{
  "documentIdentifier" : "BJNR067910012BJNE012204123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 734 - 740;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1}\\tab {\\b Art und Gegenstand der Hauptuntersuchungen und Sicherheitspr{\\u0252}fungen, Ausnahmen}\\\n\\tab 1.1\\tab Die untersuchungspflichtigen Kraftfahrzeuge und Anh{\\u0228}nger unterliegen Hauptuntersuchungen und Sicherheitspr{\\u0252}fungen nach Ma{\\u0223}gabe der folgenden Vorschriften.\\\n\\tab 1.2\\tab Hauptuntersuchungen\\\n\\tab 1.2.1\\tab Bei einer Hauptuntersuchung werden die Fahrzeuge nach Ma{\\u0223}gabe der Vorschriften der Anlage VIIIa sowie den im Verkehrsblatt im Benehmen mit den zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden dazu bekannt gemachten Richtlinien auf ihre Verkehrssicherheit, ihre Umweltvertr{\\u0228}glichkeit sowie auf Einhaltung der f{\\u0252}r sie geltenden Bau- und Wirkvorschriften untersucht.\\\n\\tab 1.2.1.1\\tab Bei der Untersuchung der Umweltvertr{\\u0228}glichkeit von Kraftfahrzeugen, die mit Fremdz{\\u0252}ndungsmotor oder Selbstz{\\u0252}ndungsmotor angetrieben werden, sind die Abgase \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Nummer 6.8.2.2 der Anlage VIIIa bei Kraftfahrzeugen, die mit einem On-Board-Diagnosesystem ausger{\\u0252}stet sind, das den im Anhang zu {\\u0167} 47 genannten Bestimmungen entspricht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab nach Nummer 6.8.2.1 der Anlage VIIIa bei Kraftfahrzeugen, die nicht mit einem Diagnosesystem nach Buchstabe a ausger{\\u0252}stet sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu untersuchen.\\\n\\tab 1.2.1.2\\tab Vom Untersuchungspunkt Motormanagement-\/Abgasreinigungssystem der Anlage VIIIa Nummer 6.8.2 sind ausgenommen:\\\n\\tab 1.2.1.2.1\\tab Kraftfahrzeuge mit\\\n\\tab 1.2.1.2.1.1\\tab Fremdz{\\u0252}ndungsmotor, die eine bauartbedingte H{\\u0246}chstgeschwindigkeit von weniger als 50 km\/h haben oder die vor dem 1. Juli 1969 erstmals in den Verkehr gekommen sind oder die drei R{\\u0228}der und eine zul{\\u0228}ssige Gesamtmasse von weniger als 400 kg haben,\\\n\\tab 1.2.1.2.1.2\\tab Kompressionsz{\\u0252}ndungsmotor, die weniger als vier R{\\u0228}der oder eine bauartbedingte H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h haben oder die vor dem 1. Januar 1977 erstmals in den Verkehr gekommen sind,\\\n\\tab 1.2.1.2.2\\tab Kraftr{\\u0228}der sowie dreir{\\u0228}drige und vierr{\\u0228}drige Kraftfahrzeuge der Klassen L3e, L4e, L5e und L7e nach Abschnitt 2 der Anlage XXIX, die vor dem 1. Januar 1989 in den Verkehr gekommen sind,\\\n\\tab 1.2.1.2.3\\tab land- und forstwirtschaftliche Zugmaschinen,\\\n\\tab 1.2.1.2.4\\tab selbstfahrende Arbeitsmaschinen, die nicht den Baumerkmalen von Lastkraftwagen hinsichtlich des Antriebsmotors und des Fahrgestells entsprechen, und Stapler.\\\n\\tab 1.3\\tab Sicherheitspr{\\u0252}fungen\\\n\\tab 1.3.1\\tab Die Sicherheitspr{\\u0252}fung hat eine Sicht-, Wirkungs- und Funktionspr{\\u0252}fung des Fahrgestells und Fahrwerks, der Verbindungseinrichtung, Lenkung, Reifen, R{\\u0228}der und Bremsanlage des Fahrzeugs nach der hierzu im Verkehrsblatt mit Zustimmung der obersten Landesbeh{\\u0246}rden bekannt gemachten Richtlinie zu umfassen.\\\n\\tab {\\b 2}\\tab {\\b Zeitabst{\\u0228}nde der Hauptuntersuchungen und Sicherheitspr{\\u0252}fungen}\\\n\\tab 2.1\\tab Die Fahrzeuge sind mindestens in folgenden regelm{\\u0228}{\\u0223}igen Zeitabst{\\u0228}nden einer Hauptuntersuchung und einer Sicherheitspr{\\u0252}fung zu unterziehen; die Zeitabst{\\u0228}nde f{\\u0252}r Sicherheitspr{\\u0252}fungen beziehen sich hierbei auf die zuletzt durchgef{\\u0252}hrte Hauptuntersuchung:\\\n\\\n\\pard\n\\\nArt des FahrzeugsArt der Untersuchung\\\n und ZeitabstandHauptuntersuchung\\\n MonateSicherheitspr{\\u0252}fung\\\n Monate2.1.1Kraftr{\\u0228}der24{\\u8211}2.1.2Personenkraftwagen sowie Krankenkraftwagen und Behinderten-Transportfahrzeuge mit nicht mehr als acht Fahrgastpl{\\u0228}tzen2.1.2.1Personenkraftwagen allgemein2.1.2.1.1bei erstmals in den Verkehr gekommenen Personenkraftwagen f{\\u0252}r die erste oder bei Personenkraftwagen nach Nummer 2.2 bei Wechsel des Halters innerhalb der ersten sieben Monate nach Erstzulassung und durchgef{\\u0252}hrter Hauptuntersuchung f{\\u0252}r die zweite Hauptuntersuchung\\\n36\\\n{\\u8211}2.1.2.1.2f{\\u0252}r die weiteren Hauptuntersuchungen24{\\u8211}2.1.2.2Personenkraftwagen zur Personenbef{\\u0246}rderung nach dem Personenbef{\\u0246}rderungsgesetz oder nach {\\u0167} 1 Nummer 4 Buchstabe d, g und i der Freistellungs-Verordnung\\\n\\\n12\\\n\\\n{\\u8211}2.1.2.3Krankenkraftwagen und Behinderten-Transportfahrzeuge mit nicht mehr als acht Fahrgastpl{\\u0228}tzen\\\n12\\\n{\\u8211}2.1.3Kraftomnibusse und andere Kraftfahrzeuge mit mehr als acht Fahrgastpl{\\u0228}tzen2.1.3.1bei erstmals in den Verkehr gekommenen Fahrzeugen in den ersten zw{\\u0246}lf Monaten\\\n12\\\n{\\u8211}2.1.3.2f{\\u0252}r die weiteren Untersuchungen von zw{\\u0246}lf bis 36 Monate vom Tag der Erstzulassung an\\\n12\\\n62.1.3.3f{\\u0252}r die weiteren Untersuchungen123\/6\/92.1.4Kraftfahrzeuge, die zur G{\\u0252}terbef{\\u0246}rderung bestimmt sind, selbstfahrende Arbeitsmaschinen, Zugmaschinen sowie Kraftfahrzeuge, die nicht unter 2.1.1 bis 2.1.3 oder 2.1.6 fallen2.1.4.1mit einer bauartbestimmten H{\\u0246}chstgeschwindigkeit von nicht mehr als 40 km\/h oder einer zul{\\u0228}ssigen Gesamtmasse {\\u8804} 3,5 t\\\n24\\\n{\\u8211}2.1.4.2mit einer zul{\\u0228}ssigen Gesamtmasse > 3,5 t {\\u8804} 7,5 t12{\\u8211}2.1.4.3mit einer zul{\\u0228}ssigen Gesamtmasse > 7,5 t {\\u8804} 12 t2.1.4.3.1bei erstmals in den Verkehr gekommenen Fahrzeugen in den ersten 36 Monaten12{\\u8211}2.1.4.3.2f{\\u0252}r die weiteren Untersuchungen1262.1.4.4mit einer zul{\\u0228}ssigen Gesamtmasse > 12 t2.1.4.4.1bei erstmals in den Verkehr gekommenen Fahrzeugen in den ersten 24 Monaten12{\\u8211}2.1.4.4.2f{\\u0252}r die weiteren Untersuchungen1262.1.5Anh{\\u0228}nger, einschlie{\\u0223}lich angeh{\\u0228}ngte Arbeitsmaschinen und Wohnanh{\\u0228}nger2.1.5.1mit einer zul{\\u0228}ssigen Gesamtmasse {\\u8804} 0,75 t oder ohne eigene Bremsanlage2.1.5.1.1bei erstmals in den Verkehr gekommenen Fahrzeugen f{\\u0252}r die erste Hauptuntersuchung\\\n36\\\n{\\u8211}2.1.5.1.2f{\\u0252}r die weiteren Hauptuntersuchungen24{\\u8211}2.1.5.2die entsprechend {\\u0167} 58 f{\\u0252}r eine zul{\\u0228}ssige H{\\u0246}chstgeschwindigkeit von nicht mehr als 40 km\/h gekennzeichnet sind oder mit einer zul{\\u0228}ssigen Gesamtmasse > 0,75 t {\\u8804} 3,5 t\\\n\\\n24\\\n\\\n{\\u8211}2.1.5.3mit einer zul{\\u0228}ssigen Gesamtmasse > 3,5 t {\\u8804} 10 t12{\\u8211}2.1.5.4mit einer zul{\\u0228}ssigen Gesamtmasse > 10 t2.1.5.4.1bei erstmals in den Verkehr gekommenen Fahrzeugen in den ersten 24 Monaten12{\\u8211}2.1.5.4.2f{\\u0252}r die weiteren Untersuchungen1262.1.6Wohnmobile2.1.6.1mit einer zul{\\u0228}ssigen Gesamtmasse {\\u8804} 3,5 t2.1.6.1.1bei erstmals in den Verkehr gekommenen Fahrzeugen f{\\u0252}r die erste Hauptuntersuchung\\\n36\\\n{\\u8211}2.1.6.1.2f{\\u0252}r die weiteren Hauptuntersuchungen24{\\u8211}2.1.6.2mit einer zul{\\u0228}ssigen Gesamtmasse > 3,5 t {\\u8804} 7,5 t2.1.6.2.1bei erstmals in den Verkehr gekommenen Fahrzeugen in den ersten 72 Monaten24{\\u8211}2.1.6.2.2f{\\u0252}r die weiteren Hauptuntersuchungen12{\\u8211}2.1.6.3mit einer zul{\\u0228}ssigen Gesamtmasse > 7,5 t12{\\u8211}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.2\\tab Wenn untersuchungspflichtige Fahrzeuge ohne Gestellung eines Fahrers gewerbsm{\\u0228}{\\u0223}ig vermietet werden, ohne dass sie f{\\u0252}r den Mieter zugelassen sind, betr{\\u0228}gt die Frist f{\\u0252}r die Hauptuntersuchung in allen F{\\u0228}llen zw{\\u0246}lf Monate; davon ausgenommen betr{\\u0228}gt die Frist f{\\u0252}r die Hauptuntersuchung an Personenkraftwagen nach Nummer 2.1.2.1 und an Lastkraftwagen mit einer zul{\\u0228}ssigen Gesamtmasse {\\u8804} 3,5 t nach Nummer 2.1.4.1 24 Monate, wenn diese f{\\u0252}r eine Mindestdauer von 36 Monaten von einem Mieter gemietet werden. An Kraftfahrzeugen nach Nummer 2.1.3 sind Sicherheitspr{\\u0252}fungen in Zeitabst{\\u0228}nden von drei, sechs und neun Monaten und an Kraftfahrzeugen, selbstfahrenden Arbeitsmaschinen, Zugmaschinen und Wohnmobilen nach den Nummern 2.1.4.3, 2.1.4.4 und 2.1.6.3 sowie Anh{\\u0228}ngern, einschlie{\\u0223}lich angeh{\\u0228}ngten Arbeitsmaschinen nach Nummer 2.1.5.4, in einem Abstand von sechs Monaten nach der letzten Hauptuntersuchung durchf{\\u0252}hren zu lassen.\\\n\\tab 2.3\\tab Die Frist f{\\u0252}r die n{\\u0228}chste Hauptuntersuchung beginnt mit dem Monat und Jahr der letzten Hauptuntersuchung. Bei Fahrzeugen, die erstmals in den Verkehr kommen, beginnt die Frist f{\\u0252}r die n{\\u0228}chste Hauptuntersuchung mit dem Monat und Jahr der Zuteilung eines amtlichen Kennzeichens, jedoch nicht bei der Zuteilung eines Kurzzeitkennzeichens. Bei Fahrzeugen, die wieder zum Verkehr zugelassen werden oder die vorher au{\\u0223}erhalb des Geltungsbereichs dieser Verordnung zum Verkehr zugelassen waren, beginnt die Frist mit dem Monat und Jahr der Begutachtung nach {\\u0167} 21 oder einer Hauptuntersuchung ({\\u0167} 14 Absatz 2 Fahrzeug-Zulassungsverordnung). Sie endet mit Ablauf des durch die Pr{\\u0252}fplakette nachgewiesenen Monats und Jahres. Bei Fahrzeugen mit einer EG-Typgenehmigung, die vorher au{\\u0223}erhalb des Geltungsbereichs dieser Verordnung zum Verkehr zugelassen waren, ist {\\u0167} 7 Absatz 1 der Fahrzeug-Zulassungsverordnung anzuwenden.\\\n\\tab 2.4\\tab Die Frist f{\\u0252}r die Durchf{\\u0252}hrung der Sicherheitspr{\\u0252}fung beginnt mit dem Monat und Jahr der letzten Hauptuntersuchung. Die Sicherheitspr{\\u0252}fung darf in dem unmittelbar vor dem durch die Pr{\\u0252}fmarke in Verbindung mit dem SP-Schild ausgewiesenen Monat durchgef{\\u0252}hrt werden, ohne dass sich die nach Nummer 2.1 oder Nummer 2.2 vorgeschriebenen Zeitabst{\\u0228}nde f{\\u0252}r die n{\\u0228}chste vorgeschriebene Sicherheitspr{\\u0252}fung {\\u0228}ndern. Bei Fahrzeugen, die wieder zum Verkehr zugelassen werden oder die vorher au{\\u0223}erhalb des Geltungsbereichs dieser Verordnung zum Verkehr zugelassen waren, beginnt die Frist mit dem Monat und Jahr der Begutachtung nach {\\u0167} 21. Bei Fahrzeugen mit einer EG-Typgenehmigung, die au{\\u0223}erhalb des Geltungsbereichs dieser Verordnung zum Verkehr zugelassen waren, ist {\\u0167} 7 Absatz 1 der Fahrzeug-Zulassungsverordnung entsprechend anzuwenden. Die Frist endet mit Ablauf des durch die Pr{\\u0252}fmarke in Verbindung mit dem SP-Schild nachgewiesenen Monats und Jahres. Diese Frist darf um h{\\u0246}chstens einen Monat {\\u0252}berschritten werden, wenn die mit der Pr{\\u0252}fung beauftragte Stelle trotz rechtzeitig erteilten Auftrags die Sicherheitspr{\\u0252}fung nicht bis zum Ablauf der Frist nach Satz 5 durchf{\\u0252}hren konnte und dies in dem Pr{\\u0252}fprotokoll best{\\u0228}tigt. Wird die Frist zur Durchf{\\u0252}hrung einer Sicherheitspr{\\u0252}fung {\\u0252}berschritten und liegt keine Best{\\u0228}tigung nach Satz 6 vor, ist eine Hauptuntersuchung verbunden mit einer Sicherheitspr{\\u0252}fung im Umfang von Nummer 2.3 der Anlage VIIIa durchzuf{\\u0252}hren.\\\n\\tab 2.5\\tab Wird bei einer Hauptuntersuchung festgestellt, dass der durch die Pr{\\u0252}fmarke in Verbindung mit dem SP-Schild ausgewiesene Monat zur Vorf{\\u0252}hrung des Fahrzeugs zur Sicherheitspr{\\u0252}fung nicht den Fristen der Nummern 2.1 und 2.2 in Verbindung mit Nummer 2.4 entspricht, ist eine neue Pr{\\u0252}fmarke zuzuteilen und dies im Untersuchungsbericht zu vermerken.\\\n\\tab 2.6\\tab W{\\u0228}re eine Hauptuntersuchung oder Sicherheitspr{\\u0252}fung bei Fahrzeugen, f{\\u0252}r die ein Saisonkennzeichen zugeteilt ist, au{\\u0223}erhalb des Betriebszeitraums durchzuf{\\u0252}hren, so ist die Hauptuntersuchung oder Sicherheitspr{\\u0252}fung im ersten Monat des n{\\u0228}chsten Betriebszeitraums durchf{\\u0252}hren zu lassen. Waren au{\\u0223}erhalb des {\\i Zulassungszeitraums} sowohl eine Hauptuntersuchung als auch eine Sicherheitspr{\\u0252}fung durchzuf{\\u0252}hren, so ist eine Hauptuntersuchung verbunden mit einer Sicherheitspr{\\u0252}fung im Umfang von Nummer 2.3 der Anlage VIIIa durchf{\\u0252}hren zu lassen.\\\n\\tab 2.7\\tab Die Untersuchungspflicht ruht w{\\u0228}hrend der Zeit, in der Fahrzeuge durch einen entsprechenden Vermerk der Zulassungsbeh{\\u0246}rde in der Zulassungsbescheinigung Teil I und durch Entstempelung des Kennzeichens au{\\u0223}er Betrieb gesetzt worden sind. War vor oder in dieser Zeit eine Hauptuntersuchung oder eine Sicherheitspr{\\u0252}fung durchzuf{\\u0252}hren, so ist die Hauptuntersuchung oder Sicherheitspr{\\u0252}fung bei Wiederinbetriebnahme des Fahrzeugs durchf{\\u0252}hren zu lassen. Waren in dieser Zeit sowohl eine Hauptuntersuchung als auch eine Sicherheitspr{\\u0252}fung durchzuf{\\u0252}hren, so ist eine Hauptuntersuchung verbunden mit einer Sicherheitspr{\\u0252}fung im Umfang von Nummer 2.3 der Anlage VIIIa durchf{\\u0252}hren zu lassen.\\\n\\tab {\\b 3}\\tab {\\b Durchf{\\u0252}hrung der Hauptuntersuchungen und Sicherheitspr{\\u0252}fungen, Nachweise}\\\n\\tab 3.1\\tab Hauptuntersuchungen\\\n\\tab 3.1.1\\tab Hauptuntersuchungen sind von einem amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer f{\\u0252}r den Kraftfahrzeugverkehr (im Folgenden als aaSoP bezeichnet) oder von einer amtlich anerkannten {\\u0220}berwachungsorganisation nach Anlage VIIIb durch einen von ihr betrauten Pr{\\u0252}fingenieur (im Folgenden als PI bezeichnet) durchf{\\u0252}hren zu lassen.\\\n\\tab 3.1.1.1\\tab Die Untersuchung des Motormanagement-\/Abgasreinigungssystems der Kraftfahrzeuge nach Nummer 1.2.1.1 in Verbindung mit Nummer 6.8.2 der Anlage VIIIa kann als eigenst{\\u0228}ndiger Teil der Hauptuntersuchungen von einer daf{\\u0252}r nach Nummer 1 der Anlage VIIIc anerkannten Kraftfahrzeugwerkstatt durchgef{\\u0252}hrt werden; die Durchf{\\u0252}hrung ist auf einem mit f{\\u0228}lschungserschwerenden Merkmalen zu versehenden Nachweis, der dem vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur mit Zustimmung der obersten Landesbeh{\\u0246}rden im Verkehrsblatt bekannt gemachten Muster entspricht, zu bescheinigen. Diese Untersuchung darf fr{\\u0252}hestens zwei Monate vor der Durchf{\\u0252}hrung der Hauptuntersuchung durchgef{\\u0252}hrt werden. Der Nachweis ist dem aaSoP oder PI auszuh{\\u0228}ndigen, der die Kontrollnummer der in Satz 1 genannten Kraftfahrzeugwerkstatt sowie gegebenenfalls die M{\\u0228}ngelnummer nach Nummer 3.1.4.6 in den Untersuchungsbericht {\\u0252}bertr{\\u0228}gt und die von ihr im Nachweis aufgef{\\u0252}hrten M{\\u0228}ngel bei der Hauptuntersuchung ber{\\u0252}cksichtigt.\\\n\\tab 3.1.1.2\\tab Die Untersuchung der Gasanlagen f{\\u0252}r Antriebssysteme von Kraftfahrzeugen nach Nummer 1.2.1 in Verbindung mit Anlage VIIIa Nummer 6.8.5 kann als eigenst{\\u0228}ndiger Teil der Hauptuntersuchung von einer daf{\\u0252}r nach Anlage XVIIa anerkannten Kraftfahrzeugwerkstatt durchgef{\\u0252}hrt werden (wiederkehrende Gasanlagenpr{\\u0252}fung). Die Durchf{\\u0252}hrung der Untersuchung ist auf einem Nachweis nach Nummer 2.4 der Anlage XVII zu bescheinigen. Die Untersuchung darf h{\\u0246}chstens zw{\\u0246}lf Monate vor dem durch die Pr{\\u0252}fplakette angegebenen Monat f{\\u0252}r die n{\\u0228}chste vorgeschriebene Hauptuntersuchung durchgef{\\u0252}hrt werden. Wurde innerhalb dieses Zeitraums eine Gassystemeinbaupr{\\u0252}fung nach {\\u0167} 41a Absatz 5 oder eine Gasanlagenpr{\\u0252}fung nach {\\u0167} 41a Absatz 6 durchgef{\\u0252}hrt, tritt diese an die Stelle der Untersuchung nach Satz 1. Der Nachweis {\\u0252}ber die durchgef{\\u0252}hrte Untersuchung oder Pr{\\u0252}fung ist dem aaSoP oder PI auszuh{\\u0228}ndigen, der die Kontrollnummer der in Satz 1 genannten Kraftfahrzeugwerkstatt in den Untersuchungsbericht {\\u0252}bertr{\\u0228}gt und die von ihr im Nachweis aufgef{\\u0252}hrten M{\\u0228}ngel bei der Hauptuntersuchung ber{\\u0252}cksichtigt.\\\n\\tab 3.1.2\\tab Der Halter oder sein Beauftragter haben das Fahrzeug sp{\\u0228}testens bis zum Ablauf des Monats, der durch die Pr{\\u0252}fplakette nach Ma{\\u0223}gabe des {\\u0167} 29 Absatz 2 und die Eintragungen im Fahrzeugschein oder im Nachweis nach {\\u0167} 4 Absatz 5 der Fahrzeug-Zulassungsverordnung sowie im Untersuchungsbericht nachgewiesen ist, beim aaSoP oder PI zur Hauptuntersuchung vorzuf{\\u0252}hren.\\\n\\tab 3.1.3\\tab Kann bei der Vorf{\\u0252}hrung zur Hauptuntersuchung eine nach Nummer 2.1 vorgeschriebene Sicherheitspr{\\u0252}fung nicht nachgewiesen werden, ist eine Hauptuntersuchung verbunden mit einer Sicherheitspr{\\u0252}fung im Umfang von Nummer 2.3 der Anlage VIIIa durchzuf{\\u0252}hren.\\\n\\tab 3.1.4\\tab Stellt der aaSoP oder PI bei der Hauptuntersuchung oder bei einer Nachpr{\\u0252}fung nach Nummer 3.1.4.3 Satz 2\\\n\\tab 3.1.4.1\\tab keine M{\\u0228}ngel fest, so hat er f{\\u0252}r das Fahrzeug eine Pr{\\u0252}fplakette nach {\\u0167} 29 Absatz 3 zuzuteilen,\\\n\\tab 3.1.4.2\\tab geringe M{\\u0228}ngel fest, so sind diese im Untersuchungsbericht einzutragen. Er kann f{\\u0252}r das Fahrzeug, au{\\u0223}er bei Untersuchungen nach Nummer 3.1.3, eine Pr{\\u0252}fplakette nach Ma{\\u0223}gabe des {\\u0167} 29 Absatz 3 Satz 3 zuteilen; der Halter hat die M{\\u0228}ngel unverz{\\u0252}glich, sp{\\u0228}testens jedoch innerhalb eines Monats, beheben zu lassen,\\\n\\tab 3.1.4.3\\tab erhebliche M{\\u0228}ngel fest, so sind diese im Untersuchungsbericht einzutragen. Er darf f{\\u0252}r das Fahrzeug keine Pr{\\u0252}fplakette zuteilen; der Halter hat alle M{\\u0228}ngel unverz{\\u0252}glich beheben zu lassen und das Fahrzeug zur Nachpr{\\u0252}fung der M{\\u0228}ngelbeseitigung unter Vorlage des Untersuchungsberichts sp{\\u0228}testens bis zum Ablauf von einem Monat nach dem Tag der Hauptuntersuchung wieder vorzuf{\\u0252}hren. Sind bei der Nachpr{\\u0252}fung nicht alle M{\\u0228}ngel behoben oder werden zus{\\u0228}tzliche M{\\u0228}ngel festgestellt, darf die Pr{\\u0252}fplakette nicht zugeteilt werden und das Fahrzeug ist innerhalb der in Satz 2 genannten Frist erneut zur Nachpr{\\u0252}fung vorzuf{\\u0252}hren; der aaSoP oder PI hat die nicht behobenen oder die zus{\\u0228}tzlich festgestellten M{\\u0228}ngel im Untersuchungsbericht zu vermerken. Wird bei der Nachpr{\\u0252}fung der Untersuchungsbericht nicht vorgelegt oder wird das Fahrzeug sp{\\u0228}ter als ein Monat nach dem Tag der Hauptuntersuchung wieder vorgef{\\u0252}hrt, so hat der aaSoP oder PI statt der Nachpr{\\u0252}fung der M{\\u0228}ngelbeseitigung eine neue Hauptuntersuchung durchzuf{\\u0252}hren. Dabei ist eine bis zu zwei Monate zuvor durchgef{\\u0252}hrte Abgasuntersuchung nach Nummer 6.8.2 der Anlage VIIIa zu ber{\\u0252}cksichtigen.\\\n\\tab 3.1.4.4\\tab M{\\u0228}ngel fest, die das Fahrzeug verkehrsunsicher machen, so sind diese im Untersuchungsbericht einzutragen; er hat die vorhandene Pr{\\u0252}fplakette zu entfernen und unverz{\\u0252}glich die Zulassungsbeh{\\u0246}rde zu benachrichtigen; {\\u0167} 5 Absatz 3 der Fahrzeug-Zulassungsverordnung ist anzuwenden,\\\n\\tab 3.1.4.5\\tab M{\\u0228}ngel fest, die vor Abschluss der Untersuchung, l{\\u0228}ngstens w{\\u0228}hrend eines Kalendertages beseitigt werden, so sind diese unter Angabe der Uhrzeit ebenfalls im Untersuchungsbericht einzutragen. Die sofortige M{\\u0228}ngelbeseitigung ist durch die Bezeichnung der M{\\u0228}ngel in Verbindung mit einer eindeutigen Best{\\u0228}tigung der untersuchenden Person unter Angabe der Uhrzeit zu bescheinigen. Die Vorschriften {\\u0252}ber die Zuteilung einer Pr{\\u0252}fplakette nach {\\u0167} 29 Absatz 3 bleiben hiervon unber{\\u0252}hrt.\\\n\\tab 3.1.4.6\\tab M{\\u0228}ngel nicht selbst fest, sondern werden in nach Nummer 1 der Anlage VIIIc anerkannten Kraftfahrzeugwerkst{\\u0228}tten bei der Durchf{\\u0252}hrung der Untersuchung des Motormanagement-\/Abgasreinigungssystems im Rahmen des eigenst{\\u0228}ndigen Teils der Hauptuntersuchung nach Nummer 3.1.1.1 M{\\u0228}ngel festgestellt, die vor Abschluss der Untersuchung des Motormanagement-\/Abgasreinigungssystems, l{\\u0228}ngstens innerhalb eines Kalendertages beseitigt werden, so sind diese in Form einer M{\\u0228}ngelnummer auf dem Nachweis einzutragen und vom aaSoP oder PI im Untersuchungsbericht zu {\\u0252}bernehmen. Die sofortige M{\\u0228}ngelbeseitigung ist in Verbindung mit einer eindeutigen Best{\\u0228}tigung der verantwortlichen Person zu bescheinigen. Die Vorschriften {\\u0252}ber die Zuteilung einer Pr{\\u0252}fplakette nach {\\u0167} 29 Absatz 3 bleiben hiervon unber{\\u0252}hrt.\\\n\\tab 3.1.5\\tab Untersuchungsberichte {\\u0252}ber Hauptuntersuchungen sind f{\\u0228}lschungserschwerend auszuf{\\u0252}hren oder m{\\u0252}ssen einen HU-Code aufweisen.\\\n\\tab 3.1.5.1\\tab Die Untersuchungsberichte m{\\u0252}ssen mindestens folgende Angaben enthalten:\\\n\\tab 3.1.5.1.1\\tab die Untersuchungsart,\\\n\\tab 3.1.5.1.2\\tab das Kennzeichen des untersuchten Fahrzeugs und das L{\\u0228}nderkennzeichen {\\u8222}D{\\u8220},\\\n\\tab 3.1.5.1.3\\tab den Monat und das Jahr, in dem das Fahrzeug erstmalig in den Verkehr gekommen ist,\\\n\\tab 3.1.5.1.4\\tab den Hersteller des Fahrzeugs einschlie{\\u0223}lich seines Codes oder seiner Schl{\\u0252}sselnummer,\\\n\\tab 3.1.5.1.5\\tab die Fahrzeugklasse oder die Fahrzeugart sowie den Fahrzeugtyp, die zul{\\u0228}ssige Gesamtmasse und die Variante und Version oder die Ausf{\\u0252}hrung einschlie{\\u0223}lich ihrer Codes oder Schl{\\u0252}sselnummern,\\\n\\tab 3.1.5.1.6\\tab die vollst{\\u0228}ndige Fahrzeug-Identifizierungsnummer,\\\n\\tab 3.1.5.1.7\\tab den Monat und das Jahr der zuletzt durchgef{\\u0252}hrten Hauptuntersuchung,\\\n\\tab 3.1.5.1.8\\tab den Stand des Wegstreckenz{\\u0228}hlers bei Kraftfahrzeugen,\\\n\\tab 3.1.5.1.9\\tab das Datum und den Ort der Durchf{\\u0252}hrung der Hauptuntersuchung,\\\n\\tab 3.1.5.1.10\\tab die Uhrzeit des Endes der Untersuchung sowie bei Untersuchungen nach Nummer 3.1.4.5 die Uhrzeit der Feststellung der M{\\u0228}ngelbeseitigung,\\\n\\tab 3.1.5.1.11\\tab den Namen und die Anschrift der untersuchenden Stelle,\\\n\\tab 3.1.5.1.12\\tab die Unterschrift mit Pr{\\u0252}fstempel und Kennnummer des f{\\u0252}r die Untersuchung Verantwortlichen sowie die Angaben nach Nummer 3.5 der Anlage VIIId,\\\n\\tab 3.1.5.1.13\\tab den Monat und das Jahr des Ablaufs der Frist f{\\u0252}r die n{\\u0228}chste Hauptuntersuchung und Sicherheitspr{\\u0252}fung,\\\n\\tab 3.1.5.1.14\\tab anl{\\u0228}sslich der Hauptuntersuchung festgestellte M{\\u0228}ngel und ihre Einstufung,\\\n\\tab 3.1.5.1.15\\tab Dokumentation der gemessenen Bezugswerte (Referenzwerte, Druckwerte, Bet{\\u0228}tigungskr{\\u0228}fte) oder, wenn diese nicht vorliegen, die Bremswerte der Betriebs- und Feststellbremse und die daraus ermittelten Abbremsungen,\\\n\\tab 3.1.5.1.16\\tab die Entscheidung {\\u0252}ber die Zuteilung der Pr{\\u0252}fplakette,\\\n\\tab 3.1.5.1.17\\tab die Anordnung der Wiedervorf{\\u0252}hrpflicht,\\\n\\tab 3.1.5.1.18\\tab Entgelte\/Geb{\\u0252}hren,\\\n\\tab 3.1.5.1.19\\tab die Kontrollnummer der anerkannten Kraftfahrzeugwerkstatt, wenn diese die Untersuchung nach Nummer 1.2.1.1 durchgef{\\u0252}hrt hat und das Datum der Untersuchung,\\\n\\tab 3.1.5.1.20\\tab f{\\u0252}r Kraftr{\\u0228}der: Messdrehzahl und Standger{\\u0228}uschvergleichswert von Standger{\\u0228}uschmessungen.\\\n\\tab 3.1.5.2\\tab Folgende Daten m{\\u0252}ssen gel{\\u0246}scht werden, es sei denn, dass der L{\\u0246}schung gesetzliche Aufbewahrungsvorschriften entgegenstehen:\\\n\\tab 3.1.5.2.1\\tab Zweitschriften der Untersuchungsberichte nach {\\u0167} 29 Absatz 10 Satz 3 auch bei elektronischer Speicherung nach der in Nummer 3.1.5.2.2 Satz 2 genannten Zeitdauer oder\\\n\\tab 3.1.5.2.2\\tab die unter den Nummern 3.1.5.1.2, 3.1.5.1.6 und 3.1.5.1.12 aufgef{\\u0252}hrten Daten unverz{\\u0252}glich nach der Speicherung der Zweitschriften der Untersuchungsberichte.\\\n\\tab\\tab  Die Zeitdauer umfasst den f{\\u0252}r das Fahrzeug vorgeschriebenen Zeitabstand der Hauptuntersuchungen, gerechnet vom Monat der Ausstellung des Untersuchungsberichts, verl{\\u0228}ngert um drei Monate.\\\n\\tab 3.1.5.3\\tab Dem Untersuchungsbericht ist der Nachweis {\\u0252}ber die Durchf{\\u0252}hrung der Untersuchung der Abgase nach Nummer 3.1.1.1 beizuf{\\u0252}gen oder es sind alle erforderlichen Angaben einschlie{\\u0223}lich des angewendeten Pr{\\u0252}fverfahrens in den Untersuchungsbericht zu {\\u0252}bernehmen.\\\n\\tab 3.1.6\\tab Im Untersuchungsbericht k{\\u0246}nnen auch Hinweise der aaSoP oder PI aufgenommen werden, durch die auf sich in der Zukunft abzeichnende M{\\u0228}ngel durch Verschlei{\\u0223}, Korrosion oder andere Umst{\\u0228}nde hingewiesen wird. Dar{\\u0252}ber hinausgehende Angaben sind zul{\\u0228}ssig.\\\n\\tab 3.2\\tab Sicherheitspr{\\u0252}fungen\\\n\\tab 3.2.1\\tab Sicherheitspr{\\u0252}fungen sind von hierf{\\u0252}r nach Anlage VIIIc anerkannten Kraftfahrzeugwerkst{\\u0228}tten oder von aaSoP oder PI durchf{\\u0252}hren zu lassen.\\\n\\tab 3.2.2\\tab Der Halter hat das Fahrzeug nach Ma{\\u0223}gabe der Nummern 2.1 und 2.2 in Verbindung mit Nummer 2.4 sp{\\u0228}testens bis zum Ablauf der dort angegebenen Fristen in einer hierf{\\u0252}r anerkannten Kraftfahrzeugwerkstatt oder beim aaSoP oder PI zur Sicherheitspr{\\u0252}fung vorzuf{\\u0252}hren.\\\n\\tab 3.2.3\\tab Werden bei der Sicherheitspr{\\u0252}fung oder bei der Nachpr{\\u0252}fung nach Nummer 3.2.3.2 Satz 2 am Fahrzeug\\\n\\tab 3.2.3.1\\tab keine M{\\u0228}ngel festgestellt, so ist dies im Pr{\\u0252}fprotokoll zu bescheinigen und eine Pr{\\u0252}fmarke nach Ma{\\u0223}gabe der Anlage IXb zuzuteilen,\\\n\\tab 3.2.3.2\\tab M{\\u0228}ngel festgestellt, so sind diese im Pr{\\u0252}fprotokoll einzutragen. Der Halter hat die M{\\u0228}ngel unverz{\\u0252}glich beheben zu lassen und das Fahrzeug zur Nachpr{\\u0252}fung der M{\\u0228}ngelbeseitigung unter Vorlage des Pr{\\u0252}fprotokolls sp{\\u0228}testens bis zum Ablauf von einem Monat nach dem Tag der Sicherheitspr{\\u0252}fung einer anerkannten Kraftfahrzeugwerkstatt oder einem aaSoP oder PI vorzuf{\\u0252}hren; Nummer 3.1.4.3 Satz 3 ist entsprechend anzuwenden, wenn M{\\u0228}ngel nicht behoben sind oder zus{\\u0228}tzlich festgestellt werden. Wird das Fahrzeug sp{\\u0228}ter als in dem vorgeschriebenen Zeitraum zur Nachpr{\\u0252}fung wieder vorgef{\\u0252}hrt, so ist statt der Nachpr{\\u0252}fung der M{\\u0228}ngelbeseitigung eine neue Sicherheitspr{\\u0252}fung durchzuf{\\u0252}hren. Die Behebung der M{\\u0228}ngel ist im Pr{\\u0252}fprotokoll zu bescheinigen und eine Pr{\\u0252}fmarke nach Ma{\\u0223}gabe der Anlage IXb zuzuteilen,\\\n\\tab 3.2.3.2.1\\tab M{\\u0228}ngel festgestellt, jedoch sofort behoben, so sind diese auch im Pr{\\u0252}fprotokoll einzutragen, ihre sofortige Behebung ist zu bescheinigen und eine Pr{\\u0252}fmarke nach Ma{\\u0223}gabe der Anlage IXb zuzuteilen,\\\n\\tab 3.2.3.3\\tab M{\\u0228}ngel festgestellt, die zu einer unmittelbaren Verkehrsgef{\\u0228}hrdung f{\\u0252}hren k{\\u0246}nnen, so hat\\\n\\tab 3.2.3.3.1\\tab die anerkannte Kraftfahrzeugwerkstatt nach Nummer 3.2.3.2.1 zu verfahren oder die Pr{\\u0252}fmarke zu entfernen und die Zulassungsbeh{\\u0246}rde unverz{\\u0252}glich zu benachrichtigen; {\\u0167} 5 Absatz 3 der Fahrzeug-Zulassungsverordnung ist anzuwenden,\\\n\\tab 3.2.3.3.2\\tab der aaSoP oder PI die vorhandene Pr{\\u0252}fmarke und Pr{\\u0252}fplakette zu entfernen, wenn nicht nach Nummer 3.2.3.2.1 verfahren wird, und unverz{\\u0252}glich die Zulassungsbeh{\\u0246}rde zu benachrichtigen; {\\u0167} 5 Absatz 3 der Fahrzeug-Zulassungsverordnung ist anzuwenden.\\\n\\tab 3.2.4\\tab Eine Hauptuntersuchung, die zum Zeitpunkt einer Sicherheitspr{\\u0252}fung durchgef{\\u0252}hrt wird, kann die Sicherheitspr{\\u0252}fung nicht ersetzen.\\\n\\tab 3.2.5\\tab Pr{\\u0252}fprotokolle {\\u0252}ber Sicherheitspr{\\u0252}fungen sind nach einem vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Benehmen mit den obersten Landesbeh{\\u0246}rden im Verkehrsblatt bekannt gemachten Muster f{\\u0228}lschungserschwerend auszuf{\\u0252}hren.\\\n\\tab 3.2.5.1\\tab Die Pr{\\u0252}fprotokolle m{\\u0252}ssen mindestens folgende Angaben enthalten:\\\n\\tab 3.2.5.1.1\\tab die Pr{\\u0252}fungsart,\\\n\\tab 3.2.5.1.2\\tab das Kennzeichen des untersuchten Fahrzeugs,\\\n\\tab 3.2.5.1.3\\tab Monat und Jahr, in dem das Fahrzeug erstmalig in den Verkehr gekommen ist,\\\n\\tab 3.2.5.1.4\\tab den Hersteller des Fahrzeugs einschlie{\\u0223}lich seines Codes oder seiner Schl{\\u0252}sselnummer,\\\n\\tab 3.2.5.1.5\\tab die Fahrzeugklasse oder Fahrzeugart sowie den Fahrzeugtyp und die Variante und Version oder die Ausf{\\u0252}hrung einschlie{\\u0223}lich ihrer Codes oder Schl{\\u0252}sselnummern,\\\n\\tab 3.2.5.1.6\\tab die vollst{\\u0228}ndige Fahrzeug-Identifizierungsnummer,\\\n\\tab 3.2.5.1.7\\tab den Monat und das Jahr der zuletzt durchgef{\\u0252}hrten Hauptuntersuchung,\\\n\\tab 3.2.5.1.8\\tab den Stand des Wegstreckenz{\\u0228}hlers bei Kraftfahrzeugen,\\\n\\tab 3.2.5.1.9\\tab das Datum und die Uhrzeit der Sicherheitspr{\\u0252}fung,\\\n\\tab 3.2.5.1.10\\tab den Namen, die Anschrift und den Pr{\\u0252}fort oder die Kontrollnummer der pr{\\u0252}fenden Stelle,\\\n\\tab 3.2.5.1.11\\tab die Unterschrift des f{\\u0252}r die Pr{\\u0252}fung Verantwortlichen der anerkannten Werkstatt oder die Unterschrift mit Pr{\\u0252}fstempel und Kennnummer des f{\\u0252}r die Pr{\\u0252}fung verantwortlichen aaSoP oder PI sowie die Angaben nach Nummer 3.5 der Anlage VIIId,\\\n\\tab 3.2.5.1.12\\tab den Monat und das Jahr des Ablaufs der Frist f{\\u0252}r die n{\\u0228}chste Sicherheitspr{\\u0252}fung,\\\n\\tab 3.2.5.1.13\\tab Entgelte, Geb{\\u0252}hren,\\\n\\tab 3.2.5.2.14\\tab anl{\\u0228}sslich der Sicherheitspr{\\u0252}fung festgestellte M{\\u0228}ngel,\\\n\\tab 3.2.5.2.15\\tab Dokumentation der gemessenen Bezugswerte (Referenzwerte, Druckwerte, Bet{\\u0228}tigungskr{\\u0228}fte) oder, wenn diese nicht vorliegen, die Bremswerte der Betriebs- und Feststellbremse und die daraus ermittelten Abbremsungen,\\\n\\tab 3.2.5.1.16\\tab die Entscheidung {\\u0252}ber die Zuteilung der Pr{\\u0252}fmarke,\\\n\\tab 3.2.5.1.17\\tab die Anordnung der Wiedervorf{\\u0252}hrpflicht.\\\n\\tab 3.2.5.2\\tab Folgende Daten m{\\u0252}ssen gel{\\u0246}scht werden, es sei denn, dass der L{\\u0246}schung gesetzliche Aufbewahrungsfristen entgegenstehen:\\\n\\tab 3.2.5.2.1\\tab Zweitschriften der Pr{\\u0252}fprotokolle nach {\\u0167} 29 Absatz 10 Satz 3 auch bei elektronischer Speicherung nach der in Nummer 3.2.5.2.2 Satz 2 genannten Zeitdauer oder\\\n\\tab 3.2.5.2.2\\tab die unter den Nummern 3.2.5.1.2, 3.2.5.1.6 und 3.2.5.1.11 aufgef{\\u0252}hrten Daten unverz{\\u0252}glich nach der Speicherung der Zweitschriften der Pr{\\u0252}fprotokolle. Die Zeitdauer umfasst den f{\\u0252}r das Fahrzeug vorgeschriebenen Zeitabstand der Sicherheitspr{\\u0252}fungen, gerechnet vom Monat der Ausstellung des Pr{\\u0252}fprotokolls, verl{\\u0228}ngert um drei Monate.\\\n\\tab {\\b 4}\\tab {\\b Untersuchungsstellen zur Durchf{\\u0252}hrung von Hauptuntersuchungen und Untersuchungen der Abgase sowie Sicherheitspr{\\u0252}fungen und wiederkehrenden Gasanlagenpr{\\u0252}fungen}\\\n\\tab 4.1\\tab Hauptuntersuchungen und Untersuchungen der Abgase der Kraftfahrzeuge nach Nummer 3.1.1.1 sowie Sicherheitspr{\\u0252}fungen und wiederkehrende Gasanlagenpr{\\u0252}fungen d{\\u0252}rfen von den hierzu berechtigten Personen nur an den Untersuchungsstellen durchgef{\\u0252}hrt werden, die die Vorschriften der Anlage VIIId erf{\\u0252}llen. Die Untersuchungsstellen der Technischen Pr{\\u0252}fstellen und der amtlich anerkannten {\\u0220}berwachungsorganisationen sind der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder den von ihr bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stellen unter Angabe der Ausstattungsmerkmale gem{\\u0228}{\\u0223} Anlage VIIId sowie der zu untersuchenden und pr{\\u0252}fenden Fahrzeugarten zu melden. Dar{\\u0252}ber hinaus sind die Pr{\\u0252}fstellen und auf Anforderung die anderen Untersuchungsstellen zur Anerkennung zu melden.\\\n\\tab 4.2\\tab Die Hauptuntersuchungen durch aaSoP der Technischen Pr{\\u0252}fstellen sollen in der Regel in deren Pr{\\u0252}fstellen nach Nummer 2.1 der Anlage VIIId, die Hauptuntersuchungen durch die amtlich anerkannten {\\u0220}berwachungsorganisationen sollen in der Regel in Pr{\\u0252}fst{\\u0252}tzpunkten nach Nummer 2.2 der Anlage VIIId oder auf Pr{\\u0252}fpl{\\u0228}tzen nach Nummer 2.3 der Anlage VIIId durchgef{\\u0252}hrt werden.\\\n\\tab 4.3\\tab Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die von ihr bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stellen oder die zust{\\u0228}ndige Anerkennungsstelle k{\\u0246}nnen selbst pr{\\u0252}fen oder durch von ihr bestimmte sachverst{\\u0228}ndige Personen oder Stellen pr{\\u0252}fen lassen, ob die f{\\u0252}r die Untersuchungsstellen geltenden Vorschriften eingehalten sind. Technische Pr{\\u0252}fstellen und amtlich anerkannte {\\u0220}berwachungsorganisationen m{\\u0252}ssen die erstmalige {\\u0220}berpr{\\u0252}fung jeweils f{\\u0252}r ihren Bereich selbst durchf{\\u0252}hren, wenn die nach {\\u0167} 10 Absatz 1 des Kraftfahrsachverst{\\u0228}ndigengesetzes zust{\\u0228}ndige Stelle oder die nach Nummer 1 der Anlage VIIIb zust{\\u0228}ndige Anerkennungsstelle sie dazu beauftragt hat; Nummer 4.1 bleibt unber{\\u0252}hrt. Die regelm{\\u0228}{\\u0223}ig wiederkehrende Pr{\\u0252}fung von Pr{\\u0252}fst{\\u0252}tzpunkten nach Nummer 2.2 der Anlage VIIId erfolgt hierbei mindestens alle drei Jahre durch die in Nummer 1.1 Satz 1 der Anlage VIIIc genannten Stellen. Die mit der Pr{\\u0252}fung beauftragten Personen sind befugt, Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume, die zur gemeldeten Untersuchungsstelle geh{\\u0246}ren, w{\\u0228}hrend der Gesch{\\u0228}fts- und Betriebszeiten zu betreten, dort Pr{\\u0252}fungen und Besichtigungen vorzunehmen und die vorgeschriebenen Aufzeichnungen einzusehen. Der Inhaber der Untersuchungsstelle hat diese Ma{\\u0223}nahmen zu dulden, soweit erforderlich die beauftragten Personen dabei zu unterst{\\u0252}tzen und auf Verlangen die vorgeschriebenen Aufzeichnungen vorzulegen. Der Inhaber der Untersuchungsstelle hat die Kosten der Pr{\\u0252}fung zu tragen.\\\n\\tab 4.4\\tab Die nach Nummer 4.3 Satz 3 zust{\\u0228}ndigen Stellen f{\\u0252}hren einen Nachweis {\\u0252}ber die durchgef{\\u0252}hrten {\\u0220}berpr{\\u0252}fungen der Pr{\\u0252}fst{\\u0252}tzpunkte und teilen die Ergebnisse, insbesondere Abweichungen von Nummer 3 der Anlage VIIId, den dort t{\\u0228}tigen Technischen Pr{\\u0252}fstellen und {\\u0220}berwachungsorganisationen mit.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Anlage VIII: Zur Anwendung vgl. {\\u0167} 72 Abs. 2 Nr. 7 +++) \\\nAnlage VIII Nr. 2.6 Satz 2 Kursivdruck: {\\u0196}nderungsanweisung d. Art. 1 Nr. 9 Buchst. j DBuchst. aa V v. 10.5.2012 I 1086 mWv 1.6.2012 nicht durchf{\\u0252}hrbar, sie m{\\u0252}sste richtig lauten \"In Satz 2 wird das Wort \"Zulassungszeitraums\" durch das Wort \"Betriebszeitraums\" ersetzt.\"\\\n}"
}