{
  "documentIdentifier" : "BJNR067910012BJNE012701123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 762; \\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\sb100\nVorgeschriebene Abmessungen der Pr{\\u0252}fplakette:\\\n\\\nDurchmesser35 mmSchrifth{\\u0246}he der Ziffern bei den Monatszahlen4 mmSchrifth{\\u0246}he der Ziffern bei der Jahreszahl5 mmH{\\u0246}he des ebenen Strichs {\\u0252}ber und unter den Zahlen 1 bis 123 mmStrichdicke0,7 mm\\\n\\\n\\\n\\\nErg{\\u0228}nzungsbestimmungen\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Pr{\\u0252}fplakette muss so beschaffen sein, dass sie f{\\u0252}r die Dauer ihrer G{\\u0252}ltigkeit den Beanspruchungen beim Betrieb des Fahrzeugs standh{\\u0228}lt. Die Beschriftung der Pr{\\u0252}fplakette {\\u8211} ausgenommen die Umrandung sowie die schwarzen Felder des Abschnitts zwischen den Zahlen 11 bis 1 {\\u8211} muss nach ihrer Anbringung mindestens 0,10 mm erhaben sein; sie ist nach dem Schriftmuster der Normschrift DIN 1451 in Schwarz auf farbigem Grund auszuf{\\u0252}hren. Die Farbe des Untergrunds ist nach dem Kalenderjahr zu bestimmen, in dem das Fahrzeug zur n{\\u0228}chsten Hauptuntersuchung vorgef{\\u0252}hrt werden muss (Durchf{\\u0252}hrungsjahr). Sie ist f{\\u0252}r das Durchf{\\u0252}hrungsjahr \\\n\\\n\\tab\\tab 2008blau2009gelb2010braun2011rosa2012gr{\\u0252}n2013orange.\\\n\\tab\\tab Die Farben wiederholen sich f{\\u0252}r die folgenden Durchf{\\u0252}hrungsjahre jeweils in dieser Reihenfolge. Die Farbt{\\u0246}ne der Beschriftung und des Untergrunds sind dem Farbregister RAL 840 HR, herausgegeben vom RAL Deutsches Institut f{\\u0252}r G{\\u0252}tesicherung und Kennzeichnung e. V., Siegburger Stra{\\u0223}e 39, 53757 St. Augustin, zu entnehmen, und zwar ist als Farbton zu w{\\u0228}hlen f{\\u0252}r\\\n\\\n\\tab\\tab schwarzRAL 9005braunRAL 8004rosaRAL 3015gr{\\u0252}nRAL 6018gelbRAL 1012blauRAL 5015orangeRAL 2000.\\\n\\tab 2.\\tab Die Jahreszahl wird durch die letzten beiden Ziffern des Durchf{\\u0252}hrungsjahres im Mittelkreis angegeben; sie ist in Engschrift auszuf{\\u0252}hren.\\\n\\tab 3.\\tab Die einstelligen Monatszahlen am Rand der Plakette sind in Mittelschrift, die zweistelligen in Engschrift auszuf{\\u0252}hren.\\\n\\tab 4.\\tab Das Plakettenfeld muss in zw{\\u0246}lf gleiche Teile (Zahlen 1 bis 12 entgegen dem Uhrzeigersinn dargestellt) geteilt sein. Der Abschnitt (60{\\u0176}) ist durch die Zahlen 11, 12 und 1 unterbrochen. Die oberste Zahl bezeichnet den Durchf{\\u0252}hrungsmonat des Jahres, dessen letzten beiden Ziffern sich im Mittelkreis befinden.\\\n\\tab 5.\\tab (weggefallen)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}