{
  "documentIdentifier" : "BJNR130030011BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Person, auf deren Namen das Schifferdienstbuch ausgestellt ist, wird als Inhaber des Schifferdienstbuches bezeichnet. Ein Besatzungsmitglied darf nur im Besitz eines einzigen Schifferdienstbuches sein. Das Schifferdienstbuch ist von der zust{\\u0228}ndigen Beh{\\u0246}rde auszustellen und mindestens in einer der Amtssprachen der ZKR abzufassen.\\\n\\tab 2.\\tab Das Schifferdienstbuch enth{\\u0228}lt einerseits allgemeine Angaben, wie den Nachweis der Tauglichkeit und die Bef{\\u0228}higung des Inhabers nach {\\u0167} 3.02, andererseits spezifische Angaben {\\u0252}ber die ausgef{\\u0252}hrten Reisen.\\\n\\tab 3.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde ist verantwortlich f{\\u0252}r die allgemeinen Angaben und die Kontrollvermerke. Sie darf dazu die Vorlage von Bordb{\\u0252}chern vollst{\\u0228}ndig oder auszugsweise oder von anderen geeigneten Belegen verlangen. Sie darf nur solche Reisen mit einem Kontrollvermerk versehen, die nicht l{\\u0228}nger als 15 Monate zur{\\u0252}ckliegen. F{\\u0252}r die Eintragung der spezifischen Daten {\\u0252}ber die ausgef{\\u0252}hrten Reisen ist der Schiffsf{\\u0252}hrer verantwortlich.\\\n\\tab 4.\\tab Der Inhaber hat das Schifferdienstbuch\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei erstmaliger Dienstaufnahme an Bord dem Schiffsf{\\u0252}hrer auszuh{\\u0228}ndigen und\\\n\\tab b)\\tab ab Ausgabedatum jeweils mindestens einmal innerhalb zw{\\u0246}lf Monaten einer zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen und mit Kontrollvermerk nach Nummer 3 versehen zu lassen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Ein Steuermann ist von der Vorlagepflicht nach Nummer 4 Buchstabe b befreit, wenn er ein Gro{\\u0223}es Patent nach Teil III dieser Verordnung nicht erwerben will. Sollte er dennoch sp{\\u0228}ter dieses Patent erwerben wollen, dann k{\\u0246}nnen nur solche Streckenfahrten ber{\\u0252}cksichtigt werden, die im Schifferdienstbuch eingetragen und mit einem Kontrollvermerk nach Nummer 3 versehen sind.\\\n\\tab 6.\\tab Der Schiffsf{\\u0252}hrer hat\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Schifferdienstbuch regelm{\\u0228}{\\u0223}ig alle Eintragungen nach Ma{\\u0223}gabe der in den Schifferdienstb{\\u0252}chern enthaltenen Anweisungen zur F{\\u0252}hrung des Schifferdienstbuches vorzunehmen, es sei denn, der Inhaber des Schifferdienstbuches ist Steuermann und nimmt auf Seite 10 seines Dienstbuches folgende ordnungsgem{\\u0228}{\\u0223} unterzeichnete Eintragung vor: {\\u8222}beabsichtigt nicht den Erwerb eines Schifferpatentes{\\u8220};\\\n\\tab b)\\tab es bis zur Beendigung des Dienst-, Arbeits- oder sonstigen Verh{\\u0228}ltnisses sicher im Steuerhaus zu verwahren;\\\n\\tab c)\\tab dem Inhaber auf dessen Wunsch das Schifferdienstbuch jederzeit und unverz{\\u0252}glich auszuh{\\u0228}ndigen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}