{
  "documentIdentifier" : "BJNR130030011BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die erforderlichen Streckenfahrten auf dem Rhein und die Fahrzeit sind anhand eines ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}llten und gepr{\\u0252}ften Schifferdienstbuches nach dem Muster der Anlage A2 oder anhand eines von der ZKR auf dem Rhein als gleichwertig anerkannten Schifferdienstbuches nachzuweisen. Die als gleichwertig anerkannten Schifferdienstb{\\u0252}cher ergeben sich aus Anlage A5.\\\n\\tab 2.\\tab Soweit ein Schifferdienstbuch nach nationalen Vorschriften der Rheinuferstaaten und Belgiens f{\\u0252}r Wasserstra{\\u0223}en au{\\u0223}erhalb des Rheins nicht vorhanden sein muss, kann die Fahrzeit auch durch eine amtliche und noch g{\\u0252}ltige Urkunde nachgewiesen werden, die folgende Angaben enth{\\u0228}lt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Art, Gr{\\u0246}{\\u0223}e, Anzahl der Fahrg{\\u0228}ste, Name der Fahrzeuge, auf denen die Person gefahren ist;\\\n\\tab b)\\tab Namen der Schiffsf{\\u0252}hrer;\\\n\\tab c)\\tab Zeitpunkt des Beginns und des Endes der Fahrten;\\\n\\tab d)\\tab Art der Besch{\\u0228}ftigung;\\\n\\tab e)\\tab befahrene Strecken (genaue Bezeichnung mit Anfangs- und Endpunkten).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab F{\\u0252}r die Beh{\\u0246}rdenpatente werden die vorgeschriebenen Fahrten und Fahrzeiten anhand einer Bescheinigung dokumentiert, die von der Beh{\\u0246}rde, der der Bewerber angeh{\\u0246}rt, ausgestellt wird.\\\n\\tab 3.\\tab Die Fahrzeit kann auch durch ein Schiffsf{\\u0252}hrerzeugnis nach {\\u0167} 7.13 Nr. 3 in dem Umfang nachgewiesen werden, wie sie f{\\u0252}r die Erteilung dieses Zeugnisses bereits nachgewiesen worden ist.\\\n\\tab 4.\\tab Die Fahrzeit auf See ist durch ein Seefahrtbuch nachzuweisen. Die Fahrzeit in der K{\\u0252}sten- oder Fischereischifffahrt ist durch eine g{\\u0252}ltige amtliche Urkunde nachzuweisen.\\\n\\tab 5.\\tab Die Zeit des Besuches einer Schifferberufsschule ist durch das Zeugnis dieser Schule nachzuweisen.\\\n\\tab 6.\\tab Urkunden nach den Nummern 2 bis 5 sind, soweit erforderlich, mit amtlicher {\\u0220}bersetzung in deutscher, franz{\\u0246}sischer oder niederl{\\u0228}ndischer Sprache vorzulegen.\\\n\\pard\n}"
}