{
  "documentIdentifier" : "BJNR130030011BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es werden folgende Betriebsformen unterschieden:\\\n\\\n\\tab\\tab A1Fahrt bis zu 14 Stunden,A2Fahrt bis zu 18 Stunden,BFahrt bis zu 24 Stunden,\\\n\\tab\\tab jeweils innerhalb eines Zeitraums von 24 Stunden.\\\n\\tab 2.\\tab Ein in der Betriebsform A1 eingesetztes Schiff darf {\\u0228}u{\\u0223}erstenfalls einmal pro Kalenderwoche die Fahrt bis zu 16 Stunden verl{\\u0228}ngern, wenn die Fahrzeit durch die Aufzeichnungen eines von der zust{\\u0228}ndigen Beh{\\u0246}rde in einem Rheinuferstaat oder Belgien typgepr{\\u0252}ften und zugelassenen Fahrtenschreibers, der den Anforderungen der Anlage A3 entspricht und ordnungsgem{\\u0228}{\\u0223} funktioniert, nachgewiesen wird und wenn au{\\u0223}er dem Schiffsf{\\u0252}hrer ein weiteres Mitglied der Mindestbesatzung die Bef{\\u0228}higung zum Steuermann besitzt.\\\n\\tab 3.\\tab Ein in der Betriebsform A1 beziehungsweise A2 eingesetztes Schiff muss die Fahrt ununterbrochen w{\\u0228}hrend acht beziehungsweise sechs Stunden einstellen, und zwar\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in der Betriebsform A1 zwischen 22.00 Uhr und 06.00 Uhr und\\\n\\tab b)\\tab in der Betriebsform A2 zwischen 23.00 Uhr und 05.00 Uhr.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Von diesen Uhrzeiten kann abgewichen werden, wenn die Fahrzeit durch die Aufzeichnungen eines von der zust{\\u0228}ndigen Beh{\\u0246}rde in einem Rheinuferstaat oder Belgien typgepr{\\u0252}ften und zugelassenen Fahrtenschreibers, der den Anforderungen der Anlage A3 entspricht und ordnungsgem{\\u0228}{\\u0223} funktioniert, nachgewiesen wird. Der Fahrtenschreiber muss mindestens seit dem Beginn der letzten ununterbrochenen acht- beziehungsweise sechsst{\\u0252}ndigen Ruhezeit eingeschaltet und f{\\u0252}r die Kontrollorgane jederzeit zug{\\u0228}nglich sein.\\\n\\pard\n}"
}