{
  "documentIdentifier" : "BJNR130030011BJNE001701124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In der Betriebsform A1 hat jedes Besatzungsmitglied Anspruch auf eine ununterbrochene Ruhezeit von acht Stunden au{\\u0223}erhalb der Fahrt und dies innerhalb von jeweils 24 Stunden, die mit dem Ende jeder Ruhezeit von acht Stunden zu laufen beginnen.\\\n\\tab 2.\\tab In der Betriebsform A2 hat jedes Besatzungsmitglied Anspruch auf eine Ruhezeit von acht Stunden, wovon sechs ununterbrochene Stunden au{\\u0223}erhalb der Fahrt liegen m{\\u0252}ssen, und dies innerhalb von jeweils 24 Stunden, die mit dem Ende jeder Ruhezeit von sechs Stunden zu laufen beginnen. F{\\u0252}r Besatzungsmitglieder unter 18 Jahren sind acht ununterbrochene Stunden Ruhezeit, wovon sechs Stunden au{\\u0223}erhalb der Fahrt liegen m{\\u0252}ssen, einzuhalten.\\\n\\tab 3.\\tab In der Betriebsform B hat jedes Besatzungsmitglied Anspruch auf eine Ruhezeit von 24 Stunden innerhalb eines Zeitraums von 48 Stunden; diese Ruhezeit muss mindestens zwei mal sechs ununterbrochene Stunden betragen.\\\n\\tab 4.\\tab Abweichend von den Nummern 1 und 2 kann die Ruhezeit auch w{\\u0228}hrend der Fahrt eingehalten werden, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab auch w{\\u0228}hrend dieses Zeitraumes stets die f{\\u0252}r die Sicherheit des Schiffes erforderliche Zahl an Besatzungsmitgliedern, wovon mindestens eines ein Schiffsf{\\u0252}hrer sein muss, eingesetzt wird und\\\n\\tab {\\u8226}\\tab die M{\\u0246}glichkeit besteht, die Ruhezeit in einem allein einem Besatzungsmitglied zugewiesenen, zur Ableistung der Ruhezeit geeigneten Raum zu verbringen, der gegen die Einwirkung von unzul{\\u0228}ssigem L{\\u0228}rm und Vibrationen gesch{\\u0252}tzt ist. Der dortige Schalldruckpegel darf 60 dB(A) nicht {\\u0252}bersteigen, was sich aus dem Binnenschiffszeugnis ergeben muss, wobei die Messung des Schalldruckpegels nach dem geltenden ES-TRIN erfolgt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab W{\\u0228}hrend seiner Mindestruhezeit darf ein Mitglied der Besatzung nicht eingesetzt werden, auch nicht f{\\u0252}r {\\u0220}berwachungsfunktionen und Bereitschaftsdienst; die durch polizeiliche Bestimmungen vorgeschriebene Wache und Aufsicht f{\\u0252}r stillliegende Fahrzeuge gilt nicht als Einsatz im Sinne dieser Nummer.\\\n\\tab 6.\\tab Regelungen arbeitsrechtlicher Art einschlie{\\u0223}lich der Regelungen der Europ{\\u0228}ischen Union und tarifvertragliche Bestimmungen f{\\u0252}r eine l{\\u0228}ngere Ruhezeit bleiben unber{\\u0252}hrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}