{
  "documentIdentifier" : "BJNR130030011BJNE001801124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abweichend von {\\u0167} 3.10 Nr. 1 und 3 ist ein Wechsel oder eine Wiederholung der Betriebsform nach Ma{\\u0223}gabe der Vorschriften in Nummer 2 bis 6 m{\\u0246}glich.\\\n\\tab 2.\\tab Von der Betriebsform A1 darf nur dann in die Betriebsform A2 gewechselt werden, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein vollst{\\u0228}ndiger Austausch der Besatzung stattgefunden hat oder\\\n\\tab b)\\tab die f{\\u0252}r die Betriebsform A2 bestimmten Besatzungsmitglieder unmittelbar vor dem Wechsel eine achtst{\\u0252}ndige Ruhezeit, wovon sechs Stunden au{\\u0223}erhalb der Fahrt liegen m{\\u0252}ssen, eingehalten und nachgewiesen haben und die f{\\u0252}r die Betriebsform A2 vorgeschriebene Verst{\\u0228}rkung an Bord ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Von der Betriebsform A2 darf nur dann in die Betriebsform A1 gewechselt werden, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein vollst{\\u0228}ndiger Austausch der Besatzung stattgefunden hat oder\\\n\\tab b)\\tab die f{\\u0252}r die Betriebsform A1 bestimmten Besatzungsmitglieder unmittelbar vor dem Wechsel eine ununterbrochene achtst{\\u0252}ndige Ruhezeit au{\\u0223}erhalb der Fahrt eingehalten und nachgewiesen haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Von der Betriebsform B darf nur dann in die Betriebsform A1 oder A2 gewechselt werden, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein vollst{\\u0228}ndiger Austausch der Besatzung stattgefunden hat oder\\\n\\tab b)\\tab die f{\\u0252}r die Betriebsform A1 beziehungsweise A2 bestimmten Besatzungsmitglieder unmittelbar vor dem Wechsel eine acht- beziehungsweise sechsst{\\u0252}ndige ununterbrochene Ruhezeit eingehalten und nachgewiesen haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Von der Betriebsform A1 und A2 darf nur dann in die Betriebsform B gewechselt werden, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein vollst{\\u0228}ndiger Austausch der Besatzung stattgefunden hat oder\\\n\\tab b)\\tab die f{\\u0252}r die Betriebsform B bestimmten Besatzungsmitglieder unmittelbar vor dem Wechsel eine acht- beziehungsweise sechsst{\\u0252}ndige ununterbrochene Ruhezeit au{\\u0223}erhalb der Fahrt oder gem{\\u0228}{\\u0223} den Vorschriften in {\\u0167} 3.11 Nummer 4 eingehalten und nachgewiesen haben und die f{\\u0252}r die Betriebsform B vorgeschriebene Verst{\\u0228}rkung an Bord ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Ein Schiff kann unmittelbar im Anschluss an eine Fahrt in der Betriebsform A1 oder A2 f{\\u0252}r eine weitere A1- oder A2-Fahrt eingesetzt werden, wenn ein vollst{\\u0228}ndiger Austausch der Besatzung stattgefunden hat und die neuen Besatzungsmitglieder eine unmittelbar vor Beginn der weiteren A1- beziehungsweise A2-Fahrt in Anspruch genommene acht- beziehungsweise sechsst{\\u0252}ndige ununterbrochene Ruhezeit au{\\u0223}erhalb der Fahrt eingehalten und nachgewiesen haben.\\\n\\tab 7.\\tab Der Nachweis einer sechs- beziehungsweise achtst{\\u0252}ndigen Ruhezeit erfolgt durch eine Bescheinigung nach Anlage A4 oder durch eine Kopie der Seite mit den Eintragungen der Fahr- beziehungsweise Ruhezeiten aus dem Bordbuch des Schiffes, auf dem die letzte Reise des Besatzungsmitgliedes stattgefunden hat. Sofern die Ruhezeit w{\\u0228}hrend der Fahrt eingehalten wurde, ist zugleich eine Kopie des Binnenschiffszeugnisses des jeweiligen Schiffs erforderlich, aus welchem sich ergibt, dass der maximale Schalldruckpegel des Raums in diesem Schiff den Vorschriften in {\\u0167} 3.11 Nummer 4 entspricht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}