{
  "documentIdentifier" : "BJNR130030011BJNE001902125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auf jedem Schiff ist im Steuerhaus ein Bordbuch nach dem Muster der Anlage A1 mitzuf{\\u0252}hren, ausgenommen auf Schlepp- und Schubbooten, die nur in H{\\u0228}fen verkehren, auf unbemannten Schubleichtern, Beh{\\u0246}rdenfahrzeugen und Sportfahrzeugen. Dieses Bordbuch ist entsprechend der darin enthaltenen Anleitung auszuf{\\u0252}llen. Verantwortlich f{\\u0252}r das Mitf{\\u0252}hren des Bordbuches und f{\\u0252}r die Eintr{\\u0228}ge ist der Schiffsf{\\u0252}hrer. Das erste Bordbuch, das mit der Nummer 1, dem Namen des Schiffes und dessen einheitlicher europ{\\u0228}ischer Schiffsnummer (ENI) oder dessen amtlicher Schiffsnummer zu versehen ist, muss von einer zust{\\u0228}ndigen Beh{\\u0246}rde eines Rheinuferstaates oder Belgiens aufgrund der Vorlage eines g{\\u0252}ltigen Binnenschiffszeugnisses ausgestellt sein. Auf Schiffen, die {\\u0252}ber ein gem{\\u0228}{\\u0223} Anlage O zur RheinSchUO auf dem Rhein anerkanntes Gemeinschaftszeugnis verf{\\u0252}gen, kann statt des von einer zust{\\u0228}ndigen Beh{\\u0246}rde eines Rheinuferstaates oder Belgiens ausgestellten Bordbuches ein von einer zust{\\u0228}ndigen Beh{\\u0246}rde eines Drittstaates ausgestelltes und von der ZKR anerkanntes Bordbuch mitgef{\\u0252}hrt werden. Anerkannte Bordb{\\u0252}cher sind in mindestens einer der Amtssprachen der ZKR zu f{\\u0252}hren. Die zust{\\u0228}ndigen Beh{\\u0246}rden f{\\u0252}r die Ausstellung von auf dem Rhein g{\\u0252}ltigen Bordb{\\u0252}chern ergeben sich aus Anlage A1a.\\\n\\tab 2.\\tab Alle nachfolgenden Bordb{\\u0252}cher k{\\u0246}nnen von allen zust{\\u0228}ndigen Beh{\\u0246}rden eines Rheinuferstaates oder Belgiens mit der Folgenummer nummeriert ausgegeben werden, d{\\u0252}rfen jedoch nur gegen Vorlage des vorangegangenen Bordbuches ausgeh{\\u0228}ndigt werden. Das vorangegangene Bordbuch muss unaustilgbar {\\u8222}ung{\\u0252}ltig{\\u8220} gekennzeichnet und dem Schiffsf{\\u0252}hrer zur{\\u0252}ckgegeben werden.\\\n\\\n\\tab\\tab Die Aush{\\u0228}ndigung des neuen Bordbuches kann bei Vorlage der Bescheinigung nach Nummer 4 erfolgen. Der Schiffseigner hat jedoch daf{\\u0252}r zu sorgen, dass das vorangegangene Bordbuch binnen 30 Tagen nach dem Ausstellungsdatum des neuen Bordbuches, das auf der Bescheinigung nach Nummer 4 von der zust{\\u0228}ndigen Beh{\\u0246}rde eingetragen worden ist, von derselben zust{\\u0228}ndigen Beh{\\u0246}rde unaustilgbar {\\u8222}ung{\\u0252}ltig{\\u8220} gekennzeichnet wird. Der Schiffseigner hat au{\\u0223}erdem daf{\\u0252}r zu sorgen, dass dann das Bordbuch wieder an Bord gebracht wird.\\\n\\tab 3.\\tab Das ung{\\u0252}ltig gezeichnete Bordbuch ist w{\\u0228}hrend sechs Monaten nach der letzten Eintragung an Bord aufzubewahren.\\\n\\tab 4.\\tab Mit der Ausgabe des ersten Bordbuches nach Nummer 1 erstellt die Beh{\\u0246}rde, welche das erste Bordbuch ausgibt, eine Bescheinigung, welche die Ausgabe mit Schiffsname, einheitlicher europ{\\u0228}ischer Schiffsnummer (ENI) oder amtlicher Schiffsnummer, laufender Nummer des Bordbuches und Datum der Ausgabe bescheinigt. Diese Bescheinigung ist an Bord mitzuf{\\u0252}hren und auf Verlangen vorzuweisen. Nachfolgende Ausgaben von Bordb{\\u0252}chern nach Nummer 2 sind von der ausgebenden Beh{\\u0246}rde auf der Bescheinigung einzutragen.\\\n\\tab 5.\\tab Die Einhaltung der Ruhezeiten kann zudem durch einen Fahrtenschreiber nachgewiesen werden, der den technischen Anforderungen der Anlage A3 entspricht. Die Aufzeichnungen der Fahrtenschreiber sind w{\\u0228}hrend sechs Monaten nach der letzten Aufzeichnung an Bord aufzubewahren.\\\n\\tab 6.\\tab Bei einem Austausch oder einer Verst{\\u0228}rkung der Besatzung nach {\\u0167} 3.12 muss f{\\u0252}r jedes neue Besatzungsmitglied eine Bescheinigung nach Anlage A4 oder eine Kopie der Seite mit den Eintragungen der Fahr- beziehungsweise Ruhezeiten aus dem Bordbuch des Schiffes, auf dem die letzte Reise des Besatzungsmitgliedes stattgefunden hat, beiliegen.\\\n\\tab 7. a)\\tab Nummer 2 der Anleitung zur F{\\u0252}hrung des Bordbuches, wonach ein einziges Schema pro Fahrt f{\\u0252}r die Eintragungen der Ruhezeiten gen{\\u0252}gt, gilt nur f{\\u0252}r Besatzungsmitglieder in der Betriebsform B. In den Betriebsformen A1 und A2 m{\\u0252}ssen f{\\u0252}r jedes Besatzungsmitglied Beginn und Ende der Ruhezeiten jeden Tag w{\\u0228}hrend der Fahrt eingetragen werden;\\\n\\tab {\\u0160}{\\u0160}{\\u0160}{\\u0160}b)\\tab Die nach dem Wechsel der Betriebsform notwendigen Eintragungen m{\\u0252}ssen auf einer neuen Seite des Bordbuches eingetragen werden;\\\n\\tab {\\u0160}{\\u0160}{\\u0160}{\\u0160}c)\\tab Werden pro Tag zwei oder mehr Fahrten mit unver{\\u0228}nderter Besatzung durchgef{\\u0252}hrt, gen{\\u0252}gt es, die Uhrzeit des Beginns der ersten Tagesfahrt und die Uhrzeit des Endes der letzten Tagesfahrt einzutragen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}