{
  "documentIdentifier" : "BJNR034900005BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis von Kenntnissen, Fertigkeiten und Erfahrungen, die durch die berufliche Fortbildung zum Gepr{\\u0252}ften Wassermeister\/zur Gepr{\\u0252}ften Wassermeisterin erworben worden sind, kann die zust{\\u0228}ndige Stelle Pr{\\u0252}fungen nach den {\\u0167}{\\u0167} 2 bis 9 durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der Qualifikation zum Gepr{\\u0252}ften Wassermeister\/zur Gepr{\\u0252}ften Wassermeisterin und damit die Bef{\\u0228}higung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in privaten und {\\u0246}ffentlichen Unternehmen unterschiedlicher Gr{\\u0246}{\\u0223}e sowie in verschiedenen Bereichen und T{\\u0228}tigkeitsfeldern eines Unternehmens Sach-, Organisations- und F{\\u0252}hrungsaufgaben wahrzunehmen und\\\n\\tab 2.\\tab sich auf ver{\\u0228}nderte Methoden und Systeme, auf sich ver{\\u0228}ndernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalf{\\u0252}hrung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Unternehmen mitzugestalten.\\\n\\pard\n\\pard\\sb100\n(3) Durch die Pr{\\u0252}fung ist festzustellen, ob die Qualifikation vorhanden ist, folgende im Zusammenhang stehende Aufgaben eines Gepr{\\u0252}ften Wassermeisters\/einer Gepr{\\u0252}ften Wassermeisterin wahrnehmen zu k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitwirken bei der Planung von Anlagen; Bauen und Einrichten von Anlagen und Arbeitsst{\\u0228}tten; Betreiben und {\\u0220}berwachen der Anlagen im Hinblick auf Qualit{\\u0228}ts- und Sicherheitsanforderungen; Planen und {\\u0220}berwachen des Einsatzes von Betriebsmitteln; Erkennen und Beurteilen von St{\\u0246}rungen sowie Einleiten von Ma{\\u0223}nahmen zu deren Behebung; Veranlassen und Beaufsichtigen der Instandhaltung von Anlagen und Betriebsmitteln;\\\n\\tab 2.\\tab Steuern des Betriebes und {\\u0220}berwachen von Betriebsabl{\\u0228}ufen; Aufstellen von Budgets und Kostenpl{\\u0228}nen; {\\u0220}berwachen der Kostenentwicklung; Kalkulieren und Vorbereiten der Vergabe, Durchf{\\u0252}hren, {\\u0220}berwachen sowie Abnehmen von Bauma{\\u0223}nahmen; Koordinieren der Zusammenarbeit mit anderen Betriebseinheiten und Dritten; Informieren und Beraten von Kunden; Ber{\\u0252}cksichtigen und Anwenden fachspezifischer Rechtsvorschriften sowie der Regelungen zum Arbeits- und Gesundheitsschutz;\\\n\\tab 3.\\tab F{\\u0252}hren der Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele unter Ber{\\u0252}cksichtigung ihrer Bef{\\u0228}higungen; Anleiten der Mitarbeiter und Mitarbeiterinnen zu selbst{\\u0228}ndigem und verantwortlichem Handeln; Planen des Personalbedarfs und Mitwirken bei Stellenbesetzungen; F{\\u0246}rdern der Kommunikation zwischen Mitarbeitern und Mitarbeiterinnen, mit den F{\\u0252}hrungskr{\\u0228}ften sowie mit den Personalvertretungen; Beurteilen von Mitarbeitern und Mitarbeiterinnen; F{\\u0246}rdern der Innovationsbereitschaft, der Entwicklung und der Weiterbildung der Mitarbeiter und Mitarbeiterinnen; Verantworten der Ausbildung; Durchf{\\u0252}hren von Ma{\\u0223}nahmen zur Erreichung der Qualit{\\u0228}tsmanagementziele.\\\n\\pard\n\\pard\\sb100\n(4) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschluss Gepr{\\u0252}fter Wassermeister\/Gepr{\\u0252}fte Wassermeisterin.\\\n}"
}