{
  "documentIdentifier" : "BJNR010090972BJNE001806116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur F{\\u0246}rderung von Vorhaben der L{\\u0228}nder zur Verbesserung der Strukturen in der Krankenhausversorgung wird beim Bundesamt f{\\u0252}r Soziale Sicherung aus Mitteln der Liquidit{\\u0228}tsreserve des Gesundheitsfonds ein Fonds in H{\\u0246}he von insgesamt 500 Millionen Euro errichtet (Strukturfonds). Im Fall einer finanziellen Beteiligung der privaten Krankenversicherungen an der F{\\u0246}rderung nach Satz 1 erh{\\u0246}ht sich das F{\\u0246}rdervolumen um den entsprechenden Betrag. Zweck des Strukturfonds ist insbesondere der Abbau von {\\u0220}berkapazit{\\u0228}ten, die Konzentration von station{\\u0228}ren Versorgungsangeboten und Standorten sowie die Umwandlung von Krankenh{\\u0228}usern in nicht akutstation{\\u0228}re {\\u0246}rtliche Versorgungseinrichtungen; palliative Versorgungsstrukturen sollen gef{\\u0246}rdert werden. Von dem in Satz 1 genannten Betrag, abz{\\u0252}glich der Aufwendungen nach Absatz 2 Satz 6 und nach {\\u0167} 14 Satz 4, kann jedes Land den Anteil abrufen, der sich aus dem K{\\u0246}nigsteiner Schl{\\u0252}ssel mit Stand vom 1. Januar 2016 ergibt. Soweit durch die von einem Land bis zum 31. Juli 2017 eingereichten Antr{\\u0228}ge die ihm nach Satz 4 zustehenden F{\\u0246}rdermittel nicht ausgesch{\\u0246}pft werden, werden mit diesen Mitteln Vorhaben anderer L{\\u0228}nder gef{\\u0246}rdert, f{\\u0252}r die Antr{\\u0228}ge gestellt worden sind. F{\\u0246}rdermittel k{\\u0246}nnen auch f{\\u0252}r die Finanzierung der Zinsen, der Tilgung und der Verwaltungskosten von Darlehen gew{\\u0228}hrt werden, soweit diese zur Finanzierung f{\\u0246}rderungsf{\\u0228}higer Vorhaben nach Satz 3 aufgenommen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r die Zuteilung von F{\\u0246}rdermitteln nach Absatz 1 ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Umsetzung des zu f{\\u0246}rdernden Vorhabens am 1. Januar 2016 noch nicht begonnen hat,\\\n\\tab 2.\\tab das antragstellende Land, gegebenenfalls gemeinsam mit dem Tr{\\u0228}ger der zu f{\\u0246}rdernden Einrichtung, mindestens 50 Prozent der f{\\u0246}rderungsf{\\u0228}higen Kosten des Vorhabens tr{\\u0228}gt,\\\n\\tab 3.\\tab das antragstellende Land sich verpflichtet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in den Jahren 2016 bis 2018 j{\\u0228}hrlich Haushaltsmittel f{\\u0252}r die Investitionsf{\\u0246}rderung der Krankenh{\\u0228}user mindestens in der H{\\u0246}he bereitzustellen, die dem Durchschnitt der in den Haushaltspl{\\u0228}nen der Jahre 2012 bis 2014 hierf{\\u0252}r ausgewiesenen Haushaltsmittel abz{\\u0252}glich der auf diesen Zeitraum entfallenden durchschnittlichen Zuweisungen nach Artikel 14 des Gesundheitsstrukturgesetzes oder den im Haushaltsplan des Jahres 2015 f{\\u0252}r die Investitionsf{\\u0246}rderung der Krankenh{\\u0228}user ausgewiesenen Haushaltsmitteln entspricht, und\\\n\\tab b)\\tab die in Buchstabe a genannten Mittel um die vom Land getragenen Mittel nach Nummer 2 zu erh{\\u0246}hen und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die in Absatz 3 genannten Kriterien erf{\\u0252}llt sind.\\\n\\pard\nBetr{\\u0228}ge, mit denen sich die L{\\u0228}nder am Volumen des {\\u0246}ffentlichen Finanzierungsanteils der f{\\u0246}rderf{\\u0228}higen Kosten nach {\\u0167} 6 Absatz 1 des Kommunalinvestitionsf{\\u0246}rderungsgesetzes beteiligen, d{\\u0252}rfen nicht auf die vom Land zu tragenden Kosten nach Satz 1 Nummer 2 und auf die in den Jahren 2016 bis 2018 bereitzustellenden Haushaltsmittel nach Satz 1 Nummer 3 Buchstabe a angerechnet werden. Mittel aus dem Strukturfonds zur F{\\u0246}rderung der Schlie{\\u0223}ung eines Krankenhauses d{\\u0252}rfen nicht gew{\\u0228}hrt werden, wenn der Krankenhaustr{\\u0228}ger gegen{\\u0252}ber dem antragstellenden Land auf Grund der Schlie{\\u0223}ung zur R{\\u0252}ckzahlung von Mitteln f{\\u0252}r die Investitionsf{\\u0246}rderung verpflichtet ist; f{\\u0252}r Mittel der Investitionsf{\\u0246}rderung, auf deren R{\\u0252}ckzahlung das antragstellende Land verzichtet hat, gilt Satz 2 entsprechend. Das Bundesamt f{\\u0252}r Soziale Sicherung pr{\\u0252}ft die Antr{\\u0228}ge und weist die Mittel zu, bis der in Absatz 1 Satz 1 genannte Betrag abz{\\u0252}glich der Aufwendungen nach Satz 6 und nach {\\u0167} 14 Satz 4 ausgesch{\\u0246}pft ist. Nicht zweckentsprechend verwendete oder {\\u0252}berzahlte Mittel sind unverz{\\u0252}glich an das Bundesamt f{\\u0252}r Soziale Sicherung zur{\\u0252}ckzuzahlen, wenn eine Verrechnung mit Anspr{\\u0252}chen auf Auszahlung von F{\\u0246}rdermitteln nicht m{\\u0246}glich ist. Die f{\\u0252}r die Verwaltung der Mittel und die Durchf{\\u0252}hrung der F{\\u0246}rderung notwendigen Aufwendungen des Bundesversicherungsamts werden aus dem in Absatz 1 Satz 1 und 2 genannten Betrag gedeckt.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Gesundheit bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates insbesondere das N{\\u0228}here \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Kriterien der F{\\u0246}rderung und zum Verfahren der Vergabe der F{\\u0246}rdermittel,\\\n\\tab 2.\\tab zur Verteilung der nicht ausgesch{\\u0246}pften Mittel nach Absatz 1 Satz 5,\\\n\\tab 3.\\tab zum Nachweis der F{\\u0246}rderungsvoraussetzungen nach Absatz 2 Satz 1,\\\n\\tab 4.\\tab zum Nachweis der zweckentsprechenden Verwendung der F{\\u0246}rdermittel und zur R{\\u0252}ckzahlung {\\u0252}berzahlter oder nicht zweckentsprechend verwendeter F{\\u0246}rdermittel.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}