{
  "documentIdentifier" : "BJNR121000017BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 251 - 252)\\\n\\pard\n\\\n\\\n{\\u0167} 1Geltungsbereich\\pard\\sb100\n(1) R{\\u0228}umlicher Geltungsbereich: Das Gebiet des Landes Berlin.\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich: Betriebe, die unter den betrieblichen Geltungsbereich des Tarifvertrages {\\u0252}ber das Sozialkassenverfahren im Baugewerbe (VTV) in der jeweils geltenden Fassung fallen.\\\n\\pard\\sb100\n(3) Pers{\\u0246}nlicher Geltungsbereich: Personen, die unter den pers{\\u0246}nlichen Geltungsbereich des Tarifvertrages {\\u0252}ber die Berufsbildung im Baugewerbe (BBTV) fallen.\\\n\\\n\\\n{\\u0167} 2Sozialkasse des Berliner Baugewerbes\\pard\\sb100\nDie im weiteren als Sozialkasse bezeichnete Kasse ist die Sozialkasse des Berliner Baugewerbes.\\\n\\\n\\\n{\\u0167} 3Wegekostenerstattung\\pard\\sb100\n(1) Gewerbliche Auszubildende haben Anspruch auf Wegekostenerstattung gem. {\\u0167} 7 Nr. 5 des Bundesrahmentarifvertrages (BRTV) f{\\u0252}r jeden Tag der betrieblichen Ausbildung au{\\u0223}erhalb des Betriebssitzes, der {\\u0252}berbetrieblichen Ausbildung sowie f{\\u0252}r jeden Berufsschultag, an dem sie die jeweilige Ausbildungsst{\\u0228}tte aufsuchen. Daneben bestehen keine Anspr{\\u0252}che auf Fahrtkostenerstattung. Die Sozialkasse erstattet dem Arbeitgeber die tariflichen Wegekosten zuz{\\u0252}glich eines Ausgleichs f{\\u0252}r die zu leistenden Sozialaufwendungen von 20 %. Die Wegekostenerstattung erfolgt nur f{\\u0252}r die Zeiten, f{\\u0252}r die auch eine Ausbildungsverg{\\u0252}tung erstattet wird. Sie erfolgt zusammen mit der Erstattung der Ausbildungsverg{\\u0252}tung.\\\n\\pard\\sb100\n(2) Absatz 1 gilt auch f{\\u0252}r technische und kaufm{\\u0228}nnische Auszubildende entsprechend. {\\u0167} 7 Nr. 3.1 und 3.2 des Rahmentarifvertrages f{\\u0252}r die Angestellten und Poliere des Baugewerbes vom 04. Juli 2002 in der jeweils geltenden Fassung findet keine Anwendung.\\\n\\\n\\\n{\\u0167} 4Verfahren bei Erstattung der Ausbildungsverg{\\u0252}tung und der Wegekosten\\pard\\sb100\n(1) Der Arbeitgeber hat der Sozialkasse die Begr{\\u0252}ndung eines Ausbildungsverh{\\u0228}ltnisses durch {\\u0220}bersendung einer Kopie des von der Handwerkskammer bzw. Industrie- und Handelskammer best{\\u0228}tigten Ausbildungsvertrages anzuzeigen. Bestand zuvor bereits ein Arbeitsverh{\\u0228}ltnis zu einem anderen Baubetrieb, ist dar{\\u0252}ber hinaus die Arbeitnehmernummer mitzuteilen.\\\n\\pard\\sb100\n(2) Die Sozialkasse erstellt f{\\u0252}r jeden einzelnen Ausbildungsbetrieb anhand der eingereichten Ausbildungsvertr{\\u0228}ge und f{\\u0252}r jeden Erstattungszeitraum, f{\\u0252}r den nach den Unterlagen der Sozialkasse Erstattungsanspr{\\u0252}che m{\\u0246}glich sind, Erstattungsformulare, auf dem die Auszubildenden namentlich aufgef{\\u0252}hrt sind. Die gew{\\u0228}hrte Ausbildungsverg{\\u0252}tung und die zur Erstattung beantragten Wegekosten sind vom Betrieb der Sozialkasse auf diesen Formularen einzutragen. Die Formulare sind durch den Arbeitgeber rechtsverbindlich zu unterschreiben und der Sozialkasse einzureichen. Bei Arbeitgebern mit EDV-Abrechnung erfolgt die {\\u0220}bermittlung der Daten auf elektronischem Wege nach Ma{\\u0223}gabe der mit der Kasse getroffenen Vereinbarung.\\\n\\pard\\sb100\n(3) Bei Beendigung des Ausbildungsverh{\\u0228}ltnisses hat der bisherige Arbeitgeber der Sozialkasse die Dauer des Urlaubs mitzuteilen, der in dem Urlaubsjahr, in welchem die Ausbildung beendet wurde, w{\\u0228}hrend des Ausbildungsverh{\\u0228}ltnisses entstanden ist und gew{\\u0228}hrt wurde. Die Mitteilung erfolgt unter Verwendung eines von der Sozialkasse zur Verf{\\u0252}gung gestellten Formblattes. Die Mitteilung ist rechtsverbindlich zu unterzeichnen.\\\n\\pard\\sb100\n(4) Nach {\\u0220}bersendung der Bescheinigung {\\u0252}ber die Resturlaubsanspr{\\u0252}che erh{\\u0228}lt der Auszubildende von der Sozialkasse eine Abschlussbescheinigung, die zugleich den Wartezeitennachweis f{\\u0252}r die Zusatzversorgung enth{\\u0228}lt.\\\n\\\n\\\n{\\u0167} 5Verfahren bei Erstattung {\\u0252}berbetrieblicher Ausbildungskosten\\pard\\sb100\n(1) Die Erstattung der {\\u0252}berbetrieblichen Ausbildungskosten erfolgt durch die Sozialkasse direkt gegen{\\u0252}ber der Ausbildungsst{\\u0228}tte aufgrund der von dieser eingereichten mit Stempel und rechtsverbindlicher Unterschrift versehenen Abrechnungsliste.\\\n\\pard\\sb100\n(2) Auf der Abrechnungsliste sind f{\\u0252}r jeden Auszubildenden die Arbeitnehmerkonto-Nr., der Name des Auszubildenden, der Ausbildungsbetrieb, die Ausbildungszeit und die abgerechneten Ausbildungstagewerke sowie der Erstattungsbetrag anzugeben. Die Ausbildungsst{\\u0228}tte ist zu einer beleglosen Abrechnung mittels elektronischer Daten{\\u0252}bermittlung nach Ma{\\u0223}gabe der mit der Sozialkasse getroffenen Vereinbarung berechtigt.\\\n\\pard\\sb100\n(3) Der Sozialkasse ist auf Verlangen von der Ausbildungsst{\\u0228}tte Einsicht in die f{\\u0252}r die Durchf{\\u0252}hrung des Erstattungsverfahrens notwendigen Unterlagen zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) Die Sozialkasse ist nicht berechtigt, diese Erstattungen mit Beitragsforderungen oder anderen Forderungen der Sozialkasse gegen den Arbeitgeber zu verrechnen oder insoweit ein Zur{\\u0252}ckbehaltungsrecht auszu{\\u0252}ben.\\\n\\\n\\\n{\\u0167} 6Erstattung der Ausbildungsverg{\\u0252}tung im Spitzenausgleichsverfahren\\pard\\sb100\nDem Arbeitgeber, der am Spitzenausgleichsverfahren teilnimmt, erstattet die Sozialkasse die von ihm an den Auszubildenden ausgezahlte Urlaubsverg{\\u0252}tung im Wege der Saldierung mit Beitragsanspr{\\u0252}chen nach Ma{\\u0223}gabe des {\\u0167} 23 VTV. Die Erstattung der Ausbildungsverg{\\u0252}tung setzt voraus, dass die gem{\\u0228}{\\u0223} {\\u0167} 4 erforderlichen Nachweise jeweils bis zum 15. des auf den betreffenden Ausbildungsmonat folgenden Monats gef{\\u0252}hrt und ordnungsgem{\\u0228}{\\u0223}e Meldungen nach {\\u0167} 6 VTV abgegeben werden.\\\n\\\n\\\n{\\u0167} 7Erstattung von Urlaubsverg{\\u0252}tungen\\pard\\sb100\nDie Erstattung von Urlaubskosten ist in den Erstattungsbetr{\\u0228}gen gem{\\u0228}{\\u0223} {\\u0167} 19 BBTV enthalten. Dar{\\u0252}ber hinaus werden Urlaubskosten nicht erstattet.\\\n\\\n\\\n{\\u0167} 8Beitrag\\pard\\sb100\nDer Arbeitgeber hat zur Aufbringung der Mittel f{\\u0252}r die Ausbildungskostenerstattung einen Beitrag in H{\\u0246}he von 1,65% der Bruttolohnsumme an die Sozialkasse abzuf{\\u0252}hren. Auf diesen Beitrag hat die Sozialkasse einen unmittelbaren Anspruch. Der Beitrag ist Teil des Gesamtbeitrages i. S. v. {\\u0167} 18 Abs. 3 VTV. Einzugsstelle ist die Zusatzversorgungskasse des Baugewerbes VVaG.\\\n\\\n\\\n{\\u0167} 9Pr{\\u0252}fungsrecht\\pard\\sb100\nBeauftragten der Sozialkasse ist auf Verlangen Einsicht in die f{\\u0252}r die Durchf{\\u0252}hrung des Verfahrens notwendigen Unterlagen zu gestatten.\\\n\\\n\\\n{\\u0167} 10Erf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Sozialkasse gegen Arbeitgeber und Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Auszubildenden gegen die Sozialkasse ist Berlin.\\\n\\\n\\\n{\\u0167} 11Inkrafttreten und Laufdauer\\pard\\sb100\n(1) Dieser Tarifvertrag tritt am 01. Januar 2003 in Kraft und kann mit einer Frist von 6 Monaten, jeweils zum 31.8., erstmals zum 31.8.2004, gek{\\u0252}ndigt werden. Unabh{\\u0228}ngig davon tritt dieser Tarifvertrag ohne K{\\u0252}ndigung mit dem Zeitpunkt au{\\u0223}er Kraft, in dem die {\\u0167}{\\u0167} 18 bis 27, 29 und 32 des Tarifvertrages {\\u0252}ber die Berufsbildung im Baugewerbe (BBTV) vom 29.01.1987 au{\\u0223}er Kraft treten.\\\n\\pard\\sb100\n(2) Der Tarifvertrag {\\u0252}ber das Verfahren f{\\u0252}r die Berufsbildung im Berliner Baugewerbe (Verfahrenstarifvertrag Berufsbildung) vom 1. August 1995 tritt mit Ablauf des 31. Dezember 2002 au{\\u0223}er Kraft.\\\n}"
}