{
  "documentIdentifier" : "BJNR121000017BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 269 - 282)\\\n\\pard\n\\\nInhaltsverzeichnis:\\pard\\sb100\n\\\n{\\u0167} {\\u0160}1GeltungsbereichAbschnitt I Grundlagen{\\u0167} {\\u0160}2Verfahrensgrundlagen{\\u0167} {\\u0160}3SozialkassenAbschnitt II Meldungen{\\u0167} {\\u0160}4Elektronische Meldungen{\\u0167} {\\u0160}5Stammdaten{\\u0167} {\\u0160}6Gewerbliche Arbeitnehmer{\\u0167} {\\u0160}7Angestellte{\\u0167} {\\u0160}8Versicherungsnachweis f{\\u0252}r Angestellte{\\u0167} {\\u0160}9Dienstpflichtige Arbeitnehmer{\\u0167} 10Auszubildende{\\u0167} 11AusbildungsnachweiseAbschnitt III Urlaubsverfahren{\\u0167} 12Erstattung der Urlaubsverg{\\u0252}tung{\\u0167} 13Urlaubsabgeltung{\\u0167} 14Entsch{\\u0228}digungAbschnitt IV Sozialkassenbeitr{\\u0228}ge{\\u0167} 15Beitrag f{\\u0252}r gewerbliche Arbeitnehmer{\\u0167} 16Beitrag f{\\u0252}r Angestellte{\\u0167} 17Mindestbeitrag f{\\u0252}r die Berufsbildung{\\u0167} 18Zahlung der Beitr{\\u0228}ge{\\u0167} 19Spitzenausgleichsverfahren{\\u0167} 20Verzug und VerzugszinsenAbschnitt V Schlussbestimmungen{\\u0167} 21Verfall und Verj{\\u0228}hrung{\\u0167} 22Kosten von Zahlungen{\\u0167} 23Erf{\\u0252}llungsort und Gerichtsstand{\\u0167} 24Pr{\\u0252}fungsrecht{\\u0167} 25R{\\u0252}ckforderung von Leistungen{\\u0167} 26Ausk{\\u0252}nfte{\\u0167} 27Anpassung des Sozialkassenbeitrages{\\u0167} 28Einzug und Erlass des Sozialkassenbeitrages{\\u0167} 29Durchf{\\u0252}hrung der Verfahren{\\u0167} 30Rechtswahl{\\u0167} 31Inkrafttreten und Laufdauer\\\n\\\n{\\u0167} 1Geltungsbereich\\pard\\sb100\n(1) R{\\u0228}umlicher Geltungsbereich\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich\\\n\\pard\\sb100\nBetriebe des Baugewerbes. Das sind alle Betriebe, die unter einen der nachfolgenden Abschnitte I bis IV fallen.\\\n\\pard\\sb100\nAbschnitt I\\\n\\pard\\sb100\nBetriebe, die nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung gewerblich Bauten aller Art erstellen.\\\n\\pard\\sb100\nAbschnitt II\\\n\\pard\\sb100\nBetriebe, die, soweit nicht bereits unter Abschnitt I erfasst, nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung gewerblich bauliche Leistungen erbringen, die {\\u8211} mit oder ohne Lieferung von Stoffen oder Bauteilen {\\u8211} der Erstellung, Instandsetzung, Instandhaltung, {\\u0196}nderung oder Beseitigung von Bauwerken dienen.\\\n\\pard\\sb100\nAbschnitt III\\\n\\pard\\sb100\nBetriebe, die, soweit nicht bereits unter Abschnitt I oder II erfasst, nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung {\\u8211} mit oder ohne Lieferung von Stoffen oder Bauteilen {\\u8211} gewerblich sonstige bauliche Leistungen erbringen.\\\n\\pard\\sb100\nAbschnitt IV\\\n\\pard\\sb100\nBetriebe, in denen die nachstehend aufgef{\\u0252}hrten Arbeiten ausgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufstellen von Ger{\\u0252}sten und Bauaufz{\\u0252}gen;\\\n\\tab 2.\\tab Bauten- und Eisenschutzarbeiten;\\\n\\tab 3.\\tab Technische D{\\u0228}mm- (Isolier-) Arbeiten, insbesondere solche an technischen Anlagen, soweit nicht unter Abschnitt II oder III erfasst, einschlie{\\u0223}lich von D{\\u0228}mm- (Isolier-) Arbeiten an und auf Land-, Luft- und Wasserfahrzeugen.\\\n\\tab 4.\\tab Erfasst werden auch solche Betriebe, die im Rahmen eines mit einem oder mehreren Betrieben des Baugewerbes bestehenden Zusammenschlusses {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} f{\\u0252}r die angeschlossenen Betriebe des Baugewerbes entweder ausschlie{\\u0223}lich oder {\\u0252}berwiegend die kaufm{\\u0228}nnische Verwaltung, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr{\\u0252}farbeiten {\\u0252}bernehmen oder ausschlie{\\u0223}lich oder in nicht unerheblichem Umfang (zumindest zu einem Viertel der betrieblichen Arbeitszeit) den Bauhof und\/oder die Werkstatt betreiben, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\n\\pard\\sb100\nAbschnitt V\\\n\\pard\\sb100\nZu den in den Abschnitten I bis III genannten Betrieben geh{\\u0246}ren z. B. diejenigen, in denen Arbeiten der nachstehend aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abdichtungsarbeiten gegen Feuchtigkeit;\\\n\\tab 2.\\tab Aptierungs- und Drainierungsarbeiten, wie das Entw{\\u0228}ssern von Grundst{\\u0252}cken und urbar zu machenden Bodenfl{\\u0228}chen einschlie{\\u0223}lich der Grabenr{\\u0228}umungs- und Faschinierungsarbeiten, des Verlegens von Drainagerohrleitungen sowie des Herstellens von Vorflut- und Schleusenanlagen;\\\n\\tab 3.\\tab Asbestsanierungsarbeiten an Bauwerken und Bauwerksteilen (z. B. Entfernen, Verfestigen, Beschichten von Asbestprodukten);\\\n\\tab 4.\\tab Bautrocknungsarbeiten, d.h. Arbeiten, die unter Einwirkung auf das Gef{\\u0252}ge des Mauerwerks der Entfeuchtung dienen, auch unter Verwendung von Kunststoffen oder chemischen Mitteln sowie durch Einbau von Kondensatoren;\\\n\\tab 5.\\tab Beton- und Stahlbetonarbeiten einschlie{\\u0223}lich Betonschutz- und Betonsanierungsarbeiten sowie Armierungsarbeiten;\\\n\\tab 6.\\tab Bohrarbeiten;\\\n\\tab 7.\\tab Brunnenbauarbeiten;\\\n\\tab 8.\\tab chemische Bodenverfestigungen;\\\n\\tab 9.\\tab D{\\u0228}mm- (Isolier-) Arbeiten (z. B. W{\\u0228}rme-, K{\\u0228}lte-, Schallschutz-, Schallschluck-, Schallverbesserungs-, Schallveredelungsarbeiten) einschlie{\\u0223}lich Anbringung von Unterkonstruktionen;\\\n\\tab 10.\\tab Erdbewegungsarbeiten (Wegebau-, Meliorations-, Landgewinnungs-, Deichbauarbeiten, Wildbach- und Lawinenverbau, Sportanlagenbau sowie Errichtung von Schallschutzw{\\u0228}llen und Seitenbefestigungen an Verkehrswegen);\\\n\\tab 11.\\tab Estricharbeiten (unter Verwendung von Zement, Asphalt, Anhydrit, Magnesit, Gips, Kunststoffen oder {\\u0228}hnlichen Stoffen);\\\n\\tab 12.\\tab Fassadenbauarbeiten;\\\n\\tab 13.\\tab Fertigbauarbeiten: Einbauen oder Zusammenf{\\u0252}gen von Fertigbauteilen zur Erstellung, Instandsetzung, Instandhaltung oder {\\u0196}nderung von Bauwerken; ferner das Herstellen von Fertigbauteilen, wenn diese zum {\\u0252}berwiegenden Teil durch den Betrieb, einen anderen Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} durch den Betrieb mindestens eines beteiligten Gesellschafters zusammengef{\\u0252}gt oder eingebaut werden;\\\n\\tab 14.\\tab Feuerungs- und Ofenbauarbeiten;\\\n\\tab 15.\\tab Fliesen-, Platten- und Mosaik-Ansetz- und Verlegearbeiten;\\\n\\tab 16.\\tab Fugarbeiten an Bauwerken, insbesondere Verfugung von Verblendmauerwerk und von Anschl{\\u0252}ssen zwischen Einbauteilen und Mauerwerk sowie dauerelastische und dauerplastische Verfugungen aller Art;\\\n\\tab 17.\\tab Glasstahlbetonarbeiten sowie Vermauern und Verlegen von Glasbausteinen;\\\n\\tab 18.\\tab Gleisbauarbeiten;\\\n\\tab 19.\\tab Herstellen von nicht lagerf{\\u0228}higen Baustoffen, wie Beton- und M{\\u0246}rtelmischungen (Transportbeton und Fertigm{\\u0246}rtel), wenn mit dem {\\u0252}berwiegenden Teil der hergestellten Baustoffe die Baustellen des herstellenden Betriebes, eines anderen Betriebes desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} die Baustellen des Betriebes mindestens eines beteiligten Gesellschafters versorgt werden;\\\n\\tab 20.\\tab Hochbauarbeiten;\\\n\\tab 21.\\tab Holzschutzarbeiten an Bauteilen;\\\n\\tab 22.\\tab Kanalbau- (Sielbau-) Arbeiten;\\\n\\tab 23.\\tab Maurerarbeiten;\\\n\\tab 24.\\tab Rammarbeiten;\\\n\\tab 25.\\tab Rohrleitungsbau-, Rohrleitungstiefbau-, Kabelleitungstiefbauarbeiten und Bodendurchpressungen;\\\n\\tab 26.\\tab Schachtbau- und Tunnelbauarbeiten;\\\n\\tab 27.\\tab Schalungsarbeiten;\\\n\\tab 28.\\tab Schornsteinbauarbeiten;\\\n\\tab 29.\\tab Spreng-, Abbruch- und Enttr{\\u0252}mmerungsarbeiten;\\\n\\tab 30.\\tab Stahlbiege- und -flechtarbeiten, soweit sie zur Erbringung anderer baulicher Leistungen des Betriebes ausgef{\\u0252}hrt werden;\\\n\\tab 31.\\tab Stakerarbeiten;\\\n\\tab 32.\\tab Stra{\\u0223}enbauarbeiten (Stein-, Asphalt-, Beton-, Schwarzstra{\\u0223}enbauarbeiten, Fahrbahnmarkierungsarbeiten, ferner Herstellen und Aufbereiten des Mischgutes, sofern mit dem {\\u0252}berwiegenden Teil des Mischgutes der Betrieb, ein anderer Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} der Betrieb mindestens eines beteiligten Gesellschafters versorgt wird) sowie Pflasterarbeiten aller Art;\\\n\\tab 33.\\tab Stra{\\u0223}enwalzarbeiten;\\\n\\tab 34.\\tab Stuck-, Putz-, Gips- und Rabitzarbeiten, einschlie{\\u0223}lich des Anbringens von Unterkonstruktionen und Putztr{\\u0228}gern;\\\n\\tab 35.\\tab Terrazzoarbeiten;\\\n\\tab 36.\\tab Tiefbauarbeiten;\\\n\\tab 37.\\tab Trocken- und Montagebauarbeiten (z. B. Wand- und Deckeneinbau bzw. -verkleidungen, Montage von Baufertigteilen), einschlie{\\u0223}lich des Anbringens von Unterkonstruktionen und Putztr{\\u0228}gern;\\\n\\tab 38.\\tab Verlegen von Bodenbel{\\u0228}gen in Verbindung mit anderen baulichen Leistungen;\\\n\\tab 39.\\tab Vermieten von Baumaschinen mit Bedienungspersonal, wenn die Baumaschinen mit Bedienungspersonal zur Erbringung baulicher Leistungen eingesetzt werden;\\\n\\tab 40.\\tab W{\\u0228}rmed{\\u0228}mmverbundsystemarbeiten;\\\n\\tab 41.\\tab Wasserwerksbauarbeiten, Wasserhaltungsarbeiten, Wasserbauarbeiten (z. B. Wasserstra{\\u0223}enbau, Wasserbeckenbau, Schleusenanlagenbau);\\\n\\tab 42.\\tab Zimmerarbeiten und Holzbauarbeiten, die im Rahmen des Zimmergewerbes ausgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\nAbschnitt VI\\\n\\pard\\sb100\nBetriebe, soweit in ihnen die unter den Abschnitten I bis V genannten Leistungen {\\u0252}berwiegend erbracht werden, fallen grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrages ist auch eine selbstst{\\u0228}ndige Betriebsabteilung. Als solche gilt auch eine Gesamtheit von Arbeitnehmern, die au{\\u0223}erhalb der station{\\u0228}ren Betriebsst{\\u0228}tte eines nicht von den Abschnitten I bis IV erfassten Betriebes baugewerbliche Arbeiten ausf{\\u0252}hrt.\\\n\\pard\\sb100\nWerden in Betrieben des Baugewerbes in selbstst{\\u0228}ndigen Abteilungen andere Arbeiten ausgef{\\u0252}hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\\sb100\nAbschnitt VII\\\n\\pard\\sb100\nNicht erfasst werden Betriebe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Betonwaren und Terrazzowaren herstellenden Gewerbes,\\\n\\tab 2.\\tab des Dachdeckerhandwerks,\\\n\\tab 3.\\tab des Ger{\\u0252}stbaugewerbes, deren T{\\u0228}tigkeit sich {\\u0252}berwiegend auf die gewerbliche Erstellung von Ger{\\u0252}sten erstreckt,\\\n\\tab 4.\\tab des Glaserhandwerks,\\\n\\tab 5.\\tab des Herd- und Ofensetzerhandwerks, soweit nicht Arbeiten der in Abschn. IV oder V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 6.\\tab des Maler- und Lackiererhandwerks, soweit nicht Arbeiten der in Abschn. IV oder V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 7.\\tab der Naturstein- und Naturwerksteinindustrie, soweit nicht Arbeiten der in Abschn. I bis V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 8.\\tab der Nassbaggerei, die von dem Rahmentarifvertrag des Nassbaggergewerbes erfasst werden,\\\n\\tab 9.\\tab des Parkettlegerhandwerks,\\\n\\tab 10.\\tab der S{\\u0228}urebauindustrie,\\\n\\tab 11.\\tab des Schreinerhandwerks sowie der holzbe- und -verarbeitenden Industrie, soweit nicht Fertigbau-, D{\\u0228}mm- (Isolier-), Trockenbau- und Montagebauarbeiten oder Zimmerarbeiten ausgef{\\u0252}hrt werden,\\\n\\tab 12.\\tab des Klempnerhandwerks, des Gas- und Wasserinstallationsgewerbes, des Elektroinstallationsgewerbes, des Zentralheizungsbauer- und L{\\u0252}ftungsbauergewerbes sowie des Klimaanlagenbaues, soweit nicht Arbeiten der in Abschn. IV oder V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 13.\\tab des Steinmetzhandwerks, soweit die in {\\u0167} 1 Nr. 2.1 des Tarifvertrages {\\u0252}ber eine {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe im Steinmetz- und Steinbildhauerhandwerk vom 1. Dezember 1986 in der Fassung vom 28. August 1992 aufgef{\\u0252}hrten T{\\u0228}tigkeiten {\\u0252}berwiegend ausge{\\u0252}bt werden.\\\n\\pard\n\\pard\\sb100\n(3) Pers{\\u0246}nlicher Geltungsbereich\\\n\\pard\\sb100\nErfasst werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gewerbliche Arbeitnehmer,\\\n\\tab 2.\\tab Angestellte, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u8211} Gesetzliche Rentenversicherung {\\u8211} (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben,\\\n\\tab 3.\\tab dienstpflichtige Arbeitnehmer, die bis zur Einberufung zur Ableistung ihrer gesetzlichen Dienstpflicht eine nach den Vorschriften des SGB VI versicherungspflichtige T{\\u0228}tigkeit ausge{\\u0252}bt haben,\\\n\\tab 4.\\tab Auszubildende, die in einem anerkannten Ausbildungsverh{\\u0228}ltnis im Sinne des Berufsbildungstarifvertrages ausgebildet werden und eine nach den Vorschriften des SGB VI versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\nNicht erfasst werden die unter {\\u0167} 5 Abs. 2 Nrn. 1 bis 4 und Abs. 3 des Betriebsverfassungsgesetzes fallenden Personen sowie {\\u8211} im Gebiet der f{\\u0252}nf neuen Bundesl{\\u0228}nder und des Ostteils des Landes Berlin {\\u8211} die in Satz 1 Nrn. 2 und 3 aufgef{\\u0252}hrten Arbeitnehmer. Nicht erfasst werden zudem Angestellte, die eine geringf{\\u0252}gige Besch{\\u0228}ftigung im Sinne des {\\u0167} 8 des Vierten Buches Sozialgesetzbuch (SGB IV) aus{\\u0252}ben.\\\n\\\n\\\nAbschnitt IGrundlagen\\\n\\\n{\\u0167} 2Verfahrensgrundlagen\\pard\\sb100\nGrundlagen des Sozialkassenverfahrens sind {\\u0167} 8 des Bundesrahmentarifvertrages f{\\u0252}r das Baugewerbe (BRTV), die Urlaubsregelung f{\\u0252}r die gewerblichen Arbeitnehmer des Baugewerbes in Bayern (Urlaubsregelung Bayern), {\\u0167} 13 des Tarifvertrages {\\u0252}ber Rentenbeihilfen im Baugewerbe (TVR) und {\\u0167} 2 des Tarifvertrages {\\u0252}ber Sozialaufwandserstattung im Berliner Baugewerbe.\\\n\\\n\\\n{\\u0167} 3Sozialkassen\\pard\\sb100\n(1) Die Urlaubs- und Lohnausgleichskasse der Bauwirtschaft (ULAK) mit Sitz in Wiesbaden erbringt Leistungen im Urlaubs- und Berufsbildungsverfahren und hat Anspruch auf die zur Finanzierung dieser Verfahren festgesetzten Beitr{\\u0228}ge. F{\\u0252}r Betriebe mit Sitz im Freistaat Bayern erbringt die Gemeinn{\\u0252}tzige Urlaubskasse des Bayerischen Baugewerbes e.V. (UKB) mit Sitz in M{\\u0252}nchen anstelle der ULAK die Leistungen im Urlaubsverfahren; sie hat gegen{\\u0252}ber diesen Betrieben Anspruch auf den zur Finanzierung des Urlaubsverfahrens festgesetzten Beitrag. F{\\u0252}r Betriebe mit Sitz im Land Berlin erbringt die Sozialkasse des Berliner Baugewerbes (Soka-Berlin) anstelle der ULAK die in Satz 1 beschriebenen Leistungen; sie hat gegen{\\u0252}ber diesen Betrieben Anspruch auf die zur Finanzierung dieser Leistungen festgesetzten Beitr{\\u0228}ge. Bestimmungen dieses Tarifvertrages, in denen auf die ULAK Bezug genommen wird, gelten mit Ausnahme dieses Paragraphen bei Zust{\\u0228}ndigkeit der UKB oder der Soka-Berlin entsprechend.\\\n\\pard\\sb100\n(2) Die Zusatzversorgungskasse des Baugewerbes (ZVK-Bau) mit Sitz in Wiesbaden gew{\\u0228}hrt zus{\\u0228}tzliche Leistungen zu den gesetzlichen Renten. Sie hat gegen{\\u0252}ber Betrieben mit Sitz in dem Gebiet, in dem das Grundgesetz schon vor dem 3. Oktober 1990 galt (alte Bundesl{\\u0228}nder), Anspruch auf die zur Finanzierung dieser Leistungen festgesetzten Beitr{\\u0228}ge.\\\n\\pard\\sb100\n(3) Die ULAK zieht als Einzugsstelle ihre eigenen Beitr{\\u0228}ge einschlie{\\u0223}lich Nebenforderungen und diejenigen der ZVK-Bau, der UKB und der Soka-Berlin ein. F{\\u0252}r vor dem 1. Januar 2010 entstandene und von der ZVK-Bau gerichtlich geltend gemachte Anspr{\\u0252}che bleibt die ZVK-Bau Einzugsstelle.\\\n\\pard\\sb100\n(4) Die Kosten des gemeinsamen Beitragseinzuges werden von den in Abs. 3 genannten Kassen entsprechend dem Verh{\\u0228}ltnis der f{\\u0252}r sie einzuziehenden Beitr{\\u0228}ge zu den insgesamt von der ULAK zu erhebenden Beitr{\\u0228}gen getragen. Die ULAK hat Anspruch auf monatliche Abschlagszahlungen.\\\n\\pard\\sb100\n(5) Erlangt die ULAK Kenntnis von der bevorstehenden bzw. bereits erfolgten Aufnahme einer baugewerblichen T{\\u0228}tigkeit eines Betriebes in Deutschland, so hat sie den Arbeitgeber und die bei ihm besch{\\u0228}ftigten Arbeitnehmer unverz{\\u0252}glich {\\u0252}ber ihre Rechte und Pflichten aus den Sozialkassenverfahren zu informieren. Die Pflichten des Arbeitgebers aus den Sozialkassenverfahren bestehen unabh{\\u0228}ngig von einer solchen Information.\\\n\\\n\\\nAbschnitt IIMeldungen\\\n\\\n{\\u0167} 4Elektronische Meldungen\\pard\\sb100\n(1) Jeder Arbeitgeber hat seine Mitteilungspflichten gegen{\\u0252}ber der zust{\\u0228}ndigen Kasse {\\u0252}ber den von dieser eingerichteten Onlineservice zu erf{\\u0252}llen (elektronisches Meldeverfahren).\\\n\\pard\\sb100\n(2) Auf Antrag des Arbeitgebers hat die zust{\\u0228}ndige Kasse den Arbeitgeber von der Pflicht zur elektronischen Meldung zu befreien, wenn er nachweist, dass diese f{\\u0252}r ihn wirtschaftlich oder pers{\\u0246}nlich unzumutbar ist. Bis zur Entscheidung {\\u0252}ber seinen Antrag bleibt der Arbeitgeber zur nichtelektronischen Meldung berechtigt.\\\n\\pard\\sb100\n(3) Die vom Arbeitgeber abgegebenen elektronischen Meldungen sind ohne Unterschrift bindend. Nichtelektronische Meldungen bed{\\u0252}rfen der Best{\\u0228}tigung ihrer Vollst{\\u0228}ndigkeit und Richtigkeit durch Unterschrift des Arbeitgebers.\\\n\\pard\\sb100\n(4) Die Regelungen der Abs{\\u0228}tze 1 und 3 gelten ab dem 1. April 2015 auch f{\\u0252}r Betriebe, die keine gewerblichen Arbeitnehmer besch{\\u0228}ftigen.\\\n\\\n\\\n{\\u0167} 5Stammdaten\\pard\\sb100\n(1) Vor Aufnahme einer baugewerblichen T{\\u0228}tigkeit ist jeder Betrieb, auch wenn er keine gewerblichen Arbeitnehmer besch{\\u0228}ftigt, verpflichtet, sich bei der f{\\u0252}r ihn zust{\\u0228}ndigen Kasse zu melden und dieser folgende Stammdaten mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Rechtsform und gesetzliche Vertreter des Unternehmens\\\n\\tab 2.\\tab Anschrift am Hauptbetriebssitz, ggf. davon abweichende inl{\\u0228}ndische Zustelladresse, Telefonnummer, Telefaxnummer, E-Mail-Adresse\\\n\\tab 3.\\tab inl{\\u0228}ndische oder, soweit nicht vorhanden, ausl{\\u0228}ndische Bankverbindung\\\n\\tab 4.\\tab Art der betrieblichen T{\\u0228}tigkeiten\\\n\\tab 5.\\tab Betriebsnummer bei der Bundesagentur f{\\u0252}r Arbeit\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber ist verpflichtet, der f{\\u0252}r ihn zust{\\u0228}ndigen Kasse unmittelbar vor Aufnahme der T{\\u0228}tigkeit eines Arbeitnehmers seines Betriebes mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vorname, Geburtsdatum, Geburtsort und Adresse des Hauptwohnsitzes des gewerblichen Arbeitnehmers\\\n\\tab 2.\\tab ggf. die Schwerbehinderteneigenschaft\\\n\\tab 3.\\tab die bei der Einzugsstelle registrierte Arbeitnehmer-Nummer, soweit sie bereits vergeben wurde\\\n\\tab 4.\\tab soweit vorhanden inl{\\u0228}ndische oder ausl{\\u0228}ndische Bankverbindung des Arbeitnehmers\\\n\\tab 5.\\tab Art der T{\\u0228}tigkeit und T{\\u0228}tigkeitsschl{\\u0252}ssel nach dem Schl{\\u0252}sselverzeichnis der Bundesagentur f{\\u0252}r Arbeit\\\n\\tab 6.\\tab Zeitpunkt der Aufnahme der T{\\u0228}tigkeit\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen, in denen die ULAK Beitr{\\u0228}ge zu den Systemen der sozialen Sicherheit und die Lohnsteuer bei der Gew{\\u0228}hrung von Leistungen im Urlaubsverfahren abzuf{\\u0252}hren hat, ist der Arbeitgeber verpflichtet, zus{\\u0228}tzlich mitzuteilen:\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einzugsstelle und deren Adresse, an welche die Beitr{\\u0228}ge zu den Systemen der sozialen Sicherheit abgef{\\u0252}hrt werden sowie die Nummern, unter welchen der Arbeitgeber und der Arbeitnehmer bei dieser Einzugsstelle gef{\\u0252}hrt werden\\\n\\tab 2.\\tab das Finanzamt und dessen Adresse, an welches die Lohnsteuer abgef{\\u0252}hrt wird, sowie die Steuernummern des Arbeitgebers und des Arbeitnehmers\\\n\\pard\n\\pard\\sb100\n(4) Sofern ein Arbeitgeber mit Betriebssitz im Ausland von einer dortigen Urlaubskasse erfasst wird und eine Freistellung vom deutschen Urlaubskassenverfahren begehrt, hat er den Namen und die Adresse der ausl{\\u0228}ndischen Urlaubskasse, die von dieser vergebenen Betriebskonto- und Arbeitnehmer-Nummern, ferner eine Bescheinigung der ausl{\\u0228}ndischen Urlaubskasse {\\u0252}ber die w{\\u0228}hrend der Entsendezeit bestehende Verpflichtung zur Beitragszahlung zu {\\u0252}bersenden. Sofern ein Arbeitgeber mit Betriebssitz im Ausland eine Anrechnung der am Betriebssitz von ihm f{\\u0252}r dieses Kalenderjahr an den Arbeitnehmer gew{\\u0228}hrten Urlaubsleistungen begehrt, hat er die am Betriebssitz g{\\u0252}ltige Dauer des Jahresurlaubs, den Beginn des Arbeitsverh{\\u0228}ltnisses, die dem Arbeitnehmer dort f{\\u0252}r das laufende Kalenderjahr gew{\\u0228}hrten Urlaubstage, das darauf bezogene Urlaubsentgelt und zus{\\u0228}tzliche Urlaubsgeld in jeweiliger Landesw{\\u0228}hrung mitzuteilen.\\\n\\\n\\\n{\\u0167} 6Gewerbliche Arbeitnehmer\\pard\\sb100\n(1) Der Arbeitgeber hat der ULAK f{\\u0252}r jeden Kalendermonat bis zum 15. des folgenden Monats mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beitragspflichtiger Bruttolohn und die diesem zugrunde liegenden lohnzahlungspflichtigen Stunden\\\n\\tab 2.\\tab Zeitpunkt des Ausscheidens des Arbeitnehmers\\\n\\tab 3.\\tab Besch{\\u0228}ftigungstage, soweit kein voller Besch{\\u0228}ftigungsmonat vorliegt\\\n\\tab 4.\\tab gew{\\u0228}hrte Urlaubstage und gew{\\u0228}hrte Urlaubsverg{\\u0252}tung, soweit darauf bereits ein tariflicher Anspruch bestand\\\n\\tab 5.\\tab Anzahl der Ausfallstunden wegen Arbeitsunf{\\u0228}higkeit ohne Lohnanspruch\\\n\\tab 6.\\tab Anzahl der Ausfallstunden, f{\\u0252}r die der Arbeitnehmer in der Zeit vom 1. Dezember bis 31. M{\\u0228}rz Saison-Kurzarbeitergeld bezogen hat.\\\n\\pard\n\\pard\\sb100\nIm Kalenderjahr 2013 sind die Ausfallstunden gem{\\u0228}{\\u0223} Ziffern 5 und 6 f{\\u0252}r die Monate Januar bis M{\\u0228}rz als kumulierte Werte zusammen mit den {\\u0252}brigen Meldungen f{\\u0252}r den Monat M{\\u0228}rz abzugeben.\\\n\\pard\\sb100\nDie monatlichen Meldungen sind mit den Werten {\\u8222}Null{\\u8220} abzugeben, wenn ein Arbeitnehmer weder Bruttolohn erzielt hat noch f{\\u0252}r ihn Besch{\\u0228}ftigungstage angefallen sind.\\\n\\pard\\sb100\n(2) Sofern der Arbeitgeber nicht verpflichtet ist, am elektronischen Meldeverfahren teilzunehmen, erh{\\u0228}lt er von der ULAK zusammen mit den Meldeformularen monatlich einen Summenbeleg, auf dem folgende Angaben einzutragen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Summe aller beitragspflichtigen Bruttol{\\u0246}hne\\\n\\tab 2.\\tab Summe aller erstattungsf{\\u0228}higen Urlaubsverg{\\u0252}tungen\\\n\\tab 3.\\tab Summe aller erstattungsf{\\u0228}higen Ausbildungsverg{\\u0252}tungen\\\n\\tab 4.\\tab Zahl der beigef{\\u0252}gten Meldeformulare f{\\u0252}r gewerbliche Arbeitnehmer\\\n\\tab 5.\\tab Zahl der beigef{\\u0252}gten Meldeformulare f{\\u0252}r Auszubildende\\\n\\tab 6.\\tab Zahl der beigef{\\u0252}gten Korrekturmeldungen\\\n\\pard\n\\pard\\sb100\nDer Summenbeleg ist zu unterschreiben und f{\\u0252}r jeden Monat zusammen mit den Meldeformularen sp{\\u0228}testens bis zum 15. des folgenden Monats an die ULAK einzusenden.\\\n\\pard\\sb100\n(3) Die ULAK erfasst die von dem Arbeitgeber gemeldeten aktuellen Monatswerte und teilt dem Arbeitgeber f{\\u0252}r jeden Arbeitnehmer die sich daraus ergebenden kumulierten Werte sowie die noch verf{\\u0252}gbaren Urlaubsanspr{\\u0252}che des Arbeitnehmers f{\\u0252}r das laufende Kalenderjahr mit.\\\n\\pard\\sb100\n(4) Bei Beendigung des Arbeitsverh{\\u0228}ltnisses ist dem Arbeitnehmer durch den Arbeitgeber ein unterschriebener Ausdruck der elektronischen Meldung oder eine unterschriebene Kopie des Meldeformulars f{\\u0252}r den laufenden Monat mit den aktuellen Monatswerten auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(5) Berichtigungen von bereits gemeldeten Daten sind als Korrekturen zu kennzeichnen und f{\\u0252}r jeden Monat gesondert vorzunehmen. Eine Berichtigung kann l{\\u0228}ngstens bis zum 30. September des auf das Urlaubsjahr folgenden Jahres, im Falle der Beendigung des Arbeitsverh{\\u0228}ltnisses und f{\\u0252}r den Fall, dass ein Arbeitnehmer nicht mehr von dem Bundesrahmentarifvertrag f{\\u0252}r das Baugewerbe erfasst wird, ohne dass sein Arbeitsverh{\\u0228}ltnis endet, l{\\u0228}ngstens bis zum 15. des zweiten auf den Monat der Beendigung folgenden Monats vorgenommen werden; ist ein zu niedriger beitragspflichtiger Bruttolohn gemeldet worden, so hat eine Korrektur auch nach Ablauf dieser Fristen zu erfolgen.\\\n\\pard\\sb100\nIst eine vom Arbeitgeber dem Arbeitnehmer nach Beendigung des Arbeitsverh{\\u0228}ltnisses ausgeh{\\u0228}ndigte Meldung sp{\\u0228}ter infolge einer Berichtigung durch diesen fr{\\u0252}heren Arbeitgeber unrichtig geworden, so hat die ULAK eine berichtigte Meldung an den neuen Arbeitgeber zu senden. Eine Kopie dieser berichtigten Meldung ist dem Arbeitnehmer auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(6) F{\\u0252}r Arbeitnehmer im Auslernjahr sowie f{\\u0252}r Arbeitnehmer, die im laufenden Jahr das 18. Lebensjahr vollendet haben, sind f{\\u0252}r den ersten Meldemonat des folgenden Kalenderjahres die Resturlaubsverg{\\u0252}tungsanspr{\\u0252}che sowie die Daten gem{\\u0228}{\\u0223} Abs. 1 zu melden. Sofern der Arbeitgeber nicht verpflichtet ist, am elektronischen Meldeverfahren teilzunehmen, hat er das daf{\\u0252}r vorgesehene Meldeformular auszuf{\\u0252}llen und an die ULAK zur{\\u0252}ckzusenden.\\\n\\pard\\sb100\n(7) Nach Ablauf eines jeden Kalenderjahres {\\u0252}bersendet die ULAK dem Arbeitgeber f{\\u0252}r jeden Arbeitnehmer einen Arbeitnehmerkontoauszug mit folgenden Daten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besch{\\u0228}ftigungszeit\\\n\\tab 2.\\tab Besch{\\u0228}ftigungstage\\\n\\tab 3.\\tab beitragspflichtiger Bruttolohn\\\n\\tab 4.\\tab Prozentsatz der Urlaubsverg{\\u0252}tung\\\n\\tab 5.\\tab Anspruch auf Urlaubsverg{\\u0252}tung\\\n\\tab 6.\\tab Anzahl der Ausfallstunden und daraus errechnete Mindesturlaubsverg{\\u0252}tung\\\n\\tab 7.\\tab gew{\\u0228}hrte Urlaubstage und gew{\\u0228}hrte Urlaubsverg{\\u0252}tung aus dem Resturlaubsanspruch des dem abgelaufenen Kalenderjahr vorausgehenden Jahres und der verbleibende Restanspruch (Entsch{\\u0228}digungsanspruch)\\\n\\tab 8.\\tab gew{\\u0228}hrte Urlaubstage und gew{\\u0228}hrte Urlaubsverg{\\u0252}tung aus dem abgelaufenen Kalenderjahr und der verbleibende Restanspruch\\\n\\pard\n\\pard\\sb100\n(8) Der Arbeitgeber hat die Daten einschlie{\\u0223}lich der Arbeitnehmeradresse zu pr{\\u0252}fen und der ULAK umgehend Korrekturen mitzuteilen. Die ULAK {\\u0252}bersendet sodann den Arbeitnehmerkontoauszug an den Arbeitnehmer.\\\n\\pard\\sb100\n(9) Wird der ULAK nach Beendigung des Arbeitsverh{\\u0228}ltnisses eines Arbeitnehmers nicht innerhalb von drei Monaten die Begr{\\u0252}ndung eines neuen Arbeitsverh{\\u0228}ltnisses zu einem Baubetrieb gemeldet, {\\u0252}bersendet sie dem Arbeitnehmer einen Arbeitnehmerkontoauszug, aus dem sich die entsprechenden Daten (Abs. 7) bis zur Beendigung des Arbeitsverh{\\u0228}ltnisses ergeben. Das gilt auch dann, wenn dieser Tarifvertrag auf das Arbeitsverh{\\u0228}ltnis eines Arbeitnehmers keine Anwendung mehr findet und dieser Arbeitnehmer nicht innerhalb von drei Monaten erneut mit einem Arbeitsverh{\\u0228}ltnis von diesem Tarifvertrag erfasst wird.\\\n\\pard\\sb100\n(10) Enth{\\u0228}lt der Arbeitnehmerkontoauszug der ULAK unrichtige oder unvollst{\\u0228}ndige Angaben, so hat der Arbeitnehmer gegen{\\u0252}ber dem Arbeitgeber Anspruch auf Berichtigung nach Abs. 5 innerhalb von zwei Monaten nach Erhalt des Arbeitnehmerkontoauszuges. Kommt der Arbeitgeber dieser Verpflichtung nicht nach, so ist der Arbeitnehmer unter Vorlage eines seinen Anspruch gegen den Arbeitgeber auf Berichtigung der Daten gem{\\u0228}{\\u0223} Abs. 7 rechtskr{\\u0228}ftig feststellenden Urteils berechtigt, die Erg{\\u0228}nzung bzw. Berichtigung seines Arbeitnehmerkontos durch die ULAK zu verlangen, wenn die Zwangsvollstreckung aus dem Urteil wirtschaftlich unzweckm{\\u0228}{\\u0223}ig ist. Auf die Rechtskraft des Urteils kann verzichtet werden, wenn es {\\u0246}ffentlich zugestellt werden m{\\u0252}sste.\\\n\\pard\\sb100\nDie ULAK ist verpflichtet, dem Arbeitnehmer einen berichtigten Arbeitnehmerkontoauszug zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(11) Bei Einberufung zur Ableistung der gesetzlichen Dienstpflicht ist vom Arbeitgeber der Beginn der Dienstpflicht zu melden.\\\n\\pard\\sb100\n(12) Arbeitgeber mit Betriebssitz im Freistaat Bayern und im Land Berlin, die ihre Meldepflichten nicht ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llt haben, haben der Einzugsstelle monatlich (Abrechnungszeitraum) sp{\\u0228}testens bis zum 15. des folgenden Monats folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Anschrift und Betriebskontonummer\\\n\\tab 2.\\tab Bruttolohnsumme f{\\u0252}r den Abrechnungszeitraum\\\n\\tab 3.\\tab Sozialkassenbeitrag f{\\u0252}r gewerbliche Arbeitnehmer\\\n\\tab 4.\\tab Zahl aller von diesem Tarifvertrag erfassten gewerblichen Arbeitnehmer des Betriebes\\\n\\pard\n\\pard\\sb100\nDie UKB und die Soka-Berlin sind verpflichtet, die in Satz 1 genannten Daten unverz{\\u0252}glich an die Einzugsstelle weiterzuleiten.\\\n\\\n\\\n{\\u0167} 7Angestellte\\pard\\sb100\n(1) Der Arbeitgeber mit Betriebssitz in den alten Bundesl{\\u0228}ndern und im Westteil des Landes Berlin ist verpflichtet, der Einzugsstelle unmittelbar vor Aufnahme der T{\\u0228}tigkeit eines Angestellten seines Betriebes mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vorname, Geburtsdatum und Adresse des Hauptwohnsitzes des Angestellten\\\n\\tab 2.\\tab Zeitpunkt der Aufnahme der T{\\u0228}tigkeit\\\n\\tab 3.\\tab die bei der Einzugsstelle registrierte Arbeitnehmer-Nummer, soweit sie bereits vergeben wurde\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat zudem f{\\u0252}r jeden Angestellten bis zum 15. des folgenden Monats nur mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anzahl der Arbeitstage, soweit eine Besch{\\u0228}ftigung, aber kein voller Besch{\\u0228}ftigungsmonat vorliegt\\\n\\tab 2.\\tab Zeitpunkt des Besch{\\u0228}ftigungsendes\\\n\\pard\n\\\n\\\n{\\u0167} 8Versicherungsnachweis f{\\u0252}r Angestellte\\pard\\sb100\n(1) Nach Ablauf eines jeden Kalenderjahres oder bei Beendigung des Arbeitsverh{\\u0228}ltnisses {\\u0252}bersendet die ZVK-Bau dem Arbeitgeber f{\\u0252}r jeden Angestellten eine Bescheinigung {\\u0252}ber die gemeldeten Daten.\\\n\\pard\\sb100\n(2) Der Arbeitgeber hat die Daten einschlie{\\u0223}lich der Arbeitnehmeradresse zu pr{\\u0252}fen und der Einzugsstelle umgehend Korrekturen mitzuteilen. Die ZVK-Bau {\\u0252}bersendet sodann die Bescheinigung an die Angestellten.\\\n\\pard\\sb100\n(3) {\\u0167} 6 Abs. 10 gilt entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der ULAK die ZVK-Bau tritt.\\\n\\\n\\\n{\\u0167} 9Dienstpflichtige Arbeitnehmer\\pard\\sb100\n(1) Der Arbeitgeber mit Betriebssitz in den alten Bundesl{\\u0228}ndern und im Westteil des Landes Berlin hat f{\\u0252}r jeden Arbeitnehmer w{\\u0228}hrend der Ableistung der gesetzlichen Dienstpflicht der Einzugsstelle mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vorname, Geburtsdatum, Geburtsort und Adresse des Hauptwohnsitzes des Dienstpflichtigen\\\n\\tab 2.\\tab Beginn der Dienstzeit\\\n\\tab 3.\\tab Zeitpunkt des Dienstzeitendes\\\n\\pard\n\\pard\\sb100\n(2) Als gesetzliche Dienstpflicht gelten Grundwehrdienst, freiwilliger Wehrdienst im Sinne von {\\u0167} 54 Wehrpflichtgesetz, Zivildienst, Bundesfreiwilligendienst im Sinne von {\\u0167}{\\u0167} 1, 2 Bundesfreiwilligendienstgesetz, Grenzschutzdienst und freiwilliger zus{\\u0228}tzlicher Wehrdienst im Sinne von {\\u0167} 6b Wehrpflichtgesetz.\\\n\\pard\\sb100\n(3) Bei Beendigung der Dienstzeit {\\u0252}bersendet die ZVK-Bau dem Arbeitgeber f{\\u0252}r jeden Arbeitnehmer eine Bescheinigung {\\u0252}ber die gemeldeten Daten. Der Arbeitgeber hat die Daten einschlie{\\u0223}lich der Arbeitnehmeradresse zu pr{\\u0252}fen und der Einzugsstelle umgehend Korrekturen mitzuteilen. Die ZVK-Bau {\\u0252}bersendet die Bescheinigung sodann an den Arbeitnehmer.\\\n\\pard\\sb100\n(4) Bei Angestellten hat der Arbeitgeber auch die Wartezeit f{\\u0252}r das laufende Kalenderjahr bis zum Beginn der Dienstzeit an die Einzugsstelle zu melden.\\\n\\\n\\\n{\\u0167} 10Auszubildende\\pard\\sb100\n(1) F{\\u0252}r jeden Auszubildenden, der sich in einem anerkannten Ausbildungsverh{\\u0228}ltnis im Sinne des Berufsbildungstarifvertrages befindet, hat der Ausbildungsbetrieb der ULAK vor Beginn der Ausbildung eine von der Handwerkskammer oder der Industrie- und Handelskammer best{\\u0228}tigte Abschrift des Ausbildungsvertrages zu {\\u0252}bersenden. Soweit nicht bereits im Ausbildungsvertrag enthalten, hat der Ausbildungsbetrieb der Einzugsstelle mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vorname, Geburtsdatum, Geburtsort und Adresse des Hauptwohnsitzes des Auszubildenden\\\n\\tab 2.\\tab Ausbildungsberuf\\\n\\tab 3.\\tab Zeitpunkt des Ausbildungsbeginns und des vereinbarten Ausbildungsendes\\\n\\tab 4.\\tab eine vorangegangene Berufsausbildung und deren Bezeichnung\\\n\\tab 5.\\tab vereinbarte Ausbildungsverg{\\u0252}tung\\\n\\tab 6.\\tab soweit vorhanden die Arbeitnehmer-Nummer des Auszubildenden\\\n\\pard\n\\pard\\sb100\n(2) Der Ausbildungsbetrieb hat der ULAK bis zum 15. des Folgemonats mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab H{\\u0246}he der gezahlten Ausbildungsverg{\\u0252}tungen f{\\u0252}r die Monate, f{\\u0252}r die Erstattung begehrt wird\\\n\\tab 2.\\tab Verl{\\u0228}ngerung der Ausbildungszeit\\\n\\tab 3.\\tab Zeitpunkt und Grund (Abschluss oder Abbruch der Ausbildung, Wechsel des Ausbildungsbetriebes) der Beendigung des Ausbildungsverh{\\u0228}ltnisses\\\n\\tab 4.\\tab Weiterbesch{\\u0228}ftigung des Auszubildenden nach Beendigung der Ausbildung\\\n\\tab 5.\\tab entstandener und gew{\\u0228}hrter Urlaub im Auslernjahr\\\n\\pard\n\\pard\\sb100\n(3) Das Meldeverfahren f{\\u0252}r Auszubildende gilt nicht f{\\u0252}r Ausbildungsbetriebe mit Betriebssitz im Land Berlin.\\\n\\\n\\\n{\\u0167} 11Ausbildungsnachweise\\pard\\sb100\n(1) Die ULAK bescheinigt dem Ausbildungsbetrieb vor Beginn der ersten {\\u0252}berbetrieblichen Ausbildungsma{\\u0223}nahme jedes Auszubildenden die nach {\\u0167} 10 Abs. 1 Ziff. 1 bis 4 sowie Ziff. 6 gemeldeten Daten.\\\n\\pard\\sb100\n(2) Nach Beendigung des Ausbildungsverh{\\u0228}ltnisses {\\u0252}bersendet die ULAK dem Ausbildungsbetrieb f{\\u0252}r jeden Auszubildenden eine Bescheinigung {\\u0252}ber die Dauer des gemeldeten Ausbildungsverh{\\u0228}ltnisses sowie die im Auslernjahr w{\\u0228}hrend des Ausbildungsverh{\\u0228}ltnisses entstandenen und gew{\\u0228}hrten Urlaubstage.\\\n\\pard\\sb100\n(3) Der Ausbildungsbetrieb hat die in den Bescheinigungen nach Abs. 1 und 2 enthaltenen Angaben zu pr{\\u0252}fen und der ULAK umgehend Korrekturen mitzuteilen. Die ULAK {\\u0252}bersendet diese Bescheinigungen sodann an den Auszubildenden.\\\n\\pard\\sb100\n(4) Die Erstattung von Kosten der {\\u0252}berbetrieblichen Ausbildung setzt die Vorlage der Bescheinigung nach Abs. 1 bei der Ausbildungsst{\\u0228}tte vor Beginn der ersten {\\u0252}berbetrieblichen Ausbildungsma{\\u0223}nahme jedes Auszubildenden voraus.\\\n\\\n\\\nAbschnitt IIIUrlaubsverfahren\\\n\\\n{\\u0167} 12Erstattung der Urlaubsverg{\\u0252}tung\\pard\\sb100\n(1) Die ULAK erstattet dem Arbeitgeber durch Bank{\\u0252}berweisung oder Gutschrift auf dem Beitragskonto nach {\\u0167} 18 Abs. 2 monatlich die von ihm an den Arbeitnehmer ausgezahlte Urlaubsverg{\\u0252}tung sowie in den F{\\u0228}llen des {\\u0167} 8 Nr. 11.1 und Nr. 12.1 BRTV die ausgezahlte Urlaubsabgeltung, soweit auf diese nach den tarifvertraglichen Bestimmungen ein Anspruch bestand. Die Erstattung erfolgt aufgrund vollst{\\u0228}ndiger und ordnungsgem{\\u0228}{\\u0223}er Meldung der Daten gem{\\u0228}{\\u0223} {\\u0167}{\\u0167} 5, 6. Sie setzt die Versicherung des Arbeitgebers voraus, dass die gemeldeten Urlaubsverg{\\u0252}tungen bzw. Urlaubsabgeltungen unter Beachtung der tarifvertraglichen Bestimmungen tats{\\u0228}chlich an die Arbeitnehmer ausgezahlt wurden und mit den Lohnkonten sowie den Lohnabrechnungen {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(2) Wird ein Arbeitgeber r{\\u0252}ckwirkend zur Meldung und Beitragszahlung herangezogen, so besteht Anspruch auf Erstattung der den Arbeitnehmern in den r{\\u0252}ckwirkend erfassten Abrechnungszeitr{\\u0228}umen gew{\\u0228}hrten Urlaubsverg{\\u0252}tungen, h{\\u0246}chstens jedoch in H{\\u0246}he der in {\\u0167} 8 BRTV f{\\u0252}r den jeweiligen Abrechnungszeitraum festgelegten Leistungen und nur f{\\u0252}r solche Abrechnungszeitr{\\u0228}ume, f{\\u0252}r die Beitr{\\u0228}ge entrichtet worden sind. Auf diesen Erstattungsanspruch weist die Einzugsstelle den Arbeitgeber bei der r{\\u0252}ckwirkenden Heranziehung hin.\\\n\\pard\\sb100\n(3) Die ULAK erstattet dem Arbeitgeber die gem{\\u0228}{\\u0223} {\\u0167} 8 Nr. 13 BRTV anzurechnende Urlaubsverg{\\u0252}tung zum Zeitpunkt der Gew{\\u0228}hrung von Urlaub, der Beendigung der Entsendezeit, des Wechsels des Arbeitgebers oder nach Ablauf des Kalenderjahres. Dieser Anspruch ist ausgeschlossen, wenn er nicht vor der ersten Gew{\\u0228}hrung von Urlaub durch einen Folgearbeitgeber oder vor der Auszahlung von Urlaubsabgeltung bzw. Entsch{\\u0228}digung geltend gemacht wird.\\\n\\\n\\\n{\\u0167} 13Urlaubsabgeltung\\pard\\sb100\n(1) Die ULAK zahlt dem Arbeitnehmer auf dessen Antrag die Urlaubsabgeltung gem{\\u0228}{\\u0223} {\\u0167} 8 Nr. 6.2 BRTV aus. Die Urlaubsabgeltung wird abz{\\u0252}glich des darauf entfallenden Arbeitnehmeranteils an dem Beitrag zu den Systemen der sozialen Sicherheit und abz{\\u0252}glich der Lohnsteuer, soweit die ULAK zur Abf{\\u0252}hrung der Lohnsteuer berechtigt ist, ausgezahlt. Die ULAK ist zur Pauschalierung des Arbeitnehmeranteils an dem Beitrag zu den Systemen der sozialen Sicherheit berechtigt, es sei denn, dieser kann aufgrund der Angaben des Arbeitgebers oder des Arbeitnehmers ermittelt werden.\\\n\\pard\\sb100\n(2) Die ULAK zahlt den einbehaltenen Arbeitnehmeranteil an dem Beitrag zu den Systemen der sozialen Sicherheit an den Arbeitgeber und f{\\u0252}hrt die Lohnsteuer an die zust{\\u0228}ndige Finanzbeh{\\u0246}rde ab. Ist die ULAK dazu erm{\\u0228}chtigt, so f{\\u0252}hrt sie den Arbeitnehmeranteil an dem Beitrag zu den Systemen der sozialen Sicherheit stattdessen an die zust{\\u0228}ndige Einzugsstelle ab.\\\n\\pard\\sb100\n(3) Die ULAK bescheinigt dem Arbeitgeber und dem Arbeitnehmer die H{\\u0246}he der Urlaubsabgeltung, des an den Arbeitgeber gezahlten Arbeitnehmeranteils und der abgef{\\u0252}hrten Lohnsteuer.\\\n\\pard\\sb100\n(4) Hat die ULAK an den Arbeitgeber einen zu hohen oder einen zu niedrigen Arbeitnehmeranteil gezahlt, so hat ein entsprechender Ausgleich zwischen Arbeitgeber und Arbeitnehmer zu erfolgen.\\\n\\\n\\\n{\\u0167} 14Entsch{\\u0228}digung\\pard\\sb100\n(1) Den Entsch{\\u0228}digungsanspruch nach {\\u0167} 8 Nr. 8 BRTV hat der Arbeitnehmer, den Anspruch nach {\\u0167} 8 Nr. 9 BRTV hat der Erbe unter Vorlage eines Erbscheines oder eines anderen geeigneten Nachweises der Erbberechtigung schriftlich bei der ULAK zu beantragen; dabei ist eine vorhandene Bankverbindung anzugeben. Soweit die ULAK dazu berechtigt ist, f{\\u0252}hrt sie die auf die Anspr{\\u0252}che nach Satz 1 entfallende Lohnsteuer an die zust{\\u0228}ndige Finanzbeh{\\u0246}rde ab.\\\n\\pard\\sb100\n(2) Dieser Antrag ist innerhalb des auf den Verfall der Urlaubsanspr{\\u0252}che folgenden Kalenderjahres zu stellen. Bei einem Rechtsstreit {\\u0252}ber die Verpflichtung des Arbeitgebers zur Teilnahme an dem Urlaubskassenverfahren kann der Antrag noch innerhalb eines Jahres nach dessen rechtskr{\\u0228}ftigem Abschluss gestellt werden. Der Lauf der Frist nach {\\u0167} 8 Nr. 8 Satz 2 BRTV ist w{\\u0228}hrend eines Rechtsstreites aus Anlass der unterbliebenen Beitragszahlung gehemmt.\\\n\\\n\\\nAbschnitt IVSozialkassenbeitr{\\u0228}ge\\\n\\\n{\\u0167} 15Beitrag f{\\u0252}r gewerbliche Arbeitnehmer\\pard\\sb100\n(1) Der Arbeitgeber hat zur Aufbringung der Mittel f{\\u0252}r die tarifvertraglich festgelegten Leistungen im Urlaubs- und Berufsbildungsverfahren als Sozialkassenbeitrag einen Gesamtbetrag von 17,2 v. H. der Summe der Bruttol{\\u0246}hne aller von diesem Tarifvertrag gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 3 Nr. 1 erfassten Arbeitnehmer des Betriebes (Bruttolohnsumme) an die Einzugsstelle abzuf{\\u0252}hren. Der in dem Gesamtbetrag enthaltene Prozentsatz f{\\u0252}r das Urlaubskassenverfahren betr{\\u0228}gt 15,1 v. H. und f{\\u0252}r das Berufsbildungsverfahren 2,1 v. H.\\\n\\pard\\sb100\n(2) Der Arbeitgeber mit Betriebssitz in einem der L{\\u0228}nder Baden-W{\\u0252}rttemberg, Bayern, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland und Schleswig-Holstein hat zur Aufbringung der Mittel f{\\u0252}r die tarifvertraglich festgelegten Leistungen abweichend von Abs. 1 als Sozialkassenbeitrag einen Gesamtbetrag von 20,4 v. H. der Bruttolohnsumme an die Einzugsstelle abzuf{\\u0252}hren. Der in dem Gesamtbetrag enthaltene Prozentsatz f{\\u0252}r das Urlaubskassenverfahren betr{\\u0228}gt 15,1 v. H., f{\\u0252}r das Berufsbildungsverfahren 2,1 v. H. und f{\\u0252}r die Zusatzversorgung 3,2 v. H.\\\n\\pard\\sb100\n(3) Der Arbeitgeber mit Betriebssitz im Westteil des Landes Berlin hat zur Aufbringung der Mittel f{\\u0252}r die tarifvertraglich festgelegten Leistungen im Urlaubs-, Berufsbildungs- und Zusatzversorgungsverfahren abweichend von Abs. 1 einen Gesamtbetrag von 26,55 v. H. der Bruttolohnsumme an die Einzugsstelle abzuf{\\u0252}hren. Der in dem Gesamtbetrag enthaltene Prozentsatz f{\\u0252}r die Zusatzversorgung betr{\\u0228}gt 3,2 v. H. Abweichend von Satz 1 hat der Arbeitgeber mit Betriebssitz im Ostteil des Landes Berlin einen um den Beitrag f{\\u0252}r die Zusatzversorgung verminderten Gesamtbeitrag von 23,35 v. H. abzuf{\\u0252}hren. Der in dem jeweiligen Gesamtbetrag enthaltene Prozentsatz f{\\u0252}r das Urlaubskassenverfahren betr{\\u0228}gt 15,1 v. H. und f{\\u0252}r das Berufsbildungsverfahren 1,65 v. H.\\\n\\pard\\sb100\n(4) Bruttolohn ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab bei Arbeitnehmern, die dem deutschen Lohnsteuerrecht unterliegen, der f{\\u0252}r die Berechnung der Lohnsteuer zugrunde zu legende und in die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, die nicht pauschal nach {\\u0167} 40 EStG versteuert werden, der nach {\\u0167} 3 Nr. 39 EStG bei geringf{\\u0252}giger Besch{\\u0228}ftigung steuerfreie Bruttoarbeitslohn sowie der nach {\\u0167}{\\u0167} 40 a und 40 b und 52 Abs. 52a EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrages f{\\u0252}r die tarifliche Zusatzversorgung der Arbeitnehmer (Abs. 2 Satz 2 und Abs. 3 Satz 2 und {\\u0167} 16 Abs. 1), des Arbeitgeberanteils an der Finanzierung der Tariflichen Zusatzrente ({\\u0167} 2 Abs{\\u0228}tze 1 bis 5 des Tarifvertrages {\\u0252}ber eine Zusatzrente im Baugewerbe) sowie des Beitrages zu einer Gruppen-Unfallversicherung;\\\n\\tab b)\\tab bei Arbeitnehmern, die nicht dem deutschen Lohnsteuerrecht unterliegen, der Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, der bei Anwendung des deutschen Steuerrechts nach Buchst. a) als Bruttolohn gelten w{\\u0252}rde. Zum Bruttolohn geh{\\u0246}ren nicht das tarifliche 13. Monatseinkommen oder betriebliche Zahlungen mit gleichem Charakter (z. B. Weihnachtsgeld, Jahressonderzahlung), Urlaubsabgeltungen nach {\\u0167} 8 Nr. 6 BRTV und Abfindungen, die f{\\u0252}r die Beendigung des Arbeitsverh{\\u0228}ltnisses gezahlt werden.\\\n\\pard\n\\pard\\sb100\n(5) Erstattungsforderungen des Arbeitgebers einschlie{\\u0223}lich seiner Forderungen gem{\\u0228}{\\u0223} {\\u0167} 13 Abs. 2 Satz 1 sind mit der Ma{\\u0223}gabe zweckgebunden, dass der Arbeitgeber {\\u0252}ber sie nur verf{\\u0252}gen kann, wenn das bei der Einzugsstelle bestehende Beitragskonto einschlie{\\u0223}lich der darauf gebuchten Verzugszinsen und Kosten ausgeglichen ist und er seinen Meldepflichten entsprochen hat. Eine Aufrechnung gegen bestehende Beitragsr{\\u0252}ckst{\\u0228}nde ist f{\\u0252}r den Arbeitgeber ausgeschlossen. {\\u0167}{\\u0167} 366, 367 BGB finden keine Anwendung.\\\n\\pard\\sb100\n(6) Der Arbeitgeber mit Betriebssitz im Gebiet der alten Bundesl{\\u0228}nder und des Westteils des Landes Berlin hat zur Aufbringung der Mittel f{\\u0252}r die Zusatzversorgung f{\\u0252}r jeden arbeiterrentenversicherungspflichtigen Dienstpflichtigen seines Betriebes einen monatlichen Beitrag von 78,00 {\\u8364} an die Einzugsstelle abzuf{\\u0252}hren. Beginnt die Dienstzeit nicht am Ersten eines Monats bzw. endet sie nicht am Letzten eines Monats, so ist f{\\u0252}r jeden Kalendertag ein Beitrag von 2,60 {\\u8364} zu zahlen.\\\n\\\n\\\n{\\u0167} 16Beitrag f{\\u0252}r Angestellte\\pard\\sb100\n(1) Der Arbeitgeber mit Betriebssitz im Gebiet der alten Bundesl{\\u0228}nder und des Westteils des Landes Berlin hat zur Aufbringung der Mittel f{\\u0252}r die Zusatzversorgung der Angestellten f{\\u0252}r jeden Kalendermonat eines bestehenden Arbeitsverh{\\u0228}ltnisses derjenigen von diesem Tarifvertrag gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 3 Nr. 2 erfassten Angestellten, die nicht nur eine geringf{\\u0252}gige Besch{\\u0228}ftigung im Sinne von {\\u0167} 8 SGB IV aus{\\u0252}ben, einen monatlichen Beitrag in H{\\u0246}he von 67,00 {\\u8364} an die Einzugsstelle abzuf{\\u0252}hren. Beginnt das Arbeitsverh{\\u0228}ltnis nicht am Ersten eines Monats bzw. endet es nicht am Letzten eines Monats, so ist f{\\u0252}r jeden Arbeitstag ein Beitrag in H{\\u0246}he von 3,35 {\\u8364} zu zahlen. W{\\u0228}hrend des Ruhens des Arbeitsverh{\\u0228}ltnisses besteht keine Beitragspflicht; {\\u0167} 17 Abs. 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) F{\\u0252}r Angestellte in einem zweiten Arbeitsverh{\\u0228}ltnis mit der Lohnsteuerklasse VI entf{\\u0228}llt die Beitragspflicht auf Antrag des Arbeitgebers.\\\n\\pard\\sb100\n(3) Der Arbeitgeber mit Betriebssitz im Gebiet der alten Bundesl{\\u0228}nder und des Westteils des Landes Berlin hat zur Aufbringung der Mittel f{\\u0252}r die Zusatzversorgung f{\\u0252}r jeden angestelltenversicherungspflichtigen Dienstpflichtigen seines Betriebes einen monatlichen Beitrag von 67,00 {\\u8364} an die Einzugsstelle abzuf{\\u0252}hren. Beginnt die Dienstzeit nicht am Ersten eines Monats bzw. endet sie nicht am Letzten eines Monats, so ist f{\\u0252}r jeden Kalendertag ein Beitrag von 2,23 {\\u8364} zu zahlen.\\\n\\\n\\\n{\\u0167} 17Mindestbeitrag f{\\u0252}r die Berufsbildung\\pard\\sb100\nZur Aufbringung der Mittel f{\\u0252}r die tarifvertraglich festgelegten Leistungen im Berufsbildungsverfahren haben die Betriebe, auch wenn sie keine gewerblichen Arbeitnehmer besch{\\u0228}ftigen, unter Anrechnung auf den Beitragsanteil nach {\\u0167} 15 Abs. 1 bis 3 einen j{\\u0228}hrlichen Betrag f{\\u0252}r den Zeitraum Oktober bis September des Folgejahres in H{\\u0246}he von mindestens 900,00 {\\u8364} sp{\\u0228}testens bis zum 20. November nach diesem Zeitraum zu zahlen. Entsteht oder endet die Beitragspflicht im Laufe dieses Zeitraumes, so ist f{\\u0252}r jeden angefangenen Kalendermonat ein Zw{\\u0246}lftel des j{\\u0228}hrlichen Mindestbeitrages abzuf{\\u0252}hren.\\\n\\pard\\sb100\nErstmals ist f{\\u0252}r den Zeitraum April bis September 2015 abweichend von Satz 1 ein Mindestbeitrag in H{\\u0246}he von 450,00 {\\u8364} unter Anrechnung auf den Beitragsanteil nach {\\u0167} 15 Abs. 1 bis 3 zu zahlen; Satz 2 gilt entsprechend.\\\n\\\n\\\n{\\u0167} 18Zahlung der Beitr{\\u0228}ge\\pard\\sb100\n(1) Der Sozialkassenbeitrag f{\\u0252}r gewerbliche Arbeitnehmer und der Beitrag f{\\u0252}r die Zusatzversorgung der Angestellten sind f{\\u0252}r jeden Abrechnungszeitraum sp{\\u0228}testens bis zum 20. des folgenden Monats bargeldlos an die Einzugsstelle zu zahlen. {\\u0167}{\\u0167} 366, 367 BGB finden keine Anwendung.\\\n\\pard\\sb100\nVon der Einzugsstelle wird nach F{\\u0228}lligkeit der Beitr{\\u0228}ge f{\\u0252}r den Monat September festgestellt, ob die Summe der nach {\\u0167} 15 Abs. 1 bis 3 gezahlten Beitragsanteile f{\\u0252}r die Berufsbildung f{\\u0252}r die in {\\u0167} 17 genannten Zeitr{\\u0228}ume dem Mindestbeitrag nach {\\u0167} 17 entspricht. Ergibt sich eine Differenz zugunsten der Einzugsstelle, so ist der entsprechende Betrag sp{\\u0228}testens bis zum 20. November an die Einzugsstelle zu zahlen.\\\n\\pard\\sb100\n(2) Die Einzugsstelle soll Erstattungen nach {\\u0167} 12 Abs. 1 dieses Tarifvertrages sowie nach {\\u0167}{\\u0167} 19, 20 BBTV und nach {\\u0167}{\\u0167} 3, 8 VTV Berufsbildung-Berlin dem Beitragskonto gutschreiben, wenn die f{\\u0228}lligen Meldungen vollst{\\u0228}ndig vorliegen, keine Zweifel an der Rechtm{\\u0228}{\\u0223}igkeit der geltend gemachten Erstattungen bestehen und f{\\u0252}r den Fall, dass die Beitragsforderung den Erstattungsbetrag {\\u0252}bersteigt, der Differenzbetrag einschlie{\\u0223}lich der Verzugszinsen und Kosten nach {\\u0167} 20 vorab gezahlt wurde. Ist die Erstattung h{\\u0246}her als die f{\\u0228}llige Beitragsforderung, erstattet die ULAK dem Arbeitgeber den Differenzbetrag unter den in Satz 1 genannten Voraussetzungen. Die S{\\u0228}tze 1 und 2 finden auch Anwendung, wenn ein Arbeitgeber r{\\u0252}ckwirkend zur Meldung und Beitragszahlung herangezogen wird.\\\n\\pard\\sb100\nDie S{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r Beitragsforderungen, Verzugszinsen, Kosten und Erstattungsanspr{\\u0252}che, die vor dem 1. Juli 2013 entstanden sind.\\\n\\pard\\sb100\n(3) Der Arbeitgeber kann f{\\u0252}r die Zahlung der Beitr{\\u0228}ge, der Winterbesch{\\u0228}ftigungs-Umlage sowie eventueller Verzugszinsen und Kosten eine Einzugserm{\\u0228}chtigung bzw. ab 1. Februar 2014 ein Lastschriftmandat erteilen, aufgrund dessen die Einzugsstelle die Beitr{\\u0228}ge von seinem Bankkonto abbuchen darf. Die Einzugsstelle teilt die Abbuchung ab 1. Februar 2014 dem Arbeitgeber sp{\\u0228}testens einen Tag vorher mit.\\\n\\pard\\sb100\n(4) Die Beitr{\\u0228}ge f{\\u0252}r die Zusatzversorgung der Dienstpflichtigen sind vom Arbeitgeber in einer Summe innerhalb von vier Wochen nach Beendigung der Dienstzeit an die Einzugsstelle zu zahlen. Mit rechtzeitiger Abtretung seines Erstattungsanspruchs nach {\\u0167} 14a Arbeitsplatzschutzgesetz an die ZVK-Bau hat der Arbeitgeber seine Verpflichtung zur Beitragszahlung erf{\\u0252}llt. Die Abtretung ist auf dem von der ZVK-Bau zur Verf{\\u0252}gung gestellten Formular schriftlich zu erkl{\\u0228}ren und mit der Dienstzeitbescheinigung der Einzugsstelle zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(5) Soweit der Beitrag f{\\u0252}r die Zusatzversorgung nicht steuerfrei gezahlt wird, ist der Einzugsstelle sp{\\u0228}testens zwei Monate nach Ablauf des Kalenderjahres oder nach Beendigung eines Arbeitsverh{\\u0228}ltnisses im Laufe des Kalenderjahres mitzuteilen, ob der Beitrag pauschal oder individuell besteuert wird.\\\n\\pard\\sb100\n(6) Die Einzugsstelle ist im Rahmen der tarifvertraglichen Bestimmungen zur Zusatzversorgung an die Weisungen der ZVK-Bau gebunden.\\\n\\\n\\\n{\\u0167} 19Spitzenausgleichsverfahren\\pard\\sb100\n(1) Im Spitzenausgleichsverfahren werden die Beitragsanspr{\\u0252}che und die Erstattungsanspr{\\u0252}che des Arbeitgebers abweichend von {\\u0167} 12 Abs. 1, {\\u0167} 18 Abs. 1 dieses Tarifvertrages sowie {\\u0167}{\\u0167} 19, 20 BBTV und {\\u0167}{\\u0167} 3, 8 VTV Berufsbildung-Berlin f{\\u0252}r jeweils vier oder sechs aufeinander folgende Abrechnungszeitr{\\u0228}ume (Spitzenausgleichsintervalle) saldiert. {\\u0167} 387 BGB bleibt unber{\\u0252}hrt. Bei der Ermittlung des Saldos sind nur diejenigen Urlaubsverg{\\u0252}tungen und Ausbildungsverg{\\u0252}tungen zu ber{\\u0252}cksichtigen, die f{\\u0252}r das abgelaufene Spitzenausgleichsintervall nach {\\u0167} 6 ordnungsgem{\\u0228}{\\u0223} der ULAK gemeldet wurden. Die Kasse teilt dem Arbeitgeber den von ihr ermittelten Saldo nachrichtlich mit. Korrekturmeldungen f{\\u0252}r die Berichtigung von bereits gemeldeten Daten, die der ULAK nach dem 15. des auf das Spitzenausgleichsintervall folgenden Monats zugehen, werden hinsichtlich der Erstattungsanspr{\\u0252}che jedoch f{\\u0252}r das Spitzenausgleichsintervall ber{\\u0252}cksichtigt, in dem sie abgegeben werden.\\\n\\pard\\sb100\n(2) Ergibt sich bei der nach Abs. 1 vorzunehmenden Berechnung ein Saldo zugunsten der Einzugsstelle, so ist der entsprechende Betrag sp{\\u0228}testens bis zum letzten Tag des auf das Spitzenausgleichsintervall folgenden Monats bei der Einzugsstelle einzuzahlen. Ergibt sich dagegen ein Saldo zugunsten des Arbeitgebers, so zahlt die Einzugsstelle den entsprechenden Betrag unverz{\\u0252}glich an den Arbeitgeber. F{\\u0252}hrt der Arbeitgeber die Winterbesch{\\u0228}ftigungs-Umlage {\\u0252}ber die Einzugsstelle ab, so ist diese berechtigt, den Betrag gem{\\u0228}{\\u0223} Satz 2 bis zur H{\\u0246}he des an die Bundesagentur f{\\u0252}r Arbeit abzuf{\\u0252}hrenden Umlagebetrages dem Winterbesch{\\u0228}ftigungs-Umlagekonto gutzuschreiben.\\\n\\pard\\sb100\n(3) Die Einzugsstelle kann den Arbeitgeber zum Spitzenausgleichsverfahren zulassen. Die Zulassung setzt insbesondere voraus, dass der Arbeitgeber f{\\u0252}r die letzten zw{\\u0246}lf Monate vor Eingang seiner Erkl{\\u0228}rung, an dem Spitzenausgleichsverfahren teilnehmen zu wollen, seine Meldungen und seine Beitragszahlungen vollst{\\u0228}ndig und fristgerecht an die Einzugsstelle erbracht hat. Diese Voraussetzung ist auch erf{\\u0252}llt, wenn der Arbeitgeber innerhalb dieses Zeitraumes nur f{\\u0252}r einen Kalendermonat in Verzug war und nach Erinnerung seinen Verpflichtungen nachgekommen ist.\\\n\\pard\\sb100\n(4) Die Zulassung zum Spitzenausgleichsverfahren endet mit dem Tag, an dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der Arbeitgeber gegen{\\u0252}ber der Einzugsstelle mit seiner monatlichen Beitragsmeldung oder Beitragszahlung in Verzug kommt,\\\n\\tab b)\\tab der Arbeitgeber gegen{\\u0252}ber der ULAK mit seinen Meldeverpflichtungen nach {\\u0167}{\\u0167} 5, 6 dieses Tarifvertrages, {\\u0167}{\\u0167} 20, 21 BBTV oder {\\u0167} 3 a) Satz 2 VTV Berufsbildung-Berlin in Verzug kommt,\\\n\\tab c)\\tab die Er{\\u0246}ffnung eines Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Arbeitgebers beantragt wurde, oder\\\n\\tab d)\\tab der Arbeitgeber eine Erstattung von Urlaubsverg{\\u0252}tungen beantragt, die er noch nicht an seine Arbeitnehmer gezahlt hat.\\\n\\pard\n\\pard\\sb100\nIn den in den Buchstaben a) und b) genannten F{\\u0228}llen kann die Beendigung der Zulassung zum Spitzenausgleichsverfahren dadurch abgewendet werden, dass der Arbeitgeber den genannten Verpflichtungen nachtr{\\u0228}glich nachkommt. Die Einzugsstelle ist verpflichtet, den Arbeitgeber auf diese M{\\u0246}glichkeit hinzuweisen und ihm hierf{\\u0252}r eine Frist von 14 Kalendertagen seit Absendung des entsprechenden Schreibens einzur{\\u0228}umen.\\\n\\pard\\sb100\nMit der Beendigung des Spitzenausgleichsverfahrens ist der Saldo nach Abs. 1 zu bilden. Ergibt sich dabei ein Saldo zugunsten der Einzugsstelle, so ist der entsprechende Betrag sp{\\u0228}testens bis zum letzten Tag des Monats, in dem die Zulassung des Arbeitgebers zum Spitzenausgleichsverfahren endet, bei der Einzugsstelle einzuzahlen. Ergibt sich dagegen ein Saldo zugunsten des Arbeitgebers, so zahlt die Einzugsstelle den entsprechenden Betrag unverz{\\u0252}glich an den Arbeitgeber aus. Hat die Einzugsstelle dem Arbeitgeber die 14-t{\\u0228}gige Frist nach Abs. 4 Satz 3 einger{\\u0228}umt, so ist sie erst nach Ablauf dieser Frist zur {\\u0220}berweisung des sich aus dem Saldo ergebenden Betrages verpflichtet. F{\\u0252}r denjenigen Abrechnungszeitraum, f{\\u0252}r den ein Saldo wegen fehlender Beitragsmeldung nicht gebildet werden kann, ist der Sozialkassenbeitrag sp{\\u0228}testens bis zum letzten Tag des auf diesen Abrechnungszeitraum folgenden Monats bei der Einzugsstelle einzuzahlen. Bis zur Erf{\\u0252}llung dieser Verpflichtung ist diese berechtigt, f{\\u0252}r jeden Abrechnungszeitraum, f{\\u0252}r den ein Saldo wegen fehlender Beitragsmeldung nicht gebildet werden kann, aus einem Saldo zugunsten des Arbeitgebers gem{\\u0228}{\\u0223} Satz 6 einen Betrag in H{\\u0246}he des durchschnittlichen monatlichen Sozialkassenbeitrages der letzten zw{\\u0246}lf Monate zur{\\u0252}ckzubehalten. Im {\\u0220}brigen gilt Abs. 2 Satz 3.\\\n\\pard\\sb100\n(5) Der Arbeitgeber hat der Einzugsstelle mitzuteilen, ab welchem Zeitpunkt er an dem Spitzenausgleichsverfahren teilnehmen will und f{\\u0252}r wie viele Abrechnungszeitr{\\u0228}ume ein Spitzenausgleichsintervall gebildet werden soll. Eine {\\u0196}nderung der Spitzenausgleichsintervalle ist jeweils fr{\\u0252}hestens nach zw{\\u0246}lf Monaten m{\\u0246}glich. Die Erkl{\\u0228}rungen gem{\\u0228}{\\u0223} Satz 1 und 2 sind mit einer Ank{\\u0252}ndigungsfrist von sechs Wochen abzugeben. Eine Erkl{\\u0228}rung des Arbeitgebers zur Beendigung der Teilnahme an dem Spitzenausgleichsverfahren ist mit einer Frist von sechs Wochen zum Ende eines Spitzenausgleichsintervalls abzugeben.\\\n\\\n\\\n{\\u0167} 20Verzug und Verzugszinsen\\pard\\sb100\n(1) Ist der Arbeitgeber mit der Zahlung des Sozialkassenbeitrages oder des Beitrages f{\\u0252}r Angestellte in Verzug, so hat die zust{\\u0228}ndige Kasse Anspruch auf Verzugszinsen in H{\\u0246}he von 1,0 v. H. der Beitragsforderung f{\\u0252}r jeden angefangenen Monat des Verzuges; diese sind an die Einzugsstelle zu zahlen.\\\n\\pard\\sb100\n(2) Bei Verzug nach Abs. 1 und nachtr{\\u0228}glicher Saldierung gem{\\u0228}{\\u0223} {\\u0167} 18 Abs. 2 berechnen sich die Verzugszinsen aus dem gesamten nicht rechtzeitig gezahlten Beitrag.\\\n\\pard\\sb100\n{\\u0167} 389 BGB findet keine Anwendung.\\\n\\\n\\\nAbschnitt VSchlussbestimmungen\\\n\\\n{\\u0167} 21Verfall und Verj{\\u0228}hrung\\pard\\sb100\n(1) Die Anspr{\\u0252}che der zust{\\u0228}ndigen Kasse gegen den Arbeitgeber verfallen, wenn sie nicht innerhalb von vier Jahren seit F{\\u0228}lligkeit geltend gemacht worden sind. F{\\u0252}r den Beginn der Frist gilt {\\u0167} 199 BGB entsprechend. Der Verfall wird auch gehemmt, wenn die Anspr{\\u0252}che rechtzeitig bei Gericht anh{\\u0228}ngig gemacht wurden. Die Verfallfristen gelten nicht f{\\u0252}r Anspr{\\u0252}che aus unerlaubter Handlung.\\\n\\pard\\sb100\n(2) Anspr{\\u0252}che des Arbeitgebers auf Erstattung der Urlaubsverg{\\u0252}tung verfallen zugunsten der zust{\\u0228}ndigen Kasse, wenn sie nicht bis zum 30. September des Kalenderjahres geltend gemacht worden sind, welches auf das Kalenderjahr folgt, in dem der Erstattungsanspruch entstanden ist. Im Falle der Beendigung des Arbeitsverh{\\u0228}ltnisses und im Falle der Fortsetzung des Arbeitsverh{\\u0228}ltnisses, ohne dass der Arbeitnehmer weiter von dem Bundesrahmentarifvertrag f{\\u0252}r das Baugewerbe erfasst wird, verfallen die Anspr{\\u0252}che jedoch bereits am 15. des zweiten auf den Monat der Beendigung folgenden Monats.\\\n\\pard\\sb100\n(3) Wird der Arbeitgeber r{\\u0252}ckwirkend zur Meldung und Beitragszahlung herangezogen, so betr{\\u0228}gt die Verfallfrist in allen F{\\u0228}llen des Abs. 2 zwei Jahre. Sie beginnt mit Ablauf des Jahres, in dem die Einzugsstelle dem Arbeitgeber seine Beitragspflicht mitgeteilt hat, im Falle eines Rechtsstreits jedoch fr{\\u0252}hestens mit Ablauf des Jahres, in dem rechtskr{\\u0228}ftig oder durch {\\u0252}bereinstimmende Erkl{\\u0228}rungen der Parteien festgestellt wird, dass der Betrieb von diesem Tarifvertrag erfasst wird.\\\n\\pard\\sb100\n(4) Die regelm{\\u0228}{\\u0223}ige Verj{\\u0228}hrungsfrist f{\\u0252}r Anspr{\\u0252}che der Kassen gegen den Arbeitgeber und Anspr{\\u0252}che der Arbeitgeber gegen{\\u0252}ber den Kassen betr{\\u0228}gt vier Jahre. Die Verj{\\u0228}hrungsfristen gelten nicht f{\\u0252}r Anspr{\\u0252}che aus unerlaubter Handlung.\\\n\\\n\\\n{\\u0167} 22Kosten von Zahlungen\\pard\\sb100\nZahlungen auf inl{\\u0228}ndische Bankkonten erfolgen f{\\u0252}r den Empf{\\u0228}nger kostenfrei. Werden Zahlungen ins Ausland erforderlich, so hat der Empf{\\u0228}nger die Kosten zu tragen.\\\n\\\n\\\n{\\u0167} 23Erf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\n(1) Erf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der ZVK-Bau und der ULAK gegen Arbeitgeber und deren Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen diese Kassen ist Wiesbaden. Dies gilt auch f{\\u0252}r Beitragsanspr{\\u0252}che der UKB.\\\n\\pard\\sb100\n(2) Abweichend von Abs. 1 ist Berlin Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der ZVK-Bau und der ULAK gegen Arbeitgeber mit Betriebssitz im Gebiet der f{\\u0252}nf neuen Bundesl{\\u0228}nder und deren Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che dieser Arbeitgeber und Arbeitnehmer gegen diese Kassen.\\\n\\pard\\sb100\n(3) Abweichend von Abs. 1 ist Berlin Erf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Kassen gegen Arbeitgeber mit Betriebssitz in Berlin und deren Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che dieser Arbeitgeber und Arbeitnehmer gegen diese Kassen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten auch f{\\u0252}r Anspr{\\u0252}che nach {\\u0167} 14 AEntG.\\\n\\\n\\\n{\\u0167} 24Pr{\\u0252}fungsrecht\\pard\\sb100\nDen Kassen ist auf Verlangen Einsicht in die f{\\u0252}r die Durchf{\\u0252}hrung des Einzugs- und Erstattungsverfahrens notwendigen Unterlagen, auf Anforderung auch durch {\\u0220}bersendung von Kopien, zu gew{\\u0228}hren. Ihnen sind au{\\u0223}erdem alle erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\\n\\\n{\\u0167} 25R{\\u0252}ckforderung von Leistungen\\pard\\sb100\nHat eine Kasse dem Arbeitgeber oder dem Arbeitnehmer gegen{\\u0252}ber Leistungen erbracht, auf die dieser zum Zeitpunkt der Antragstellung keinen tarifvertraglichen Anspruch hatte oder die aufgrund unwahrer Angaben erfolgt sind, so ist die Kasse berechtigt, die von ihr gew{\\u0228}hrten Leistungen zur{\\u0252}ckzufordern und f{\\u0252}r die Zeit zwischen Leistungsgew{\\u0228}hrung und R{\\u0252}ckzahlung Zinsen entsprechend {\\u0167} 20 zu fordern. Die bescheinigten Arbeitnehmeranspr{\\u0252}che sind durch die Kasse entsprechend zu berichtigen.\\\n\\\n\\\n{\\u0167} 26Ausk{\\u0252}nfte\\pard\\sb100\nDie Kassen sind verpflichtet, der Bundesagentur f{\\u0252}r Arbeit, deren Dienststellen und den Dienststellen der Zollverwaltung diejenigen Ausk{\\u0252}nfte zu erteilen, die zur Beurteilung der ordnungsgem{\\u0228}{\\u0223}en Teilnahme am Urlaubskassenverfahren ben{\\u0246}tigt werden.\\\n\\\n\\\n{\\u0167} 27Anpassung des Sozialkassenbeitrages\\pard\\sb100\nStellt sich nach Ablauf eines Kalenderjahres heraus, dass der Sozialkassenbeitrag zu hoch oder zu niedrig ist, um die tarifvertraglich festgelegten Leistungen zu decken, so hat auf Antrag einer der Tarifvertragsparteien f{\\u0252}r das n{\\u0228}chste Kalenderjahr eine entsprechende {\\u0196}nderung zu erfolgen.\\\n\\\n\\\n{\\u0167} 28Einzug und Erlass des Sozialkassenbeitrages\\pard\\sb100\n(1) Die Einzugsstelle hat die von ihr einzuziehenden Beitr{\\u0228}ge rechtzeitig und vollst{\\u0228}ndig zu erheben.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Kasse kann Anspr{\\u0252}che erlassen, wenn und soweit die Tr{\\u0228}ger der Sozialversicherung gem{\\u0228}{\\u0223} {\\u0167} 76 Abs. 2 Nr. 3 SGB IV sowie die Finanzbeh{\\u0246}rden gem{\\u0228}{\\u0223} {\\u0167} 227 AO ihre Anspr{\\u0252}che erlassen. Der zur Beitragszahlung Verpflichtete hat nachzuweisen, dass und zu welchem Prozentsatz ihrer Forderungen die Tr{\\u0228}ger der Sozialversicherung sowie die Finanzbeh{\\u0246}rden sich zu einem Erlass bereit erkl{\\u0228}rt haben. {\\u0167} 4 Abs. 2 Satz 3 TVR findet keine Anwendung, soweit wegen des Erlasses Beitr{\\u0228}ge nicht entrichtet worden sind.\\\n\\\n\\\n{\\u0167} 29Durchf{\\u0252}hrung der Verfahren\\pard\\sb100\n(1) Der Verwaltungsrat der ULAK und der Aufsichtsrat der ZVK sind erm{\\u0228}chtigt, parit{\\u0228}tische Kommissionen einzusetzen, die {\\u0252}ber Fragen der Abwicklung und Durchf{\\u0252}hrung der in diesem Tarifvertrag geregelten Sozialkassenverfahren vorbehaltlich des Abs. 3 auf der Grundlage der ma{\\u0223}geblichen tarifvertraglichen Bestimmungen entscheiden.\\\n\\pard\\sb100\n(2) Soweit die Bestimmungen dieses Tarifvertrages auslegungsbed{\\u0252}rftig erscheinen, obliegt diese Tarifvertragsauslegung im Rahmen der in Abs. 1 genannten Aufgaben ebenfalls den parit{\\u0228}tischen Kommissionen.\\\n\\pard\\sb100\n(3) Soweit die vorstehenden Bestimmungen lediglich technische Verfahrensvorschriften enthalten, sind die das Verfahren durchf{\\u0252}hrenden Kassen befugt, solche Bestimmungen zu treffen, die durch eine Vereinfachung des Verfahrens die g{\\u0252}nstigsten Wirkungen f{\\u0252}r Arbeitgeber und Arbeitnehmer gew{\\u0228}hrleisten.\\\n\\\n\\\n{\\u0167} 30Rechtswahl\\pard\\sb100\nF{\\u0252}r die Durchf{\\u0252}hrung der Verfahren nach diesem Tarifvertrag gilt deutsches Recht.\\\n\\\n\\\n{\\u0167} 31Inkrafttreten und Laufdauer\\pard\\sb100\n(1) Dieser Tarifvertrag tritt am 1. Juli 2013 in Kraft. Er kann mit einer Frist von sechs Monaten zum 31. Dezember, erstmals zum 31. Dezember 2014, gek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Monate Juli bis September 2013 nehmen die Kassen neben den elektronischen Meldungen ({\\u0167} 4) auch nichtelektronische Meldungen entgegen, ohne dass daf{\\u0252}r ein Antrag nach {\\u0167} 4 Abs. 2 gestellt werden muss.\\\n}"
}