{
  "documentIdentifier" : "BJNR191310008BJNE000801124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt die zust{\\u0228}ndige Beh{\\u0246}rde fest, dass Ausr{\\u0252}stung, die sachgem{\\u0228}{\\u0223} eingebaut, instand gehalten und ihrem Zweck entsprechend verwendet wird, trotz der Kennzeichnung eine Gef{\\u0228}hrdung f{\\u0252}r die Gesundheit oder Sicherheit der Besatzung, der Fahrg{\\u0228}ste oder gegebenenfalls anderer Personen darstellen kann oder nach sachgem{\\u0228}{\\u0223}em Einbau darstellen w{\\u0252}rde oder die Meeresumwelt beeintr{\\u0228}chtigen kann, so trifft sie alle geeigneten vorl{\\u0228}ufigen Ma{\\u0223}nahmen im Sinne des Absatzes 3, um diese Ausr{\\u0252}stung stillzulegen, auszubauen oder in sonstiger Form nicht mehr zu verwenden oder ihr Inverkehrbringen oder die Ausstattung eines Schiffes mit dieser Ausr{\\u0252}stung zu verbieten oder einzuschr{\\u0228}nken. Die zust{\\u0228}ndige Beh{\\u0246}rde unterrichtet die Kommission in F{\\u0228}llen der Artikel 26 und 28 der Richtlinie 2014\/90\/EU in ihrer jeweils geltenden Fassung unverz{\\u0252}glich von dieser Ma{\\u0223}nahme und gibt insbesondere an, ob die Abweichung von den Anforderungen zur{\\u0252}ckzuf{\\u0252}hren ist auf die Nichteinhaltung des Artikels 4 der Richtlinie 2014\/90\/EU oder eine mangelhafte Anwendung der in Artikel 4 genannten Pr{\\u0252}fnormen oder M{\\u0228}ngel in den Pr{\\u0252}fnormen selbst. Die zust{\\u0228}ndige Beh{\\u0246}rde setzt die von der Kommission nach Artikel 27 Absatz 1 der Richtlinie 2014\/90\/EU getroffene Entscheidung in geeigneter Weise um und gibt diese bekannt.\\\n\\pard\n\\pard\\sb100\n(2) Stellt die zust{\\u0228}ndige Beh{\\u0246}rde fest, dass Ausr{\\u0252}stung, f{\\u0252}r die eine Kennzeichnung vorgeschrieben ist, nicht mit einer Kennzeichnung versehen ist oder eine Kennzeichnung vorhanden ist, durch die Dritte durch Bedeutung oder Schriftbild der Kennzeichnung {\\u0252}ber Eigenschaften oder Zweck der Ausr{\\u0252}stung irregef{\\u0252}hrt werden k{\\u0246}nnten, so trifft sie alle erforderlichen Ma{\\u0223}nahmen im Sinne des Absatzes 3, um das Inverkehrbringen oder die Weitergabe der betreffenden Ausr{\\u0252}stung einzuschr{\\u0228}nken, zu unterbinden oder r{\\u0252}ckg{\\u0228}ngig zu machen oder ihren freien Warenverkehr einzuschr{\\u0228}nken.\\\n\\pard\\sb100\n(3) Ma{\\u0223}nahmen im Sinne der Abs{\\u0228}tze 1 und 2 sind die Anordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Information oder zutreffenden Kennzeichnung;\\\n\\tab 2.\\tab von Auflagen oder Einschr{\\u0228}nkungen f{\\u0252}r den Betrieb der Ausr{\\u0252}stung;\\\n\\tab 3.\\tab der {\\u0196}nderung der Ausr{\\u0252}stung;\\\n\\tab 4.\\tab der Nachr{\\u0252}stung bereits eingebauter Ausr{\\u0252}stung;\\\n\\tab 5.\\tab des Verbots des Inverkehrbringens der Ausr{\\u0252}stung.\\\n\\pard\nDiese Ma{\\u0223}nahmen k{\\u0246}nnen sich gegen jeden, der Ausr{\\u0252}stung in Verkehr bringt, weitergibt, einbaut oder betreibt, richten.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde darf zur Abwehr der in Absatz 1 und 2 erfassten Gefahren eine Ma{\\u0223}nahme {\\u0246}ffentlich bekannt geben, soweit nicht ausnahmsweise die Belange der Betroffenen das Interesse der {\\u0214}ffentlichkeit {\\u0252}berwiegen. Stellt sich die Gefahrenprognose f{\\u0252}r eine Ma{\\u0223}nahme nach Absatz 3 im Nachhinein als unrichtig oder unrichtig wiedergegeben heraus, kann der betroffene Wirtschaftsbeteiligte beantragen, dass die zust{\\u0228}ndige Beh{\\u0246}rde diesen Umstand in gleicher Weise {\\u0246}ffentlich bekannt gibt.\\\n\\pard\\sb100\n(5) Wenn der Mangel eines eingebauten Ausr{\\u0252}stungsgegenstandes nicht behoben wird, teilt die zust{\\u0228}ndige Beh{\\u0246}rde dies der f{\\u0252}r die Erteilung des betroffenen Schiffssicherheitszeugnisses zust{\\u0228}ndigen Verwaltung des Flaggenstaats mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}