{
  "documentIdentifier" : "BJNR223500008BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Einfuhren durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen mit Wohnsitz im Grenzgebiet, die an einem Ort einreisen, der weniger als 15 Kilometer Luftlinie von der Grenze ihrer Gemeinde entfernt ist, und deren Reise im Drittland oder Drittlandsgebiet nicht nachweislich {\\u0252}ber einen Umkreis von 15 Kilometern Luftlinie um den Ort der Einreise hinausgef{\\u0252}hrt hat,\\\n\\tab 2.\\tab Grenzarbeitnehmer und Grenzarbeitnehmerinnen,\\\n\\tab 3.\\tab Personen, die beruflich oder dienstlich auf gewerblich eingesetzten Bef{\\u0246}rderungsmitteln oder auf Land-, Luft- oder Wasserfahrzeugen von Beh{\\u0246}rden t{\\u0228}tig sind oder Reisegesellschaften oder dergleichen begleiten und in dieser Eigenschaft {\\u0252}blicherweise mehr als einmal im Kalendermonat einreisen,\\\n\\pard\nist die Abgabenbefreiung nach {\\u0167} 2 Abs. 1 Nr. 1 auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab 40 Zigaretten oder\\\n\\tab b)\\tab 20 Zigarillos oder\\\n\\tab c)\\tab 10 Zigarren oder\\\n\\tab d)\\tab 50 Gramm Rauchtabak oder\\\n\\tab e)\\tab eine anteilige Zusammenstellung dieser Waren\\\n\\pard\nbeschr{\\u0228}nkt und f{\\u0252}r Alkohol und alkoholhaltige Getr{\\u0228}nke ausgeschlossen. Die Abgabenbefreiung nach {\\u0167} 2 Abs. 1 Nr. 5 ist unabh{\\u0228}ngig von der Verkehrsart auf Waren bis zu einem Warenwert von insgesamt 90 Euro beschr{\\u0228}nkt; davon d{\\u0252}rfen nicht mehr als 30 Euro auf Lebensmittel des t{\\u0228}glichen Bedarfs entfallen. Die Abgabenbefreiung darf nur einmal am Tag in Anspruch genommen werden.\\\n\\pard\\sb100\n(2) Die Abgabenbefreiung ist ausgeschlossen f{\\u0252}r Waren, die Personen bei der R{\\u0252}ckkehr aus einer Freizone des Kontrolltyps I ({\\u0167} 1 Abs. 1 Satz 1 des Zollverwaltungsgesetzes) oder die Personen, die in einer Freizone des Kontrolltyps I wohnen, bei der Einreise aus der Freizone des Kontrolltyps I mit sich f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Reist eine Person mit einem privaten nichtgewerblichen Wasserfahrzeug ein, so h{\\u0228}ngt die Abgabenbefreiung f{\\u0252}r Tabakwaren, Alkohol und alkoholhaltige Getr{\\u0228}nke davon ab, dass die Waren nachweislich nicht als Schiffsbedarf nach {\\u0167} 27 der Zollverordnung vom 23. Dezember 1993 (BGBl. I S. 2449, 1994 I S. 162), die zuletzt durch die Verordnung vom 17. Dezember 2007 (BGBl. I S. 3002) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung bezogen worden sind.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen, in denen Tabakwaren, Alkohol und alkoholhaltige Getr{\\u0228}nke als Mundvorrat nach {\\u0167} 14 der Zollverordnung abgabenfrei bleiben oder die Abgabenbefreiung f{\\u0252}r Mundvorrat nach Absatz 4 dieser Vorschrift ausgeschlossen ist, h{\\u0228}ngt die Abgabenbefreiung davon ab, ob Reisende das Schiff endg{\\u0252}ltig oder f{\\u0252}r mehr als drei Tage verlassen.\\\n\\pard\\sb100\n(5) Reisende, die aus der Schweiz {\\u0252}ber den Bodensee einreisen, gelten nicht als Seereisende.\\\n}"
}