{
  "documentIdentifier" : "BJNR329400997BJNE000602305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r dieses Gesetz gelten die folgenden Begriffsbestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Postdienstleistungen im Sinne dieses Gesetzes sind folgende gewerbsm{\\u0228}{\\u0223}ig erbrachte Dienstleistungen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bef{\\u0246}rderung von Briefsendungen,\\\n\\tab b)\\tab die Bef{\\u0246}rderung von adressierten Paketen, deren Einzelgewicht 20 Kilogramm nicht {\\u0252}bersteigt, oder\\\n\\tab c)\\tab die Bef{\\u0246}rderung von B{\\u0252}chern, Katalogen, Zeitungen oder Zeitschriften, soweit sie durch Unternehmen erfolgt, die Postdienstleistungen nach Buchstabe a oder b erbringen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Briefsendungen sind adressierte schriftliche Mitteilungen. Kataloge und wiederkehrend erscheinende Druckschriften wie Zeitungen und Zeitschriften sind keine schriftlichen Mitteilungen im Sinne des Satzes 1. Mitteilungen, die den Empf{\\u0228}nger nicht mit Namen bezeichnen, sondern lediglich mit einer Sammelbezeichnung von Wohnung oder Gesch{\\u0228}ftssitz versehen sind, sind nicht adressiert im Sinne des Satzes 1.\\\n\\tab 3.\\tab Bef{\\u0246}rderung ist das Einsammeln, Weiterleiten oder Ausliefern von Postsendungen an den Empf{\\u0228}nger.\\\n\\tab 4.\\tab Gesch{\\u0228}ftsm{\\u0228}{\\u0223}iges Erbringen von Postdiensten ist das nachhaltige Betreiben der Bef{\\u0246}rderung von Postsendungen f{\\u0252}r andere mit oder ohne Gewinnerzielungsabsicht.\\\n\\tab 5.\\tab Postsendungen sind Gegenst{\\u0228}nde im Sinne der Nummer 1, auch soweit sie gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig bef{\\u0246}rdert werden.\\\n\\tab 6.\\tab Marktbeherrschend ist jedes Unternehmen, das nach {\\u0167} 18 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen als marktbeherrschend anzusehen ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}