{
  "documentIdentifier" : "BJNR329400997BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Lizenz wird auf schriftlichen Antrag von der Regulierungsbeh{\\u0246}rde in schriftlicher Form erteilt. Der Antragsteller hat das Gebiet zu bezeichnen, in dem die lizenzpflichtige T{\\u0228}tigkeit ausge{\\u0252}bt werden soll. Die Lizenz ist zu erteilen, wenn nicht ein Versagungsgrund nach Absatz 3 besteht. Die Regulierungsbeh{\\u0246}rde soll {\\u0252}ber Lizenzantr{\\u0228}ge innerhalb von sechs Wochen entscheiden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Lizenzerteilung sind die Regulierungsziele nach {\\u0167} 2 Abs. 2 zu beachten. Zur Sicherstellung dieser Regulierungsziele k{\\u0246}nnen der Lizenz Nebenbestimmungen, auch nach Erteilung der Lizenz, beigef{\\u0252}gt werden. Auf Antrag des Lizenznehmers hat die Regulierungsbeh{\\u0246}rde eine Nebenbestimmung aufzuheben, wenn die Voraussetzungen f{\\u0252}r diese entfallen sind.\\\n\\pard\\sb100\n(3) Die Lizenz ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} der Antragsteller f{\\u0252}r die Aus{\\u0252}bung der Lizenzrechte nicht die erforderliche Leistungsf{\\u0228}higkeit, Zuverl{\\u0228}ssigkeit oder Fachkunde besitzt,\\\n\\tab 2.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} durch die Aufnahme einer lizenzpflichtigen T{\\u0228}tigkeit die {\\u0246}ffentliche Sicherheit oder Ordnung gef{\\u0228}hrdet w{\\u0252}rde,\\\n\\tab 3.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} der Antragsteller die wesentlichen Arbeitsbedingungen, die im lizenzierten Bereich {\\u0252}blich sind, nicht unerheblich unterschreitet.\\\n\\pard\nDie nach Satz 1 Nr. 1 erforderliche \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungsf{\\u0228}higkeit besitzt, wer die Gew{\\u0228}hr daf{\\u0252}r bietet, da{\\u0223} ihm die f{\\u0252}r den Aufbau und den Betrieb der zur Aus{\\u0252}bung der Lizenzrechte erforderlichen Produktionsmittel zur Verf{\\u0252}gung stehen werden,\\\n\\tab 2.\\tab Zuverl{\\u0228}ssigkeit besitzt, wer die Gew{\\u0228}hr daf{\\u0252}r bietet, da{\\u0223} er als Lizenznehmer die Rechtsvorschriften einhalten wird,\\\n\\tab 3.\\tab Fachkunde besitzt, wer die Gew{\\u0228}hr daf{\\u0252}r bietet, da{\\u0223} die bei der Aus{\\u0252}bung der Lizenzrechte t{\\u0228}tigen Personen {\\u0252}ber die erforderlichen Kenntnisse, Erfahrungen und Fertigkeiten verf{\\u0252}gen werden.\\\n\\pard\n}"
}