{
  "documentIdentifier" : "BJNR296700005BJNE001406116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den in {\\u0167} 12 genannten leistungsberechtigten Personen stehen als Leistungen zu: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine einmalige Kapitalentsch{\\u0228}digung,\\\n\\tab 2.\\tab eine lebensl{\\u0228}ngliche Conterganrente vorbehaltlich des Absatzes 2 Satz 3,\\\n\\tab 3.\\tab j{\\u0228}hrliche Leistungen zur Deckung spezifischer Bedarfe und\\\n\\tab 4.\\tab eine j{\\u0228}hrliche Sonderzahlung, die erstmals f{\\u0252}r das Jahr 2009 gew{\\u0228}hrt wird.\\\n\\pard\nDie j{\\u0228}hrlichen Leistungen zur Deckung spezifischer Bedarfe und die j{\\u0228}hrlichen Sonderzahlungen werden nur geleistet, soweit daf{\\u0252}r Mittel nach {\\u0167} 11 Satz 2 Nummer 1 und 2 im Stiftungsverm{\\u0246}gen vorhanden sind.\\\n\\pard\\sb100\n(2) Die H{\\u0246}he der in Absatz 1 genannten Leistungen richtet sich nach der Schwere des K{\\u0246}rperschadens und der hierdurch hervorgerufenen K{\\u0246}rperfunktionsst{\\u0246}rungen und liegt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der einmaligen Kapitalentsch{\\u0228}digung zwischen 1{\\u0160}278 Euro und 12{\\u0160}782 Euro,\\\n\\tab 2.\\tab bei der monatlichen Conterganrente zwischen 662 Euro und 7{\\u0160}480 Euro,\\\n\\tab 3.\\tab bei den j{\\u0228}hrlichen Leistungen zur Deckung spezifischer Bedarfe zwischen 876 Euro und 9{\\u0160}900 Euro.\\\n\\pard\nZus{\\u0228}tzlich erh{\\u0228}lt jede leistungsberechtigte Person einen j{\\u0228}hrlichen Sockelbetrag von 4{\\u0160}800 Euro. In leichten F{\\u0228}llen sind die Leistungen auf die Kapitalentsch{\\u0228}digung zu beschr{\\u0228}nken. Die H{\\u0246}he der Conterganrente wird durch das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend jeweils entsprechend dem Prozentsatz angepasst, um den sich die Renten der gesetzlichen Rentenversicherung ver{\\u0228}ndern. Die Anpassung nach Satz 4 erfolgt jeweils zum gleichen Zeitpunkt, zu dem die Renten der gesetzlichen Rentenversicherung angepasst werden.\\\n\\pard\\sb100\n(3) Auf Antrag ist die Conterganrente zu kapitalisieren, soweit der Betrag zum Erwerb oder zur wirtschaftlichen St{\\u0228}rkung eigenen Grundbesitzes zu eigenen Wohnzwecken verwendet wird. Die {\\u0167}{\\u0167} 72, 73, 74 Abs. 3 Satz 1, {\\u0167}{\\u0167} 75, 76 und 77 Abs. 1 Satz 3 und Abs. 3 des Bundesversorgungsgesetzes finden entsprechende Anwendung. {\\u0167} 75 Abs. 1 Satz 2 des Bundesversorgungsgesetzes findet mit der Ma{\\u0223}gabe Anwendung, dass die Ver{\\u0228}u{\\u0223}erung und Belastung des mit der Kapitalabfindung erworbenen oder wirtschaftlich gest{\\u0228}rkten Grundst{\\u0252}cks, Erbbaurechts, Wohnungseigentums oder Wohnungserbbaurechts innerhalb der Frist, f{\\u0252}r die die Conterganrente kapitalisiert wurde, nur mit Genehmigung der Stiftung zul{\\u0228}ssig sind. Die Kosten der Eintragung einer Verf{\\u0252}gungsbeschr{\\u0228}nkung gem{\\u0228}{\\u0223} {\\u0167} 75 Abs. 1 Satz 2 bis 4 des Bundesversorgungsgesetzes in das Grundbuch tr{\\u0228}gt die leistungsberechtigte Person. Dar{\\u0252}ber hinaus ist die Conterganrente auf Antrag zu kapitalisieren, wenn dies im berechtigten wirtschaftlichen Interesse des behinderten Menschen liegt. Im {\\u0220}brigen kann die Conterganrente auf Antrag teilweise kapitalisiert werden, wenn dies im Interesse des behinderten Menschen liegt. Die Kapitalisierung ist auf die f{\\u0252}r einen Zeitraum von h{\\u0246}chstens zehn Jahren zustehende Conterganrente beschr{\\u0228}nkt. Der Anspruch auf Conterganrente, an deren Stelle die Kapitalabfindung tritt, erlischt f{\\u0252}r die Dauer des Zeitraumes, f{\\u0252}r den die Kapitalabfindung gew{\\u0228}hrt wird, mit Ablauf des Monats, der auf den Monat der Auszahlung der Abfindung folgt.\\\n\\pard\\sb100\n(4) Die Zahlungen der Conterganrente beginnen fr{\\u0252}hestens mit dem Antragsmonat. Wird der Antrag innerhalb von drei Monaten nach dem Inkrafttreten des Errichtungsgesetzes gestellt, so wird die Conterganrente vom Zeitpunkt des Inkrafttretens an gew{\\u0228}hrt. Die j{\\u0228}hrlichen Sonderzahlungen beginnen nach Ma{\\u0223}gabe des Absatzes 1 Satz 1 mit dem Jahr, in dem der Antrag auf Conterganrente gestellt worden ist. Die Zahlung der j{\\u0228}hrlichen Leistungen zur Deckung spezifischer Bedarfe nach Absatz 1 Satz 1 Nummer 3 beginnt ab dem 1. Januar 2017.\\\n\\pard\\sb100\n(5) Die Anspr{\\u0252}che auf die in Absatz 1 genannten Leistungen k{\\u0246}nnen nicht {\\u0252}bertragen, verpf{\\u0228}ndet oder gepf{\\u0228}ndet werden. Vererblich sind lediglich Anspr{\\u0252}che auf Kapitalentsch{\\u0228}digung, auf Conterganrente und auf die j{\\u0228}hrliche Sonderzahlung, die im Zeitpunkt des Todes der leistungsberechtigten Person bereits f{\\u0228}llig geworden sind, und zwar nur dann, wenn die Person von ihrem Ehegatten, ihrer Lebenspartnerin oder ihrem Lebenspartner, ihren Kindern oder ihren Eltern beerbt wird.\\\n\\pard\\sb100\n(6) Das N{\\u0228}here regeln die Satzung und die Richtlinien. Die Satzung trifft insbesondere Bestimmungen {\\u0252}ber die Voraussetzungen und den Umfang der Kapitalisierung der Conterganrente nach Absatz 3 Satz 5 und 6 sowie {\\u0252}ber die Art der Berechnung des Kapitalbetrages. In den Richtlinien ist insbesondere zu regeln, nach welchen Ma{\\u0223}st{\\u0228}ben auf der Grundlage der zur Verf{\\u0252}gung stehenden Mittel Leistungen nach diesem Abschnitt zu bemessen sind und wie das Verfahren zur Gew{\\u0228}hrung von Leistungen zur Deckung spezifischer Bedarfe auszugestalten ist; diese Richtlinien erl{\\u0228}sst das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend.\\\n\\pard\\sb100\n(7) An Erh{\\u0246}hungen der Conterganrente nehmen auch leistungsberechtigte Personen teil, deren Conterganrente nach Absatz 3 kapitalisiert worden ist.\\\n\\pard\\sb100\n(8) F{\\u0252}r die R{\\u0252}ckforderung zu Unrecht erbrachter Leistungen gelten die Vorschriften des Verwaltungsverfahrensgesetzes des Bundes entsprechend. {\\u0167} 118 Abs. 3 und 4 des Sechsten Buches Sozialgesetzbuch ist entsprechend anwendbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}