{
  "documentIdentifier" : "BJNR252110998BJNE023000118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieser Teil ist nicht anzuwenden auf die Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die ein Sektorenauftraggeber an ein verbundenes Unternehmen vergibt oder\\\n\\tab 2.\\tab die ein Gemeinschaftsunternehmen, das ausschlie{\\u0223}lich mehrere Sektorenauftraggeber zur Durchf{\\u0252}hrung einer Sektorent{\\u0228}tigkeit gebildet haben, an ein Unternehmen vergibt, das mit einem dieser Sektorenauftraggeber verbunden ist.\\\n\\pard\n\\pard\\sb100\n(2) Ein verbundenes Unternehmen im Sinne des Absatzes 1 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Unternehmen, dessen Jahresabschluss mit dem Jahresabschluss des Auftraggebers in einem Konzernabschluss eines Mutterunternehmens entsprechend {\\u0167} 271 Absatz 2 des Handelsgesetzbuchs nach den Vorschriften {\\u0252}ber die Vollkonsolidierung einzubeziehen ist, oder\\\n\\tab 2.\\tab ein Unternehmen, das \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mittelbar oder unmittelbar einem beherrschenden Einfluss nach {\\u0167} 100 Absatz 3 des Sektorenauftraggebers unterliegen kann,\\\n\\tab b)\\tab einen beherrschenden Einfluss nach {\\u0167} 100 Absatz 3 auf den Sektorenauftraggeber aus{\\u0252}ben kann oder\\\n\\tab c)\\tab gemeinsam mit dem Auftraggeber aufgrund der Eigentumsverh{\\u0228}ltnisse, der finanziellen Beteiligung oder der f{\\u0252}r das Unternehmen geltenden Bestimmungen dem beherrschenden Einfluss nach {\\u0167} 100 Absatz 3 eines anderen Unternehmens unterliegt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Absatz 1 gilt f{\\u0252}r Liefer-, Bau- oder Dienstleistungsauftr{\\u0228}ge, sofern unter Ber{\\u0252}cksichtigung aller Liefer-, Bau- oder Dienstleistungen, die von dem verbundenen Unternehmen w{\\u0228}hrend der letzten drei Jahre in der Europ{\\u0228}ischen Union erbracht wurden, mindestens 80 Prozent des im jeweiligen Leistungssektor insgesamt erzielten durchschnittlichen Umsatzes dieses Unternehmens aus der Erbringung von Liefer-, Bau- oder Dienstleistungen f{\\u0252}r den Sektorenauftraggeber oder andere mit ihm verbundene Unternehmen stammen.\\\n\\pard\\sb100\n(4) Werden gleiche oder gleichartige Liefer-, Bau- oder Dienstleistungen von mehr als einem mit dem Sektorenauftraggeber verbundenen und mit ihm wirtschaftlich zusammengeschlossenen Unternehmen erbracht, so werden die Prozents{\\u0228}tze nach Absatz 3 unter Ber{\\u0252}cksichtigung des Gesamtumsatzes errechnet, den diese verbundenen Unternehmen mit der Erbringung der jeweiligen Liefer-, Dienst- oder Bauleistung erzielen.\\\n\\pard\\sb100\n(5) Liegen f{\\u0252}r die letzten drei Jahre keine Umsatzzahlen vor, gen{\\u0252}gt es, wenn das Unternehmen etwa durch Prognosen {\\u0252}ber die T{\\u0228}tigkeitsentwicklung glaubhaft macht, dass die Erreichung des nach Absatz 3 geforderten Umsatzziels wahrscheinlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 138: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}