{
  "documentIdentifier" : "BJNR252110998BJNE023500118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sektorenauftraggeber, die nach dem Bundesberggesetz berechtigt sind, Erd{\\u0246}l, Gas, Kohle oder andere feste Brennstoffe aufzusuchen oder zu gewinnen, m{\\u0252}ssen bei der Vergabe von Liefer-, Bau- oder Dienstleistungsauftr{\\u0228}gen oberhalb der Schwellenwerte nach {\\u0167} 106 Absatz 2 Nummer 2 zur Durchf{\\u0252}hrung der Aufsuchung oder Gewinnung von Erd{\\u0246}l, Gas, Kohle oder anderen festen Brennstoffen die Grunds{\\u0228}tze der Nichtdiskriminierung und der wettbewerbsorientierten Auftragsvergabe beachten. Insbesondere m{\\u0252}ssen sie Unternehmen, die ein Interesse an einem solchen Auftrag haben k{\\u0246}nnen, ausreichend informieren und bei der Auftragsvergabe objektive Kriterien zugrunde legen. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r die Vergabe von Auftr{\\u0228}gen, deren Gegenstand die Beschaffung von Energie oder Brennstoffen zur Energieerzeugung ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Auftraggeber nach Absatz 1 erteilen der Europ{\\u0228}ischen Kommission {\\u0252}ber das Bundesministerium f{\\u0252}r Wirtschaft und Energie Auskunft {\\u0252}ber die Vergabe der unter diese Vorschrift fallenden Auftr{\\u0228}ge nach Ma{\\u0223}gabe der Entscheidung 93\/327\/EWG der Kommission vom 13. Mai 1993 zur Festlegung der Voraussetzungen, unter denen die {\\u0246}ffentlichen Auftraggeber, die geographisch abgegrenzte Gebiete zum Zwecke der Suche oder F{\\u0246}rderung von Erd{\\u0246}l, Gas, Kohle oder anderen Festbrennstoffen nutzen, der Kommission Auskunft {\\u0252}ber die von ihnen vergebenen Auftr{\\u0228}ge zu erteilen haben (ABl. L 129 vom 27.5.1993, S. 25). Sie k{\\u0246}nnen {\\u0252}ber das Verfahren gem{\\u0228}{\\u0223} der Rechtsverordnung nach {\\u0167} 113 Satz 2 Nummer 8 unter den dort geregelten Voraussetzungen eine Befreiung von der Pflicht zur Anwendung dieser Bestimmung erreichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 143: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}