{
  "documentIdentifier" : "BJNR117500006BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Beleihungswerts sind der Ertragswert ({\\u0167}{\\u0167} 8 bis 13) und der Sachwert ({\\u0167}{\\u0167} 14 bis 18) des Beleihungsobjekts getrennt zu ermitteln. Der Beleihungswert ist unter Ber{\\u0252}cksichtigung dieser Werte nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 6 abzuleiten. Das zu bewertende Objekt ist im Rahmen der Wertermittlung zu besichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Wohnungs- und Teileigentum ist erg{\\u0228}nzend das Vergleichswertverfahren nach {\\u0167} 19 durchzuf{\\u0252}hren und der Vergleichswert als Kontrollwert bei der Ermittlung des Beleihungswerts zu ber{\\u0252}cksichtigen. Bei Eigentumswohnungen und einzelnen, in sich selbst{\\u0228}ndigen gewerblich genutzten Einheiten kann in diesen F{\\u0228}llen eine Ermittlung des Sachwerts entfallen.\\\n\\pard\\sb100\n(3) Ma{\\u0223}geblich f{\\u0252}r die Ermittlung des Beleihungswerts ist regelm{\\u0228}{\\u0223}ig der Ertragswert, der nicht {\\u0252}berschritten werden darf. Bleibt in diesen F{\\u0228}llen der Sachwert oder der Vergleichswert des Beleihungsobjekts um mehr als 20 Prozent hinter dem Ertragswert zur{\\u0252}ck, bedarf es einer besonderen {\\u0220}berpr{\\u0252}fung der Nachhaltigkeit der zugrunde gelegten Ertr{\\u0228}ge und ihrer Kapitalisierung. Best{\\u0228}tigt sich hierbei der anfangs ermittelte Ertragswert, bedarf das Ergebnis der {\\u0220}berpr{\\u0252}fung einer nachvollziehbaren Begr{\\u0252}ndung, andernfalls ist der Ertragswert entsprechend zu mindern.\\\n\\pard\\sb100\n(4) Bei Ein- und Zweifamilienh{\\u0228}usern sowie Eigentumswohnungen kann der Beleihungswert am Sachwert orientiert werden und eine Ertragswertermittlung entfallen, wenn das zu bewertende Objekt nach Zuschnitt, Ausstattungsqualit{\\u0228}t und Lage zweifelsfrei zur Eigennutzung geeignet ist und bei gew{\\u0246}hnlicher Marktentwicklung nach den Umst{\\u0228}nden des Einzelfalls vorausgesetzt werden kann, dass das Objekt von potenziellen Erwerbern f{\\u0252}r die eigene Nutzung dauerhaft nachgefragt wird. Der Beleihungswert kann in diesen F{\\u0228}llen auch an einem nach {\\u0167} 19 ermittelten Vergleichswert orientiert werden; neben der Ertragswertermittlung kann hierbei auch die Sachwertermittlung entfallen. Bei Ein- und Zweifamilienh{\\u0228}usern darf eine Orientierung am Vergleichswert jedoch nur dann erfolgen, wenn der Ermittlung aktuelle Vergleichspreise von mindestens f{\\u0252}nf Objekten zugrunde liegen, die auch hinsichtlich der Gr{\\u0246}{\\u0223}e der Wohnfl{\\u0228}che mit dem zu bewertenden Objekt hinreichend {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(5) Ein zum Zeitpunkt der Bewertung erkennbarer Instandhaltungsr{\\u0252}ckstau oder sonstiger baulicher Aufwand sowie Baum{\\u0228}ngel und Bausch{\\u0228}den sind auf der Grundlage der f{\\u0252}r ihre Beseitigung am Wertermittlungsstichtag erforderlichen Aufwendungen oder nach Erfahrungss{\\u0228}tzen als gesonderter Wertabschlag zu ber{\\u0252}cksichtigen. Der Beleihungswert ist entsprechend anzupassen.\\\n\\pard\\sb100\n(6) Bei im Bau befindlichen Objekten ist der Beleihungswert der Zustandswert. Dieser ist die Summe aus dem Bodenwert ({\\u0167} 15) und dem anteiligen Wert der baulichen Anlage. Der anteilige Wert der baulichen Anlage errechnet sich aus dem Wert der baulichen Anlage des fertig gestellten Objekts ({\\u0167} 16) und dem erreichten Bautenstand. Der in Ansatz gebrachte Bautenstand ist von einer von der Pfandbriefbank auszuw{\\u0228}hlenden, fachkundigen, von Bauplanung und -ausf{\\u0252}hrung unabh{\\u0228}ngigen Person festzustellen; {\\u0167} 7 Abs. 1 Satz 1 gilt entsprechend. In den F{\\u0228}llen, in denen der Ertragswert des planm{\\u0228}{\\u0223}ig fertig gestellten Objekts unter dessen Sachwert liegt, darf der Zustandswert den anteiligen Ertragswert, der prozentual dem jeweiligen Bautenstand entspricht, nicht {\\u0252}berschreiten.\\\n}"
}