{
  "documentIdentifier" : "BJNR006290950BJNE070101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht kann sich in geeigneten F{\\u0228}llen mit den Verfahrensbeteiligten nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze {\\u0252}ber den weiteren Fortgang und das Ergebnis des Verfahrens verst{\\u0228}ndigen. {\\u0167} 244 Absatz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Gegenstand dieser Verst{\\u0228}ndigung d{\\u0252}rfen nur die Rechtsfolgen sein, die Inhalt des Urteils und der dazugeh{\\u0246}rigen Beschl{\\u0252}sse sein k{\\u0246}nnen, sonstige verfahrensbezogene Ma{\\u0223}nahmen im zugrundeliegenden Erkenntnisverfahren sowie das Prozessverhalten der Verfahrensbeteiligten. Bestandteil jeder Verst{\\u0228}ndigung soll ein Gest{\\u0228}ndnis sein. Der Schuldspruch sowie Ma{\\u0223}regeln der Besserung und Sicherung d{\\u0252}rfen nicht Gegenstand einer Verst{\\u0228}ndigung sein.\\\n\\pard\\sb100\n(3) Das Gericht gibt bekannt, welchen Inhalt die Verst{\\u0228}ndigung haben k{\\u0246}nnte. Es kann dabei unter freier W{\\u0252}rdigung aller Umst{\\u0228}nde des Falles sowie der allgemeinen Strafzumessungserw{\\u0228}gungen auch eine Ober- und Untergrenze der Strafe angeben. Die Verfahrensbeteiligten erhalten Gelegenheit zur Stellungnahme. Die Verst{\\u0228}ndigung kommt zustande, wenn Angeklagter und Staatsanwaltschaft dem Vorschlag des Gerichtes zustimmen.\\\n\\pard\\sb100\n(4) Die Bindung des Gerichtes an eine Verst{\\u0228}ndigung entf{\\u0228}llt, wenn rechtlich oder tats{\\u0228}chlich bedeutsame Umst{\\u0228}nde {\\u0252}bersehen worden sind oder sich neu ergeben haben und das Gericht deswegen zu der {\\u0220}berzeugung gelangt, dass der in Aussicht gestellte Strafrahmen nicht mehr tat- oder schuldangemessen ist. Gleiches gilt, wenn das weitere Prozessverhalten des Angeklagten nicht dem Verhalten entspricht, das der Prognose des Gerichtes zugrunde gelegt worden ist. Das Gest{\\u0228}ndnis des Angeklagten darf in diesen F{\\u0228}llen nicht verwertet werden. Das Gericht hat eine Abweichung unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(5) Der Angeklagte ist {\\u0252}ber die Voraussetzungen und Folgen einer Abweichung des Gerichtes von dem in Aussicht gestellten Ergebnis nach Absatz 4 zu belehren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}