{
  "documentIdentifier" : "BJNR006290950BJNE070907360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auch ohne Wissen der Betroffenen darf das in einer Wohnung nicht{\\u0246}ffentlich gesprochene Wort mit technischen Mitteln abgeh{\\u0246}rt und aufgezeichnet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmte Tatsachen den Verdacht begr{\\u0252}nden, dass jemand als T{\\u0228}ter oder Teilnehmer eine in {\\u0167} 100b Absatz 2 bezeichnete besonders schwere Straftat begangen oder in F{\\u0228}llen, in denen der Versuch strafbar ist, zu begehen versucht hat,\\\n\\tab 2.\\tab die Tat auch im Einzelfall besonders schwer wiegt,\\\n\\tab 3.\\tab auf Grund tats{\\u0228}chlicher Anhaltspunkte anzunehmen ist, dass durch die {\\u0220}berwachung {\\u0196}u{\\u0223}erungen des Beschuldigten erfasst werden, die f{\\u0252}r die Erforschung des Sachverhalts oder die Ermittlung des Aufenthaltsortes eines Mitbeschuldigten von Bedeutung sind, und\\\n\\tab 4.\\tab die Erforschung des Sachverhalts oder die Ermittlung des Aufenthaltsortes eines Mitbeschuldigten auf andere Weise unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig erschwert oder aussichtslos w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(2) Die Ma{\\u0223}nahme darf sich nur gegen den Beschuldigten richten und nur in Wohnungen des Beschuldigten durchgef{\\u0252}hrt werden. In Wohnungen anderer Personen ist die Ma{\\u0223}nahme nur zul{\\u0228}ssig, wenn auf Grund bestimmter Tatsachen anzunehmen ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in der Anordnung nach {\\u0167} 100e Absatz 3 bezeichnete Beschuldigte sich dort aufh{\\u0228}lt und\\\n\\tab 2.\\tab die Ma{\\u0223}nahme in Wohnungen des Beschuldigten allein nicht zur Erforschung des Sachverhalts oder zur Ermittlung des Aufenthaltsortes eines Mitbeschuldigten f{\\u0252}hren wird.\\\n\\pard\nDie Ma{\\u0223}nahme darf auch durchgef{\\u0252}hrt werden, wenn andere Personen unvermeidbar betroffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}