{
  "documentIdentifier" : "BJNR309410997BJNE007101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern die Deutsche Welle Angebote verbreitet oder zug{\\u0228}nglich macht, die geeignet sind, die Entwicklung von Kindern oder Jugendlichen zu einer eigenverantwortlichen und gemeinschaftsf{\\u0228}higen Pers{\\u0246}nlichkeit zu beeintr{\\u0228}chtigen, hat sie daf{\\u0252}r Sorge zu tragen, dass Kinder oder Jugendliche der betroffenen Altersstufen sie {\\u0252}blicherweise nicht wahrnehmen.\\\n\\pard\n\\pard\\sb100\n(2) Bei Angeboten wird die Eignung zur Beeintr{\\u0228}chtigung der Entwicklung im Sinne von Absatz 1 grunds{\\u0228}tzlich vermutet, wenn sie nach dem Jugendschutzgesetz f{\\u0252}r Kinder oder Jugendliche der jeweiligen Altersstufe nicht freigegeben sind. Satz 1 gilt entsprechend f{\\u0252}r Angebote, die mit dem bewerteten Angebot im Wesentlichen inhaltsgleich sind.\\\n\\pard\\sb100\n(3) Ist eine entwicklungsbeeintr{\\u0228}chtigende Wirkung im Sinne von Absatz 1 auf Kinder oder Jugendliche anzunehmen, erf{\\u0252}llt die Deutsche Welle ihre Verpflichtung nach Absatz 1, wenn das Angebot nur zwischen 23 Uhr und 6 Uhr verbreitet oder zug{\\u0228}nglich gemacht wird. Ist eine entwicklungsbeeintr{\\u0228}chtigende Wirkung auf Kinder oder Jugendliche unter 16 Jahren zu bef{\\u0252}rchten, darf das Angebot nur zwischen 22 Uhr und 6 Uhr verbreitet oder zug{\\u0228}nglich gemacht werden. Bei Filmen, die nach {\\u0167} 14 Abs. 2 des Jugendschutzgesetzes unter 12 Jahren nicht freigegeben sind, ist bei der Wahl der Sendezeit dem Wohl j{\\u0252}ngerer Kinder Rechnung zu tragen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Sendungen, die Sendezeitbeschr{\\u0228}nkungen unterliegen, d{\\u0252}rfen Programmank{\\u0252}ndigungen mit Bewegtbildern nur zu den in Absatz 3 genannten Zeiten ausgestrahlt werden. Sendungen, f{\\u0252}r die eine entwicklungsbeeintr{\\u0228}chtigende Wirkung auf Kinder oder Jugendliche unter 16 Jahren anzunehmen ist, m{\\u0252}ssen durch akustische Zeichen angek{\\u0252}ndigt oder durch optische Mittel w{\\u0228}hrend der gesamten Sendung als ungeeignet f{\\u0252}r die entsprechende Altersstufe kenntlich gemacht werden.\\\n\\pard\\sb100\n(5) Die Deutsche Welle kann in Richtlinien oder f{\\u0252}r den Einzelfall f{\\u0252}r Filme, auf die das Jugendschutzgesetz keine Anwendung findet, zeitliche Beschr{\\u0228}nkungen vorsehen, um den Besonderheiten der Ausstrahlung von Filmen im Fernsehen, vor allem bei Fernsehserien, gerecht zu werden.\\\n\\pard\\sb100\n(6) F{\\u0252}r sonstige Sendeformate kann die Deutsche Welle im Einzelfall zeitliche Beschr{\\u0228}nkungen vorsehen, wenn deren Ausgestaltung nach Thema, Themenbehandlung, Gestaltung oder Pr{\\u0228}sentation in einer Gesamtbewertung geeignet ist, Kinder oder Jugendliche in ihrer Entwicklung und Erziehung zu beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(7) F{\\u0252}r Sendungen, die ausschlie{\\u0223}lich oder {\\u0252}berwiegend f{\\u0252}r au{\\u0223}ereurop{\\u0228}ische L{\\u0228}nder bestimmt sind, richten sich die nach den Abs{\\u0228}tzen 3 bis 6 ma{\\u0223}gebenden Zeitgrenzen nach der Ortszeit in allen Teilen der Ziell{\\u0228}nder.\\\n\\pard\\sb100\n(8) Auf Antrag des Intendanten kann der Rundfunkrat der Deutschen Welle von der Vermutung nach Absatz 2 abweichen. Dies gilt insbesondere f{\\u0252}r Angebote, deren Bewertung l{\\u0228}nger als 15 Jahre zur{\\u0252}ckliegt. Die obersten Landesjugendbeh{\\u0246}rden sind von der abweichenden Bewertung zu unterrichten.\\\n\\pard\\sb100\n(9) Absatz 1 gilt nicht f{\\u0252}r Nachrichtensendungen, Sendungen zum politischen Zeitgeschehen im Rundfunk und vergleichbare Angebote bei Telemedien, soweit ein berechtigtes Interesse gerade an dieser Form der Darstellung oder Berichterstattung vorliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}