{
  "documentIdentifier" : "BJNR309410997BJNE007200116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern die Deutsche Welle oder ein Hilfsunternehmen personenbezogene Daten zu journalistischen Zwecken verarbeitet, sind bei der Verarbeitung dieser Daten nur die Pflichten des Artikels 5 Absatz 1 Buchstabe f in Verbindung mit Absatz 2, des Artikels 24 und des Artikels 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung zu erf{\\u0252}llen. Artikel 82 der Verordnung (EU) 2016\/679 gilt mit der Ma{\\u0223}gabe, dass nur f{\\u0252}r unzureichende Ma{\\u0223}nahmen nach Artikel 5 Absatz 1 Buchstabe f, Artikel 24 und Artikel 32 der Verordnung (EU) 2016\/679 gehaftet wird. Den betroffenen Personen stehen nur die in den Abs{\\u0228}tzen 2 bis 4 genannten Rechte zu.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrt die journalistischen Zwecken dienende Verarbeitung personenbezogener Daten durch die Deutsche Welle zur Verbreitung von Gegendarstellungen der betroffenen Person oder zu Verpflichtungserkl{\\u0228}rungen, Beschl{\\u0252}ssen oder Urteilen {\\u0252}ber die Unterlassung der Verbreitung oder {\\u0252}ber den Widerruf des Inhalts der Daten, so sind diese Gegendarstellungen, diese Verpflichtungserkl{\\u0228}rungen, diese Beschl{\\u0252}sse oder Urteile {\\u0252}ber die Unterlassung der Verbreitung oder diese Widerrufe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Daten zu nehmen, die zu der betroffenen Person gespeichert sind, und dort f{\\u0252}r dieselbe Zeitdauer aufzubewahren wie die Daten selbst sowie\\\n\\tab 2.\\tab bei einer {\\u0220}bermittlung der Daten, die zu der betroffenen Person gespeichert sind, gemeinsam mit diesen zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(3) Wird jemand durch die Berichterstattung der Deutschen Welle in seinen Rechten beeintr{\\u0228}chtigt, so kann die betroffene Person Auskunft verlangen {\\u0252}ber die der Berichterstattung zu Grunde liegenden, zu ihrer Person gespeicherten Daten. Die Auskunft kann nach Abw{\\u0228}gung der schutzw{\\u0252}rdigen Interessen der Beteiligten verweigert werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von den Daten auf die Personen, die bei der Vorbereitung, Herstellung oder Verbreitung von Angeboten mitwirken oder mitgewirkt haben, geschlossen werden kann,\\\n\\tab 2.\\tab von den Daten auf die Einsenderin oder den Einsender oder die Gew{\\u0228}hrstr{\\u0228}gerin oder den Gew{\\u0228}hrstr{\\u0228}ger von Beitr{\\u0228}gen, Unterlagen oder Mitteilungen f{\\u0252}r den redaktionellen Teil geschlossen werden kann oder\\\n\\tab 3.\\tab durch die Mitteilung von recherchierten oder sonst erlangten Daten die Erf{\\u0252}llung der journalistischen Aufgabe der Deutschen Welle durch Ausforschung des Informationsbestandes beeintr{\\u0228}chtigt w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(4) Die betroffene Person kann die unverz{\\u0252}gliche Berichtigung unrichtiger personenbezogener Daten oder die Hinzuf{\\u0252}gung einer eigenen Darstellung von angemessenem Umfang verlangen. Die weitere Speicherung der personenbezogenen Daten ist rechtm{\\u0228}{\\u0223}ig, wenn dies f{\\u0252}r die Aus{\\u0252}bung des Rechts auf freie Meinungs{\\u0228}u{\\u0223}erung und Information oder zur Wahrnehmung berechtigter Interessen erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}