{
  "documentIdentifier" : "BJNR309410997BJNE007300116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Welle ernennt einen Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle als Aufsichtsbeh{\\u0246}rde, der im Bereich der Datenverarbeitung zu journalistischen Zwecken an die Stelle des Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit tritt. Das N{\\u0228}here, insbesondere die Grunds{\\u0228}tze der Verg{\\u0252}tung, beschlie{\\u0223}t der Rundfunkrat mit Zustimmung des Verwaltungsrats in einer Satzung. Die Kapitel VI und VII der Verordnung (EU) 2016\/679 sind auf den Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle entsprechend anzuwenden, soweit in den Abs{\\u0228}tzen 2 bis 6 und in {\\u0167} 65 keine abweichenden Regelungen getroffen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Ernennung des Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle erfolgt durch den Rundfunkrat mit Zustimmung des Verwaltungsrats. Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle wird f{\\u0252}r die Dauer von f{\\u0252}nf Jahren ernannt. Eine zweimalige Wiederernennung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle muss verf{\\u0252}gen {\\u0252}ber die f{\\u0252}r die Erf{\\u0252}llung seiner Aufgaben und f{\\u0252}r die Aus{\\u0252}bung seiner Befugnisse erforderliche \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Qualifikation, nachgewiesen durch ein abgeschlossenes Hochschulstudium,\\\n\\tab 2.\\tab Erfahrung und\\\n\\tab 3.\\tab Sachkunde, insbesondere im Bereich des Schutzes personenbezogener Daten.\\\n\\pard\n\\pard\\sb100\n(4) Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle ist in der Aus{\\u0252}bung seines Amtes unabh{\\u0228}ngig und nur dem Gesetz unterworfen. Er unterliegt keiner Rechts- oder Fachaufsicht. Der Dienstaufsicht des Verwaltungsrats untersteht er nur insoweit, als seine Unabh{\\u0228}ngigkeit bei der Aus{\\u0252}bung seines Amtes dadurch nicht beeintr{\\u0228}chtigt wird.\\\n\\pard\\sb100\n(5) Das Amt des Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle kann neben anderen Aufgaben nur wahrgenommen werden, sofern diese mit dem Amt zu vereinbaren sind und die Unabh{\\u0228}ngigkeit des Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle nicht gef{\\u0228}hrden.\\\n\\pard\\sb100\n(6) Das Amt des Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle endet mit Ablauf der Amtszeit, mit R{\\u0252}cktritt vom Amt oder mit Erreichen des gesetzlichen Renteneintrittsalters. Tarifvertragliche Regelungen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle kann seines Amtes nur enthoben werden, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine schwere Verfehlung begangen hat oder\\\n\\tab 2.\\tab die Voraussetzungen f{\\u0252}r die Wahrnehmung seiner Aufgaben nicht mehr erf{\\u0252}llt.\\\n\\pard\nDie Amtsenthebung erfolgt durch Beschluss des Rundfunkrats auf Vorschlag des Verwaltungsrats; der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle ist vor der Entscheidung {\\u0252}ber die Amtsenthebung zu h{\\u0246}ren.\\\n\\pard\\sb100\n(8) Die Deutsche Welle stellt dem Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle die Ausstattung zur Verf{\\u0252}gung, die f{\\u0252}r die Erf{\\u0252}llung seiner Aufgaben und f{\\u0252}r die Aus{\\u0252}bung seiner Befugnisse notwendig ist. Die Deutsche Welle weist die erforderlichen Mittel j{\\u0228}hrlich, {\\u0246}ffentlich und gesondert im Wirtschaftsplan aus und weist sie dem Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle im Haushaltsvollzug zu. Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle unterliegt der Finanzkontrolle durch den Verwaltungsrat nur, soweit seine v{\\u0246}llige Unabh{\\u0228}ngigkeit bei der Aus{\\u0252}bung seines Amtes dadurch nicht beeintr{\\u0228}chtigt wird. Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle ist in der Wahl seiner Mitarbeiter frei. Diese unterstehen allein der Leitung des Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}