{
  "documentIdentifier" : "BJNR309410997BJNE007400116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle beaufsichtigt die Einhaltung der Datenschutzvorschriften, soweit die Deutsche Welle oder ein Hilfsunternehmen personenbezogene Daten zu journalistischen Zwecken verarbeitet. Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle hat die Aufgaben und Befugnisse entsprechend Artikel 57 und Artikel 58 Absatz 1 bis 5 der Verordnung (EU) 2016\/679. Nur soweit die Zust{\\u0228}ndigkeit des Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle nicht gegeben ist, obliegt die Aufsicht {\\u0252}ber die Einhaltung von Datenschutzbestimmungen dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit.\\\n\\pard\n\\pard\\sb100\n(2) Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle hat bei der Zusammenarbeit mit anderen Aufsichtsbeh{\\u0246}rden den Informantenschutz zu wahren.\\\n\\pard\\sb100\n(3) Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle darf gegen{\\u0252}ber der Deutschen Welle und Hilfsunternehmen keine Geldbu{\\u0223}en verh{\\u0228}ngen.\\\n\\pard\\sb100\n(4) Stellt der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle Verst{\\u0246}{\\u0223}e gegen Vorschriften {\\u0252}ber den Datenschutz oder sonstige M{\\u0228}ngel bei der Verarbeitung personenbezogener Daten fest, so beanstandet er dies gegen{\\u0252}ber dem Intendanten oder den f{\\u0252}r das Hilfsunternehmen Verantwortlichen und fordert den Intendanten oder die f{\\u0252}r das Hilfsunternehmen Verantwortlichen auf, innerhalb einer angemessenen Frist Stellung zu nehmen. Gleichzeitig mit der Beanstandung unterrichtet der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle den Verwaltungsrat {\\u0252}ber diese. Der Intendant oder die f{\\u0252}r das Hilfsunternehmen Verantwortlichen sollen in ihrer Stellungnahme gegen{\\u0252}ber dem Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle die Ma{\\u0223}nahmen darstellen, die aufgrund der Beanstandung getroffen worden sind. Gleichzeitig leiten der Intendant oder die f{\\u0252}r das Hilfsunternehmen Verantwortlichen dem Verwaltungsrat eine Abschrift der Stellungnahme zu.\\\n\\pard\\sb100\n(5) Von einer Beanstandung kann abgesehen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es sich um unerhebliche M{\\u0228}ngel handelt oder\\\n\\tab 2.\\tab sichergestellt ist, dass die M{\\u0228}ngel unverz{\\u0252}glich behoben werden.\\\n\\pard\n\\pard\\sb100\n(6) Im T{\\u0228}tigkeitsbericht des Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle sind auch Angaben {\\u0252}ber die Verwendung der Sach- und Personalmittel zu machen, die dem Beauftragten f{\\u0252}r den Datenschutz der Deutschen Welle zur Verf{\\u0252}gung stehen. Dabei sind die Betriebs- und Gesch{\\u0228}ftsgeheimnisse der Deutschen Welle sowie personenbezogene Daten der Besch{\\u0228}ftigten der Deutschen Welle und von Hilfsunternehmen zu sch{\\u0252}tzen. Der Beauftragte f{\\u0252}r den Datenschutz der Deutschen Welle hat den T{\\u0228}tigkeitsbericht zus{\\u0228}tzlich zu den in Artikel 59 Satz 1 der Verordnung (EU) 2016\/679 genannten Institutionen auch an die Organe der Deutschen Welle sowie an den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit zu {\\u0252}bermitteln. Die {\\u0220}bermittlung kann in schriftlicher oder elektronischer Form erfolgen. Um den Bericht gem{\\u0228}{\\u0223} Artikel 59 Satz 3 der Verordnung (EU) 2016\/679 der {\\u0214}ffentlichkeit zug{\\u0228}nglich zu machen, ist eine Ver{\\u0246}ffentlichung im Online-Angebot der Deutschen Welle ausreichend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}