{
  "documentIdentifier" : "BJNR015730975BJNE005001307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Fahrzeug ist an der Stirnseite mit einem Zielschild und an der rechten L{\\u0228}ngsseite mit einem Streckenschild zu kennzeichnen. Bei Fahrzeugen mit 9 bis 35 Fahrgastpl{\\u0228}tzen gen{\\u0252}gt die Kennzeichnung mit einem Zielschild an der Stirnseite des Fahrzeugs. An der R{\\u0252}ckseite jedes Fahrzeugs ist die Liniennummer zu f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Im Zielschild sind mindestens der Endpunkt der Linie (Zielort, Zielhaltestelle) und die Liniennummer anzugeben. Das Streckenschild soll Liniennummer, Ausgangs- und Endpunkt der Linie sowie wichtige Angaben {\\u0252}ber den Fahrweg enthalten. Bestehen zwischen Ausgangs- und Endpunkt der Linie verschiedene Streckenf{\\u0252}hrungen, so ist der Fahrweg im Ziel- und Streckenschild in geeigneter Weise kenntlich zu machen.\\\n\\pard\\sb100\n(3) Zielschild, Streckenschild und Liniennummer m{\\u0252}ssen auch bei Dunkelheit erkennbar sein. Farbiges Licht darf als Unterscheidungszeichen f{\\u0252}r Linien nicht verwendet werden.\\\n\\pard\\sb100\n(4) Fahrzeuge, die f{\\u0252}r Sch{\\u0252}lerbef{\\u0246}rderungen besonders eingesetzt sind, m{\\u0252}ssen an Stirn- und R{\\u0252}ckseite mit einem Schild nach Anlage 4 kenntlich gemacht sein; an der Stirnseite gen{\\u0252}gt auch eine Kennzeichnung im Zielschilderkasten mit dem Sinnbild nach Anlage 4 und einem Zusatzschild in der Farbgebung des Bilduntergrunds mit der Aufschrift \"Schulbus\". Die Wirkung des Schildes darf durch andere Aufschriften oder Bildzeichen nicht beeintr{\\u0228}chtigt werden. Bei anderen Fahrten darf das Schild nicht gezeigt werden. Absatz 1 findet keine Anwendung.\\\n\\pard\\sb100\n(5) F{\\u0252}r Fahrzeuge, die nach ihrer Bauart und Ausr{\\u0252}stung zur Bef{\\u0246}rderung von nicht mehr als sechs Personen (einschlie{\\u0223}lich Fahrzeugf{\\u0252}hrer) geeignet und bestimmt sind, gilt Absatz 4 nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}