{
  "documentIdentifier" : "DDNR514740990BJNE000600307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\b Schutzzone I:}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es ist geboten, mit angemessenen Mitteln die ungest{\\u0246}rte nat{\\u0252}rliche Entwicklung der Biogeoz{\\u0246}nose zu sichern.\\\n\\tab 2.\\tab Es ist grunds{\\u0228}tzlich Jagdruhe geboten.\\\n\\pard\n\\pard\\sb100\n(2) {\\b Schutzzone II:}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Pflege ist so durchzuf{\\u0252}hren, da{\\u0223} die Vielfalt der Pflanzen und Tiere bewahrt und die Leistungsf{\\u0228}higkeit des Naturhaushalts gesichert wird.\\\n\\tab 2.\\tab Durch angemessene Lenkung der Vorflut ist eine ausreichende Wasserhaltung im Gebiet zu sichern.\\\n\\tab 3.\\tab Auf Rohstoff- und Nahrungsmittelgewinnung gerichtete Nutzungsm{\\u0246}glichkeiten sind der Pflege des Gebietes unterzuordnen.\\\n\\tab 4.\\tab Als Acker genutzte Gr{\\u0252}nlandstandorte sind wieder in Gr{\\u0252}nland zu {\\u0252}berf{\\u0252}hren.\\\n\\tab 5.\\tab Forstliche Pflegema{\\u0223}nahmen, die mit Holzentnahme verbunden sind, ruhen in der Zeit vom 1.2. bis 31.7. jeden Jahres, eingeschlagenes Holz ist vorher abzufahren.\\\n\\tab 6.\\tab Die Vorkommen nicht autochthoner Baumarten sind langfristig zu vermindern, Neuanbauten zu unterlassen.\\\n\\tab 7.\\tab Trockenrasenstandorte sind zu erhalten bzw. zu renaturieren.\\\n\\tab 8.\\tab Das Anlanden von Wasserfahrzeugen im Bereich der Elbe ist nur an den freigegebenen Anlegestellen gestattet.\\\n\\tab 9.\\tab Im Gebiet vorhandene Deponien sind zu beseitigen.\\\n\\tab 10.\\tab Die Jagdaus{\\u0252}bung erfolgt als Wildbestandslenkung ausschlie{\\u0223}lich nach {\\u0246}kologischen Erfordernissen und entsprechend der wissenschaftlichen Aufgabenstellung der einzelnen Gebiete.\\\n\\tab 11.\\tab Die Jagd wird nur auf Rothirsch, Reh, Wildschwein und Rotfuchs ausge{\\u0252}bt und dient vorrangig der Verh{\\u0252}tung von Wildsch{\\u0228}den sowie der Erhaltung einer sehr geringen Schalenwilddichte.\\\n\\tab 12.\\tab Dem Einstand nicht autochthoner Wildarten wie Damhirsch, Mink, Waschb{\\u0228}r, Marderhund sowie wildernden Hunden und Hauskatzen ist durch jagdliche Ma{\\u0223}nahmen konsequent zu begegnen.\\\n\\tab 13.\\tab Der Bau jagdlicher Anlagen ist in die Erf{\\u0252}llung des Schutzzwecks einzuordnen und in einfacher, landschaftsangepa{\\u0223}ter Bauweise unter Verwendung nat{\\u0252}rlichen Materials vorzunehmen.\\\n\\tab 14.\\tab Der Fang von Bisamratten ist nur mit Greiffallen, die dem Modell Roith entsprechen, und Reusen mit einer Maximal{\\u0246}ffnung von 10 cm von September bis Dezember gestattet.\\\n\\tab 15.\\tab Biotopschutz erfolgt entspr. {\\u0167} 20c des Bundesnaturschutzgesetzes, erweitert auf Wohn- und Dammbauten des Elbebibers, H{\\u0246}hlenb{\\u0228}ume, Horstb{\\u0228}ume von Greifv{\\u0246}geln und Koloniebr{\\u0252}tern sowie 100 m-Bereiche um Horststandorte vom Aussterben bedrohter Gro{\\u0223}v{\\u0246}gel.\\\n\\pard\n\\pard\\sb100\n(3) {\\b Schutzzone III und IV:}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die auf Rohstoff- und Nahrungsmittelgewinnung gerichtete Nutzung des Landschaftsschutzgebietes erfolgt unter {\\u0246}kologischen, landschaftspflegerischen und denkmalpflegerischen Gesichtspunkten.\\\n\\tab 2.\\tab Auf der Grundlage eines Konzepts zur Entwicklung einer harmonischen Kulturlandschaft auf {\\u0246}kologischer Grundlage im Rahmen des Biosph{\\u0228}renreservats sind Landschaftspl{\\u0228}ne in den Kreisen zu entwickeln.\\\n\\tab 3.\\tab Die Landschaftspl{\\u0228}ne sind sowohl zur Erhaltung bzw. Wiederherstellung der Leistungsf{\\u0228}higkeit des Naturhaushalts als auch der Nutzungsf{\\u0228}higkeit der Naturg{\\u0252}ter bei gleichzeitiger Bewahrung der Vielfalt, Eigenart und Sch{\\u0246}nheit der Landschaft einzusetzen.\\\n\\tab 4.\\tab Der Erhaltung und Pflege der Lebensbereiche der gesch{\\u0252}tzten Pflanzen und Tiere ist sowohl in den Landschaftspl{\\u0228}nen als auch bei der Landschaftspflege und Landnutzung Rechnung zu tragen.\\\n\\tab 5.\\tab {\\u0214}ffentlichkeitsarbeit und Erholung sind auf Schwerpunkte in den R{\\u0228}umen Dessau, W{\\u0246}rlitz und Oranienbaum zu konzentrieren.\\\n\\tab 6.\\tab Denkmalspflegerische Ziele sind bei der Erhaltung, Pflege und Gestaltung der Dessau-W{\\u0246}rlitzer Kulturlandschaft als Denkmal der Landschafts- und Gartengestaltung zu gew{\\u0228}hrleisten.\\\n\\tab 7.\\tab Anbau, Erhaltung und Pflege von Obstalleen, Streuobstanlagen, Geh{\\u0246}lzgruppen und Einzelb{\\u0228}umen in der Landschaft sind zu f{\\u0246}rdern.\\\n\\tab 8.\\tab Vorhandene Deponien sind landschaftsgerecht zu gestalten, neue nur auf der Grundlage der Landschaftspl{\\u0228}ne zuzulassen.\\\n\\tab 9.\\tab Biotopschutz erfolgt entsprechend {\\u0167} 20c des Bundesnaturschutzgesetzes, erweitert auf Wohnbauten des Elbebibers, H{\\u0246}hlenb{\\u0228}ume, Horstb{\\u0228}ume von Greifv{\\u0246}geln und Koloniebr{\\u0252}tern sowie 100 m-Bereiche um Horststandorte vom Aussterben bedrohter Gro{\\u0223}v{\\u0246}gel.\\\n\\pard\n}"
}