{
  "documentIdentifier" : "BJNR002190897BJNE045101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bef{\\u0246}rderer haftet f{\\u0252}r den Schaden, der durch den Tod oder die K{\\u0246}rperverletzung eines Fahrgasts entsteht, wenn das den Schaden verursachende Ereignis w{\\u0228}hrend der Bef{\\u0246}rderung eingetreten ist und auf einem Verschulden des Bef{\\u0246}rderers beruht. Ist das den Schaden verursachende Ereignis ein Schifffahrtsereignis, wird das Verschulden vermutet.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 haftet der Bef{\\u0246}rderer ohne Verschulden f{\\u0252}r den Schaden, der durch den Tod oder die K{\\u0246}rperverletzung eines Fahrgasts auf Grund eines Schifffahrtsereignisses w{\\u0228}hrend der Bef{\\u0246}rderung entsteht, soweit der Schaden den Betrag von 250{\\u0160}000 Rechnungseinheiten nicht {\\u0252}bersteigt. Der Bef{\\u0246}rderer ist jedoch von dieser Haftung befreit, wenn das Ereignis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab infolge von Feindseligkeiten, einer Kriegshandlung, eines B{\\u0252}rgerkriegs, eines Aufstands oder eines au{\\u0223}ergew{\\u0246}hnlichen, unvermeidlichen und unabwendbaren Naturereignisses eingetreten ist oder\\\n\\tab 2.\\tab ausschlie{\\u0223}lich durch eine Handlung oder Unterlassung verursacht wurde, die von einem Dritten in der Absicht, das Ereignis zu verursachen, begangen wurde.\\\n\\pard\n\\pard\\sb100\n(3) Die Bef{\\u0246}rderung im Sinne der Abs{\\u0228}tze 1 und 2 umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitraum, in dem sich der Fahrgast an Bord des Schiffes befindet, einschlie{\\u0223}lich des Zeitraums, in dem er ein- und ausgeschifft wird, sowie\\\n\\tab 2.\\tab den Zeitraum, in dem der Fahrgast auf dem Wasserweg vom Land auf das Schiff oder umgekehrt bef{\\u0246}rdert wird, wenn die Kosten dieser Bef{\\u0246}rderung im Bef{\\u0246}rderungsentgelt inbegriffen sind oder wenn das f{\\u0252}r diese zus{\\u0228}tzliche Bef{\\u0246}rderung benutzte Wasserfahrzeug dem Fahrgast vom Bef{\\u0246}rderer zur Verf{\\u0252}gung gestellt worden ist.\\\n\\pard\nNicht erfasst ist der Zeitraum, in dem sich der Fahrgast in einer Hafenstation, auf einem Kai oder in oder auf einer anderen Hafenanlage befindet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}