{
  "documentIdentifier" : "BJNR145900018BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\u0160} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge mit eigener Triebkraft m{\\u0252}ssen mit einem von der zust{\\u0228}ndigen Beh{\\u0246}rde zugelassenen Kompass oder mit einem Steuerkurstransmitter, jeweils mit Analoganzeige oder grafischer Darstellung, ausger{\\u0252}stet sein.\\\n\\tab 2.\\tab Abweichend von Nummer 1 darf f{\\u0252}r Fahrzeuge ein Kompass mit numerischer Anzeige oder Steuerkurstransmitter mit numerischer Anzeige verwendet werden, wenn die Fahrzeuge mit einem Radarger{\\u0228}t nach {\\u0167} 6.03 ausger{\\u0252}stet sind.\\\n\\tab 3.\\tab Kompasse und Steuerkurstransmitter m{\\u0252}ssen den technischen Anforderungen nach Anlage 1 Teil I entsprechen. Entsprechende Ausr{\\u0252}stung, die in Abschnitt D Nummer 10 der Anlage zum Schiffssicherheitsgesetz aufgef{\\u0252}hrt und nach diesen Anforderungen zugelassen ist, gilt als konform mit diesen Bestimmungen.\\\n\\tab 4.\\tab Kompasse auf Magnet-Basis und Steuerkurstransmitter auf Magnet-Basis m{\\u0252}ssen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vor dem Einbau von der zust{\\u0228}ndigen Beh{\\u0246}rde oder von einer von ihr f{\\u0252}r die Pr{\\u0252}fung der jeweiligen Anlage anerkannten Einrichtung gepr{\\u0252}ft sein; dies ist nicht erforderlich f{\\u0252}r Kompasse oder Steuerkurstransmitter, die nach Abschnitt D Nummer 10 der Anlage zum Schiffssicherheitsgesetz zugelassen sind,\\\n\\tab b)\\tab entsprechend den technischen Bestimmungen nach Anlage 1 Teil 2 an Bord eingebaut sein,\\\n\\tab c)\\tab vor Inbetriebnahme sowie sp{\\u0228}testens bei einer Verl{\\u0228}ngerung der Fahrtauglichkeitsbescheinigung von einer von der zust{\\u0228}ndigen Beh{\\u0246}rde aufgrund eines Sachkundenachweises anerkannten Person (Regulierer) reguliert sein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Der Regulierer pr{\\u0252}ft gleichzeitig den ordnungsgem{\\u0228}{\\u0223}en Einbau nach Satz 1 Buchstabe b. Er stellt eine Bescheinigung {\\u0252}ber den ordnungsgem{\\u0228}{\\u0223}en Einbau und die durchgef{\\u0252}hrte Regulierung, aus der auch das Datum der Regulierung hervorgeht, aus. Die aktuelle Bescheinigung ist an Bord mitzuf{\\u0252}hren. Kann ein Regulierer den Kompass auf Magnetbasis oder Steuerkurstransmitter auf Magnetbasis nicht so regulieren, dass die gr{\\u0246}{\\u0223}te Abweichung nicht mehr als 6{\\u0176} betr{\\u0228}gt, so ist die Aufstellung des Kompasses auf Magnetbasis oder Steuerkurstransmitter auf Magnetbasis von der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}berpr{\\u0252}fen zu lassen.\\\n\\tab 5.\\tab Die Regulierung und Kompensierung durch eine anerkannte Person (Regulierer) eines Mitgliedstaates der Internationalen Seeschifffahrts-Organisation (IMO) wird als gleichwertig anerkannt.\\\n\\pard\n}"
}