{
  "documentIdentifier" : "BJNR060000007BJNE001104118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller von Wasch- und Reinigungsmitteln, die nach dem Inkrafttreten dieses Gesetzes erstmalig im Geltungsbereich dieses Gesetzes in den Verkehr gebracht werden, haben dem Bundesinstitut f{\\u0252}r Risikobewertung sp{\\u0228}testens zum Zeitpunkt ihres erstmaligen Inverkehrbringens unentgeltlich ein Datenblatt nach Anhang VII Abschnitt C der Verordnung (EG) Nr. 648\/2004 zu {\\u0252}bermitteln, wenn keine Mitteilungspflicht besteht nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anhang VIII der Verordnung (EG) Nr. 1272\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen, zur {\\u0196}nderung und Aufhebung der Richtlinien 67\/548\/EWG und 1999\/45\/EG und zur {\\u0196}nderung der Verordnung (EG) Nr. 1907\/2006 (ABl. L 353 vom 31.12.2008, S. 1; L 16 vom 20.1.2011, S. 1; L 94 vom 10.4.2015, S. 9), die zuletzt durch die Verordnung (EU) 2017\/542 (ABl. L 78 vom 23.3.2017, S. 1) ge{\\u0228}ndert worden ist, in ihrer jeweils geltenden Fassung, oder\\\n\\tab 2.\\tab Artikel 13 der Verordnung (EG) Nr. 1223\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 30. November 2009 {\\u0252}ber kosmetische Mittel (ABl. L 342 vom 22.12.2009, S. 59), die zuletzt durch die Verordnung (EU) 2016\/1198 (ABl. L 198 vom 23.7.2016, S. 10) ge{\\u0228}ndert worden ist, in ihrer jeweils geltenden Fassung.\\\n\\pard\nDie {\\u0220}bermittlung hat auf elektronischem Weg in vom Bundesinstitut f{\\u0252}r Risikobewertung vorgegebener Form zu erfolgen. {\\u0167} 16e Absatz 3 des Chemikaliengesetzes gilt entsprechend. Die S{\\u0228}tze 1 bis 3 gelten im Falle einer {\\u0196}nderung der zu {\\u0252}bermittelnden Daten entsprechend. Die Informations- und Behandlungszentren f{\\u0252}r Vergiftungen d{\\u0252}rfen die Angaben nach Satz 1 medizinischem Personal nur insoweit mitteilen, als sie dies im Einzelfall f{\\u0252}r erforderlich halten, um Anfragen medizinischen Inhalts zu bearbeiten und mit der Nennung von vorbeugenden und heilenden Ma{\\u0223}nahmen zu beantworten. Die Angaben nach Satz 1 sind von den Informations- und Behandlungszentren f{\\u0252}r Vergiftungen und medizinischem Personal vertraulich zu behandeln und d{\\u0252}rfen nur f{\\u0252}r medizinische Zwecke verwendet werden.\\\n\\pard\\sb100\n(2) Das Bundesinstitut f{\\u0252}r Risikobewertung teilt dem Umweltbundesamt den Namen des Herstellers und den Handelsnamen des Wasch- und Reinigungsmittels mit. Satz 1 gilt auch im Falle des {\\u0167} 16e Absatz 1 des Chemikaliengesetzes.\\\n\\pard\\sb100\n(3) Das Bundesinstitut f{\\u0252}r Risikobewertung unterliegt in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 der Fachaufsicht des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}