{
  "documentIdentifier" : "BJNR060000007BJNE001402360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die nach Landesrecht bestimmten Beh{\\u0246}rden haben die Einhaltung dieses Gesetzes und der auf dieses Gesetz gest{\\u0252}tzten Rechtsverordnungen zu {\\u0252}berwachen, soweit dieses Gesetz keine andere Regelung trifft. Satz 1 gilt auch f{\\u0252}r die Verordnung (EG) Nr. 648\/2004, soweit die {\\u0220}berwachung ihrer Durchf{\\u0252}hrung den Mitgliedstaaten obliegt. {\\u0167} 21a des Chemikaliengesetzes gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Landesbeh{\\u0246}rde kann die zur {\\u0220}berwachung notwendigen Proben von Wasch- und Reinigungsmitteln und deren Inhaltsstoffen beim Hersteller oder H{\\u0228}ndler unentgeltlich entnehmen.\\\n\\pard\\sb100\n(3) Hersteller und H{\\u0228}ndler haben den von der zust{\\u0228}ndigen Landesbeh{\\u0246}rde mit der {\\u0220}berwachung beauftragten Personen das Betreten von Grundst{\\u0252}cken, Anlagen und Gesch{\\u0228}ftsr{\\u0228}umen w{\\u0228}hrend der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeit zu gestatten. Au{\\u0223}erhalb dieser Zeiten besteht diese Verpflichtung nur, sofern die Probenahme zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung erforderlich ist. In diesem Falle ist auch das Betreten von Wohnr{\\u0228}umen zu gestatten. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 des Grundgesetzes) wird durch die S{\\u0228}tze 2 und 3 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(4) Hersteller und H{\\u0228}ndler haben auf Verlangen ferner die zur {\\u0220}berwachung notwendigen Ausk{\\u0252}nfte zu erteilen, die erforderlichen Unterlagen mit Ausnahme der Herstellungsbeschreibungen zur Verf{\\u0252}gung zu stellen und technische Ermittlungen und Pr{\\u0252}fungen, insbesondere Probeentnahmen, zu gestatten.\\\n\\pard\\sb100\n(5) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}