{
  "documentIdentifier" : "BJNR060000007BJNE001503360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Landesbeh{\\u0246}rde kann im Einzelfall Anordnungen treffen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zur Beseitigung festgestellter oder {\\i zur} Verh{\\u0252}tung k{\\u0252}nftiger Verst{\\u0246}{\\u0223}e gegen die Verordnung (EG) Nr. 648\/2004, dieses Gesetz oder nach diesem Gesetz erlassene Rechtsverordnungen notwendig sind, oder\\\n\\tab 2.\\tab um die Bereitstellung auf dem Markt von Wasch- und Reinigungsmitteln oder f{\\u0252}r Wasch- und Reinigungsmittel bestimmten Tensiden, die nicht der Verordnung (EG) Nr. 648\/2004, diesem Gesetz oder den nach diesem Gesetz erlassenen Rechtsverordnungen entsprechen, zu verhindern.\\\n\\pard\n\\pard\\sb100\n(2) Besteht berechtigter Grund zu der Annahme, dass ein bestimmtes Wasch- und Reinigungsmittel im Sinne von {\\u0167} 2 Absatz 1 Satz 1 trotz Einhaltung der Vorschriften der Verordnung (EG) Nr. 648\/2004 ein Risiko f{\\u0252}r die Sicherheit oder die Gesundheit von Menschen oder Tieren oder f{\\u0252}r die Umwelt darstellt, kann das Umweltbundesamt das Inverkehrbringen und die sonstige Bereitstellung auf dem Markt dieses Wasch- und Reinigungsmittels vorl{\\u0228}ufig untersagen oder besonderen Bedingungen unterwerfen. Besteht ein Risiko f{\\u0252}r die Sicherheit oder die Gesundheit von Menschen oder Tieren, entscheidet das Umweltbundesamt im Einvernehmen mit dem Bundesinstitut f{\\u0252}r Risikobewertung. Das Umweltbundesamt unterrichtet unverz{\\u0252}glich die anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, die Europ{\\u0228}ische Kommission sowie die f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndige Landesbeh{\\u0246}rde unter Angabe der Gr{\\u0252}nde {\\u0252}ber die getroffene Entscheidung. Rechtsbehelfe gegen Anordnungen nach Satz 1 haben keine aufschiebende Wirkung. Die Anordnungen nach Satz 1 werden von der jeweils zust{\\u0228}ndigen Landesbeh{\\u0246}rde nach den jeweiligen landesrechtlichen Vorschriften {\\u0252}ber das Verwaltungsvollstreckungsverfahren vollstreckt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 14 Abs. 1 Nr. 1 Kursivdruck: Neufassung weicht von letzter konstitutiver Fassung ab\\\n}"
}