{
  "documentIdentifier" : "BJNR003410960BJNE033406116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gemeinden und sonstige {\\u0246}ffentliche Planungstr{\\u0228}ger k{\\u0246}nnen sich zu einem Planungsverband zusammenschlie{\\u0223}en, um durch gemeinsame zusammengefasste Bauleitplanung den Ausgleich der verschiedenen Belange zu erreichen. Der Planungsverband tritt nach Ma{\\u0223}gabe seiner Satzung f{\\u0252}r die Bauleitplanung und ihre Durchf{\\u0252}hrung an die Stelle der Gemeinden.\\\n\\pard\n\\pard\\sb100\n(2) Kommt ein Zusammenschluss nach Absatz 1 nicht zustande, k{\\u0246}nnen die Beteiligten auf Antrag eines Planungstr{\\u0228}gers zu einem Planungsverband zusammengeschlossen werden, wenn dies zum Wohl der Allgemeinheit dringend geboten ist. Ist der Zusammenschluss aus Gr{\\u0252}nden der Raumordnung geboten, kann den Antrag auch die f{\\u0252}r die Landesplanung nach Landesrecht zust{\\u0228}ndige Stelle stellen. {\\u0220}ber den Antrag entscheidet die Landesregierung. Sind Planungstr{\\u0228}ger verschiedener L{\\u0228}nder beteiligt, erfolgt der Zusammenschluss nach Vereinbarung zwischen den beteiligten Landesregierungen. Sollen der Bund oder eine bundesunmittelbare K{\\u0246}rperschaft oder Anstalt an dem Planungsverband beteiligt werden, erfolgt der Zusammenschluss nach Vereinbarung zwischen der Bundesregierung und der Landesregierung, sofern die beteiligte Beh{\\u0246}rde des Bundes oder der bundesunmittelbaren K{\\u0246}rperschaft oder Anstalt dem Zusammenschluss durch die Landesregierung widerspricht.\\\n\\pard\\sb100\n(3) Kommt eine Einigung {\\u0252}ber die Satzung oder {\\u0252}ber den Plan unter den Mitgliedern nicht zustande, stellt die zust{\\u0228}ndige Landesbeh{\\u0246}rde eine Satzung oder einen Plan auf und legt sie dem Planungsverband zur Beschlussfassung vor. Einigen sich die Mitglieder {\\u0252}ber diese Satzung oder diesen Plan nicht, setzt die Landesregierung die Satzung oder den Plan fest. Absatz 2 Satz 4 ist entsprechend anzuwenden. Ist der Bund oder eine bundesunmittelbare K{\\u0246}rperschaft oder Anstalt an dem Planungsverband beteiligt, wird die Satzung oder der Plan nach Vereinbarung zwischen der Bundesregierung und der Landesregierung festgesetzt, sofern die beteiligte Beh{\\u0246}rde des Bundes oder der bundesunmittelbaren K{\\u0246}rperschaft oder Anstalt der Festsetzung durch die Landesregierung widerspricht.\\\n\\pard\\sb100\n(4) Dem Planungsverband k{\\u0246}nnen nach Ma{\\u0223}gabe der Satzung die Aufgaben der Gemeinde, die ihr nach diesem Gesetzbuch obliegen, {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(5) Der Planungsverband ist aufzul{\\u0246}sen, wenn die Voraussetzungen f{\\u0252}r den Zusammenschluss entfallen sind oder der Zweck der gemeinsamen Planung erreicht ist. Kommt ein {\\u0252}bereinstimmender Beschluss {\\u0252}ber die Aufl{\\u0246}sung nicht zustande, ist unter den in Satz 1 bezeichneten Voraussetzungen die Aufl{\\u0246}sung auf Antrag eines Mitglieds anzuordnen; im {\\u0220}brigen ist Absatz 2 entsprechend anzuwenden. Nach Aufl{\\u0246}sung des Planungsverbands gelten die von ihm aufgestellten Pl{\\u0228}ne als Bauleitpl{\\u0228}ne der einzelnen Gemeinden.\\\n\\pard\\sb100\n(6) Ein Zusammenschluss nach dem Zweckverbandsrecht oder durch besondere Landesgesetze wird durch diese Vorschriften nicht ausgeschlossen.\\\n\\pard\\sb100\n(7) Wird die Befugnis zur Aufstellung von Bauleitpl{\\u0228}nen nach den Abs{\\u0228}tzen 1 bis 3 oder 6 {\\u0252}bertragen, sind die Entw{\\u0252}rfe der Bauleitpl{\\u0228}ne mit Begr{\\u0252}ndung vor der Beschlussfassung hier{\\u0252}ber oder der Festsetzung nach Absatz 3 Satz 2 oder 4 den Gemeinden, f{\\u0252}r deren Gebiet der Bauleitplan aufgestellt werden soll, zur Stellungnahme innerhalb angemessener Frist zuzuleiten. Auf die Behandlung der von den Gemeinden fristgem{\\u0228}{\\u0223} vorgebrachten Anregungen ist {\\u0167} 3 Absatz 2 Satz 4 und 6 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}