{
  "documentIdentifier" : "BJNR003410960BJNE033706116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf st{\\u0228}dtebauliche Sanierungs- und Entwicklungsma{\\u0223}nahmen, f{\\u0252}r die vor dem Inkrafttreten einer Gesetzes{\\u0228}nderung nach den bisher geltenden Rechtsvorschriften der Beginn der vorbereitenden Untersuchungen oder der Voruntersuchungen beschlossen worden ist, sind abweichend von {\\u0167} 233 Absatz 1 die Vorschriften dieses Gesetzes anzuwenden; abgeschlossene Verfahrensschritte bleiben unber{\\u0252}hrt. Ist eine st{\\u0228}dtebauliche Entwicklungsma{\\u0223}nahme jedoch vor dem 1. Juli 1987 f{\\u0246}rmlich festgelegt worden, sind die {\\u0167}{\\u0167} 165 bis 171 in der bis zum 30. April 1993 geltenden Fassung weiter anzuwenden; wird zur zweckm{\\u0228}{\\u0223}igen Durchf{\\u0252}hrung entsprechend den Zielen und Zwecken einer solchen Entwicklungsma{\\u0223}nahme eine {\\u0196}nderung des Geltungsbereichs der Entwicklungsma{\\u0223}nahmeverordnung erforderlich, ist {\\u0167} 53 in Verbindung mit {\\u0167} 1 des St{\\u0228}dtebauf{\\u0246}rderungsgesetzes weiter anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine st{\\u0228}dtebauliche Sanierungsma{\\u0223}nahme vor dem 1. Januar 1998 f{\\u0246}rmlich festgelegt worden und ist nach der Sanierungssatzung nur die Genehmigungspflicht nach {\\u0167} 144 Absatz 2 in der bis zum 31. Dezember 1997 geltenden Fassung ausgeschlossen, bedarf eine Teilung auch weiterhin der schriftlichen Genehmigung der Gemeinde. Die Gemeinde hat dem Grundbuchamt Sanierungssatzungen im Sinne des Satzes 1 in entsprechender Anwendung des ab dem 1. Januar 1998 geltenden {\\u0167} 143 Absatz 2 Satz 1 bis 3 unverz{\\u0252}glich nachtr{\\u0228}glich mitzuteilen.\\\n\\pard\\sb100\n(3) In dem Gebiet, in dem das Grundgesetz schon vor dem 3. Oktober 1990 galt, ist {\\u0167} 141 Absatz 4 auf Beschl{\\u0252}sse {\\u0252}ber den Beginn der vorbereitenden Untersuchungen, die vor dem 1. Mai 1993 bekannt gemacht worden sind, nicht anzuwenden.\\\n\\pard\\sb100\n(4) Sanierungssatzungen, die vor dem 1. Januar 2007 bekannt gemacht worden sind, sind sp{\\u0228}testens bis zum 31. Dezember 2021 mit den Rechtswirkungen des {\\u0167} 162 Absatz 1 Satz 1 Nummer 4 aufzuheben, es sei denn, es ist entsprechend {\\u0167} 142 Absatz 3 Satz 3 oder 4 eine andere Frist f{\\u0252}r die Durchf{\\u0252}hrung der Sanierung festgelegt worden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}