{
  "documentIdentifier" : "BJNR270210009BJNE000101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bund und L{\\u0228}nder bilden einen Stabilit{\\u0228}tsrat mit dem Ziel der Vermeidung von Haushaltsnotlagen. Dem Stabilit{\\u0228}tsrat geh{\\u0246}ren an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bundesministerin oder der Bundesminister der Finanzen,\\\n\\tab 2.\\tab die f{\\u0252}r die Finanzen zust{\\u0228}ndigen Ministerinnen oder Minister der L{\\u0228}nder,\\\n\\tab 3.\\tab die Bundesministerin oder der Bundesminister f{\\u0252}r Wirtschaft und Energie.\\\n\\pard\nDer Stabilit{\\u0228}tsrat wird bei der Bundesregierung eingerichtet.\\\n\\pard\\sb100\n(2) Den Vorsitz im Stabilit{\\u0228}tsrat f{\\u0252}hren gemeinsam die Bundesministerin oder der Bundesminister der Finanzen und die oder der Vorsitzende der Finanzministerkonferenz der L{\\u0228}nder.\\\n\\pard\\sb100\n(3) Der Stabilit{\\u0228}tsrat tritt nach Bedarf zusammen, jedoch mindestens zweimal j{\\u0228}hrlich. Die Sitzungen sind vertraulich und nicht {\\u0246}ffentlich.\\\n\\pard\\sb100\n(4) Die Beschl{\\u0252}sse des Stabilit{\\u0228}tsrates werden mit der Stimme des Bundes und der Mehrheit von zwei Dritteln der L{\\u0228}nder gefasst. Die Stimme des Bundes wird durch die Bundesministerin oder den Bundesminister der Finanzen abgegeben. Bei Entscheidungen, die einzelne L{\\u0228}nder betreffen, ist das betroffene Land nicht stimmberechtigt. Entscheidungen, die den Bund betreffen, werden abweichend von Satz 1 mit der Mehrheit von zwei Dritteln aller stimmberechtigten Mitglieder gefasst. Die Beschl{\\u0252}sse und die zugrunde liegenden Beratungsunterlagen werden ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(5) Der Stabilit{\\u0228}tsrat gibt sich eine Gesch{\\u0228}ftsordnung. Diese regelt auch die Vertretung im Verhinderungsfall.\\\n\\pard\\sb100\n(6) Zur Unterst{\\u0252}tzung der Aufgaben des Stabilit{\\u0228}tsrates wird ein Sekretariat eingerichtet, das jeweils aus einer Vertreterin oder einem Vertreter aus dem Bundesministerium der Finanzen sowie aus einer oder einem von der Finanzministerkonferenz der L{\\u0228}nder benannten Vertreterin oder Vertreter besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}