{
  "documentIdentifier" : "BJNR270210009BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Stabilit{\\u0228}tsrat eine drohende Haushaltsnotlage nach {\\u0167} 4 Absatz 5 f{\\u0252}r den Bund oder ein Land festgestellt, vereinbart er mit dem Bund oder dem Land ein Sanierungsprogramm. Der Bund oder das Land unterbreitet hierf{\\u0252}r Vorschl{\\u0228}ge. Das Sanierungsprogramm erstreckt sich grunds{\\u0228}tzlich {\\u0252}ber einen Zeitraum von f{\\u0252}nf Jahren; es enth{\\u0228}lt Vorgaben {\\u0252}ber die angestrebten Abbauschritte der j{\\u0228}hrlichen Nettokreditaufnahme und die geeigneten Sanierungsma{\\u0223}nahmen. Geeignet sind Sanierungsma{\\u0223}nahmen nur insoweit, als sie in der alleinigen Kompetenz der betroffenen Gebietsk{\\u0246}rperschaft liegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Bund oder das Land setzt das vereinbarte Sanierungsprogramm in eigener Verantwortung um und berichtet halbj{\\u0228}hrlich dem Stabilit{\\u0228}tsrat {\\u0252}ber die Einhaltung der vereinbarten Abbauschritte der j{\\u0228}hrlichen Nettokreditaufnahme. Bei Abweichungen der tats{\\u0228}chlichen Nettokreditaufnahme von der vereinbarten Nettokreditaufnahme pr{\\u0252}ft der Stabilit{\\u0228}tsrat im Einvernehmen mit dem Bund oder dem Land, ob und welche weiteren Ma{\\u0223}nahmen erforderlich sind.\\\n\\pard\\sb100\n(3) Legt der Bund oder das Land ungeeignete oder unzureichende Vorschl{\\u0228}ge f{\\u0252}r Sanierungsma{\\u0223}nahmen vor oder setzt er oder es die vereinbarten Ma{\\u0223}nahmen nur unzureichend um, beschlie{\\u0223}t der Stabilit{\\u0228}tsrat eine Aufforderung zur verst{\\u0228}rkten Haushaltssanierung. H{\\u0246}chstens ein Jahr nach dieser Aufforderung pr{\\u0252}ft der Stabilit{\\u0228}tsrat, ob der Bund oder das Land die notwendigen Ma{\\u0223}nahmen zur Haushaltssanierung ergriffen hat. Wurden die notwendigen Ma{\\u0223}nahmen nicht ergriffen, fordert der Stabilit{\\u0228}tsrat den Bund oder das Land erneut auf, die Bem{\\u0252}hungen um eine Haushaltssanierung zu verst{\\u0228}rken.\\\n\\pard\\sb100\n(4) Nach Abschluss des Sanierungsprogramms pr{\\u0252}ft der Stabilit{\\u0228}tsrat die Haushaltslage des Bundes oder des Landes. F{\\u0252}r den Fall, dass auch bei vollst{\\u0228}ndiger Umsetzung des vereinbarten Sanierungsprogramms weiterhin eine Haushaltsnotlage droht, wird ein neues Sanierungsprogramm zwischen dem Stabilit{\\u0228}tsrat und dem Bund oder dem Land vereinbart.\\\n}"
}