{
  "documentIdentifier" : "BJNR150900012BJNE002001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auftraggeber geben in der Bekanntmachung oder den Vergabeunterlagen an, ob Informationen auf dem Postweg, mittels Telefax, elektronisch, telefonisch oder durch eine Kombination dieser Kommunikationsmittel zu {\\u0252}bermitteln sind.\\\n\\pard\n\\pard\\sb100\n(2) Das gew{\\u0228}hlte Kommunikationsmittel muss allgemein verf{\\u0252}gbar sein und darf den Zugang der Unternehmen zu dem Vergabeverfahren nicht beschr{\\u0228}nken.\\\n\\pard\\sb100\n(3) Die Auftraggeber haben bei der Mitteilung oder {\\u0220}bermittlung und Speicherung von Informationen die Unversehrtheit der Daten und die Vertraulichkeit der Angebote und Teilnahmeantr{\\u0228}ge zu gew{\\u0228}hrleisten. Auftraggeber d{\\u0252}rfen vom Inhalt der Angebote und Teilnahmeantr{\\u0228}ge erst nach Ablauf der Frist f{\\u0252}r ihre Einreichung Kenntnis nehmen. Auf dem Postweg oder direkt zu {\\u0252}bermittelnde Angebote sind in einem verschlossenen Umschlag einzureichen, als solche zu kennzeichnen und bis zum Ablauf der Angebotsfrist unter Verschluss zu halten. Bei elektronisch zu {\\u0252}bermittelnden Angeboten ist die Unversehrtheit durch entsprechende organisatorische und technische L{\\u0246}sungen nach den Anforderungen des Auftraggebers und die Vertraulichkeit durch Verschl{\\u0252}sselung sicherzustellen. Die Verschl{\\u0252}sselung muss bis zum Ablauf der Angebotsfrist aufrechterhalten bleiben.\\\n\\pard\\sb100\n(4) Bei elektronischen Kommunikationsmitteln m{\\u0252}ssen die technischen Merkmale allgemein zug{\\u0228}nglich, kompatibel mit den allgemein verbreiteten Ger{\\u0228}ten der Informations- und Kommunikationstechnologie und nicht diskriminierend sein. Die Auftraggeber haben daf{\\u0252}r Sorge zu tragen, dass den interessierten Unternehmen die Informationen {\\u0252}ber die Spezifikationen, die f{\\u0252}r die elektronische {\\u0220}bermittlung der Antr{\\u0228}ge auf Teilnahme und der Angebote erforderlich sind, einschlie{\\u0223}lich der Verschl{\\u0252}sselung, zug{\\u0228}nglich sind. Au{\\u0223}erdem muss gew{\\u0228}hrleistet sein, dass die Vorrichtungen f{\\u0252}r den elektronischen Eingang der Angebote und Teilnahmeantr{\\u0228}ge den Anforderungen des Anhangs VIII der Richtlinie 2009\/81\/EG gen{\\u0252}gen.\\\n\\pard\\sb100\n(5) Neben den Hinweisen nach Absatz 1 geben die Auftraggeber in der Bekanntmachung an, in welcher Form Antr{\\u0228}ge auf Teilnahme am Vergabeverfahren oder Angebote einzureichen sind. Insbesondere k{\\u0246}nnen sie festlegen, dass die Teilnahmeantr{\\u0228}ge im Falle der elektronischen {\\u0220}bermittlung zu versehen sind mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer fortgeschrittenen elektronischen Signatur,\\\n\\tab 2.\\tab einer qualifizierten elektronischen Signatur,\\\n\\tab 3.\\tab einem fortgeschrittenen elektronischen Siegel oder\\\n\\tab 4.\\tab einem qualifizierten elektronischen Siegel.\\\n\\pard\n Antr{\\u0228}ge auf Teilnahme am Vergabeverfahren k{\\u0246}nnen schriftlich oder telefonisch gestellt werden. Wird ein solcher Antrag telefonisch gestellt, ist dieser vor Ablauf der Frist f{\\u0252}r den Eingang der Antr{\\u0228}ge in Schriftform zu best{\\u0228}tigen. Die Auftraggeber k{\\u0246}nnen verlangen, dass per Telefax gestellte Antr{\\u0228}ge in Schriftform oder elektronischer Form best{\\u0228}tigt werden, sofern dies f{\\u0252}r das Vorliegen eines gesetzlich g{\\u0252}ltigen Nachweises erforderlich ist. In diesem Fall geben die Auftraggeber in der Bekanntmachung diese Anforderung zusammen mit der Frist f{\\u0252}r die {\\u0220}bermittlung der Best{\\u0228}tigung an.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}