{
  "documentIdentifier" : "BJNR150900012BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Festsetzung der Fristen f{\\u0252}r den Eingang der Angebote und der Antr{\\u0228}ge auf Teilnahme ber{\\u0252}cksichtigen die Auftraggeber unbeschadet der nachstehend festgelegten Mindestfristen insbesondere die Komplexit{\\u0228}t des Auftrags und die Zeit, die f{\\u0252}r die Ausarbeitung der Angebote erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Beim nicht offenen Verfahren, im Verhandlungsverfahren mit Teilnahmewettbewerb und im wettbewerblichen Dialog betr{\\u0228}gt die von den Auftraggebern festzusetzende Frist f{\\u0252}r den Eingang der Antr{\\u0228}ge auf Teilnahme mindestens 37 Tage ab dem Tag der Absendung der Bekanntmachung. In F{\\u0228}llen besonderer Dringlichkeit (beschleunigtes Verfahren) beim nicht offenen Verfahren und Verhandlungsverfahren mit Teilnahmewettbewerb betr{\\u0228}gt diese Frist mindestens 15 Tage oder mindestens zehn Tage bei elektronischer {\\u0220}bermittlung, jeweils gerechnet vom Tag der Absendung der Bekanntmachung an.\\\n\\pard\\sb100\n(3) Die von den Auftraggebern festzusetzende Angebotsfrist beim nicht offenen Verfahren betr{\\u0228}gt mindestens 40 Tage, gerechnet vom Tag der Absendung der Aufforderung zur Angebotsabgabe an. Im beschleunigten Verfahren betr{\\u0228}gt die Frist mindestens zehn Tage, gerechnet vom Tag der Absendung der Aufforderung zur Angebotsabgabe an. Haben die Auftraggeber eine Vorinformation gem{\\u0228}{\\u0223} {\\u0167} 17 ver{\\u0246}ffentlicht, k{\\u0246}nnen sie die Frist f{\\u0252}r den Eingang der Angebote in der Regel auf 36 Tage ab dem Tag der Absendung der Aufforderung zur Angebotsabgabe, jedoch keinesfalls weniger als 22 Tage festsetzen. Diese verk{\\u0252}rzte Frist ist zul{\\u0228}ssig, sofern die Vorinformation alle die f{\\u0252}r die Bekanntmachung nach Anhang IV der Richtlinie 2009\/81\/EG geforderten Informationen {\\u8211} soweit diese zum Zeitpunkt der Ver{\\u0246}ffentlichung der Bekanntmachung vorlagen {\\u8211} enthielt und die Vorinformation sp{\\u0228}testens 52 Tage und fr{\\u0252}hestens zw{\\u0246}lf Monate vor dem Tag der Absendung der Bekanntmachung zur Ver{\\u0246}ffentlichung {\\u0252}bermittelt wurde.\\\n\\pard\\sb100\n(4) Bei elektronisch erstellten und {\\u0252}bermittelten Bekanntmachungen k{\\u0246}nnen die Auftraggeber die Frist nach Absatz 2 Satz 1 um sieben Tage verk{\\u0252}rzen. Die Auftraggeber k{\\u0246}nnen die Frist f{\\u0252}r den Eingang der Angebote nach Absatz 3 Satz 1 um weitere f{\\u0252}nf Tage verk{\\u0252}rzen, wenn sie ab der Ver{\\u0246}ffentlichung der Bekanntmachung die Vergabeunterlagen und unterst{\\u0252}tzende Unterlagen entsprechend der Angaben in Anhang VI der Richtlinie 2009\/81\/EG elektronisch frei, direkt und vollst{\\u0228}ndig verf{\\u0252}gbar machen; in der Bekanntmachung ist die Internetadresse anzugeben, unter der diese Unterlagen abrufbar sind. Diese Verk{\\u0252}rzung nach Satz 2 kann mit der in Satz 1 genannten Verk{\\u0252}rzung verbunden werden.\\\n\\pard\\sb100\n(5) Die Auftraggeber m{\\u0252}ssen rechtzeitig angeforderte zus{\\u0228}tzliche Informationen {\\u0252}ber die Vergabeunterlagen, die Beschreibung oder die unterst{\\u0252}tzenden Unterlagen im Falle des nicht offenen Verfahrens sp{\\u0228}testens sechs Tage oder im Falle des beschleunigten Verhandlungsverfahrens sp{\\u0228}testens vier Tage vor Ablauf der f{\\u0252}r die Einreichung von Angeboten festgelegten Frist {\\u0252}bermitteln.\\\n\\pard\\sb100\n(6) K{\\u0246}nnen die Angebote nur nach einer Ortsbesichtigung oder Einsichtnahme in nicht {\\u0252}bersandte Vergabeunterlagen erstellt werden oder konnten die Fristen nach Absatz 5 nicht eingehalten werden, so sind die Angebotsfristen entsprechend zu verl{\\u0228}ngern, und zwar so, dass alle betroffenen Unternehmen von allen Informationen, die f{\\u0252}r die Erstellung des Angebots notwendig sind, Kenntnis nehmen k{\\u0246}nnen.\\\n\\pard\\sb100\n(7) Bis zum Ablauf der Angebotsfrist k{\\u0246}nnen Bieter ihre Angebote zur{\\u0252}ckziehen. Dabei sind die f{\\u0252}r die Einreichung der Angebote ma{\\u0223}geblichen Formerfordernisse zu beachten.\\\n\\\nDas Muster und die Modalit{\\u0228}ten f{\\u0252}r die elektronische {\\u0220}bermittlung der{\\u0160} {\\u0160}Bekanntmachungen{\\u0160} {\\u0160}sind{\\u0160} {\\u0160}unter{\\u0160} {\\u0160}der{\\u0160} {\\u0160}Internetadresse http:\/\/simap.europa.eu abrufbar, vergleiche Anhang VI Nummer 3 der Richtlinie 2009\/81\/EG.}"
}