{
  "documentIdentifier" : "BJNR150900012BJNE002201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auftr{\\u0228}ge werden unter Wahrung der Eignungsanforderungen des {\\u0167} 122 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen vergeben.\\\n\\pard\n\\pard\\sb100\n(2) Auftraggeber k{\\u0246}nnen Mindestanforderungen an die Eignung stellen, denen die Bewerber gen{\\u0252}gen m{\\u0252}ssen. Diese Mindestanforderungen m{\\u0252}ssen mit dem Auftragsgegenstand im sachlichen Zusammenhang stehen und durch ihn gerechtfertigt sein. Die Mindestanforderungen werden in der Bekanntmachung oder den Vergabeunterlagen angegeben.\\\n\\pard\\sb100\n(3) Im nicht offenen Verfahren, Verhandlungsverfahren mit Teilnahmewettbewerb und im wettbewerblichen Dialog d{\\u0252}rfen Auftraggeber die Zahl der geeigneten Bewerber begrenzen, die zur Abgabe eines Angebots aufgefordert werden. Dazu geben die Auftraggeber in der Bekanntmachung die von ihnen vorgesehenen objektiven und nicht diskriminierenden Anforderungen sowie die vorgesehene Mindestzahl und gegebenenfalls auch die H{\\u0246}chstzahl an Bewerbern an. Die Mindestzahl der Bewerber darf nicht niedriger als drei sein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sofern geeignete Bewerber in ausreichender Zahl zur Verf{\\u0252}gung stehen, wird das Verfahren mit der Anzahl von Bewerbern fortgef{\\u0252}hrt, die der festgelegten Mindestzahl an Bewerbern entspricht.\\\n\\tab 2.\\tab Sofern die Zahl geeigneter Bewerber unter der Mindestanzahl liegt, kann der Auftraggeber das Verfahren fortf{\\u0252}hren. Ist der Auftraggeber der Auffassung, dass die Zahl der geeigneten Bewerber zu gering ist, um einen echten Wettbewerb zu gew{\\u0228}hrleisten, so kann er das Verfahren aussetzen und die erste Bekanntmachung gem{\\u0228}{\\u0223} {\\u0167} 18 zur Festsetzung einer neuen Frist f{\\u0252}r die Einreichung von Antr{\\u0228}gen auf Teilnahme erneut ver{\\u0246}ffentlichen. In diesem Fall wird das Verfahren mit den nach der ersten sowie mit den nach der zweiten Bekanntmachung ausgew{\\u0228}hlten Bewerbern gem{\\u0228}{\\u0223} {\\u0167} 29 fortgef{\\u0252}hrt. Die M{\\u0246}glichkeit, das laufende Vergabeverfahren einzustellen und ein neues Verfahren einzuleiten, bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(4) Bewerber oder Bieter, die gem{\\u0228}{\\u0223} den Rechtsvorschriften des EU-Mitgliedstaats, in dem sie ihre Niederlassung haben, zur Erbringung der betreffenden Leistung berechtigt sind, d{\\u0252}rfen nicht allein deshalb zur{\\u0252}ckgewiesen werden, weil sie gem{\\u0228}{\\u0223} den einschl{\\u0228}gigen deutschen Rechtsvorschriften eine nat{\\u0252}rliche oder juristische Person sein m{\\u0252}ssten. Im Falle zus{\\u0228}tzlicher Dienstleistungen bei Lieferauftr{\\u0228}gen und im Falle von Dienstleistungsauftr{\\u0228}gen k{\\u0246}nnen juristische Personen verpflichtet werden, in ihrem Antrag auf Teilnahme oder Angebot die Namen und die berufliche Qualifikationen der Personen anzugeben, die f{\\u0252}r die Durchf{\\u0252}hrung des Auftrags als verantwortlich vorgesehen sind.\\\n\\pard\\sb100\n(5) Bewerber- und Bietergemeinschaften sind wie Einzelbewerber und -bieter zu behandeln. Auftraggeber d{\\u0252}rfen nicht verlangen, dass nur Gruppen von Unternehmen, die eine bestimmte Rechtsform haben, einen Teilnahmeantrag stellen oder ein Angebot abgeben d{\\u0252}rfen. F{\\u0252}r den Fall der Auftragserteilung k{\\u0246}nnen die Auftraggeber verlangen, dass eine Bietergemeinschaft eine bestimmte Rechtsform annimmt, sofern dies f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung des Auftrags notwendig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}