{
  "documentIdentifier" : "BJNR263110007BJNE019305124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Krankheitskostenversicherung ist der Versicherer verpflichtet, im vereinbarten Umfang die Aufwendungen f{\\u0252}r medizinisch notwendige Heilbehandlung wegen Krankheit oder Unfallfolgen und f{\\u0252}r sonstige vereinbarte Leistungen einschlie{\\u0223}lich solcher bei Schwangerschaft und Entbindung sowie f{\\u0252}r ambulante Vorsorgeuntersuchungen zur Fr{\\u0252}herkennung von Krankheiten nach gesetzlich eingef{\\u0252}hrten Programmen zu erstatten.\\\n\\pard\n\\pard\\sb100\n(2) Der Versicherer ist zur Leistung nach Absatz 1 insoweit nicht verpflichtet, als die Aufwendungen f{\\u0252}r die Heilbehandlung oder sonstigen Leistungen in einem auff{\\u0228}lligen Missverh{\\u0228}ltnis zu den erbrachten Leistungen stehen.\\\n\\pard\\sb100\n(3) Als Inhalt der Krankheitskostenversicherung k{\\u0246}nnen zus{\\u0228}tzliche Dienstleistungen, die in unmittelbarem Zusammenhang mit Leistungen nach Absatz 1 stehen, vereinbart werden, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beratung {\\u0252}ber Leistungen nach Absatz 1 sowie {\\u0252}ber die Anbieter solcher Leistungen;\\\n\\tab 2.\\tab die Beratung {\\u0252}ber die Berechtigung von Entgeltanspr{\\u0252}chen der Erbringer von Leistungen nach Absatz 1;\\\n\\tab 3.\\tab die Abwehr unberechtigter Entgeltanspr{\\u0252}che der Erbringer von Leistungen nach Absatz 1;\\\n\\tab 4.\\tab die Unterst{\\u0252}tzung der versicherten Personen bei der Durchsetzung von Anspr{\\u0252}chen wegen fehlerhafter Erbringung der Leistungen nach Absatz 1 und der sich hieraus ergebenden Folgen;\\\n\\tab 5.\\tab die unmittelbare Abrechnung der Leistungen nach Absatz 1 mit deren Erbringern.\\\n\\pard\n\\pard\\sb100\n(4) Bei der Krankenhaustagegeldversicherung ist der Versicherer verpflichtet, bei medizinisch notwendiger station{\\u0228}rer Heilbehandlung das vereinbarte Krankenhaustagegeld zu leisten.\\\n\\pard\\sb100\n(5) Bei der Krankentagegeldversicherung ist der Versicherer verpflichtet, den als Folge von Krankheit oder Unfall durch Arbeitsunf{\\u0228}higkeit verursachten Verdienstausfall durch das vereinbarte Krankentagegeld zu ersetzen. Er ist au{\\u0223}erdem verpflichtet, den Verdienstausfall, der w{\\u0228}hrend der Schutzfristen nach {\\u0167} 3 Absatz 1 und 2 des Mutterschutzgesetzes sowie am Entbindungstag entsteht, durch das vereinbarte Krankentagegeld zu ersetzen, soweit der versicherten Person kein anderweitiger angemessener Ersatz f{\\u0252}r den w{\\u0228}hrend dieser Zeit verursachten Verdienstausfall zusteht.\\\n\\pard\\sb100\n(6) Bei der Pflegekrankenversicherung ist der Versicherer verpflichtet, im Fall der Pflegebed{\\u0252}rftigkeit im vereinbarten Umfang die Aufwendungen f{\\u0252}r die Pflege der versicherten Person zu erstatten (Pflegekostenversicherung) oder das vereinbarte Tagegeld zu leisten (Pflegetagegeldversicherung). Absatz 2 gilt f{\\u0252}r die Pflegekostenversicherung entsprechend. Die Regelungen des Elften Buches Sozialgesetzbuch {\\u0252}ber die private Pflegeversicherung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Bei der Krankheitskostenversicherung im Basistarif nach {\\u0167} 152 des Versicherungsaufsichtsgesetzes kann der Leistungserbringer seinen Anspruch auf Leistungserstattung auch gegen den Versicherer geltend machen, soweit der Versicherer aus dem Versicherungsverh{\\u0228}ltnis zur Leistung verpflichtet ist. Im Rahmen der Leistungspflicht des Versicherers aus dem Versicherungsverh{\\u0228}ltnis haften Versicherer und Versicherungsnehmer gesamtschuldnerisch.\\\n\\pard\\sb100\n(8) Der Versicherungsnehmer kann vor Beginn einer Heilbehandlung, deren Kosten voraussichtlich 2{\\u0160}000 Euro {\\u0252}berschreiten werden, in Textform vom Versicherer Auskunft {\\u0252}ber den Umfang des Versicherungsschutzes f{\\u0252}r die beabsichtigte Heilbehandlung verlangen. Ist die Durchf{\\u0252}hrung der Heilbehandlung dringlich, hat der Versicherer eine mit Gr{\\u0252}nden versehene Auskunft unverz{\\u0252}glich, sp{\\u0228}testens nach zwei Wochen, zu erteilen, ansonsten nach vier Wochen; auf einen vom Versicherungsnehmer vorgelegten Kostenvoranschlag und andere Unterlagen ist dabei einzugehen. Die Frist beginnt mit Eingang des Auskunftsverlangens beim Versicherer. Ist die Auskunft innerhalb der Frist nicht erteilt, wird bis zum Beweis des Gegenteils durch den Versicherer vermutet, dass die beabsichtigte medizinische Heilbehandlung notwendig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}