{
  "documentIdentifier" : "BJNR082800016BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gen{\\u0252}gen die Mittel des Sicherungsfonds nicht zur Durchf{\\u0252}hrung seiner gesetzlichen Aufgaben, sind Sonderbeitr{\\u0228}ge zu erheben. Die Sonderbeitr{\\u0228}ge m{\\u0252}ssen unter Ber{\\u0252}cksichtigung der erwarteten Mittelzufl{\\u0252}sse, insbesondere der Pr{\\u0228}mieneinnahmen und Ver{\\u0228}u{\\u0223}erungserl{\\u0246}se, sowie der Fehlbetr{\\u0228}ge der {\\u0252}bernommenen Versicherungsvertr{\\u0228}ge und der entstehenden Verwaltungs- und sonstigen Kosten gew{\\u0228}hrleisten, dass der Sicherungsfonds {\\u0252}ber ausreichende Mittel zur Erf{\\u0252}llung seiner gesetzlichen Aufgaben verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(2) Die Erhebung von Sonderbeitr{\\u0228}gen ist pro Kalenderjahr auf 1 Promille der Summe der versicherungstechnischen Netto-R{\\u0252}ckstellungen aller Mitglieder begrenzt. Die Sonderbeitr{\\u0228}ge k{\\u0246}nnen in mehreren Tranchen erhoben werden. F{\\u0252}r einen Sicherungsfall darf nicht mehr als 1 Promille der Summe der versicherungstechnischen Netto-R{\\u0252}ckstellungen aller Mitglieder als Sonderbeitrag erhoben werden, wobei die versicherungstechnischen Netto-R{\\u0252}ckstellungen des nach {\\u0167} 222 Absatz 7 des Versicherungsaufsichtsgesetzes ausgeschiedenen Mitglieds au{\\u0223}er Betracht bleiben.\\\n\\pard\\sb100\n(3) Zur Zahlung von Sonderbeitr{\\u0228}gen sind diejenigen Mitglieder verpflichtet, die diesem zum Zeitpunkt der Anforderung des Sonderbeitrags angeh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Die Beteiligung des einzelnen Mitglieds am insgesamt zu erhebenden Sonderbeitrag bemisst sich nach dem Verh{\\u0228}ltnis seiner Soll-Beteiligung zur Summe der Soll-Beteiligungen der Mitglieder, wobei die Soll-Beteiligung des nach {\\u0167} 222 Absatz 7 des Versicherungsaufsichtsgesetzes ausgeschiedenen Mitglieds au{\\u0223}er Betracht bleibt. Ma{\\u0223}gebend sind die bei der letzten Erhebung von Jahresbeitr{\\u0228}gen festgestellten Werte.\\\n\\pard\\sb100\n(5) Entsprechend ihren Sonderbeitr{\\u0228}gen werden den Mitgliedern zum Zeitpunkt der Zahlung Anteile am Sicherungsfonds zugeordnet.\\\n\\pard\\sb100\n(6) Der Sicherungsfonds kann ein Mitglied mit Zustimmung der Aufsichtsbeh{\\u0246}rde ganz oder zum Teil von der Zahlung eines Sonderbeitrags befreien, wenn ansonsten die Voraussetzungen des {\\u0167} 314 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes erf{\\u0252}llt w{\\u0228}ren. Die Sonderbeitr{\\u0228}ge der anderen Mitglieder erh{\\u0246}hen sich in diesem Fall entsprechend dem Verh{\\u0228}ltnis ihrer Soll-Beteiligungen untereinander.\\\n\\pard\\sb100\n(7) Reichen die Sonderbeitr{\\u0228}ge nicht aus, kann der Sicherungsfonds Kredite aufnehmen, um den gem{\\u0228}{\\u0223} {\\u0167} 222 Absatz 4 des Versicherungsaufsichtsgesetzes zu ermittelnden erforderlichen Betrag aufzubringen. Als Kredite gelten auch Mittel, die dem Sicherungsfonds im Falle der {\\u0220}bertragung der Aufgaben und Befugnisse des Sicherungsfonds auf eine juristische Person des Privatrechts gem{\\u0228}{\\u0223} {\\u0167} 224 Absatz 1 des Versicherungsaufsichtsgesetzes aus dem freien Verm{\\u0246}gen dieser juristischen Person des Privatrechts zur Verf{\\u0252}gung gestellt werden.\\\n}"
}