{
  "documentIdentifier" : "BJNR106900008BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sachkundelehrgang muss geeignet sein, alle nach {\\u0167} 11 Abs. 1 oder 2 des Rechtsdienstleistungsgesetzes f{\\u0252}r die jeweilige Registrierung erforderlichen Kenntnisse zu vermitteln. Die Gesamtdauer des Lehrgangs muss im Bereich Inkassodienstleistungen mindestens 120 Zeitstunden und im Bereich Rentenberatung mindestens 150 Zeitstunden betragen. Erlaubnisinhaber nach dem Rechtsberatungsgesetz, deren Registrierung nach {\\u0167} 1 Abs. 3 des Einf{\\u0252}hrungsgesetzes zum Rechtsdienstleistungsgesetz auf den Umfang ihrer bisherigen Erlaubnis zu beschr{\\u0228}nken ist, k{\\u0246}nnen zum Nachweis ihrer theoretischen Sachkunde in den nicht von der Erlaubnis erfassten Teilbereichen einen abgek{\\u0252}rzten Sachkundelehrgang absolvieren, dessen Gesamtdauer 50 Zeitstunden nicht unterschreiten darf.\\\n\\pard\n\\pard\\sb100\n(2) Die Anbieter von Sachkundelehrg{\\u0228}ngen m{\\u0252}ssen gew{\\u0228}hrleisten, dass nur qualifizierte Lehrkr{\\u0228}fte eingesetzt werden. Qualifiziert sind insbesondere Richterinnen und Richter aus der mit dem jeweiligen Bereich vorrangig befassten Gerichtsbarkeit, Mitglieder einer Rechtsanwaltskammer, Hochschullehrerinnen und Hochschullehrer sowie registrierte und qualifizierte Personen mit mindestens f{\\u0252}nfj{\\u0228}hriger Berufserfahrung in dem jeweiligen Bereich.\\\n\\pard\\sb100\n(3) Die Lehrgangsteilnehmerinnen und -teilnehmer m{\\u0252}ssen mindestens eine schriftliche Aufsichtsarbeit ablegen und darin ihre Kenntnisse aus verschiedenen Bereichen des Lehrgangs nachweisen. Die Gesamtdauer der erfolgreich abgelegten schriftlichen Aufsichtsarbeiten darf f{\\u0252}nf Zeitstunden nicht unterschreiten.\\\n\\pard\\sb100\n(4) Die Lehrgangsteilnehmerinnen und -teilnehmer m{\\u0252}ssen eine abschlie{\\u0223}ende m{\\u0252}ndliche Pr{\\u0252}fung erfolgreich ablegen. Die m{\\u0252}ndliche Pr{\\u0252}fung besteht aus einem Fachgespr{\\u0228}ch, das sich auf verschiedene Bereiche des Lehrgangs erstrecken muss und im Bereich Rentenberatung auch eine fallbezogene Pr{\\u0228}sentation beinhalten soll. Die Pr{\\u0252}fungskommission soll mit mindestens einer Richterin oder einem Richter aus der mit dem jeweiligen Bereich vorrangig befassten Gerichtsbarkeit und mindestens einer registrierten oder qualifizierten Person mit mindestens f{\\u0252}nfj{\\u0228}hriger Berufserfahrung in dem jeweiligen Bereich besetzt sein.\\\n\\pard\\sb100\n(5) Das Zeugnis {\\u0252}ber den erfolgreich abgelegten Sachkundelehrgang muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Best{\\u0228}tigung, dass die Teilnehmerin oder der Teilnehmer an einem Lehrgang, der den Anforderungen der Abs{\\u0228}tze 1 und 2 entspricht, erfolgreich teilgenommen hat,\\\n\\tab 2.\\tab Zeitraum und Ort des Lehrgangs sowie die Namen und Berufsbezeichnungen aller Lehrkr{\\u0228}fte,\\\n\\tab 3.\\tab Anzahl, jeweilige Dauer und Ergebnis aller abgelegten schriftlichen Aufsichtsarbeiten,\\\n\\tab 4.\\tab Zeit, Ort und Ergebnis der abschlie{\\u0223}enden m{\\u0252}ndlichen Pr{\\u0252}fung sowie die Namen und Berufsbezeichnungen der Mitglieder der Pr{\\u0252}fungskommission.\\\n\\pard\nDie schriftlichen Aufsichtsarbeiten und ihre Bewertung sowie eine detaillierte Beschreibung von Inhalten und Ablauf des Lehrgangs sind dem Zeugnis beizuf{\\u0252}gen.\\\n}"
}