{
  "documentIdentifier" : "BJNR106900008BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 12 Abs. 1 Nr. 3 des Rechtsdienstleistungsgesetzes von der registrierten Person zu unterhaltende Berufshaftpflichtversicherung muss bei einem im Inland zum Gesch{\\u0228}ftsbetrieb befugten Versicherungsunternehmen zu den nach Ma{\\u0223}gabe des Versicherungsaufsichtsgesetzes eingereichten Allgemeinen Versicherungsbedingungen genommen werden. Der Versicherungsvertrag muss Deckung f{\\u0252}r die sich aus der beruflichen T{\\u0228}tigkeit der registrierten Person ergebenden Haftpflichtgefahren f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den gew{\\u0228}hren und sich auch auf solche Verm{\\u0246}genssch{\\u0228}den erstrecken, f{\\u0252}r die die registrierte Person nach {\\u0167} 278 oder {\\u0167} 831 des B{\\u0252}rgerlichen Gesetzbuchs einzustehen hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Versicherungsvertrag hat Versicherungsschutz f{\\u0252}r jede einzelne Pflichtverletzung zu gew{\\u0228}hren, die gesetzliche Haftpflichtanspr{\\u0252}che privatrechtlichen Inhalts gegen die registrierte Person zur Folge haben k{\\u0246}nnte; dabei kann vereinbart werden, dass s{\\u0228}mtliche Pflichtverletzungen bei Erledigung eines einheitlichen Auftrags, m{\\u0246}gen diese auf dem Verhalten der registrierten Person oder einer von ihr herangezogenen Hilfsperson beruhen, als ein Versicherungsfall gelten.\\\n\\pard\\sb100\n(3) Von der Versicherung kann die Haftung ausgeschlossen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Ersatzanspr{\\u0252}che aus wissentlicher Pflichtverletzung,\\\n\\tab 2.\\tab f{\\u0252}r Ersatzanspr{\\u0252}che aus T{\\u0228}tigkeiten {\\u0252}ber Kanzleien oder B{\\u0252}ros, die in anderen Staaten eingerichtet sind oder unterhalten werden,\\\n\\tab 3.\\tab f{\\u0252}r Ersatzanspr{\\u0252}che aus T{\\u0228}tigkeiten im Zusammenhang mit der Beratung und Besch{\\u0228}ftigung mit einem au{\\u0223}ereurop{\\u0228}ischem Recht, soweit sich nicht die Registrierung nach {\\u0167} 10 Abs. 1 Satz 1 Nr. 3 des Rechtsdienstleistungsgesetzes auf dieses Recht erstreckt,\\\n\\tab 4.\\tab f{\\u0252}r Ersatzanspr{\\u0252}che aus T{\\u0228}tigkeiten vor au{\\u0223}ereurop{\\u0228}ischen Gerichten,\\\n\\tab 5.\\tab f{\\u0252}r Ersatzanspr{\\u0252}che wegen Veruntreuung durch Personal oder Angeh{\\u0246}rige der registrierten Person.\\\n\\pard\n\\pard\\sb100\n(4) Die Leistungen des Versicherers f{\\u0252}r alle innerhalb eines Versicherungsjahres verursachten Sch{\\u0228}den k{\\u0246}nnen auf den vierfachen Betrag der gesetzlichen Mindestversicherungssumme begrenzt werden.\\\n\\pard\\sb100\n(5) Die Vereinbarung eines Selbstbehalts bis zu 1 Prozent der Mindestversicherungssumme ist zul{\\u0228}ssig. Ein Selbstbehalt des Versicherungsnehmers kann dem Dritten nicht entgegengehalten und gegen{\\u0252}ber einer mitversicherten Person nicht geltend gemacht werden.\\\n\\pard\\sb100\n(6) Im Versicherungsvertrag ist der Versicherer zu verpflichten, der nach {\\u0167} 19 des Rechtsdienstleistungsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rde die Beendigung oder K{\\u0252}ndigung des Versicherungsvertrages sowie jede {\\u0196}nderung des Versicherungsvertrages, die den vorgeschriebenen Versicherungsschutz beeintr{\\u0228}chtigt, unverz{\\u0252}glich mitzuteilen. Die nach {\\u0167} 19 des Rechtsdienstleistungsgesetzes zust{\\u0228}ndige Beh{\\u0246}rde erteilt Dritten zur Geltendmachung von Schadensersatzanspr{\\u0252}chen auf Antrag Auskunft {\\u0252}ber den Namen und die Adresse der Berufshaftpflichtversicherung der registrierten Person sowie die Versicherungsnummer, soweit das Auskunftsinteresse das schutzw{\\u0252}rdige Interesse der registrierten Person an der Nichterteilung dieser Auskunft {\\u0252}berwiegt.\\\n}"
}