{
  "documentIdentifier" : "BJNR003390959BJNE011000314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\i (1) Befindet sich bei Ablauf der {\\u0220}bergangszeit die Gesch{\\u0228}ftsleitung eines Unternehmens oder bei einem Wandergewerbebetrieb der Mittelpunkt der gewerblichen T{\\u0228}tigkeit im Saarland, so umfa{\\u0223}t der erste Erhebungszeitraum f{\\u0252}r die Gewerbesteuer nach dem Gewerbeertrag und dem Gewerbekapital den Zeitraum vom Eingliederungstag bis zum 31. Dezember 1960 (Erhebungszeitraum 1959\/60). Der Steuerme{\\u0223}betrag nach dem Gewerbeertrag, der sich nach {\\u0167} 11 Abs. 1 bis 4 des Gewerbesteuergesetzes ergibt, und der Steuerme{\\u0223}betrag nach dem Gewerbekapital, der sich nach {\\u0167} 13 Abs. 1 und 2 des Gewerbesteuergesetzes ergibt, erh{\\u0246}hen sich um je ein Zw{\\u0246}lftel f{\\u0252}r den Monat, in den der Eingliederungstag f{\\u0228}llt, und jeden weiteren angefangenen oder vollen Monat des Kalenderjahrs 1959.}\\\n\\pard\n\\pard\\sb100\n{\\i (2) Der ma{\\u0223}gebende Gewerbeertrag ist, vorbehaltlich des Absatzes 3, nach {\\u0167} 10 Abs. 1 und 2 des Gewerbesteuergesetzes zu ermitteln und nach {\\u0167} 10 Abs. 3 des Gewerbesteuergesetzes auf einen Jahresbetrag umzurechnen, wenn der f{\\u0252}r die Ermittlung ma{\\u0223}gebende Zeitraum mehr oder weniger als zw{\\u0246}lf Monate betr{\\u0228}gt.}\\\n\\pard\\sb100\n{\\i (3) Umfassen bei einem Unternehmen, dessen Wirtschaftsjahr vom Kalenderjahr abweicht, die in den Erhebungszeitr{\\u0228}umen 1959 und 1959\/60 endenden Wirtschaftsjahre zusammen einen Zeitraum von vierundzwanzig Monaten und ergibt sich f{\\u0252}r jeden der Erhebungszeitr{\\u0228}ume 1959 und 1959\/60 ein Gewerbeertrag, so ist der Steuerme{\\u0223}betrag nach dem Gewerbeertrag abweichend von Absatz 2 wie folgt festzusetzen:}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\i 1.}\\tab {\\i Die Gewerbeertr{\\u0228}ge der Wirtschaftsjahre einschlie{\\u0223}lich der Gewerbeertr{\\u0228}ge von Betriebst{\\u0228}tten im Sinn des {\\u0167} 79 sind zusammenzurechnen. Dabei sind die Gewerbeertr{\\u0228}ge der im Erhebungszeitraum 1959 endenden Wirtschaftsjahre, soweit sie in Franken ermittelt sind, nach {\\u0167} 1 Abs. 3 in Deutsche Mark umzurechnen.}\\\n\\tab {\\i 2.}\\tab {\\i Bei nat{\\u0252}rlichen Personen und bei Gesellschaften im Sinn des {\\u0167} 2 Abs. 2 Ziff. 1 des Gewerbesteuergesetzes sind die Steuerme{\\u0223}zahlen des {\\u0167} 11 Abs. 2 Ziff. 1, Abs. 3 des Gewerbesteuergesetzes auf die H{\\u0228}lfte der Summe der Gewerbeertr{\\u0228}ge (Ziffer 1) anzuwenden und der sich ergebende Steuerme{\\u0223}betrag zu verdoppeln. Bei anderen Unternehmen sind die Steuerme{\\u0223}zahlen des {\\u0167} 11 Abs. 1 Ziff. 2, Abs. 4 des Gewerbesteuergesetzes auf die Summe der Gewerbeertr{\\u0228}ge (Ziffer 1) anzuwenden.}\\\n\\tab {\\i 3.}\\tab {\\i Der Steuerme{\\u0223}betrag f{\\u0252}r den Erhebungszeitraum 1959\/60 in der durch Absatz 1 Satz 2 bestimmten H{\\u0246}he ergibt sich durch Abzug des Steuerme{\\u0223}betrags f{\\u0252}r den Erhebungszeitraum 1959 von der Summe der Steuerme{\\u0223}betr{\\u0228}ge f{\\u0252}r die Erhebungszeitr{\\u0228}ume 1959 und 1959\/60 (Ziffer 2). Dabei ist der f{\\u0252}r den Erhebungszeitraum 1959 in Franken festgesetzte Steuerme{\\u0223}betrag nach {\\u0167} 1 Abs. 3 in Deutsche Mark umzurechnen und mit dem f{\\u0252}r Betriebst{\\u0228}tten im Sinn des {\\u0167} 79 festgesetzten Steuerme{\\u0223}betrag f{\\u0252}r den Erhebungszeitraum 1959 zusammenzurechnen.}\\\n{\\i }\\\n\\pard\n\\pard\\sb100\n{\\i (4) Hat die Steuerpflicht nicht w{\\u0228}hrend des ganzen Erhebungszeitraums (Absatz 1 Satz 1) bestanden, so erm{\\u0228}{\\u0223}igen sich die Steuerme{\\u0223}betr{\\u0228}ge nach dem Gewerbeertrag (Absatz 1 Satz 2 und Absatz 3 Ziff. 3) und dem Gewerbekapital auf so viel Zw{\\u0246}lftel, wie die Steuerpflicht volle oder angefangene Kalendermonate im Erhebungszeitraum bestanden hat.}\\\n}"
}