{
  "documentIdentifier" : "BJNR003390959BJNE011400314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n{\\i (1) Das Umwandlungs-Steuergesetz vom 11. Oktober 1957 (Bundesgesetzbl. I S. 1713) gilt f{\\u0252}r Umwandlungen von Kapitalgesellschaften und bergrechtlichen Gewerkschaften, die bei Ablauf der {\\u0220}bergangszeit ihren Sitz im Saarland haben, wenn die Umwandlung in der Zeit vom Eingliederungstag bis zum 31. Dezember 1961 beschlossen wird. Dabei ist {\\u0167} 4 Abs. 2 des Umwandlungs-Steuergesetzes f{\\u0252}r Gesellschafter der {\\u0252}bernehmenden Personengesellschaft (Alleingesellschafter, Hauptgesellschafter), die bei Ablauf der {\\u0220}bergangszeit ihren Sitz, einen Wohnsitz oder ihren gew{\\u0246}hnlichen Aufenthalt im Saarland haben, mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} an Stelle des 21. Juni 1948 der Eingliederungstag tritt.}\\\n\\pard\n\\pard\\sb100\n{\\i (2) Wird einer Umwandlung im Sinn des Absatzes 1 die auf den Eingliederungstag aufzustellende Er{\\u0246}ffnungsbilanz der umgewandelten Kapitalgesellschaft zugrunde gelegt, so ist der durch die Umwandlung entstehende Gewinn mit Ausnahme des in {\\u0167} 5 Abs. 2 und 3 des Umwandlungs-Steuergesetzes bezeichneten Gewinns nur insoweit steuerpflichtig, als der zum amtlichen Umrechnungskurs am Eingliederungstag in Deutsche Mark umgerechnete Wert, mit dem die Wirtschaftsg{\\u0252}ter der umgewandelten Kapitalgesellschaft (bergrechtlichen Gewerkschaft) in der steuerlichen Franken-Schlu{\\u0223}bilanz ausgewiesen sind, h{\\u0246}her ist als der Wert, mit dem die Anteile an der umgewandelten Kapitalgesellschaft in einer nach den Vorschriften des D-Markbilanzgesetzes f{\\u0252}r das Saarland aufgestellten steuerlichen Er{\\u0246}ffnungsbilanz angesetzt wurden oder, wenn die Anteile am Eingliederungstag nicht zu einem Betriebsverm{\\u0246}gen geh{\\u0246}rten, h{\\u0246}chstens h{\\u0228}tten angesetzt werden k{\\u0246}nnen. Satz 1 ist auf Gesellschafter (Gewerken) der umgewandelten Kapitalgesellschaft (bergrechtlichen Gewerkschaft), die bei Ablauf der {\\u0220}bergangszeit ihren Sitz, einen Wohnsitz oder ihren gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes au{\\u0223}erhalb des Saarlandes haben, sinngem{\\u0228}{\\u0223} anzuwenden.}\\\n}"
}