{
  "documentIdentifier" : "BJNR036560974BJNE001602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die nach Inkrafttreten dieses Gesetzes geltenden Leistungss{\\u0228}tze f{\\u0252}r das Unterhaltsgeld, das Arbeitslosengeld und die Arbeitslosenhilfe zuz{\\u0252}glich eines Betrages in H{\\u0246}he des Kindergeldes nach dem Bundeskindergeldgesetz niedriger als nach den vor Inkrafttreten dieses Gesetzes geltenden Vorschriften sind, erh{\\u0246}hen sich die Leistungss{\\u0228}tze \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Anspr{\\u0252}chen auf Unterhaltsgeld, die bei Inkrafttreten dieses Gesetzes noch nicht ersch{\\u0246}pft sind, sowie\\\n\\tab 2.\\tab bei Anspr{\\u0252}chen auf Arbeitslosengeld und Arbeitslosenhilfe f{\\u0252}r die Zeit bis zum 31. M{\\u0228}rz 1975 und bei Anspr{\\u0252}chen auf diese Leistungen, die bis zu diesem Zeitpunkt noch nicht ersch{\\u0246}pft sind,\\\n\\pard\num den Unterschiedsbetrag. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann durch Rechtsverordnung bestimmen, da{\\u0223} in den betroffenen Arbeitsentgeltstufen allen Verheirateten und allen nach {\\u0167} 111 Abs. 2 Satz 3 des Arbeitsf{\\u0246}rderungsgesetzes den Verheirateten gleichstehenden Anspruchsberechtigten der h{\\u0246}chste Unterschiedsbetrag in der Arbeitsentgeltstufe zu zahlen ist, sofern dies im Interesse einer schnellen Auszahlung der Leistungen notwendig ist; es kann auch bestimmen, da{\\u0223} die nach Inkrafttreten dieses Gesetzes geltenden Leistungss{\\u0228}tze f{\\u0252}r das Unterhaltsgeld erstmalig f{\\u0252}r den ersten Zahlungszeitraum, der nach Inkrafttreten dieses Gesetzes beginnt, anzuwenden sind. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates.\\\n\\pard\\sb100\n(2) Auf die bei Inkrafttreten dieses Gesetzes noch nicht ersch{\\u0246}pften Anspr{\\u0252}che auf Unterhaltsgeld nach {\\u0167} 44 Abs. 5 ist weiterhin {\\u0167} 44 Abs. 5 Satz 2 in der bisherigen Fassung anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}