{
  "documentIdentifier" : "BJNR014090971BJNE004025116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vom Einkommen des Auszubildenden bleiben monatlich anrechnungsfrei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Auszubildenden selbst 290 Euro,\\\n\\tab 2.\\tab f{\\u0252}r den Ehegatten oder Lebenspartner des Auszubildenden 610 Euro,\\\n\\tab 3.\\tab f{\\u0252}r jedes Kind des Auszubildenden 555 Euro.\\\n\\pard\nSatz 1 Nummer 2 und 3 findet keine Anwendung auf Ehegatten oder Lebenspartner und Kinder, die in einer Ausbildung stehen, die nach diesem Gesetz oder nach {\\u0167} 56 des Dritten Buches Sozialgesetzbuch gef{\\u0246}rdert werden kann.\\\n\\pard\\sb100\n(2) Die Freibetr{\\u0228}ge nach Absatz 1 Nummer 2 und 3 mindern sich um Einnahmen des Auszubildenden sowie Einkommen des Ehegatten oder Lebenspartners und des Kindes, die dazu bestimmt sind oder {\\u0252}blicher- oder zumutbarerweise dazu verwendet werden, den Unterhaltsbedarf des Ehegatten oder Lebenspartners und der Kinder des Auszubildenden zu decken.\\\n\\pard\\sb100\n(3) Die Verg{\\u0252}tung aus einem Ausbildungsverh{\\u0228}ltnis wird abweichend von den Abs{\\u0228}tzen 1 und 2 voll angerechnet.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von der Waisenrente und dem Waisengeld der Auszubildenden, deren Bedarf sich nach {\\u0167} 12 Absatz 1 Nummer 1 bemisst, monatlich 195 Euro, anderer Auszubildender 140 Euro monatlich nicht angerechnet,\\\n\\tab 2.\\tab Ausbildungsbeihilfen und gleichartige Leistungen aus {\\u0246}ffentlichen Mitteln oder von F{\\u0246}rderungseinrichtungen, die hierf{\\u0252}r {\\u0246}ffentliche Mittel erhalten, sowie F{\\u0246}rderungsleistungen ausl{\\u0228}ndischer Staaten voll auf den Bedarf angerechnet; zu diesem Zweck werden Ausbildungsbeihilfen und gleichartige Leistungen, die zugleich aus {\\u0246}ffentlichen und privaten Mitteln finanziert und dem Empf{\\u0228}nger insgesamt als eine Leistung zugewendet werden, als einheitlich aus {\\u0246}ffentlichen Mitteln erbracht behandelt. Voll angerechnet wird auch Einkommen, das aus {\\u0246}ffentlichen Mitteln zum Zweck der Ausbildung bezogen wird,\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab Unterhaltsleistungen des geschiedenen oder dauernd getrennt lebenden Ehegatten voll auf den Bedarf angerechnet; dasselbe gilt f{\\u0252}r Unterhaltsleistungen des Lebenspartners nach Aufhebung der Lebenspartnerschaft oder des dauernd getrennt lebenden Lebenspartners.\\\n\\pard\n\\pard\\sb100\n(5) Zur Vermeidung unbilliger H{\\u0228}rten kann auf besonderen Antrag, der vor dem Ende des Bewilligungszeitraums zu stellen ist, abweichend von den Abs{\\u0228}tzen 1 und 4 ein weiterer Teil des Einkommens des Auszubildenden anrechnungsfrei gestellt werden, soweit er zur Deckung besonderer Kosten der Ausbildung erforderlich ist, die nicht durch den Bedarfssatz gedeckt sind, h{\\u0246}chstens jedoch bis zu einem Betrag von 280 Euro monatlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}