{
  "documentIdentifier" : "BJNR014090971BJNE004110310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Anrechnung des Einkommens der Eltern und des Ehegatten oder Lebenspartners des Auszubildenden sind die Einkommensverh{\\u0228}ltnisse im vorletzten Kalenderjahr vor Beginn des Bewilligungszeitraums ma{\\u0223}gebend.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Einkommensbezieher f{\\u0252}r diesen Zeitraum zur Einkommensteuer zu veranlagen, liegt jedoch der Steuerbescheid dem Amt f{\\u0252}r Ausbildungsf{\\u0246}rderung noch nicht vor, so wird unter Ber{\\u0252}cksichtigung der glaubhaft gemachten Einkommensverh{\\u0228}ltnisse {\\u0252}ber den Antrag entschieden. Ausbildungsf{\\u0246}rderung wird insoweit {\\u8211} au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 18c {\\u8211} unter dem Vorbehalt der R{\\u0252}ckforderung geleistet. Sobald der Steuerbescheid dem Amt f{\\u0252}r Ausbildungsf{\\u0246}rderung vorliegt, wird {\\u0252}ber den Antrag abschlie{\\u0223}end entschieden.\\\n\\pard\\sb100\n(3) Ist das Einkommen im Bewilligungszeitraum voraussichtlich wesentlich niedriger als in dem nach Absatz 1 ma{\\u0223}geblichen Zeitraum, so ist auf besonderen Antrag des Auszubildenden bei der Anrechnung von den Einkommensverh{\\u0228}ltnissen im Bewilligungszeitraum auszugehen; nach dessen Ende gestellte Antr{\\u0228}ge werden nicht ber{\\u0252}cksichtigt. Der Auszubildende hat das Vorliegen der Voraussetzungen des Satzes 1 glaubhaft zu machen. Ausbildungsf{\\u0246}rderung wird insoweit {\\u8211} au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 18c {\\u8211} unter dem Vorbehalt der R{\\u0252}ckforderung geleistet. Sobald sich das Einkommen in dem Bewilligungszeitraum endg{\\u0252}ltig feststellen l{\\u0228}sst, wird {\\u0252}ber den Antrag abschlie{\\u0223}end entschieden.\\\n\\pard\\sb100\n(4) Auf den Bedarf f{\\u0252}r jeden Kalendermonat des Bewilligungszeitraums ist ein Zw{\\u0246}lftel des im Berechnungszeitraum erzielten Jahreseinkommens anzurechnen. Abweichend von Satz 1 ist in den F{\\u0228}llen des Absatzes 3 der Betrag anzurechnen, der sich ergibt, wenn die Summe der Monatseinkommen des Bewilligungszeitraums durch die Zahl der Kalendermonate des Bewilligungszeitraums geteilt wird; als Monatseinkommen gilt ein Zw{\\u0246}lftel des jeweiligen Kalenderjahreseinkommens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}