{
  "documentIdentifier" : "BJNR014090971BJNE004227116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es bleiben monatlich anrechnungsfrei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Einkommen der miteinander verheirateten oder in einer Lebenspartnerschaft verbundenen Eltern, wenn sie nicht dauernd getrennt leben, 1{\\u0160}835 Euro,\\\n\\tab 2.\\tab vom Einkommen jedes Elternteils in sonstigen F{\\u0228}llen sowie vom Einkommen des Ehegatten oder Lebenspartners des Auszubildenden je 1{\\u0160}225 Euro.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Die Freibetr{\\u0228}ge des Absatzes 1 erh{\\u0246}hen sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den nicht in Eltern-Kind-Beziehung zum Auszubildenden stehenden Ehegatten oder Lebenspartner des Einkommensbeziehers um 610 Euro,\\\n\\tab 2.\\tab f{\\u0252}r Kinder des Einkommensbeziehers sowie f{\\u0252}r weitere dem Einkommensbezieher gegen{\\u0252}ber nach dem b{\\u0252}rgerlichen Recht Unterhaltsberechtigte um je 555 Euro,\\\n\\pard\nwenn sie nicht in einer Ausbildung stehen, die nach diesem Gesetz oder nach {\\u0167} 56 des Dritten Buches Sozialgesetzbuch gef{\\u0246}rdert werden kann. Die Freibetr{\\u0228}ge nach Satz 1 mindern sich um das Einkommen des Ehegatten oder Lebenspartners, des Kindes oder des sonstigen Unterhaltsberechtigten.\\\n\\pard\\sb100\n(4) Das die Freibetr{\\u0228}ge nach den Abs{\\u0228}tzen 1, 3 und 6 {\\u0252}bersteigende Einkommen der Eltern und des Ehegatten oder Lebenspartners bleibt anrechnungsfrei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu 50 vom Hundert und\\\n\\tab 2.\\tab zu 5 vom Hundert f{\\u0252}r jedes Kind, f{\\u0252}r das ein Freibetrag nach Absatz 3 gew{\\u0228}hrt wird.\\\n\\pard\n\\pard\\sb100\n(5) Als Kinder des Einkommensbeziehers gelten au{\\u0223}er seinen eigenen Kindern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflegekinder (Personen, mit denen er durch ein familien{\\u0228}hnliches, auf l{\\u0228}ngere Dauer berechnetes Band verbunden ist, sofern er sie in seinen Haushalt aufgenommen hat und das Obhuts- und Pflegeverh{\\u0228}ltnis zu den Eltern nicht mehr besteht),\\\n\\tab 2.\\tab in seinen Haushalt aufgenommene Kinder seines Ehegatten oder Lebenspartners,\\\n\\tab 3.\\tab in seinen Haushalt aufgenommene Enkel.\\\n\\pard\n\\pard\\sb100\n(6) Zur Vermeidung unbilliger H{\\u0228}rten kann auf besonderen Antrag, der vor dem Ende des Bewilligungszeitraums zu stellen ist, abweichend von den vorstehenden Vorschriften ein weiterer Teil des Einkommens anrechnungsfrei bleiben. Hierunter fallen insbesondere au{\\u0223}ergew{\\u0246}hnliche Belastungen nach den {\\u0167}{\\u0167} 33 bis 33b des Einkommensteuergesetzes sowie Aufwendungen f{\\u0252}r behinderte Personen, denen der Einkommensbezieher nach dem b{\\u0252}rgerlichen Recht unterhaltspflichtig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}