{
  "documentIdentifier" : "BJNR005490969BJNE001201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zeit des Entwicklungsdienstes hat der Tr{\\u0228}ger einen Gruppenversicherungsvertrag abzuschlie{\\u0223}en und aufrechtzuerhalten, der dem Entwicklungshelfer sowie dessen unterhaltsberechtigtem Ehegatten und unterhaltsberechtigten Kindern, solange diese sich au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes aufhalten, f{\\u0252}r den Fall der Krankheit, der Entbindung und des Unfalles, soweit nicht Leistungen auf Grund sozialversicherungsrechtlicher Vorschriften oder nach {\\u0167} 10 dieses Gesetzes gew{\\u0228}hrt werden, Versicherungsschutz mit mindestens folgenden Leistungen gew{\\u0228}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erstattung von Krankheitskosten und Entbindungskosten in voller H{\\u0246}he bis zu 2{\\u0160}556 Euro je Versicherungsfall (Krankheit, Entbindung, Unfall),\\\n\\tab 2.\\tab Erstattung von R{\\u0252}ckf{\\u0252}hrungs- und {\\u0220}berf{\\u0252}hrungskosten.\\\n\\pard\nIn dem Gruppenversicherungsvertrag mu{\\u0223} au{\\u0223}erdem bestimmt sein, da{\\u0223} der Versicherte das Recht hat, die Versicherung innerhalb eines Monats nach dem Ausscheiden aus dem Gruppenversicherungsvertrag oder nach Beendigung des Gruppenversicherungsvertrages als Einzelversicherung nach den geltenden Krankheitskostentarifen fortzusetzen. Krankheiten, die sich der Entwicklungshelfer oder ein Familienangeh{\\u0246}riger im Sinne des Satzes 1 w{\\u0228}hrend der Dauer seiner Versicherung im Gruppenversicherungsvertrag zugezogen hat, sind dabei ohne Risikozuschlag in den Versicherungsschutz einzubeziehen.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Zeit des Vorbereitungsdienstes hat der Tr{\\u0228}ger f{\\u0252}r den Fall, da{\\u0223} der Entwicklungshelfer in der gesetzlichen Krankenversicherung versichert ist, die Beitr{\\u0228}ge in voller H{\\u0246}he zu {\\u0252}bernehmen; ist der Entwicklungshelfer oder ein Familienangeh{\\u0246}riger im Sinne des Absatzes 1 Satz 1 bereits in einer privaten Krankheitskostenversicherung versichert, so hat der Tr{\\u0228}ger die Beitr{\\u0228}ge oder Pr{\\u0228}mien in H{\\u0246}he der Aufwendungen zu {\\u0252}bernehmen, h{\\u0246}chstens jedoch den Betrag, der f{\\u0252}r einen versicherungspflichtigen Angestellten mit einem Arbeitsverdienst in H{\\u0246}he der f{\\u0252}r die gesetzliche Krankenversicherung geltenden Beitragsbemessungsgrenze zu zahlen w{\\u0228}re; hierbei ist der Beitragssatz der f{\\u0252}r den Sitz des Tr{\\u0228}gers zust{\\u0228}ndigen allgemeinen Ortskrankenkasse zugrunde zu legen. Sind der Entwicklungshelfer und seine Familienangeh{\\u0246}rigen im Sinne des Absatzes 1 Satz 1 f{\\u0252}r diese Zeit weder in der gesetzlichen Krankenversicherung noch anderweitig in einer privaten Krankheitskostenversicherung versichert, so hat der Tr{\\u0228}ger sie nach Absatz 1 zu versichern.\\\n\\pard\\sb100\n(3) Entstehen dem Entwicklungshelfer oder einem Familienangeh{\\u0246}rigen im Sinne des Absatzes 1 Satz 1 durch den Eintritt eines Versicherungsfalles (Absatz 1 Satz 1 Nummer 1 oder 2) notwendige Kosten, die weder nach Absatz 1 noch durch Leistungen auf Grund sozialversicherungsrechtlicher Vorschriften gedeckt sind, so tr{\\u0228}gt diese der Bund, soweit die Gesamtkosten die orts{\\u0252}blichen Kosten nicht {\\u0252}bersteigen. Der Bund kann in diesem Umfang auch Kosten {\\u0252}bernehmen, die nach Beendigung des Entwicklungsdienstes erwachsen, sofern dies zur Abwendung einer unbilligen H{\\u0228}rte geboten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}