{
  "documentIdentifier" : "BJNR005490969BJNE001505306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist eine Gesundheitsst{\\u0246}rung oder der Tod des Entwicklungshelfers auf Verh{\\u0228}ltnisse zur{\\u0252}ckzuf{\\u0252}hren, die dem Entwicklungsland eigent{\\u0252}mlich sind und f{\\u0252}r den Entwicklungshelfer eine besondere Gefahr auch au{\\u0223}erhalb des Entwicklungsdienstes bedeuten, und beruht die Gesundheitsst{\\u0246}rung oder der Tod nicht auf einem Arbeitsunfall oder einer Berufskrankheit, so gew{\\u0228}hrt der Bund dem Berechtigten die Leistungen, die er im Falle eines Arbeitsunfalls oder einer Berufskrankheit aus der gesetzlichen Unfallversicherung erhielte. Ein Anspruch auf die Leistungen besteht nicht, wenn der Entwicklungshelfer die Gesundheitsst{\\u0246}rung oder den Tod vors{\\u0228}tzlich herbeigef{\\u0252}hrt hat.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Entwicklungshelfer durch eine Gesundheitsst{\\u0246}rung im Sinne des Absatzes 1 erwerbsgemindert oder berufsunf{\\u0228}hig (Sechstes Buch Sozialgesetzbuch) oder stirbt er an ihren Folgen und ist die Wartezeit in der Rentenversicherung nicht erf{\\u0252}llt, so erh{\\u0228}lt der Berechtigte vom Bund Leistungen in der H{\\u0246}he, wie er sie bei Erf{\\u0252}llung der Wartezeit aus der gesetzlichen Rentenversicherung erhielte. Dies gilt nicht, wenn der Berechtigte Versorgung nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen oder entsprechenden kirchenrechtlichen Regelungen oder eine Versorgungsrente von einer Zusatzversorgungseinrichtung des {\\u0246}ffentlichen Dienstes erh{\\u0228}lt oder vom Tr{\\u0228}ger einen Beitragszuschu{\\u0223} zu einer von der Versicherungspflicht in der Angestelltenversicherung befreienden Versicherung bei einem {\\u0246}ffentlichen oder privaten Versicherungsunternehmen erhalten hat. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Trifft eine Leistung nach Absatz 1 mit einer Leistung nach Absatz 2 zusammen, so finden die Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u0252}ber das Zusammentreffen von Rente und Leistungen aus der Unfallversicherung entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}