{
  "documentIdentifier" : "BJNR119530979BJNE001621123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Umsatzsteuer unterliegen die folgenden Ums{\\u0228}tze: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Lieferungen und sonstigen Leistungen, die ein Unternehmer im Inland gegen Entgelt im Rahmen seines Unternehmens ausf{\\u0252}hrt. Die Steuerbarkeit entf{\\u0228}llt nicht, wenn der Umsatz auf Grund gesetzlicher oder beh{\\u0246}rdlicher Anordnung ausgef{\\u0252}hrt wird oder nach gesetzlicher Vorschrift als ausgef{\\u0252}hrt gilt;\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab die Einfuhr von Gegenst{\\u0228}nden im Inland oder in den {\\u0246}sterreichischen Gebieten Jungholz und Mittelberg (Einfuhrumsatzsteuer);\\\n\\tab 5.\\tab der innergemeinschaftliche Erwerb im Inland gegen Entgelt.\\\n\\pard\n\\pard\\sb100\n(1a) Die Ums{\\u0228}tze im Rahmen einer Gesch{\\u0228}ftsver{\\u0228}u{\\u0223}erung an einen anderen Unternehmer f{\\u0252}r dessen Unternehmen unterliegen nicht der Umsatzsteuer. Eine Gesch{\\u0228}ftsver{\\u0228}u{\\u0223}erung liegt vor, wenn ein Unternehmen oder ein in der Gliederung eines Unternehmens gesondert gef{\\u0252}hrter Betrieb im Ganzen entgeltlich oder unentgeltlich {\\u0252}bereignet oder in eine Gesellschaft eingebracht wird. Der erwerbende Unternehmer tritt an die Stelle des Ver{\\u0228}u{\\u0223}erers.\\\n\\pard\\sb100\n(2) Inland im Sinne dieses Gesetzes ist das Gebiet der Bundesrepublik Deutschland mit Ausnahme des Gebiets von B{\\u0252}singen, der Insel Helgoland, der Freizonen des Kontrolltyps I nach {\\u0167} 1 Abs. 1 Satz 1 des Zollverwaltungsgesetzes (Freih{\\u0228}fen), der Gew{\\u0228}sser und Watten zwischen der Hoheitsgrenze und der jeweiligen Strandlinie sowie der deutschen Schiffe und der deutschen Luftfahrzeuge in Gebieten, die zu keinem Zollgebiet geh{\\u0246}ren. Ausland im Sinne dieses Gesetzes ist das Gebiet, das danach nicht Inland ist. Wird ein Umsatz im Inland ausgef{\\u0252}hrt, so kommt es f{\\u0252}r die Besteuerung nicht darauf an, ob der Unternehmer deutscher Staatsangeh{\\u0246}riger ist, seinen Wohnsitz oder Sitz im Inland hat, im Inland eine Betriebsst{\\u0228}tte unterh{\\u0228}lt, die Rechnung erteilt oder die Zahlung empf{\\u0228}ngt.\\\n\\pard\\sb100\n(2a) Das Gemeinschaftsgebiet im Sinne dieses Gesetzes umfasst das Inland im Sinne des Absatzes 2 Satz 1 und die Gebiete der {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union, die nach dem Gemeinschaftsrecht als Inland dieser Mitgliedstaaten gelten ({\\u0252}briges Gemeinschaftsgebiet). Das F{\\u0252}rstentum Monaco gilt als Gebiet der Franz{\\u0246}sischen Republik; die Insel Man gilt als Gebiet des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland. Drittlandsgebiet im Sinne dieses Gesetzes ist das Gebiet, das nicht Gemeinschaftsgebiet ist.\\\n\\pard\\sb100\n(3) Folgende Ums{\\u0228}tze, die in den Freih{\\u0228}fen und in den Gew{\\u0228}ssern und Watten zwischen der Hoheitsgrenze und der jeweiligen Strandlinie bewirkt werden, sind wie Ums{\\u0228}tze im Inland zu behandeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Lieferungen und die innergemeinschaftlichen Erwerbe von Gegenst{\\u0228}nden, die zum Gebrauch oder Verbrauch in den bezeichneten Gebieten oder zur Ausr{\\u0252}stung oder Versorgung eines Bef{\\u0246}rderungsmittels bestimmt sind, wenn die Gegenst{\\u0228}nde\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nicht f{\\u0252}r das Unternehmen des Abnehmers erworben werden, oder\\\n\\tab b)\\tab vom Abnehmer ausschlie{\\u0223}lich oder zum Teil f{\\u0252}r eine nach {\\u0167} 4 Nummer 8 bis 27 und 29 steuerfreie T{\\u0228}tigkeit verwendet werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die sonstigen Leistungen, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nicht f{\\u0252}r das Unternehmen des Leistungsempf{\\u0228}ngers ausgef{\\u0252}hrt werden, oder\\\n\\tab b)\\tab vom Leistungsempf{\\u0228}nger ausschlie{\\u0223}lich oder zum Teil f{\\u0252}r eine nach {\\u0167} 4 Nummer 8 bis 27 und 29 steuerfreie T{\\u0228}tigkeit verwendet werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Lieferungen im Sinne des {\\u0167} 3 Abs. 1b und die sonstigen Leistungen im Sinne des {\\u0167} 3 Abs. 9a;\\\n\\tab 4.\\tab die Lieferungen von Gegenst{\\u0228}nden, die sich im Zeitpunkt der Lieferung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem zollamtlich bewilligten Freihafen-Veredelungsverkehr oder in einer zollamtlich besonders zugelassenen Freihafenlagerung oder\\\n\\tab b)\\tab einfuhrumsatzsteuerrechtlich im freien Verkehr befinden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab die sonstigen Leistungen, die im Rahmen eines Veredelungsverkehrs oder einer Lagerung im Sinne der Nummer 4 Buchstabe a ausgef{\\u0252}hrt werden;\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab der innergemeinschaftliche Erwerb eines neuen Fahrzeugs durch die in {\\u0167} 1a Abs. 3 und {\\u0167} 1b Abs. 1 genannten Erwerber.\\\n\\pard\nLieferungen und sonstige Leistungen an juristische Personen des {\\u0246}ffentlichen Rechts sowie deren innergemeinschaftlicher Erwerb in den bezeichneten Gebieten sind als Ums{\\u0228}tze im Sinne der Nummern 1 und 2 anzusehen, soweit der Unternehmer nicht anhand von Aufzeichnungen und Belegen das Gegenteil glaubhaft macht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}