{
  "documentIdentifier" : "BJNR119530979BJNE001927123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine sonstige Leistung wird vorbehaltlich der Abs{\\u0228}tze 2 bis 8 und der {\\u0167}{\\u0167} 3b und 3e an dem Ort ausgef{\\u0252}hrt, von dem aus der Unternehmer sein Unternehmen betreibt. Wird die sonstige Leistung von einer Betriebsst{\\u0228}tte ausgef{\\u0252}hrt, gilt die Betriebsst{\\u0228}tte als der Ort der sonstigen Leistung.\\\n\\pard\n\\pard\\sb100\n(2) Eine sonstige Leistung, die an einen Unternehmer f{\\u0252}r dessen Unternehmen ausgef{\\u0252}hrt wird, wird vorbehaltlich der Abs{\\u0228}tze 3 bis 8 und der {\\u0167}{\\u0167} 3b und 3e an dem Ort ausgef{\\u0252}hrt, von dem aus der Empf{\\u0228}nger sein Unternehmen betreibt. Wird die sonstige Leistung an die Betriebsst{\\u0228}tte eines Unternehmers ausgef{\\u0252}hrt, ist stattdessen der Ort der Betriebsst{\\u0228}tte ma{\\u0223}gebend. Die S{\\u0228}tze 1 und 2 gelten entsprechend bei einer sonstigen Leistung an eine ausschlie{\\u0223}lich nicht unternehmerisch t{\\u0228}tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, und bei einer sonstigen Leistung an eine juristische Person, die sowohl unternehmerisch als auch nicht unternehmerisch t{\\u0228}tig ist; dies gilt nicht f{\\u0252}r sonstige Leistungen, die ausschlie{\\u0223}lich f{\\u0252}r den privaten Bedarf des Personals oder eines Gesellschafters bestimmt sind.\\\n\\pard\\sb100\n(3) Abweichend von den Abs{\\u0228}tzen 1 und 2 gilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine sonstige Leistung im Zusammenhang mit einem Grundst{\\u0252}ck wird dort ausgef{\\u0252}hrt, wo das Grundst{\\u0252}ck liegt. Als sonstige Leistungen im Zusammenhang mit einem Grundst{\\u0252}ck sind insbesondere anzusehen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sonstige Leistungen der in {\\u0167} 4 Nr. 12 bezeichneten Art,\\\n\\tab b)\\tab sonstige Leistungen im Zusammenhang mit der Ver{\\u0228}u{\\u0223}erung oder dem Erwerb von Grundst{\\u0252}cken,\\\n\\tab c)\\tab sonstige Leistungen, die der Erschlie{\\u0223}ung von Grundst{\\u0252}cken oder der Vorbereitung, Koordinierung oder Ausf{\\u0252}hrung von Bauleistungen dienen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die kurzfristige Vermietung eines Bef{\\u0246}rderungsmittels wird an dem Ort ausgef{\\u0252}hrt, an dem dieses Bef{\\u0246}rderungsmittel dem Empf{\\u0228}nger tats{\\u0228}chlich zur Verf{\\u0252}gung gestellt wird. Als kurzfristig im Sinne des Satzes 1 gilt eine Vermietung {\\u0252}ber einen ununterbrochenen Zeitraum \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von nicht mehr als 90 Tagen bei Wasserfahrzeugen,\\\n\\tab b)\\tab von nicht mehr als 30 Tagen bei anderen Bef{\\u0246}rderungsmitteln.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Vermietung eines Bef{\\u0246}rderungsmittels, die nicht als kurzfristig im Sinne des Satzes 2 anzusehen ist, an einen Empf{\\u0228}nger, der weder ein Unternehmer ist, f{\\u0252}r dessen Unternehmen die Leistung bezogen wird, noch eine nicht unternehmerisch t{\\u0228}tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, wird an dem Ort erbracht, an dem der Empf{\\u0228}nger seinen Wohnsitz oder Sitz hat. Handelt es sich bei dem Bef{\\u0246}rderungsmittel um ein Sportboot, wird abweichend von Satz 3 die Vermietungsleistung an dem Ort ausgef{\\u0252}hrt, an dem das Sportboot dem Empf{\\u0228}nger tats{\\u0228}chlich zur Verf{\\u0252}gung gestellt wird, wenn sich auch der Sitz, die Gesch{\\u0228}ftsleitung oder eine Betriebsst{\\u0228}tte des Unternehmers, von wo aus diese Leistung tats{\\u0228}chlich erbracht wird, an diesem Ort befindet.\\\n\\tab 3.\\tab Die folgenden sonstigen Leistungen werden dort ausgef{\\u0252}hrt, wo sie vom Unternehmer tats{\\u0228}chlich erbracht werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab kulturelle, k{\\u0252}nstlerische, wissenschaftliche, unterrichtende, sportliche, unterhaltende oder {\\u0228}hnliche Leistungen, wie Leistungen im Zusammenhang mit Messen und Ausstellungen, einschlie{\\u0223}lich der Leistungen der jeweiligen Veranstalter sowie die damit zusammenh{\\u0228}ngenden T{\\u0228}tigkeiten, die f{\\u0252}r die Aus{\\u0252}bung der Leistungen unerl{\\u0228}sslich sind, an einen Empf{\\u0228}nger, der weder ein Unternehmer ist, f{\\u0252}r dessen Unternehmen die Leistung bezogen wird, noch eine nicht unternehmerisch t{\\u0228}tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist,\\\n\\tab b)\\tab die Abgabe von Speisen und Getr{\\u0228}nken zum Verzehr an Ort und Stelle (Restaurationsleistung), wenn diese Abgabe nicht an Bord eines Schiffs, in einem Luftfahrzeug oder in einer Eisenbahn w{\\u0228}hrend einer Bef{\\u0246}rderung innerhalb des Gemeinschaftsgebiets erfolgt,\\\n\\tab c)\\tab Arbeiten an beweglichen k{\\u0246}rperlichen Gegenst{\\u0228}nden und die Begutachtung dieser Gegenst{\\u0228}nde f{\\u0252}r einen Empf{\\u0228}nger, der weder ein Unternehmer ist, f{\\u0252}r dessen Unternehmen die Leistung ausgef{\\u0252}hrt wird, noch eine nicht unternehmerisch t{\\u0228}tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Eine Vermittlungsleistung an einen Empf{\\u0228}nger, der weder ein Unternehmer ist, f{\\u0252}r dessen Unternehmen die Leistung bezogen wird, noch eine nicht unternehmerisch t{\\u0228}tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, wird an dem Ort erbracht, an dem der vermittelte Umsatz als ausgef{\\u0252}hrt gilt.\\\n\\tab 5.\\tab Die Einr{\\u0228}umung der Eintrittsberechtigung zu kulturellen, k{\\u0252}nstlerischen, wissenschaftlichen, unterrichtenden, sportlichen, unterhaltenden oder {\\u0228}hnlichen Veranstaltungen, wie Messen und Ausstellungen, sowie die damit zusammenh{\\u0228}ngenden sonstigen Leistungen an einen Unternehmer f{\\u0252}r dessen Unternehmen oder an eine nicht unternehmerisch t{\\u0228}tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, wird an dem Ort erbracht, an dem die Veranstaltung tats{\\u0228}chlich durchgef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(4) Ist der Empf{\\u0228}nger einer der in Satz 2 bezeichneten sonstigen Leistungen weder ein Unternehmer, f{\\u0252}r dessen Unternehmen die Leistung bezogen wird, noch eine nicht unternehmerisch t{\\u0228}tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist, und hat er seinen Wohnsitz oder Sitz im Drittlandsgebiet, wird die sonstige Leistung an seinem Wohnsitz oder Sitz ausgef{\\u0252}hrt. Sonstige Leistungen im Sinne des Satzes 1 sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einr{\\u0228}umung, {\\u0220}bertragung und Wahrnehmung von Patenten, Urheberrechten, Markenrechten und {\\u0228}hnlichen Rechten;\\\n\\tab 2.\\tab die sonstigen Leistungen, die der Werbung oder der {\\u0214}ffentlichkeitsarbeit dienen, einschlie{\\u0223}lich der Leistungen der Werbungsmittler und der Werbeagenturen;\\\n\\tab 3.\\tab die sonstigen Leistungen aus der T{\\u0228}tigkeit als Rechtsanwalt, Patentanwalt, Steuerberater, Steuerbevollm{\\u0228}chtigter, Wirtschaftspr{\\u0252}fer, vereidigter Buchpr{\\u0252}fer, Sachverst{\\u0228}ndiger, Ingenieur, Aufsichtsratsmitglied, Dolmetscher und {\\u0220}bersetzer sowie {\\u0228}hnliche Leistungen anderer Unternehmer, insbesondere die rechtliche, wirtschaftliche und technische Beratung;\\\n\\tab 4.\\tab die Datenverarbeitung;\\\n\\tab 5.\\tab die {\\u0220}berlassung von Informationen einschlie{\\u0223}lich gewerblicher Verfahren und Erfahrungen;\\\n\\tab 6.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bank- und Finanzums{\\u0228}tze, insbesondere der in {\\u0167} 4 Nummer 8 Buchstabe a bis h bezeichneten Art und die Verwaltung von Krediten und Kreditsicherheiten, sowie Versicherungsums{\\u0228}tze der in {\\u0167} 4 Nummer 10 bezeichneten Art,\\\n\\tab b)\\tab die sonstigen Leistungen im Gesch{\\u0228}ft mit Gold, Silber und Platin. Das gilt nicht f{\\u0252}r M{\\u0252}nzen und Medaillen aus diesen Edelmetallen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab die Gestellung von Personal;\\\n\\tab 8.\\tab der Verzicht auf Aus{\\u0252}bung eines der in Nummer 1 bezeichneten Rechte;\\\n\\tab 9.\\tab der Verzicht, ganz oder teilweise eine gewerbliche oder berufliche T{\\u0228}tigkeit auszu{\\u0252}ben;\\\n\\tab 10.\\tab die Vermietung beweglicher k{\\u0246}rperlicher Gegenst{\\u0228}nde, ausgenommen Bef{\\u0246}rderungsmittel;\\\n\\tab 11.\\tab (weggefallen)\\\n\\tab 12.\\tab (weggefallen)\\\n\\tab 13.\\tab (weggefallen)\\\n\\tab 14.\\tab die Gew{\\u0228}hrung des Zugangs zum Erdgasnetz, zum Elektrizit{\\u0228}tsnetz oder zu W{\\u0228}rme- oder K{\\u0228}ltenetzen und die Fernleitung, die {\\u0220}bertragung oder Verteilung {\\u0252}ber diese Netze sowie die Erbringung anderer damit unmittelbar zusammenh{\\u0228}ngender sonstiger Leistungen.\\\n\\pard\n\\pard\\sb100\n(5) Ist der Empf{\\u0228}nger einer der in Satz 2 bezeichneten sonstigen Leistungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein Unternehmer, f{\\u0252}r dessen Unternehmen die Leistung bezogen wird,\\\n\\tab 2.\\tab keine ausschlie{\\u0223}lich nicht unternehmerisch t{\\u0228}tige juristische Person, der eine Umsatzsteuer-Identifikationsnummer erteilt worden ist,\\\n\\tab 3.\\tab keine juristische Person, die sowohl unternehmerisch als auch nicht unternehmerisch t{\\u0228}tig ist, bei der die Leistung nicht ausschlie{\\u0223}lich f{\\u0252}r den privaten Bedarf des Personals oder eines Gesellschafters bestimmt ist,\\\n\\pard\nwird die sonstige Leistung an dem Ort ausgef{\\u0252}hrt, an dem der Leistungsempf{\\u0228}nger seinen Wohnsitz, seinen gew{\\u0246}hnlichen Aufenthaltsort oder seinen Sitz hat. Sonstige Leistungen im Sinne des Satzes 1 sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sonstigen Leistungen auf dem Gebiet der Telekommunikation;\\\n\\tab 2.\\tab die Rundfunk- und Fernsehdienstleistungen;\\\n\\tab 3.\\tab die auf elektronischem Weg erbrachten sonstigen Leistungen.\\\n\\pard\nSatz 1 ist nicht anzuwenden, wenn der leistende Unternehmer seinen Sitz, seine Gesch{\\u0228}ftsleitung, eine Betriebsst{\\u0228}tte oder in Ermangelung eines Sitzes, einer Gesch{\\u0228}ftsleitung oder einer Betriebsst{\\u0228}tte seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt in nur einem Mitgliedstaat hat und der Gesamtbetrag der Entgelte der in Satz 2 bezeichneten sonstigen Leistungen an in Satz 1 bezeichnete Empf{\\u0228}nger mit Wohnsitz, gew{\\u0246}hnlichem Aufenthalt oder Sitz in anderen Mitgliedstaaten insgesamt 10{\\u0160}000 Euro im vorangegangenen Kalenderjahr nicht {\\u0252}berschritten hat und im laufenden Kalenderjahr nicht {\\u0252}berschreitet. Der leistende Unternehmer kann dem Finanzamt erkl{\\u0228}ren, dass er auf die Anwendung des Satzes 3 verzichtet. Die Erkl{\\u0228}rung bindet den Unternehmer mindestens f{\\u0252}r zwei Kalenderjahre.\\\n\\pard\\sb100\n(6) Erbringt ein Unternehmer, der sein Unternehmen von einem im Drittlandsgebiet liegenden Ort aus betreibt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine in Absatz 3 Nr. 2 bezeichnete Leistung oder die langfristige Vermietung eines Bef{\\u0246}rderungsmittels,\\\n\\tab 2.\\tab eine in Absatz 4 Satz 2 Nummer 1 bis 10 bezeichnete sonstige Leistung an eine im Inland ans{\\u0228}ssige juristische Person des {\\u0246}ffentlichen Rechts oder\\\n\\tab 3.\\tab eine in Absatz 5 Satz 2 Nummer 1 und 2 bezeichnete Leistung,\\\n\\pard\nist diese Leistung abweichend von Absatz 1, Absatz 3 Nummer 2, Absatz 4 Satz 1 oder Absatz 5 als im Inland ausgef{\\u0252}hrt zu behandeln, wenn sie dort genutzt oder ausgewertet wird. Wird die Leistung von einer Betriebsst{\\u0228}tte eines Unternehmers ausgef{\\u0252}hrt, gilt Satz 1 entsprechend, wenn die Betriebsst{\\u0228}tte im Drittlandsgebiet liegt.\\\n\\pard\\sb100\n(7) Vermietet ein Unternehmer, der sein Unternehmen vom Inland aus betreibt, kurzfristig ein Schienenfahrzeug, einen Kraftomnibus oder ein ausschlie{\\u0223}lich zur Bef{\\u0246}rderung von Gegenst{\\u0228}nden bestimmtes Stra{\\u0223}enfahrzeug, ist diese Leistung abweichend von Absatz 3 Nr. 2 als im Drittlandsgebiet ausgef{\\u0252}hrt zu behandeln, wenn die Leistung an einen im Drittlandsgebiet ans{\\u0228}ssigen Unternehmer erbracht wird, das Fahrzeug f{\\u0252}r dessen Unternehmen bestimmt ist und im Drittlandsgebiet genutzt wird. Wird die Vermietung des Fahrzeugs von einer Betriebsst{\\u0228}tte eines Unternehmers ausgef{\\u0252}hrt, gilt Satz 1 entsprechend, wenn die Betriebsst{\\u0228}tte im Inland liegt.\\\n\\pard\\sb100\n(8) Erbringt ein Unternehmer eine G{\\u0252}terbef{\\u0246}rderungsleistung, ein Beladen, Entladen, Umschlagen oder {\\u0228}hnliche mit der Bef{\\u0246}rderung eines Gegenstandes im Zusammenhang stehende Leistungen im Sinne des {\\u0167} 3b Absatz 2, eine Arbeit an beweglichen k{\\u0246}rperlichen Gegenst{\\u0228}nden oder eine Begutachtung dieser Gegenst{\\u0228}nde, eine Reisevorleistung im Sinne des {\\u0167} 25 Absatz 1 Satz 5 oder eine Veranstaltungsleistung im Zusammenhang mit Messen und Ausstellungen, ist diese Leistung abweichend von Absatz 2 als im Drittlandsgebiet ausgef{\\u0252}hrt zu behandeln, wenn die Leistung dort genutzt oder ausgewertet wird. Satz 1 gilt nicht, wenn die dort genannten Leistungen in einem der in {\\u0167} 1 Absatz 3 genannten Gebiete tats{\\u0228}chlich ausgef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3a Abs. 5 Satz 3 bis 5: Zur Anwendung vgl. {\\u0167} 27 Abs. 24 Satz 1 +++)\\\n}"
}