{
  "documentIdentifier" : "BJNR258610013BJNE004101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gesch{\\u0228}ftswert f{\\u0252}r das Verfahren zur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abnahme der eidesstattlichen Versicherung zur Erlangung eines Erbscheins oder eines Europ{\\u0228}ischen Nachlasszeugnisses,\\\n\\tab 2.\\tab Erteilung eines Erbscheins oder Ausstellung eines Europ{\\u0228}ischen Nachlasszeugnisses, soweit dieses die Rechtsstellung und die Rechte der Erben oder Verm{\\u0228}chtnisnehmer mit unmittelbarer Berechtigung am Nachlass betrifft,\\\n\\tab 3.\\tab Einziehung oder Kraftloserkl{\\u0228}rung eines Erbscheins,\\\n\\tab 4.\\tab {\\u0196}nderung oder zum Widerruf eines Europ{\\u0228}ischen Nachlasszeugnisses, soweit die Rechtsstellung und Rechte der Erben oder Verm{\\u0228}chtnisnehmer mit unmittelbarer Berechtigung am Nachlass betroffen sind,\\\n\\pard\nist der Wert des Nachlasses im Zeitpunkt des Erbfalls. Vom Erblasser herr{\\u0252}hrende Verbindlichkeiten werden abgezogen. Ist in dem Erbschein lediglich die Hoferbfolge zu bescheinigen, ist Gesch{\\u0228}ftswert der Wert des Hofs. Abweichend von Satz 2 werden nur die auf dem Hof lastenden Verbindlichkeiten mit Ausnahme der Hypotheken, Grund- und Rentenschulden ({\\u0167} 15 Absatz 2 der H{\\u0246}feordnung) abgezogen.\\\n\\pard\\sb100\n(2) Beziehen sich die in Absatz 1 genannten Verfahren nur auf das Erbrecht eines Miterben, bestimmt sich der Gesch{\\u0228}ftswert nach dem Anteil dieses Miterben. Entsprechendes gilt, wenn ein weiterer Miterbe einer bereits beurkundeten eidesstattlichen Versicherung beitritt.\\\n\\pard\\sb100\n(3) Erstrecken sich die Wirkungen eines Erbscheins nur auf einen Teil des Nachlasses, bleiben diejenigen Gegenst{\\u0228}nde, die von der Erbscheinswirkung nicht erfasst werden, bei der Berechnung des Gesch{\\u0228}ftswerts au{\\u0223}er Betracht; Nachlassverbindlichkeiten werden nicht abgezogen. Macht der Kostenschuldner glaubhaft, dass der Gesch{\\u0228}ftswert nach Absatz 1 niedriger ist, so ist dieser ma{\\u0223}gebend. Die S{\\u0228}tze 1 und 2 finden auf die Ausstellung, die {\\u0196}nderung und den Widerruf eines Europ{\\u0228}ischen Nachlasszeugnisses entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Auf ein Verfahren, das ein Zeugnis {\\u0252}ber die Fortsetzung der G{\\u0252}tergemeinschaft betrifft, sind die Abs{\\u0228}tze 1 bis 3 entsprechend anzuwenden; an die Stelle des Nachlasses tritt der halbe Wert des Gesamtguts der fortgesetzten G{\\u0252}tergemeinschaft.\\\n\\pard\\sb100\n(5) In einem Verfahren, das ein Zeugnis {\\u0252}ber die Ernennung eines Testamentsvollstreckers betrifft, betr{\\u0228}gt der Gesch{\\u0228}ftswert 20 Prozent des Nachlasswerts im Zeitpunkt des Erbfalls, wobei Nachlassverbindlichkeiten nicht abgezogen werden; die Abs{\\u0228}tze 2 und 3 sind entsprechend anzuwenden. Dies gilt entsprechend, soweit die Angabe der Befugnisse des Testamentsvollstreckers Gegenstand eines Verfahrens wegen eines Europ{\\u0228}ischen Nachlasszeugnisses ist.\\\n\\pard\\sb100\n(6) Bei der Ermittlung des Werts und der Zusammensetzung des Nachlasses steht {\\u0167} 30 der Abgabenordnung einer Auskunft des Finanzamts nicht entgegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 40 Abs. 2 u. 3: Zur Anwendung vgl. {\\u0167} 65 +++)\\\n}"
}