{
  "documentIdentifier" : "BJNR258610013BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Zusammenhang mit der {\\u0220}bergabe oder Zuwendung eines land- oder forstwirtschaftlichen Betriebs mit Hofstelle an eine oder mehrere nat{\\u0252}rliche Personen einschlie{\\u0223}lich der Abfindung weichender Erben betr{\\u0228}gt der Wert des land- und forstwirtschaftlichen Verm{\\u0246}gens im Sinne des Bewertungsgesetzes h{\\u0246}chstens das Vierfache des letzten Einheitswerts, der zur Zeit der F{\\u0228}lligkeit der Geb{\\u0252}hr bereits festgestellt ist, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die unmittelbare Fortf{\\u0252}hrung des Betriebs durch den Erwerber selbst beabsichtigt ist und\\\n\\tab 2.\\tab der Betrieb unmittelbar nach Vollzug der {\\u0220}bergabe oder Zuwendung einen nicht nur unwesentlichen Teil der Existenzgrundlage des zuk{\\u0252}nftigen Inhabers bildet.\\\n\\pard\n{\\u0167} 46 Absatz 3 Satz 2 gilt entsprechend. Ist der Einheitswert noch nicht festgestellt, so ist dieser vorl{\\u0228}ufig zu sch{\\u0228}tzen; die Sch{\\u0228}tzung ist nach der ersten Feststellung des Einheitswerts zu berichtigen; die Frist des {\\u0167} 20 Absatz 1 beginnt erst mit der Feststellung des Einheitswerts. In dem in Artikel 3 des Einigungsvertrages genannten Gebiet gelten f{\\u0252}r die Bewertung des land- und forstwirtschaftlichen Verm{\\u0246}gens die Vorschriften des Dritten Abschnitts im Zweiten Teil des Bewertungsgesetzes mit Ausnahme von {\\u0167} 125 Absatz 3; {\\u0167} 126 Absatz 2 des Bewertungsgesetzes ist sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(2) Weicht der Gegenstand des geb{\\u0252}hrenpflichtigen Gesch{\\u0228}fts vom Gegenstand der Einheitsbewertung oder vom Gegenstand der Bildung des Ersatzwirtschaftswerts wesentlich ab oder hat sich der Wert infolge bestimmter Umst{\\u0228}nde, die nach dem Feststellungszeitpunkt des Einheitswerts oder des Ersatzwirtschaftswerts eingetreten sind, wesentlich ver{\\u0228}ndert, so ist der nach den Grunds{\\u0228}tzen der Einheitsbewertung oder der Bildung des Ersatzwirtschaftswerts gesch{\\u0228}tzte Wert ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind entsprechend anzuwenden f{\\u0252}r die Bewertung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Hofs im Sinne der H{\\u0246}feordnung und\\\n\\tab 2.\\tab eines landwirtschaftlichen Betriebs in einem Verfahren aufgrund der Vorschriften {\\u0252}ber die gerichtliche Zuweisung eines Betriebs ({\\u0167} 1 Nummer 2 des Gesetzes {\\u0252}ber das gerichtliche Verfahren in Landwirtschaftssachen), sofern das Verfahren mit der Zuweisung endet.\\\n\\pard\n}"
}