{
  "documentIdentifier" : "BJNR043100017BJNE007000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer ein Brennger{\\u0228}t oder ein sonstiges zur Herstellung oder Reinigung von Alkohol geeignetes Ger{\\u0228}t mit einem Raumgehalt von mehr als 2 Litern abgibt, hat dies dem zust{\\u0228}ndigen Hauptzollamt anzuzeigen. Die schriftliche Anzeige hat sp{\\u0228}testens bei der Abgabe der in Satz 1 genannten Ger{\\u0228}te zu erfolgen. Die Anzeige hat den Namen und die Anschrift des Empf{\\u0228}ngers sowie die Art und den Raumgehalt des Ger{\\u0228}tes zu enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Wer ein Brennger{\\u0228}t oder ein sonstiges zur Herstellung oder Reinigung von Alkohol geeignetes Ger{\\u0228}t mit einem Raumgehalt von mehr als 2 Litern erwirbt, hat dies dem zust{\\u0228}ndigen Hauptzollamt anzuzeigen. Die schriftliche Anzeige hat innerhalb von drei Werktagen nach Empfang der Ger{\\u0228}te zu erfolgen. Die Anzeige hat zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Abgebenden,\\\n\\tab 2.\\tab die Art und den Raumgehalt des Ger{\\u0228}tes und\\\n\\tab 3.\\tab den Aufstellungsort und Zweck, dem das Ger{\\u0228}t dienen soll.\\\n\\pard\nWird das Ger{\\u0228}t an einem anderen Ort aufgestellt, so ist dies sp{\\u0228}testens drei Werktage nach dem Ortswechsel dem zust{\\u0228}ndigen Hauptzollamt anzuzeigen.\\\n\\pard\\sb100\n(3) Soll ein Brennger{\\u0228}t au{\\u0223}erhalb einer Abfindungs- oder Verschlussbrennerei zu Zwecken der Alkoholbe- und -verarbeitung verwendet werden, so ist dies dem zust{\\u0228}ndigen Hauptzollamt sp{\\u0228}testens drei Werktage vor dem beabsichtigten Betriebsbeginn anzuzeigen. Das zust{\\u0228}ndige Hauptzollamt kann die angemeldete Betriebszeit auf die zur Durchf{\\u0252}hrung des Brandes angemessene und erforderliche Zeit beschr{\\u0228}nken.\\\n\\pard\\sb100\n(4) Das zust{\\u0228}ndige Hauptzollamt kann f{\\u0252}r den Gebrauch der Ger{\\u0228}te oder einzelner Ger{\\u0228}te besondere Aufsichtsma{\\u0223}nahmen anordnen, insbesondere Anzeigen und Anschreibungen {\\u0252}ber Art und Zeit der Benutzung verlangen. Es kann auch Vorkehrungen dagegen treffen, dass die Ger{\\u0228}te au{\\u0223}erhalb der angezeigten Zeit benutzt werden k{\\u0246}nnen. Das zust{\\u0228}ndige Hauptzollamt kann auf Antrag Erleichterungen oder Ausnahmen von den Anzeigepflichten der Abs{\\u0228}tze 1 und 2 zulassen, wenn eine missbr{\\u0228}uchliche Verwendung nicht zu bef{\\u0252}rchten ist.\\\n}"
}