{
  "documentIdentifier" : "BJNR043100017BJNE007200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Alkoholerzeugnisse des steuerrechtlich freien Verkehrs zu gewerblichen Zwecken durch einen anderen Mitgliedstaat an einen Empf{\\u0228}nger im Steuergebiet bef{\\u0246}rdert, hat das vereinfachte Begleitdokument vor Beginn der Bef{\\u0246}rderung auszufertigen. Der Versender hat in Feld 3 des vereinfachten Begleitdokuments den Hinweis {\\u8222}Transit\/Alkoholerzeugnisse des steuerrechtlich freien Verkehrs{\\u8220} anzubringen sowie die Anschrift des zust{\\u0228}ndigen Hauptzollamts zu vermerken. Der Bef{\\u0246}rderer hat w{\\u0228}hrend der Bef{\\u0246}rderung die zweite und dritte Ausfertigung mitzuf{\\u0252}hren. Er hat die Alkoholerzeugnisse auf dem k{\\u0252}rzesten zumutbaren Weg durch den anderen Mitgliedstaat (Transitmitgliedstaat) zu bef{\\u0246}rdern.\\\n\\pard\n\\pard\\sb100\n(2) Der Versender hat die erste Ausfertigung des vereinfachten Begleitdokuments sp{\\u0228}testens am Versandtag dem zust{\\u0228}ndigen Hauptzollamt vorzulegen. Nach Beendigung der Bef{\\u0246}rderung hat der Empf{\\u0228}nger die {\\u0220}bernahme der Alkoholerzeugnisse auf der dritten Ausfertigung des vereinfachten Begleitdokuments zu best{\\u0228}tigen und sie dem f{\\u0252}r den Versender zust{\\u0228}ndigen Hauptzollamt zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Tritt w{\\u0228}hrend der Bef{\\u0246}rderung auf dem Gebiet des Transitmitgliedstaats eine Unregelm{\\u0228}{\\u0223}igkeit ein, hat der Bef{\\u0246}rderer die zust{\\u0228}ndige Steuerbeh{\\u0246}rde des Transitmitgliedstaats und das f{\\u0252}r den Versender zust{\\u0228}ndige Hauptzollamt unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(4) Sollen Alkoholerzeugnisse des steuerrechtlich freien Verkehrs regelm{\\u0228}{\\u0223}ig durch einen anderen Mitgliedstaat bef{\\u0246}rdert werden, kann das zust{\\u0228}ndige Hauptzollamt auf Antrag des Versenders und im Benehmen mit der zust{\\u0228}ndigen Steuerbeh{\\u0246}rde des Transitmitgliedstaats ein erleichtertes Verfahren unter Verzicht auf das vereinfachte Begleitdokument zulassen. Das zust{\\u0228}ndige Hauptzollamt schreibt das Verfahren vor und erteilt unter Widerrufsvorbehalt eine Erlaubnis. Das zust{\\u0228}ndige Hauptzollamt leitet eine Ausfertigung dieser Erlaubnis der zust{\\u0228}ndigen Steuerbeh{\\u0246}rde des Transitmitgliedstaats zu.\\\n}"
}