{
  "documentIdentifier" : "BJNR043100017BJNE007600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Programme, die zur Verarbeitung der f{\\u0252}r das Besteuerungsverfahren erforderlichen Daten bestimmt sind, sind vom Hersteller vor der ersten Nutzung und nach jeder {\\u0196}nderung daraufhin zu pr{\\u0252}fen, ob die Programme die Anforderungen nach {\\u0167} 73 Absatz 1 erf{\\u0252}llen. Bei jeder Pr{\\u0252}fung der Programme ist ein Protokoll {\\u0252}ber den letzten durchgef{\\u0252}hrten Testlauf und eine Programmauflistung zu erstellen. Protokolle und Programmauflistungen sind f{\\u0252}nf Jahre aufzubewahren. Die Aufbewahrungsfrist beginnt mit Ablauf des Kalenderjahres der erstmaligen Nutzung zur Daten{\\u0252}bermittlung. Elektronische, magnetische und optische Speicherverfahren, die eine jederzeitige Wiederherstellung der eingesetzten Programmversion in Papierform erm{\\u0246}glichen, sind der Programmauflistung gleichgestellt.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen bestimmt eine Pr{\\u0252}fungsstelle, die befugt ist, die zur Erfassung, zur Verarbeitung oder zur elektronischen {\\u0220}bermittlung der Daten bestimmten Programme und Dokumentationen zu {\\u0252}berpr{\\u0252}fen. Handelt es sich hierbei nicht um das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik, so hat die {\\u0220}berpr{\\u0252}fung im Benehmen mit diesem zu erfolgen. {\\u0167} 200 der Abgabenordnung gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Hersteller oder Vertreiber eines fehlerhaften Programms ist unverz{\\u0252}glich zur Nachbesserung oder Abl{\\u0246}sung aufzufordern. Soweit eine unverz{\\u0252}gliche Nachbesserung oder Abl{\\u0246}sung nicht erfolgt, ist die Pr{\\u0252}fungsstelle berechtigt, die Programme des Herstellers von der elektronischen {\\u0220}bermittlung nach {\\u0167} 71 technisch auszuschlie{\\u0223}en. Die Pr{\\u0252}fungsstelle ist nicht verpflichtet, die Programme zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(4) Sind Programme nach Absatz 1 zum allgemeinen Vertrieb vorgesehen, hat der Hersteller der Pr{\\u0252}fungsstelle auf Verlangen Muster zum Zweck der Pr{\\u0252}fung kostenfrei zur Verf{\\u0252}gung zu stellen.\\\n}"
}