{
  "documentIdentifier" : "BJNR085600001BJNE000200305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, Stoffe, Zubereitungen aus Stoffen oder Gegenst{\\u0228}nde, die von im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland oder von in der Portugiesischen Republik get{\\u0246}teten Rindern stammen, bei der Herstellung von Arzneimitteln im Sinne des {\\u0167} 2 Abs. 1 und 2 Nr. 1 des Arzneimittelgesetzes, die zum Zwecke der Abgabe an andere erfolgt, zu verwenden, soweit nicht in Absatz 5 Abweichendes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Es ist verboten, bei der Herstellung von Arzneimitteln im Sinne des {\\u0167} 2 Abs. 1 und 2 Nr. 1 des Arzneimittelgesetzes, die zum Zwecke der Abgabe an andere erfolgt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab den gesamten Kopf einschlie{\\u0223}lich Gehirn und Augen, R{\\u0252}ckenmark, Wirbels{\\u0228}ule einschlie{\\u0223}lich Spinalganglien, Trigeminalganglien, Mandeln und Thymus von mehr als sechs Monate alten Rindern sowie von Schafen oder Ziegen aller Altersklassen,\\\n\\tab -\\tab den Darm von Rindern, Schafen oder Ziegen aller Altersklassen,\\\n\\tab -\\tab die Milz von mehr als sechs Monate alten Rindern sowie von Schafen oder Ziegen aller Altersklassen\\\n\\pard\nzu verwenden, soweit nicht in den Abs{\\u0228}tzen 3 und 5 Abweichendes bestimmt ist.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 d{\\u0252}rfen die dort genannten K{\\u0246}rperteile oder K{\\u0246}rperbestandteile von Rindern im Alter bis zu zw{\\u0246}lf Monaten f{\\u0252}r die Herstellung solcher Fertigarzneimittel verwendet werden, deren Wirksamkeit die Verwendung aus geschlechtsreifen Tieren gewonnener Ausgangsstoffe voraussetzt und die nicht durch andere Fertigarzneimittel mit gleichartiger Indikation ersetzt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Es ist verboten, Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 und 2 Nr. 1 des Arzneimittelgesetzes, die entgegen Absatz 1 oder 2, jeweils in Verbindung mit Absatz 5, hergestellt worden sind, in den Verkehr zu bringen.\\\n\\pard\\sb100\n(5) Abweichend von den Abs{\\u0228}tzen 1 und 2 d{\\u0252}rfen nicht arzneilich wirksame Bestandteile (Hilfsstoffe) und Produktionshilfsstoffe bei der Herstellung von Arzneimitteln im Sinne des {\\u0167} 2 Abs. 1 und 2 Nr. 1 des Arzneimittelgesetzes verwendet werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn ihre Eignung zur Herstellung von Arzneimitteln von dem f{\\u0252}r die Herstellung Verantwortlichen gepr{\\u0252}ft, ihr Herstellungsbetrieb von ihm aufgezeichnet ist und sie unter Ber{\\u0252}cksichtigung der Vorschriften des Europ{\\u0228}ischen Arzneibuches nach einem Verfahren hergestellt worden sind, das nach dem Stand der Kenntnis gew{\\u0228}hrleistet, dass mit der Verwendung dieser Hilfsstoffe oder Produktionshilfsstoffe kein Risiko der {\\u0220}bertragung spongiformer Enzephalopathien verbunden ist, oder\\\n\\tab 2.\\tab wenn sie im Falle des Verbringens aus dem Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland oder aus der Portugiesischen Republik in den Geltungsbereich dieser Verordnung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab so gekennzeichnet sind, dass der Herstellungsbetrieb festgestellt werden kann und dieser vom Bundesministerium f{\\u0252}r Gesundheit im Bundesanzeiger bekannt gemacht worden ist,\\\n\\tab b)\\tab mit Begleitpapieren versehen sind, durch die best{\\u0228}tigt wird, dass sie im Falle des Verbringens aus dem Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland die Anforderungen der Entscheidung 98\/256\/EG des Rates vom 16. M{\\u0228}rz 1998 mit Dringlichkeitsma{\\u0223}nahmen zum Schutz gegen die spongiforme Rinderenzephalopathie sowie zur {\\u0196}nderung der Entscheidung 94\/474\/EG und zur Aufhebung der Entscheidung 96\/239\/EG (ABl. EG Nr. L 113 S. 33) oder im Falle des Verbringens aus der Portugiesischen Republik die Anforderungen der Entscheidung 98\/653\/EG der Kommission vom 18. November 1998 mit durch das Auftreten der spongiformen Rinderenzephalopathie in Portugal notwendig gewordenen Dringlichkeitsma{\\u0223}nahmen (ABl. EG Nr. L 311 S. 23) erf{\\u0252}llen, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab c)\\tab soweit die Hilfsstoffe oder Produktionshilfsstoffe von im Vereinigten K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland oder in der Portugiesischen Republik get{\\u0246}teten Tieren stammen, sie mit einer amtstier{\\u0228}rztlichen Bescheinigung versehen sind, in der angegeben wird, wie oft amtliche {\\u0220}berpr{\\u0252}fungen im Herstellungsbetrieb durchgef{\\u0252}hrt worden sind.\\\n\\pard\n}"
}