{
  "documentIdentifier" : "BJNR024100016BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berechnung der durchschnittlichen Strompreise von stromkostenintensiven Unternehmen mit {\\u0228}hnlichen Stromverbr{\\u0228}uchen, anhand derer die ma{\\u0223}geblichen Stromkosten im Rahmen der Stromkostenintensit{\\u0228}t nach {\\u0167} 64 Absatz 6 Nummer 3 des Erneuerbare-Energien-Gesetzes berechnet werden, erfolgt auf Grundlage der Angaben aller antragstellenden Unternehmen zu: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Strombezugsmengen in Kilowattstunden im Nachweiszeitraum,\\\n\\tab 2.\\tab s{\\u0228}mtlichen Bestandteilen der Strombezugskosten im Nachweiszeitraum in Euro und Cent, insbesondere Angaben zum absoluten Betrag der tats{\\u0228}chlichen und der fiktiven EEG-Kosten im Nachweiszeitraum f{\\u0252}r Strombezugsmengen und Angaben zu den bei der Weiterleitung an Dritte weitergegebenen Kosten, und\\\n\\tab 3.\\tab den Vollbenutzungsstunden einschlie{\\u0223}lich der jeweils im Nachweiszeitraum an den Antragsabnahmestellen entnommenen elektrischen Arbeit in Gigawattstunden und der in diesem Nachweiszeitraum jeweils h{\\u0246}chsten Last der Entnahme in Kilowatt.\\\n\\pard\nDie Angaben nach Satz 1 Nummer 1 und 2 erfassen alle Abnahmestellen eines antragstellenden Unternehmens, unabh{\\u0228}ngig davon, ob die EEG-Umlage an diesen Abnahmestellen im Nachweiszeitraum begrenzt war und ob es sich um Antragsabnahmestellen handelt. Nicht ber{\\u0252}cksichtigt werden Angaben von antragstellenden Unternehmen, die zum Zeitpunkt der Berechnung der durchschnittlichen Strompreise f{\\u0252}r keine Antragsabnahmestelle einen Begrenzungsbescheid erhalten haben. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann Angaben bei der Berechnung unber{\\u0252}cksichtigt lassen, soweit sie sich nach einer Plausibilit{\\u0228}tspr{\\u0252}fung als nicht plausibel erwiesen haben.\\\n\\pard\\sb100\n(2) Aus den Angaben nach Absatz 1 Satz 1 Nummer 1 und 2 wird f{\\u0252}r jedes antragstellende Unternehmen ein unternehmensspezifischer Strompreis in Cent pro Kilowattstunde berechnet, indem die Strombezugskosten einschlie{\\u0223}lich der bei der Weiterleitung an Dritte weitergegebenen Kosten abz{\\u0252}glich der tats{\\u0228}chlichen und fiktiven EEG-Kosten im Nachweiszeitraum f{\\u0252}r Strombezugsmengen dividiert werden durch die Strombezugsmengen.\\\n\\pard\\sb100\n(3) Anhand der Strombezugsmengen der stromkostenintensiven Unternehmen nach Absatz 1 Satz 1 Nummer 1 werden acht ihrer Anzahl nach gleich gro{\\u0223}e Gruppen mit gr{\\u0246}{\\u0223}er werdender Strombezugsmenge solcher antragstellenden Unternehmen gebildet, deren Angaben nach Absatz 1 Satz 3 bis 4 in die Berechnung einflie{\\u0223}en. Betr{\\u0228}gt der Nachweiszeitraum eines antragstellenden Unternehmens weniger als ein Jahr, wird die Strombezugsmenge f{\\u0252}r die Bildung der Gruppen auf ein Jahr hochgerechnet. Eine Gruppe gilt als gleich gro{\\u0223}, wenn die Anzahl der in ihr erfassten antragstellenden Unternehmen um h{\\u0246}chstens zwei von der Anzahl der in den {\\u0252}brigen sieben Gruppen erfassten antragstellenden Unternehmen abweicht. Anhand der Vollbenutzungsstunden werden innerhalb der Gruppen nach Satz 1 jeweils gebildet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Fall, dass 20 oder mehr antragstellende Unternehmen einer Gruppe nach Satz 1 7{\\u0160}000 und mehr Vollbenutzungsstunden haben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Untergruppe von antragstellenden Unternehmen mit 7{\\u0160}000 und mehr Vollbenutzungsstunden und\\\n\\tab b)\\tab sieben weitere zueinander gleich gro{\\u0223}e Untergruppen von antragstellenden Unternehmen mit weniger als 7{\\u0160}000 Vollbenutzungsstunden und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r den Fall, dass weniger als 20 antragstellende Unternehmen einer Gruppe nach Satz 1 7{\\u0160}000 Vollbenutzungsstunden und mehr haben, acht gleich gro{\\u0223}e Untergruppen von antragstellenden Unternehmen.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r alle Untergruppen nach Absatz 3 wird aus den unternehmensspezifischen Strompreisen nach Absatz 2 der antragstellenden Unternehmen, die in die Untergruppe entfallen, zuz{\\u0252}glich der vollen EEG-Umlage nach {\\u0167} 60 des Erneuerbare-Energien-Gesetzes f{\\u0252}r das dem Antragsjahr vorangegangene Kalenderjahr ein durchschnittlicher Strompreis in Cent pro Kilowattstunde berechnet. Die Berechnung nach Satz 1 erfolgt auf Grundlage der Daten, die einen Monat vor Ver{\\u0246}ffentlichung vorliegen und nicht nach Absatz 1 Satz 4 unber{\\u0252}cksichtigt geblieben sind.\\\n}"
}