{
  "documentIdentifier" : "BJNR113980992BJNE000104360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung und Gesundheitserziehung zust{\\u0228}ndige Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung erstellt unter Beteiligung der L{\\u0228}nder und in Zusammenarbeit mit Vertretern der Familienberatungseinrichtungen aller Tr{\\u0228}ger zum Zwecke der gesundheitlichen Vorsorge und der Vermeidung und L{\\u0246}sung von Schwangerschaftskonflikten Konzepte zur Sexualaufkl{\\u0228}rung, jeweils abgestimmt auf die verschiedenen Alters- und Personengruppen.\\\n\\pard\n\\pard\\sb100\n(1a) Die Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung erstellt entsprechend Absatz 1 Informationsmaterial zum Leben mit einem geistig oder k{\\u0246}rperlich behinderten Kind und dem Leben von Menschen mit einer geistigen oder k{\\u0246}rperlichen Behinderung. Das Informationsmaterial enth{\\u0228}lt den Hinweis auf den Rechtsanspruch auf psychosoziale Beratung nach {\\u0167} 2 und auf Kontaktadressen von Selbsthilfegruppen, Beratungsstellen sowie Behindertenverb{\\u0228}nde und Verb{\\u0228}nde von Eltern behinderter Kinder. Die {\\u0196}rztin oder der Arzt h{\\u0228}ndigt der Schwangeren das Informationsmaterial im Rahmen der Beratung nach {\\u0167} 2a Absatz 1 aus.\\\n\\pard\\sb100\n(2) Die Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung verbreitet zu den in Absatz 1 genannten Zwecken die bundeseinheitlichen Aufkl{\\u0228}rungsmaterialien, in denen Verh{\\u0252}tungsmethoden und Verh{\\u0252}tungsmittel umfassend dargestellt werden.\\\n\\pard\\sb100\n(3) Die Aufkl{\\u0228}rungsmaterialien werden unentgeltlich an Einzelpersonen auf Aufforderung, ferner als Lehr- oder Informationsmaterialien an schulische und berufsbildende Einrichtungen, an Beratungsstellen, an Frauen{\\u0228}rztinnen und Frauen{\\u0228}rzte, {\\u0196}rztinnen und {\\u0196}rzte sowie medizinische Einrichtungen, die pr{\\u0228}nataldiagnostische Ma{\\u0223}nahmen durchf{\\u0252}hren, Humangenetikerinnen und Humangenetiker, Hebammen sowie an alle Institutionen der Jugend- und Bildungsarbeit abgegeben.\\\n\\pard\\sb100\n(4) Der Bund macht die Hilfen f{\\u0252}r Schwangere und M{\\u0252}tter bekannt; dazu geh{\\u0246}rt auch der Anspruch auf anonyme Beratung nach {\\u0167} 2 Absatz 1 und auf die vertrauliche Geburt. Die Informationen {\\u0252}ber die vertrauliche Geburt beinhalten auch die Erkl{\\u0228}rung, wie eine Frau ihre Rechte gegen{\\u0252}ber ihrem Kind nach einer vertraulichen Geburt unter Aufgabe ihrer Anonymit{\\u0228}t und wie sie schutzw{\\u0252}rdige Belange gegen die sp{\\u0228}tere Offenlegung ihrer Personenstandsdaten geltend machen kann. Der Bund f{\\u0246}rdert durch geeignete Ma{\\u0223}nahmen das Verst{\\u0228}ndnis f{\\u0252}r Eltern, die ihr Kind zur Adoption freigeben.\\\n\\pard\\sb100\n(5) Der Bund stellt durch einen bundesweiten zentralen Notruf sicher, dass Schwangere in Konfliktlagen, die ihre Schwangerschaft verheimlichen, jederzeit und unverz{\\u0252}glich an eine Beratungsstelle nach den {\\u0167}{\\u0167} 3 und 8 vermittelt werden. Er macht den Notruf bundesweit bekannt und betreibt kontinuierlich {\\u0214}ffentlichkeitsarbeit f{\\u0252}r den Notruf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}