{
  "documentIdentifier" : "BJNR113980992BJNE000203360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Frau und jeder Mann hat das Recht, sich zu den in {\\u0167} 1 Abs. 1 genannten Zwecken in Fragen der Sexualaufkl{\\u0228}rung, Verh{\\u0252}tung und Familienplanung sowie in allen eine Schwangerschaft unmittelbar oder mittelbar ber{\\u0252}hrenden Fragen von einer hierf{\\u0252}r vorgesehenen Beratungsstelle auf Wunsch anonym informieren und beraten zu lassen.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf Beratung umfa{\\u0223}t Informationen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sexualaufkl{\\u0228}rung, Verh{\\u0252}tung und Familienplanung,\\\n\\tab 2.\\tab bestehende familienf{\\u0246}rdernde Leistungen und Hilfen f{\\u0252}r Kinder und Familien, einschlie{\\u0223}lich der besonderen Rechte im Arbeitsleben,\\\n\\tab 3.\\tab Vorsorgeuntersuchungen bei Schwangerschaft und die Kosten der Entbindung,\\\n\\tab 4.\\tab soziale und wirtschaftliche Hilfen f{\\u0252}r Schwangere, insbesondere finanzielle Leistungen sowie Hilfen bei der Suche nach Wohnung, Arbeits- oder Ausbildungsplatz oder deren Erhalt,\\\n\\tab 5.\\tab die Hilfsm{\\u0246}glichkeiten f{\\u0252}r behinderte Menschen und ihre Familien, die vor und nach der Geburt eines in seiner k{\\u0246}rperlichen, geistigen oder seelischen Gesundheit gesch{\\u0228}digten Kindes zur Verf{\\u0252}gung stehen,\\\n\\tab 6.\\tab die Methoden zur Durchf{\\u0252}hrung eines Schwangerschaftsabbruchs, die physischen und psychischen Folgen eines Abbruchs und die damit verbundenen Risiken,\\\n\\tab 7.\\tab L{\\u0246}sungsm{\\u0246}glichkeiten f{\\u0252}r psychosoziale Konflikte im Zusammenhang mit einer Schwangerschaft,\\\n\\tab 8.\\tab die rechtlichen und psychologischen Gesichtspunkte im Zusammenhang mit einer Adoption.\\\n\\pard\nDie Schwangere ist dar{\\u0252}ber hinaus bei der Geltendmachung von Anspr{\\u0252}chen sowie bei der Wohnungssuche, bei der Suche nach einer Betreuungsm{\\u0246}glichkeit f{\\u0252}r das Kind und bei der Fortsetzung ihrer Ausbildung zu unterst{\\u0252}tzen. Auf Wunsch der Schwangeren sind Dritte zur Beratung hinzuzuziehen.\\\n\\pard\\sb100\n(3) Zum Anspruch auf Beratung geh{\\u0246}rt auch die Nachbetreuung nach einem Schwangerschaftsabbruch oder nach der Geburt des Kindes.\\\n\\pard\\sb100\n(4) Einer Schwangeren, die ihre Identit{\\u0228}t nicht preisgeben und die ihr Kind nach der Geburt abgeben m{\\u0246}chte, ist ein ausf{\\u0252}hrliches ergebnisoffenes Beratungsgespr{\\u0228}ch zur Bew{\\u0228}ltigung der psychosozialen Konfliktlage anzubieten. Inhalt des Beratungsgespr{\\u0228}chs sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geeignete Hilfsangebote zur Bew{\\u0228}ltigung der Situation und zur Entscheidungsfindung sowie\\\n\\tab 2.\\tab Wege, die der Schwangeren die Aufgabe der Anonymit{\\u0228}t oder ein Leben mit dem Kind erm{\\u0246}glichen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}