{
  "documentIdentifier" : "BJNR135000011BJNE001103125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Spielzeug darf nur auf dem Markt bereitgestellt werden, wenn es die allgemeinen Sicherheitsanforderungen nach Absatz 2 und die besonderen Sicherheitsanforderungen nach Anhang II der Richtlinie 2009\/48\/EG erf{\\u0252}llt. Absatz 3 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Spielzeug, einschlie{\\u0223}lich der darin enthaltenen chemischen Stoffe, darf bei bestimmungsgem{\\u0228}{\\u0223}er oder vorhersehbarer Verwendung und unter Ber{\\u0252}cksichtigung des Verhaltens von Kindern die Sicherheit oder Gesundheit der Benutzer oder Dritter nicht gef{\\u0228}hrden. Die F{\\u0228}higkeiten der Benutzer sowie gegebenenfalls der sie Beaufsichtigenden sind insbesondere bei solchem Spielzeug zu ber{\\u0252}cksichtigen, das zum Gebrauch durch Kinder im Alter von weniger als 36 Monaten oder durch Kinder anderer genau bestimmter Altersgruppen bestimmt ist. Die auf dem Spielzeug gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 2 angebrachten Etiketten sowie die beiliegende Gebrauchsanleitung m{\\u0252}ssen die Benutzer oder die sie Beaufsichtigenden auf die Gefahren und Risiken, die mit der Verwendung des Spielzeugs verbunden sind, sowie auf die M{\\u0246}glichkeiten, sie zu vermeiden, aufmerksam machen.\\\n\\pard\\sb100\n(3) F{\\u0252}r N-Nitrosamine und in N-Nitrosamine umsetzbare Stoffe in Spielzeug aus Natur- und Synthesekautschuk f{\\u0252}r Kinder bis zu 36 Monaten, das bestimmungsgem{\\u0228}{\\u0223} oder vorhersehbar in den Mund genommen wird, gilt {\\u0167} 5 in Verbindung mit Anlage 4 Nummer 1 Buchstabe b der Bedarfsgegenst{\\u0228}ndeverordnung in der Fassung der Bekanntmachung vom 23. Dezember 1997 (BGBl. 1998 I S. 5), die zuletzt durch Artikel 1 der Verordnung vom 7. Februar 2011 (BGBl. I S. 226) ge{\\u0228}ndert worden ist. Spielzeug, das entgegen diesem Verbot hergestellt wurde, darf nicht auf dem Markt bereitgestellt werden.\\\n\\pard\\sb100\n(4) Auf dem Markt bereitgestelltes Spielzeug muss die wesentlichen Sicherheitsanforderungen w{\\u0228}hrend seiner vorhersehbaren und normalen Gebrauchsdauer erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}