{
  "documentIdentifier" : "BJNR135000011BJNE001201119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn es f{\\u0252}r den sicheren Gebrauch des Spielzeugs angemessen ist, sind in Warnhinweisen f{\\u0252}r die Zwecke von {\\u0167} 10 Absatz 2 geeignete Benutzereinschr{\\u0228}nkungen gem{\\u0228}{\\u0223} Anhang V Teil A der Richtlinie 2009\/48\/EG anzugeben. F{\\u0252}r die in Anhang V Teil B der genannten Richtlinie aufgef{\\u0252}hrten Spielzeugkategorien sind die dort angegebenen Warnhinweise zu verwenden. Die in Anhang V Teil B Nummer 2 bis 10 angegebenen Warnhinweise sind mit dem dortigen Wortlaut zu verwenden. Das Spielzeug darf nicht mit einem oder mehreren der in Anhang V Teil B genannten spezifischen Warnhinweise versehen werden, wenn diese dem bestimmungsgem{\\u0228}{\\u0223}en Gebrauch des Spielzeugs aufgrund seiner Funktionen, Abmessungen und Eigenschaften widersprechen.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller hat die Warnhinweise deutlich sichtbar, leicht lesbar, verst{\\u0228}ndlich und in zutreffender Form auf dem Spielzeug, einem fest angebrachten Etikett oder auf der Verpackung anzubringen und, falls erforderlich, in der beigef{\\u0252}gten Gebrauchsanleitung. Bei kleinen Spielzeugen, die ohne Verpackung verkauft werden, ist der geeignete Warnhinweis direkt am Spielzeug anzubringen.\\\n\\pard\\sb100\n(3) Warnhinweise m{\\u0252}ssen mit dem Wort {\\u8222}Achtung{\\u8220} beginnen.\\\n\\pard\\sb100\n(4) Warnhinweise, die f{\\u0252}r die Entscheidung zum Kauf eines Spielzeugs ma{\\u0223}geblich sind, wie etwa die Angabe des Mindest- und H{\\u0246}chstalters der Benutzer, sowie die sonstigen einschl{\\u0228}gigen Warnhinweise gem{\\u0228}{\\u0223} Anhang V der Richtlinie 2009\/48\/EG sind auf der Verpackung anzugeben oder m{\\u0252}ssen in anderer Form f{\\u0252}r den Verbraucher vor dem Kauf klar erkennbar sein. Dies gilt auch, wenn der Kauf auf elektronischem Weg abgeschlossen wird.\\\n\\pard\\sb100\n(5) Warn- und Sicherheitshinweise sind in deutscher Sprache abzufassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}