{
  "documentIdentifier" : "BJNR063010995BJNE002512360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Pr{\\u0252}fungsnummer kann beantragen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Qualit{\\u0228}tswein oder Pr{\\u0228}dikatswein der Abf{\\u0252}ller, im Falle des Absatzes 5 der Hersteller,\\\n\\tab 2.\\tab f{\\u0252}r Sekt, Sekt b.A., Qualit{\\u0228}tslik{\\u0246}rwein b.A. und Qualit{\\u0228}tsperlwein b.A. der Hersteller.\\\n\\pard\nDer Antrag ist der zust{\\u0228}ndigen Stelle auf einem Formblatt einzureichen, das die in Anlage 9 Abschnitt I aufgef{\\u0252}hrten Angaben enth{\\u0228}lt. Dem Antrag ist unentgeltlich eine Probe von drei Flaschen beizuf{\\u0252}gen. Die zust{\\u0228}ndige Stelle kann, soweit die Probe von drei Flaschen zur Beurteilung des Weines nicht ausreicht, weitere unentgeltliche Proben anfordern oder entnehmen lassen. Der Antrag ist mit einer fortlaufenden Nummer zu versehen (Antragsnummer). Die fortlaufende Z{\\u0228}hlung der Antragsnummern endet mit dem Kalenderjahr. Auf Antrag kann die zust{\\u0228}ndige Stelle von der fortlaufenden Z{\\u0228}hlung der Antragsnummern absehen, wenn hierf{\\u0252}r ein dringendes Bed{\\u0252}rfnis nachgewiesen wird und eine ausreichende Kontrolle gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(2) Der Antrag auf Zuteilung einer Pr{\\u0252}fungsnummer kann zur{\\u0252}ckgewiesen werden, wenn f{\\u0252}r das Erzeugnis die vorgeschriebenen Eintragungen in der Weinbuchf{\\u0252}hrung oder den Begleitpapieren nicht, nicht vollst{\\u0228}ndig oder nicht richtig vorgenommen worden sind, es sei denn, der Antragsteller weist auf andere Weise nach, dass das Erzeugnis den f{\\u0252}r die Zuteilung der Pr{\\u0252}fungsnummer vorgeschriebenen Voraussetzungen entspricht.\\\n\\pard\\sb100\n(3) Wird ein Antrag auf Zuteilung einer Pr{\\u0252}fungsnummer abgelehnt oder mit Auflagen beschieden, so kann das Erzeugnis nach Ablauf der Widerspruchs- oder Klagefrist erneut zur Qualit{\\u0228}tspr{\\u0252}fung angestellt werden. Eine erneute Anstellung ist nicht zul{\\u0228}ssig, wenn der Wein mit der Ablehnung des Antrages herabgestuft worden ist.\\\n\\pard\\sb100\n(4) Von der Probe ist mindestens eine Flasche bis zum Ablauf von zwei Jahren nach Erteilung des Pr{\\u0252}fungsbescheides aufzubewahren. Die Aufbewahrung kann nach Versiegelung der Flaschen auch dem Antragsteller aufgegeben werden. Nach Ablauf der Aufbewahrungsfrist kann der Antragsteller innerhalb von drei Monaten {\\u0252}ber die von der zust{\\u0228}ndigen Stelle aufbewahrte Probe verf{\\u0252}gen, soweit sie nicht f{\\u0252}r Zwecke der Pr{\\u0252}fung oder {\\u0220}berwachung verwendet wurde.\\\n\\pard\\sb100\n(5) Sofern f{\\u0252}r Qualit{\\u0228}tswein, Pr{\\u0228}dikatswein, Qualit{\\u0228}tslik{\\u0246}rwein b.A., Qualit{\\u0228}tsperlwein b.A., Sekt b.A. oder Sekt ein Antrag gestellt wird, bevor das Erzeugnis abgef{\\u0252}llt ist, ist auch diesem Antrag unentgeltlich eine Probe von drei Flaschen beizuf{\\u0252}gen. Zur Feststellung der Identit{\\u0228}t ist nach der Abf{\\u0252}llung eine weitere unentgeltliche Probe von drei Flaschen und ein Untersuchungsbefund nach {\\u0167} 23 Absatz 1 nachzureichen. Abweichend von Satz 2 kann die zust{\\u0228}ndige Stelle zulassen, dass der nachzureichende Untersuchungsbefund nur die in Anlage 10 genannten Angaben enthalten muss, die zur Feststellung der Identit{\\u0228}t zwingend erforderlich sind.\\\n\\pard\\sb100\n(6) Wird der Antrag zur{\\u0252}ckgenommen oder abgelehnt, oder wird der Pr{\\u0252}fungsbescheid aufgehoben, so ist dem Antragsteller die Probe unverz{\\u0252}glich zur Verf{\\u0252}gung zu stellen, soweit der von der zust{\\u0228}ndigen Stelle erlassene Verwaltungsakt nicht angefochten wird. Absatz 4 Satz 3 gilt entsprechend. Die zust{\\u0228}ndige Stelle kann jedoch die weitere Aufbewahrung der Probe anordnen, wenn sie eine erneute Untersuchung des Erzeugnisses eingeleitet hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}