{
  "documentIdentifier" : "BJNR063010995BJNE002606310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit dem Antrag auf Erteilung einer Pr{\\u0252}fungsnummer ist unbeschadet des {\\u0167} 22 Absatz 5 von dem abgef{\\u0252}llten Erzeugnis ein Untersuchungsbefund eines von der zust{\\u0228}ndigen Stelle zugelassenen Labors vorzulegen. Einer Zulassung bedarf es nicht f{\\u0252}r Labors, die {\\u0252}ber hinreichend qualifiziertes Personal verf{\\u0252}gen und eine Akkreditierung durch eine hierf{\\u0252}r allgemein anerkannte Stelle erhalten haben; sie sind der zust{\\u0228}ndigen Stelle anzuzeigen. Der Untersuchungsbefund muss die in Anlage 10 genannten Angaben enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung bestimmen, dass der Untersuchungsbefund f{\\u0252}r bestimmte Qualit{\\u0228}tsweine und Pr{\\u0228}dikatswein mit dem Pr{\\u0228}dikat Kabinett, Sp{\\u0228}tlese, Auslese, Beerenauslese, Trockenbeerenauslese oder Eiswein durch ein amtliches Labor zu erstellen ist.\\\n\\pard\\sb100\n(3) Die Zulassung des in Absatz 1 Satz 1 genannten Labors setzt eine fachliche Ausbildung der die Untersuchung ausf{\\u0252}hrenden Personen und eine ausreichende Laboreinrichtung voraus. Eine allgemeine Zulassung kann f{\\u0252}r Labors erfolgen, die gewerblich weinchemische Untersuchungen ausf{\\u0252}hren. Die Zulassung kann, auch nachtr{\\u0228}glich, inhaltlich beschr{\\u0228}nkt oder mit Auflagen verbunden werden. Sie kann versagt, zur{\\u0252}ckgenommen oder widerrufen werden, wenn das Labor\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen die Weinbuch- oder Analysenbuchf{\\u0252}hrung versto{\\u0223}en,\\\n\\tab 2.\\tab an der Erschleichung einer Pr{\\u0252}fungsnummer mitgewirkt,\\\n\\tab 3.\\tab an der Herstellung verkehrswidriger Erzeugnisse mitgewirkt oder\\\n\\tab 4.\\tab die Fertigung ordnungsgem{\\u0228}{\\u0223}er Analysen gr{\\u0246}blich oder wiederholt vernachl{\\u0228}ssigt\\\n\\pard\nhat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}