{
  "documentIdentifier" : "BJNR063010995BJNE002709116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle hat eine Sinnenpr{\\u0252}fung zu veranlassen, sofern nicht bereits auf Grund der vorliegenden Unterlagen der Antrag zur{\\u0252}ckzuweisen oder abzulehnen ist. Sie trifft ihre Entscheidung nach {\\u0220}berpr{\\u0252}fung der eingereichten Unterlagen und dem Ergebnis der Sinnenpr{\\u0252}fung. Sie kann\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine andere Einstufung als die beantragte vornehmen,\\\n\\tab 2.\\tab eine nochmalige oder eine weitergehende Untersuchung veranlassen sowie\\\n\\tab 3.\\tab die Vorlage weiterer sachdienlicher Unterlagen verlangen.\\\n\\pard\nF{\\u0252}r die Sinnenpr{\\u0252}fung und ihre Bewertung gilt das in Anlage 9 Abschnitt II angegebene Schema. Eine weitergehende Untersuchung im Sinne des Satzes 3 Nummer 2 kann in einer Analyse des Gehalts an fl{\\u0252}chtiger S{\\u0228}ure bestehen. Die zust{\\u0228}ndige Stelle veranlasst stichprobenweise oder unter Anwendung des Zufallsprinzips Analysen zur Feststellung des Gehalts an fl{\\u0252}chtiger S{\\u0228}ure zur Durchf{\\u0252}hrung der Bestimmungen des Artikels 25 in Verbindung mit Artikel 26 der Verordnung (EG) Nr. 607\/2009.\\\n\\pard\\sb100\n(2) Lehnt die zust{\\u0228}ndige Stelle einen Antrag auf Erteilung einer Pr{\\u0252}fungsnummer f{\\u0252}r einen Qualit{\\u0228}tswein oder einen Pr{\\u0228}dikatswein ab, hat sie zusammen mit der Ablehnung {\\u0252}ber die Herabstufung des Weines zu entscheiden. Ein Wein ist dabei zu Landwein, zu Wein, der zur Herstellung von Landwein geeignet ist, oder zu Wein, der weder Landwein ist noch zur Herstellung von Landwein geeignet ist, herabzustufen, wenn er\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r ihn typischen Bewertungsmerkmale nicht aufweist oder\\\n\\tab 2.\\tab in Aussehen, Geruch oder Geschmack nicht frei von Fehlern ist\\\n\\pard\nund dies auch k{\\u0252}nftig nicht zu erwarten ist.\\\n\\pard\\sb100\n(3) Wird einem im Inland hergestellten Qualit{\\u0228}tsschaumwein oder Sekt, der mit einer Rebsortenangabe versehen werden soll, eine amtliche Pr{\\u0252}fungsnummer deshalb nicht zugeteilt, weil das Erzeugnis f{\\u0252}r die angegebene Rebsorte nicht typisch ist, darf es mit einer Rebsortenangabe nicht in den Verkehr gebracht werden. Die f{\\u0252}r das Verfahren nach {\\u0167} 24 Absatz 5 des Weingesetzes zust{\\u0228}ndige Stelle wird {\\u0252}ber die Versagung der amtlichen Pr{\\u0252}fungsnummer unterrichtet.\\\n\\pard\\sb100\n(4) Wird derselbe Qualit{\\u0228}tswein, Pr{\\u0228}dikatswein, Qualit{\\u0228}tslik{\\u0246}rwein b.A. oder Qualit{\\u0228}tsperlwein b.A. in mehreren Teilmengen abgef{\\u0252}llt, so kann die Pr{\\u0252}fungsnummer der ersten Abf{\\u0252}llung f{\\u0252}r alle weiteren Abf{\\u0252}llungen verwendet werden. Dies setzt voraus, dass im Zeitpunkt der ersten Antragstellung die gesamte Weinmenge im Betrieb des Antragstellers lagert und jede Teilmenge nach ihrer Herstellung von gleicher Zusammensetzung wie die erste Teilmenge ist. Die Erteilung der Pr{\\u0252}fungsnummer ist f{\\u0252}r jede abgef{\\u0252}llte Teilmenge neu zu beantragen; {\\u0167} 22 und {\\u0167} 23 Absatz 1 und 2 und die Abs{\\u0228}tze 1 und 2 gelten entsprechend. Die zust{\\u0228}ndige Stelle kann zulassen, dass statt des Antrags die Abf{\\u0252}llung der Teilmenge lediglich angezeigt wird. In diesem Falle kann die zust{\\u0228}ndige Stelle eine unentgeltliche Probe von drei Flaschen anfordern. Weichen bei einer Teilmenge Geschmacksrichtung, Qualit{\\u0228}t oder das Analysenbild nicht nur unwesentlich von der ersten Teilmenge ab, so gilt deren Pr{\\u0252}fungsnummer nicht f{\\u0252}r diese Teilmenge.\\\n\\pard\\sb100\n(5) Wird derselbe nach Ma{\\u0223}gabe des Artikels 66 Absatz 4 der Verordnung (EG) Nr. 607\/2009 hergestellte Sekt b.A. oder Sekt in mehreren Teilmengen degorgiert, ist Absatz 4 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}