{
  "documentIdentifier" : "BJNR014810012BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nErg{\\u0228}nzend zu den Begriffsbestimmungen der Artikel 2 und 3 der Verordnung (EG) Nr. 1107\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 {\\u0252}ber das Inverkehrbringen von Pflanzenschutzmitteln und zur Aufhebung der Richtlinien 79\/117\/EWG und 91\/414\/EWG des Rates (ABl. L 309 vom 24.11.2009, S. 1) in der jeweils geltenden Fassung gelten im Anwendungsbereich dieses Gesetzes folgende Begriffsbestimmungen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflanzenschutz:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Schutz von Pflanzen vor Schadorganismen und nichtparasit{\\u0228}ren Beeintr{\\u0228}chtigungen,\\\n\\tab b)\\tab der Schutz der Pflanzenerzeugnisse vor Schadorganismen (Vorratsschutz)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab einschlie{\\u0223}lich der Verwendung und des Schutzes von Tieren, Pflanzen und Mikroorganismen, durch die Schadorganismen bek{\\u0228}mpft werden k{\\u0246}nnen;\\\n\\tab 2.\\tab integrierter Pflanzenschutz:\\\n\\\n\\tab\\tab eine Kombination von Verfahren, bei denen unter vorrangiger Ber{\\u0252}cksichtigung biologischer, biotechnischer, pflanzenz{\\u0252}chterischer sowie anbau- und kulturtechnischer Ma{\\u0223}nahmen die Anwendung chemischer Pflanzenschutzmittel auf das notwendige Ma{\\u0223} beschr{\\u0228}nkt wird;\\\n\\tab 3.\\tab Pflanzen:\\\n\\\n\\tab\\tab lebende Pflanzen und lebende Teile von Pflanzen einschlie{\\u0223}lich der Fr{\\u0252}chte und Samen;\\\n\\tab 4.\\tab Pflanzenerzeugnisse:\\\n\\\n\\tab\\tab Erzeugnisse pflanzlichen Ursprungs, die nicht oder nur durch einfache Verfahren, wie Trocknen oder Zerkleinern, be- oder verarbeitet worden sind, ausgenommen verarbeitetes Holz;\\\n\\tab 5.\\tab Pflanzenarten:\\\n\\\n\\tab\\tab Pflanzenarten und Pflanzensorten sowie deren Zusammenfassungen und Unterteilungen;\\\n\\tab 6.\\tab Naturhaushalt:\\\n\\\n\\tab\\tab seine Bestandteile Boden, Wasser, Luft, Tier- und Pflanzenarten sowie das Wirkungsgef{\\u0252}ge zwischen ihnen;\\\n\\tab 7.\\tab Befallsgegenst{\\u0228}nde:\\\n\\\n\\tab\\tab Pflanzen, Pflanzenerzeugnisse oder sonstige Gegenst{\\u0228}nde, die Tr{\\u0228}ger bestimmter Schadorganismen sind oder sein k{\\u0246}nnen;\\\n\\tab 8.\\tab Einschleppung:\\\n\\\n\\tab\\tab Verbringen oder Eindringen eines Schadorganismus in ein Gebiet, in dem dieser noch nicht vorkommt oder aber vorkommt und noch nicht weit verbreitet ist und das zu seiner Ansiedlung in diesem Gebiet f{\\u0252}hrt;\\\n\\tab 9.\\tab Verschleppung:\\\n\\\n\\tab\\tab Verbringen eines Schadorganismus innerhalb eines Gebietes einschlie{\\u0223}lich seiner Ausbreitung;\\\n\\tab 10.\\tab Pflanzenst{\\u0228}rkungsmittel:\\\n\\\n\\tab\\tab Stoffe und Gemische einschlie{\\u0223}lich Mikroorganismen, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ausschlie{\\u0223}lich dazu bestimmt sind, allgemein der Gesunderhaltung der Pflanzen zu dienen, soweit sie nicht Pflanzenschutzmittel nach Artikel 2 Absatz 1 der Verordnung (EG) Nr. 1107\/2009, oder\\\n\\tab b)\\tab dazu bestimmt sind, Pflanzen vor nichtparasit{\\u0228}ren Beeintr{\\u0228}chtigungen zu sch{\\u0252}tzen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Pflanzenschutzger{\\u0228}te:\\\n\\\n\\tab\\tab Ger{\\u0228}te und Einrichtungen, die zur Anwendung von Pflanzenschutzmitteln bestimmt sind;\\\n\\tab 12.\\tab Kultursubstrate:\\\n\\\n\\tab\\tab Erden und andere Substrate in fester oder fl{\\u0252}ssiger Form, die Pflanzen als Wurzelraum dienen;\\\n\\tab 13.\\tab Anwendungsgebiet:\\\n\\\n\\tab\\tab bestimmte Pflanzen, Pflanzenarten oder Pflanzenerzeugnisse, auch unter Ber{\\u0252}cksichtigung des jeweiligen Verwendungszweckes, zusammen mit denjenigen Schadorganismen, gegen die die Pflanzen und Pflanzenerzeugnisse gesch{\\u0252}tzt werden sollen, oder der sonstige Zweck, zu dem das Pflanzenschutzmittel angewandt werden soll;\\\n\\tab 14.\\tab Mitgliedstaat:\\\n\\\n\\tab\\tab Mitgliedstaat der Europ{\\u0228}ischen Union;\\\n\\tab 15.\\tab Freilandfl{\\u0228}chen:\\\n\\\n\\tab\\tab die nicht durch Geb{\\u0228}ude oder {\\u0220}berdachungen st{\\u0228}ndig abgedeckten Fl{\\u0228}chen, unabh{\\u0228}ngig von ihrer Beschaffenheit oder Nutzung; dazu geh{\\u0246}ren auch Verkehrsfl{\\u0228}chen jeglicher Art wie Gleisanlagen, Stra{\\u0223}en-, Wege-, Hof- und Betriebsfl{\\u0228}chen sowie sonstige durch Tiefbauma{\\u0223}nahmen ver{\\u0228}nderte Landfl{\\u0228}chen;\\\n\\tab 16.\\tab beruflicher Anwender:\\\n\\\n\\tab\\tab jede Person, die im Zuge ihrer beruflichen T{\\u0228}tigkeit Pflanzenschutzmittel anwendet;\\\n\\tab 17.\\tab Reimport:\\\n\\\n\\tab\\tab in Deutschland zugelassenes Pflanzenschutzmittel in seiner f{\\u0252}r das Inverkehrbringen in Deutschland bestimmten Originalverpackung und Originaletikettierung, das aus einem anderen Staat wieder eingef{\\u0252}hrt oder innergemeinschaftlich verbracht wird;\\\n\\tab 18.\\tab Einfuhr:\\\n\\\n\\tab\\tab Verbringen von Nichtgemeinschaftswaren im Sinne des Artikels 4 Nummer 8 in Verbindung mit Nummer 7 der Verordnung (EWG) Nr. 2913\/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. L 302 vom 19.10.1992, S. 1), die zuletzt durch die Verordnung (EG) Nr. 1791\/2006 (ABl. L 363 vom 20.12.2006, S. 1) ge{\\u0228}ndert worden ist, in den Geltungsbereich dieses Gesetzes;\\\n\\tab 19.\\tab innergemeinschaftliches Verbringen:\\\n\\\n\\tab\\tab Verbringen von Schadorganismen, Gegenst{\\u0228}nden oder Stoffen, die sich im zollrechtlich freien Verkehr befinden, von einem anderen Mitgliedstaat in das Inland.\\\n\\pard\n}"
}