{
  "documentIdentifier" : "BJNR001920986BJNE001107118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Anerkennung ist bis zum 15. Mai zu stellen. Die Anerkennungsstelle kann hiervon Ausnahmen genehmigen, wenn Besonderheiten der Pflanzguterzeugung oder des Verfahrens der Sortenzulassung dies rechtfertigen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Antrag ist ein Vordruck der Anerkennungsstelle zu verwenden.\\\n\\pard\\sb100\n(3) Der Antragsteller hat bei Vorstufenpflanzgut im Antrag die Feldgeneration des Ausgangspflanzgutes anzugeben und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Antrag zu erkl{\\u0228}ren, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf den vorgesehenen Vermehrungsfl{\\u0228}chen drei Jahre vor Antragstellung keine Kartoffeln angebaut worden sind;\\\n\\tab b)\\tab das Pflanzgut der angegebenen Sorte zugeh{\\u0246}rt und nach den Grunds{\\u0228}tzen systematischer Erhaltungsz{\\u0252}chtung vom Z{\\u0252}chter oder unter seiner Aufsicht und nach seiner Anweisung gewonnen worden ist;\\\n\\tab c)\\tab das verwendete Pflanzgut auf Fl{\\u0228}chen erwachsen ist, die in den letzten drei Jahren nicht mit Kartoffeln bestellt waren;\\\n\\tab d)\\tab das verwendete Pflanzgut nicht von den in Anlage 2 Nr. 2.1 genannten Knollenkrankheiten befallen ist;\\\n\\tab e)\\tab bei Vorstufenpflanzgut der Klasse PB der Feldbestand aus klonaler Selektion (A-Stamm), Vorstufenpflanzgut der Klasse PBTC oder Vorstufenpflanzgut der Klasse PB erw{\\u0228}chst;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dem Antrag Nachweise aus einer amtlichen oder einer unter amtlicher {\\u0220}berwachung durchgef{\\u0252}hrten Untersuchung dar{\\u0252}ber beizuf{\\u0252}gen, dass die Mutterknolle frei von folgenden Schadorganismen ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Pectobacterium spp.,\\\n\\tab b)\\tab Dickeya spp.,\\\n\\tab c)\\tab Kartoffelblattrollvirus,\\\n\\tab d)\\tab Kartoffelvirus A,\\\n\\tab e)\\tab Kartoffelvirus M,\\\n\\tab f)\\tab Kartoffelvirus S,\\\n\\tab g)\\tab Kartoffelvirus X,\\\n\\tab h)\\tab Kartoffelvirus Y.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Der Antragsteller hat bei Basispflanzgut im Antrag die Feldgeneration des Ausgangspflanzgutes anzugeben und zu erkl{\\u0228}ren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass auf den vorgesehenen Vermehrungsfl{\\u0228}chen zwei Jahre vor Antragstellung keine Kartoffeln angebaut worden sind;\\\n\\tab 2.\\tab f{\\u0252}r die Erzeugung von Basispflanzgut \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Klasse S, dass der Feldbestand aus anerkanntem Vorstufenpflanzgut erw{\\u0228}chst,\\\n\\tab b)\\tab der Klasse SE, dass der Feldbestand aus anerkanntem Vorstufenpflanzgut oder aus Basispflanzgut der Klasse S erw{\\u0228}chst,\\\n\\tab c)\\tab der Klasse E, dass der Feldbestand aus anerkanntem Vorstufenpflanzgut, aus Basispflanzgut der Klasse S oder aus Basispflanzgut der Klasse SE erw{\\u0228}chst.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Der Antragsteller hat bei Zertifiziertem Pflanzgut im Antrag die Feldgeneration des Ausgangspflanzgutes anzugeben und zu erkl{\\u0228}ren, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf den vorgesehenen Vermehrungsfl{\\u0228}chen zwei Jahre vor Antragstellung keine Kartoffeln angebaut worden sind;\\\n\\tab 2.\\tab der Feldbestand aus anerkanntem Vorstufenpflanzgut, aus Basispflanzgut oder aus Zertifiziertem Pflanzgut der Klasse A erw{\\u0228}chst.\\\n\\pard\n\\pard\\sb100\n(6) Wird in einem Betrieb, der Pflanzgut f{\\u0252}r andere vermehrt (Vermehrungsbetrieb), dieselbe Sorte noch f{\\u0252}r einen anderen Verwendungszweck angebaut, so hat der Antragsteller in dem Antrag die Schlagbezeichnung und die Fl{\\u0228}chengr{\\u0246}{\\u0223}e anzugeben und zu erkl{\\u0228}ren, dass in dem Vermehrungsbetrieb eine getrennte Lagerung m{\\u0246}glich ist.\\\n\\pard\\sb100\n(7) Erw{\\u0228}chst ein Feldbestand aus anerkanntem Pflanzgut, so sind im Antrag die Anerkennungsnummer, die Kategorie, die Klasse und die Feldgeneration des Ausgangspflanzgutes anzugeben, unter der das Pflanzgut anerkannt worden ist; im Falle der Anerkennung im Ausland ist auch die Anerkennungsstelle anzugeben und dem Antrag ist eine Kopie des Etiketts oder das Originaletikett beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}