{
  "documentIdentifier" : "BJNR001920986BJNE001203377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pflanzgut wird nur anerkannt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vermehrungsfl{\\u0228}che je Sorte mindestens 0,5 Hektar gro{\\u0223} ist;\\\n\\tab 2.\\tab der Kulturzustand der Vermehrungsfl{\\u0228}che eine ordnungsgem{\\u0228}{\\u0223}e Bearbeitung und Behandlung erkennen l{\\u0228}sst;\\\n\\tab 3.\\tab auf dem Vorgewende der Vermehrungsfl{\\u0228}che keine Kartoffelpflanzen einer anderen Sorte oder Kategorie aufwachsen;\\\n\\tab 4.\\tab es nicht in Unterkulturen von Obstanlagen oder in Zwischenkulturen erw{\\u0228}chst und\\\n\\tab 5.\\tab in dem Vermehrungsbetrieb\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Pflanzgut nur von jeweils einer Kategorie einer Sorte erzeugt wird und\\\n\\tab b)\\tab Pflanzgut einer Sorte nur f{\\u0252}r einen Vertragspartner erzeugt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennungsstelle kann die Anerkennung davon abh{\\u0228}ngig machen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zu bestimmten Terminen der Feldbestand mit Mitteln zur Bek{\\u0228}mpfung von Blattl{\\u0228}usen behandelt, das Kartoffelkraut abget{\\u0246}tet oder das Pflanzgut geerntet ist, wenn dies zur Sicherstellung einer ausreichenden Beschaffenheit des Pflanzgutes notwendig erscheint;\\\n\\tab 2.\\tab in einem Vermehrungsbetrieb die Anzahl der Sorten, von denen Pflanzgut erzeugt werden darf, auf f{\\u0252}nf beschr{\\u0228}nkt wird;\\\n\\tab 3.\\tab in einem Vermehrungsbetrieb, der Vorstufenpflanzgut, Basispflanzgut oder Basispflanzgut EWG erzeugt, beim Auftreten der in Anlage 1 Nr. 3 oder Anlage 2 Nr. 2.1 genannten Krankheiten die von der Anerkennungsstelle zur Verbesserung der Pflanzgutqualit{\\u0228}t jeweils festgesetzten zus{\\u0228}tzlichen Anforderungen, insbesondere hinsichtlich des Anbaus von Kartoffeln f{\\u0252}r andere Zwecke, f{\\u0252}r die Aufbereitung und Lagerung der Pflanzkartoffeln oder hinsichtlich des {\\u0252}berbetrieblichen Maschineneinsatzes, erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Anerkennungsstelle kann Ausnahmen von Absatz 1 Nummer 1, 3 und 5 genehmigen, soweit keine Beeintr{\\u0228}chtigung der Pflanzgutqualit{\\u0228}t zu erwarten ist. Die Ausnahmegenehmigung kann mit Auflagen insbesondere dar{\\u0252}ber verbunden werden, dass Partien kenntlich zu machen und getrennt zu lagern sind.\\\n\\pard\\sb100\n(4) Die Vermehrungsfl{\\u0228}chen sind durch Schilder zu kennzeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}