{
  "documentIdentifier" : "BJNR001920986BJNE001501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Vermehrungsfl{\\u0228}che ist mindestens zweimal vor der Ernte des Pflanzgutes durch Feldbesichtigung auf das Vorliegen der Anforderungen an den Feldbestand zu pr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Die Feldbesichtigungen werden nur durchgef{\\u0252}hrt, wenn der Anerkennungsstelle oder der von ihr bestimmten Stelle oder Person durch Vorlage einer Bescheinigung der zust{\\u0228}ndigen Beh{\\u0246}rde nachgewiesen wird, dass diese einen Befall mit Kartoffelnematoden auf der Vermehrungsfl{\\u0228}che nicht festgestellt hat. Die Bescheinigung darf nicht {\\u0228}lter als ein Jahr sein; sie kann jedoch bis zu zwei Jahre alt sein, wenn der Antragsteller oder Vermehrer der Anerkennungsstelle schriftlich erkl{\\u0228}rt, dass seit der Entnahme der Bodenprobe, auf Grund derer die Bescheinigung ausgestellt worden war, bis zur Bepflanzung der Vermehrungsfl{\\u0228}che keine Kartoffeln oder Tomaten angepflanzt oder gelagert worden waren. Hat die zust{\\u0228}ndige Beh{\\u0246}rde den Anbau einer gegen einen bestimmten Pathotyp des Kartoffelnematoden resistenten Kartoffelsorte auf der Vermehrungsfl{\\u0228}che gestattet, so kann die Anerkennungsstelle die Durchf{\\u0252}hrung der Feldbesichtigungen ohne Vorlage der Bescheinigung gestatten.\\\n\\pard\\sb100\n(3) Die Anerkennungsstelle kann gestatten, dass Knollen oder Kraut herausgereinigter viruskranker Pflanzen liegenbleibt, wenn sie durch Anordnung geeigneter Ma{\\u0223}nahmen sichergestellt hat, dass das Liegenbleiben nicht zu einer Beeintr{\\u0228}chtigung des Pflanzgutwertes f{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Erweist sich der Feldbestand auf einem Teil einer zusammenh{\\u0228}ngenden Vermehrungsfl{\\u0228}che als f{\\u0252}r die Anerkennung nicht geeignet, so wird der Feldbestand der restlichen Vermehrungsfl{\\u0228}che nur ber{\\u0252}cksichtigt, wenn er deutlich abgegrenzt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}