{
  "documentIdentifier" : "BJNR121250992BJNE005000377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zollbedienstete in den Vollzugsbereichen der Zollverwaltung im Sinne dieses Gesetzes sind die in {\\u0167} 9 Nummer 2 und 8 des Gesetzes {\\u0252}ber den unmittelbaren Zwang bei Aus{\\u0252}bung {\\u0246}ffentlicher Gewalt durch Vollzugsbeamte des Bundes genannten Personen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Wahrnehmung von Aufgaben nach {\\u0167} 1 und von anderen durch Rechtsvorschriften zugewiesenen Aufgaben sind die Zollbediensteten in den Vollzugsbereichen der Zollverwaltung zur Sicherung ihrer selbst, anderer Zollbediensteter sowie von Einrichtungen und Einsatzmitteln der Zollverwaltung, soweit diese Einrichtungen und Einsatzmittel f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben der Zollverwaltung erforderlich sind, befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Identit{\\u0228}t von Personen festzustellen; {\\u0167} 23 Absatz 3 Satz 1, 2, 4 und 5 des Bundespolizeigesetzes gilt entsprechend,\\\n\\tab 2.\\tab personenbezogene Daten mit dem Inhalt von Dateien abzugleichen, die sie selbst f{\\u0252}hren oder f{\\u0252}r die sie die Berechtigung zum Abruf haben,\\\n\\tab 3.\\tab eine Person vor{\\u0252}bergehend von einem Ort zu verweisen oder ihr vor{\\u0252}bergehend das Betreten eines Ortes zu verbieten,\\\n\\tab 4.\\tab eine Person an Ort und Stelle zu durchsuchen, die auf Grund dieses Gesetzes oder einer anderen Rechtsvorschrift festgehalten werden kann oder wenn zureichende tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r bestehen, dass sie Waffen, Explosionsmittel oder andere gef{\\u0228}hrliche Gegenst{\\u0228}nde mit sich f{\\u0252}hrt; {\\u0167} 10 Absatz 3 Satz 2 und 3 gilt entsprechend,\\\n\\tab 5.\\tab eine Sache zu durchsuchen, wenn sie von einer Person mitgef{\\u0252}hrt wird, die nach Nummer 4 durchsucht werden darf oder zureichende tats{\\u0228}chliche Anhaltspunkte bestehen, dass sich in ihr Sachen befinden, die sichergestellt werden d{\\u0252}rfen; {\\u0167} 44 Absatz 4 des Bundespolizeigesetzes gilt entsprechend,\\\n\\tab 6.\\tab eine Sache sicherzustellen, wenn sie von einer Person mitgef{\\u0252}hrt wird, die nach diesem Gesetz oder anderen Rechtsvorschriften festgehalten werden kann, und die Sache von der Person verwendet werden kann, um Leben oder Gesundheit anderer zu sch{\\u0228}digen, fremde Sachen zu besch{\\u0228}digen oder sich dem Gewahrsam zu entziehen; die {\\u0167}{\\u0167} 48 bis 50 des Bundespolizeigesetzes gelten entsprechend.\\\n\\pard\nDes Weiteren sind sie befugt, eine Person in Gewahrsam zu nehmen, wenn dies unerl{\\u0228}sslich ist, um einen rechtswidrigen Angriff auf Leib und Leben abzuwehren. {\\u0167} 40 Absatz 1 und 2 sowie die {\\u0167}{\\u0167} 41 und 42 Absatz 1 Satz 1 und Absatz 2 des Bundespolizeigesetzes gelten entsprechend. Die Ma{\\u0223}nahmen sind nur zul{\\u0228}ssig, soweit sie zur Erf{\\u0252}llung der in Satz 1 genannten Aufgaben oder zur Abwehr einer im Einzelfall bestehenden Gefahr f{\\u0252}r Leib, Leben, Gesundheit, Freiheit der Willensentschlie{\\u0223}ung oder -bet{\\u0228}tigung einer Person oder zum Schutz von Einrichtungen und Einsatzmitteln der Zollverwaltung erforderlich sind.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 15 bis 20 des Bundespolizeigesetzes gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}