{
  "documentIdentifier" : "BJNR079800996BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fstelle mu{\\u0223} {\\u0252}ber eine ausreichende Zahl an Besch{\\u0228}ftigten mit der f{\\u0252}r die Pr{\\u0252}fungen notwendigen Ausbildung und beruflichen Erfahrung verf{\\u0252}gen. Ihr mu{\\u0223} ein hauptberuflich t{\\u0228}tiger Leiter vorstehen, dem die Aufsicht {\\u0252}ber alle Besch{\\u0228}ftigten der Pr{\\u0252}fstelle obliegt. Der Leiter oder sein Stellvertreter m{\\u0252}ssen {\\u0252}ber eine auf den T{\\u0228}tigkeitsbereich der Pr{\\u0252}fstelle bezogene Ausbildung technisch-naturwissenschaftlicher Art mit Abschlu{\\u0223} an einer Fachhochschule oder Universit{\\u0228}t verf{\\u0252}gen und eine dreij{\\u0228}hrige praktische Berufserfahrung im Bereich der Pr{\\u0252}fung von Bauprodukten nachweisen. Soll die Pr{\\u0252}fstelle auch im Bereich des Brauchbarkeitsnachweises nach {\\u0167} 1 Abs. 1 Nr. 1 Buchstabe b t{\\u0228}tig werden, m{\\u0252}ssen der Leiter oder sein Stellvertreter eine umfassende Berufserfahrung im Bauproduktenbereich oder Anforderungsbereich von mindestens f{\\u0252}nf Jahren nachweisen. Aus Art und Umfang der beantragten Anerkennung kann sich die Notwendigkeit eines hauptberuflichen Stellvertreters des Leiters sowie weiteren Leitungspersonals ergeben. Anzahl und Qualifikation der {\\u0252}brigen Besch{\\u0228}ftigten richten sich nach Art und Umfang der beantragten T{\\u0228}tigkeiten und den dabei zu beachtenden technischen Anforderungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fstelle mu{\\u0223} {\\u0252}ber die zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der beantragten Pr{\\u0252}fungsaufgaben erforderlichen R{\\u0228}umlichkeiten und die erforderliche technische Ausstattung verf{\\u0252}gen. Einzelheiten ergeben sich aus den bekanntgemachten Normen und Leitlinien oder deren Bekanntmachung, im Fall von {\\u0167} 3 Abs. 3 Satz 2 aus der Entscheidung der Kommission der Europ{\\u0228}ischen Gemeinschaften.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fstelle mu{\\u0223} ferner verf{\\u0252}gen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schriftliche Anweisungen f{\\u0252}r die Benutzung und Wartung der Pr{\\u0252}fvorrichtungen, den Umgang mit und die Vorbereitung von Pr{\\u0252}fgegenst{\\u0228}nden sowie die Durchf{\\u0252}hrung der Pr{\\u0252}fungen nach den einschl{\\u0228}gigen Pr{\\u0252}fnormen oder Pr{\\u0252}fvorschriften (Standardarbeitsanweisungen) und\\\n\\tab 2.\\tab ein System zur Aufzeichnung und Dokumentation der Pr{\\u0252}fungen.\\\n\\pard\n}"
}