{
  "documentIdentifier" : "BJNR188510010BJNE002003123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz ist erstmals auf Rechtsvorg{\\u0228}nge ab dem 1. September 2010 anzuwenden, bei denen der Fluggast dem Luftverkehrsunternehmen erst am oder nach dem 1. September 2010 benannt wird und die zu Abfl{\\u0252}gen ab dem 1. Januar 2011 berechtigen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 7 Absatz 1 k{\\u0246}nnen Luftverkehrsunternehmen, die den ersten Abflug in der Zeit vom 1. Januar bis 28. Februar 2011 durchf{\\u0252}hren, die Registrierung bis zum 14. Februar 2011 vornehmen. Die dreiw{\\u0246}chige Frist muss in diesem Fall nicht eingehalten werden.\\\n\\pard\\sb100\n(3) Abfl{\\u0252}ge nach {\\u0167} 5 Nummer 4 sind vorbehaltlich des Satzes 2 in H{\\u0246}he von 7,50 Euro je Abflug des Fluggastes von der Steuer befreit. Stellt die Europ{\\u0228}ische Kommission durch Beschluss fest, dass eine vollst{\\u0228}ndige Steuerbefreiung bis zu dem Steuersatz nach {\\u0167} 11 Absatz 1 Nummer 1 keine staatliche Beihilfe im Sinne des Artikels 107 Absatz 1 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union oder mit dem Binnenmarkt vereinbare Beihilfe darstellt, ist Satz 1 nicht weiter anzuwenden. Der Beschluss der Kommission ist durch das Bundesministerium der Finanzen im Bundesgesetzblatt bekannt zu geben.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen legt unter Beteiligung des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur und des Bundesministeriums f{\\u0252}r Wirtschaft und Energie dem Bundestag bis zum 30. Juni 2012 einen Bericht {\\u0252}ber die Auswirkungen der Einf{\\u0252}hrung des Luftverkehrsteuergesetzes auf den Luftverkehrssektor und die Entwicklung der Steuereinnahmen aus der Luftverkehrsteuer vor.\\\n\\pard\\sb100\n(5) {\\u0167} 11 Absatz 3 gilt vorbehaltlich des Satzes 2 bis zur H{\\u0246}he von 7,50 Euro je Abflug des Fluggastes. Stellt die Europ{\\u0228}ische Kommission durch Beschluss fest, dass die Anwendung des erm{\\u0228}{\\u0223}igten Steuersatzes in H{\\u0246}he von 20 Prozent des Steuersatzes nach {\\u0167} 11 Absatz 1 Nummer 1 keine staatliche Beihilfe im Sinne des Artikels 107 Absatz 1 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union oder mit dem Binnenmarkt vereinbare Beihilfe darstellt, ist Satz 1 nicht weiter anzuwenden. Der Beschluss der Kommission ist durch das Bundesministerium der Finanzen im Bundesgesetzblatt bekannt zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19 Abs. 3 Satz 1 u. Abs. 5 Satz 1: Zur Nichtanwendung ab 1.4.2020 vgl. Satz 2 LuftVStG{\\u0167}19Abs3u5Bek 2020 +++)\\\n}"
}