{
  "documentIdentifier" : "BJNR012210007BJNE008400116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen mit Varianten der Geschlechtsentwicklung k{\\u0246}nnen gegen{\\u0252}ber dem Standesamt erkl{\\u0228}ren, dass die Angabe zu ihrem Geschlecht in einem deutschen Personenstandseintrag durch eine andere in {\\u0167} 22 Absatz 3 vorgesehene Bezeichnung ersetzt oder gestrichen werden soll. Liegt kein deutscher Personenstandseintrag vor, k{\\u0246}nnen sie gegen{\\u0252}ber dem Standesamt erkl{\\u0228}ren, welche der in {\\u0167} 22 Absatz 3 vorgesehenen Bezeichnungen f{\\u0252}r sie ma{\\u0223}geblich ist, oder auf die Angabe einer Geschlechtsbezeichnung verzichten, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deutsche im Sinne des Grundgesetzes sind,\\\n\\tab 2.\\tab als Staatenlose oder heimatlose Ausl{\\u0228}nder ihren gew{\\u0246}hnlichen Aufenthalt im Inland haben,\\\n\\tab 3.\\tab als Asylberechtigte oder ausl{\\u0228}ndische Fl{\\u0252}chtlinge ihren Wohnsitz im Inland haben oder\\\n\\tab 4.\\tab als Ausl{\\u0228}nder, deren Heimatrecht keine vergleichbare Regelung kennt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein unbefristetes Aufenthaltsrecht besitzen,\\\n\\tab b)\\tab eine verl{\\u0228}ngerbare Aufenthaltserlaubnis besitzen und sich dauerhaft rechtm{\\u0228}{\\u0223}ig im Inland aufhalten oder\\\n\\tab c)\\tab eine Blaue Karte EU besitzen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nMit der Erkl{\\u0228}rung k{\\u0246}nnen auch neue Vornamen bestimmt werden. Die Erkl{\\u0228}rungen m{\\u0252}ssen {\\u0246}ffentlich beglaubigt werden; sie k{\\u0246}nnen auch von den Standesbeamten beglaubigt oder beurkundet werden.\\\n\\pard\\sb100\n(2) F{\\u0252}r ein Kind, das gesch{\\u0228}ftsunf{\\u0228}hig oder noch nicht 14 Jahre alt ist, kann nur sein gesetzlicher Vertreter die Erkl{\\u0228}rung abgeben. Im {\\u0220}brigen kann ein Kind die Erkl{\\u0228}rung nur selbst abgeben; es bedarf hierzu der Zustimmung seines gesetzlichen Vertreters. Stimmt der gesetzliche Vertreter nicht zu, so ersetzt das Familiengericht die Zustimmung, wenn die {\\u0196}nderung der Angabe zum Geschlecht oder der Vornamen dem Kindeswohl nicht widerspricht; das Verfahren vor dem Familiengericht ist eine Kindschaftssache nach Buch 2 Abschnitt 3 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit.\\\n\\pard\\sb100\n(3) Durch Vorlage einer {\\u0228}rztlichen Bescheinigung ist nachzuweisen, dass eine Variante der Geschlechtsentwicklung vorliegt. Dies gilt nicht f{\\u0252}r Personen, die {\\u0252}ber keine {\\u0228}rztliche Bescheinigung einer erfolgten medizinischen Behandlung verf{\\u0252}gen und bei denen das Vorliegen der Variante der Geschlechtsentwicklung wegen der Behandlung nicht mehr oder nur durch eine unzumutbare Untersuchung nachgewiesen werden kann, sofern sie dies an Eides statt versichern.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Entgegennahme der Erkl{\\u0228}rung ist das Standesamt zust{\\u0228}ndig, das das Geburtenregister f{\\u0252}r die betroffene Person f{\\u0252}hrt. Ist die Geburt nicht in einem deutschen Geburtenregister beurkundet, so ist das Standesamt zust{\\u0228}ndig, das das Eheregister oder Lebenspartnerschaftsregister der Person f{\\u0252}hrt. Ergibt sich danach keine Zust{\\u0228}ndigkeit, so ist das Standesamt zust{\\u0228}ndig, in dessen Zust{\\u0228}ndigkeitsbereich die Person ihren Wohnsitz hat oder zuletzt hatte oder ihren gew{\\u0246}hnlichen Aufenthalt hat. Ergibt sich auch danach keine Zust{\\u0228}ndigkeit, so ist das Standesamt I in Berlin zust{\\u0228}ndig. Das Standesamt I in Berlin f{\\u0252}hrt ein Verzeichnis der nach den S{\\u0228}tzen 3 und 4 entgegengenommenen Erkl{\\u0228}rungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}