{
  "documentIdentifier" : "BJNR012210007BJNE008500116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Auskunftsrecht nach Artikel 15 Absatz 1 und das Recht auf Erhalt einer Kopie nach Artikel 15 Absatz 3 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung werden dadurch gew{\\u0228}hrleistet, dass die betroffene Person nach {\\u0167} 62 Einsicht in das Personenstandsregister und in die zum Personenstandseintrag gef{\\u0252}hrten Sammelakten nehmen sowie eine Auskunft aus dem Personenstandseintrag oder der Sammelakte erhalten kann. Soweit die Auskunft zu den verarbeiteten personenbezogenen Daten nach Artikel 15 Absatz 3 der Verordnung (EU) 2016\/679 durch eine geb{\\u0252}hrenfreie Kopie des amtlichen Formulars einer Personenstandsurkunde erfolgt, ist dieses nicht vom Standesbeamten zu unterschreiben, zu siegeln oder zu beglaubigen. Das Recht auf Auskunft der betroffenen Person gem{\\u0228}{\\u0223} Artikel 15 Absatz 1 Buchstabe c der Verordnung (EU) 2016\/679 ist beschr{\\u0228}nkt auf die Kategorien von Empf{\\u0228}ngern, gegen{\\u0252}ber denen die im Personenstandsregister oder in den zum Registereintrag gef{\\u0252}hrten Sammelakten enthaltenen personenbezogenen Daten offengelegt worden sind oder noch offengelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Hinsichtlich der in den Personenstandsregistern enthaltenen personenbezogenen Daten kann das Recht auf Berichtigung nach Artikel 16 der Verordnung (EU) 2016\/679 nur unter den Voraussetzungen der {\\u0167}{\\u0167} 47 bis 53 ausge{\\u0252}bt werden.\\\n\\pard\\sb100\n(3) Das Widerspruchsrecht gem{\\u0228}{\\u0223} Artikel 21 der Verordnung (EU) 2016\/679 findet in Bezug auf die im Personenstandsregister beurkundeten Daten und die in den Sammelakten enthaltenen Dokumente keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}