{
  "documentIdentifier" : "BJNR252110998BJNE024900118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vergabekammern {\\u0252}ben ihre T{\\u0228}tigkeit im Rahmen der Gesetze unabh{\\u0228}ngig und in eigener Verantwortung aus.\\\n\\pard\n\\pard\\sb100\n(2) Die Vergabekammern entscheiden in der Besetzung mit einem Vorsitzenden und zwei Beisitzern, von denen einer ein ehrenamtlicher Beisitzer ist. Der Vorsitzende und der hauptamtliche Beisitzer m{\\u0252}ssen Beamte auf Lebenszeit mit der Bef{\\u0228}higung zum h{\\u0246}heren Verwaltungsdienst oder vergleichbar fachkundige Angestellte sein. Der Vorsitzende oder der hauptamtliche Beisitzer muss die Bef{\\u0228}higung zum Richteramt haben; in der Regel soll dies der Vorsitzende sein. Die Beisitzer sollen {\\u0252}ber gr{\\u0252}ndliche Kenntnisse des Vergabewesens, die ehrenamtlichen Beisitzer auch {\\u0252}ber mehrj{\\u0228}hrige praktische Erfahrungen auf dem Gebiet des Vergabewesens verf{\\u0252}gen. Bei der {\\u0220}berpr{\\u0252}fung der Vergabe von verteidigungs- oder sicherheitsspezifischen Auftr{\\u0228}gen im Sinne des {\\u0167} 104 k{\\u0246}nnen die Vergabekammern abweichend von Satz 1 auch in der Besetzung mit einem Vorsitzenden und zwei hauptamtlichen Beisitzern entscheiden.\\\n\\pard\\sb100\n(3) Die Kammer kann das Verfahren dem Vorsitzenden oder dem hauptamtlichen Beisitzer ohne m{\\u0252}ndliche Verhandlung durch unanfechtbaren Beschluss zur alleinigen Entscheidung {\\u0252}bertragen. Diese {\\u0220}bertragung ist nur m{\\u0246}glich, sofern die Sache keine wesentlichen Schwierigkeiten in tats{\\u0228}chlicher oder rechtlicher Hinsicht aufweist und die Entscheidung nicht von grunds{\\u0228}tzlicher Bedeutung sein wird.\\\n\\pard\\sb100\n(4) Die Mitglieder der Kammer werden f{\\u0252}r eine Amtszeit von f{\\u0252}nf Jahren bestellt. Sie entscheiden unabh{\\u0228}ngig und sind nur dem Gesetz unterworfen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 157: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}