{
  "documentIdentifier" : "BJNR293200005BJNE006200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Wahlberechtigten, der im Zeitpunkt der Wahl wegen Abwesenheit vom Betrieb verhindert ist, seine Stimme pers{\\u0246}nlich abzugeben, hat der Betriebswahlvorstand auf sein Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Wahlausschreiben,\\\n\\tab 2.\\tab die Wahlvorschl{\\u0228}ge sowie den Stimmzettel und den Wahlumschlag,\\\n\\tab 3.\\tab eine vorgedruckte, von dem W{\\u0228}hler abzugebende Erkl{\\u0228}rung, in der gegen{\\u0252}ber dem Betriebswahlvorstand zu versichern ist, dass der Stimmzettel pers{\\u0246}nlich gekennzeichnet worden ist, sowie\\\n\\tab 4.\\tab einen gr{\\u0246}{\\u0223}eren Freiumschlag, der die Anschrift des Betriebswahlvorstands und als Absender den Namen und die Anschrift des Wahlberechtigten sowie den Vermerk \"Schriftliche Stimmabgabe\" tr{\\u0228}gt,\\\n\\pard\nauszuh{\\u0228}ndigen oder zu {\\u0252}bersenden. Der Betriebswahlvorstand soll dem Wahlberechtigten ferner ein Merkblatt {\\u0252}ber die Art und Weise der schriftlichen Stimmabgabe ({\\u0167} 62) aush{\\u0228}ndigen oder {\\u0252}bersenden. Der Betriebswahlvorstand vermerkt die Aush{\\u0228}ndigung oder die {\\u0220}bersendung der Unterlagen in der W{\\u0228}hlerliste.\\\n\\pard\\sb100\n(2) Wahlberechtigte, von denen dem Betriebswahlvorstand bekannt ist, dass sie im Zeitpunkt der Wahl nach der Eigenart ihres Besch{\\u0228}ftigungsverh{\\u0228}ltnisses voraussichtlich nicht im Betrieb anwesend sein werden (insbesondere im Au{\\u0223}endienst, mit Telearbeit und in Heimarbeit Besch{\\u0228}ftigte), sowie Arbeitnehmer, die dem Betrieb nach {\\u0167} 49 Abs. 2 zugeordnet sind, erhalten die in Absatz 1 bezeichneten Unterlagen, ohne dass es eines Verlangens des Wahlberechtigten bedarf.\\\n\\pard\\sb100\n(3) Der Betriebswahlvorstand kann die schriftliche Stimmabgabe beschlie{\\u0223}en \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Betriebsteile und Kleinstbetriebe, die r{\\u0228}umlich weit vom Hauptbetrieb entfernt sind,\\\n\\tab 2.\\tab f{\\u0252}r Betriebe, in denen die Mehrheit der Wahlberechtigten zur schriftlichen Stimmabgabe nach Absatz 2 berechtigt ist und in denen die verbleibende Minderheit nicht mehr als insgesamt 25 Wahlberechtigte ausmacht.\\\n\\pard\nAbsatz 2 ist entsprechend anzuwenden.\\\n}"
}