{
  "documentIdentifier" : "BJNR313600005BJNE001303123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verpflichtete hat sicherzustellen, dass er jederzeit telefonisch {\\u0252}ber das Vorliegen einer Anordnung und die Dringlichkeit ihrer Umsetzung benachrichtigt werden kann. Der Verpflichtete hat sicherzustellen, dass er eine Anordnung innerhalb seiner {\\u0252}blichen Gesch{\\u0228}ftszeiten jederzeit entgegennehmen kann. Au{\\u0223}erhalb seiner {\\u0252}blichen Gesch{\\u0228}ftszeiten muss er eine unverz{\\u0252}gliche Entgegennahme der Anordnung sicherstellen, sp{\\u0228}testens jedoch nach sechs Stunden nach der Benachrichtigung. Soweit in der Anordnung eine k{\\u0252}rzere Zeitspanne festgelegt ist, sind die dazu erforderlichen Schritte mit der berechtigten Stelle im Einzelfall abzustimmen. F{\\u0252}r die Benachrichtigung und f{\\u0252}r die Entgegennahme der Anordnung hat der Verpflichtete der Bundesnetzagentur eine im Inland gelegene Stelle sowie deren {\\u0252}bliche Gesch{\\u0228}ftszeiten anzugeben; {\\u0196}nderungen sind unverz{\\u0252}glich mitzuteilen. Die Stelle des Verpflichteten muss f{\\u0252}r die berechtigten Stellen zu dem gew{\\u0246}hnlichen Entgelt f{\\u0252}r eine einfache Telekommunikationsverbindung erreichbar sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Verpflichtete hat die zur Umsetzung einer Anordnung erforderlichen Schritte auch auf Grund einer ihm auf gesichertem elektronischem Weg oder vorab per Telefax {\\u0252}bermittelten Kopie der Anordnung einzuleiten. Eine auf Grund eines Telefax eingeleitete {\\u0220}berwachungsma{\\u0223}nahme hat der Verpflichtete wieder abzuschalten, sofern ihm das Original oder eine beglaubigte Abschrift der Anordnung nicht binnen einer Woche nach {\\u0220}bermittlung der Kopie vorgelegt wird. Bei {\\u0220}bermittlung der Anordnung auf gesichertem elektronischen Weg hat der Verpflichtete sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anordnung und die zugeh{\\u0246}rigen Daten in seinem Verantwortungsbereich nicht ver{\\u0228}ndert und\\\n\\tab 2.\\tab die f{\\u0252}r die technische Umsetzung erforderlichen Arbeitsschritte in keinem Fall ohne Mitwirkung seines Personals eingeleitet\\\n\\pard\nwerden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der Verpflichtete hat sicherzustellen, dass er telefonische R{\\u0252}ckfragen der berechtigten Stellen zur technischen Umsetzung einzelner noch nicht abgeschlossener {\\u0220}berwachungsma{\\u0223}nahmen jederzeit durch sachkundiges Personal entgegennehmen kann. Ist eine sofortige Kl{\\u0228}rung nicht m{\\u0246}glich, hat der Verpflichtete den Sachverhalt w{\\u0228}hrend der {\\u0252}blichen Gesch{\\u0228}ftszeiten unverz{\\u0252}glich, au{\\u0223}erhalb der {\\u0252}blichen Gesch{\\u0228}ftszeiten innerhalb von sechs Stunden, einer Kl{\\u0228}rung zuzuf{\\u0252}hren und die anfragende Stelle {\\u0252}ber den Sachstand der Kl{\\u0228}rung zu benachrichtigen. Andere Rechtsvorschriften, nach denen die berechtigten Stellen im Einzelfall eine fr{\\u0252}here Beantwortung ihrer R{\\u0252}ckfragen fordern k{\\u0246}nnen, bleiben unber{\\u0252}hrt. F{\\u0252}r die Angabe und Erreichbarkeit der die R{\\u0252}ckfragen entgegennehmenden Stelle des Verpflichteten gilt Absatz 1 Satz 5 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}