{
  "documentIdentifier" : "BJNR313600005BJNE001502123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verpflichtete hat die von ihm zu treffenden Vorkehrungen zur technischen und organisatorischen Umsetzung von Anordnungen, insbesondere die technischen Einrichtungen zur Steuerung der {\\u0220}berwachungsfunktionen und des {\\u0220}bergabepunktes nach {\\u0167} 8 einschlie{\\u0223}lich der zwischen diesen befindlichen {\\u0220}bertragungsstrecken, nach dem Stand der Technik gegen unbefugte Inanspruchnahme zu sch{\\u0252}tzen; die technischen Einrichtungen zur Steuerung der {\\u0220}berwachungsfunktionen und des {\\u0220}bergabepunktes nach {\\u0167} 8 sind im Inland zu betreiben.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0220}berwachungskopie ist durch angemessene Verfahren gegen eine Kenntnisnahme durch unbefugte Dritte zu sch{\\u0252}tzen. F{\\u0252}r die {\\u0220}bermittlung der {\\u0220}berwachungskopie an die Aufzeichnungsanschl{\\u0252}sse, die durch angemessene technische Ma{\\u0223}nahmen vor einer unbefugten Belegung gesch{\\u0252}tzt sind, sind Verfahren anzuwenden, die einen angemessenen Schutz vor einer {\\u0220}bermittlung an Nichtberechtigte gew{\\u0228}hrleisten. Die zur Erreichung der Ziele nach den S{\\u0228}tzen 1 und 2 erforderlichen Verfahren sind in der Technischen Richtlinie nach {\\u0167} 36 festzulegen. Sollen die Schutzziele nach Satz 2 im Rahmen einer Geschlossenen Benutzergruppe erreicht werden, darf hierf{\\u0252}r ausschlie{\\u0223}lich eine eigens f{\\u0252}r diesen Zweck eingerichtete Geschlossene Benutzergruppe genutzt werden, die durch die Bundesnetzagentur verwaltet wird. Die Schutzanforderung nach Satz 1 gilt bei der {\\u0220}bermittlung der {\\u0220}berwachungskopie an die Aufzeichnungsanschl{\\u0252}sse {\\u0252}ber festgeschaltete {\\u0220}bertragungswege oder {\\u0252}ber Telekommunikationsnetze mit leitungsvermittelnder Technik auf Grund der diesen {\\u0220}bertragungsmedien zu Grunde liegenden Gestaltungsgrunds{\\u0228}tze als erf{\\u0252}llt. In den {\\u0252}brigen F{\\u0228}llen sind die zur Erf{\\u0252}llung dieser Schutzanforderung erforderlichen technischen Schutzvorkehrungen auf der Seite der Telekommunikationsanlage des Verpflichteten Bestandteil der {\\u0220}berwachungseinrichtungen und auf der Seite der berechtigten Stelle Bestandteil der Aufzeichnungs- und Auswertungseinrichtungen.\\\n\\pard\\sb100\n(3) Im {\\u0220}brigen erfolgt die Umsetzung von Anordnungen unter Beachtung der beim Betreiben von Telekommunikationsanlagen oder Erbringen von Telekommunikationsdiensten {\\u0252}blichen Sorgfalt. Dies gilt insbesondere hinsichtlich der Sicherheit und Verf{\\u0252}gbarkeit zentralisierter oder teilzentralisierter Einrichtungen, sofern {\\u0220}berwachungsma{\\u0223}nahmen mittels solcher Einrichtungen eingerichtet und verwaltet werden. Die Verpflichteten haben daf{\\u0252}r zu sorgen, dass die mit der Umsetzung von {\\u0220}berwachungsma{\\u0223}nahmen betrauten Personen die damit zusammenh{\\u0228}ngenden T{\\u0228}tigkeiten nur in sich beim Verpflichteten oder dessen Erf{\\u0252}llungsgehilfen befindlichen R{\\u0228}umen ausf{\\u0252}hren, in denen Unbefugte keine Kenntnis von der Anordnung oder den darauf beruhenden T{\\u0228}tigkeiten erhalten k{\\u0246}nnen. Satz 3 gilt nicht f{\\u0252}r die Entgegennahme der Benachrichtigung {\\u0252}ber das Vorliegen einer Anordnung gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 1 Satz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}