{
  "documentIdentifier" : "BJNR313600005BJNE001702123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verpflichtete hat sicherzustellen, dass jede Anwendung seiner {\\u0220}berwachungseinrichtungen, die als integraler Bestandteil der Telekommunikationsanlage gestaltet sind, bei der Eingabe der f{\\u0252}r die technische Umsetzung erforderlichen Daten automatisch l{\\u0252}ckenlos protokolliert wird. Unter Satz 1 fallen auch Anwendungen f{\\u0252}r unternehmensinterne Testzwecke, f{\\u0252}r Zwecke des Nachweises ({\\u0167} 19 Absatz 5), f{\\u0252}r Pr{\\u0252}fungen im Falle von {\\u0196}nderungen der Telekommunikationsanlage oder nachtr{\\u0228}glich festgestellten M{\\u0228}ngeln ({\\u0167} 20) und f{\\u0252}r probeweise Anwendungen der {\\u0220}berwachungsfunktionen ({\\u0167} 23) sowie solche Anwendungen, die durch fehlerhafte oder missbr{\\u0228}uchliche Eingabe, Bedienung oder Schaltung verursacht wurden. Es sind zu protokollieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Referenznummer oder eine unternehmensinterne Bezeichnung der {\\u0220}berwachungsma{\\u0223}nahme,\\\n\\tab 2.\\tab die tats{\\u0228}chlich eingegebene Kennung, auf Grund derer die {\\u0220}berwachungseinrichtungen die {\\u0220}berwachungskopie bereitstellen,\\\n\\tab 3.\\tab die Zeitpunkte (Datum und Uhrzeit auf der Grundlage der amtlichen Zeit), zwischen denen die {\\u0220}berwachungseinrichtungen die Telekommunikation in Bezug auf die Kennung nach Nummer 2 erfassen,\\\n\\tab 4.\\tab die Rufnummer oder andere Adressierungsangabe des Anschlusses, an den die {\\u0220}berwachungskopie {\\u0252}bermittelt wird,\\\n\\tab 5.\\tab ein Merkmal zur Erkennbarkeit der Person, die die Daten nach den Nummern 1 bis 4 eingibt,\\\n\\tab 6.\\tab Datum und Uhrzeit der Eingabe.\\\n\\pard\nDie Angaben nach Satz 3 Nummer 5 d{\\u0252}rfen ausschlie{\\u0223}lich bei auf tats{\\u0228}chlichen Anhaltspunkten beruhenden Untersuchungen zur Aufkl{\\u0228}rung von Missbrauchs- oder Fehlerf{\\u0228}llen verwendet werden.\\\n\\pard\\sb100\n(2) Der Verpflichtete hat sicherzustellen, dass durch die technische Gestaltung der Zugriffsrechte und L{\\u0246}schfunktionen folgende Anforderungen eingehalten werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Personal, das mit der technischen Umsetzung von Anordnungen betraut ist, darf keinen Zugriff auf die Protokolldaten, die L{\\u0246}schfunktionen und die Funktionen zur Erteilung von Zugriffsrechten haben;\\\n\\tab 2.\\tab die Funktionen zur L{\\u0246}schung von Protokolldaten d{\\u0252}rfen ausschlie{\\u0223}lich dem f{\\u0252}r die Pr{\\u0252}fung dieser Daten verantwortlichen Personal des Verpflichteten verf{\\u0252}gbar sein;\\\n\\tab 3.\\tab jede Nutzung der L{\\u0246}schfunktionen nach Nummer 2 ist unter Angabe des Zeitpunktes und eines Merkmals zur Erkennbarkeit der die Funktion jeweils nutzenden Person in einem Datensatz zu protokollieren, der fr{\\u0252}hestens nach zwei Jahren gel{\\u0246}scht oder {\\u0252}berschrieben werden darf;\\\n\\tab 4.\\tab die Berechtigungen zum Zugriff auf die Funktionen von Datenverarbeitungsanlagen oder auf die Datenbest{\\u0228}nde, die f{\\u0252}r die Pr{\\u0252}fung der Protokolldaten oder die Erteilung von Zugriffsrechten erforderlich sind, d{\\u0252}rfen nicht ohne Nachweis eingerichtet, ge{\\u0228}ndert oder gel{\\u0246}scht werden k{\\u0246}nnen; jede Erteilung, {\\u0196}nderung oder Aufhebung einer Berechtigung ist einschlie{\\u0223}lich ihres Zeitpunktes bis zum Ende des zweiten auf die Erteilung, {\\u0196}nderung oder Aufhebung folgenden Kalenderjahres so zu dokumentieren, dass die Daten, einschlie{\\u0223}lich aller bestehenden Berechtigungen, im Rahmen der {\\u0252}blichen Gesch{\\u0228}ftszeiten jederzeit f{\\u0252}r Pr{\\u0252}fungen abrufbar sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}