{
  "documentIdentifier" : "BJNR313600005BJNE001802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verpflichtete hat einen angemessenen Anteil der f{\\u0252}r die Aktivierung, {\\u0196}nderung oder Abschaltung der {\\u0220}berwachungsfunktionalit{\\u0228}t nach {\\u0167} 16 protokollierten Eingaben auf {\\u0220}bereinstimmung mit den ihm vorliegenden Unterlagen zu pr{\\u0252}fen. Die Pr{\\u0252}fung hat mindestens quartalsweise zu erfolgen, die unternehmensinterne Festlegung k{\\u0252}rzerer Pr{\\u0252}fzeitr{\\u0228}ume ist zul{\\u0228}ssig. Die {\\u0220}berpr{\\u0252}fung muss sich auf mindestens 20 vom Hundert der im Pr{\\u0252}fzeitraum angeordneten {\\u0220}berwachungsma{\\u0223}nahmen beziehen, jedoch nicht mehr als 200 Ma{\\u0223}nahmen je Kalendervierteljahr umfassen. Dar{\\u0252}ber hinaus sind die Protokolldaten in allen F{\\u0228}llen zu pr{\\u0252}fen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 23 genannt sind, oder\\\n\\tab 2.\\tab in denen Tatsachen den Verdacht einer Unregelm{\\u0228}{\\u0223}igkeit begr{\\u0252}nden.\\\n\\pard\nIn den geheimschutzbetreuten Unternehmen obliegen die Aufgaben nach den S{\\u0228}tzen 1 und 4 dem Sicherheitsbevollm{\\u0228}chtigten. Das mit der Pr{\\u0252}fung betraute Personal kann zur Kl{\\u0228}rung von Zweifelsf{\\u0228}llen das mit der technischen Umsetzung der Anordnungen betraute Personal hinzuziehen. Der Verpflichtete hat die Ergebnisse der Pr{\\u0252}fungen schriftlich festzuhalten. Sind keine Beanstandungen aufgetreten, darf in den Pr{\\u0252}fergebnissen die nach {\\u0167} 16 Absatz 1 Satz 3 Nummer 2 protokollierte Kennung nicht mehr vermerkt sein und kann auf die {\\u0252}brigen Angaben gem{\\u0228}{\\u0223} {\\u0167} 16 Absatz 1 Satz 3 verzichtet werden. Der Verpflichtete hat der Bundesnetzagentur sp{\\u0228}testens zum Ende eines jeden Kalendervierteljahres eine Kopie der Pr{\\u0252}fergebnisse zu {\\u0252}bersenden. Die Bundesnetzagentur bewahrt diese Unterlagen bis zum Ende des folgenden Kalenderjahres auf; sie kann sie bei der Einsichtnahme nach Absatz 4 verwenden.\\\n\\pard\\sb100\n(2) Der Verpflichtete hat die Protokolldaten vorbehaltlich Satz 2 und Absatz 3 Satz 6 nach Ablauf von zw{\\u0246}lf Monaten nach Versendung der Pr{\\u0252}fergebnisse an die Bundesnetzagentur unverz{\\u0252}glich zu l{\\u0246}schen und die entsprechenden Anordnungen und alle zugeh{\\u0246}rigen Unterlagen einschlie{\\u0223}lich der f{\\u0252}r die jeweilige {\\u0220}berwachungsma{\\u0223}nahme angefertigten unternehmensinternen Hilfsmittel zu vernichten, es sei denn, dass die {\\u0220}berwachungsma{\\u0223}nahme zu diesem Zeitpunkt noch nicht beendet ist. Andere Rechtsvorschriften, die eine {\\u0252}ber Satz 1 hinausgehende Aufbewahrungszeit f{\\u0252}r Unterlagen vorschreiben, bleiben unber{\\u0252}hrt; dies gilt entsprechend auch f{\\u0252}r unternehmensinterne Vorgaben zur Aufbewahrung von Abrechnungsunterlagen.\\\n\\pard\\sb100\n(3) Bei Beanstandungen, insbesondere auf Grund unzul{\\u0228}ssiger Eingaben oder unzureichender Angaben, hat der Verpflichtete unverz{\\u0252}glich eine Untersuchung der Angelegenheit einzuleiten und die Bundesnetzagentur unter Angabe der wesentlichen Einzelheiten schriftlich dar{\\u0252}ber zu unterrichten. Steht die Beanstandung im Zusammenhang mit einer {\\u0220}berwachungsma{\\u0223}nahme, hat der Verpflichtete zus{\\u0228}tzlich unverz{\\u0252}glich die betroffene berechtigte Stelle zu informieren. Die Pflicht zur Untersuchung und Unterrichtung nach den S{\\u0228}tzen 1 und 2 besteht auch f{\\u0252}r F{\\u0228}lle, in denen der Verpflichtete unabh{\\u0228}ngig von der Pr{\\u0252}fung der Protokolldaten Kenntnis {\\u0252}ber einen zu beanstandenden Sachverhalt erh{\\u0228}lt. Das Ergebnis der Untersuchung ist schriftlich festzuhalten. Der Verpflichtete hat eine Kopie des Untersuchungsergebnisses an die Bundesnetzagentur zu {\\u0252}bersenden, die sie bis zum Ende des folgenden Kalenderjahres aufbewahrt. F{\\u0252}r die L{\\u0246}schung der beanstandeten Protokolldaten und die Vernichtung der zugeh{\\u0246}rigen Unterlagen nach Abschluss der gem{\\u0228}{\\u0223} Satz 1 oder Satz 3 durchzuf{\\u0252}hrenden Untersuchungen gilt Absatz 2 vorbehaltlich anderer Rechtsvorschriften entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle des dort genannten Zeitpunktes der Dezember des Kalenderjahres tritt, das auf den Abschluss der Untersuchung folgt.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur ist befugt, Einsicht in die Protokolldaten, Anordnungen und die zugeh{\\u0246}rigen Unterlagen sowie in die Datens{\\u0228}tze nach {\\u0167} 16 Absatz 2 Nummer 3 und 4 zu nehmen. Die Befugnisse der f{\\u0252}r die Kontrolle der Einhaltung der Vorschriften {\\u0252}ber den Schutz personenbezogener Daten zust{\\u0228}ndigen Beh{\\u0246}rden werden durch die Abs{\\u0228}tze 1 bis 3 nicht ber{\\u0252}hrt. F{\\u0252}r die gem{\\u0228}{\\u0223} {\\u0167} 16 erstellten Protokolldaten muss f{\\u0252}r die Kontrollen nach den S{\\u0228}tzen 1 und 2 die M{\\u0246}glichkeit bestehen, diese sowohl nach ihrer Entstehungszeit als auch nach den betroffenen Kennungen sortiert auszugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}