{
  "documentIdentifier" : "BJNR001390897BJNE016900160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Antr{\\u0228}ge, sonstige Erkl{\\u0228}rungen sowie Nachweise {\\u0252}ber andere Eintragungsvoraussetzungen k{\\u0246}nnen dem Grundbuchamt nach Ma{\\u0223}gabe der folgenden Bestimmungen als elektronische Dokumente {\\u0252}bermittelt werden. Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitpunkt zu bestimmen, von dem an elektronische Dokumente {\\u0252}bermittelt werden k{\\u0246}nnen; die Zulassung kann auf einzelne Grundbuch{\\u0228}mter beschr{\\u0228}nkt werden;\\\n\\tab 2.\\tab Einzelheiten der Daten{\\u0252}bermittlung und -speicherung zu regeln sowie Dateiformate f{\\u0252}r die zu {\\u0252}bermittelnden elektronischen Dokumente festzulegen, um die Eignung f{\\u0252}r die Bearbeitung durch das Grundbuchamt sicherzustellen;\\\n\\tab 3.\\tab die ausschlie{\\u0223}lich f{\\u0252}r den Empfang von in elektronischer Form gestellten Eintragungsantr{\\u0228}gen und sonstigen elektronischen Dokumenten in Grundbuchsachen vorgesehene direkt adressierbare Einrichtung des Grundbuchamts zu bestimmen;\\\n\\tab 4.\\tab zu bestimmen, dass Notare \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Dokumente elektronisch zu {\\u0252}bermitteln haben und\\\n\\tab b)\\tab neben den elektronischen Dokumenten bestimmte darin enthaltene Angaben in strukturierter maschinenlesbarer Form zu {\\u0252}bermitteln haben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die Verpflichtung kann auf die Einreichung bei einzelnen Grundbuch{\\u0228}mtern, auf einzelne Arten von Eintragungsvorg{\\u0228}ngen oder auf Dokumente bestimmten Inhalts beschr{\\u0228}nkt werden;\\\n\\tab 5.\\tab Ma{\\u0223}nahmen f{\\u0252}r den Fall des Auftretens technischer St{\\u0246}rungen anzuordnen.\\\n\\pard\nEin Versto{\\u0223} gegen eine nach Satz 2 Nummer 4 begr{\\u0252}ndete Verpflichtung steht dem rechtswirksamen Eingang von Dokumenten beim Grundbuchamt nicht entgegen.\\\n\\pard\\sb100\n(2) Die Grundakten k{\\u0246}nnen elektronisch gef{\\u0252}hrt werden. Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung den Zeitpunkt zu bestimmen, von dem an die Grundakten elektronisch gef{\\u0252}hrt werden; die Anordnung kann auf einzelne Grundbuch{\\u0228}mter oder auf Teile des bei einem Grundbuchamt gef{\\u0252}hrten Grundaktenbestands beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(3) Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigungen nach Absatz 1 Satz 2 und Absatz 2 Satz 2 durch Rechtsverordnung auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den elektronischen Rechtsverkehr und die elektronischen Grundakten gilt {\\u0167} 126 Absatz 1 Satz 2 und Absatz 3 entsprechend. Die Vorschriften des Vierten Abschnitts {\\u0252}ber den elektronischen Rechtsverkehr und die elektronische Akte in Beschwerdeverfahren bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}