{
  "documentIdentifier" : "BJNR002190897BJNE013117360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen die Mitglieder des vertretungsberechtigten Organs einer Kapitalgesellschaft, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 325 {\\u0252}ber die Pflicht zur Offenlegung des Jahresabschlusses, des Lageberichts, des Konzernabschlusses, des Konzernlageberichts und anderer Unterlagen der Rechnungslegung oder\\\n\\tab 2.\\tab {\\u0167} 325a {\\u0252}ber die Pflicht zur Offenlegung der Rechnungslegungsunterlagen der Hauptniederlassung\\\n\\pard\nnicht befolgen, ist wegen des pflichtwidrigen Unterlassens der rechtzeitigen Offenlegung vom Bundesamt f{\\u0252}r Justiz (Bundesamt) ein Ordnungsgeldverfahren nach den Abs{\\u0228}tzen 2 bis 6 durchzuf{\\u0252}hren; im Fall der Nummer 2 treten die in {\\u0167} 13e Absatz 2 Satz 5 Nummer 3 genannten Personen, sobald sie angemeldet sind, an die Stelle der Mitglieder des vertretungsberechtigten Organs der Kapitalgesellschaft. Das Ordnungsgeldverfahren kann auch gegen die Kapitalgesellschaft durchgef{\\u0252}hrt werden, f{\\u0252}r die die Mitglieder des vertretungsberechtigten Organs die in Satz 1 Nr. 1 und 2 genannten Pflichten zu erf{\\u0252}llen haben. Dem Verfahren steht nicht entgegen, dass eine der Offenlegung vorausgehende Pflicht, insbesondere die Aufstellung des Jahres- oder Konzernabschlusses oder die unverz{\\u0252}gliche Erteilung des Pr{\\u0252}fauftrags, noch nicht erf{\\u0252}llt ist. Das Ordnungsgeld betr{\\u0228}gt mindestens zweitausendf{\\u0252}nfhundert und h{\\u0246}chstens f{\\u0252}nfundzwanzigtausend Euro. Eingenommene Ordnungsgelder flie{\\u0223}en dem Bundesamt zu.\\\n\\pard\\sb100\n(1a) Ist die Kapitalgesellschaft kapitalmarktorientiert im Sinne des {\\u0167} 264d, betr{\\u0228}gt das Ordnungsgeld h{\\u0246}chstens den h{\\u0246}heren der folgenden Betr{\\u0228}ge: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zehn Millionen Euro,\\\n\\tab 2.\\tab 5 Prozent des j{\\u0228}hrlichen Gesamtumsatzes, den die Kapitalgesellschaft im der Beh{\\u0246}rdenentscheidung vorausgegangenen Gesch{\\u0228}ftsjahr erzielt hat, oder\\\n\\tab 3.\\tab das Zweifache des aus der unterlassenen Offenlegung gezogenen wirtschaftlichen Vorteils; der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann gesch{\\u0228}tzt werden.\\\n\\pard\nWird das Ordnungsgeld einem Mitglied des gesetzlichen Vertretungsorgans der Kapitalgesellschaft angedroht, betr{\\u0228}gt das Ordnungsgeld abweichend von Satz 1 h{\\u0246}chstens den h{\\u0246}heren der folgenden Betr{\\u0228}ge: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei Millionen Euro oder\\\n\\tab 2.\\tab das Zweifache des aus der unterlassenen Offenlegung gezogenen Vorteils; der wirtschaftliche Vorteil umfasst erzielte Gewinne und vermiedene Verluste und kann gesch{\\u0228}tzt werden.\\\n\\pard\n\\pard\\sb100\n(1b) Gesamtumsatz im Sinne des Absatzes 1a Satz 1 Nummer 2 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle von Kreditinstituten, Zahlungsinstituten und Finanzdienstleistungsinstituten im Sinne des {\\u0167} 340 der sich aus dem auf das Institut anwendbaren nationalen Recht im Einklang mit Artikel 27 Nummer 1, 3, 4, 6 und 7 oder Artikel 28 Nummer B1, B2, B3, B4 und B7 der Richtlinie 86\/635\/EWG des Rates vom 8. Dezember 1986 {\\u0252}ber den Jahresabschluss und den konsolidierten Abschluss von Banken und anderen Finanzinstituten (ABl. L 372 vom 31.12.1986, S. 1) ergebende Gesamtbetrag, abz{\\u0252}glich der Umsatzsteuer und sonstiger direkt auf diese Ertr{\\u0228}ge erhobener Steuern,\\\n\\tab 2.\\tab im Falle von Versicherungsunternehmen der sich aus dem auf das Versicherungsunternehmen anwendbaren nationalen Recht im Einklang mit Artikel 63 der Richtlinie 91\/674\/EWG des Rates vom 19. Dezember 1991 {\\u0252}ber den Jahresabschluss und den konsolidierten Abschluss von Versicherungsunternehmen (ABl. L 374 vom 31.12.1991, S. 7) ergebende Gesamtbetrag, abz{\\u0252}glich der Umsatzsteuer und sonstiger direkt auf diese Ertr{\\u0228}ge erhobener Steuern,\\\n\\tab 3.\\tab im {\\u0220}brigen der Betrag der Umsatzerl{\\u0246}se nach {\\u0167} 277 Absatz 1 oder der Nettoumsatzerl{\\u0246}se nach Ma{\\u0223}gabe des auf das Unternehmen anwendbaren nationalen Rechts im Einklang mit Artikel 2 Nummer 5 der Richtlinie 2013\/34\/EU.\\\n\\pard\nHandelt es sich bei der Kapitalgesellschaft um ein Mutterunternehmen oder um ein Tochterunternehmen im Sinne von {\\u0167} 290, ist anstelle des Gesamtumsatzes der Kapitalgesellschaft der Gesamtumsatz im Konzernabschluss des Mutterunternehmens ma{\\u0223}geblich, der f{\\u0252}r den gr{\\u0246}{\\u0223}ten Kreis von Unternehmen aufgestellt wird. Wird der Konzernabschluss f{\\u0252}r den gr{\\u0246}{\\u0223}ten Kreis von Unternehmen nicht nach den in Satz 1 genannten Vorschriften aufgestellt, ist der Gesamtumsatz nach Ma{\\u0223}gabe der den in Satz 1 Nummer 1 bis 3 vergleichbaren Posten des Konzernabschlusses zu ermitteln. Ist ein Jahresabschluss oder Konzernabschluss f{\\u0252}r das ma{\\u0223}gebliche Gesch{\\u0228}ftsjahr nicht verf{\\u0252}gbar, ist der Jahres- oder Konzernabschluss f{\\u0252}r das unmittelbar vorausgehende Gesch{\\u0228}ftsjahr ma{\\u0223}geblich; ist auch dieser nicht verf{\\u0252}gbar, kann der Gesamtumsatz gesch{\\u0228}tzt werden.\\\n\\pard\\sb100\n(1c) Soweit dem Bundesamt Ermessen bei der H{\\u0246}he eines Ordnungsgeldes zusteht, hat es auch fr{\\u0252}here Verst{\\u0246}{\\u0223}e der betroffenen Person zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(1d) Das Bundesamt unterrichtet die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht unverz{\\u0252}glich {\\u0252}ber jedes Ordnungsgeld, das gem{\\u0228}{\\u0223} Absatz 1 gegen eine Kapitalgesellschaft im Sinne des {\\u0167} 264d oder gegen ein Mitglied ihrer Vertretungsorgane festgesetzt wird. Wird gegen eine solche Ordnungsgeldfestsetzung Beschwerde eingelegt, unterrichtet das Bundesamt die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}ber diesen Umstand sowie {\\u0252}ber den Ausgang des Beschwerdeverfahrens.\\\n\\pard\\sb100\n(2) Auf das Verfahren sind die {\\u0167}{\\u0167} 15 bis 19, {\\u0167} 40 Abs. 1, {\\u0167} 388 Abs. 1, {\\u0167} 389 Abs. 3, {\\u0167} 390 Abs. 2 bis 6 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie im {\\u0220}brigen {\\u0167} 11 Nr. 1 und 2, {\\u0167} 12 Abs. 1 Nr. 1 bis 3, Abs. 2 und 3, {\\u0167}{\\u0167} 14, 15, 20 Abs. 1 und 3, {\\u0167} 21 Abs. 1, {\\u0167}{\\u0167} 23 und 26 des Verwaltungsverfahrensgesetzes nach Ma{\\u0223}gabe der nachfolgenden Abs{\\u0228}tze entsprechend anzuwenden. Das Ordnungsgeldverfahren ist ein Justizverwaltungsverfahren. Zur Vertretung der Beteiligten sind auch Wirtschaftspr{\\u0252}fer und vereidigte Buchpr{\\u0252}fer, Steuerberater, Steuerbevollm{\\u0228}chtigte, Personen und Vereinigungen im Sinn des {\\u0167} 3 Nr. 4 des Steuerberatungsgesetzes sowie Gesellschaften im Sinn des {\\u0167} 3 Nr. 2 und 3 des Steuerberatungsgesetzes, die durch Personen im Sinn des {\\u0167} 3 Nr. 1 des Steuerberatungsgesetzes handeln, befugt.\\\n\\pard\\sb100\n(2a) Die Akten einschlie{\\u0223}lich der Verfahrensakten in der Zwangsvollstreckung werden elektronisch gef{\\u0252}hrt. Auf die elektronische Aktenf{\\u0252}hrung und die elektronische Kommunikation ist {\\u0167} 110c des Gesetzes {\\u0252}ber Ordnungswidrigkeiten entsprechend anzuwenden, jedoch dessen Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht in Verbindung mit dessen Satz 2 und {\\u0167} 32b der Strafprozessordnung auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Androhung eines Ordnungsgeldes nach Absatz 3 Satz 1,\\\n\\tab b)\\tab die Kostenentscheidung nach Absatz 3 Satz 2 und\\\n\\tab c)\\tab den Erlass von Zwischenverf{\\u0252}gungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab nicht in Verbindung mit den {\\u0167}{\\u0167} 32d und 32e Absatz 3 Satz 1 und 2 der Strafprozessordnung auf das Verfahren insgesamt sowie\\\n\\tab 3.\\tab einschlie{\\u0223}lich dessen S{\\u0228}tze 2 und 3 nicht auf die Beitreibung nach dem Justizbeitreibungsgesetz.\\\n\\pard\nSatz 2 gilt entsprechend auch f{\\u0252}r Verf{\\u0252}gungen im Sinne der Abs{\\u0228}tze 3 und 4, die automatisiert erlassen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Den in Absatz 1 Satz 1 und 2 bezeichneten Beteiligten ist unter Androhung eines Ordnungsgeldes in bestimmter H{\\u0246}he aufzugeben, innerhalb einer Frist von sechs Wochen vom Zugang der Androhung an ihrer gesetzlichen Verpflichtung nachzukommen oder die Unterlassung mittels Einspruchs gegen die Verf{\\u0252}gung zu rechtfertigen. Mit der Androhung des Ordnungsgeldes sind den Beteiligten zugleich die Kosten des Verfahrens aufzuerlegen. Der Einspruch kann auf Einwendungen gegen die Entscheidung {\\u0252}ber die Kosten beschr{\\u0228}nkt werden. Der Einspruch gegen die Androhung des Ordnungsgeldes und gegen die Entscheidung {\\u0252}ber die Kosten hat keine aufschiebende Wirkung. F{\\u0252}hrt der Einspruch zu einer Einstellung des Verfahrens, ist zugleich auch die Kostenentscheidung nach Satz 2 aufzuheben.\\\n\\pard\\sb100\n(4) Wenn die Beteiligten nicht sp{\\u0228}testens sechs Wochen nach dem Zugang der Androhung der gesetzlichen Pflicht entsprochen oder die Unterlassung mittels Einspruchs gerechtfertigt haben, ist das Ordnungsgeld festzusetzen und zugleich die fr{\\u0252}here Verf{\\u0252}gung unter Androhung eines erneuten Ordnungsgeldes zu wiederholen. Haben die Beteiligten die gesetzliche Pflicht erst nach Ablauf der Sechswochenfrist erf{\\u0252}llt, hat das Bundesamt das Ordnungsgeld wie folgt herabzusetzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf einen Betrag von 500 Euro, wenn die Beteiligten von dem Recht einer Kleinstkapitalgesellschaft nach {\\u0167} 326 Absatz 2 Gebrauch gemacht haben;\\\n\\tab 2.\\tab auf einen Betrag von 1{\\u0160}000 Euro, wenn es sich um eine kleine Kapitalgesellschaft im Sinne des {\\u0167} 267 Absatz 1 handelt;\\\n\\tab 3.\\tab auf einen Betrag von 2{\\u0160}500 Euro, wenn ein h{\\u0246}heres Ordnungsgeld angedroht worden ist und die Voraussetzungen der Nummern 1 und 2 nicht vorliegen, oder\\\n\\tab 4.\\tab jeweils auf einen geringeren Betrag, wenn die Beteiligten die Sechswochenfrist nur geringf{\\u0252}gig {\\u0252}berschritten haben.\\\n\\pard\nBei der Herabsetzung sind nur Umst{\\u0228}nde zu ber{\\u0252}cksichtigen, die vor der Entscheidung des Bundesamtes eingetreten sind.\\\n\\pard\\sb100\n(5) Waren die Beteiligten unverschuldet gehindert, in der Sechswochenfrist nach Absatz 4 Einspruch einzulegen oder ihrer gesetzlichen Verpflichtung nachzukommen, hat ihnen das Bundesamt auf Antrag Wiedereinsetzung in den vorigen Stand zu gew{\\u0228}hren. Das Verschulden eines Vertreters ist der vertretenen Person zuzurechnen. Ein Fehlen des Verschuldens wird vermutet, wenn eine Rechtsbehelfsbelehrung unterblieben ist oder fehlerhaft ist. Der Antrag auf Wiedereinsetzung ist binnen zwei Wochen nach Wegfall des Hindernisses schriftlich beim Bundesamt zu stellen. Die Tatsachen zur Begr{\\u0252}ndung des Antrags sind bei der Antragstellung oder im Verfahren {\\u0252}ber den Antrag glaubhaft zu machen. Die vers{\\u0228}umte Handlung ist sp{\\u0228}testens sechs Wochen nach Wegfall des Hindernisses nachzuholen. Ist innerhalb eines Jahres seit dem Ablauf der Sechswochenfrist nach Absatz 4 weder Wiedereinsetzung beantragt noch die vers{\\u0228}umte Handlung nachgeholt worden, kann Wiedereinsetzung nicht mehr gew{\\u0228}hrt werden. Die Wiedereinsetzung ist nicht anfechtbar. Haben die Beteiligten Wiedereinsetzung nicht beantragt oder ist die Ablehnung des Wiedereinsetzungsantrags bestandskr{\\u0228}ftig geworden, k{\\u0246}nnen sich die Beteiligten mit der Beschwerde nicht mehr darauf berufen, dass sie unverschuldet gehindert waren, in der Sechswochenfrist Einspruch einzulegen oder ihrer gesetzlichen Verpflichtung nachzukommen.\\\n\\pard\\sb100\n(5a) (weggefallen)\\\n\\pard\\sb100\n(6) Liegen dem Bundesamt in einem Verfahren nach den Abs{\\u0228}tzen 1 bis 5 keine Anhaltspunkte {\\u0252}ber die Einstufung einer Gesellschaft im Sinne des {\\u0167} 267 Absatz 1 bis 3 oder des {\\u0167} 267a vor, kann es den in Absatz 1 Satz 1 und 2 bezeichneten Beteiligten aufgeben, die Bilanzsumme nach Abzug eines auf der Aktivseite ausgewiesenen Fehlbetrags ({\\u0167} 268 Absatz 3), die Umsatzerl{\\u0246}se ({\\u0167} 277 Absatz 1) und die durchschnittliche Zahl der Arbeitnehmer ({\\u0167} 267 Absatz 5) f{\\u0252}r das betreffende Gesch{\\u0228}ftsjahr und f{\\u0252}r diejenigen Gesch{\\u0228}ftsjahre, die f{\\u0252}r die Einstufung erforderlich sind, anzugeben. Unterbleiben die Angaben nach Satz 1, so wird f{\\u0252}r das weitere Verfahren vermutet, dass die Erleichterungen der {\\u0167}{\\u0167} 326 und 327 nicht in Anspruch genommen werden k{\\u0246}nnen. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r den Konzernabschluss und den Konzernlagebericht entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der {\\u0167}{\\u0167} 267, 326 und 327 der {\\u0167} 293 tritt.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz kann zur n{\\u0228}heren Ausgestaltung der elektronischen Aktenf{\\u0252}hrung und elektronischen Kommunikation nach Absatz 2a in der ab dem 1. Januar 2018 geltenden Fassung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Weiterf{\\u0252}hrung von Akten in Papierform gestatten, die bereits vor Einf{\\u0252}hrung der elektronischen Aktenf{\\u0252}hrung in Papierform angelegt wurden,\\\n\\tab 2.\\tab die organisatorischen und dem Stand der Technik entsprechenden technischen Rahmenbedingungen f{\\u0252}r die elektronische Aktenf{\\u0252}hrung einschlie{\\u0223}lich der einzuhaltenden Anforderungen des Datenschutzes, der Datensicherheit und der Barrierefreiheit festlegen,\\\n\\tab 3.\\tab die Standards f{\\u0252}r die {\\u0220}bermittlung elektronischer Akten zwischen dem Bundesamt und einer anderen Beh{\\u0246}rde oder einem Gericht n{\\u0228}her bestimmen,\\\n\\tab 4.\\tab die Standards f{\\u0252}r die Einsicht in elektronische Akten vorgeben,\\\n\\tab 5.\\tab elektronische Formulare einf{\\u0252}hren und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bestimmen, dass die in den Formularen enthaltenen Angaben ganz oder teilweise in strukturierter maschinenlesbarer Form zu {\\u0252}bermitteln sind,\\\n\\tab b)\\tab eine Kommunikationsplattform vorgeben, auf der die Formulare im Internet zur Nutzung bereitzustellen sind, und\\\n\\tab c)\\tab bestimmen, dass eine Identifikation des Formularverwenders abweichend von Absatz 2a in Verbindung mit {\\u0167} 110c des Gesetzes {\\u0252}ber Ordnungswidrigkeiten und {\\u0167} 32a Absatz 3 der Strafprozessordnung durch Nutzung des elektronischen Identit{\\u0228}tsnachweises nach {\\u0167} 18 des Personalausweisgesetzes, {\\u0167} 12 des eID-Karte-Gesetzes oder {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes erfolgen kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Formanforderungen und weitere Einzelheiten f{\\u0252}r den automatisierten Erlass von Entscheidungen festlegen,\\\n\\tab 7.\\tab die Einreichung elektronischer Dokumente, abweichend von Absatz 2a in Verbindung mit {\\u0167} 110c des Gesetzes {\\u0252}ber Ordnungswidrigkeiten und {\\u0167} 32a der Strafprozessordnung, erst zum 1. Januar des Jahres 2019 oder 2020 zulassen und\\\n\\tab 8.\\tab die Weiterf{\\u0252}hrung der Akten in der bisherigen elektronischen Form bis zu einem bestimmten Zeitpunkt vor dem 1. Januar 2026 gestatten.\\\n\\pard\nDas Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz kann die Erm{\\u0228}chtigungen des Satzes 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates auf das Bundesamt f{\\u0252}r Justiz {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die {\\u0196}nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausf{\\u0252}hrbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++) \\\n(+++ {\\u0167} 335: Zur Anwendung vgl. {\\u0167} 160 Abs. 1 KAGB +++) \\\n(+++ {\\u0167} 335 Abs. 5 Satz 11 und 12: Zur Anwendung vgl. Art. 66 Abs. 6 HGBEG +++) \\\n(+++ {\\u0167} 335 Abs. 5 Satz 11 und 12: Zum Au{\\u0223}erkrafttreten vgl. Art. 66 Abs. 6 HGBEG +++)\\\n}"
}