{
  "documentIdentifier" : "BJNR002190897BJNE013407360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Anhang sind auch Angaben zu machen {\\u0252}ber die Zahl der im Laufe des Gesch{\\u0228}ftsjahrs eingetretenen oder ausgeschiedenen sowie die Zahl der am Schlu{\\u0223} des Gesch{\\u0228}ftsjahrs der Genossenschaft angeh{\\u0246}renden Mitglieder. Ferner sind der Gesamtbetrag, um welchen in diesem Jahr die Gesch{\\u0228}ftsguthaben sowie die Haftsummen der Mitglieder sich vermehrt oder vermindert haben, und der Betrag der Haftsummen anzugeben, f{\\u0252}r welche am Jahresschlu{\\u0223} alle Mitglieder zusammen aufzukommen haben.\\\n\\pard\n\\pard\\sb100\n(2) Im Anhang sind ferner anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des zust{\\u0228}ndigen Pr{\\u0252}fungsverbands, dem die Genossenschaft angeh{\\u0246}rt;\\\n\\tab 2.\\tab alle Mitglieder des Vorstands und des Aufsichtsrats, auch wenn sie im Gesch{\\u0228}ftsjahr oder sp{\\u0228}ter ausgeschieden sind, mit dem Familiennamen und mindestens einem ausgeschriebenen Vornamen; ein etwaiger Vorsitzender des Aufsichtsrats ist als solcher zu bezeichnen.\\\n\\pard\n\\pard\\sb100\n(3) An Stelle der in {\\u0167} 285 Nr. 9 vorgeschriebenen Angaben {\\u0252}ber die an Mitglieder von Organen geleisteten Bez{\\u0252}ge, Vorsch{\\u0252}sse und Kredite sind lediglich die Forderungen anzugeben, die der Genossenschaft gegen Mitglieder des Vorstands oder Aufsichtsrats zustehen. Die Betr{\\u0228}ge dieser Forderungen k{\\u0246}nnen f{\\u0252}r jedes Organ in einer Summe zusammengefa{\\u0223}t werden.\\\n\\pard\\sb100\n(4) Kleinstgenossenschaften brauchen den Jahresabschluss nicht um einen Anhang zu erweitern, wenn sie unter der Bilanz angeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in den {\\u0167}{\\u0167} 251 und 268 Absatz 7 genannten Angaben und\\\n\\tab 2.\\tab die in den Abs{\\u0228}tzen 1, 2 Nummer 1 und Absatz 3 genannten Angaben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 338: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}