{
  "documentIdentifier" : "BJNR175310006BJNE002003360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber des Lagers hat ein Belegheft zu f{\\u0252}hren. Das Hauptzollamt kann dazu Anordnungen treffen.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber des Lagers hat {\\u0252}ber den Zugang und den Abgang an Energieerzeugnissen und anderen Stoffen, die zum Vermischen mit Energieerzeugnissen in das Lager aufgenommen werden, ein Lagerbuch nach amtlich vorgeschriebenem Vordruck zu f{\\u0252}hren. Das Hauptzollamt kann dazu Anordnungen treffen. Der Inhaber des Lagers hat auf Verlangen des Hauptzollamts weitere Aufzeichnungen zu f{\\u0252}hren und Art und Menge der aus dem Lager entfernten Energieerzeugnisse unter Angabe der Verkaufspreise, gew{\\u0228}hrter Preisnachl{\\u0228}sse und der Lieferungs- und Zahlungsbedingungen dem Hauptzollamt am Tag nach der Entfernung anzuzeigen. Das Hauptzollamt kann anstelle des Lagerbuchs betriebliche Aufzeichnungen zulassen, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden. Das Lagerbuch ist jeweils f{\\u0252}r ein Kalenderjahr zu f{\\u0252}hren und sp{\\u0228}testens am 31. Januar des folgenden Jahres abzuschlie{\\u0223}en. Der Inhaber des Lagers hat dem Hauptzollamt auf Verlangen das abgeschlossene Lagerbuch abzuliefern. Der Inhaber eines Lagers hat f{\\u0252}r seine Lagerst{\\u0228}tten nach {\\u0167} 7 Absatz 6 des Gesetzes anstelle eines Lagerbuchs betriebliche Aufzeichnungen zu f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Der Inhaber des Lagers hat dem Hauptzollamt auf Verlangen Zusammenstellungen {\\u0252}ber die Abgabe von steuerfreien Energieerzeugnissen vorzulegen. Er hat dem zust{\\u0228}ndigen Hauptzollamt bis zum 15. Februar jeden Jahres andere als die in {\\u0167} 28 des Gesetzes genannten Energieerzeugnisse anzumelden, die er im abgelaufenen Kalenderjahr zu den in der Anlage 1 aufgef{\\u0252}hrten steuerfreien Zwecken abgegeben hat.\\\n\\pard\\sb100\n(4) Der Inhaber des Lagers hat einmal im Kalenderjahr den Bestand an Energieerzeugnissen und anderen Stoffen aufzunehmen und ihn gleichzeitig mit dem Sollbestand dem Hauptzollamt sp{\\u0228}testens sechs Wochen nach der Bestandsaufnahme nach amtlich vorgeschriebenem Vordruck anzumelden. Der Inhaber des Lagers hat den Zeitpunkt der Bestandsaufnahme dem Hauptzollamt drei Wochen vorher anzuzeigen. Das Hauptzollamt kann auf die Anzeige verzichten, wenn die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden. Die mit der Steueraufsicht betrauten Amtstr{\\u0228}ger k{\\u0246}nnen an der Bestandsaufnahme teilnehmen. Die S{\\u0228}tze 1 bis 4 sind nicht anzuwenden auf Lagerst{\\u0228}tten nach {\\u0167} 7 Absatz 6 des Gesetzes.\\\n\\pard\\sb100\n(5) Auf Anordnung des Hauptzollamts sind im Lager die Best{\\u0228}nde an Energieerzeugnissen und anderen Stoffen amtlich festzustellen. Dazu hat der Inhaber des Lagers das Lagerbuch oder die an seiner Stelle zugelassenen Aufzeichnungen aufzurechnen und auf Verlangen des Hauptzollamts die Best{\\u0228}nde nach amtlich vorgeschriebenem Vordruck anzumelden. Der Inhaber des Lagers hat auf Verlangen des Hauptzollamts auch andere Energieerzeugnisse, mit denen er handelt, die er lagert oder verwendet, in die Bestandsaufnahme oder Anmeldung einzubeziehen. Die S{\\u0228}tze 1 bis 3 sind nicht anzuwenden auf Lagerst{\\u0228}tten nach {\\u0167} 7 Absatz 6 des Gesetzes.\\\n\\pard\\sb100\n(6) Die mit der Steueraufsicht betrauten Amtstr{\\u0228}ger k{\\u0246}nnen f{\\u0252}r steuerliche Zwecke unentgeltlich Proben von Energieerzeugnissen und anderen im Lager befindlichen Erzeugnissen zur Untersuchung entnehmen.\\\n\\pard\\sb100\n(7) Der Inhaber des Lagers hat dem Hauptzollamt auf Verlangen f{\\u0252}r die Steueraufsicht wichtige Betriebsvorg{\\u0228}nge schriftlich anzumelden und Zwischenabschl{\\u0252}sse zu fertigen.\\\n\\pard\\sb100\n(8) Der Inhaber des Lagers hat dem Hauptzollamt vorbehaltlich Absatz 9 {\\u0196}nderungen der nach {\\u0167} 16 Abs. 2 angegebenen Verh{\\u0228}ltnisse sowie {\\u0220}berschuldung, drohende oder eingetretene Zahlungsunf{\\u0228}higkeit, Zahlungseinstellung und Stellung des Antrags auf Er{\\u0246}ffnung eines Insolvenzverfahrens unverz{\\u0252}glich schriftlich anzuzeigen.\\\n\\pard\\sb100\n(9) Beabsichtigt der Inhaber des Lagers, die angemeldeten Lagerst{\\u0228}tten oder Zapfstellen oder die in der Betriebserkl{\\u0228}rung dargestellten Verh{\\u0228}ltnisse zu {\\u0228}ndern, hat er dies dem Hauptzollamt mindestens eine Woche vorher schriftlich anzuzeigen. Er darf die {\\u0196}nderung erst durchf{\\u0252}hren, wenn das Hauptzollamt zugestimmt hat. Das Hauptzollamt kann auf Antrag auf die Anzeige verzichten, wenn die {\\u0196}nderung auf andere Weise jederzeit erkennbar ist und der Inhaber des Lagers sich verpflichtet, die {\\u0196}nderungen unverz{\\u0252}glich r{\\u0252}ckg{\\u0228}ngig zu machen, wenn die nachtr{\\u0228}gliche Zustimmung des Hauptzollamts nicht erteilt wird. Das Hauptzollamt kann den Verzicht au{\\u0223}erdem davon abh{\\u0228}ngig machen, dass {\\u0252}ber die An- und Abmeldung von Lagerst{\\u0228}tten besondere Aufzeichnungen oder Verzeichnisse gef{\\u0252}hrt werden. Der Inhaber des Lagers hat auf Verlangen des Hauptzollamts die Unterlagen nach {\\u0167} 16 Absatz 1 Satz 2 neu zu erstellen, wenn sie un{\\u0252}bersichtlich geworden sind.\\\n\\pard\\sb100\n(10) Die Erben haben den Tod des Inhabers des Lagers, die Liquidatoren haben den Aufl{\\u0246}sungsbeschluss, der Inhaber des Lagers und der Insolvenzverwalter haben die Er{\\u0246}ffnung des Insolvenzverfahrens jeweils dem Hauptzollamt unverz{\\u0252}glich schriftlich anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}