{
  "documentIdentifier" : "BJNR044900016BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder f{\\u0252}hren j{\\u0228}hrlich in den Monaten September bis Januar des Folgejahres ein Monitoring zur Untersuchung von Wildv{\\u0246}geln, insbesondere von Arten aus der Ordnung G{\\u0228}nsev{\\u0246}gel, auf die in {\\u0167} 1 Absatz 1 Nummer 1 und 3 der Gefl{\\u0252}gelpest-Verordnung bezeichneten Viren durch. Soweit in dem in Satz 1 genannten Zeitraum keine hinreichende Probenzahl untersucht werden kann, d{\\u0252}rfen auch in den {\\u0252}brigen Monaten eines Jahres gewonnene Proben untersucht werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die im Rahmen des Monitorings nach Absatz 1 durchzuf{\\u0252}hrenden Untersuchungen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend der Monate September bis Januar des Folgejahres \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mittels kombiniertem Rachen- und Kloakentupfer Proben von den Wildvogelarten im Sinne des Absatzes 1 Satz 1, f{\\u0252}r die Jagdzeiten festgesetzt sind, oder\\\n\\tab b)\\tab frische Proben von beobachtet abgesetztem Kot von den {\\u0252}brigen Wildvogelarten im Sinne des Absatzes 1 Satz 1,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab w{\\u0228}hrend der {\\u0252}brigen Monate eines Jahres frische Proben von beobachtet abgesetztem Kot von s{\\u0228}mtlichen Wildvogelarten im Sinne des Absatzes 1 Satz 1\\\n\\pard\nzu gewinnen. Bei der Gewinnung, Lagerung und Bef{\\u0246}rderung der Proben sind die Vorgaben der Anlage 1 zu beachten.\\\n\\pard\\sb100\n(3) Die Gesamtzahl der im jeweiligen Land mindestens zu untersuchenden Proben bestimmt sich nach der Anlage 2. Der Anteil der Kotproben an der Gesamtzahl der jeweils zu untersuchenden Proben darf 50 vom Hundert nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder {\\u0252}bermitteln dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft j{\\u0228}hrlich bis zum 1. April des Folgejahres die im Rahmen des Monitorings erzielten Ergebnisse, aufgeschl{\\u0252}sselt nach den untersuchten Wildvogelarten und den jeweils ermittelten Subtypen des nachgewiesenen Virus.\\\n}"
}