{
  "documentIdentifier" : "BJNR150610017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oder der Disziplinarvorgesetzte bestellt den Wahlvorstand auf Vorschlag der amtierenden Vertrauensperson. Falls keine Vertrauensperson vorhanden ist, beruft die oder der Disziplinarvorgesetzte zur Wahl des Wahlvorstands eine Versammlung der Wahlberechtigten des Wahlbereichs ein.\\\n\\pard\n\\pard\\sb100\n(2) Die oder der Disziplinarvorgesetzte stellt dem Wahlvorstand ein Verzeichnis der Wahlberechtigten zur Verf{\\u0252}gung. Der Wahlvorstand pr{\\u0252}ft das W{\\u0228}hlerverzeichnis und f{\\u0252}hrt es bis zum Abschluss der Wahl fort. Der Wahlvorstand beruft unverz{\\u0252}glich eine Wahlversammlung zur Wahl der Vertrauensperson und der stellvertretenden Vertrauenspersonen ein.\\\n\\pard\\sb100\n(3) Der Wahlvorstand gibt den Wahlberechtigten durch Auslage an allgemein zug{\\u0228}nglichen Stellen das W{\\u0228}hlerverzeichnis bekannt. Auf die Einspruchsm{\\u0246}glichkeit ist hinzuweisen. Der Wahlvorstand nimmt Einspr{\\u0252}che gegen das W{\\u0228}hlerverzeichnis entgegen. {\\u0220}ber die Einspr{\\u0252}che entscheidet er sofort. Will der Wahlvorstand dem Einspruch stattgeben, soll die oder der Betroffene geh{\\u0246}rt werden. Dies gilt nicht, wenn sie oder er selbst den Einspruch eingelegt hat. Ist der Einspruch begr{\\u0252}ndet, berichtigt der Wahlvorstand das W{\\u0228}hlerverzeichnis. Die Entscheidung {\\u0252}ber den Einspruch ist zu dokumentieren.\\\n\\pard\\sb100\n(4) Der Wahlvorstand nimmt die Bewerbungen und andere Wahlvorschl{\\u0228}ge entgegen und gibt sie nach Zustimmung der Vorgeschlagenen bekannt.\\\n\\pard\\sb100\n(5) Gehen bis zum Ende der Wahlversammlung keine Wahlvorschl{\\u0228}ge ein, hat die oder der Disziplinarvorgesetzte die Wahlberechtigten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die Aufgabe und Bedeutung des Amtes einer Vertrauensperson sowie auf die Folgen der Nichtbenennung von Bewerberinnen oder Bewerbern hinzuweisen und\\\n\\tab 2.\\tab sie aufzufordern, nunmehr Wahlvorschl{\\u0228}ge einzureichen.\\\n\\pard\nGehen auch danach keine Wahlvorschl{\\u0228}ge ein, ist das Wahlverfahren abzubrechen. Auf Antrag von mindestens drei Wahlberechtigten ist ein neues Wahlverfahren einzuleiten.\\\n}"
}