{
  "documentIdentifier" : "BJNR343700017BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Studium im allgemeinen Recht nach {\\u0167} 7 Absatz 3 der Patentanwaltsordnung erfolgt durch das Absolvieren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines an einer Universit{\\u0228}t f{\\u0252}r die Ausbildung zum Patentanwalt oder Patentassessor besonders eingerichteten Studiengangs oder\\\n\\tab 2.\\tab eines rechtswissenschaftlichen Studiums an einer Universit{\\u0228}t, das mit der ersten Pr{\\u0252}fung nach {\\u0167} 5 Absatz 1 des Deutschen Richtergesetzes oder dem Bachelor of Laws abschlie{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(2) Ein besonders eingerichteter Studiengang hat zumindest die Grundlagen des b{\\u0252}rgerlichen Rechts, des Arbeitsrechts, des Handelsrechts, des Gesellschaftsrechts, des Insolvenzrechts, des Wettbewerbsrechts einschlie{\\u0223}lich des Kartellrechts, des Marken- und Designrechts, des gerichtlichen Verfahrensrechts, des Verfassungsrechts, des allgemeinen Verwaltungsrechts und des Europarechts zu umfassen.\\\n\\pard\\sb100\n(3) Die Studieninhalte des besonders eingerichteten Studiengangs haben sich an den Anforderungen auszurichten, die an die T{\\u0228}tigkeit eines Patentanwalts oder Patentassessors zu stellen sind.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung im besonders eingerichteten Studiengang hat zumindest aus zwei Klausuren und einer m{\\u0252}ndlichen Pr{\\u0252}fung zu bestehen. Die Klausuren m{\\u0252}ssen im Schwerpunkt unterschiedliche Rechtsgebiete zum Gegenstand haben. Die Bearbeitungsdauer jeder Klausur hat mindestens zwei Stunden zu betragen. Die m{\\u0252}ndliche Pr{\\u0252}fung muss aus einem Pr{\\u0252}fungsgespr{\\u0228}ch bestehen, dessen Gegenst{\\u0228}nde den in Absatz 2 genannten Rechtsgebieten entnommen werden sollen und das f{\\u0252}r jeden Pr{\\u0252}fling mindestens 20 Minuten zu betragen hat. Die m{\\u0252}ndliche Pr{\\u0252}fung kann als Gruppenpr{\\u0252}fung durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(5) Das Studium im allgemeinen Recht soll vor Beginn des zweiten Ausbildungsabschnitts abgeschlossen sein.\\\n}"
}