{
  "documentIdentifier" : "BJNR343700017BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fungskommission beim Deutschen Patent- und Markenamt ({\\u0167} 9 der Patentanwaltsordnung) besteht aus folgenden ehrenamtlich t{\\u0228}tigen Mitgliedern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer oder einem Vorsitzenden mit Bef{\\u0228}higung zum Richteramt nach {\\u0167} 5 Absatz 1 des Deutschen Richtergesetzes, die oder der m{\\u0246}glichst am Bundespatentgericht t{\\u0228}tig sein soll, jedoch auch beim Deutschen Patent- und Markenamt t{\\u0228}tig sein kann,\\\n\\tab 2.\\tab mindestens vier stellvertretenden Vorsitzenden mit Bef{\\u0228}higung zum Richteramt nach {\\u0167} 5 Absatz 1 des Deutschen Richtergesetzes,\\\n\\tab 3.\\tab mindestens 20 Personen, die rechtskundige oder technische Mitglieder des Deutschen Patent- und Markenamts nach {\\u0167} 26 Absatz 2 des Patentgesetzes oder Richterin oder Richter am Bundespatentgericht sind, und\\\n\\tab 4.\\tab mindestens 60 gem{\\u0228}{\\u0223} {\\u0167} 12 zur Ausbildung befugten Patentanw{\\u0228}lten oder Patentassessoren.\\\n\\pard\n\\pard\\sb100\n(2) Die Berufung der Mitglieder der Pr{\\u0252}fungskommission und die Bestellung der Vorsitzenden nach Absatz 1 Nummer 1 und 2 erfolgt durch das Bundesamt f{\\u0252}r Justiz. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Deutschen Patent- und Markenamts und des Bundespatentgerichts sowie der Vorstand der Patentanwaltskammer sind berechtigt, dem Bundesamt f{\\u0252}r Justiz die Mitglieder und die Vorsitzenden vorzuschlagen. Die oder der amtierende Vorsitzende der Pr{\\u0252}fungskommission soll zu den Vorschl{\\u0228}gen geh{\\u0246}rt werden. Jede Berufung und Bestellung setzt das Einverst{\\u0228}ndnis der betroffenen Person voraus.\\\n\\pard\\sb100\n(3) Die Berufung in die Pr{\\u0252}fungskommission erfolgt f{\\u0252}r eine Amtszeit von drei Jahren. Eine mehrmalige Berufung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die Amtszeit endet vorzeitig, wenn das Mitglied \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf seinen Antrag hin vom Bundesamt f{\\u0252}r Justiz abberufen wird,\\\n\\tab 2.\\tab aus dem Deutschen Patent- und Markenamt oder dem Bundespatentgericht ausscheidet, es sei denn, dass es unmittelbar in das jeweils andere Organ eintritt,\\\n\\tab 3.\\tab eine T{\\u0228}tigkeit als Patentanwalt oder Patentassessor aufgibt, es sei denn, dass es eine andere T{\\u0228}tigkeit als Patentanwalt oder Patentassessor aus{\\u0252}bt oder unmittelbar aufnimmt, oder\\\n\\tab 4.\\tab vom Bundesamt f{\\u0252}r Justiz aus wichtigem Grund gem{\\u0228}{\\u0223} {\\u0167} 86 des Verwaltungsverfahrensgesetzes abberufen wird.\\\n\\pard\n\\pard\\sb100\n(5) Eine Amtszeit, die nach Absatz 3 oder Absatz 4 Nummer 1 bis 3 w{\\u0228}hrend eines laufenden Pr{\\u0252}fungsverfahrens endet, verl{\\u0228}ngert sich f{\\u0252}r die Zwecke dieses Verfahrens bis zu dessen Abschluss. Bei einem Eintritt in den Ruhestand kann das Bundesamt f{\\u0252}r Justiz die Amtszeit mit dem Einverst{\\u0228}ndnis des Mitglieds verl{\\u0228}ngern, h{\\u0246}chstens jedoch bis zur Vollendung seines 70. Lebensjahres.\\\n\\pard\\sb100\n(6) Scheidet ein Mitglied vorzeitig aus, so hat das Bundesamt f{\\u0252}r Justiz f{\\u0252}r den Rest seiner Amtszeit ein neues Mitglied zu berufen. Hiervon kann abgesehen werden, wenn die verbleibende Amtszeit nicht mehr als acht Monate betragen h{\\u0228}tte.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 3 bis 6 Satz 1 gelten f{\\u0252}r die Bestellung der Vorsitzenden sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 33: Zur Anwendung vgl. {\\u0167} 75 Abs. 1 +++)\\\n}"
}