{
  "documentIdentifier" : "BJNR343700017BJNE003800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Pr{\\u0252}fung nach {\\u0167} 8 der Patentanwaltsordnung wird zugelassen, wer die Voraussetzungen der {\\u0167}{\\u0167} 6 und 7 der Patentanwaltsordnung oder des {\\u0167} 158 der Patentanwaltsordnung erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung zur Pr{\\u0252}fung ist schriftlich beim Deutschen Patent- und Markenamt zu beantragen. In dem Antrag muss ein bestimmter Pr{\\u0252}fungstermin angegeben werden. {\\u0220}ber die Zulassung ist durch schriftlichen Bescheid zu entscheiden.\\\n\\pard\\sb100\n(3) Wer nach {\\u0167} 7 der Patentanwaltsordnung ausgebildet wird, kann die Zulassung zur Pr{\\u0252}fung fr{\\u0252}hestens drei Monate vor dem Ende des dritten Ausbildungsabschnitts beantragen. Der Zulassungsantrag muss sp{\\u0228}testens zwei Monate vor dem Monatsersten des beantragten Pr{\\u0252}fungstermins gestellt werden. Die Zulassung erfolgt unter der Bedingung, dass das Ausbildungsziel beim Bundespatentgericht erreicht wird.\\\n\\pard\\sb100\n(4) Wer die Ausbildung nach {\\u0167} 7 der Patentanwaltsordnung bereits beendet hat, muss den Zulassungsantrag sp{\\u0228}testens vier Monate vor dem Monatsersten des beantragten Pr{\\u0252}fungstermins stellen. Sp{\\u0228}tere, bis zu zwei Monate vor dem Monatsersten des beantragten Pr{\\u0252}fungstermins eingehende Antr{\\u0228}ge hat das Deutsche Patent- und Markenamt zu ber{\\u0252}cksichtigen, wenn der Stand der Pr{\\u0252}fungsorganisation eine Teilnahme noch zul{\\u0228}sst.\\\n\\pard\\sb100\n(5) Wer nach {\\u0167} 158 der Patentanwaltsordnung zur Pr{\\u0252}fung zugelassen werden will, muss den Zulassungsantrag sp{\\u0228}testens sechs Monate vor dem Monatsersten des beantragten Pr{\\u0252}fungstermins stellen. Sp{\\u0228}tere, bis zu zwei Monate vor dem Monatsersten des beantragten Pr{\\u0252}fungstermins eingehende Antr{\\u0228}ge hat das Deutsche Patent- und Markenamt zu ber{\\u0252}cksichtigen, wenn der Stand der Pr{\\u0252}fungsorganisation eine Teilnahme noch zul{\\u0228}sst. Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 2 Absatz 2 Nummer 1 bis 5 und Absatz 5 genannten Unterlagen, wobei im Fall des {\\u0167} 158 Absatz 1 Satz 1 Nummer 2 der Patentanwaltsordnung an die Stelle der in {\\u0167} 2 Absatz 2 Nummer 5 genannten Unterlagen die zum Nachweis des Abschlusses der technischen Ausbildung erforderlichen Zeugnisse und Bescheinigungen treten,\\\n\\tab 2.\\tab eine Best{\\u0228}tigung des Arbeitgebers {\\u0252}ber Art, Dauer und Umfang der Beratungs- oder Vertretungst{\\u0228}tigkeit auf dem Gebiet des gewerblichen Rechtsschutzes sowie\\\n\\tab 3.\\tab ein umfassender T{\\u0228}tigkeitsbericht, den die antragstellende Person selbst verfasst und dessen Richtigkeit sie eidesstattlich versichert haben muss.\\\n\\pard\n}"
}