{
  "documentIdentifier" : "BJNR254210009BJNE006900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hren Beschr{\\u0228}nkungen des Eigentums, die sich auf Grund von Vorschriften dieses Gesetzes, Rechtsvorschriften, die auf Grund dieses Gesetzes erlassen worden sind oder fortgelten, oder Naturschutzrecht der L{\\u0228}nder ergeben, im Einzelfall zu einer unzumutbaren Belastung, der nicht durch andere Ma{\\u0223}nahmen, insbesondere durch die Gew{\\u0228}hrung einer Ausnahme oder Befreiung, abgeholfen werden kann, ist eine angemessene Entsch{\\u0228}digung zu leisten.\\\n\\pard\n\\pard\\sb100\n(2) Die Entsch{\\u0228}digung ist in Geld zu leisten. Sie kann in wiederkehrenden Leistungen bestehen. Der Eigent{\\u0252}mer kann die {\\u0220}bernahme eines Grundst{\\u0252}cks verlangen, wenn ihm der weitere Verbleib in seinem Eigentum wirtschaftlich nicht zuzumuten ist. Das N{\\u0228}here richtet sich nach Landesrecht.\\\n\\pard\\sb100\n(3) Die Enteignung von Grundst{\\u0252}cken zum Wohl der Allgemeinheit aus Gr{\\u0252}nden des Naturschutzes und der Landschaftspflege richtet sich nach Landesrecht.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder k{\\u0246}nnen vorsehen, dass Eigent{\\u0252}mern und Nutzungsberechtigten, denen auf Grund von Vorschriften dieses Gesetzes, Rechtsvorschriften, die auf Grund dieses Gesetzes erlassen worden sind oder fortgelten, oder Naturschutzrecht der L{\\u0228}nder insbesondere die land-, forst- und fischereiwirtschaftliche Nutzung von Grundst{\\u0252}cken wesentlich erschwert wird, ohne dass eine Entsch{\\u0228}digung nach den Abs{\\u0228}tzen 1 bis 3 zu leisten ist, auf Antrag ein angemessener Ausgleich nach Ma{\\u0223}gabe des jeweiligen Haushaltsgesetzes gezahlt werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 68 Abs. 1 idF d. G v. 29.7.2009 I 2542: Schleswig-Holstein - Abweichung  durch {\\u0167} 54 Abs. 1 des Landesnaturschutzgesetzes (LNatSchG) v. 24.2.2010 GVOBl. Schl.-H. S. 301 mWv 1.3.2010 (vgl. BGBl. I 2010, 450); Abweichung aufgeh. durch {\\u0167} 54 Abs. 1  des Landesnaturschutzgesetzes (LNatSchG) v. 24.2.2010 GVOBl. Schl.-H. S. 2010, S 301, ber. S. 486; GVOBl. Schl.-H. 2011,  S. 225, dieser ge{\\u0228}ndert durch Art. 1 Nr. 45 G v. 27.5.2016 GVOBl. Schl.-H. S. 162, mWv 24.6.2016 (vgl. BGBl. I 2016, 1659) \\\n{\\u0167} 68 Abs. 1 idF d. G v. 29.7.2009 I 2542: Hamburg - Abweichung durch {\\u0167} 20 des Hamburgischen Gesetzes zur Ausf{\\u0252}hrung des Bundesnaturschutzgesetzes (HmbBNatSchAG) v. 11.5.2010 HmbGVBl. S. 350, 402 mWv  1.6.2010 (vgl. BGBl. I 2011, 93) \\\n{\\u0167} 68 Abs. 1 u. 2 idF d. G v. 29.7.2009 I 2542: Mecklenburg-Vorpommern - Abweichung durch {\\u0167} 36 Abs. 1 des Naturschutzausf{\\u0252}hrungsgesetzes (NatSchAG M-V) v. 23.2.2010 GVOBl. M.-V. S. 66 mWv 1.3.2010 (vgl. BGBl. I 2010, 1622)\\\n}"
}