{
  "documentIdentifier" : "BJNR020710982BJNE005104125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die verfolgte Person kann sich in jeder Lage des Verfahrens eines Rechtsbeistands bedienen.\\\n\\pard\n\\pard\\sb100\n(2) Die Auslieferung ist ein Fall der notwendigen Rechtsbeistandschaft, wenn eine Festnahme der verfolgten Person erfolgt.\\\n\\pard\\sb100\n(3) Erfolgt keine Festnahme der verfolgten Person, liegt ein Fall der notwendigen Rechtsbeistandschaft vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen der Schwierigkeit der Sach- oder Rechtslage die Mitwirkung eines Rechtsbeistands geboten erscheint, bei Verfahren nach Abschnitt 2 des Achten Teils insbesondere bei Zweifeln, ob die Voraussetzungen der {\\u0167}{\\u0167} 80 und 81 Nummer 4 vorliegen,\\\n\\tab 2.\\tab ersichtlich ist, dass die verfolgte Person ihre Rechte nicht selbst hinreichend wahrnehmen kann oder\\\n\\tab 3.\\tab die verfolgte Person noch nicht 18 Jahre alt ist.\\\n\\pard\n\\pard\\sb100\n(4) Liegt ein Fall der notwendigen Rechtsbeistandschaft vor und hat die verfolgte Person noch keinen Rechtsbeistand, so ist ihr auf Antrag oder von Amts wegen ein Rechtsbeistand zu bestellen. Hat die verfolgte Person keinen Rechtsbeistand, ist sie in den F{\\u0228}llen des Absatzes 3 Nummer 1 und 2 bei Bekanntgabe des Ersuchens darauf hinzuweisen, dass sie die Bestellung eines Rechtsbeistands beantragen kann.\\\n\\pard\\sb100\n(5) Die Bestellung eines Rechtsbeistands erfolgt von Amts wegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Absatzes 2 unverz{\\u0252}glich nach Festnahme,\\\n\\tab 2.\\tab im Fall des Absatzes 3 Nummer 3 unverz{\\u0252}glich nach Bekanntgabe des Auslieferungsersuchens,\\\n\\tab 3.\\tab in den F{\\u0228}llen des Absatzes 3 Nummer 1 und 2 nach Bekanntgabe des Auslieferungsersuchens, sobald die dort genannten Voraussetzungen vorliegen.\\\n\\pard\n\\pard\\sb100\n(6) {\\u0220}ber die Bestellung entscheidet das Gericht, dem die verfolgte Person vorzuf{\\u0252}hren ist oder dem sie vorzuf{\\u0252}hren w{\\u0228}re. Nach einer Antragstellung gem{\\u0228}{\\u0223} {\\u0167} 29 Absatz 1 entscheidet das zust{\\u0228}ndige Oberlandesgericht.\\\n\\pard\\sb100\n(7) Die Bestellung endet mit der {\\u0220}bergabe der verfolgten Person oder mit der abschlie{\\u0223}enden Entscheidung, die verfolgte Person nicht zu {\\u0252}bergeben. Die Bestellung umfasst Verfahren nach {\\u0167} 33. Falls keine gerichtliche Entscheidung ergeht, die die Auslieferung f{\\u0252}r unzul{\\u0228}ssig erkl{\\u0228}rt, und die Person nicht {\\u0252}bergeben wird, endet die Bestellung mit der Entscheidung der Staatsanwaltschaft beim Oberlandesgericht, die verfolgte Person nicht zu {\\u0252}bergeben. Die Bestellung kann in den F{\\u0228}llen des Absatzes 3 Nummer 1 und 2 aufgehoben werden, wenn kein Fall der notwendigen Rechtsbeistandschaft mehr vorliegt.\\\n\\pard\\sb100\n(8) Die Vorschriften des Elften Abschnittes des Ersten Buches der Strafprozessordnung mit Ausnahme der {\\u0167}{\\u0167} 139, 140, 141, 141a, 142 Absatz 2 und 3, von {\\u0167} 143 Absatz 1 und 2 Satz 2 bis 4 sowie {\\u0167} 143a Absatz 3 gelten entsprechend. {\\u0167} 142 Absatz 7, {\\u0167} 143 Absatz 3 und {\\u0167} 143a Absatz 4 der Strafprozessordnung gelten mit der Ma{\\u0223}gabe entsprechend, dass {\\u0252}ber die sofortige Beschwerde das Gericht entscheidet, das f{\\u0252}r die Entscheidung {\\u0252}ber die Zul{\\u0228}ssigkeit der Auslieferung zust{\\u0228}ndig ist. Entscheidungen des Oberlandesgerichts nach Absatz 6 Satz 2 und Absatz 7 Satz 4 sind unanfechtbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}