{
  "documentIdentifier" : "BJNR020710982BJNE005401307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ausl{\\u0228}nder, der in einem ausl{\\u0228}ndischen Staat wegen einer Tat, die dort mit Strafe bedroht ist, verfolgt wird oder verurteilt worden ist, kann auf Ersuchen einer zust{\\u0228}ndigen Stelle dieses Staates zur Verfolgung oder zur Vollstreckung einer wegen der Tat verh{\\u0228}ngten Strafe oder sonstigen Sanktion durch den Geltungsbereich dieses Gesetzes durchgeliefert werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Ausl{\\u0228}nder, der in einem ausl{\\u0228}ndischen Staat wegen einer Tat, die dort mit Strafe bedroht ist, verurteilt worden ist, kann auf Ersuchen einer zust{\\u0228}ndigen Stelle eines anderen ausl{\\u0228}ndischen Staates, der die Vollstreckung {\\u0252}bernommen hat, zur Vollstreckung einer wegen der Tat verh{\\u0228}ngten Strafe oder sonstigen Sanktion durch den Geltungsbereich dieses Gesetzes durchgeliefert werden.\\\n\\pard\\sb100\n(3) Die Durchlieferung ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die dem Ersuchen zugrunde liegende Tat nach deutschem Recht mit Freiheitsstrafe bedroht ist oder bei sinngem{\\u0228}{\\u0223}er Umstellung des Sachverhalts mit Freiheitsstrafe bedroht w{\\u0228}re und\\\n\\tab 2.\\tab wegen der dem Ersuchen zugrunde liegenden Tat\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Fall des Absatzes 1 die in {\\u0167} 10 Abs. 1 Satz 1 oder\\\n\\tab b)\\tab im Fall des Absatzes 2 die in {\\u0167} 10 Abs. 3 Nr. 1 bis 3\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bezeichneten Unterlagen vorgelegt worden sind.\\\n\\pard\nWird um Durchlieferung wegen mehrerer Taten ersucht, so gen{\\u0252}gt es, wenn die Voraussetzungen des Satzes 1 f{\\u0252}r mindestens eine der dem Ersuchen zugrunde liegenden Taten vorliegen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Durchlieferung gelten die {\\u0167}{\\u0167} 6 bis 8 entsprechend.\\\n}"
}