{
  "documentIdentifier" : "BJNR020710982BJNE005602125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erscheint die Durchlieferung zul{\\u0228}ssig, so wird der Verfolgte zu ihrer Sicherung in Haft gehalten.\\\n\\pard\n\\pard\\sb100\n(2) Die Haft wird durch schriftlichen Haftbefehl (Durchlieferungshaftbefehl) des Oberlandesgerichts angeordnet. {\\u0167} 17 Abs. 2, {\\u0167} 30 Abs. 1 gelten entsprechend.\\\n\\pard\\sb100\n(3) Die Durchlieferung darf nur bewilligt werden, wenn ein Durchlieferungshaftbefehl erlassen worden ist.\\\n\\pard\\sb100\n(4) Der Durchlieferungshaftbefehl ist dem Verfolgten unverz{\\u0252}glich nach seinem Eintreffen im Geltungsbereich dieses Gesetzes bekanntzugeben. Der Verfolgte erh{\\u0228}lt eine Abschrift.\\\n\\pard\\sb100\n(5) Kann die Durchlieferung voraussichtlich nicht bis zum Ablauf des auf die {\\u0220}berstellung folgenden Tages abgeschlossen werden, so ist der Verfolgte unverz{\\u0252}glich, sp{\\u0228}testens am Tag nach seinem Eintreffen im Geltungsbereich dieses Gesetzes, dem Richter des n{\\u0228}chsten Amtsgerichts vorzuf{\\u0252}hren. Der Richter beim Amtsgericht vernimmt ihn {\\u0252}ber seine pers{\\u0246}nlichen Verh{\\u0228}ltnisse, insbesondere {\\u0252}ber seine Staatsangeh{\\u0246}rigkeit. Er weist ihn darauf hin, da{\\u0223} er sich in jeder Lage des Verfahrens eines Rechtsbeistands ({\\u0167} 40) bedienen kann und da{\\u0223} es ihm freisteht, sich zu der ihm zur Last gelegten Tat zu {\\u0228}u{\\u0223}ern oder dazu nicht auszusagen. Sodann befragt er ihn, ob und gegebenenfalls aus welchen Gr{\\u0252}nden er Einwendungen gegen den Durchlieferungshaftbefehl oder gegen die Zul{\\u0228}ssigkeit der Durchlieferung erheben will. Erhebt der Verfolgte Einwendungen, die nicht offensichtlich unbegr{\\u0252}ndet sind, oder hat der Richter beim Amtsgericht Bedenken gegen die Aufrechterhaltung der Haft oder gegen die Zul{\\u0228}ssigkeit der Durchlieferung, so teilt er dies der Staatsanwaltschaft bei dem Oberlandesgericht unverz{\\u0252}glich und auf dem schnellsten Weg mit. Diese f{\\u0252}hrt unverz{\\u0252}glich die Entscheidung des Oberlandesgerichts herbei.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 24, 27, 33 Abs. 1, 2 und 4, {\\u0167} 42 gelten entsprechend, ebenso {\\u0167} 26 Abs. 1 mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle der Frist von zwei Monaten eine Frist von einem Monat tritt. {\\u0167} 40 gilt mit der Ma{\\u0223}gabe entsprechend, dass ein Fall der notwendigen Rechtsbeistandschaft nur bei Vorliegen der Voraussetzungen nach dessen Absatz 3 vorliegt.\\\n\\pard\\sb100\n(7) Die bei einer Durchlieferung {\\u0252}bernommenen Gegenst{\\u0228}nde k{\\u0246}nnen ohne besonderes Ersuchen gleichzeitig mit der {\\u0220}berstellung des Verfolgten herausgegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}