{
  "documentIdentifier" : "BJNR020710982BJNE005802125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat eine zust{\\u0228}ndige Stelle eines ausl{\\u0228}ndischen Staates angek{\\u0252}ndigt, sie werde einen Ausl{\\u0228}nder zum Zweck der Auslieferung auf dem Luftweg ohne Zwischenlandung durch den Geltungsbereich dieses Gesetzes bef{\\u0246}rdern lassen, und mitgeteilt, da{\\u0223} die gem{\\u0228}{\\u0223} {\\u0167} 43 Abs. 3 Satz 1 Nr. 2, Satz 2 erforderlichen Unterlagen vorliegen, so wird die Ank{\\u0252}ndigung im Fall einer unvorhergesehenen Zwischenlandung als Ersuchen um Durchlieferung behandelt.\\\n\\pard\n\\pard\\sb100\n(2) Liegen die Voraussetzungen des Absatzes 1 vor, so sind die Staatsanwaltschaft und die Beamten des Polizeidienstes zur vorl{\\u0228}ufigen Festnahme befugt.\\\n\\pard\\sb100\n(3) Der Verfolgte ist unverz{\\u0252}glich, sp{\\u0228}testens am Tag nach der Festnahme, dem Richter des n{\\u0228}chsten Amtsgerichts vorzuf{\\u0252}hren. Der Richter beim Amtsgericht vernimmt ihn {\\u0252}ber seine pers{\\u0246}nlichen Verh{\\u0228}ltnisse, insbesondere {\\u0252}ber seine Staatsangeh{\\u0246}rigkeit. Er weist ihn darauf hin, da{\\u0223} er sich in jeder Lage des Verfahrens eines Rechtsbeistands ({\\u0167} 40) bedienen kann und da{\\u0223} es ihm freisteht, sich zu der ihm zur Last gelegten Tat zu {\\u0228}u{\\u0223}ern oder dazu nicht auszusagen. Sodann befragt er ihn, ob und gegebenenfalls aus welchen Gr{\\u0252}nden er Einwendungen gegen die Durchlieferung oder dagegen erheben will, da{\\u0223} er festgehalten wird.\\\n\\pard\\sb100\n(4) Ergibt sich bei der Vernehmung, da{\\u0223} der Vorgef{\\u0252}hrte nicht die in der Ank{\\u0252}ndigung bezeichnete Person ist, so ordnet der Richter beim Amtsgericht seine Freilassung an. Andernfalls ordnet der Richter beim Amtsgericht an, da{\\u0223} der Verfolgte bis zur Entscheidung des Oberlandesgerichts festzuhalten ist. {\\u0167} 21 Abs. 4 Satz 2, Abs. 7 gilt entsprechend.\\\n\\pard\\sb100\n(5) Der Durchlieferungshaftbefehl kann schon vor Eingang der in {\\u0167} 43 Abs. 3 Satz 1 Nr. 2 aufgef{\\u0252}hrten Unterlagen erlassen werden. Er ist dem Verfolgten unverz{\\u0252}glich bekanntzugeben. Der Verfolgte erh{\\u0228}lt eine Abschrift.\\\n\\pard\\sb100\n(6) Der Durchlieferungshaftbefehl ist aufzuheben, wenn der Verfolgte seit dem Tag der vorl{\\u0228}ufigen Festnahme insgesamt 45 Tage zum Zweck der Durchlieferung in Haft ist, ohne da{\\u0223} die Durchlieferungsunterlagen eingegangen sind. Hat ein au{\\u0223}ereurop{\\u0228}ischer Staat die Bef{\\u0246}rderung gem{\\u0228}{\\u0223} Absatz 1 angek{\\u0252}ndigt, so betr{\\u0228}gt die Frist zwei Monate.\\\n\\pard\\sb100\n(7) Nach dem Eingang der Unterlagen beantragt die Staatsanwaltschaft bei dem Oberlandesgericht die Vernehmung des Verfolgten durch den Richter des Amtsgerichts, in dessen Bezirk sich der Verfolgte befindet. {\\u0167} 45 Abs. 5 Satz 2 bis 4 gilt entsprechend. Sodann beantragt die Staatsanwaltschaft bei dem Oberlandesgericht die Entscheidung des Oberlandesgerichts dar{\\u0252}ber, ob der Durchlieferungshaftbefehl aufrechtzuerhalten ist.\\\n\\pard\\sb100\n(8) Die Durchlieferung darf nur bewilligt werden, wenn das Oberlandesgericht den Durchlieferungshaftbefehl aufrechterhalten hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}