{
  "documentIdentifier" : "BJNR168200002BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebswahlvorstand errechnet die Zahl der zu w{\\u0228}hlenden Delegierten sowie ihre Verteilung auf die in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten.\\\n\\pard\n\\pard\\sb100\n(2) Zur Errechnung der Zahl der Delegierten wird die Zahl der Wahlberechtigten durch 90 geteilt. Teilzahlen werden voll gez{\\u0228}hlt, wenn sie mindestens die H{\\u0228}lfte der vollen Zahl betragen.\\\n\\pard\\sb100\n(3) Die Errechnung der auf die in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und leitenden Angestellten entfallenden Delegierten erfolgt nach den Grunds{\\u0228}tzen der Verh{\\u0228}ltniswahl. Hierzu werden die Zahlen der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und der leitenden Angestellten in einer Reihe nebeneinander gestellt und beide durch 1, 2, 3, 4 usw. geteilt. Die ermittelten Teilzahlen sind nacheinander reihenweise unter den Zahlen der ersten Reihe aufzuf{\\u0252}hren, bis h{\\u0246}here Teilzahlen, als aus fr{\\u0252}heren Reihen f{\\u0252}r die Zuweisung von Sitzen in Betracht kommen, nicht mehr entstehen. Unter den so gefundenen Teilzahlen werden so viele H{\\u0246}chstzahlen ausgesondert und der Gr{\\u0246}{\\u0223}e nach geordnet, wie Delegierte zu w{\\u0228}hlen sind. Die in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten erhalten jeweils so viele Delegierte zugeteilt, wie H{\\u0246}chstzahlen auf sie entfallen. Wenn die niedrigste in Betracht kommende H{\\u0246}chstzahl auf die in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten zugleich entf{\\u0228}llt, entscheidet das Los dar{\\u0252}ber, wem der Delegierte zuf{\\u0228}llt.\\\n\\pard\\sb100\n(4) Ergibt die Errechnung nach Absatz 3 f{\\u0252}r die in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer oder die leitenden Angestellten mehr als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 25 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer oder der leitenden Angestellten auf die H{\\u0228}lfte; diese Delegierten erhalten je zwei Stimmen;\\\n\\tab 2.\\tab 50 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer oder der leitenden Angestellten auf ein Drittel; diese Delegierten erhalten je drei Stimmen;\\\n\\tab 3.\\tab 75 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer oder der leitenden Angestellten auf ein Viertel; diese Delegierten erhalten je vier Stimmen;\\\n\\tab 4.\\tab 100 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer oder der leitenden Angestellten auf ein F{\\u0252}nftel; diese Delegierten erhalten je f{\\u0252}nf Stimmen;\\\n\\tab 5.\\tab 125 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer oder der leitenden Angestellten auf ein Sechstel; diese Delegierten erhalten je sechs Stimmen;\\\n\\tab 6.\\tab 150 Delegierte, so vermindert sich die Zahl der zu w{\\u0228}hlenden Delegierten der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer oder der leitenden Angestellten auf ein Siebtel; diese Delegierten erhalten je sieben Stimmen.\\\n\\pard\nTeilzahlen werden voll gez{\\u0228}hlt, wenn sie mindestens die H{\\u0228}lfte der vollen Zahl betragen.\\\n\\pard\\sb100\n(5) Auf die in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten entf{\\u0228}llt mindestens je ein Delegierter; dies gilt nicht, soweit nicht mehr als f{\\u0252}nf in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichnete Arbeitnehmer oder leitende Angestellte wahlberechtigt sind. Soweit auf die in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten lediglich nach Satz 1 Delegierte entfallen, vermehrt sich die Zahl der Delegierten entsprechend.\\\n}"
}