{
  "documentIdentifier" : "BJNR000210012BJNE007402126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jede Sprechfunkanlage an Bord eines Fahrzeugs oder einer schwimmenden Anlage muss der Regionalen Vereinbarung {\\u0252}ber den Binnenschifffahrtsfunk entsprechen. Die Funkanlage muss nach folgenden Vorschriften betrieben werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach der in Satz 1 genannten Vereinbarung, die im Handbuch Binnenschifffahrtsfunk ({\\u0167} 1.10 Nummer 1 Buchstabe l) erl{\\u0228}utert ist,\\\n\\tab b)\\tab nach dieser Verordnung und\\\n\\tab c)\\tab nach der Binnenschifffahrt-Sprechfunkverordnung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Funkmeldungen und Funkabsprachen sind in deutscher Sprache auszuf{\\u0252}hren. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur gibt den aktuellen Stand des Handbuchs Binnenschifffahrtsfunk im Verkehrsblatt oder im Bundesanzeiger bekannt.\\\n\\tab 2.\\tab Ein Fahrzeug mit Maschinenantrieb, ausgenommen ein Kleinfahrzeug, eine F{\\u0228}hre oder ein schwimmendes Ger{\\u0228}t, darf nur fahren, wenn es mit zwei betriebssicheren Sprechfunkanlagen ausger{\\u0252}stet ist. W{\\u0228}hrend der Fahrt muss eine Sprechfunkanlage in dem Verkehrskreis Schiff-Schiff und die andere Sprechfunkanlage in dem Verkehrskreis Nautische Information st{\\u0228}ndig sende- und empfangsbereit sein. Der Verkehrskreis Nautische Information darf nur zur {\\u0220}bermittlung oder zum Empfang von Nachrichten auf anderen Kan{\\u0228}len kurzfristig verlassen werden.\\\n\\tab 3.\\tab Eine F{\\u0228}hre oder ein schwimmendes Ger{\\u0228}t mit Maschinenantrieb darf nur fahren, wenn sie oder es mit einer betriebssicheren Sprechfunkanlage ausger{\\u0252}stet ist. W{\\u0228}hrend der Fahrt muss die Sprechfunkanlage im Verkehrskreis Schiff-Schiff st{\\u0228}ndig sende- und empfangsbereit sein. Dieser Verkehrskreis darf nur zur {\\u0220}bermittlung oder zum Empfang von Nachrichten auf anderen Kan{\\u0228}len kurzfristig verlassen werden. Die S{\\u0228}tze 1 und 2 gelten auch w{\\u0228}hrend des weiteren Betriebes der F{\\u0228}hre au{\\u0223}erhalb der Fahrt.\\\n\\tab 4.\\tab Jedes mit einer Sprechfunkanlage ausger{\\u0252}stete Fahrzeug muss sich vor der Einfahrt in un{\\u0252}bersichtliche Strecken, Fahrwasserengen oder Br{\\u0252}cken{\\u0246}ffnungen auf dem f{\\u0252}r den Verkehrskreis Schiff-Schiff zugewiesenen Kanal melden.\\\n\\tab 5.\\tab Zur Gew{\\u0228}hrleistung eines sicheren Funkverkehrs sind die Antennen der Sprechfunkanlagen in Engstellen senkrecht zu stellen und so hoch wie m{\\u0246}glich auszufahren. Satz 1 gilt nicht, soweit die {\\u0246}rtlichen Gegebenheiten es nicht zulassen, die Antennen der Sprechfunkanlagen senkrecht zu stellen.\\\n\\tab 6.\\tab Das Tafelzeichen B.11 (Anlage 7) weist auf eine von der zust{\\u0228}ndigen Beh{\\u0246}rde festgelegte Verpflichtung hin, Sprechfunk zu benutzen.\\\n\\tab 7.\\tab Der Schiffsf{\\u0252}hrer und die nach {\\u0167} 1.03 Nummer 3 f{\\u0252}r Kurs und Geschwindigkeit verantwortliche Person haben jeweils sicherzustellen, dass die Sprechfunkanlagen des Fahrzeugs oder der schwimmenden Anlage nur in der in Nummer 1 Satz 2 und 3, Nummer 2 Satz 2 und 3, Nummer 3 Satz 2, auch in Verbindung mit Satz 4, und Nummer 3 Satz 3, Nummer 4 und 5 Satz 1 vorgeschriebenen Art und Weise betrieben werden.\\\n\\tab 8.\\tab Der Schiffsf{\\u0252}hrer hat unbeschadet der Nummer 7 sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sprechfunkanlagen seines Fahrzeugs oder seiner schwimmenden Anlage der Vorschrift nach Nummer 1 Satz 1 entsprechen und\\\n\\tab b)\\tab sein Fahrzeug mit den nach Nummer 2 Satz 1 und Nummer 3 Satz 1 vorgeschriebenen Sprechfunkanlagen ausger{\\u0252}stet ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Der Eigent{\\u0252}mer und der Ausr{\\u0252}ster d{\\u0252}rfen jeweils die Inbetriebnahme eines Fahrzeugs, eines Verbandes oder einer schwimmenden Anlage nur anordnen oder zulassen, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Fahrzeug oder der Verband mit den nach Nummer 2 Satz 1 und Nummer 3 Satz 1 vorgeschriebenen Sprechfunkanlagen ausger{\\u0252}stet ist und\\\n\\tab b)\\tab die Sprechfunkanlagen des Fahrzeugs oder der schwimmenden Anlage der Vorschrift nach Nummer 1 Satz 1 entsprechen und gem{\\u0228}{\\u0223} den Vorschriften nach Nummer 1 Satz 2 betrieben werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}