{
  "documentIdentifier" : "BJNR000210012BJNE007504124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Fahrzeug darf nur dann Radar benutzen, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab es mit einem Radarger{\\u0228}t und einem Ger{\\u0228}t zur Anzeige der Wendegeschwindigkeit des Fahrzeugs nach Artikel 7.06 ES-TRIN ausger{\\u0252}stet ist; dabei m{\\u0252}ssen die Ger{\\u0228}te in gutem Betriebszustand sein und einem von der vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Verkehrsblatt oder Bundesanzeiger bekanntgemachten Stelle oder von den zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Rheinuferstaates oder Belgiens zugelassenen schiffssicherheitstechnischen Baumuster entsprechen; eine nicht frei fahrende F{\\u0228}hre braucht jedoch nicht mit einem Ger{\\u0228}t zur Anzeige der Wendegeschwindigkeit ausger{\\u0252}stet zu sein,\\\n\\tab b)\\tab sich an Bord eine Person befindet, die ein Patent nach der Verordnung {\\u0252}ber die Erteilung von Radarpatenten auf den Bundeswasserstra{\\u0223}en au{\\u0223}erhalb des Rheins oder ein vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur als gleichwertig anerkanntes und im Verkehrsblatt bekannt gemachtes Radarzeugnis besitzt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Ein Kleinfahrzeug muss au{\\u0223}erdem mit einer in gutem Betriebszustand befindlichen Sprechfunkanlage f{\\u0252}r den Verkehrskreis Schiff-Schiff ausger{\\u0252}stet sein. Unbeschadet des {\\u0167} 1.09 Nummer 3 kann jedoch am Tag bei guter Sicht abweichend von Satz 1 Buchstabe b Radar zu Ausbildungszwecken verwendet werden, auch wenn sich eine Person nach Satz 1 Buchstabe b nicht an Bord befindet.\\\n\\tab 2.\\tab Bei einem Schubverband oder gekuppelten Fahrzeugen gilt Nummer 1 nur f{\\u0252}r das Fahrzeug, auf dem sich der F{\\u0252}hrer des Verbandes befindet.\\\n\\tab 3.\\tab Der Schiffsf{\\u0252}hrer und die nach {\\u0167} 1.03 Nummer 3 f{\\u0252}r Kurs und Geschwindigkeit verantwortliche Person haben jeweils sicherzustellen, dass auf dem Fahrzeug Radar nur nach den in Nummer 1 Satz 1, auch in Verbindung mit Satz 2, genannten Anforderungen benutzt wird.\\\n\\tab 4.\\tab Der Eigent{\\u0252}mer und der Ausr{\\u0252}ster d{\\u0252}rfen jeweils die Radarfahrt eines Fahrzeugs oder Verbandes nur anordnen oder zulassen, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Fahrzeug oder der Verband mit einem f{\\u0252}r die Binnenschifffahrt geeigneten Radarger{\\u0228}t und einem Ger{\\u0228}t zur Anzeige der Wendegeschwindigkeit des Fahrzeugs nach Nummer 1 Satz 1 Buchstabe a, im Falle eines Kleinfahrzeugs oder Verbandes, der nur aus Kleinfahrzeugen besteht, dar{\\u0252}ber hinaus mit einer Sprechfunkanlage nach Nummer 1 Satz 2, ausger{\\u0252}stet und\\\n\\tab b)\\tab das Fahrzeug oder der Verband mit einer geeigneten Person nach Nummer 1 Satz 1 Buchstabe b besetzt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}