{
  "documentIdentifier" : "BJNR313600005BJNE004001123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie technischen Einzelheiten zu {\\u0167} 2 Nummer 8 und 17 Buchstabe c, {\\u0167} 4 Absatz 1 und 2, {\\u0167} 5 Absatz 1, 2, 4 Satz 1, Absatz 5 und 6, {\\u0167} 6 Absatz 3, {\\u0167} 7 Absatz 1, 2 und 4, {\\u0167} 8 Absatz 2, {\\u0167} 9 Absatz 1, {\\u0167} 10 Satz 1 und 3, {\\u0167} 12 Absatz 2 Satz 1 und 3, {\\u0167} 14 Absatz 1 und 2 Satz 1, 2, 4 und 5 sowie Absatz 3 Satz 2, {\\u0167} 22 Absatz 1 Satz 5, {\\u0167} 23 Absatz 1 Satz 9 und 12, die erforderlichen technischen Eigenschaften der Aufzeichnungsanschl{\\u0252}sse nach {\\u0167} 24 Absatz 1 Satz 2 sowie die Einzelheiten zur {\\u0220}bermittlung von Auskunftsverlangen und zugeh{\\u0246}rigen Ausk{\\u0252}nften nach den {\\u0167}{\\u0167} 31, 32 und 34 und deren technischen Formate werden von der Bundesnetzagentur unter Beteiligung der Verb{\\u0228}nde der Verpflichteten, der berechtigten Stellen sowie der Hersteller der {\\u0220}berwachungseinrichtungen und der Aufzeichnungs- und Auswertungseinrichtungen in einer Technischen Richtlinie festgelegt. Sofern erforderlich, k{\\u0246}nnen in der Technischen Richtlinie auch Einzelheiten nach {\\u0167} 27 Absatz 7 Satz 2 und zu {\\u0167} 110 Absatz 1 Satz 1 Nummer 1a des Telekommunikationsgesetzes, soweit sie f{\\u0252}r das Zusammenwirken von Telekommunikationsanlagen, die von verschiedenen Verpflichteten betrieben werden, notwendig sind, unter Beteiligung der betroffenen Interessenvertreter festgelegt werden. Die Technische Richtlinie wird im gleichen Verfahren an den jeweiligen Stand der Technik angepasst. In der Technischen Richtlinie ist zudem festzulegen, bis zu welchem Zeitpunkt bisherige technische Vorschriften noch angewendet werden d{\\u0252}rfen. Die Bundesnetzagentur informiert auf ihrer Internetseite {\\u0252}ber die anwendbaren Ausgabest{\\u0228}nde der internationalen technischen Standards, auf die in der Technischen Richtlinie Bezug genommen wird. In der Technischen Richtlinie sind auch die Arten der Kennungen festzulegen, f{\\u0252}r die bei bestimmten Arten von Telekommunikationsanlagen neben den dort verwendeten Ziel- und Ursprungsadressen auf Grund der die {\\u0220}berwachung der Telekommunikation regelnden Gesetze zus{\\u0228}tzliche Vorkehrungen f{\\u0252}r die technische Umsetzung von Anordnungen zu treffen sind. In F{\\u0228}llen, in denen neue technische Entwicklungen nicht in der Technischen Richtlinie ber{\\u0252}cksichtigt sind, hat der Verpflichtete die Gestaltung seiner {\\u0220}berwachungseinrichtungen mit der Bundesnetzagentur abzustimmen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}