{
  "documentIdentifier" : "BJNR139310004BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens sechs Wochen vor dem ersten Tag der Stimmabgabe erl{\\u0228}sst der Betriebswahlvorstand ein Wahlausschreiben. Mit Erlass des Wahlausschreibens ist die Wahl eingeleitet.\\\n\\pard\n\\pard\\sb100\n(2) Das Wahlausschreiben muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum seines Erlasses;\\\n\\tab 2.\\tab wo und wie die Wahlberechtigten in die W{\\u0228}hlerliste, das Gesetz und diese Verordnung Einsicht nehmen k{\\u0246}nnen;\\\n\\tab 3.\\tab dass nur Arbeitnehmer w{\\u0228}hlen k{\\u0246}nnen, die in der W{\\u0228}hlerliste eingetragen sind;\\\n\\tab 4.\\tab dass Einspr{\\u0252}che gegen die W{\\u0228}hlerliste ({\\u0167} 6) nur innerhalb von einer Woche seit dem Erlass des Wahlausschreibens schriftlich beim Betriebswahlvorstand eingelegt werden k{\\u0246}nnen; der letzte Tag der Frist ist anzugeben;\\\n\\tab 5.\\tab dass Einspr{\\u0252}che gegen Berichtigung und Erg{\\u0228}nzung der W{\\u0228}hlerliste nur innerhalb von einer Woche seit der Berichtigung oder der Erg{\\u0228}nzung eingelegt werden k{\\u0246}nnen;\\\n\\tab 6.\\tab die Zahl der zu w{\\u0228}hlenden Arbeitnehmervertreter; soweit Arbeitnehmervertreter nach {\\u0167} 4 Abs. 2 des Gesetzes Arbeitnehmer des Unternehmens sein m{\\u0252}ssen, ist hierauf hinzuweisen;\\\n\\tab 7.\\tab dass die in {\\u0167} 105 Abs. 1 des Aktiengesetzes genannten Personen nicht Mitglied des Aufsichtsrats sein k{\\u0246}nnen;\\\n\\tab 8.\\tab dass der Betriebsrat und die Arbeitnehmer innerhalb von zwei Wochen seit dem Erlass des Wahlausschreibens Wahlvorschl{\\u0228}ge einreichen k{\\u0246}nnen; der letzte Tag der Frist ist anzugeben;\\\n\\tab 9.\\tab die Mindestzahl von Arbeitnehmern, von denen ein g{\\u0252}ltiger Wahlvorschlag der Arbeitnehmer unterzeichnet sein muss ({\\u0167} 6 des Gesetzes);\\\n\\tab 10.\\tab dass in jedem Wahlvorschlag f{\\u0252}r jeden Bewerber jeweils ein Ersatzmitglied des Aufsichtsrats vorgeschlagen werden kann;\\\n\\tab 11.\\tab dass bei Wahl eines Aufsichtsratsmitglieds auch das zusammen mit ihm vorgeschlagene Ersatzmitglied gew{\\u0228}hlt ist;\\\n\\tab 12.\\tab dass die Stimmabgabe an die Wahlvorschl{\\u0228}ge gebunden ist und dass nur solche Wahlvorschl{\\u0228}ge ber{\\u0252}cksichtigt werden, die fristgerecht (Nummer 8) eingereicht sind;\\\n\\tab 13.\\tab wo und wie die Wahlberechtigten von den Wahlvorschl{\\u0228}gen bis zum Abschluss der Stimmabgabe Kenntnis erlangen k{\\u0246}nnen;\\\n\\tab 14.\\tab Ort, Tag und Zeit der Stimmabgabe und der {\\u0246}ffentlichen Stimmausz{\\u0228}hlung;\\\n\\tab 15.\\tab den Hinweis auf die M{\\u0246}glichkeit der schriftlichen Stimmabgabe sowie die Betriebsteile und Kleinstbetriebe, f{\\u0252}r die schriftliche Stimmabgabe nach {\\u0167} 16 Abs. 3 Nr. 1 beschlossen ist und ob die schriftliche Stimmabgabe nach {\\u0167} 16 Abs. 3 Nr. 2 beschlossen worden ist;\\\n\\tab 16.\\tab dass Einspr{\\u0252}che, Wahlvorschl{\\u0228}ge und sonstige Erkl{\\u0228}rungen gegen{\\u0252}ber dem Betriebswahlvorstand abzugeben sind;\\\n\\tab 17.\\tab die Namen der Mitglieder und die Betriebsanschrift des Betriebswahlvorstands.\\\n\\pard\n\\pard\\sb100\n(3) Der Betriebswahlvorstand macht das Wahlausschreiben am Tag seines Erlasses bis zum Abschluss der Wahl der Aufsichtsratsmitglieder bekannt ({\\u0167} 3 Abs. 3).\\\n}"
}