{
  "documentIdentifier" : "BJNR124100002BJNE000503360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Blauzungenkrankheit in einem Betrieb amtlich festgestellt, so ergreift die zust{\\u0228}ndige Beh{\\u0246}rde die in den Abs{\\u0228}tzen 2 bis 5 aufgef{\\u0252}hrten Ma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde ordnet die T{\\u0246}tung und unsch{\\u0228}dliche Beseitigung der empf{\\u0228}nglichen Tiere des betroffenen Betriebes insoweit an, als dies erforderlich ist, um eine Ausbreitung der Seuche zu verhindern.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde ordnet, vorbehaltlich des Satzes 2, bei allen empf{\\u0228}ngliche Tiere haltenden Betrieben, die in dem Gebiet um den betroffenen Betrieb mit einem Radius von 20 Kilometern liegen, die Ma{\\u0223}nahmen nach {\\u0167} 3 Absatz 1 an. Die zust{\\u0228}ndige Beh{\\u0246}rde kann unter Ber{\\u0252}cksichtigung epidemiologischer, geographischer, {\\u0246}kologischer oder meteorologischer Gesichtspunkte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anordnungen nach Satz 1 f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein gr{\\u0246}{\\u0223}eres oder\\\n\\tab b)\\tab ein kleineres\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Gebiet als das in Satz 1 genannte erlassen oder\\\n\\tab 2.\\tab von einer solchen Anordnung absehen,\\\n\\pard\nsoweit Belange der Tierseuchenbek{\\u0228}mpfung dies erfordern oder, in den F{\\u0228}llen der Nummer 1 Buchstabe b oder der Nummer 2, solche Belange nicht entgegenstehen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde legt ferner unter Ber{\\u0252}cksichtigung der geographischen, verwaltungstechnischen, {\\u0246}kologischen und epizootiologischen Bedingungen sowie vorbehaltlich des Satzes 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Gebiet um den betroffenen Betrieb mit einem Radius von mindestens 100 Kilometern als Sperrgebiet sowie\\\n\\tab 2.\\tab das Gebiet um das Sperrgebiet in einer Tiefe von 50 Kilometern als Beobachtungsgebiet\\\n\\pard\nfest. Bei der Festsetzung eines Sperrgebietes oder eines Beobachtungsgebietes sind die Bestimmungen eines nicht unmittelbar geltenden Rechtsaktes der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union zu beachten, der auf Grund des Artikels 8 Absatz 2 Buchstabe d oder Absatz 3 der Richtlinie 2000\/75\/EG in der jeweils geltenden Fassung erlassen und vom Bundesministerium im Bundesanzeiger bekannt gemacht worden ist.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde ordnet die Durchf{\\u0252}hrung epizootiologischer Nachforschungen im Sperrgebiet und im Beobachtungsgebiet an.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}