{
  "documentIdentifier" : "BJNR101500994BJNE005509119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Leistungen der Pflegeversicherung gehen die Entsch{\\u0228}digungsleistungen wegen Pflegebed{\\u0252}rftigkeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem Bundesversorgungsgesetz und nach den Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen,\\\n\\tab 2.\\tab aus der gesetzlichen Unfallversicherung und\\\n\\tab 3.\\tab aus {\\u0246}ffentlichen Kassen auf Grund gesetzlich geregelter Unfallversorgung oder Unfallf{\\u0252}rsorge\\\n\\pard\nvor.\\\n\\pard\\sb100\n(2) Die Leistungen nach dem F{\\u0252}nften Buch einschlie{\\u0223}lich der Leistungen der h{\\u0228}uslichen Krankenpflege nach {\\u0167} 37 des F{\\u0252}nften Buches bleiben unber{\\u0252}hrt. Dies gilt auch f{\\u0252}r krankheitsspezifische Pflegema{\\u0223}nahmen, soweit diese im Rahmen der h{\\u0228}uslichen Krankenpflege nach {\\u0167} 37 des F{\\u0252}nften Buches zu leisten sind.\\\n\\pard\\sb100\n(3) Die Leistungen der Pflegeversicherung gehen den F{\\u0252}rsorgeleistungen zur Pflege \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem Zw{\\u0246}lften Buch,\\\n\\tab 2.\\tab nach dem Lastenausgleichsgesetz, dem Reparationssch{\\u0228}dengesetz und dem Fl{\\u0252}chtlingshilfegesetz,\\\n\\tab 3.\\tab nach dem Bundesversorgungsgesetz (Kriegsopferf{\\u0252}rsorge) und nach den Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen,\\\n\\pard\nvor, soweit dieses Buch nichts anderes bestimmt. Leistungen zur Pflege nach diesen Gesetzen sind zu gew{\\u0228}hren, wenn und soweit Leistungen der Pflegeversicherung nicht erbracht werden oder diese Gesetze dem Grunde oder der H{\\u0246}he nach weitergehende Leistungen als die Pflegeversicherung vorsehen. Die Leistungen der Eingliederungshilfe f{\\u0252}r Menschen mit Behinderungen nach dem Neunten Buch, dem Bundesversorgungsgesetz und dem Achten Buch bleiben unber{\\u0252}hrt, sie sind im Verh{\\u0228}ltnis zur Pflegeversicherung nicht nachrangig; die notwendige Hilfe in den Einrichtungen und R{\\u0228}umlichkeiten nach {\\u0167} 71 Abs. 4 ist einschlie{\\u0223}lich der Pflegeleistungen zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(3a) (weggefallen)\\\n\\pard\\sb100\n(4) Treffen Leistungen der Pflegeversicherung und Leistungen der Eingliederungshilfe zusammen, vereinbaren mit Zustimmung des Leistungsberechtigten die zust{\\u0228}ndige Pflegekasse und der f{\\u0252}r die Eingliederungshilfe zust{\\u0228}ndige Tr{\\u0228}ger, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass im Verh{\\u0228}ltnis zum Pflegebed{\\u0252}rftigen der f{\\u0252}r die Eingliederungshilfe zust{\\u0228}ndige Tr{\\u0228}ger die Leistungen der Pflegeversicherung auf der Grundlage des von der Pflegekasse erlassenen Leistungsbescheids zu {\\u0252}bernehmen hat,\\\n\\tab 2.\\tab dass die zust{\\u0228}ndige Pflegekasse dem f{\\u0252}r die Eingliederungshilfe zust{\\u0228}ndigen Tr{\\u0228}ger die Kosten der von ihr zu tragenden Leistungen zu erstatten hat sowie\\\n\\tab 3.\\tab die Modalit{\\u0228}ten der {\\u0220}bernahme und der Durchf{\\u0252}hrung der Leistungen sowie der Erstattung.\\\n\\pard\nDie bestehenden Wunsch- und Wahlrechte der Leistungsberechtigten bleiben unber{\\u0252}hrt und sind zu beachten. Die Ausf{\\u0252}hrung der Leistungen erfolgt nach den f{\\u0252}r den zust{\\u0228}ndigen Leistungstr{\\u0228}ger geltenden Rechtsvorschriften. Soweit auch Leistungen der Hilfe zur Pflege nach dem Zw{\\u0246}lften Buch zu erbringen sind, ist der f{\\u0252}r die Hilfe zur Pflege zust{\\u0228}ndige Tr{\\u0228}ger zu beteiligen. Der Spitzenverband Bund der Pflegekassen beschlie{\\u0223}t gemeinsam mit der Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe bis zum 1. Januar 2018 in einer Empfehlung N{\\u0228}heres zu den Modalit{\\u0228}ten der {\\u0220}bernahme und der Durchf{\\u0252}hrung der Leistungen sowie der Erstattung und zu der Beteiligung des f{\\u0252}r die Hilfe zur Pflege zust{\\u0228}ndigen Tr{\\u0228}gers. Die L{\\u0228}nder, die kommunalen Spitzenverb{\\u0228}nde auf Bundesebene, die Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege, die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene, die Vereinigungen der Leistungserbringer der Eingliederungshilfe auf Bundesebene sowie die auf Bundesebene ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe pflegebed{\\u0252}rftiger und behinderter Menschen sind vor dem Beschluss anzuh{\\u0246}ren. Die Empfehlung bedarf der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit und des Bundesministeriums f{\\u0252}r Arbeit und Soziales.\\\n\\pard\\sb100\n(4a) Bestehen im Einzelfall Anhaltspunkte f{\\u0252}r ein Zusammentreffen von Leistungen der Pflegeversicherung und Leistungen der Eingliederungshilfe, bezieht der f{\\u0252}r die Durchf{\\u0252}hrung eines Teilhabeplanverfahrens oder Gesamtplanverfahrens verantwortliche Tr{\\u0228}ger mit Zustimmung des Leistungsberechtigten die zust{\\u0228}ndige Pflegekasse in das Verfahren beratend mit ein, um die Vereinbarung nach Absatz 4 gemeinsam vorzubereiten.\\\n\\pard\\sb100\n(4b) Die Regelungen nach Absatz 3 Satz 3, Absatz 4 und 4a werden bis zum 1. Juli 2019 evaluiert.\\\n\\pard\\sb100\n(5) Die Leistungen der Pflegeversicherung bleiben als Einkommen bei Sozialleistungen und bei Leistungen nach dem Asylbewerberleistungsgesetz, deren Gew{\\u0228}hrung von anderen Einkommen abh{\\u0228}ngig ist, unber{\\u0252}cksichtigt; dies gilt nicht f{\\u0252}r das Pflegeunterst{\\u0252}tzungsgeld gem{\\u0228}{\\u0223} {\\u0167} 44a Absatz 3. Satz 1 gilt entsprechend bei Vertragsleistungen aus privaten Pflegeversicherungen, die der Art und dem Umfang nach den Leistungen der sozialen Pflegeversicherung gleichwertig sind. Rechtsvorschriften, die weitergehende oder erg{\\u0228}nzende Leistungen aus einer privaten Pflegeversicherung von der Einkommensermittlung ausschlie{\\u0223}en, bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Wird Pflegegeld nach {\\u0167} 37 oder eine vergleichbare Geldleistung an eine Pflegeperson ({\\u0167} 19) weitergeleitet, bleibt dies bei der Ermittlung von Unterhaltsanspr{\\u0252}chen und Unterhaltsverpflichtungen der Pflegeperson unber{\\u0252}cksichtigt. Dies gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des {\\u0167} 1361 Abs. 3, der {\\u0167}{\\u0167} 1579, 1603 Abs. 2 und des {\\u0167} 1611 Abs. 1 des B{\\u0252}rgerlichen Gesetzbuchs,\\\n\\tab 2.\\tab f{\\u0252}r Unterhaltsanspr{\\u0252}che der Pflegeperson, wenn von dieser erwartet werden kann, ihren Unterhaltsbedarf ganz oder teilweise durch eigene Eink{\\u0252}nfte zu decken und der Pflegebed{\\u0252}rftige mit dem Unterhaltspflichtigen nicht in gerader Linie verwandt ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}