{
  "documentIdentifier" : "BJNR101500994BJNE005601301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pflegebed{\\u0252}rftig im Sinne dieses Buches sind Personen, die gesundheitlich bedingte Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten aufweisen und deshalb der Hilfe durch andere bed{\\u0252}rfen. Es muss sich um Personen handeln, die k{\\u0246}rperliche, kognitive oder psychische Beeintr{\\u0228}chtigungen oder gesundheitlich bedingte Belastungen oder Anforderungen nicht selbst{\\u0228}ndig kompensieren oder bew{\\u0228}ltigen k{\\u0246}nnen. Die Pflegebed{\\u0252}rftigkeit muss auf Dauer, voraussichtlich f{\\u0252}r mindestens sechs Monate, und mit mindestens der in {\\u0167} 15 festgelegten Schwere bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Ma{\\u0223}geblich f{\\u0252}r das Vorliegen von gesundheitlich bedingten Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten sind die in den folgenden sechs Bereichen genannten pflegefachlich begr{\\u0252}ndeten Kriterien: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mobilit{\\u0228}t: Positionswechsel im Bett, Halten einer stabilen Sitzposition, Umsetzen, Fortbewegen innerhalb des Wohnbereichs, Treppensteigen;\\\n\\tab 2.\\tab kognitive und kommunikative F{\\u0228}higkeiten: Erkennen von Personen aus dem n{\\u0228}heren Umfeld, {\\u0246}rtliche Orientierung, zeitliche Orientierung, Erinnern an wesentliche Ereignisse oder Beobachtungen, Steuern von mehrschrittigen Alltagshandlungen, Treffen von Entscheidungen im Alltagsleben, Verstehen von Sachverhalten und Informationen, Erkennen von Risiken und Gefahren, Mitteilen von elementaren Bed{\\u0252}rfnissen, Verstehen von Aufforderungen, Beteiligen an einem Gespr{\\u0228}ch;\\\n\\tab 3.\\tab Verhaltensweisen und psychische Problemlagen: motorisch gepr{\\u0228}gte Verhaltensauff{\\u0228}lligkeiten, n{\\u0228}chtliche Unruhe, selbstsch{\\u0228}digendes und autoaggressives Verhalten, Besch{\\u0228}digen von Gegenst{\\u0228}nden, physisch aggressives Verhalten gegen{\\u0252}ber anderen Personen, verbale Aggression, andere pflegerelevante vokale Auff{\\u0228}lligkeiten, Abwehr pflegerischer und anderer unterst{\\u0252}tzender Ma{\\u0223}nahmen, Wahnvorstellungen, {\\u0196}ngste, Antriebslosigkeit bei depressiver Stimmungslage, sozial inad{\\u0228}quate Verhaltensweisen, sonstige pflegerelevante inad{\\u0228}quate Handlungen;\\\n\\tab 4.\\tab Selbstversorgung: Waschen des vorderen Oberk{\\u0246}rpers, K{\\u0246}rperpflege im Bereich des Kopfes, Waschen des Intimbereichs, Duschen und Baden einschlie{\\u0223}lich Waschen der Haare, An- und Auskleiden des Oberk{\\u0246}rpers, An- und Auskleiden des Unterk{\\u0246}rpers, mundgerechtes Zubereiten der Nahrung und Eingie{\\u0223}en von Getr{\\u0228}nken, Essen, Trinken, Benutzen einer Toilette oder eines Toilettenstuhls, Bew{\\u0228}ltigen der Folgen einer Harninkontinenz und Umgang mit Dauerkatheter und Urostoma, Bew{\\u0228}ltigen der Folgen einer Stuhlinkontinenz und Umgang mit Stoma, Ern{\\u0228}hrung parenteral oder {\\u0252}ber Sonde, Bestehen gravierender Probleme bei der Nahrungsaufnahme bei Kindern bis zu 18 Monaten, die einen au{\\u0223}ergew{\\u0246}hnlich pflegeintensiven Hilfebedarf ausl{\\u0246}sen;\\\n\\tab 5.\\tab Bew{\\u0228}ltigung von und selbst{\\u0228}ndiger Umgang mit krankheits- oder therapiebedingten Anforderungen und Belastungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Bezug auf Medikation, Injektionen, Versorgung intraven{\\u0246}ser Zug{\\u0228}nge, Absaugen und Sauerstoffgabe, Einreibungen sowie K{\\u0228}lte- und W{\\u0228}rmeanwendungen, Messung und Deutung von K{\\u0246}rperzust{\\u0228}nden, k{\\u0246}rpernahe Hilfsmittel,\\\n\\tab b)\\tab in Bezug auf Verbandswechsel und Wundversorgung, Versorgung mit Stoma, regelm{\\u0228}{\\u0223}ige Einmalkatheterisierung und Nutzung von Abf{\\u0252}hrmethoden, Therapiema{\\u0223}nahmen in h{\\u0228}uslicher Umgebung,\\\n\\tab c)\\tab in Bezug auf zeit- und technikintensive Ma{\\u0223}nahmen in h{\\u0228}uslicher Umgebung, Arztbesuche, Besuche anderer medizinischer oder therapeutischer Einrichtungen, zeitlich ausgedehnte Besuche medizinischer oder therapeutischer Einrichtungen, Besuch von Einrichtungen zur Fr{\\u0252}hf{\\u0246}rderung bei Kindern sowie\\\n\\tab d)\\tab in Bezug auf das Einhalten einer Di{\\u0228}t oder anderer krankheits- oder therapiebedingter Verhaltensvorschriften;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Gestaltung des Alltagslebens und sozialer Kontakte: Gestaltung des Tagesablaufs und Anpassung an Ver{\\u0228}nderungen, Ruhen und Schlafen, Sichbesch{\\u0228}ftigen, Vornehmen von in die Zukunft gerichteten Planungen, Interaktion mit Personen im direkten Kontakt, Kontaktpflege zu Personen au{\\u0223}erhalb des direkten Umfelds.\\\n\\pard\n\\pard\\sb100\n(3) Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten, die dazu f{\\u0252}hren, dass die Haushaltsf{\\u0252}hrung nicht mehr ohne Hilfe bew{\\u0228}ltigt werden kann, werden bei den Kriterien der in Absatz 2 genannten Bereiche ber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}