{
  "documentIdentifier" : "BJNR101500994BJNE005705126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pflegebed{\\u0252}rftige erhalten nach der Schwere der Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten einen Grad der Pflegebed{\\u0252}rftigkeit (Pflegegrad). Der Pflegegrad wird mit Hilfe eines pflegefachlich begr{\\u0252}ndeten Begutachtungsinstruments ermittelt.\\\n\\pard\n\\pard\\sb100\n(2) Das Begutachtungsinstrument ist in sechs Module gegliedert, die den sechs Bereichen in {\\u0167} 14 Absatz 2 entsprechen. In jedem Modul sind f{\\u0252}r die in den Bereichen genannten Kriterien die in Anlage 1 dargestellten Kategorien vorgesehen. Die Kategorien stellen die in ihnen zum Ausdruck kommenden verschiedenen Schweregrade der Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten dar. Den Kategorien werden in Bezug auf die einzelnen Kriterien pflegefachlich fundierte Einzelpunkte zugeordnet, die aus Anlage 1 ersichtlich sind. In jedem Modul werden die jeweils erreichbaren Summen aus Einzelpunkten nach den in Anlage 2 festgelegten Punktbereichen gegliedert. Die Summen der Punkte werden nach den in ihnen zum Ausdruck kommenden Schweregraden der Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten wie folgt bezeichnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Punktbereich 0: keine Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten,\\\n\\tab 2.\\tab Punktbereich 1: geringe Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten,\\\n\\tab 3.\\tab Punktbereich 2: erhebliche Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten,\\\n\\tab 4.\\tab Punktbereich 3: schwere Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten und\\\n\\tab 5.\\tab Punktbereich 4: schwerste Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten.\\\n\\pard\nJedem Punktbereich in einem Modul werden unter Ber{\\u0252}cksichtigung der in ihm zum Ausdruck kommenden Schwere der Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten sowie der folgenden Gewichtung der Module die in Anlage 2 festgelegten, gewichteten Punkte zugeordnet. Die Module des Begutachtungsinstruments werden wie folgt gewichtet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mobilit{\\u0228}t mit 10 Prozent,\\\n\\tab 2.\\tab kognitive und kommunikative F{\\u0228}higkeiten sowie Verhaltensweisen und psychische Problemlagen zusammen mit 15 Prozent,\\\n\\tab 3.\\tab Selbstversorgung mit 40 Prozent,\\\n\\tab 4.\\tab Bew{\\u0228}ltigung von und selbst{\\u0228}ndiger Umgang mit krankheits- oder therapiebedingten Anforderungen und Belastungen mit 20 Prozent,\\\n\\tab 5.\\tab Gestaltung des Alltagslebens und sozialer Kontakte mit 15 Prozent.\\\n\\pard\n\\pard\\sb100\n(3) Zur Ermittlung des Pflegegrades sind die bei der Begutachtung festgestellten Einzelpunkte in jedem Modul zu addieren und dem in Anlage 2 festgelegten Punktbereich sowie den sich daraus ergebenden gewichteten Punkten zuzuordnen. Den Modulen 2 und 3 ist ein gemeinsamer gewichteter Punkt zuzuordnen, der aus den h{\\u0246}chsten gewichteten Punkten entweder des Moduls 2 oder des Moduls 3 besteht. Aus den gewichteten Punkten aller Module sind durch Addition die Gesamtpunkte zu bilden. Auf der Basis der erreichten Gesamtpunkte sind pflegebed{\\u0252}rftige Personen in einen der nachfolgenden Pflegegrade einzuordnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ab 12,5 bis unter 27 Gesamtpunkten in den Pflegegrad 1: geringe Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten,\\\n\\tab 2.\\tab ab 27 bis unter 47,5 Gesamtpunkten in den Pflegegrad 2: erhebliche Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten,\\\n\\tab 3.\\tab ab 47,5 bis unter 70 Gesamtpunkten in den Pflegegrad 3: schwere Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten,\\\n\\tab 4.\\tab ab 70 bis unter 90 Gesamtpunkten in den Pflegegrad 4: schwerste Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten,\\\n\\tab 5.\\tab ab 90 bis 100 Gesamtpunkten in den Pflegegrad 5: schwerste Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten mit besonderen Anforderungen an die pflegerische Versorgung.\\\n\\pard\n\\pard\\sb100\n(4) Pflegebed{\\u0252}rftige mit besonderen Bedarfskonstellationen, die einen spezifischen, au{\\u0223}ergew{\\u0246}hnlich hohen Hilfebedarf mit besonderen Anforderungen an die pflegerische Versorgung aufweisen, k{\\u0246}nnen aus pflegefachlichen Gr{\\u0252}nden dem Pflegegrad 5 zugeordnet werden, auch wenn ihre Gesamtpunkte unter 90 liegen. Der Medizinische Dienst Bund konkretisiert in den Richtlinien nach {\\u0167} 17 Absatz 1 die pflegefachlich begr{\\u0252}ndeten Voraussetzungen f{\\u0252}r solche besonderen Bedarfskonstellationen.\\\n\\pard\\sb100\n(5) Bei der Begutachtung sind auch solche Kriterien zu ber{\\u0252}cksichtigen, die zu einem Hilfebedarf f{\\u0252}hren, f{\\u0252}r den Leistungen des F{\\u0252}nften Buches vorgesehen sind. Dies gilt auch f{\\u0252}r krankheitsspezifische Pflegema{\\u0223}nahmen. Krankheitsspezifische Pflegema{\\u0223}nahmen sind Ma{\\u0223}nahmen der Behandlungspflege, bei denen der behandlungspflegerische Hilfebedarf aus medizinisch-pflegerischen Gr{\\u0252}nden regelm{\\u0228}{\\u0223}ig und auf Dauer untrennbarer Bestandteil einer pflegerischen Ma{\\u0223}nahme in den in {\\u0167} 14 Absatz 2 genannten sechs Bereichen ist oder mit einer solchen notwendig in einem unmittelbaren zeitlichen und sachlichen Zusammenhang steht.\\\n\\pard\\sb100\n(6) Bei pflegebed{\\u0252}rftigen Kindern wird der Pflegegrad durch einen Vergleich der Beeintr{\\u0228}chtigungen ihrer Selbst{\\u0228}ndigkeit und ihrer F{\\u0228}higkeiten mit altersentsprechend entwickelten Kindern ermittelt. Im {\\u0220}brigen gelten die Abs{\\u0228}tze 1 bis 5 entsprechend.\\\n\\pard\\sb100\n(7) Pflegebed{\\u0252}rftige Kinder im Alter bis zu 18 Monaten werden abweichend von den Abs{\\u0228}tzen 3, 4 und 6 Satz 2 wie folgt eingestuft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ab 12,5 bis unter 27 Gesamtpunkten in den Pflegegrad 2,\\\n\\tab 2.\\tab ab 27 bis unter 47,5 Gesamtpunkten in den Pflegegrad 3,\\\n\\tab 3.\\tab ab 47,5 bis unter 70 Gesamtpunkten in den Pflegegrad 4,\\\n\\tab 4.\\tab ab 70 bis 100 Gesamtpunkten in den Pflegegrad 5.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}