{
  "documentIdentifier" : "BJNR101500994BJNE005912126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Medizinische Dienst Bund erl{\\u0228}sst mit dem Ziel, eine einheitliche Rechtsanwendung zu f{\\u0246}rdern, im Benehmen mit dem Spitzenverband Bund der Pflegekassen Richtlinien zur pflegefachlichen Konkretisierung der Inhalte des Begutachtungsinstruments nach {\\u0167} 15 sowie zum Verfahren der Feststellung der Pflegebed{\\u0252}rftigkeit nach {\\u0167} 18 (Begutachtungs-Richtlinien). Er hat dabei die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene, den Verband der privaten Krankenversicherung e.{\\u0160}V., die Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe, die kommunalen Spitzenverb{\\u0228}nde auf Bundesebene und die Verb{\\u0228}nde der Pflegeberufe auf Bundesebene zu beteiligen. Ihnen ist unter {\\u0220}bermittlung der hierf{\\u0252}r erforderlichen Informationen innerhalb einer angemessenen Frist vor der Entscheidung Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidung einzubeziehen. Die ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen wirken nach Ma{\\u0223}gabe der nach {\\u0167} 118 Absatz 2 erlassenen Verordnung beratend mit. {\\u0167} 118 Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(1a) Der Spitzenverband Bund der Pflegekassen erl{\\u0228}sst unter Beteiligung des Medizinischen Dienstes der Krankenkassen Richtlinien zur einheitlichen Durchf{\\u0252}hrung der Pflegeberatung nach {\\u0167} 7a (Pflegeberatungs-Richtlinien). An den Pflegeberatungs-Richtlinien sind die L{\\u0228}nder, der Verband der Privaten Krankenversicherung e.{\\u0160}V., die Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe, die kommunalen Spitzenverb{\\u0228}nde auf Bundesebene, die Bundesarbeitsgemeinschaft der freien Wohlfahrtspflege sowie die Verb{\\u0228}nde der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene zu beteiligen. Den Verb{\\u0228}nden der Pflegeberufe auf Bundesebene, unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen sowie den ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen sowie ihren Angeh{\\u0246}rigen ist Gelegenheit zur Stellungnahme zu geben. Dar{\\u0252}ber hinaus erg{\\u0228}nzt der Spitzenverband Bund der Pflegekassen unter Beteiligung des Medizinischen Dienstes der Krankenkassen, der Kassen{\\u0228}rztlichen Bundesvereinigung, der kommunalen Spitzenverb{\\u0228}nde auf Bundesebene und der L{\\u0228}nder bis zum 31. Juli 2020 die Pflegeberatungs-Richtlinien um Regelungen f{\\u0252}r eine einheitliche Struktur eines elektronischen Versorgungsplans nach {\\u0167} 7a Absatz 1 Satz 2 Nummer 2 und f{\\u0252}r dessen elektronischen Austausch sowohl mit der Pflegekasse als auch mit den beteiligten {\\u0196}rzten und {\\u0196}rztinnen und Pflegeeinrichtungen sowie mit den Beratungsstellen der Kommunen. Die Pflegeberatungs-Richtlinien sind f{\\u0252}r die Pflegeberater und Pflegeberaterinnen der Pflegekassen, der Beratungsstellen nach {\\u0167} 7b Absatz 1 Satz 1 Nummer 2 sowie der Pflegest{\\u0252}tzpunkte nach {\\u0167} 7c unmittelbar verbindlich.\\\n\\pard\\sb100\n(1b) Der Medizinische Dienst Bund erl{\\u0228}sst im Benehmen mit dem Spitzenverband Bund der Pflegekassen Richtlinien zur Feststellung des Zeitanteils, f{\\u0252}r den die Pflegeversicherung bei ambulant versorgten Pflegebed{\\u0252}rftigen, die einen besonders hohen Bedarf an behandlungspflegerischen Leistungen haben und die Leistungen der h{\\u0228}uslichen Pflegehilfe nach {\\u0167} 36 und der h{\\u0228}uslichen Krankenpflege nach {\\u0167} 37 Absatz 2 des F{\\u0252}nften Buches beziehen, die h{\\u0228}lftigen Kosten zu tragen hat. Von den Leistungen der h{\\u0228}uslichen Pflegehilfe nach {\\u0167} 36 sind dabei nur Ma{\\u0223}nahmen der k{\\u0246}rperbezogenen Pflege zu ber{\\u0252}cksichtigen. Im {\\u0220}brigen gilt {\\u0167} 17 Absatz 1 Satz 2 bis 6 entsprechend.\\\n\\pard\\sb100\n(2) Die Richtlinien nach den Abs{\\u0228}tzen 1, 1a und 1b werden erst wirksam, wenn das Bundesministerium f{\\u0252}r Gesundheit sie genehmigt. Die Genehmigung gilt als erteilt, wenn die Richtlinien nicht innerhalb eines Monats, nachdem sie dem Bundesministerium f{\\u0252}r Gesundheit vorgelegt worden sind, beanstandet werden. Beanstandungen des Bundesministeriums f{\\u0252}r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}