{
  "documentIdentifier" : "BJNR000130972BJNE012103308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebsrat hat, soweit eine gesetzliche oder tarifliche Regelung nicht besteht, in folgenden Angelegenheiten mitzubestimmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fragen der Ordnung des Betriebs und des Verhaltens der Arbeitnehmer im Betrieb;\\\n\\tab 2.\\tab Beginn und Ende der t{\\u0228}glichen Arbeitszeit einschlie{\\u0223}lich der Pausen sowie Verteilung der Arbeitszeit auf die einzelnen Wochentage;\\\n\\tab 3.\\tab vor{\\u0252}bergehende Verk{\\u0252}rzung oder Verl{\\u0228}ngerung der betriebs{\\u0252}blichen Arbeitszeit;\\\n\\tab 4.\\tab Zeit, Ort und Art der Auszahlung der Arbeitsentgelte;\\\n\\tab 5.\\tab Aufstellung allgemeiner Urlaubsgrunds{\\u0228}tze und des Urlaubsplans sowie die Festsetzung der zeitlichen Lage des Urlaubs f{\\u0252}r einzelne Arbeitnehmer, wenn zwischen dem Arbeitgeber und den beteiligten Arbeitnehmern kein Einverst{\\u0228}ndnis erzielt wird;\\\n\\tab 6.\\tab Einf{\\u0252}hrung und Anwendung von technischen Einrichtungen, die dazu bestimmt sind, das Verhalten oder die Leistung der Arbeitnehmer zu {\\u0252}berwachen;\\\n\\tab 7.\\tab Regelungen {\\u0252}ber die Verh{\\u0252}tung von Arbeitsunf{\\u0228}llen und Berufskrankheiten sowie {\\u0252}ber den Gesundheitsschutz im Rahmen der gesetzlichen Vorschriften oder der Unfallverh{\\u0252}tungsvorschriften;\\\n\\tab 8.\\tab Form, Ausgestaltung und Verwaltung von Sozialeinrichtungen, deren Wirkungsbereich auf den Betrieb, das Unternehmen oder den Konzern beschr{\\u0228}nkt ist;\\\n\\tab 9.\\tab Zuweisung und K{\\u0252}ndigung von Wohnr{\\u0228}umen, die den Arbeitnehmern mit R{\\u0252}cksicht auf das Bestehen eines Arbeitsverh{\\u0228}ltnisses vermietet werden, sowie die allgemeine Festlegung der Nutzungsbedingungen;\\\n\\tab 10.\\tab Fragen der betrieblichen Lohngestaltung, insbesondere die Aufstellung von Entlohnungsgrunds{\\u0228}tzen und die Einf{\\u0252}hrung und Anwendung von neuen Entlohnungsmethoden sowie deren {\\u0196}nderung;\\\n\\tab 11.\\tab Festsetzung der Akkord- und Pr{\\u0228}miens{\\u0228}tze und vergleichbarer leistungsbezogener Entgelte, einschlie{\\u0223}lich der Geldfaktoren;\\\n\\tab 12.\\tab Grunds{\\u0228}tze {\\u0252}ber das betriebliche Vorschlagswesen;\\\n\\tab 13.\\tab Grunds{\\u0228}tze {\\u0252}ber die Durchf{\\u0252}hrung von Gruppenarbeit; Gruppenarbeit im Sinne dieser Vorschrift liegt vor, wenn im Rahmen des betrieblichen Arbeitsablaufs eine Gruppe von Arbeitnehmern eine ihr {\\u0252}bertragene Gesamtaufgabe im Wesentlichen eigenverantwortlich erledigt.\\\n\\pard\n\\pard\\sb100\n(2) Kommt eine Einigung {\\u0252}ber eine Angelegenheit nach Absatz 1 nicht zustande, so entscheidet die Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Betriebsrat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}