{
  "documentIdentifier" : "BJNR000130972BJNE012304308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebsrat hat sich daf{\\u0252}r einzusetzen, dass die Vorschriften {\\u0252}ber den Arbeitsschutz und die Unfallverh{\\u0252}tung im Betrieb sowie {\\u0252}ber den betrieblichen Umweltschutz durchgef{\\u0252}hrt werden. Er hat bei der Bek{\\u0228}mpfung von Unfall- und Gesundheitsgefahren die f{\\u0252}r den Arbeitsschutz zust{\\u0228}ndigen Beh{\\u0246}rden, die Tr{\\u0228}ger der gesetzlichen Unfallversicherung und die sonstigen in Betracht kommenden Stellen durch Anregung, Beratung und Auskunft zu unterst{\\u0252}tzen.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber und die in Absatz 1 Satz 2 genannten Stellen sind verpflichtet, den Betriebsrat oder die von ihm bestimmten Mitglieder des Betriebsrats bei allen im Zusammenhang mit dem Arbeitsschutz oder der Unfallverh{\\u0252}tung stehenden Besichtigungen und Fragen und bei Unfalluntersuchungen hinzuzuziehen. Der Arbeitgeber hat dem Betriebsrat auch bei allen im Zusammenhang mit dem betrieblichen Umweltschutz stehenden Besichtigungen und Fragen hinzuzuziehen und ihm unverz{\\u0252}glich die den Arbeitsschutz, die Unfallverh{\\u0252}tung und den betrieblichen Umweltschutz betreffenden Auflagen und Anordnungen der zust{\\u0228}ndigen Stellen mitzuteilen.\\\n\\pard\\sb100\n(3) Als betrieblicher Umweltschutz im Sinne dieses Gesetzes sind alle personellen und organisatorischen Ma{\\u0223}nahmen sowie alle die betrieblichen Bauten, R{\\u0228}ume, technische Anlagen, Arbeitsverfahren, Arbeitsabl{\\u0228}ufe und Arbeitspl{\\u0228}tze betreffenden Ma{\\u0223}nahmen zu verstehen, die dem Umweltschutz dienen.\\\n\\pard\\sb100\n(4) An Besprechungen des Arbeitgebers mit den Sicherheitsbeauftragten im Rahmen des {\\u0167} 22 Abs. 2 des Siebten Buches Sozialgesetzbuch nehmen vom Betriebsrat beauftragte Betriebsratsmitglieder teil.\\\n\\pard\\sb100\n(5) Der Betriebsrat erh{\\u0228}lt vom Arbeitgeber die Niederschriften {\\u0252}ber Untersuchungen, Besichtigungen und Besprechungen, zu denen er nach den Abs{\\u0228}tzen 2 und 4 hinzuzuziehen ist.\\\n\\pard\\sb100\n(6) Der Arbeitgeber hat dem Betriebsrat eine Durchschrift der nach {\\u0167} 193 Abs. 5 des Siebten Buches Sozialgesetzbuch vom Betriebsrat zu unterschreibenden Unfallanzeige auszuh{\\u0228}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}