{
  "documentIdentifier" : "BJNR195010004BJNE001004311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Niederlassungserlaubnis ist ein unbefristeter Aufenthaltstitel. Sie kann nur in den durch dieses Gesetz ausdr{\\u0252}cklich zugelassenen F{\\u0228}llen mit einer Nebenbestimmung versehen werden. {\\u0167} 47 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Einem Ausl{\\u0228}nder ist die Niederlassungserlaubnis zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er seit f{\\u0252}nf Jahren die Aufenthaltserlaubnis besitzt,\\\n\\tab 2.\\tab sein Lebensunterhalt gesichert ist,\\\n\\tab 3.\\tab er mindestens 60 Monate Pflichtbeitr{\\u0228}ge oder freiwillige Beitr{\\u0228}ge zur gesetzlichen Rentenversicherung geleistet hat oder Aufwendungen f{\\u0252}r einen Anspruch auf vergleichbare Leistungen einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens nachweist; berufliche Ausfallzeiten auf Grund von Kinderbetreuung oder h{\\u0228}uslicher Pflege werden entsprechend angerechnet,\\\n\\tab 4.\\tab Gr{\\u0252}nde der {\\u0246}ffentlichen Sicherheit oder Ordnung unter Ber{\\u0252}cksichtigung der Schwere oder der Art des Versto{\\u0223}es gegen die {\\u0246}ffentliche Sicherheit oder Ordnung oder der vom Ausl{\\u0228}nder ausgehenden Gefahr unter Ber{\\u0252}cksichtigung der Dauer des bisherigen Aufenthalts und dem Bestehen von Bindungen im Bundesgebiet nicht entgegenstehen,\\\n\\tab 5.\\tab ihm die Besch{\\u0228}ftigung erlaubt ist, sofern er Arbeitnehmer ist,\\\n\\tab 6.\\tab er im Besitz der sonstigen f{\\u0252}r eine dauernde Aus{\\u0252}bung seiner Erwerbst{\\u0228}tigkeit erforderlichen Erlaubnisse ist,\\\n\\tab 7.\\tab er {\\u0252}ber ausreichende Kenntnisse der deutschen Sprache verf{\\u0252}gt,\\\n\\tab 8.\\tab er {\\u0252}ber Grundkenntnisse der Rechts- und Gesellschaftsordnung und der Lebensverh{\\u0228}ltnisse im Bundesgebiet verf{\\u0252}gt und\\\n\\tab 9.\\tab er {\\u0252}ber ausreichenden Wohnraum f{\\u0252}r sich und seine mit ihm in h{\\u0228}uslicher Gemeinschaft lebenden Familienangeh{\\u0246}rigen verf{\\u0252}gt.\\\n\\pard\nDie Voraussetzungen des Satzes 1 Nr. 7 und 8 sind nachgewiesen, wenn ein Integrationskurs erfolgreich abgeschlossen wurde. Von diesen Voraussetzungen wird abgesehen, wenn der Ausl{\\u0228}nder sie wegen einer k{\\u0246}rperlichen, geistigen oder seelischen Krankheit oder Behinderung nicht erf{\\u0252}llen kann. Im {\\u0220}brigen kann zur Vermeidung einer H{\\u0228}rte von den Voraussetzungen des Satzes 1 Nr. 7 und 8 abgesehen werden. Ferner wird davon abgesehen, wenn der Ausl{\\u0228}nder sich auf einfache Art in deutscher Sprache m{\\u0252}ndlich verst{\\u0228}ndigen kann und er nach {\\u0167} 44 Abs. 3 Nr. 2 keinen Anspruch auf Teilnahme am Integrationskurs hatte oder er nach {\\u0167} 44a Abs. 2 Nr. 3 nicht zur Teilnahme am Integrationskurs verpflichtet war. Dar{\\u0252}ber hinaus wird von den Voraussetzungen des Satzes 1 Nr. 2 und 3 abgesehen, wenn der Ausl{\\u0228}nder diese aus den in Satz 3 genannten Gr{\\u0252}nden nicht erf{\\u0252}llen kann.\\\n\\pard\\sb100\n(3) Bei Ehegatten, die in ehelicher Lebensgemeinschaft leben, gen{\\u0252}gt es, wenn die Voraussetzungen nach Absatz 2 Satz 1 Nr. 3, 5 und 6 durch einen Ehegatten erf{\\u0252}llt werden. Von der Voraussetzung nach Absatz 2 Satz 1 Nr. 3 wird abgesehen, wenn sich der Ausl{\\u0228}nder in einer Ausbildung befindet, die zu einem anerkannten schulischen oder beruflichen Bildungsabschluss oder einem Hochschulabschluss f{\\u0252}hrt. Satz 1 gilt in den F{\\u0228}llen des {\\u0167} 26 Abs. 4 entsprechend.\\\n\\pard\\sb100\n(4) Auf die f{\\u0252}r die Erteilung einer Niederlassungserlaubnis erforderlichen Zeiten des Besitzes einer Aufenthaltserlaubnis werden folgende Zeiten angerechnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zeit des fr{\\u0252}heren Besitzes einer Aufenthaltserlaubnis oder Niederlassungserlaubnis, wenn der Ausl{\\u0228}nder zum Zeitpunkt seiner Ausreise im Besitz einer Niederlassungserlaubnis war, abz{\\u0252}glich der Zeit der dazwischen liegenden Aufenthalte au{\\u0223}erhalb des Bundesgebiets, die zum Erl{\\u0246}schen der Niederlassungserlaubnis f{\\u0252}hrten; angerechnet werden h{\\u0246}chstens vier Jahre,\\\n\\tab 2.\\tab h{\\u0246}chstens sechs Monate f{\\u0252}r jeden Aufenthalt au{\\u0223}erhalb des Bundesgebiets, der nicht zum Erl{\\u0246}schen der Aufenthaltserlaubnis f{\\u0252}hrte,\\\n\\tab 3.\\tab die Zeit eines rechtm{\\u0228}{\\u0223}igen Aufenthalts zum Zweck des Studiums oder der Berufsausbildung im Bundesgebiet zur H{\\u0228}lfte.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}