{
  "documentIdentifier" : "BJNR195010004BJNE001607311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ausl{\\u0228}nder, der unerlaubt einreisen will, wird an der Grenze zur{\\u0252}ckgewiesen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Ausl{\\u0228}nder kann an der Grenze zur{\\u0252}ckgewiesen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Ausweisungsinteresse besteht,\\\n\\tab 2.\\tab der begr{\\u0252}ndete Verdacht besteht, dass der Aufenthalt nicht dem angegebenen Zweck dient,\\\n\\tab 2a.\\tab er nur {\\u0252}ber ein Schengen-Visum verf{\\u0252}gt oder f{\\u0252}r einen kurzfristigen Aufenthalt von der Visumpflicht befreit ist und beabsichtigt, entgegen {\\u0167} 4a Absatz 1 und 2 eine Erwerbst{\\u0228}tigkeit auszu{\\u0252}ben oder\\\n\\tab 3.\\tab er die Voraussetzungen f{\\u0252}r die Einreise in das Hoheitsgebiet der Vertragsparteien nach Artikel 6 des Schengener Grenzkodex nicht erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(3) Ein Ausl{\\u0228}nder, der f{\\u0252}r einen vor{\\u0252}bergehenden Aufenthalt im Bundesgebiet vom Erfordernis eines Aufenthaltstitels befreit ist, kann zur{\\u0252}ckgewiesen werden, wenn er nicht die Voraussetzungen des {\\u0167} 3 Abs. 1 und des {\\u0167} 5 Abs. 1 erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) {\\u0167} 60 Abs. 1 bis 3, 5 und 7 bis 9 ist entsprechend anzuwenden. Ein Ausl{\\u0228}nder, der einen Asylantrag gestellt hat, darf nicht zur{\\u0252}ckgewiesen werden, solange ihm der Aufenthalt im Bundesgebiet nach den Vorschriften des Asylgesetzes gestattet ist.\\\n\\pard\\sb100\n(5) Ein Ausl{\\u0228}nder soll zur Sicherung der Zur{\\u0252}ckweisung auf richterliche Anordnung in Haft (Zur{\\u0252}ckweisungshaft) genommen werden, wenn eine Zur{\\u0252}ckweisungsentscheidung ergangen ist und diese nicht unmittelbar vollzogen werden kann. Im {\\u0220}brigen ist {\\u0167} 62 Absatz 4 entsprechend anzuwenden. In den F{\\u0228}llen, in denen der Richter die Anordnung oder die Verl{\\u0228}ngerung der Haft ablehnt, findet Absatz 1 keine Anwendung.\\\n\\pard\\sb100\n(6) Ist der Ausl{\\u0228}nder auf dem Luftweg in das Bundesgebiet gelangt und nicht nach {\\u0167} 13 Abs. 2 eingereist, sondern zur{\\u0252}ckgewiesen worden, ist er in den Transitbereich eines Flughafens oder in eine Unterkunft zu verbringen, von wo aus seine Abreise aus dem Bundesgebiet m{\\u0246}glich ist, wenn Zur{\\u0252}ckweisungshaft nicht beantragt wird. Der Aufenthalt des Ausl{\\u0228}nders im Transitbereich eines Flughafens oder in einer Unterkunft nach Satz 1 bedarf sp{\\u0228}testens 30 Tage nach Ankunft am Flughafen oder, sollte deren Zeitpunkt nicht feststellbar sein, nach Kenntnis der zust{\\u0228}ndigen Beh{\\u0246}rden von der Ankunft, der richterlichen Anordnung. Die Anordnung ergeht zur Sicherung der Abreise. Sie ist nur zul{\\u0228}ssig, wenn die Abreise innerhalb der Anordnungsdauer zu erwarten ist. Absatz 5 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}