{
  "documentIdentifier" : "BJNR195010004BJNE001703116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unerlaubt eingereiste Ausl{\\u0228}nder, die weder um Asyl nachsuchen noch unmittelbar nach der Feststellung der unerlaubten Einreise in Abschiebungshaft genommen und aus der Haft abgeschoben oder zur{\\u0252}ckgeschoben werden k{\\u0246}nnen, werden vor der Entscheidung {\\u0252}ber die Aussetzung der Abschiebung oder die Erteilung eines Aufenthaltstitels auf die L{\\u0228}nder verteilt. Sie haben keinen Anspruch darauf, in ein bestimmtes Land oder an einen bestimmten Ort verteilt zu werden. Die Verteilung auf die L{\\u0228}nder erfolgt durch eine vom Bundesministerium des Innern bestimmte zentrale Verteilungsstelle. Solange die L{\\u0228}nder f{\\u0252}r die Verteilung keinen abweichenden Schl{\\u0252}ssel vereinbart haben, gilt der f{\\u0252}r die Verteilung von Asylbewerbern festgelegte Schl{\\u0252}ssel. Jedes Land bestimmt bis zu sieben Beh{\\u0246}rden, die die Verteilung durch die nach Satz 3 bestimmte Stelle veranlassen und verteilte Ausl{\\u0228}nder aufnehmen. Weist der Ausl{\\u0228}nder vor Veranlassung der Verteilung nach, dass eine Haushaltsgemeinschaft zwischen Ehegatten oder Eltern und ihren minderj{\\u0228}hrigen Kindern oder sonstige zwingende Gr{\\u0252}nde bestehen, die der Verteilung an einen bestimmten Ort entgegenstehen, ist dem bei der Verteilung Rechnung zu tragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausl{\\u0228}nderbeh{\\u0246}rden k{\\u0246}nnen die Ausl{\\u0228}nder verpflichten, sich zu der Beh{\\u0246}rde zu begeben, die die Verteilung veranlasst. Dies gilt nicht, wenn dem Vorbringen nach Absatz 1 Satz 6 Rechnung zu tragen ist. Gegen eine nach Satz 1 getroffene Verpflichtung findet kein Widerspruch statt. Die Klage hat keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(3) Die zentrale Verteilungsstelle benennt der Beh{\\u0246}rde, die die Verteilung veranlasst hat, die nach den S{\\u0228}tzen 2 und 3 zur Aufnahme verpflichtete Aufnahmeeinrichtung. Hat das Land, dessen Beh{\\u0246}rde die Verteilung veranlasst hat, seine Aufnahmequote nicht erf{\\u0252}llt, ist die dieser Beh{\\u0246}rde n{\\u0228}chstgelegene aufnahmef{\\u0228}hige Aufnahmeeinrichtung des Landes aufnahmepflichtig. Andernfalls ist die von der zentralen Verteilungsstelle auf Grund der Aufnahmequote nach {\\u0167} 45 des Asylgesetzes und der vorhandenen freien Unterbringungsm{\\u0246}glichkeiten bestimmte Aufnahmeeinrichtung zur Aufnahme verpflichtet. {\\u0167} 46 Abs. 4 und 5 des Asylgesetzes sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Beh{\\u0246}rde, die die Verteilung nach Absatz 3 veranlasst hat, ordnet in den F{\\u0228}llen des Absatzes 3 Satz 3 an, dass der Ausl{\\u0228}nder sich zu der durch die Verteilung festgelegten Aufnahmeeinrichtung zu begeben hat; in den F{\\u0228}llen des Absatzes 3 Satz 2 darf sie dies anordnen. Die Ausl{\\u0228}nderbeh{\\u0246}rde {\\u0252}bermittelt das Ergebnis der Anh{\\u0246}rung an die die Verteilung veranlassende Stelle, die die Zahl der Ausl{\\u0228}nder unter Angabe der Herkunftsl{\\u0228}nder und das Ergebnis der Anh{\\u0246}rung der zentralen Verteilungsstelle mitteilt. Ehegatten sowie Eltern und ihre minderj{\\u0228}hrigen ledigen Kinder sind als Gruppe zu melden und zu verteilen. Der Ausl{\\u0228}nder hat in dieser Aufnahmeeinrichtung zu wohnen, bis er innerhalb des Landes weiterverteilt wird, l{\\u0228}ngstens jedoch bis zur Aussetzung der Abschiebung oder bis zur Erteilung eines Aufenthaltstitels; die {\\u0167}{\\u0167} 12 und 61 Abs. 1 bleiben unber{\\u0252}hrt. Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die Verteilung innerhalb des Landes zu regeln, soweit dies nicht auf der Grundlage dieses Gesetzes durch Landesgesetz geregelt wird; {\\u0167} 50 Abs. 4 des Asylgesetzes findet entsprechende Anwendung. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung auf andere Stellen des Landes {\\u0252}bertragen. Gegen eine nach Satz 1 getroffene Anordnung findet kein Widerspruch statt. Die Klage hat keine aufschiebende Wirkung. Die S{\\u0228}tze 7 und 8 gelten entsprechend, wenn eine Verteilungsanordnung auf Grund eines Landesgesetzes oder einer Rechtsverordnung nach Satz 5 ergeht.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen dem Ausl{\\u0228}nder nach der Verteilung erlauben, seine Wohnung in einem anderen Land zu nehmen. Nach erlaubtem Wohnungswechsel wird der Ausl{\\u0228}nder von der Quote des abgebenden Landes abgezogen und der des aufnehmenden Landes angerechnet.\\\n\\pard\\sb100\n(6) Die Regelungen der Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r Personen, die nachweislich vor dem 1. Januar 2005 eingereist sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}