{
  "documentIdentifier" : "BJNR093100000BJNE000502305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die bei der Deutschen Telekom AG besch{\\u0228}ftigten Beamtinnen und Beamte sowie f{\\u0252}r Beamtinnen und Beamte, denen eine T{\\u0228}tigkeit bei einem Unternehmen im Sinne von {\\u0167} 4 Absatz 4 Satz 2 des Postpersonalrechtsgesetzes zugewiesen worden ist, kann auf Antrag der Beamtin oder des Beamten ein Lebensarbeitszeitkonto gef{\\u0252}hrt werden, wenn keine betrieblichen oder betriebswirtschaftlichen Belange entgegenstehen. Auf dem Lebensarbeitszeitkonto k{\\u0246}nnen Zeitguthaben angespart und f{\\u0252}r zusammengefasste Freistellungszeiten verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Dem Lebensarbeitszeitkonto k{\\u0246}nnen auf Antrag gutgeschrieben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeitguthaben, die in Arbeitszeitkonten nach den {\\u0167}{\\u0167} 3 und 4 erfasst sind, sowie\\\n\\tab 2.\\tab Anspr{\\u0252}che auf Dienstbefreiung f{\\u0252}r dienstlich angeordnete oder genehmigte Mehrarbeit.\\\n\\pard\nIn jedem Kalenderjahr sollen dem Lebensarbeitszeitkonto nicht mehr als 80 Stunden gutgeschrieben werden. Die Stundenzahl nach Satz 2 reduziert sich bei Teilzeitbesch{\\u0228}ftigung im gleichen Verh{\\u0228}ltnis wie die Arbeitszeit.\\\n\\pard\\sb100\n(3) Das Zeitguthaben ist bis zum Eintritt in den Ruhestand durch Freistellung vom Dienst unter Fortzahlung der Besoldung vollst{\\u0228}ndig abzubauen. Ist eine Freistellung bis zum Eintritt in den Ruhestand nicht m{\\u0246}glich, so ist das verbleibende Zeitguthaben abzugelten. Die H{\\u0246}he der Abgeltung betr{\\u0228}gt je Stunde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 12 Euro in den Besoldungsgruppen A 2 bis A 4,{\\u0160}\\\n\\tab 2.\\tab 15 Euro in den Besoldungsgruppen A 5 bis A 8,{\\u0160}\\\n\\tab 3.\\tab 20 Euro in den Besoldungsgruppen A 9 bis A 12,{\\u0160}\\\n\\tab 4.\\tab 27 Euro in den Besoldungsgruppen A 13 bis A 16.\\\n\\pard\n\\pard\\sb100\n(4) Die n{\\u0228}heren Einzelheiten zur F{\\u0252}hrung der Lebensarbeitszeitkonten, der Durchf{\\u0252}hrung der Freistellungszeiten sowie zur Abgeltung der Zeitguthaben regelt der Vorstand der Deutschen Telekom AG.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}