{
  "documentIdentifier" : "BJNR012670953BJNE008501310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verk{\\u0252}ndung des Urteils kann ein besonderer Termin nur bestimmt werden, wenn die sofortige Verk{\\u0252}ndung in dem Termin, auf Grund dessen es erlassen wird, aus besonderen Gr{\\u0252}nden nicht m{\\u0246}glich ist, insbesondere weil die Beratung nicht mehr am Tag der Verhandlung stattfinden kann. Der Verk{\\u0252}ndungstermin wird nur dann {\\u0252}ber drei Wochen hinaus angesetzt, wenn wichtige Gr{\\u0252}nde, insbesondere der Umfang oder die Schwierigkeit der Sache, dies erfordern. Dies gilt auch dann, wenn ein Urteil nach Lage der Akten erlassen wird.\\\n\\pard\n\\pard\\sb100\n(2) Bei Verk{\\u0252}ndung des Urteils ist der wesentliche Inhalt der Entscheidungsgr{\\u0252}nde mitzuteilen. Dies gilt nicht, wenn beide Parteien abwesend sind; in diesem Fall gen{\\u0252}gt die Bezugnahme auf die unterschriebene Urteilsformel.\\\n\\pard\\sb100\n(3) Die Wirksamkeit der Verk{\\u0252}ndung ist von der Anwesenheit der ehrenamtlichen Richter nicht abh{\\u0228}ngig. Wird ein von der Kammer gef{\\u0228}lltes Urteil ohne Zuziehung der ehrenamtlichen Richter verk{\\u0252}ndet, so ist die Urteilsformel vorher von dem Vorsitzenden und den ehrenamtlichen Richtern zu unterschreiben.\\\n\\pard\\sb100\n(4) Das Urteil nebst Tatbestand und Entscheidungsgr{\\u0252}nden ist vom Vorsitzenden zu unterschreiben. Wird das Urteil nicht in dem Termin verk{\\u0252}ndet, in dem die m{\\u0252}ndliche Verhandlung geschlossen wird, so mu{\\u0223} es bei der Verk{\\u0252}ndung in vollst{\\u0228}ndiger Form abgefa{\\u0223}t sein. Ein Urteil, das in dem Termin, in dem die m{\\u0252}ndliche Verhandlung geschlossen wird, verk{\\u0252}ndet wird, ist vor Ablauf von drei Wochen, vom Tag der Verk{\\u0252}ndung an gerechnet, vollst{\\u0228}ndig abgefa{\\u0223}t der Gesch{\\u0228}ftsstelle zu {\\u0252}bermitteln; kann dies ausnahmsweise nicht geschehen, so ist innerhalb dieser Frist das von dem Vorsitzenden unterschriebene Urteil ohne Tatbestand und Entscheidungsgr{\\u0252}nde der Gesch{\\u0228}ftsstelle zu {\\u0252}bermitteln. In diesem Fall sind Tatbestand und Entscheidungsgr{\\u0252}nde alsbald nachtr{\\u0228}glich anzufertigen, von dem Vorsitzenden besonders zu unterschreiben und der Gesch{\\u0228}ftsstelle zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}