{
  "documentIdentifier" : "BJNR024600003BJNE004307360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften dieser Verordnung sind erstmals auf den Jahresabschluss und den Lagebericht sowie den Konzernabschluss von Pensionsfonds f{\\u0252}r das nach dem 31. Dezember 2001 beginnende Gesch{\\u0228}ftsjahr anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 31, 32 und 34 Absatz 6, das Formblatt 2 und das Muster 1 in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) sowie das Formblatt 1 mit den {\\u0196}nderungen, die durch das Bilanzrechtsmodernisierungsgesetz und Artikel 5 Nummer 2 der Verordnung zur {\\u0196}nderung von Rechnungslegungsverordnungen vom 9. Juni 2011 (BGBl. I S. 1041) erfolgt sind, sind erstmals auf Jahresabschl{\\u0252}sse f{\\u0252}r Gesch{\\u0228}ftsjahre anzuwenden, die nach dem 31. Dezember 2009, im Fall des Artikels 66 Absatz 3 Satz 6 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch nach dem 31. Dezember 2008 beginnen. Die Formbl{\\u0228}tter 1 und 2 sowie das Muster 1 in der bis zum 28. Mai 2009 geltenden Fassung sind letztmals auf Jahres- und Konzernabschl{\\u0252}sse f{\\u0252}r das vor dem 1. Januar 2010 beginnende Gesch{\\u0228}ftsjahr anzuwenden. Soweit im {\\u0220}brigen in dieser Verordnung auf Bestimmungen des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes verwiesen wird, gelten die in den Artikeln 66 und 67 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch enthaltenen {\\u0220}bergangsregelungen entsprechend. Artikel 66 Abs. 3 Satz 6 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch gilt entsprechend.\\\n\\pard\\sb100\n(3) Auf die Formbl{\\u0228}tter 1 und 2 in der Fassung der Verordnung zur {\\u0196}nderung der Versicherungsunternehmens-Rechnungslegungsverordnung sowie zur {\\u0196}nderung weiterer Rechnungslegungsverordnungen vom 18. Dezember 2009 (BGBl. I S. 3934) ist Absatz 2 Satz 1, 2 und 4 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Das Formblatt 1 sowie die Muster 1 und 2 in der Fassung des AIFM-Umsetzungsgesetzes vom 4. Juli 2013 (BGBl. I S. 1981) sind erstmals auf Jahres- und Konzernabschl{\\u0252}sse f{\\u0252}r nach dem 21. Juli 2013 beginnende Gesch{\\u0228}ftsjahre anzuwenden.\\\n\\pard\\sb100\n(5) {\\u0167} 13 Absatz 4 ist mit der Ma{\\u0223}gabe anzuwenden, dass die auf Grund des {\\u0167} 116 des Versicherungsaufsichtsgesetzes in der bis zum 31. Dezember 2015 geltenden Fassung erlassenen Rechtsvorschriften weitergelten, bis sie durch eine Rechtsverordnung auf Grund des {\\u0167} 240 Satz 1 Nummer 12, Satz 2, 3 und 5 des Versicherungsaufsichtsgesetzes ge{\\u0228}ndert oder aufgehoben werden.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 34 und 35 in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf Jahres- und Konzernabschl{\\u0252}sse f{\\u0252}r Gesch{\\u0228}ftsjahre anzuwenden, die nach dem 31. Dezember 2015 beginnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}