{
  "documentIdentifier" : "BJNR304200009BJNE001301311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wechsel in eine Laufbahn des kriminalpolizeilichen Vollzugsdienstes aus dienstlichen Gr{\\u0252}nden ist zul{\\u0228}ssig, wenn die Beamtin oder der Beamte die Bef{\\u0228}higung hierf{\\u0252}r besitzt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bef{\\u0228}higung f{\\u0252}r die Laufbahn des gehobenen Kriminaldienstes hat auch, wer die Bef{\\u0228}higung f{\\u0252}r die Laufbahn des gehobenen Polizeivollzugsdienstes in der Bundespolizei oder beim Deutschen Bundestag besitzt.\\\n\\pard\\sb100\n(3) Die Bef{\\u0228}higung f{\\u0252}r die Laufbahn des h{\\u0246}heren Kriminaldienstes hat auch, wer die Bef{\\u0228}higung f{\\u0252}r die Laufbahn des h{\\u0246}heren Polizeivollzugsdienstes in der Bundespolizei oder beim Deutschen Bundestag besitzt.\\\n\\pard\\sb100\n(4) Beamtinnen oder Beamte des Bundes, die keine Bef{\\u0228}higung f{\\u0252}r eine der in den Abs{\\u0228}tzen 2 und 3 genannten Laufbahnen besitzen, k{\\u0246}nnen die Bef{\\u0228}higung durch eine Qualifizierung erwerben, die ein Jahr und sechs Monate nicht unterschreiten darf. Sie kann f{\\u0252}r Beamtinnen und Beamte der Sicherheitsbeh{\\u0246}rden des Bundes verk{\\u0252}rzt werden. Als Qualifizierung kann auch die kriminalpolizeifachliche Qualifizierung absolviert werden, wenn das Bundeskriminalamt dies so festgelegt hat.\\\n\\pard\\sb100\n(5) W{\\u0228}hrend der Qualifizierung nach Absatz 4 m{\\u0252}ssen der Beamtin oder dem Beamten die f{\\u0252}r die Laufbahn erforderlichen Fach-, Methoden- und sozialen Kompetenzen vermittelt werden. Die Entscheidung {\\u0252}ber den erfolgreichen Abschluss der Qualifizierung trifft die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Bundeskriminalamtes oder ihre oder seine Vertretung. {\\u0167} 3 dieser Verordnung sowie die {\\u0167}{\\u0167} 7, 8, 20 bis 25 und 27 der Bundeslaufbahnverordnung sind entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}