{
  "documentIdentifier" : "BJNR095800004BJNE000204123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beitragspflichtig f{\\u0252}r die Kosten, die der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) durch die in {\\u0167} 143 Abs. 1 des Telekommunikationsgesetzes und {\\u0167} 31 Absatz 1 des Gesetzes {\\u0252}ber die elektromagnetische Vertr{\\u0228}glichkeit von Betriebsmitteln genannten T{\\u0228}tigkeiten entstehen, ist jeder Senderbetreiber und jeder, dem Frequenzen nach {\\u0167} 55 des Telekommunikationsgesetzes zugeteilt sind. Die bis zum 1. August 1996 erteilten Verleihungen gelten, soweit sie Festlegungen {\\u0252}ber die Nutzung von Frequenzen enthalten, als Zuteilungen nach {\\u0167} 55 des Telekommunikationsgesetzes. Dies gilt auch f{\\u0252}r sonstige Verwaltungsakte, soweit sie eine Genehmigung zur Nutzung von Frequenzen beinhalten.\\\n\\pard\n\\pard\\sb100\n(2) Beitragspflichtige nach Absatz 1 werden in Nutzergruppen zusammengefasst. Die Beitragserhebung erfolgt nach Nutzergruppen gem{\\u0228}{\\u0223} den Spalten 5 und 6 der Anlage zu dieser Verordnung. Innerhalb der Nutzergruppen erfolgt die Aufteilung des Beitrags nach Bezugseinheiten gem{\\u0228}{\\u0223} Spalte 4 der Anlage zu dieser Verordnung. Beitragspflichtige, denen Frequenzen zugeteilt sind, f{\\u0252}r die aber noch keine Beitragsberechnung nach {\\u0167} 3 Abs. 3 m{\\u0246}glich ist (neue Nutzergruppen), werden am Ende der Anlage aufgef{\\u0252}hrt. Die Anlage wird j{\\u0228}hrlich fortgeschrieben.\\\n\\pard\\sb100\n(3) Die Beitragspflicht beginnt mit dem Monat der Zuteilung der f{\\u0252}r den Betrieb der Sendefunkanlage oder des Sendefunknetzes notwendigen Frequenzen oder Nummern, fr{\\u0252}hestens jedoch mit dem Beginn des Kalenderjahres, f{\\u0252}r das eine Beitragsfestlegung nach {\\u0167} 3 erfolgt ist. Sie endet mit Ablauf des Monats, in dem der Verzicht auf die Frequenzzuteilung oder die Nummernzuteilung, die R{\\u0252}cknahme oder der Widerruf der Zuteilung wirksam wird oder eine Befristung der Zuteilung abl{\\u0228}uft. Ein r{\\u0252}ckwirkender Verzicht auf die Zuteilung im Sinne des Absatzes 1 ist ausgeschlossen.\\\n\\pard\\sb100\n(4) Nach dieser Verordnung werden Beitr{\\u0228}ge nur f{\\u0252}r die Zeit ab dem 1. Januar 2003 erhoben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}