{
  "documentIdentifier" : "BJNR095800004BJNE000303123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von der Beitragsverpflichtung werden befreit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bundesrepublik Deutschland und die bundesunmittelbaren juristischen Personen des {\\u0246}ffentlichen Rechts, deren Ausgaben ganz oder teilweise auf Grund gesetzlicher Verpflichtungen aus dem Haushalt des Bundes getragen werden,\\\n\\tab 2.\\tab die L{\\u0228}nder und die juristischen Personen des {\\u0246}ffentlichen Rechts, die nach den Haushaltspl{\\u0228}nen eines Landes f{\\u0252}r Rechnung eines Landes verwaltet werden, und\\\n\\tab 3.\\tab die Gemeinden und Gemeindeverb{\\u0228}nde, sofern die zugeteilten Frequenzen nicht von ihren wirtschaftlichen Unternehmen genutzt werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die bestimmungsgem{\\u0228}{\\u0223}e Nutzung von Frequenzen, die Beh{\\u0246}rden und Organisationen mit Sicherheitsaufgaben vorbehalten ist, werden keine Beitr{\\u0228}ge erhoben. Dies gilt ebenfalls f{\\u0252}r Organisationen, die denen nach Satz 1 vergleichbar sind, auch wenn sie andere Frequenzen f{\\u0252}r Aufgaben nutzen, die ihnen durch Gesetz, auf Grund eines Gesetzes oder durch {\\u0246}ffentlich-rechtliche Vereinbarung {\\u0252}bertragen worden sind. Zust{\\u0228}ndig f{\\u0252}r die Feststellung der Vergleichbarkeit nach Satz 2 ist das Bundesministerium des Innern.\\\n\\pard\\sb100\n(3) Eine Beitragsbefreiung tritt nicht ein, wenn und soweit die in den Abs{\\u0228}tzen 1 und 2 Genannten berechtigt sind, die Beitr{\\u0228}ge Dritten aufzuerlegen.\\\n\\pard\\sb100\n(4) Beitragsbefreiung nach Absatz 1 besteht nicht f{\\u0252}r Sonderverm{\\u0246}gen und Bundesbetriebe im Sinne des Artikels 110 Abs. 1 des Grundgesetzes, f{\\u0252}r gleichartige Einrichtungen der L{\\u0228}nder sowie f{\\u0252}r {\\u0246}ffentlich-rechtliche Unternehmen, an denen der Bund oder ein Land beteiligt ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r Sendefunkanlagen, die von Amts wegen einer Allgemeinzuteilung f{\\u0252}r die Benutzung von bestimmten Frequenzen durch die Allgemeinheit oder einen nach allgemeinen Merkmalen bestimmten oder bestimmbaren Personenkreis unterliegen, werden keine Beitr{\\u0228}ge erhoben. Eine Beitragsbefreiung nach Satz 1 tritt nicht ein, wenn die Nutzung der Frequenzen nach den Bedingungen der Allgemeinzuteilung einer vorherigen Zuteilung von Nummern bedarf.\\\n\\pard\\sb100\n(6) Der Wegfall beitragsbefreiender Umst{\\u0228}nde ist der Bundesnetzagentur umgehend mitzuteilen.\\\n\\pard\\sb100\n(7) Soweit das Bundesministerium f{\\u0252}r Wirtschaft und Energie im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur festgestellt hat, dass an der Nutzung von Frequenzen ein besonderes Interesse der Bundesrepublik Deutschland besteht, kann Beitragsbefreiung gew{\\u0228}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}