{
  "documentIdentifier" : "BJNR095800004BJNE000801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Festsetzung der Beitr{\\u0228}ge, ihre Aufhebung oder {\\u0196}nderung ist nicht mehr zul{\\u0228}ssig, wenn die Festsetzungsfrist abgelaufen ist (Festsetzungsverj{\\u0228}hrung). Die Festsetzungsfrist betr{\\u0228}gt vier Jahre. Sie beginnt am 1. Januar des dem Beitragsjahr folgenden Jahres, fr{\\u0252}hestens jedoch mit Kenntnis der Bundesnetzagentur von beitragsrelevanten Sachverhalten oder einer Mitteilung nach {\\u0167} 2 Abs. 6. Wird vor Ablauf der Frist ein Antrag auf Aufhebung oder {\\u0196}nderung der Festsetzung gestellt, ist die Festsetzungsfrist so lange gehemmt, bis {\\u0252}ber den Antrag unanfechtbar entschieden wurde.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf Zahlung festgesetzter Beitr{\\u0228}ge verj{\\u0228}hrt nach vier Jahren (Zahlungsverj{\\u0228}hrung); mit der Verj{\\u0228}hrung erlischt die Forderung. Die Verj{\\u0228}hrung beginnt mit Ablauf des Kalenderjahres, in dem der Anspruch f{\\u0228}llig geworden ist.\\\n\\pard\\sb100\n(3) Die Festsetzungs- und Zahlungsverj{\\u0228}hrung sind gehemmt, solange der Anspruch wegen h{\\u0246}herer Gewalt innerhalb der letzten sechs Monate der Verj{\\u0228}hrungsfrist nicht geltend gemacht werden kann.\\\n\\pard\\sb100\n(4) Die Festsetzungsverj{\\u0228}hrung wird durch schriftliche Zahlungsaufforderung und durch Ermittlungen des Gl{\\u0228}ubigers {\\u0252}ber Wohnsitz oder Aufenthalt des Zahlungspflichtigen unterbrochen. Die Zahlungsverj{\\u0228}hrung wird unterbrochen durch erneute schriftliche Zahlungsaufforderung (Mahnung), durch Zahlungsaufschub, durch Stundung, durch Niederschlagung, durch Aussetzung der Vollziehung, durch Sicherheitsleistung, durch eine Vollstreckungsma{\\u0223}nahme, durch Vollstreckungsaufschub, durch Anmeldung im Insolvenzverfahren und durch Ermittlung des Gl{\\u0228}ubigers {\\u0252}ber Wohnsitz oder Aufenthalt des Zahlungspflichtigen.\\\n\\pard\\sb100\n(5) Mit Ablauf des Kalenderjahres, in dem die Unterbrechung endet, beginnt eine neue vierj{\\u0228}hrige Verj{\\u0228}hrung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}