{
  "documentIdentifier" : "BJNR158310012BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zum 31. Dezember 2017 k{\\u0246}nnen bis zu 2{\\u0160}170 Berufssoldatinnen und Berufssoldaten mit ihrer Zustimmung in den Ruhestand versetzt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies zur Verringerung der Zahl der Soldatinnen und Soldaten erforderlich ist,\\\n\\tab 2.\\tab eine zumutbare Weiterverwendung bei einer Bundesbeh{\\u0246}rde oder bei einem anderen {\\u0246}ffentlich-rechtlichen Dienstherrn nicht m{\\u0246}glich ist,\\\n\\tab 3.\\tab sonstige dienstliche Gr{\\u0252}nde einer Versetzung in den Ruhestand nicht entgegenstehen und\\\n\\tab 4.\\tab die Berufssoldatinnen und Berufssoldaten das 40. Lebensjahr vollendet und eine Dienstzeit von mindestens 20 Jahren abgeleistet haben;\\\n\\pard\nstellt das Bundesministerium der Verteidigung nach dem 30. September 2014 einen unabweisbaren Bedarf f{\\u0252}r weitere Zurruhesetzungen fest, kann es unbeschadet des {\\u0167} 11 zulassen, dass unter den Voraussetzungen der Nummern 1 bis 4 bis zum 31. Dezember 2017 insgesamt bis zu 3{\\u0160}100 Berufssoldatinnen und Berufssoldaten mit ihrer Zustimmung in den Ruhestand versetzt werden. F{\\u0252}r Berufsunteroffiziere, die das 50. Lebensjahr vollendet haben, und Berufsoffiziere, die das 52. Lebensjahr vollendet haben, gilt Satz 1 mit der Ma{\\u0223}gabe, dass eine Versetzung in den Ruhestand abweichend von Satz 1 Nummer 1 auch zur Verj{\\u0252}ngung des Personalk{\\u0246}rpers erfolgen kann.\\\n\\pard\\sb100\n(2) Als Dienstzeit im Sinne des Absatzes 1 werden Zeiten im Sinne des {\\u0167} 15 Absatz 2 und des {\\u0167} 23 Absatz 1 des Soldatenversorgungsgesetzes ber{\\u0252}cksichtigt, soweit sie ruhegehaltf{\\u0228}hig sind.\\\n\\pard\\sb100\n(3) Die Versetzung in den Ruhestand wird von der Stelle verf{\\u0252}gt, die nach {\\u0167} 4 Absatz 2 des Soldatengesetzes f{\\u0252}r die Ernennung der Berufssoldatin oder des Berufssoldaten zust{\\u0228}ndig w{\\u0228}re. Die Verf{\\u0252}gung ist sp{\\u0228}testens drei Monate vor dem Beginn des Ruhestandes schriftlich zuzustellen. Sie kann bis zum Beginn des Ruhestandes widerrufen werden, wenn dienstliche Gr{\\u0252}nde die Fortsetzung des Dienstverh{\\u0228}ltnisses erfordern und die Fortsetzung unter Ber{\\u0252}cksichtigung der pers{\\u0246}nlichen, insbesondere h{\\u0228}uslichen, beruflichen oder wirtschaftlichen Verh{\\u0228}ltnisse zumutbar ist.\\\n\\pard\\sb100\n(4) Im Ruhestand darf die Dienstgradbezeichnung mit dem Zusatz {\\u8222}au{\\u0223}er Dienst{\\u8220} oder {\\u8222}a. D.{\\u8220} gef{\\u0252}hrt werden. W{\\u0228}hrend eines erneuten Wehrdienstverh{\\u0228}ltnisses entf{\\u0228}llt dieser Zusatz.\\\n}"
}