{
  "documentIdentifier" : "BJNR341300016BJNE010200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Filmf{\\u0246}rderungsanstalt kann f{\\u0252}r die Herstellung von Drehb{\\u0252}chern f{\\u0252}r programmf{\\u0252}llende Filme F{\\u0246}rderhilfen bis zu 25{\\u0160}000 Euro an die Drehbuchautorin oder den Drehbuchautor gew{\\u0228}hren, wenn ein Film zu erwarten ist, der geeignet erscheint, die Qualit{\\u0228}t und Wirtschaftlichkeit des deutschen Films zu verbessern. In besonderen F{\\u0228}llen k{\\u0246}nnen F{\\u0246}rderhilfen bis zu 35{\\u0160}000 Euro gew{\\u0228}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Herstellung eines Konzepts, das die Geschichte eines Films umfassend und dramaturgisch schl{\\u0252}ssig beschreibt (Treatment), einer vergleichbaren Darstellung oder einer ersten Drehbuchfassung kann die Filmf{\\u0246}rderungsanstalt f{\\u0252}r einen programmf{\\u0252}llenden Film F{\\u0246}rderhilfen bis zu 10{\\u0160}000 Euro gew{\\u0228}hren, wenn ein Film zu erwarten ist, der geeignet erscheint, die Qualit{\\u0228}t und die Wirtschaftlichkeit des deutschen Films zu verbessern. Eine zus{\\u0228}tzliche F{\\u0246}rderung nach Absatz 1 ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Drehb{\\u0252}cher sowie Treatments, vergleichbare Darstellungen und erste Drehbuchfassungen m{\\u0252}ssen in deutscher Sprache verfasst werden. Hiervon ausgenommen sind Dialogstellen, f{\\u0252}r die aus dramaturgischen Gr{\\u0252}nden eine andere Sprache vorgesehen ist. Der Vorstand kann Ausnahmen von den Voraussetzungen in den S{\\u0228}tzen 1 und 2 zulassen, wenn die Gesamtw{\\u0252}rdigung des jeweiligen Vorhabens einen hinreichenden besonderen Grund daf{\\u0252}r erkennen l{\\u0228}sst.\\\n\\pard\\sb100\n(4) Die F{\\u0246}rderhilfen werden nicht gew{\\u0228}hrt, wenn das Vorhaben in der betreffenden Entwicklungsstufe bereits von anderer Stelle gef{\\u0246}rdert wird. F{\\u0246}rderungen der Projektentwicklung oder Produktionsvorbereitung von anderer Stelle sind unbeachtlich, soweit sie nicht ausschlie{\\u0223}lich ein Vorhaben nach Absatz 1 oder 2 betreffen.\\\n}"
}