{
  "documentIdentifier" : "BJNR214410002BJNE007002311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber Rechtshilfeersuchen des Gerichtshofes und {\\u0252}ber die Stellung von Ersuchen an den Gerichtshof um Rechtshilfe entscheidet das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt und mit anderen Bundesministerien, deren Gesch{\\u0228}ftsbereich von der Rechtshilfe betroffen wird. Ist f{\\u0252}r die Leistung der Rechtshilfe eine Beh{\\u0246}rde zust{\\u0228}ndig, die dem Gesch{\\u0228}ftsbereich eines anderen Bundesministeriums angeh{\\u0246}rt, so tritt dieses an die Stelle des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz; die Entscheidung ergeht im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz und dem Ausw{\\u0228}rtigen Amt. Die nach den S{\\u0228}tzen 1 und 2 zust{\\u0228}ndigen Bundesministerien k{\\u0246}nnen die Aus{\\u0252}bung ihrer Befugnisse im Einzelfall auf nachgeordnete Bundesbeh{\\u0246}rden {\\u0252}bertragen. Die Bundesregierung kann im Einzelfall die Aus{\\u0252}bung der Befugnis, {\\u0252}ber ein Ersuchen des Gerichtshofes nach Teil 5 dieses Gesetzes zu entscheiden und den Gerichtshof um Rechtshilfe zu ersuchen, auf eine Landesregierung {\\u0252}bertragen. Die Landesregierungen k{\\u0246}nnen die ihnen nach Satz 4 {\\u0252}bertragene Befugnis auf eine andere nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz entscheidet im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt und mit anderen obersten Bundesbeh{\\u0246}rden, deren Gesch{\\u0228}ftsbereich betroffen wird, insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterbreitung einer Situation nach Artikel 14 Abs. 1 des R{\\u0246}mischen Statuts,\\\n\\tab 2.\\tab die Mitteilung nach Artikel 18 Abs. 2 des R{\\u0246}mischen Statuts und die Einlegung einer Beschwerde nach Artikel 18 Abs. 4 des R{\\u0246}mischen Statuts,\\\n\\tab 3.\\tab die Erkl{\\u0228}rung einer Anfechtung nach Artikel 19 Abs. 2 des R{\\u0246}mischen Statuts,\\\n\\tab 4.\\tab die Einlegung der Beschwerde nach Artikel 19 Abs. 6 des R{\\u0246}mischen Statuts,\\\n\\tab 5.\\tab einen Verfahrensbeitritt nach Artikel 72 Abs. 4 des R{\\u0246}mischen Statuts,\\\n\\tab 6.\\tab die Einlegung einer Beschwerde nach Artikel 82 Abs. 2 des R{\\u0246}mischen Statuts oder\\\n\\tab 7.\\tab das Ersuchen um Befreiung nach Artikel 101 Abs. 2 des R{\\u0246}misches Statuts.\\\n\\pard\n\\pard\\sb100\n(3) Soweit nach dem R{\\u0246}mischen Statut oder diesem Gesetz Beratungen mit dem Gerichtshof oder Mitteilungen an den Gerichtshof vorgesehen sind, ist Absatz 1 Satz 1 entsprechend anwendbar. Werden Tatsachen, die nach dem R{\\u0246}mischen Statut oder diesem Gesetz Beratungen mit dem Gerichtshof erforderlich machen, einer anderen als der nach Satz 1 zust{\\u0228}ndigen Stelle bekannt, unterrichtet diese Stelle die nach Satz 1 f{\\u0252}r die F{\\u0252}hrung der Beratungen zust{\\u0228}ndige Stelle unverz{\\u0252}glich. Soweit dem Gerichtshof bestimmte Umst{\\u0228}nde mitzuteilen sind oder seine Entscheidung oder Zustimmung einzuholen ist, ergreift die nach Satz 1 zust{\\u0228}ndige Stelle die hierf{\\u0252}r erforderlichen Ma{\\u0223}nahmen. In dringenden F{\\u0228}llen kann die Stelle, der die mitteilungspflichtigen Umst{\\u0228}nde oder die Tatsachen, die eine Entscheidung oder Zustimmung des Gerichtshofes erforderlich machen, zuerst bekannt werden, den Gerichtshof vorab {\\u0252}ber die Umst{\\u0228}nde oder die Tatsachen in Kenntnis setzen.\\\n\\pard\\sb100\n(4) Die Befugnisse des Bundeskriminalamtes zur Daten{\\u0252}bermittlung, Ausschreibung und Identit{\\u0228}tsfeststellung auf ein Ersuchen des Gerichtshofes richten sich nach {\\u0167} 27 Abs. 1 Satz 1 Nr. 2 des Bundeskriminalamtgesetzes und {\\u0167} 33 Absatz 1 bis 4 des Bundeskriminalamtgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}