{
  "documentIdentifier" : "BJNR093500002BJNE002101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der fachtheoretischen Ausbildung haben die Anw{\\u0228}rterinnen und Anw{\\u0228}rter Leistungsnachweise zu erbringen. Leistungsnachweise k{\\u0246}nnen sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schriftliche Aufsichtsarbeiten,\\\n\\tab 2.\\tab andere schriftliche Ausarbeitungen und\\\n\\tab 3.\\tab Referate.\\\n\\pard\nDar{\\u0252}ber hinaus k{\\u0246}nnen Leistungstests in schriftlicher und m{\\u0252}ndlicher Form gefordert werden. Die Ergebnisse werden nach {\\u0167} 34 bewertet.\\\n\\pard\\sb100\n(2) W{\\u0228}hrend des Grundlehrgangs sind vier schriftliche Aufsichtsarbeiten aus den in {\\u0167} 15 Abs. 2 aufgef{\\u0252}hrten Lehrgebieten zu fertigen und vier weitere Leistungsnachweise zu erbringen.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend des Verwaltungslehrgangs sind zwei schriftliche Aufsichtsarbeiten zu fertigen.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend des Abschlusslehrgangs sind zwei schriftliche Aufsichtsarbeiten aus den in {\\u0167} 17 Abs. 2 aufgef{\\u0252}hrten Lehrgebieten zu fertigen und ein weiterer Leistungsnachweis zu erbringen.\\\n\\pard\\sb100\n(5) Die Ausbildungsleitung bestimmt nach R{\\u0252}cksprache mit den von der jeweiligen Schule benannten H{\\u0246}rsaalleiterinnen und H{\\u0246}rsaalleitern die Aufgaben der nach den Abs{\\u0228}tzen 2 und 4 zu fertigenden Aufsichtsarbeiten. Die Leitung der Verwaltungsfachschule bestimmt die Aufgaben f{\\u0252}r die Aufsichtsarbeiten nach Absatz 3. Bei den Aufgaben nach den Abs{\\u0228}tzen 2 und 4 ist eine Zusammenfassung einzelner Lehrgebiete zul{\\u0228}ssig. F{\\u0252}r die Aufgaben ist ein einheitlicher Bewertungsma{\\u0223}stab und eine Bearbeitungszeit von jeweils drei Zeitstunden festzulegen.\\\n\\pard\\sb100\n(6) Jeder Leistungsnachweis wird mindestens eine Woche vor der Ausf{\\u0252}hrung angek{\\u0252}ndigt. Der Leistungsnachweis wird von der oder dem jeweiligen Lehrenden nach {\\u0167} 34 bewertet und der oder dem Vorgesetzten oder der Leitung der jeweiligen Verwaltungsfachschule vorgelegt. Diese k{\\u0246}nnen Rangpunkte {\\u0228}ndern, um eine einheitliche Bewertung sicherzustellen; eine {\\u0196}nderung der Rangpunktzahl ist schriftlich oder elektronisch zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(7) Die Leistungsnachweise w{\\u0228}hrend des Grundlehrgangs sollen sp{\\u0228}testens in der zweiten H{\\u0228}lfte des f{\\u0252}nften Lehrgangsmonats, im Verwaltungslehrgang sp{\\u0228}testens zwei Wochen vor Lehrgangsende und im Abschlusslehrgang sp{\\u0228}testens in der zweiten H{\\u0228}lfte des zweiten Lehrgangsmonats erbracht sein. Wer an einem Leistungsnachweis nicht teilnehmen und ihn nicht innerhalb des betreffenden Ausbildungsabschnitts nachholen kann, erh{\\u0228}lt Gelegenheit, ihn zu einem sp{\\u0228}teren Zeitpunkt der Ausbildung zu erbringen. Wird der Leistungsnachweis unentschuldigt nicht bis zum ersten Tag der schriftlichen Pr{\\u0252}fung erbracht, gilt er als mit \"ungen{\\u0252}gend\" (Rang- punkt 0) bewertet.\\\n\\pard\\sb100\n(8) Soweit nach dem Lehrplan im Grund-, Verwaltungs- oder Abschlusslehrgang f{\\u0252}r ein Lehrgebiet mehr als 20 Unterrichtstunden vorgesehen sind, haben die Lehrenden am Ende des jeweiligen Lehrgangs {\\u0252}ber die Leistungsnachweise nach Absatz 1 Satz 2 mit Ausnahme der schriftlichen Aufsichtsarbeiten sowie der Leistungstests nach Absatz 1 Satz 3 eine zusammenfassende Bewertung abzugeben.\\\n\\pard\\sb100\n(9) Zum Abschluss der gesamten fachtheoretischen Ausbildung stellt die Ausbildungsleitung ein zusammenfassendes Zeugnis aus, in dem die Leistungen der Anw{\\u0228}rterinnen und Anw{\\u0228}rter in den Aufsichtsarbeiten und alle Bewertungen des Grund-, Verwaltungs- und Abschlusslehrgangs aufgef{\\u0252}hrt werden. Das Zeugnis schlie{\\u0223}t mit einer nach {\\u0167} 34 Abs. 1 Satz 2 ermittelten Durchschnittspunktzahl. Bei der Ermittlung der Durchschnittspunktzahl werden die schriftlichen Aufsichtsarbeiten vierfach und alle {\\u0252}brigen Bewertungen einfach gewertet. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter erhalten eine Ausfertigung des Zeugnisses.\\\n\\pard\\sb100\n(10) Bei Verhinderung, R{\\u0252}cktritt, S{\\u0228}umnis, T{\\u0228}uschungshandlungen und Ordnungsverst{\\u0246}{\\u0223}en sind die {\\u0167}{\\u0167} 32 und 33 entsprechend anzuwenden. {\\u0220}ber die Folgen entscheidet die Stelle, die die Aufgabe des Leistungsnachweises bestimmt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}