{
  "documentIdentifier" : "BJNR093500002BJNE002901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fungsaufgaben bestimmt das Pr{\\u0252}fungsamt. Drei Pr{\\u0252}fungsarbeiten sind aus den in {\\u0167} 15 Abs. 2 und {\\u0167} 17 Abs. 2 genannten Lehrgebieten auszuw{\\u0228}hlen. Eine Pr{\\u0252}fungsarbeit ist dem Pr{\\u0252}fgebiet allgemeine Rechts- und Verwaltungsgrundlagen zu entnehmen. Die Zusammenfassung mehrerer Lehrgebiete zu einer Aufgabe ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Bearbeitung stehen jeweils drei Zeitstunden zur Verf{\\u0252}gung. Bei jeder Aufgabe werden die Hilfsmittel, die benutzt werden d{\\u0252}rfen, angegeben; die Hilfsmittel werden zur Verf{\\u0252}gung gestellt.\\\n\\pard\\sb100\n(3) An einem Tag wird nur eine Aufgabe gestellt. Die schriftlichen Pr{\\u0252}fungsarbeiten werden an aufeinander folgenden Arbeitstagen geschrieben; nach zwei Arbeitstagen wird ein freier Tag vorgesehen.\\\n\\pard\\sb100\n(4) Pr{\\u0252}fungsvorschl{\\u0228}ge und -aufgaben sind geheim zu halten.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fungsarbeiten werden anstelle des Namens mit einer Kennziffer versehen. Es wird eine Liste {\\u0252}ber die Kennziffern gefertigt, die geheim zu halten ist. Die Liste darf den Pr{\\u0252}fenden nicht vor der endg{\\u0252}ltigen Bewertung der Pr{\\u0252}fungsarbeiten bekannt gegeben werden.\\\n\\pard\\sb100\n(6) Die Pr{\\u0252}fungsarbeiten werden unter Aufsicht gefertigt. Die Aufsichtf{\\u0252}hrenden fertigen ein schriftliches oder elektronisches Protokoll und vermerken darin die Zeitpunkte des Beginns, der Unterbrechung und der Abgabe der Arbeit, in Anspruch genommene Pr{\\u0252}fungserleichterungen im Sinne des {\\u0167} 12 sowie etwaige besondere Vorkommnisse.\\\n\\pard\\sb100\n(7) Jede Pr{\\u0252}fungsarbeit wird von zwei Pr{\\u0252}fenden unabh{\\u0228}ngig voneinander nach {\\u0167} 34 bewertet. Die oder der Zweitpr{\\u0252}fende kann Kenntnis von der Bewertung der oder des Erstpr{\\u0252}fenden haben. Weichen die Bewertungen voneinander ab, entscheidet die Pr{\\u0252}fungskommission mit Stimmenmehrheit. {\\u0167} 24 Abs. 7 Satz 3 und 4 ist entsprechend anzuwenden. Wird die geforderte Pr{\\u0252}fungsarbeit nicht oder nicht rechtzeitig abgeliefert, gilt sie als mit \"ungen{\\u0252}gend\" (Rangpunkt 0) bewertet.\\\n\\pard\\sb100\n(8) Erscheinen Anw{\\u0228}rterinnen oder Anw{\\u0228}rter versp{\\u0228}tet zu einer Aufsichtsarbeit und wird nicht nach {\\u0167} 32 verfahren, gilt die vers{\\u0228}umte Zeit als Bearbeitungszeit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}