{
  "documentIdentifier" : "BJNR127400007BJNE003101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tierhalter hat der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle jede Ver{\\u0228}nderung seines Rinderbestandes innerhalb von sieben Tagen anzuzeigen, und zwar unter Angabe\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Registriernummer seines Betriebes sowie,\\\n\\tab 2.\\tab bezogen auf das einzelne Tier,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Ohrmarkennummer,\\\n\\tab b)\\tab des Zugangsdatums mit Ausnahme des Geburtsdatums,\\\n\\tab c)\\tab des Abgangsdatums.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nZus{\\u0228}tzlich zu den Angaben nach Satz 1 hat der Tierhalter im Falle\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Verbringens eines Rindes aus einem anderen Mitgliedstaat unmittelbar in seinen Bestand den betreffenden Mitgliedstaat, das Ursprungsland und das Geburtsdatum, auch im Falle des Verbringens zur unmittelbaren Schlachtung,\\\n\\tab 2.\\tab der Einfuhr eines Rindes zur unmittelbaren Schlachtung das in der Tiergesundheitsbescheinigung angegebene Geburtsdatum,\\\n\\tab 3.\\tab des Verbringens eines Rindes nach einem anderen Mitgliedstaat den betreffenden Mitgliedstaat,\\\n\\tab 4.\\tab der Ausfuhr das betreffende Drittland, in das das Rind ausgef{\\u0252}hrt worden ist,\\\n\\tab 5.\\tab des Todes eines Rindes, ob dieses Rind geschlachtet, notgeschlachtet oder auf andere Weise get{\\u0246}tet worden oder verendet ist,\\\n\\pard\nanzuzeigen.\\\n\\pard\\sb100\n(2) Der nach {\\u0167} 3 des Tierische Nebenprodukte-Beseitigungsgesetzes Beseitigungspflichtige oder ein von diesem Beauftragter hat der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle die {\\u0220}bernahme eines toten Rindes innerhalb von sieben Tagen anzuzeigen, und zwar unter Angabe des Namens und der Anschrift seines Betriebes oder der Registriernummer sowie der Ohrmarkennummer und des {\\u0220}bernahmedatums des toten Rindes.\\\n\\pard\\sb100\n(3) Absatz 1 gilt nicht f{\\u0252}r das Verbringen eines Rindes zur tier{\\u0228}rztlichen Behandlung. In diesem Fall tr{\\u0228}gt der Tierhalter das Datum des Verbringens sowie der Wiedereinstellung des Rindes in seinen Betrieb unverz{\\u0252}glich in das von ihm gef{\\u0252}hrte Bestandsregister ein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}