{
  "documentIdentifier" : "BJNR127400007BJNE003603377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kennzeichnung nach Artikel 4 der Verordnung (EG) Nr. 21\/2004 des Rates vom 17. Dezember 2003 zur Einf{\\u0252}hrung eines Systems zur Kennzeichnung und Registrierung von Schafen und Ziegen und zur {\\u0196}nderung der Verordnung (EG) Nr. 1782\/2003 sowie der Richtlinien 92\/102\/EWG und 64\/432\/EWG (ABl. L 5 vom 9.1.2004, S. 8) in der jeweils geltenden Fassung, ist bei Schafen und Ziegen, die nach dem 31. Dezember 2009 im Inland geboren worden sind, durch den Tierhalter innerhalb von neun Monaten nach der Geburt, sp{\\u0228}testens jedoch vor dem Verbringen aus dem Ursprungsbetrieb, durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen. Schafe und Ziegen, die nach dem 31. Dezember 2009 aus einem Drittland eingef{\\u0252}hrt worden sind, sind durch den Tierhalter des Bestimmungsbetriebes innerhalb von 14 Tagen nach dem Einstellen in den Betrieb, sp{\\u0228}testens jedoch vor dem Verbringen aus dem Betrieb, zu kennzeichnen oder kennzeichnen zu lassen. Satz 2 gilt nicht f{\\u0252}r Schafe oder Ziegen, die unter Einhaltung der Bestimmungen des {\\u0167} 33 Absatz 1 der Binnenmarkt-Tierseuchenschutzverordnung unmittelbar zur Schlachtung verbracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Die zur Kennzeichnung nach Absatz 1 erforderlichen Ohrmarken-Transponder, Boli mit elektronischem Speicher (Bolus-Transponder), Fu{\\u0223}fesseln mit elektronischem Speicher (Fu{\\u0223}fessel-Transponder), Ohrmarken oder Fu{\\u0223}fesseln (Kennzeichen) werden dem Tierhalter von der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle auf Antrag und unter angemessener Ber{\\u0252}cksichtigung des voraussichtlichen j{\\u0228}hrlichen Bedarfs zugeteilt.\\\n\\pard\\sb100\n(3) Soweit sich aus der Verordnung (EG) Nr. 21\/2004 und den zu ihrer Durchf{\\u0252}hrung erlassenen unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union nichts anderes ergibt, muss bei Schafen und Ziegen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das erste Kennzeichen im Sinne des Artikels 4 Absatz 2 Buchstabe a der Verordnung (EG) Nr. 21\/2004\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab aus einem Ohrmarken-Transponder bestehen,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab dessen Codierung die f{\\u0252}r Ohrmarken nach Anlage 9 Nummer 1 Abschnitt A oder Nummer 3 Abschnitt A vorgeschriebenen Angaben enth{\\u0228}lt und\\\n\\tab bb)\\tab der im Falle der Codierung\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab nach Anlage 9 Nummer 1 Abschnitt A dem Muster der Anlage 9 Nummer 1 Abschnitt A und B Unterabschnitt A oder\\\n\\tab bbb)\\tab nach Anlage 9 Nummer 3 Abschnitt A dem Muster der Anlage 9 Nummer 3 Abschnitt A\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab entspricht und die dort vorgeschriebenen Angaben in schwarzer Schrift auf gelbem Grund enth{\\u0228}lt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab aus einem Bolus-Transponder bestehen, dessen Codierung die f{\\u0252}r Ohrmarken nach Anlage 9 Nummer 1 Abschnitt A vorgeschriebenen Angaben enth{\\u0228}lt, oder\\\n\\tab c)\\tab aus einer Ohrmarke bestehen, die dem Muster der Anlage 9 Nummer 1 Abschnitt A und B Unterabschnitt B entspricht und die dort vorgeschriebenen Angaben in schwarzer Schrift auf gelbem Grund enth{\\u0228}lt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das zweite Kennzeichen im Sinne des Artikels 4 Absatz 2 Buchstabe b der Verordnung (EG) Nr. 21\/2004\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Falle der Verwendung eines Ohrmarken-Transponders oder eines Bolus-Transponders als erstem Kennzeichen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab aus einer Ohrmarke bestehen, die dem Muster der Anlage 9 Nummer 1 Abschnitt A und B Unterabschnitt B oder Nummer 3 Abschnitt B entspricht und die dort vorgeschriebenen Angaben in schwarzer Schrift auf gelbem Grund enth{\\u0228}lt, oder\\\n\\tab bb)\\tab aus einer Fu{\\u0223}fessel bestehen, die die f{\\u0252}r Ohrmarken vorgeschriebenen Angaben nach Anlage 9 Nummer 1 Abschnitt A in schwarzer Schrift auf gelbem Grund enth{\\u0228}lt, oder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab im Falle der Verwendung einer Ohrmarke als erstem Kennzeichen aus einem Ohrmarken-Transponder nach Nummer 1 Buchstabe a oder einem Bolus-Transponder nach Nummer 1 Buchstabe b bestehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3a) Im Falle der Verwendung eines Ohrmarken-Transponders oder eines Bolus-Transponders als erstem Kennzeichen kann anstelle des zweiten Kennzeichens bei Schafen und Ziegen, die nicht f{\\u0252}r den innergemeinschaftlichen Handel bestimmt sind, ein Ohr t{\\u0228}towiert werden, soweit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die T{\\u0228}towiernummer das f{\\u0252}r den Sitz des Geburtsbetriebs geltende amtliche Kraftfahrzeugkennzeichen des Landkreises oder der kreisfreien Stadt und die letzten sieben Ziffern der Registriernummer nach {\\u0167} 26 Absatz 2 Satz 2 enth{\\u0228}lt und\\\n\\tab 2.\\tab die T{\\u0228}towierung von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde oder\\\n\\tab b)\\tab einer tierzuchtrechtlich anerkannten Z{\\u0252}chtervereinigung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab vorgenommen wird.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 2 Buchstabe b hat die Z{\\u0252}chtervereinigung die zust{\\u0228}ndige Beh{\\u0246}rde innerhalb von 30 Tagen nach der T{\\u0228}towierung {\\u0252}ber deren Vornahme zu unterrichten.\\\n\\pard\\sb100\n(3b) Im Falle der Verwendung einer Ohrmarke als erstem Kennzeichen kann als zweites Kennzeichen bei Schafen und Ziegen, die nicht f{\\u0252}r den innergemeinschaftlichen Handel bestimmt sind, abweichend von Absatz 3 Nummer 2 Buchstabe b ein Fu{\\u0223}fessel-Transponder verwendet werden, dessen Codierung die f{\\u0252}r Ohrmarken nach Anlage 9 Nummer 1 Abschnitt A vorgeschriebenen Angaben und der die in Anlage 9 Nummer 1 Abschnitt A vorgeschriebenen Angaben in schwarzer Schrift auf gelbem Grund enth{\\u0228}lt.\\\n\\pard\\sb100\n(3c) Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r Schafe und Ziegen Ausnahmen von den sich aus Anlage 9 ergebenden Mindestma{\\u0223}en und der Form der Ohrmarke genehmigen, soweit diese Kennzeichen die in Anlage 9 vorgeschriebenen Angaben enthalten.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 3 kann die zust{\\u0228}ndige Beh{\\u0246}rde genehmigen, dass\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ohrmarken-Transponder dem Muster der Anlage 9 Nummer 1 Abschnitt A und C Unterabschnitt A und die Ohrmarken dem Muster der Anlage 9 Nummer 1 Abschnitt A und C Unterabschnitt B entsprechen und die dort jeweils vorgeschriebenen Angaben in schwarzer Schrift auf gelbem Grund enthalten,\\\n\\tab 2.\\tab Schafe oder Ziegen mit nur einer Ohrmarke gekennzeichnet werden, soweit sichergestellt ist, dass die Schafe und Ziegen vor der Vollendung des ersten Lebensjahres im Inland geschlachtet werden und die Ohrmarke der\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anlage 9 Nummer 1 Abschnitt A und C Unterabschnitt B entspricht und die dort vorgeschriebenen Angaben in schwarzer Schrift auf gelbem Grund oder\\\n\\tab b)\\tab Anlage 9 Nummer 2 entspricht und die dort vorgeschriebenen Angaben in schwarzer Schrift auf wei{\\u0223}em Grund\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(5) Verliert ein Schaf oder eine Ziege eines oder beide Kennzeichen oder ist ein Kennzeichen unlesbar geworden, so hat der Tierhalter unverz{\\u0252}glich bei der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle ein Ersatzkennzeichen mit denselben Angaben, die sich auf dem zu ersetzenden Kennzeichen befanden, zu beantragen und das Schaf oder die Ziege unverz{\\u0252}glich nach Erhalt des Ersatzkennzeichens erneut zu kennzeichnen oder kennzeichnen zu lassen. Abweichend von Satz 1 kann die erneute Kennzeichnung durch zwei Kennzeichen mit anderen Angaben als denjenigen erfolgen, die sich auf dem zu ersetzenden Kennzeichen befanden, soweit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Kennzeichen den Anforderungen der Abs{\\u0228}tze 1 und 3 entsprechen und\\\n\\tab 2.\\tab die ge{\\u0228}nderte Kennzeichnung in das Bestandsregister nach {\\u0167} 37 eingetragen worden ist.\\\n\\pard\nAbsatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Nach dem Tod eines Schafes oder einer Ziege darf der Tierhalter ein Kennzeichen nicht ohne Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde vom Tierk{\\u0246}rper entfernen oder entfernen lassen. Satz 1 gilt nicht im Falle der Schlachtung eines Schafes oder einer Ziege.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}