{
  "documentIdentifier" : "BJNR245510998BJNE001400116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Einbringungen nach {\\u0167} 3 Absatz 1 Nummer 5 hat der Vorhabentr{\\u0228}ger ein hohes Schutzniveau f{\\u0252}r die Meeresumwelt und die menschliche Gesundheit zu gew{\\u0228}hrleisten. Insbesondere hat er sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Stoffe und Gegenst{\\u0228}nde in internationalen oder nationalen Meeresschutzgebieten eingebracht werden und die Einbringung von Stoffen und Gegenst{\\u0228}nden au{\\u0223}erhalb solcher Schutzgebiete keine nachteiligen Auswirkungen auf diese haben kann,\\\n\\tab 2.\\tab Verschmutzungen, erhebliche nachteilige Auswirkungen und Gefahren f{\\u0252}r die Meeresumwelt, die {\\u0214}kosysteme, die biologische Vielfalt, die menschliche Gesundheit und f{\\u0252}r die zul{\\u0228}ssige Nutzung der Meere verhindert werden,\\\n\\tab 3.\\tab Vorsorge gegen Verschmutzungen, erhebliche nachteilige Auswirkungen und Gefahren nach Nummer 2 getroffen wird,\\\n\\tab 4.\\tab keine erhebliche nachteilige Ver{\\u0228}nderung der Wasserbeschaffenheit zu besorgen ist und\\\n\\tab 5.\\tab Abf{\\u0228}lle vermieden, nicht zu vermeidende Abf{\\u0228}lle verwertet und nicht zu verwertende Abf{\\u0228}lle ohne Beeintr{\\u0228}chtigung des Wohls der Allgemeinheit beseitigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei Einbringungen nach {\\u0167} 3 Absatz 1 Nummer 5, die der wissenschaftlichen Forschung dienen, hat der Vorhabentr{\\u0228}ger unbeschadet des Absatzes 1 sicherzustellen, dass die Ma{\\u0223}nahmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Beginn an ausreichend finanziert sind,\\\n\\tab 2.\\tab entsprechend dem Stand von Wissenschaft und Technik durchgef{\\u0252}hrt werden,\\\n\\tab 3.\\tab nicht aus wirtschaftlichen Interessen durchgef{\\u0252}hrt werden,\\\n\\tab 4.\\tab zur Qualit{\\u0228}tssicherung durch unabh{\\u0228}ngige Fachwissenschaftler {\\u0252}berpr{\\u0252}ft werden und\\\n\\tab 5.\\tab mit ihren Ergebnissen in wissenschaftlichen Fachzeitschriften ver{\\u0246}ffentlicht werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}