{
  "documentIdentifier" : "BJNR318200009BJNE001803118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um die Herkunft der Biomasse l{\\u0252}ckenlos f{\\u0252}r die Herstellung nachzuweisen, m{\\u0252}ssen Massenbilanzsysteme verwendet werden, die mindestens die Anforderungen nach Absatz 2 erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Massenbilanzsysteme m{\\u0252}ssen sicherstellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall einer Vermischung der Biomasse mit anderer Biomasse, die nicht die Anforderungen dieser Verordnung erf{\\u0252}llt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Menge der Biomasse, die die Anforderungen nach dieser Verordnung erf{\\u0252}llt und diesem Gemisch beigef{\\u0252}gt wird, vorab erfasst wird und\\\n\\tab b)\\tab die Menge der Biomasse, die dem Gemisch entnommen wird und als Biomasse nach dieser Verordnung dienen soll, nicht h{\\u0246}her ist als die Menge nach Buchstabe a, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Fall einer Vermischung verschiedener Mengen von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Biokraftstoffen, die von einer oder mehreren Schnittstellen nach {\\u0167} 15 Absatz 2 hergestellt worden sind und die unterschiedliche Treibhausgasemissionen aufweisen, diese Treibhausgasemissionen nur saldiert werden, wenn alle Mengen, die dem Gemisch beigef{\\u0252}gt werden, vor der Vermischung die Mindestanforderungen an die Treibhausgasminderung nach {\\u0167} 8 Absatz 1 erf{\\u0252}llt haben, oder\\\n\\tab b)\\tab Biomasse, die zur Herstellung von Biokraftstoffen nach dieser Verordnung verwendet wird und f{\\u0252}r die noch keine Nachhaltigkeitsnachweise ausgestellt worden sind und die unterschiedliche Treibhausgasemissionen aufweisen, diese Treibhausgasemissionen nur saldiert werden, wenn alle Mengen, die dem Gemisch beigef{\\u0252}gt werden, vor der Vermischung den Wert aufgewiesen haben, der f{\\u0252}r diesen Arbeitsschritt der Herstellung festgelegt worden ist \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab von der Europ{\\u0228}ischen Kommission oder\\\n\\tab bb)\\tab von dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(3) Die Werte nach Absatz 2 Nummer 2 Buchstabe b Doppelbuchstabe bb sind aus den Standardwerten nach Anlage 2 abzuleiten und durch gesondertes Schreiben im Bundesanzeiger bekannt zu machen. Sie gelten nur, sofern nicht die Europ{\\u0228}ische Kommission Werte f{\\u0252}r den jeweiligen Arbeitsschritt der Herstellung im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht hat.\\\n\\pard\\sb100\n(4) Weiter gehende Anforderungen in Zertifizierungssystemen, die die Vermischung der Biokraftstoffe mit anderer Biomasse ganz oder teilweise ausschlie{\\u0223}en, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}