{
  "documentIdentifier" : "BJNR033800998BJNE000600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erzeugung von Strom, Gas, Dampf und Hei{\\u0223}wasser sowie Recycling, Behandlung, Vernichtung oder Endlagerung von festen oder fl{\\u0252}ssigen Abf{\\u0228}llen gem{\\u0228}{\\u0223} Artikel 2 Buchstabe i der Verordnung (EWG) Nr. 1836\/93 des Rates vom 29. Juni 1993 {\\u0252}ber die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem f{\\u0252}r das Umweltmanagement und die Umweltbetriebspr{\\u0252}fung (ABl. EG Nr. L 168 S. 1) in {\\u0246}ffentlich-rechtlicher Organisationsform;\\\n\\tab 2.\\tab Energieversorgung, Wasserversorgung sowie Abwasserbeseitigung und sonstige Entsorgung gem{\\u0228}{\\u0223} den Abteilungen 40, 41 und 90 des Anhangs der Verordnung (EWG) Nr. 3037\/90 des Rates vom 9. Oktober 1990 betreffend die statistische Systematik der Wirtschaftszweige in der Europ{\\u0228}ischen Gemeinschaft (ABl. EG Nr. L 293 S. 1);\\\n\\tab 3.\\tab Gro{\\u0223}- und Einzelhandel gem{\\u0228}{\\u0223} den Gruppen 51.2 bis 51.7 und 52.1 bis 52.6 des Anhangs der Verordnung (EWG) Nr. 3037\/90;\\\n\\tab 4.\\tab Eisenbahnen, sonstiger Landverkehr, Binnenschiffahrt, Linienflugverkehr, Gelegenheitsflugverkehr, Hilfs- und Nebent{\\u0228}tigkeiten f{\\u0252}r Verkehr und Verkehrsvermittlung sowie Nachrichten{\\u0252}bermittlung gem{\\u0228}{\\u0223} den Abteilungen 63 und 64 und den Gruppen 60.1, 60.2, 61.2, 62.1 und 62.2 des Anhangs der Verordnung (EWG) Nr. 3037\/90;\\\n\\tab 5.\\tab Kreditgewerbe gem{\\u0228}{\\u0223} der Abteilung 65 sowie Versicherungsgewerbe gem{\\u0228}{\\u0223} der Abteilung 66 des Anhangs der Verordnung (EWG) Nr. 3037\/90;\\\n\\tab 6.\\tab Gastgewerbe gem{\\u0228}{\\u0223} der Abteilung 55 des Anhangs der Verordnung (EWG) Nr. 3037\/90;\\\n\\tab 7.\\tab technische, physikalische und chemische Untersuchung gem{\\u0228}{\\u0223} der Gruppe 74.3 des Anhangs der Verordnung (EWG) Nr. 3037\/90;\\\n\\tab 8.\\tab {\\u0246}ffentliche Verwaltung von Gemeinden und Kreisen sowie der Feuerschutz und die {\\u0246}ffentliche Sicherheit und Ordnung von Gemeinden und Kreisen gem{\\u0228}{\\u0223} der Gruppe 75.1 und den Klassen 75.24 und 75.25 des Anhangs der Verordnung (EWG) Nr. 3037\/90;\\\n\\tab 9.\\tab {\\u0246}ffentliches und privates Bildungswesen einschlie{\\u0223}lich der Kinderbetreuungseinrichtungen sowie der Erwachsenenbildung gem{\\u0228}{\\u0223} der Abteilung 80 des Anhangs der Verordnung (EWG) Nr. 3037\/90;\\\n\\tab 10.\\tab Krankenh{\\u0228}user gem{\\u0228}{\\u0223} der Klasse 85.11 sowie Heime und soziale Einrichtungen gem{\\u0228}{\\u0223} der Klasse 85.31 des Anhangs der Verordnung (EWG) Nr. 3037\/90 und medizinische Labors gem{\\u0228}{\\u0223} der Unterklasse 85.14.6 der deutschen Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes, Ausgabe 1993 (WZ 93);\\\n\\tab 11.\\tab Betrieb und technische Hilfsdienste f{\\u0252}r kulturelle Leistungen gem{\\u0228}{\\u0223} der Klasse 92.32 sowie Bibliotheken, Archive, Museen, botanische und zoologische G{\\u0228}rten gem{\\u0228}{\\u0223} der Gruppe 92.5 des Anhangs der Verordnung (EWG) Nr. 3037\/90;\\\n\\tab 12.\\tab Betrieb von Sportanlagen gem{\\u0228}{\\u0223} der Klasse 92.61 des Anhangs der Verordnung (EWG) Nr. 3037\/90;\\\n\\tab 13.\\tab W{\\u0228}schereien, chemische Reinigungen und Bekleidungsf{\\u0228}rberei gem{\\u0228}{\\u0223} den Unterklassen 93.01.1 und 93.01.3 der deutschen Klassifikation der Wirtschaftszweige des Statistischen Bundesamtes, Ausgabe 1993 (WZ 93).\\\n\\pard\n}"
}