{
  "documentIdentifier" : "BJNR224300005BJNE001001311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von {\\u0220}bertragungsnetzen m{\\u0252}ssen die Kosten f{\\u0252}r Prim{\\u0228}rregelleistung und -arbeit, f{\\u0252}r die Vorhaltung von Sekund{\\u0228}rregelleistung und Minutenreserveleistung sowie weiterer beschaffter und eingesetzter Regelenergieprodukte als eigenst{\\u0228}ndige Systemdienstleistungen den Nutzern der {\\u0220}bertragungsnetze in Rechnung stellen, soweit nicht die Regulierungsbeh{\\u0246}rde durch Festlegung nach {\\u0167} 27 Absatz 1 Nummer 21a die Kosten f{\\u0252}r denjenigen Teil der Vorhaltung von Regelenergie aus Sekund{\\u0228}rregelleistung und Minutenreserveleistung, der durch das Verhalten der Bilanzkreisverantwortlichen in ihrer Gesamtheit verursacht wird, zur Abrechnung {\\u0252}ber die Ausgleichsenergie bestimmt. Bei der Ermittlung der Kosten kann eine pauschalisierende Betrachtung zu Grunde gelegt werden. F{\\u0252}r jedes Angebot, das zum Zuge kommt, bemisst sich die zu zahlende Verg{\\u0252}tung nach dem im jeweiligen Angebot geforderten Preis, soweit nicht die Regulierungsbeh{\\u0246}rde durch Festlegung nach {\\u0167} 27 Absatz 1 Nummer 3b das Verfahren zur Verg{\\u0252}tung der Regelenergie durch ein Einheitspreisverfahren regelt.\\\n\\pard\n\\pard\\sb100\n(2) Die einzelnen Betreiber von {\\u0220}bertragungsnetzen sind verpflichtet, innerhalb ihrer jeweiligen Regelzone auf 15-Minutenbasis die Mehr- und Mindereinspeisungen aller Bilanzkreise zu saldieren. Sie haben die Kosten und Erl{\\u0246}se f{\\u0252}r den Abruf von Sekund{\\u0228}rregelarbeit und Minutenreservearbeit sowie im Fall einer nach {\\u0167} 27 Absatz 1 Nummer 21a getroffenen Festlegung auch die Kosten f{\\u0252}r die Vorhaltung von Regelenergie aus Sekund{\\u0228}rregelleistung und Minutenreserveleistung im festgelegten Umfang als Ausgleichsenergie den Bilanzkreisverantwortlichen auf Grundlage einer viertelst{\\u0252}ndlichen Abrechnung in Rechnung zu stellen. Die Preise, die je Viertelstunde ermittelt werden, m{\\u0252}ssen f{\\u0252}r Bilanzkreis{\\u0252}berspeisungen und Bilanzkreisunterspeisungen identisch sein. Die Abrechnung des Betreibers von {\\u0220}bertragungsnetzen gegen{\\u0252}ber den Bilanzkreisverantwortlichen soll den gesamten Abrechnungszeitraum vollst{\\u0228}ndig umfassen. Die Abrechnung hat sp{\\u0228}testens zwei Monate nach dem jeweiligen Abrechnungsmonat zu erfolgen. Die Frist kann auf Antrag des Betreibers von {\\u0220}bertragungsnetzen von der Regulierungsbeh{\\u0246}rde verl{\\u0228}ngert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}