{
  "documentIdentifier" : "BJNR224300005BJNE001404118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von Elektrizit{\\u0228}tsverteilernetzen haben im Niederspannungsnetz f{\\u0252}r die Abwicklung der Stromlieferung an Letztverbraucher mit einer j{\\u0228}hrlichen Entnahme von bis zu 100{\\u0160}000 Kilowattstunden vereinfachte Methoden (standardisierte Lastprofile) anzuwenden, soweit nicht nach Ma{\\u0223}gabe des Messstellenbetriebsgesetzes eine {\\u0220}bermittlung von Last- oder Z{\\u0228}hlerstandsg{\\u0228}ngen erfolgt.\\\n\\pard\n\\pard\\sb100\n(2) Standardisierte Lastprofile m{\\u0252}ssen sich am typischen Abnahmeprofil jeweils folgender Gruppen von Letztverbrauchern orientieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewerbe;\\\n\\tab 2.\\tab Haushalte;\\\n\\tab 3.\\tab Landwirtschaft;\\\n\\tab 4.\\tab Bandlastkunden;\\\n\\tab 5.\\tab unterbrechbare Verbrauchseinrichtungen;\\\n\\tab 6.\\tab Heizw{\\u0228}rmespeicher.\\\n\\pard\nDie Verbrauchsgrenzen f{\\u0252}r die Anwendung von standardisierten Lastprofilen sind auf alle Letztverbraucher einer Lastprofilgruppe gleicherma{\\u0223}en anzuwenden. Der Netznutzer ist berechtigt, mit dem Betreiber von Elektrizit{\\u0228}tsverteilernetzen im Einzelfall eine niedrigere Grenze zu vereinbaren, soweit dem nicht eine Bestimmung des Messstellenbetriebsgesetzes entgegensteht.\\\n\\pard\\sb100\n(3) Die Betreiber von Elektrizit{\\u0228}tsverteilernetzen sind verpflichtet, einen Differenzbilanzkreis zu f{\\u0252}hren, der ausschlie{\\u0223}lich die Abweichungen der Gesamtheit der Letztverbraucher erfasst, die mit standardisierten Lastprofilen bilanziert werden. In dem Differenzbilanzkreis d{\\u0252}rfen keine Letztverbraucher bilanziert werden. Die Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen sind verpflichtet, die Ergebnisse der Differenzbilanzierung j{\\u0228}hrlich auf ihrer Internetseite zu ver{\\u0246}ffentlichen. Von der Verpflichtung nach Satz 1 sind Betreiber von Elektrizit{\\u0228}tsverteilernetzen ausgenommen, an deren Verteilernetz weniger als 100{\\u0160}000 Kunden unmittelbar oder mittelbar angeschlossen sind.\\\n\\pard\\sb100\n(4) Soweit es f{\\u0252}r die Umsetzung eines variablen Tarifs im Sinne von {\\u0167} 40 Absatz 5 Satz 1 des Energiewirtschaftsgesetzes erforderlich ist, haben Netzbetreiber Netznutzern eine Bilanzierung und Abrechnung auf Basis von Z{\\u0228}hlerstandsg{\\u0228}ngen f{\\u0252}r diejenigen Einspeise- und Entnahmestellen zu erm{\\u0246}glichen, deren Einspeise- und Entnahmeverhalten mit intelligenten Messsystemen im Sinne des Messstellenbetriebsgesetzes ermittelt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}