{
  "documentIdentifier" : "BJNR224300005BJNE001501301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von Elektrizit{\\u0228}tsverteilernetzen sind verpflichtet, f{\\u0252}r jeden Lastprofilkunden des Lieferanten eine Prognose {\\u0252}ber den Jahresverbrauch festzulegen, die in der Regel auf dem Vorjahresverbrauch basiert. Die Prognose ist dem Lieferanten oder Netznutzer mitzuteilen. Dieser kann unplausiblen Prognosen widersprechen und dem Betreiber des Elektrizit{\\u0228}tsverteilernetzes eine eigene Prognose unterbreiten. Kommt keine Einigung zustande, legt der Betreiber von Elektrizit{\\u0228}tsverteilernetzen die Prognose {\\u0252}ber den Jahresverbrauch fest. In begr{\\u0252}ndeten Ausnahmef{\\u0228}llen kann die Jahresverbrauchsprognose vom Lieferanten und dem Betreiber von Elektrizit{\\u0228}tsverteilernetzen gemeinsam auch unterj{\\u0228}hrig angepasst werden.\\\n\\pard\n\\pard\\sb100\n(2) Jahresmehr- und Jahresmindermengen zwischen der bei Entnahmestellen mit Standard-Lastprofilen gemessenen oder auf sonstige Weise ermittelten elektrischen Arbeit und der sich aus den prognostizierten Lastprofilen ergebenden elektrischen Arbeit sind als vom Netzbetreiber geliefert oder abgenommen zu behandeln.\\\n\\pard\\sb100\n(3) Unterschreitet die Summe der in einem Zeitraum ermittelten elektrischen Arbeit die Summe der Arbeit, die den bilanzierten Lastprofilen zu Grunde gelegt wurde (ungewollte Mehrmenge), so verg{\\u0252}tet der Netzbetreiber dem Lieferanten oder dem Kunden diese Differenzmenge. {\\u0220}berschreitet die Summe der in einem Zeitraum ermittelten elektrischen Arbeit die Summe der Arbeit, die den bilanzierten Lastprofilen zu Grunde gelegt wurde (ungewollte Mindermenge), stellt der Netzbetreiber die Differenzmenge dem Lieferanten oder dem Kunden in Rechnung. Die Abrechnung der Jahresmehr- und Jahresmindermengen erfolgt nach Ablauf des jeweiligen Abrechnungsjahres zwischen Lieferanten und Netzbetreiber oder zwischen Kunden und Netzbetreiber. Der Betreiber von Elektrizit{\\u0228}tsverteilernetzen berechnet f{\\u0252}r Jahresmehr- und Jahresmindermengen auf Grundlage der monatlichen Marktpreise einen einheitlichen Preis. Dieser Preis ist auf der jeweiligen Internetseite des Betreibers von Elektrizit{\\u0228}tsverteilernetzen zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}