{
  "documentIdentifier" : "BJNR146600995BJNE001401123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat Arbeitsst{\\u0228}tten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in denen Bodensch{\\u0228}tze durch Bohrungen aufgesucht oder gewonnen und damit im Zusammenhang aufbereitet werden,\\\n\\tab 2.\\tab die der Untergrundspeicherung in Verbindung mit Bohrungen dienen oder zu dienen bestimmt sind,\\\n\\tab 3.\\tab in denen die Oberfl{\\u0228}che im Zusammenhang mit T{\\u0228}tigkeiten nach den Nummern 1 und 2 wiedernutzbar gemacht wird,\\\n\\pard\nunter Ber{\\u0252}cksichtigung der nat{\\u0252}rlichen Gegebenheiten und der zum Einsatz kommenden Arbeitsmittel, insbesondere der Maschinen und Ger{\\u0228}te, zu planen, einzurichten und zu betreiben.\\\n\\pard\\sb100\n(2) Ist bei Bohrarbeiten mit einem Ausbruch zu rechnen, hat der Unternehmer zu dessen Verh{\\u0252}tung besondere Einrichtungen einzusetzen. Diese m{\\u0252}ssen f{\\u0252}r die jeweiligen Bohrloch- und Betriebsbedingungen geeignet sein.\\\n\\pard\\sb100\n(3) Ger{\\u0228}te und Anlagen, die nach dem Ergebnis der Beurteilung von Gef{\\u0228}hrdungen nach {\\u0167} 3 Abs. 1 Satz 5 Nr. 1 f{\\u0252}r die Sicherheit bedeutsam sind, m{\\u0252}ssen im Notfall von geeigneten Stellen aus fernbedient werden k{\\u0246}nnen oder auf andere Weise selbstt{\\u0228}tig einen gef{\\u0228}hrlichen Zustand verhindern. Systeme zum Absperren und Druckentlasten von Bohrl{\\u0246}chern, Anlagen und Rohrleitungen m{\\u0252}ssen mit Fernbedienungs- oder in der Wirkung vergleichbaren Sicherheitseinrichtungen ausger{\\u0252}stet sein.\\\n\\pard\\sb100\n(4) Nach Ma{\\u0223}gabe des Ergebnisses der Beurteilung von Gef{\\u0228}hrdungen nach {\\u0167} 3 Abs. 1 Satz 5 Nr. 1 m{\\u0252}ssen belegte Arbeitsst{\\u0228}tten {\\u0252}ber folgende Kommunikationssysteme verf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein akustisch-optisches System, das in dem sicherheitsgem{\\u0228}{\\u0223}en Umfang in jeden belegten Bereich der Arbeitsst{\\u0228}tte Alarmsignale {\\u0252}bertragen kann;\\\n\\tab 2.\\tab ein akustisches System, das in allen Bereichen der Arbeitsst{\\u0228}tte, in denen sich h{\\u0228}ufig Besch{\\u0228}ftigte aufhalten, deutlich h{\\u0246}rbar ist;\\\n\\tab 3.\\tab Alarmausl{\\u0246}sevorrichtungen an geeigneten Stellen.\\\n\\pard\nSofern sich Besch{\\u0228}ftigte an normalerweise nicht belegten Arbeitsst{\\u0228}tten befinden, sind dort entsprechend den Sicherheitserfordernissen geeignete Kommunikationssysteme bereitzustellen. Diese m{\\u0252}ssen im Notfall einsatzbereit bleiben.\\\n\\pard\\sb100\n(5) Der Unternehmer hat daf{\\u0252}r zu sorgen, da{\\u0223} Unterk{\\u0252}nfte und Aufenthaltsr{\\u0228}ume mindestens zwei getrennte, so weit wie m{\\u0246}glich auseinanderliegende Notausg{\\u0228}nge nach Satz 2 aufweisen. Die Notausg{\\u0228}nge m{\\u0252}ssen den Zugang zu einem sicheren Bereich, einem sicheren Sammelpunkt oder zu einer sicheren Stelle erm{\\u0246}glichen, von denen aus die Besch{\\u0228}ftigten in Sicherheit gebracht werden k{\\u0246}nnen. Die S{\\u0228}tze 1 und 2 gelten nicht in den F{\\u0228}llen, in denen sich wegen der geringen Gr{\\u0246}{\\u0223}e der Unterk{\\u0252}nfte und Aufenthaltsr{\\u0228}ume Notausg{\\u0228}nge er{\\u0252}brigen oder diese zum Schutz der Sicherheit und der Gesundheit der Besch{\\u0228}ftigten nicht erforderlich sind.\\\n\\pard\\sb100\n(6) Soweit es nach dem Ergebnis der Beurteilung von Gef{\\u0228}hrdungen nach {\\u0167} 3 Abs. 1 Satz 5 Nr. 1 erforderlich ist, sind Sammelpunkte in gesicherter Lage einzurichten, die f{\\u0252}r Notf{\\u0228}lle erforderlichen Vorkehrungen zu treffen und ist jeweils eine Liste der dem einzelnen Sammelpunkt zugewiesenen Besch{\\u0228}ftigten zu f{\\u0252}hren.\\\n\\pard\\sb100\n(7) Die Beleuchtungseinrichtungen sind so auszulegen, da{\\u0223} die Betriebskontrollbereiche, Fluchtwege, Einbootungs- und Gefahrenbereiche beleuchtet bleiben. Die Anforderung nach Satz 1 ist bei gelegentlich belegten Arbeitsst{\\u0228}tten auf die Zeit beschr{\\u0228}nkt, in der Besch{\\u0228}ftigte anwesend sind.\\\n\\pard\\sb100\n(8) F{\\u0252}r den Bereich des Festlandsockels und der K{\\u0252}stengew{\\u0228}sser gelten zus{\\u0228}tzlich f{\\u0252}r Arbeitsst{\\u0228}tten nach Absatz 1 Nummer 1 die Anforderungen der Offshore-Bergverordnung vom 3. August 2016 (BGBl. I S. 1866) und f{\\u0252}r Arbeitsst{\\u0228}tten nach Absatz 1 Nummer 2 die Anforderungen des Anhangs 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}