{
  "documentIdentifier" : "BJNR146600995BJNE001802377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat alle Maschinen, Ger{\\u0228}te, Apparate, Werkzeuge oder Anlagen, die bei der Arbeit benutzt werden, entsprechend dem Ergebnis der Beurteilung von Gef{\\u0228}hrdungen nach {\\u0167} 3 Abs. 1 Satz 5 Nr. 1 unter Ber{\\u0252}cksichtigung der vorgesehenen Arbeit oder des vorgesehenen Einsatzzweckes auszuw{\\u0228}hlen und bereitzustellen. Er hat daf{\\u0252}r zu sorgen, da{\\u0223} sie so errichtet, in Betrieb genommen und betrieben werden, da{\\u0223} bei bestimmungsgem{\\u0228}{\\u0223}er Benutzung Sicherheit und Gesundheitsschutz der Besch{\\u0228}ftigten sichergestellt sind.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet der Pflichten nach Absatz 1 hat der Unternehmer daf{\\u0252}r zu sorgen, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur Arbeitsmittel bereitgestellt werden, die mindestens den Vorschriften des Anhangs I der Richtlinie 89\/655\/EWG des Rates vom 30. November 1989 {\\u0252}ber Mindestvorschriften f{\\u0252}r Sicherheit und Gesundheitsschutz bei Benutzung von Arbeitsmitteln durch Arbeitnehmer (ABl. EG Nr. L 393 S. 13), zuletzt ge{\\u0228}ndert durch die Richtlinie 2001\/45\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 27. Juni 2001 (ABl. EG Nr. L 195 S. 46), entsprechen,\\\n\\tab 2.\\tab bei der Benutzung von Arbeitsmitteln die Bestimmungen des Anhangs II dieser Richtlinie eingehalten werden.\\\n\\pard\nArbeitsmittel, f{\\u0252}r die in sonstigen Rechtsvorschriften weitergehende Anforderungen festgelegt sind, d{\\u0252}rfen nur bereitgestellt werden, wenn sie diesen Anforderungen entsprechen. Arbeitsmittel m{\\u0252}ssen von angemessener Festigkeit und frei von offensichtlichen M{\\u0228}ngeln sowie f{\\u0252}r den jeweiligen Einsatzzweck ausreichend bemessen, leistungsf{\\u0228}hig und sicher sein. Sofern sie f{\\u0252}r Bereiche vorgesehen sind, in denen die Gefahr von Br{\\u0228}nden oder Explosionen durch Entz{\\u0252}ndung von Gasen, D{\\u0228}mpfen, Nebeln oder St{\\u0228}uben besteht, m{\\u0252}ssen sie besonderen Sicherheitserfordernissen gen{\\u0252}gen.\\\n\\pard\\sb100\n(3) Der Unternehmer hat durch Instandhaltungsma{\\u0223}nahmen daf{\\u0252}r zu sorgen, da{\\u0223} die Arbeitsmittel w{\\u0228}hrend der gesamten Benutzungsdauer den Anforderungen nach Absatz 2 entsprechen. Dies gilt auch f{\\u0252}r Sicherheitseinrichtungen. F{\\u0252}r die Instandhaltungsma{\\u0223}nahmen und die systematische Pr{\\u0252}fung und Erprobung f{\\u0252}r die Sicherheit bedeutsamer Maschinen, Ger{\\u0228}te, Apparate, maschineller und elektrischer Anlagen einschlie{\\u0223}lich der Sicherheitseinrichtungen hat er einen Plan aufzustellen, regelm{\\u0228}{\\u0223}ig auf den neuesten Stand zu bringen und im Betrieb verf{\\u0252}gbar zu halten; im Falle au{\\u0223}ergew{\\u0246}hnlicher Betriebsereignisse mit m{\\u0246}glichen sch{\\u0228}digenden Auswirkungen auf die Sicherheit eines Arbeitsmittels ist dieses einer au{\\u0223}erordentlichen Pr{\\u0252}fung zu unterziehen. Alle in Betracht kommenden Arbeiten sind durch sachkundige Personen vorzunehmen. Die Durchf{\\u0252}hrung von Pr{\\u0252}fungen und Erprobungen nach Satz 3 sowie deren Ergebnisse sind in einer Liste festzuhalten, die eine angemessene Zeit aufzubewahren ist. Werden Arbeitsmittel au{\\u0223}erhalb des Unternehmens eingesetzt, ist ihnen ein Nachweis {\\u0252}ber die Durchf{\\u0252}hrung der letzten Pr{\\u0252}fung beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Ist es nicht m{\\u0246}glich, den nach {\\u0167} 3 Abs. 1 Satz 5 Nr. 1 ermittelten Gef{\\u0228}hrdungen allein durch geeignete Arbeitsmittel zu begegnen, hat der Unternehmer zus{\\u0228}tzliche Ma{\\u0223}nahmen f{\\u0252}r die Sicherheit und den Gesundheitsschutz der Besch{\\u0228}ftigen zu treffen. Hierzu z{\\u0228}hlen Sicherheitseinrichtungen, wie Schutzvorrichtungen und sicherheitsgerechte Abschaltsysteme. Bet{\\u0228}tigungssysteme, die Einflu{\\u0223} auf die Sicherheit haben, m{\\u0252}ssen deutlich erkennbar sein und ein Ein- und Ausschalten ohne Gef{\\u0228}hrdung der Besch{\\u0228}ftigen erm{\\u0246}glichen.\\\n\\pard\\sb100\n(5) Unbeschadet der Ma{\\u0223}nahmen nach Absatz 4 hat der Unternehmer zur Vermeidung besonderer Gefahren daf{\\u0252}r zu sorgen, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsmittel nur von hierzu beauftragten Besch{\\u0228}ftigten benutzt werden,\\\n\\tab 2.\\tab Instandhaltungs-, Instandsetzungs- und Umbauarbeiten nur von hierzu beauftragten Personen durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(6) Besondere Arbeitsmittel im Sinne des Anhangs I Nr. 3 der Richtlinie 89\/655\/EWG, ge{\\u0228}ndert durch die Richtlinie 95\/63\/EG des Rates vom 5. Dezember 1995 (ABl. EG Nr. L 335 S. 28), die den Besch{\\u0228}ftigten am 5. Dezember 1998 bereits zur Verf{\\u0252}gung stehen und nach dem bis zu diesem Zeitpunkt geltenden Recht niedrigeren Anforderungen als den in Absatz 2 Satz 1 Nr. 1 festgelegten entsprechen d{\\u0252}rfen, m{\\u0252}ssen sp{\\u0228}testens zum 5. Dezember 2002 den Anforderungen des Anhangs I dieser Richtlinie entsprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}