{
  "documentIdentifier" : "BJNR000210012BJNE008000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein einzeln fahrendes Kleinfahrzeug oder ein Verband, der ausschlie{\\u0223}lich aus Kleinfahrzeugen besteht, muss\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einem Fahrzeug, das das blaue Funkellicht nach {\\u0167} 3.27 zeigt, beim Begegnen, Kreuzen und {\\u0220}berholen rechtzeitig nach Steuerbord ausweichen,\\\n\\tab b)\\tab allen {\\u0252}brigen Fahrzeugen den f{\\u0252}r deren Kurs und zum Man{\\u0246}vrieren notwendigen Raum lassen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Ein Kleinfahrzeug oder ein Verband im Sinne des Satzes 1 kann nicht verlangen, dass ein Fahrzeug ihm ausweicht. Sofern aus nautischen Gr{\\u0252}nden die Fahrregel des Satzes 1 Buchstabe a nicht eingehalten werden kann, muss das ausweichpflichtige Kleinfahrzeug oder der ausweichpflichtige Verband rechtzeitig und unmissverst{\\u0228}ndlich durch geeignete Man{\\u0246}ver zeigen, wie es oder er ausweichen will.\\\n\\tab 2.\\tab Die {\\u0167}{\\u0167} 6.03a, 6.04, 6.05, 6.07, 6.08 Nummer 1, {\\u0167}{\\u0167} 6.10, 6.11 und 6.12, mit Ausnahme der Regelung durch das Tafelzeichen B.1 (Anlage 7), gelten weder f{\\u0252}r ein Kleinfahrzeug oder einen Verband im Sinne der Nummer 1 Satz 1 noch sind sie ihm gegen{\\u0252}ber anzuwenden. Ein Fahrzeug, das nicht ein Kleinfahrzeug ist, braucht {\\u0167} 6.09 Nummer 2, die {\\u0167}{\\u0167} 6.13, 6.14, 6.16, 6.20 Nummer 1 Buchstabe b und c und {\\u0167} 6.23 Nummer 1 nicht gegen{\\u0252}ber einem Kleinfahrzeug oder einem Verband im Sinne der Nummer 1 Satz 1 anzuwenden.\\\n\\tab 3.\\tab Unbeschadet der {\\u0167}{\\u0167} 1.04, 1.06 und 6.20 darf ein Kleinfahrzeug mit Maschinenantrieb oder ein Verband im Sinne der Nummer 1 Satz 1 vor einem Badeufer oder einem Zeltplatz sowie in der N{\\u0228}he von einem erkennbar ausgelegten Angel- oder sonstigen Fischereifangger{\\u0228}t nur so schnell fahren, dass seine Steuerf{\\u0228}higkeit gewahrt bleibt. Jedes behindernde oder bel{\\u0228}stigende Umfahren eines anderen Fahrzeugs oder eines Kleinfahrzeugs oder das Umherfahren in der N{\\u0228}he eines Fischereifangger{\\u0228}tes ist verboten. Beim Vorbeifahren an einer Person muss der Abstand so gro{\\u0223} sein, dass sie durch Wellenschlag oder Sogwirkung nicht gef{\\u0228}hrdet oder mehr als nach den Umst{\\u0228}nden unvermeidbar bel{\\u0228}stigt wird.\\\n\\pard\n}"
}