{
  "documentIdentifier" : "BJNR000210012BJNE008100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Kleinfahrzeug mit Maschinenantrieb muss einem Kleinfahrzeug ohne Maschinenantrieb ausweichen.\\\n\\tab 2.\\tab Ein Kleinfahrzeug, das weder mit einer Antriebsmaschine noch unter Segel f{\\u0228}hrt, muss einem unter Segel fahrenden Kleinfahrzeug ausweichen.\\\n\\tab 3.\\tab Ein Kleinfahrzeug, das nach Nummer 1 oder 2 ausweichpflichtig ist, muss beim Begegnen seinen Kurs rechtzeitig nach Steuerbord richten. Sofern diese Regel aus nautischen Gr{\\u0252}nden nicht eingehalten werden kann, muss das ausweichpflichtige Kleinfahrzeug rechtzeitig und unmissverst{\\u0228}ndlich durch geeignete Man{\\u0246}ver zeigen, wie es ausweichen will. Au{\\u0223}erdem kann das nach Satz 1 oder 2 beabsichtigte Ausweichen durch das Geben der in {\\u0167} 4.02 Nummer 2 vorgesehenen Schallzeichen angezeigt werden.\\\n\\tab 4.\\tab Zwei Kleinfahrzeuge mit Maschinenantrieb, deren Kurse sich derart kreuzen, dass die Gefahr eines Zusammensto{\\u0223}es besteht, m{\\u0252}ssen einander wie folgt ausweichen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie sich auf entgegengesetzten oder fast entgegengesetzten Kursen n{\\u0228}hern, muss jedes seinen Kurs nach Steuerbord so {\\u0228}ndern, dass es an der Backbordseite des anderen vorbeif{\\u0228}hrt;\\\n\\tab b)\\tab wenn sich ihre Kurse kreuzen, muss dasjenige ausweichen, welches das andere an seiner Steuerbordseite hat; die {\\u0167}{\\u0167} 6.13, 6.14 und 6.16 werden dadurch nicht ber{\\u0252}hrt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Satz 1 gilt auch f{\\u0252}r zwei Kleinfahrzeuge ohne Maschinenantrieb, die nicht unter Segel fahren. Nummer 3 Satz 3 gilt entsprechend.\\\n\\tab 5.\\tab Zwei Kleinfahrzeuge unter Segel, deren Kurse sich derart kreuzen, dass die Gefahr eines Zusammensto{\\u0223}es besteht, m{\\u0252}ssen einander wie folgt ausweichen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie den Wind nicht von derselben Seite haben, muss das Fahrzeug, das den Wind von Backbord hat, dem anderen ausweichen;\\\n\\tab b)\\tab wenn sie den Wind von derselben Seite haben, muss das luvseitige Fahrzeug dem leeseitigen Fahrzeug ausweichen;\\\n\\tab c)\\tab wenn ein Fahrzeug mit Wind von Backbord ein Fahrzeug in Luv sichtet und nicht mit Sicherheit feststellen kann, ob das andere Fahrzeug den Wind von Backbord oder von Steuerbord hat, muss es dem anderen ausweichen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Ein unter Segel fahrendes Kleinfahrzeug {\\u0252}berholt ein anderes unter Segel fahrendes Kleinfahrzeug auf der Luvseite. Luvseite ist diejenige Seite, die dem gesetzten Gro{\\u0223}segel gegen{\\u0252}ber liegt. Nummer 3 Satz 3 gilt entsprechend.\\\n\\tab 6.\\tab Ein unter Segel fahrendes Kleinfahrzeug am Wind darf nicht derart kreuzen, dass es ein anderes Kleinfahrzeug, das das an seiner Steuerbordseite gelegene Ufer anh{\\u0228}lt, zum Ausweichen zwingt.\\\n\\tab 7.\\tab Die Nummern 1 bis 6 gelten hinsichtlich eines Verbandes im Sinne des {\\u0167} 6.02 Nummer 1 Satz 1 entsprechend.\\\n\\pard\n}"
}