{
  "documentIdentifier" : "BJNR000210012BJNE008402305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beim Begegnen muss der Bergfahrer unter Ber{\\u0252}cksichtigung der {\\u0246}rtlichen Umst{\\u0228}nde und des {\\u0252}brigen Verkehrs dem Talfahrer einen geeigneten Weg freilassen.\\\n\\tab 2.\\tab Ein Bergfahrer, der einen Talfahrer an Backbord vorbeifahren l{\\u0228}sst, gibt kein Zeichen.\\\n\\tab 3.\\tab Ein Bergfahrer, der einen Talfahrer an Steuerbord vorbeifahren l{\\u0228}sst, muss rechtzeitig nach Steuerbord zeigen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Nacht:\\\n\\\n\\tab\\tab\\tab\\tab ein wei{\\u0223}es helles Funkellicht, das auch mit einer hellblauen Tafel\\\n\\tab\\tab\\tab\\tab gekoppelt sein darf;\\\n\\tab b)\\tab bei Tag:\\\n\\\n\\tab\\tab\\tab\\tab eine hellblaue Tafel, die mit einem wei{\\u0223}en hellen Funkellicht\\\n\\tab\\tab\\tab\\tab gekoppelt ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Die hellblaue Tafel muss einen wei{\\u0223}en Rand von mindestens 5,00 cm Breite haben, Rahmen und Gest{\\u0228}nge sowie die Leuchte des Funkellichtes d{\\u0252}rfen nur von dunkler Farbe sein. Diese Zeichen m{\\u0252}ssen von Voraus und von Achteraus sichtbar sein und bis zur Beendigung der Vorbeifahrt gezeigt werden. Sie d{\\u0252}rfen nicht l{\\u0228}nger beibehalten werden, es sei denn, dass der Bergfahrer seine Absicht anzeigen will, auch weiterhin einen Talfahrer an Steuerbord vorbeifahren zu lassen.\\\n\\tab 4.\\tab Ist zu bef{\\u0252}rchten, dass die Absicht des Bergfahrers von dem Talfahrer nicht verstanden worden ist, muss der Bergfahrer folgende Zeichen geben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u8222}einen kurzen Ton{\\u8220}, wenn die Vorbeifahrt an Backbord stattfinden soll;\\\n\\tab b)\\tab {\\u8222}zwei kurze T{\\u0246}ne{\\u8220}, wenn die Vorbeifahrt an Steuerbord stattfinden soll.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Unbeschadet des {\\u0167} 6.05 muss der Talfahrer den Weg nehmen, den ihm der Bergfahrer nach den vorstehenden Bestimmungen weist; er muss die Sichtzeichen nach Nummer 3 und die Schallzeichen nach Nummer 4 erwidern, die der Bergfahrer an ihn gerichtet hat.\\\n\\pard\n\\\namtlicher Hinweis: Vorschrift gilt weder f{\\u0252}r ein Kleinfahrzeug oder einen Verband im Sinne des {\\u0167}{\\u0160}6.02 Nummer 1 Satz 1 noch ist sie ihm gegen{\\u0252}ber anzuwenden.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}