{
  "documentIdentifier" : "BJNR106610014BJNE014000123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 22 Absatz 4 Satz 2 Nummer 2 und von {\\u0167} 39 Absatz 1 Nummer 1 k{\\u0246}nnen f{\\u0252}r Strom aus Biomasseanlagen, die erstmals vor dem 1. Januar 2017 ausschlie{\\u0223}lich mit Biomasse in Betrieb genommen worden sind (bestehende Biomasseanlagen), Gebote abgegeben werden, wenn der bisherige Zahlungsanspruch f{\\u0252}r Strom aus dieser Anlage nach dem Erneuerbare-Energien-Gesetz in der f{\\u0252}r die Anlage ma{\\u0223}geblichen Fassung zum Zeitpunkt der Ausschreibung nur noch f{\\u0252}r h{\\u0246}chstens acht Jahre besteht. Abweichend von {\\u0167} 22 Absatz 4 Satz 2 Nummer 1 k{\\u0246}nnen auch bestehende Biomasseanlagen mit einer installierten Leistung von 150 Kilowatt oder weniger Gebote abgeben. Der Zuschlagswert ist f{\\u0252}r alle bezuschlagten Gebote von Anlagen nach Satz 2 abweichend von {\\u0167} 3 Nummer 51 der Gebotswert des h{\\u0246}chsten noch bezuschlagten Gebots desselben Gebotstermins.\\\n\\pard\n\\pard\\sb100\n(2) Erteilt die Bundesnetzagentur nach Absatz 1 einer bestehenden Biomasseanlage einen Zuschlag, tritt der Anspruch nach {\\u0167} 19 Absatz 1 ab dem ersten Tag eines durch den Anlagenbetreiber zu bestimmenden Kalendermonats f{\\u0252}r die Zukunft an die Stelle aller bisherigen Anspr{\\u0252}che nach dem Erneuerbare-Energien-Gesetz in der f{\\u0252}r die Anlage ma{\\u0223}geblichen Fassung. Der Anlagenbetreiber muss dem Netzbetreiber einen Kalendermonat mitteilen, der nicht vor dem dreizehnten und nicht nach dem sechsunddrei{\\u0223}igsten Kalendermonat liegt, der auf die {\\u0246}ffentliche Bekanntgabe des Zuschlags folgt. Die Mitteilung hat vor Beginn des Kalendermonats zu erfolgen, der dem nach Satz 2 mitzuteilenden Kalendermonat vorangeht. Wenn der Anlagenbetreiber keine Mitteilung nach Satz 2 macht, tritt der neue Anspruch am ersten Tag des siebenunddrei{\\u0223}igsten Kalendermonats, der auf die {\\u0246}ffentliche Bekanntgabe des Zuschlags folgt, an die Stelle der bisherigen Anspr{\\u0252}che.\\\n\\pard\\sb100\n(3) Die Anlage gilt als an dem Tag nach Absatz 2 neu in Betrieb genommen. Ab diesem Tag sind f{\\u0252}r diese Anlagen alle Rechte und Pflichten verbindlich, die f{\\u0252}r Anlagen gelten, die nach dem 31. Dezember 2016 in Betrieb genommen worden sind.\\\n\\pard\\sb100\n(4) Der neue Anspruch nach {\\u0167} 19 Absatz 1 in Verbindung mit Absatz 2 besteht nur, wenn ein Umweltgutachter mit einer Zulassung f{\\u0252}r den Bereich Elektrizit{\\u0228}tserzeugung aus erneuerbaren Energien bescheinigt hat, dass die Anlage f{\\u0252}r einen bedarfsorientierten Betrieb technisch geeignet ist und der Anlagenbetreiber diese Bescheinigung dem Netzbetreiber vorgelegt hat. Ma{\\u0223}geblich f{\\u0252}r einen bedarfsorientierten Betrieb sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Anlagen, die Biogas einsetzen, die Anforderungen nach {\\u0167} 39h Absatz 2 Satz 2 Nummer 1 und\\\n\\tab 2.\\tab f{\\u0252}r Anlagen, die feste Biomasse einsetzen, die Anforderungen nach {\\u0167} 39h Absatz 2 Satz 2 Nummer 2.\\\n\\pard\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 39 bis 39e sind mit den Ma{\\u0223}gaben anzuwenden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Genehmigung nach {\\u0167} 39 Absatz 1 Nummer 2 f{\\u0252}r einen Zeitraum bis mindestens zum letzten Tag des elften Kalenderjahres, das auf den Gebotstermin folgt, erteilt worden sein muss,\\\n\\tab 2.\\tab der Bieter in Erg{\\u0228}nzung zu {\\u0167} 39 Absatz 3 Eigenerkl{\\u0228}rungen beif{\\u0252}gen muss, nach denen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab er Betreiber der Biomasseanlage ist und\\\n\\tab b)\\tab die Genehmigung nach {\\u0167} 39 Absatz 1 Nummer 2 die Anforderung nach Nummer 1 erf{\\u0252}llt, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der H{\\u0246}chstwert nach {\\u0167} 39b Absatz 1 im Jahr 2017 16,9 Cent pro Kilowattstunde betr{\\u0228}gt; dieser H{\\u0246}chstwert verringert sich ab dem 1. Januar 2018 um 1 Prozent pro Jahr, wobei {\\u0167} 39b Absatz 2 entsprechend anzuwenden ist, und\\\n\\tab 4.\\tab der Zuschlag in Erg{\\u0228}nzung zu {\\u0167} 39d Absatz 1 sechs Monate nach dem Tag nach Absatz 2 erlischt, wenn der Anlagenbetreiber nicht bis zu diesem Zeitpunkt dem Netzbetreiber die Bescheinigung des Umweltgutachters nach Absatz 4 vorgelegt hat.\\\n\\pard\n\\pard\\sb100\n(6) Wenn eine bestehende Biomasseanlage einen Zuschlag erh{\\u0228}lt, ist ihr anzulegender Wert unabh{\\u0228}ngig von ihrem Zuschlagswert der H{\\u0246}he nach begrenzt auf die durchschnittliche H{\\u0246}he des anzulegenden Werts f{\\u0252}r den in der jeweiligen Anlage erzeugten Strom in Cent pro Kilowattstunde nach dem Erneuerbare-Energien-Gesetz in der f{\\u0252}r die Anlage bisher ma{\\u0223}geblichen Fassung, wobei der Durchschnitt der drei dem Gebotstermin vorangegangenen Kalenderjahre ma{\\u0223}geblich ist. F{\\u0252}r die Ermittlung des Durchschnitts sind f{\\u0252}r jedes der drei Jahre der Quotient aus allen f{\\u0252}r die Anlage geleisteten Zahlungen und der im jeweiligen Jahr insgesamt verg{\\u0252}teten Strommenge zugrunde zu legen, sodann ist die Summe der nach dem vorstehenden Halbsatz ermittelten anzulegenden Werte durch drei zu teilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 39f: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 39f: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}