{
  "documentIdentifier" : "BJNR106610014BJNE014600123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch nach {\\u0167} 19 Absatz 1 f{\\u0252}r Strom aus Biogas besteht f{\\u0252}r Strom, der in Anlagen mit einer installierten Leistung von mehr als 100 Kilowatt erzeugt wird, nur f{\\u0252}r den Anteil der in einem Kalenderjahr erzeugten Strommenge, der einer Bemessungsleistung der Anlage von 50 Prozent des Wertes der installierten Leistung entspricht. F{\\u0252}r den dar{\\u0252}ber hinausgehenden Anteil der in dem Kalenderjahr erzeugten Strommenge verringert sich der Anspruch nach {\\u0167} 19 Absatz 1 in der Ver{\\u0228}u{\\u0223}erungsform der Marktpr{\\u0228}mie auf null und in den Ver{\\u0228}u{\\u0223}erungsformen einer Einspeiseverg{\\u0252}tung auf den Monatsmarktwert.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch nach {\\u0167} 19 Absatz 1 f{\\u0252}r Strom aus Biomasse nach {\\u0167} 42 oder {\\u0167} 43 besteht ferner nur, soweit bei Anlagen, in denen Biomethan eingesetzt wird, der Strom aus Kraft-W{\\u0228}rme-Kopplung erzeugt wird. F{\\u0252}r diesen Anspruch ist ab dem ersten Kalenderjahr, das auf seine erstmalige Inanspruchnahme folgt, j{\\u0228}hrlich bis zum 28. Februar eines Jahres jeweils f{\\u0252}r das vorangegangene Kalenderjahr die Erf{\\u0252}llung der Voraussetzung nach Satz 1 nach den allgemein anerkannten Regeln der Technik nachzuweisen. Bei der erstmaligen Geltendmachung des Anspruchs ist ferner die Eignung der Anlage zur Erf{\\u0252}llung der Voraussetzungen im Sinn von Satz 2 durch ein Gutachten eines Umweltgutachters mit einer Zulassung f{\\u0252}r den Bereich Elektrizit{\\u0228}tserzeugung aus erneuerbaren Energien oder f{\\u0252}r den Bereich W{\\u0228}rmeversorgung nachzuweisen.\\\n\\pard\\sb100\n(3) Die Einhaltung der anerkannten Regeln der Technik nach Absatz 2 Satz 2 wird vermutet, wenn die Anforderungen des Arbeitsblatts FW 308 {\\u8222}Zertifizierung von KWK-Anlagen {\\u8211} Ermittlung des KWK-Stromes {\\u8211}{\\u8220} des AGFW Energieeffizienzverbandes f{\\u0252}r W{\\u0228}rme, K{\\u0228}lte und KWK e. V. (Bundesanzeiger vom 19. Oktober 2015, nichtamtlicher Teil, Institutionelle Ver{\\u0246}ffentlichungen) nachgewiesen werden. Der Nachweis muss durch Vorlage eines Gutachtens eines Umweltgutachters mit einer Zulassung f{\\u0252}r den Bereich Elektrizit{\\u0228}tserzeugung aus erneuerbaren Energien oder f{\\u0252}r den Bereich W{\\u0228}rmeversorgung erfolgen. Anstelle des Nachweises nach Satz 1 k{\\u0246}nnen f{\\u0252}r serienm{\\u0228}{\\u0223}ig hergestellte KWK-Anlagen mit einer installierten Leistung von bis zu 2 Megawatt geeignete Unterlagen des Herstellers vorgelegt werden, aus denen die thermische und elektrische Leistung sowie die Stromkennzahl hervorgehen.\\\n\\pard\\sb100\n(4) Der Anspruch nach {\\u0167} 19 Absatz 1 f{\\u0252}r Strom aus Biomasse nach {\\u0167} 43 oder {\\u0167} 44 kann nicht mit dem Anspruch nach {\\u0167} 19 Absatz 1 in Verbindung mit {\\u0167} 39 oder {\\u0167} 42 kombiniert werden.\\\n\\pard\\sb100\n(5) Aus einem Erdgasnetz entnommenes Gas ist jeweils als Deponiegas, Kl{\\u0228}rgas, Grubengas, Biomethan oder Speichergas anzusehen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit die Menge des entnommenen Gases im W{\\u0228}rme{\\u0228}quivalent am Ende eines Kalenderjahres der Menge von Deponiegas, Kl{\\u0228}rgas, Grubengas, Biomethan oder Speichergas entspricht, die an anderer Stelle im Bundesgebiet in das Erdgasnetz eingespeist worden ist, und\\\n\\tab 2.\\tab wenn f{\\u0252}r den gesamten Transport und Vertrieb des Gases von seiner Herstellung oder Gewinnung, seiner Einspeisung in das Erdgasnetz und seinem Transport im Erdgasnetz bis zu seiner Entnahme aus dem Erdgasnetz Massenbilanzsysteme verwendet worden sind.\\\n\\pard\n\\pard\\sb100\n(6) Der Anspruch nach {\\u0167} 19 Absatz 1 f{\\u0252}r Strom aus Biomethan nach {\\u0167} 42 oder {\\u0167} 43 besteht auch, wenn das Biomethan vor seiner Entnahme aus dem Erdgasnetz anhand der Energieertr{\\u0228}ge der zur Biomethanerzeugung eingesetzten Einsatzstoffe bilanziell in einsatzstoffbezogene Teilmengen geteilt wird. Die bilanzielle Teilung in einsatzstoffbezogene Teilmengen einschlie{\\u0223}lich der Zuordnung der eingesetzten Einsatzstoffe zu der jeweiligen Teilmenge ist im Rahmen der Massenbilanzierung nach Absatz 5 Nummer 2 zu dokumentieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 44b: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 44b: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 44b: Zur Anwendung vgl. {\\u0167} 39h Abs. 4 +++) \\\n(+++ {\\u0167} 44b Abs. 5: Zur Anwendung vgl. {\\u0167} 2 KWKAusV +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 44b Abs. 5 Nr. 2: Zur Anwendung vgl. {\\u0167} 101 Abs. 2 Nr. 2 F. 2016-12-22 +++)\\\n}"
}