{
  "documentIdentifier" : "BJNR106610014BJNE014801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die anzulegenden Werte nach {\\u0167} 46 Absatz 1 und 2 verringern sich zum 1. M{\\u0228}rz, 1. April, 1. Mai, 1. Juni, 1. Juli und 1. August 2017 f{\\u0252}r die nach diesem Zeitpunkt in Betrieb genommenen Anlagen um 1,05 Prozent gegen{\\u0252}ber den in dem jeweils vorangegangenen Kalendermonat geltenden anzulegenden Werten. Danach verringern sie sich zum 1. Oktober 2017, 1. Januar 2018, 1. April 2018, 1. Juli 2018 und 1. Oktober 2018 f{\\u0252}r die nach diesem Zeitpunkt in Betrieb genommenen Anlagen um 0,4 Prozent gegen{\\u0252}ber den in dem jeweils vorangegangenen Kalendermonat geltenden anzulegenden Werten.\\\n\\pard\n\\pard\\sb100\n(2) Die Absenkung der anzulegenden Werte nach Absatz 1 Satz 2 erh{\\u0246}ht sich jeweils, wenn der Brutto-Zubau im Bezugszeitraum den Wert von 2{\\u0160}500 Megawatt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um bis zu 200 Megawatt {\\u0252}berschreitet, auf 0,5 Prozent,\\\n\\tab 2.\\tab um mehr als 200 Megawatt {\\u0252}berschreitet, auf 0,6 Prozent,\\\n\\tab 3.\\tab um mehr als 400 Megawatt {\\u0252}berschreitet, auf 0,8 Prozent,\\\n\\tab 4.\\tab um mehr als 600 Megawatt {\\u0252}berschreitet, auf 1,0 Prozent,\\\n\\tab 5.\\tab um mehr als 800 Megawatt {\\u0252}berschreitet, auf 1,2 Prozent oder\\\n\\tab 6.\\tab um mehr als 1{\\u0160}000 Megawatt {\\u0252}berschreitet, auf 2,4 Prozent.\\\n\\pard\n\\pard\\sb100\n(3) Die Absenkung der anzulegenden Werte nach Absatz 1 Satz 2 verringert sich jeweils, wenn der Brutto-Zubau im Bezugszeitraum den Wert von 2{\\u0160}400 Megawatt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um bis zu 200 Megawatt unterschreitet, auf 0,3 Prozent,\\\n\\tab 2.\\tab um mehr als 200 Megawatt unterschreitet, auf 0,2 Prozent oder\\\n\\tab 3.\\tab um mehr als 400 Megawatt unterschreitet, auf null.\\\n\\pard\n\\pard\\sb100\n(4) Die nach Absatz 1 Satz 2 erfolgende Absenkung der anzulegenden Werte verringert sich auf null und es erh{\\u0246}hen sich die anzulegenden Werte nach {\\u0167} 46 gegen{\\u0252}ber den im jeweils vorangegangenen Quartal geltenden anzulegenden Werten, wenn der Brutto-Zubau im Bezugszeitraum den Wert von 2{\\u0160}400 Megawatt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um mehr als 600 Megawatt unterschreitet, um 0,2 Prozent oder\\\n\\tab 2.\\tab um mehr als 800 Megawatt unterschreitet, um 0,4 Prozent.\\\n\\pard\n\\pard\\sb100\n(5) Bezugszeitraum ist der Zeitraum nach dem letzten Kalendertag des 18. Monats und vor dem ersten Kalendertag des f{\\u0252}nften Monats, der einem Zeitpunkt nach Absatz 2 vorangeht.\\\n\\pard\\sb100\n(6) Die anzulegenden Werte nach den Abs{\\u0228}tzen 1 bis 4 werden auf zwei Stellen nach dem Komma gerundet. F{\\u0252}r die Berechnung der H{\\u0246}he der anzulegenden Werte aufgrund einer erneuten Anpassung nach den Abs{\\u0228}tzen 1 bis 4 sind die ungerundeten Werte zugrunde zu legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 46a: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 46a: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 27 bis 51: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}