{
  "documentIdentifier" : "BJNR001950896BJNE066807123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch den Pauschalreisevertrag wird der Unternehmer (Reiseveranstalter) verpflichtet, dem Reisenden eine Pauschalreise zu verschaffen. Der Reisende ist verpflichtet, dem Reiseveranstalter den vereinbarten Reisepreis zu zahlen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Pauschalreise ist eine Gesamtheit von mindestens zwei verschiedenen Arten von Reiseleistungen f{\\u0252}r den Zweck derselben Reise. Eine Pauschalreise liegt auch dann vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von dem Vertrag umfassten Reiseleistungen auf Wunsch des Reisenden oder entsprechend seiner Auswahl zusammengestellt wurden oder\\\n\\tab 2.\\tab der Reiseveranstalter dem Reisenden in dem Vertrag das Recht einr{\\u0228}umt, die Auswahl der Reiseleistungen aus seinem Angebot nach Vertragsschluss zu treffen.\\\n\\pard\n\\pard\\sb100\n(3) Reiseleistungen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bef{\\u0246}rderung von Personen,\\\n\\tab 2.\\tab die Beherbergung, au{\\u0223}er wenn sie Wohnzwecken dient,\\\n\\tab 3.\\tab die Vermietung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von vierr{\\u0228}drigen Kraftfahrzeugen gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 1 der EG-Fahrzeuggenehmigungsverordnung vom 3. Februar 2011 (BGBl. I S. 126), die zuletzt durch Artikel 7 der Verordnung vom 23. M{\\u0228}rz 2017 (BGBl. I S. 522) ge{\\u0228}ndert worden ist, und\\\n\\tab b)\\tab von Kraftr{\\u0228}dern der Fahrerlaubnisklasse A gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 1 der Fahrerlaubnis-Verordnung vom 13. Dezember 2010 (BGBl. I S. 1980), die zuletzt durch Artikel 4 der Verordnung vom 18. Mai 2017 (BGBl. I S. 1282) ge{\\u0228}ndert worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab jede touristische Leistung, die nicht Reiseleistung im Sinne der Nummern 1 bis 3 ist.\\\n\\pard\nNicht als Reiseleistungen nach Satz 1 gelten Reiseleistungen, die wesensm{\\u0228}{\\u0223}ig Bestandteil einer anderen Reiseleistung sind.\\\n\\pard\\sb100\n(4) Keine Pauschalreise liegt vor, wenn nur eine Art von Reiseleistung im Sinne des Absatzes 3 Satz 1 Nummer 1 bis 3 mit einer oder mehreren touristischen Leistungen im Sinne des Absatzes 3 Satz 1 Nummer 4 zusammengestellt wird und die touristischen Leistungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keinen erheblichen Anteil am Gesamtwert der Zusammenstellung ausmachen und weder ein wesentliches Merkmal der Zusammenstellung darstellen noch als solches beworben werden oder\\\n\\tab 2.\\tab erst nach Beginn der Erbringung einer Reiseleistung im Sinne des Absatzes 3 Satz 1 Nummer 1 bis 3 ausgew{\\u0228}hlt und vereinbart werden.\\\n\\pard\nTouristische Leistungen machen im Sinne des Satzes 1 Nummer 1 keinen erheblichen Anteil am Gesamtwert der Zusammenstellung aus, wenn auf sie weniger als 25 Prozent des Gesamtwertes entfallen.\\\n\\pard\\sb100\n(5) Die Vorschriften {\\u0252}ber Pauschalreisevertr{\\u0228}ge gelten nicht f{\\u0252}r Vertr{\\u0228}ge {\\u0252}ber Reisen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur gelegentlich, nicht zum Zwecke der Gewinnerzielung und nur einem begrenzten Personenkreis angeboten werden,\\\n\\tab 2.\\tab weniger als 24 Stunden dauern und keine {\\u0220}bernachtung umfassen (Tagesreisen) und deren Reisepreis 500 Euro nicht {\\u0252}bersteigt oder\\\n\\tab 3.\\tab auf der Grundlage eines Rahmenvertrags f{\\u0252}r die Organisation von Gesch{\\u0228}ftsreisen mit einem Reisenden, der Unternehmer ist, f{\\u0252}r dessen unternehmerische Zwecke geschlossen werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}