{
  "documentIdentifier" : "BJNR001950896BJNE066904123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet der {\\u0167}{\\u0167} 651v und 651w gelten f{\\u0252}r die Vermittlung von Reiseleistungen die allgemeinen Vorschriften. Ein Unternehmer kann sich jedoch nicht darauf berufen, nur Vertr{\\u0228}ge mit den Personen zu vermitteln, welche alle oder einzelne Reiseleistungen ausf{\\u0252}hren sollen (Leistungserbringer), wenn dem Reisenden mindestens zwei verschiedene Arten von Reiseleistungen f{\\u0252}r den Zweck derselben Reise erbracht werden sollen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Reisende die Reiseleistungen in einer einzigen Vertriebsstelle des Unternehmers im Rahmen desselben Buchungsvorgangs ausw{\\u0228}hlt, bevor er sich zur Zahlung verpflichtet,\\\n\\tab 2.\\tab der Unternehmer die Reiseleistungen zu einem Gesamtpreis anbietet oder zu verschaffen verspricht oder in Rechnung stellt oder\\\n\\tab 3.\\tab der Unternehmer die Reiseleistungen unter der Bezeichnung {\\u8222}Pauschalreise{\\u8220} oder unter einer {\\u0228}hnlichen Bezeichnung bewirbt oder auf diese Weise zu verschaffen verspricht.\\\n\\pard\nIn diesen F{\\u0228}llen ist der Unternehmer Reiseveranstalter. Der Buchungsvorgang im Sinne des Satzes 2 Nummer 1 beginnt noch nicht, wenn der Reisende hinsichtlich seines Reisewunsches befragt wird und zu Reiseangeboten lediglich beraten wird.\\\n\\pard\\sb100\n(2) Vertriebsstellen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unbewegliche und bewegliche Gewerber{\\u0228}ume,\\\n\\tab 2.\\tab Webseiten f{\\u0252}r den elektronischen Gesch{\\u0228}ftsverkehr und {\\u0228}hnliche Online-Verkaufsplattformen,\\\n\\tab 3.\\tab Telefondienste.\\\n\\pard\nWird bei mehreren Webseiten und {\\u0228}hnlichen Online-Verkaufsplattformen nach Satz 1 Nummer 2 der Anschein eines einheitlichen Auftritts begr{\\u0252}ndet, handelt es sich um eine Vertriebsstelle.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}