{
  "documentIdentifier" : "BJNR323410016BJNE022201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Behinderte Menschen im Arbeitsbereich anerkannter Werkst{\\u0228}tten stehen, wenn sie nicht Arbeitnehmer sind, zu den Werkst{\\u0228}tten in einem arbeitnehmer{\\u0228}hnlichen Rechtsverh{\\u0228}ltnis, soweit sich aus dem zugrunde liegenden Sozialleistungsverh{\\u0228}ltnis nichts anderes ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Die Werkst{\\u0228}tten zahlen aus ihrem Arbeitsergebnis an die im Arbeitsbereich besch{\\u0228}ftigten behinderten Menschen ein Arbeitsentgelt, das sich aus einem Grundbetrag in H{\\u0246}he des Ausbildungsgeldes, das die Bundesagentur f{\\u0252}r Arbeit nach den f{\\u0252}r sie geltenden Vorschriften behinderten Menschen im Berufsbildungsbereich leistet, und einem leistungsangemessenen Steigerungsbetrag zusammensetzt. Der Steigerungsbetrag bemisst sich nach der individuellen Arbeitsleistung der behinderten Menschen, insbesondere unter Ber{\\u0252}cksichtigung von Arbeitsmenge und Arbeitsg{\\u0252}te.\\\n\\pard\\sb100\n(3) Der Inhalt des arbeitnehmer{\\u0228}hnlichen Rechtsverh{\\u0228}ltnisses wird unter Ber{\\u0252}cksichtigung des zwischen den behinderten Menschen und dem Rehabilitationstr{\\u0228}ger bestehenden Sozialleistungsverh{\\u0228}ltnisses durch Werkstattvertr{\\u0228}ge zwischen den behinderten Menschen und dem Tr{\\u0228}ger der Werkstatt n{\\u0228}her geregelt.\\\n\\pard\\sb100\n(4) Hinsichtlich der Rechtsstellung der Teilnehmer an Ma{\\u0223}nahmen im Eingangsverfahren und im Berufsbildungsbereich gilt {\\u0167} 52 entsprechend.\\\n\\pard\\sb100\n(5) Ist ein vollj{\\u0228}hriger behinderter Mensch gem{\\u0228}{\\u0223} Absatz 1 in den Arbeitsbereich einer anerkannten Werkstatt f{\\u0252}r behinderte Menschen im Sinne des {\\u0167} 219 aufgenommen worden und war er zu diesem Zeitpunkt gesch{\\u0228}ftsunf{\\u0228}hig, so gilt der von ihm geschlossene Werkstattvertrag in Ansehung einer bereits bewirkten Leistung und deren Gegenleistung, soweit diese in einem angemessenen Verh{\\u0228}ltnis zueinander stehen, als wirksam.\\\n\\pard\\sb100\n(6) War der vollj{\\u0228}hrige behinderte Mensch bei Abschluss eines Werkstattvertrages gesch{\\u0228}ftsunf{\\u0228}hig, so kann der Tr{\\u0228}ger einer Werkstatt das Werkstattverh{\\u0228}ltnis nur unter den Voraussetzungen f{\\u0252}r gel{\\u0246}st erkl{\\u0228}ren, unter denen ein wirksamer Vertrag seitens des Tr{\\u0228}gers einer Werkstatt gek{\\u0252}ndigt werden kann.\\\n\\pard\\sb100\n(7) Die L{\\u0246}sungserkl{\\u0228}rung durch den Tr{\\u0228}ger einer Werkstatt bedarf der schriftlichen Form und ist zu begr{\\u0252}nden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}