{
  "documentIdentifier" : "BJNR323410016BJNE022300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 221 Absatz 1 genannten behinderten Menschen bestimmen und wirken unabh{\\u0228}ngig von ihrer Gesch{\\u0228}ftsf{\\u0228}higkeit durch Werkstattr{\\u0228}te in den ihre Interessen ber{\\u0252}hrenden Angelegenheiten der Werkstatt mit. Die Werkstattr{\\u0228}te ber{\\u0252}cksichtigen die Interessen der im Eingangsverfahren und im Berufsbildungsbereich der Werkst{\\u0228}tten t{\\u0228}tigen behinderten Menschen in angemessener und geeigneter Weise, solange f{\\u0252}r diese eine Vertretung nach {\\u0167} 52 nicht besteht.\\\n\\pard\n\\pard\\sb100\n(2) Ein Werkstattrat wird in Werkst{\\u0228}tten gew{\\u0228}hlt; er setzt sich aus mindestens drei Mitgliedern zusammen.\\\n\\pard\\sb100\n(3) Wahlberechtigt zum Werkstattrat sind alle in {\\u0167} 221 Absatz 1 genannten behinderten Menschen; von ihnen sind die behinderten Menschen w{\\u0228}hlbar, die am Wahltag seit mindestens sechs Monaten in der Werkstatt besch{\\u0228}ftigt sind.\\\n\\pard\\sb100\n(4) Die Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen unterrichten die Personen, die behinderte Menschen gesetzlich vertreten oder mit ihrer Betreuung beauftragt sind, einmal im Kalenderjahr in einer Eltern- und Betreuerversammlung in angemessener Weise {\\u0252}ber die Angelegenheiten der Werkstatt, auf die sich die Mitwirkung erstreckt, und h{\\u0246}ren sie dazu an. In den Werkst{\\u0228}tten kann im Einvernehmen mit dem Tr{\\u0228}ger der Werkstatt ein Eltern- und Betreuerbeirat errichtet werden, der die Werkstatt und den Werkstattrat bei ihrer Arbeit ber{\\u0228}t und durch Vorschl{\\u0228}ge und Stellungnahmen unterst{\\u0252}tzt.\\\n\\pard\\sb100\n(5) Behinderte Frauen im Sinne des {\\u0167} 221 Absatz 1 w{\\u0228}hlen in jeder Werkstatt eine Frauenbeauftragte und eine Stellvertreterin. In Werkst{\\u0228}tten mit mehr als 700 wahlberechtigten Frauen wird eine zweite Stellvertreterin gew{\\u0228}hlt, in Werkst{\\u0228}tten mit mehr als 1{\\u0160}000 wahlberechtigten Frauen werden bis zu drei Stellvertreterinnen gew{\\u0228}hlt.\\\n}"
}