{
  "documentIdentifier" : "BJNR323410016BJNE022900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schwerbehinderte Menschen, die infolge ihrer Behinderung in ihrer Bewegungsf{\\u0228}higkeit im Stra{\\u0223}enverkehr erheblich beeintr{\\u0228}chtigt oder hilflos oder geh{\\u0246}rlos sind, werden von Unternehmern, die {\\u0246}ffentlichen Personenverkehr betreiben, gegen Vorzeigen eines entsprechend gekennzeichneten Ausweises nach {\\u0167} 152 Absatz 5 im Nahverkehr im Sinne des {\\u0167} 230 Absatz 1 unentgeltlich bef{\\u0246}rdert; die unentgeltliche Bef{\\u0246}rderung verpflichtet zur Zahlung eines tarifm{\\u0228}{\\u0223}igen Zuschlages bei der Benutzung zuschlagpflichtiger Z{\\u0252}ge des Nahverkehrs. Voraussetzung ist, dass der Ausweis mit einer g{\\u0252}ltigen Wertmarke versehen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Wertmarke wird gegen Entrichtung eines Betrages von 80 Euro f{\\u0252}r ein Jahr oder 40 Euro f{\\u0252}r ein halbes Jahr ausgegeben. Der Betrag erh{\\u0246}ht sich in entsprechender Anwendung des {\\u0167} 160 Absatz 3 jeweils zu dem Zeitpunkt, zu dem die n{\\u0228}chste Neubestimmung der Betr{\\u0228}ge der Ausgleichsabgabe erfolgt. Liegt dieser Zeitpunkt innerhalb der G{\\u0252}ltigkeitsdauer einer bereits ausgegebenen Wertmarke, ist der h{\\u0246}here Betrag erst im Zusammenhang mit der Ausgabe der darauffolgenden Wertmarke zu entrichten. Abweichend von {\\u0167} 160 Absatz 3 Satz 4 sind die sich ergebenden Betr{\\u0228}ge auf den n{\\u0228}chsten vollen Eurobetrag aufzurunden. Das Bundesministerium f{\\u0252}r Arbeit und Soziales gibt den Erh{\\u0246}hungsbetrag und die sich nach entsprechender Anwendung des {\\u0167} 160 Absatz 3 Satz 3 ergebenden Betr{\\u0228}ge im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Wird die f{\\u0252}r ein Jahr ausgegebene Wertmarke vor Ablauf eines halben Jahres ihrer G{\\u0252}ltigkeitsdauer zur{\\u0252}ckgegeben, wird auf Antrag die H{\\u0228}lfte der Geb{\\u0252}hr erstattet. Entsprechendes gilt f{\\u0252}r den Fall, dass der schwerbehinderte Mensch vor Ablauf eines halben Jahres der G{\\u0252}ltigkeitsdauer der f{\\u0252}r ein Jahr ausgegebenen Wertmarke verstirbt.\\\n\\pard\\sb100\n(4) Auf Antrag wird eine f{\\u0252}r ein Jahr g{\\u0252}ltige Wertmarke, ohne dass der Betrag nach Absatz 2 in seiner jeweiligen H{\\u0246}he zu entrichten ist, an schwerbehinderte Menschen ausgegeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die blind im Sinne des {\\u0167} 72 Absatz 5 des Zw{\\u0246}lften Buches oder entsprechender Vorschriften oder hilflos im Sinne des {\\u0167} 33b des Einkommensteuergesetzes oder entsprechender Vorschriften sind oder\\\n\\tab 2.\\tab die Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch oder f{\\u0252}r den Lebensunterhalt laufende Leistungen nach dem Dritten und Vierten Kapitel des Zw{\\u0246}lften Buches, dem Achten Buch oder den {\\u0167}{\\u0167} 27a und 27d des Bundesversorgungsgesetzes erhalten oder\\\n\\tab 3.\\tab die am 1. Oktober 1979 die Voraussetzungen nach {\\u0167} 2 Absatz 1 Nummer 1 bis 4 und Absatz 3 des Gesetzes {\\u0252}ber die unentgeltliche Bef{\\u0246}rderung von Kriegs- und Wehrdienstbesch{\\u0228}digten sowie von anderen Behinderten im Nahverkehr vom 27. August 1965 (BGBl. I S. 978), das zuletzt durch Artikel 41 des Zust{\\u0228}ndigkeitsanpassungs-Gesetzes vom 18. M{\\u0228}rz 1975 (BGBl. I S. 705) ge{\\u0228}ndert worden ist, erf{\\u0252}llten, solange ein Grad der Sch{\\u0228}digungsfolgen von mindestens 70 festgestellt ist oder von mindestens 50 festgestellt ist und sie infolge der Sch{\\u0228}digung erheblich gehbehindert sind; das Gleiche gilt f{\\u0252}r schwerbehinderte Menschen, die diese Voraussetzungen am 1. Oktober 1979 nur deshalb nicht erf{\\u0252}llt haben, weil sie ihren Wohnsitz oder ihren gew{\\u0246}hnlichen Aufenthalt zu diesem Zeitpunkt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatten.\\\n\\pard\n\\pard\\sb100\n(5) Die Wertmarke wird nicht ausgegeben, solange eine Kraftfahrzeugsteuererm{\\u0228}{\\u0223}igung nach {\\u0167} 3a Absatz 2 des Kraftfahrzeugsteuergesetzes in Anspruch genommen wird. Die Ausgabe der Wertmarken erfolgt auf Antrag durch die nach {\\u0167} 152 Absatz 5 zust{\\u0228}ndigen Beh{\\u0246}rden. Die Landesregierung oder die von ihr bestimmte Stelle kann die Aufgaben nach den Abs{\\u0228}tzen 2 bis 4 ganz oder teilweise auf andere Beh{\\u0246}rden {\\u0252}bertragen. F{\\u0252}r Streitigkeiten in Zusammenhang mit der Ausgabe der Wertmarke gilt {\\u0167} 51 Absatz 1 Nummer 7 des Sozialgerichtsgesetzes entsprechend.\\\n\\pard\\sb100\n(6) Absatz 1 gilt im Nah- und Fernverkehr im Sinne des {\\u0167} 230, ohne dass die Voraussetzung des Absatzes 1 Satz 2 erf{\\u0252}llt sein muss, f{\\u0252}r die Bef{\\u0246}rderung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Begleitperson eines schwerbehinderten Menschen im Sinne des Absatzes 1, wenn die Berechtigung zur Mitnahme einer Begleitperson nachgewiesen und dies im Ausweis des schwerbehinderten Menschen eingetragen ist, und\\\n\\tab 2.\\tab des Handgep{\\u0228}cks, eines mitgef{\\u0252}hrten Krankenfahrstuhles, soweit die Beschaffenheit des Verkehrsmittels dies zul{\\u0228}sst, sonstiger orthop{\\u0228}discher Hilfsmittel und eines F{\\u0252}hrhundes; das Gleiche gilt f{\\u0252}r einen Hund, den ein schwerbehinderter Mensch mitf{\\u0252}hrt, in dessen Ausweis die Berechtigung zur Mitnahme einer Begleitperson nachgewiesen ist.\\\n\\pard\n\\pard\\sb100\n(7) Die durch die unentgeltliche Bef{\\u0246}rderung nach den Abs{\\u0228}tzen 1 bis 6 entstehenden Fahrgeldausf{\\u0228}lle werden nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 231 bis 233 erstattet. Die Erstattungen sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Oktober 2007 {\\u0252}ber {\\u0246}ffentliche Personenverkehrsdienste auf Schiene und Stra{\\u0223}e und zur Aufhebung der Verordnungen (EWG) Nr. 1191\/69 und (EWG) Nr. 1107\/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) ausgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 228: Zur Anwendung vgl. {\\u0167} 211 Abs. 3 +++)\\\n}"
}