{
  "documentIdentifier" : "BJNR002220922BJNE000400308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Fundstelle des Originaltextes: BGBl. Teil III 94 S. 52 - 53 \\\n\\pard\n\\\nDie Reichsregierung und der Senat der Freien Hansestadt Bremen vereinbaren unter Vorbehalt der Zustimmung ihrer gesetzgebenden K{\\u0246}rperschaften zu dem Staatsvertrag, betreffend den {\\u0220}bergang der Wasserstra{\\u0223}en von den L{\\u0228}ndern auf das Reich, die nachfolgenden Zusatzbestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab Zu {\\u0167}{\\u0167} 1 und 2\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n1. Das Recht des Landes Bremen auf Wasserentnahme aus der Weser und auf Einleitung von Abw{\\u0228}ssern in die Weser wird in dem bisherigen Umfang anerkannt mit der Ma{\\u0223}gabe, da{\\u0223} f{\\u0252}r im Strom auszuf{\\u0252}hrende Neuanlagen die strompolizeiliche Genehmigung erforderlich ist. \\\n2. Das Reich verpflichtet sich, f{\\u0252}r alle von Bremen zu verrichtenden wasserbaulichen Arbeiten die erforderlichen Bagger und sonstigen Bauger{\\u0228}te gegen eine dem Selbstkostenpreis entsprechende Entsch{\\u0228}digung nach M{\\u0246}glichkeit zur Verf{\\u0252}gung zu stellen. \\\n3. Das Reich {\\u0252}bernimmt die Offenhaltung der Fahrrinne in den Hafeneing{\\u0228}ngen bis zur Streichlinie, und zwar in der bisher {\\u0252}blichen Breite und in der Tiefe der Sohlenlage des Flusses. \\\n4. Das Eigentum an der Grundfl{\\u0228}che des Tonnenhofs verbleibt Bremen. Bremen verpflichtet sich, den jetzigen Platz oder, falls das bremische Interesse eine Verlegung erforderlich macht, jeweils einen anderen gleichwertigen, dem Reich genehmen Platz unentgeltlich zur Verf{\\u0252}gung zu stellen. Die Kosten der Verlegung gehen in solchem Falle zu Lasten Bremens. Dasselbe gilt von den {\\u0252}brigen Anlagen des Tonnen- und Bakenamts und des Lotsenwesens, soweit sie auf staatlichem Hafengel{\\u0228}nde stehen. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab Zu {\\u0167} 6\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n1. Mit R{\\u0252}cksicht darauf, da{\\u0223} Bremen dem Reich einen wertvollen Baggerpark {\\u0252}bergibt, der die Kosten der Unterhaltungsbaggerungen vermindert, gew{\\u0228}hrt das Reich dem Land Bremen neben der diesem nach {\\u0167} 6 zustehenden Abfindung einen mit 4 vom Hundert verzinslichen Betrag von 20 Millionen Mark, welcher vom Reich einbehalten wird. \\\n2. Das Land Bremen ist verpflichtet, sich innerhalb des Zeitraums vom 1. April 1921 bis 31. M{\\u0228}rz 1931 auf den Betrag von 20 Millionen Mark zuz{\\u0252}glich der Zinsen jeweils den gleichen Betrag anrechnen zu lassen, der vom Reich f{\\u0252}r Neubauten f{\\u0252}r die Unter- und Au{\\u0223}enweser bereitgestellt wird. Soweit nach dem 31. M{\\u0228}rz 1931 noch ein Restbetrag vorhanden ist, wird er dem Land Bremen zur freien Verf{\\u0252}gung {\\u0252}berwiesen. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab Zu {\\u0167}{\\u0167} 18 und 19\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBremen hat bisher dauernd an der Vertiefung des Fahrwassers von See nach Bremen gearbeitet mit dem Ziel, da{\\u0223} das jeweilige Regelfrachtschiff im Weltverkehr unter Ausnutzung des Hochwassers nach und von Bremen-Stadt verkehren kann. Das Reich wird das gleiche tun. Zun{\\u0228}chst soll \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Weser oberhalb Bremerhaven ein Fahrwasser hergestellt werden, welches f{\\u0252}r den Verkehr von 7 Meter tiefgehenden Schiffen von Bremen-Stadt nach See in einer Tide ausreicht,\\\n\\tab 2.\\tab unterhalb Bremerhavens das Fahrwasser auf eine Tiefe von 10 Meter bei mittlerem Niedrigwasser gebracht werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab Zu {\\u0167} 30\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Vereinbarungen nach {\\u0167} 30 finden auch auf die gegenw{\\u0228}rtigen Zusatzbestimmungen entsprechende Anwendung.\\\n}"
}