{
  "documentIdentifier" : "BJNR003390959BJNE008101140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften des {\\u0167} 7 des Einkommensteuergesetzes sind erstmals auf Wirtschaftsg{\\u0252}ter anzuwenden, die nach dem Ablauf der {\\u0220}bergangszeit angeschafft oder hergestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Auf Wirtschaftsg{\\u0252}ter, die zu einem Betriebsverm{\\u0246}gen geh{\\u0246}ren und bis zum Ablauf der {\\u0220}bergangszeit angeschafft oder hergestellt worden sind, sind die Vorschriften des {\\u0167} 7 des Einkommensteuergesetzes in der Fassung vom 13. November 1957 (Bundesgesetzbl. I S. 1793) - Einkommensteuergesetz 1957 - anzuwenden. Dabei gilt das Folgende: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei Wirtschaftsg{\\u0252}tern, die in einer nach den Vorschriften des D-Markbilanzgesetzes f{\\u0252}r das Saarland aufgestellten Er{\\u0246}ffnungsbilanz mit einem h{\\u0246}heren Wert als dem in Deutsche Mark umgerechneten Wert der Franken-Schlu{\\u0223}bilanz angesetzt worden sind, ist die Absetzung f{\\u0252}r Abnutzung oder Substanzverringerung in gleichen Jahresbetr{\\u0228}gen vorzunehmen. Die Absetzungen f{\\u0252}r Abnutzung sind nach dem Wertansatz in der Er{\\u0246}ffnungsbilanz und der Restnutzungsdauer des Wirtschaftsguts zu bemessen;\\\n\\tab 2.\\tab bei anderen als den in Ziffer 1 bezeichneten Wirtschaftsg{\\u0252}tern sind die Absetzungen f{\\u0252}r Abnutzung nach dem Wertansatz in der Er{\\u0246}ffnungsbilanz und der verbleibenden Nutzungsdauer des Wirtschaftsguts zu bemessen. Werden die Absetzungen f{\\u0252}r Abnutzung in fallenden Jahresbetr{\\u0228}gen nach einem unver{\\u0228}nderlichen Hundertsatz vom jeweiligen Buchwert (Restwert) vorgenommen, so bestimmt sich der dabei anzuwendende Hundertsatz nach der gesamten Nutzungsdauer des Wirtschaftsguts;\\\n\\tab 3.\\tab im Fall des {\\u0167} 4 Abs. 3 des Einkommensteuergesetzes sind die Ziffern 1 und 2 sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\n\\pard\\sb100\n(3) Bei Wirtschaftsg{\\u0252}tern, die nicht zu einem Betriebsverm{\\u0246}gen geh{\\u0246}ren und die nach dem 19. November 1947 und bis zum Ablauf der {\\u0220}bergangszeit angeschafft oder hergestellt worden sind, sind die Absetzungen f{\\u0252}r Abnutzung nach den in Deutsche Mark umgerechneten Anschaffungs- oder Herstellungskosten und der gesamten Nutzungsdauer des Wirtschaftsguts zu bemessen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) F{\\u0252}r die Umrechnung von Frankenwerten in Deutsche Mark gilt {\\u0167} 1 Abs. 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}