{
  "documentIdentifier" : "BJNR003390959BJNE008200314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften des {\\u0167} 7b des Einkommensteuergesetzes sind erstmals auf im Saarland belegene Geb{\\u0228}ude und Geb{\\u0228}udeteile anzuwenden, die nach dem Ablauf der {\\u0220}bergangszeit errichtet werden. Bei Geb{\\u0228}uden und Geb{\\u0228}udeteilen im Sinn des Satzes 1, mit deren Herstellung vor dem Eingliederungstag begonnen worden ist, ist f{\\u0252}r die Anwendung des {\\u0167} 7b des Einkommensteuergesetzes Voraussetzung, da{\\u0223} der Steuerpflichtige Steuererleichterungen nach den {\\u0167}{\\u0167} 1 bis 9 der Dritten Verordnung {\\u0252}ber Steuer- und Geb{\\u0252}hrenerleichterungen f{\\u0252}r den Wohnungsbau vom 6. M{\\u0228}rz 1958 (Amtsblatt des Saarlandes S. 607) nicht in Anspruch genommen hat. Hat der Steuerpflichtige die bezeichneten Steuererleichterungen in Anspruch genommen, so steht dies der Anwendung des {\\u0167} 7b des Einkommensteuergesetzes nicht entgegen, wenn auf seinen Antrag die in Anspruch genommenen Steuererleichterungen dadurch r{\\u0252}ckg{\\u0228}ngig gemacht werden, da{\\u0223} der in Deutsche Mark umgerechnete Betrag der gew{\\u0228}hrten Steuererleichterungen der Einkommensteuer hinzugerechnet wird, die sich f{\\u0252}r den Veranlagungszeitraum ergibt, f{\\u0252}r den {\\u0167} 7b des Einkommensteuergesetzes erstmals in Anspruch genommen wird. F{\\u0252}r die Umrechnung der gew{\\u0228}hrten Steuererleichterungen in Deutsche Mark gilt {\\u0167} 1 Abs. 3 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Bei im Saarland belegenen Geb{\\u0228}uden und Geb{\\u0228}udeteilen, bei denen die Voraussetzungen des {\\u0167} 7b des Einkommensteuergesetzes vorliegen und die nach dem 31. Dezember 1955 und bis zum Ablauf der {\\u0220}bergangszeit errichtet worden sind, k{\\u0246}nnen bis zum Ablauf von zehn Jahren seit Beginn des Jahres der Herstellung abweichend von {\\u0167} 7 des Einkommensteuergesetzes auf Antrag bis zu je 3 vom Hundert der nach {\\u0167} 1 Abs. 3 in Deutsche Mark umgerechneten Herstellungskosten abgesetzt werden. Nach Ablauf dieser zehn Jahre bemessen sich die Absetzungen f{\\u0252}r Abnutzung nach dem dann noch vorhandenen Restwert und der Restnutzungsdauer des Geb{\\u0228}udes.\\\n}"
}