{
  "documentIdentifier" : "BJNR063010995BJNE007405310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einem Sekt b.A. darf die Angabe {\\u8222}Cr{\\u0233}mant{\\u8220} nur gebraucht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen nach Artikel 66 Absatz 5 der Verordnung (EG) Nr. 607\/2009 erf{\\u0252}llt sind,\\\n\\tab 2.\\tab der Name des bestimmten Anbaugebietes angegeben ist und\\\n\\tab 3.\\tab die Vermarktung in der in {\\u0167} 33a Absatz 2 vorgeschriebenen Aufmachung erfolgt.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung zus{\\u0228}tzliche Voraussetzungen f{\\u0252}r die Verwendung der Bezeichnung {\\u8222}Cr{\\u0233}mant{\\u8220} festlegen, soweit dies erforderlich ist, um regionalen Gegebenheiten Rechnung zu tragen.\\\n\\pard\\sb100\n(3) Ein Sekt b.A. darf unter der Bezeichnung {\\u8222}Winzersekt{\\u8220} nur in Verkehr gebracht werden, wenn folgende Anforderungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Herstellung aus einem Qualit{\\u0228}tswein geeigneten Wein, der aus Trauben hergestellt ist, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in demselben Weinbaubetrieb geerntet wurden, in dem der Hersteller im Sinne des Artikels 56 Absatz 1 Buchstabe c der Verordnung (EG) Nr. 607\/2009 die Verarbeitung der Trauben zu Wein durchf{\\u0252}hrt, oder\\\n\\tab b)\\tab sofern eine Erzeugergemeinschaft der Hersteller des Sektes b.A. ist, der Wein aus Trauben gewonnen worden ist, die in den zusammengeschlossenen Weinbaubetrieben erzeugt worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Herstellung unter Anwendung des Verfahrens traditioneller, klassischer Flascheng{\\u0228}rung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch eine zweite alkoholische G{\\u0228}rung in der Flasche,\\\n\\tab b)\\tab vom Zeitpunkt der Bereitung der Cuv{\\u0233}e an mindestens neun Monate lang ununterbrochen in demselben Betrieb auf seinem Trub gelagert sowie\\\n\\tab c)\\tab durch Degorgieren von seinem Trub getrennt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Kennzeichnung unter Angabe des Weinbaubetriebes oder der Erzeugergemeinschaft, der Rebsorte und des Jahrgangs sowie\\\n\\tab 4.\\tab Vermarktung durch den Hersteller in der in {\\u0167} 33a Absatz 2 vorgeschriebenen Aufmachung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}