{
  "documentIdentifier" : "BJNR062410016BJNE006100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erscheinen der Preis oder die Kosten eines Angebots im Verh{\\u0228}ltnis zu der zu erbringenden Leistung ungew{\\u0246}hnlich niedrig, verlangt der {\\u0246}ffentliche Auftraggeber vom Bieter Aufkl{\\u0228}rung.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0246}ffentliche Auftraggeber pr{\\u0252}ft die Zusammensetzung des Angebots und ber{\\u0252}cksichtigt die {\\u0252}bermittelten Unterlagen. Die Pr{\\u0252}fung kann insbesondere betreffen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wirtschaftlichkeit des Fertigungsverfahrens einer Lieferleistung oder der Erbringung der Dienstleistung,\\\n\\tab 2.\\tab die gew{\\u0228}hlten technischen L{\\u0246}sungen oder die au{\\u0223}ergew{\\u0246}hnlich g{\\u0252}nstigen Bedingungen, {\\u0252}ber die das Unternehmen bei der Lieferung der Waren oder bei der Erbringung der Dienstleistung verf{\\u0252}gt,\\\n\\tab 3.\\tab die Besonderheiten der angebotenen Liefer- oder Dienstleistung,\\\n\\tab 4.\\tab die Einhaltung der Verpflichtungen nach {\\u0167} 128 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen, insbesondere der f{\\u0252}r das Unternehmen geltenden umwelt-, sozial- und arbeitsrechtlichen Vorschriften, oder\\\n\\tab 5.\\tab die etwaige Gew{\\u0228}hrung einer staatlichen Beihilfe an das Unternehmen.\\\n\\pard\n\\pard\\sb100\n(3) Kann der {\\u0246}ffentliche Auftraggeber nach der Pr{\\u0252}fung gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 und 2 die geringe H{\\u0246}he des angebotenen Preises oder der angebotenen Kosten nicht zufriedenstellend aufkl{\\u0228}ren, darf er den Zuschlag auf dieses Angebot ablehnen. Der {\\u0246}ffentliche Auftraggeber lehnt das Angebot ab, wenn er festgestellt hat, dass der Preis oder die Kosten des Angebots ungew{\\u0246}hnlich niedrig sind, weil Verpflichtungen nach Absatz 2 Satz 2 Nummer 4 nicht eingehalten werden.\\\n\\pard\\sb100\n(4) Stellt der {\\u0246}ffentliche Auftraggeber fest, dass ein Angebot ungew{\\u0246}hnlich niedrig ist, weil der Bieter eine staatliche Beihilfe erhalten hat, so lehnt der {\\u0246}ffentliche Auftraggeber das Angebot ab, wenn der Bieter nicht fristgem{\\u0228}{\\u0223} nachweisen kann, dass die staatliche Beihilfe rechtm{\\u0228}{\\u0223}ig gew{\\u0228}hrt wurde. Der {\\u0246}ffentliche Auftraggeber teilt die Ablehnung der Europ{\\u0228}ischen Kommission mit.\\\n}"
}