{
  "documentIdentifier" : "BJNR062410016BJNE006900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der {\\u0246}ffentliche Auftraggeber muss bei der Beschaffung von Stra{\\u0223}enfahrzeugen Energieverbrauch und Umweltauswirkungen ber{\\u0252}cksichtigen. Zumindest m{\\u0252}ssen hierbei folgende Faktoren, jeweils bezogen auf die Gesamtkilometerleistung des Stra{\\u0223}enfahrzeugs im Sinne der Tabelle 3 der Anlage 2, ber{\\u0252}cksichtigt werden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Energieverbrauch,\\\n\\tab 2.\\tab Kohlendioxid-Emissionen,\\\n\\tab 3.\\tab Emissionen von Stickoxiden,\\\n\\tab 4.\\tab Emissionen von Nichtmethan-Kohlenwasserstoffen und\\\n\\tab 5.\\tab partikelf{\\u0246}rmige Abgasbestandteile.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0246}ffentliche Auftraggeber erf{\\u0252}llt die Verpflichtung nach Absatz 1 zur Ber{\\u0252}cksichtigung des Energieverbrauchs und der Umweltauswirkungen, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorgaben zu Energieverbrauch und Umweltauswirkungen in der Leistungsbeschreibung macht oder\\\n\\tab 2.\\tab den Energieverbrauch und die Umweltauswirkungen von Stra{\\u0223}enfahrzeugen als Zuschlagskriterien ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(3) Sollen der Energieverbrauch und die Umweltauswirkungen von Stra{\\u0223}enfahrzeugen finanziell bewertet werden, ist die in Anlage 3 definierte Methode anzuwenden. Soweit die Angaben in Anlage 2 dem {\\u0246}ffentlichen Auftraggeber einen Spielraum bei der Beurteilung des Energiegehaltes oder der Emissionskosten einr{\\u0228}umen, nutzt der {\\u0246}ffentliche Auftraggeber diesen Spielraum entsprechend den lokalen Bedingungen am Einsatzort des Fahrzeugs.\\\n\\pard\\sb100\n(4) Von der Anwendung der Abs{\\u0228}tze 1 bis 3 sind Stra{\\u0223}enfahrzeuge ausgenommen, die f{\\u0252}r den Einsatz im Rahmen des hoheitlichen Auftrags der Streitkr{\\u0228}fte, des Katastrophenschutzes, der Feuerwehren und der Polizeien des Bundes und der L{\\u0228}nder konstruiert und gebaut sind (Einsatzfahrzeuge). Bei der Beschaffung von Einsatzfahrzeugen werden die Anforderungen nach den Abs{\\u0228}tzen 1 bis 3 ber{\\u0252}cksichtigt, soweit es der Stand der Technik zul{\\u0228}sst und hierdurch die Einsatzf{\\u0228}higkeit der Einsatzfahrzeuge zur Erf{\\u0252}llung des in Satz 1 genannten hoheitlichen Auftrags nicht beeintr{\\u0228}chtigt wird.\\\n\\\n{\\u0167} 68 der Vergabeverordnung dient der Umsetzung der Richtlinie 2009\/33\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. April 2009 {\\u0252}ber die F{\\u0246}rderung sauberer und energieeffizienter Stra{\\u0223}enfahrzeuge (ABl. L 120 vom 15.5.2009, S. 5).}"
}