{
  "documentIdentifier" : "BJNR012840969BJNE007503301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund soll sich, au{\\u0223}er in den F{\\u0228}llen des Absatzes 5, an der Gr{\\u0252}ndung eines Unternehmens in einer Rechtsform des privaten Rechts oder an einem bestehenden Unternehmen in einer solchen Rechtsform nur beteiligen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein wichtiges Interesse des Bundes vorliegt und sich der vom Bund angestrebte Zweck nicht besser und wirtschaftlicher auf andere Weise erreichen l{\\u0228}{\\u0223}t,\\\n\\tab 2.\\tab die Einzahlungsverpflichtung des Bundes auf einen bestimmten Betrag begrenzt ist,\\\n\\tab 3.\\tab der Bund einen angemessenen Einflu{\\u0223}, insbesondere im Aufsichtsrat oder in einem entsprechenden {\\u0220}berwachungsorgan erh{\\u0228}lt,\\\n\\tab 4.\\tab gew{\\u0228}hrleistet ist, da{\\u0223} der Jahresabschlu{\\u0223} und der Lagebericht, soweit nicht weitergehende gesetzliche Vorschriften gelten oder andere gesetzliche Vorschriften entgegenstehen, in entsprechender Anwendung der Vorschriften des Dritten Buchs des Handelsgesetzbuchs f{\\u0252}r gro{\\u0223}e Kapitalgesellschaften aufgestellt und gepr{\\u0252}ft werden.\\\n\\pard\n\\pard\\sb100\n(2) Das zust{\\u0228}ndige Bundesministerium hat die Einwilligung des Bundesministeriums der Finanzen einzuholen und das f{\\u0252}r das Bundesverm{\\u0246}gen zust{\\u0228}ndigen Bundesministerium zu beteiligen, bevor der Bund Anteile an einem Unternehmen erwirbt, seine Beteiligung erh{\\u0246}ht oder sie ganz oder zum Teil ver{\\u0228}u{\\u0223}ert. Entsprechendes gilt bei einer {\\u0196}nderung des Nennkapitals oder des Gegenstandes des Unternehmens oder bei einer {\\u0196}nderung des Einflusses des Bundes. Das Bundesministerium der Finanzen ist an den Verhandlungen zu beteiligen.\\\n\\pard\\sb100\n(3) Das zust{\\u0228}ndige Bundesministerium soll darauf hinwirken, da{\\u0223} ein Unternehmen, an dem der Bund unmittelbar oder mittelbar mit Mehrheit beteiligt ist, nur mit seiner Zustimmung eine Beteiligung von mehr als dem vierten Teil der Anteile eines anderen Unternehmens erwirbt, eine solche Beteiligung erh{\\u0246}ht oder sie ganz oder zum Teil ver{\\u0228}u{\\u0223}ert. Es hat vor Erteilung seiner Zustimmung die Einwilligung des Bundesministeriums der Finanzen einzuholen und das f{\\u0252}r das Bundesverm{\\u0246}gen zust{\\u0228}ndige Bundesministerium zu beteiligen. Die Grunds{\\u0228}tze des Absatzes 1 Nr. 3 und 4 sowie des Absatzes 2 Satz 2 gelten entsprechend.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen und das f{\\u0252}r das Bundesverm{\\u0246}gen zust{\\u0228}ndige Bundesministerium k{\\u0246}nnen auf die Aus{\\u0252}bung der Befugnisse nach den Abs{\\u0228}tzen 2 und 3 verzichten.\\\n\\pard\\sb100\n(5) An einer Genossenschaft soll sich der Bund nur beteiligen, wenn die Haftpflicht der Mitglieder f{\\u0252}r die Verbindlichkeiten der Genossenschaft dieser gegen{\\u0252}ber im voraus auf eine bestimmte Summe beschr{\\u0228}nkt ist. Die Beteiligung des Bundes an einer Genossenschaft bedarf der Einwilligung des Bundesministeriums der Finanzen.\\\n\\pard\\sb100\n(6) Das zust{\\u0228}ndige Bundesministerium soll darauf hinwirken, da{\\u0223} die auf Veranlassung des Bundes gew{\\u0228}hlten oder entsandten Mitglieder der Aufsichtsorgane der Unternehmen bei ihrer T{\\u0228}tigkeit auch die besonderen Interessen des Bundes ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(7) Haben Anteile an Unternehmen besondere Bedeutung und ist deren Ver{\\u0228}u{\\u0223}erung im Haushaltsplan nicht vorgesehen, so d{\\u0252}rfen sie nur mit Einwilligung des Bundestages und des Bundesrates ver{\\u0228}u{\\u0223}ert werden, soweit nicht aus zwingenden Gr{\\u0252}nden eine Ausnahme geboten ist. Ist die Zustimmung nicht eingeholt worden, so sind der Bundestag und der Bundesrat alsbald von der Ver{\\u0228}u{\\u0223}erung zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 65: Zur Nichtanwendung vgl. {\\u0167} 61 Abs. 2 Satz 3 SAG +++) \\\n(+++ {\\u0167} 65 Abs. 1: Zur Anwendung f{\\u0252}r den Deutschen Wetterdienst vgl. {\\u0167} 5 Abs. 2 DWDG F ab 1996-05-02 +++)\\\n}"
}