{
  "documentIdentifier" : "BJNR203170956BJNE002007126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt f{\\u0252}hrt eine Datei {\\u0252}ber die von ihr verfolgten Ordnungswidrigkeiten in der Schifffahrt zur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bearbeitung von Ordnungswidrigkeitenverfahren,\\\n\\tab 2.\\tab Vorgangsverwaltung.\\\n\\pard\n\\pard\\sb100\n(2) Zu den in Absatz 1 genannten Zwecken k{\\u0246}nnen folgende Daten gespeichert werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften der betroffenen Personen und gegebenenfalls Name und Anschrift des gesetzlichen Vertreters, Name und Anschrift des Unternehmens sowie des Zustellungsbevollm{\\u0228}chtigten,\\\n\\tab 2.\\tab die zust{\\u0228}ndige Bu{\\u0223}geldstelle und das Aktenzeichen,\\\n\\tab 3.\\tab die Tatzeiten und Tatorte sowie Identit{\\u0228}tsmerkmale von beteiligten Wasserfahrzeugen,\\\n\\tab 4.\\tab die Tatvorw{\\u0252}rfe durch Angabe der gesetzlichen Vorschriften und die n{\\u0228}here Bezeichnung der Ordnungswidrigkeiten,\\\n\\tab 5.\\tab die Einleitung des Verfahrens sowie die Verfahrenserledigungen durch die Bu{\\u0223}geldstelle, die Staatsanwaltschaft und das Gericht unter Angabe der gesetzlichen Vorschriften,\\\n\\tab 6.\\tab die f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Vorgangsverwaltung erforderlichen Daten.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das N{\\u0228}here {\\u0252}ber Art und Umfang der zu speichernden Daten nach Absatz 2 Nr. 3 bis 6,\\\n\\tab 2.\\tab Verfahren von besonderer Bedeutung nach Absatz 7 und die dabei einzuhaltenden L{\\u0246}schungsfristen\\\n\\pard\nzu bestimmen.\\\n\\pard\\sb100\n(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen, soweit dies erforderlich ist, zum Zwecke der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hrung von Verwaltungsaufgaben\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach diesem Gesetz, dem Gefahrgutbef{\\u0246}rderungsgesetz sowie dazu erlassener Rechtsverordnungen oder\\\n\\tab b)\\tab auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab an Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und der Polizeidienststellen der L{\\u0228}nder sowie an die Bundeskasse,\\\n\\tab 2.\\tab Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst im Zusammenhang mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen, oder von Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und Polizeidienststellen der L{\\u0228}nder,\\\n\\tab 3.\\tab Vollstreckung von Bu{\\u0223}geldbescheiden oder von Anordnungen der Einziehung des Wertes von Tatertr{\\u0228}gen im Sinne des {\\u0167} 29a des Gesetzes {\\u0252}ber Ordnungswidrigkeiten an Gerichte, Staatsanwaltschaften und Hauptzoll{\\u0228}mter oder\\\n\\tab 4.\\tab Auswertung von Schiffsunf{\\u0228}llen an Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes\\\n\\pard\n{\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen an die hierf{\\u0252}r zust{\\u0228}ndigen Stellen anderer Staaten {\\u0252}bermittelt werden, soweit dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erf{\\u0252}llung des Artikels 1 Abs. 5 des Zusatzprotokolls zur Revidierten Rheinschifffahrtsakte,\\\n\\tab 2.\\tab zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt,\\\n\\tab 3.\\tab f{\\u0252}r Verwaltungsma{\\u0223}nahmen auf dem Gebiet der Schifffahrt oder\\\n\\tab 4.\\tab zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr oder sonst im Zusammenhang mit Wasserfahrzeugen oder Dokumenten, die das Schiff, seine Ladung oder Besatzung betreffen, stehen,\\\n\\pard\nerforderlich ist. Der Empf{\\u0228}nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind. Die {\\u0220}bermittlung von personenbezogenen Daten ist auch dann, wenn beim Empf{\\u0228}nger ein angemessener Datenschutzstandard nicht gew{\\u0228}hrleistet ist, zul{\\u0228}ssig, soweit sie zur Abwehr von erheblichen Gefahren f{\\u0252}r die Sicherheit des Schiffsverkehrs oder bei begr{\\u0252}ndetem Verdacht f{\\u0252}r die Verhinderung oder Verfolgung von Straftaten nach dem Kriegswaffenkontrollgesetz in der Fassung der Bekanntmachung vom 22. November 1980 (BGBl. I S. 2506), zuletzt ge{\\u0228}ndert durch Artikel 10 des Gesetzes vom 28. Oktober 1994 (BGBl. I S. 3186), in der jeweils geltenden Fassung, oder dem Bet{\\u0228}ubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind oder f{\\u0252}r die Entscheidung {\\u0252}ber die Entziehung einer Erlaubnis nach diesem Gesetz erforderlich ist.\\\n\\pard\\sb100\n(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen auch {\\u0252}bermittelt werden, wenn der Empf{\\u0228}nger unter Angabe der Personalien der betroffenen Person schriftlich glaubhaft darlegt, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er die Daten zur Geltendmachung, Sicherung oder Vollstreckung oder zur Befriedigung oder Abwehr von Rechtsanspr{\\u0252}chen im Zusammenhang mit der Teilnahme am Schiffsverkehr oder zur Erhebung einer Privatklage wegen im Schiffsverkehr begangener Ordnungswidrigkeiten oder Straftaten ben{\\u0246}tigt,\\\n\\tab 2.\\tab ihm ohne Kenntnis der Daten die Geltendmachung, Sicherung oder Vollstreckung oder die Befriedigung oder Abwehr des Rechtsanspruchs oder die Erhebung der Privatklage nicht m{\\u0246}glich ist und\\\n\\tab 3.\\tab er die Daten auf andere Weise nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand erlangen kann.\\\n\\pard\nDie {\\u0220}bermittlung ist nur zul{\\u0228}ssig, wenn die betroffene Person kein {\\u0252}berwiegendes schutzw{\\u0252}rdiges Interesse an dem Ausschluss der {\\u0220}bermittlung hat. Der Empf{\\u0228}nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind.\\\n\\pard\\sb100\n(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l{\\u0246}schen, soweit sie f{\\u0252}r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp{\\u0228}testens jedoch nach dem Ende der Vollstreckungsverj{\\u0228}hrung, soweit nicht bei Verfahren von besonderer Bedeutung eine l{\\u0228}ngere Frist erforderlich ist.\\\n\\pard\\sb100\n(8) Bis zur Errichtung der Datei nach Absatz 1 d{\\u0252}rfen die Daten nach Absatz 2 von der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt erhoben und in den bestehenden regionalen Dateien gespeichert und genutzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}