{
  "documentIdentifier" : "BJNR203170956BJNE002105126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Wasserstra{\\u0223}en- und Schifffahrtsamt f{\\u0252}hrt ein Verzeichnis {\\u0252}ber Wasserfahrzeuge mit einer L{\\u0228}nge von weniger als 20 Meter (Kleinfahrzeuge), f{\\u0252}r die von ihm ein Kennzeichen zugeteilt wurde, zur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zuteilung von Kennzeichen,\\\n\\tab 2.\\tab Erteilung von Ausk{\\u0252}nften, um\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Personen in ihrer Eigenschaft als Eigent{\\u0252}mer von Kleinfahrzeugen oder\\\n\\tab b)\\tab Identit{\\u0228}tsmerkmale von Kleinfahrzeugen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab festzustellen oder zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Zu den in Absatz 1 genannten Zwecken k{\\u0246}nnen folgende Daten gespeichert werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das zugeteilte Kennzeichen,\\\n\\tab 2.\\tab Eigent{\\u0252}merdaten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei nat{\\u0252}rlichen Personen:\\\n\\tab\\tab\\tab\\tab Familiennamen, Geburtsnamen, Vornamen, Tage und Orte der Geburt, Anschriften,\\\n\\tab b)\\tab bei juristischen Personen und Beh{\\u0246}rden:\\\n\\tab\\tab\\tab\\tab Namen oder Bezeichnungen und Anschriften des Gesch{\\u0228}ftssitzes sowie ein benannter Vertreter mit Familiennamen, Geburtsnamen, Vornamen, Tag und Ort der Geburt und\\\n\\tab c)\\tab bei Vereinigungen:\\\n\\tab\\tab\\tab\\tab ein benannter Vertreter mit den Angaben nach Buchstabe a und Name der Vereinigung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Beschaffenheit und Identit{\\u0228}tsmerkmale des Kleinfahrzeugs (Fahrzeugdaten) und bei vermieteten Kleinfahrzeugen, soweit erforderlich, zus{\\u0228}tzliche Merkmale.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber Art und Umfang der zu speichernden Daten nach Absatz 2 zu bestimmen.\\\n\\pard\\sb100\n(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen, soweit dies erforderlich ist, zum Zwecke der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hrung von Verwaltungsaufgaben nach diesem Gesetz oder auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften an Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes oder an andere mit Aufgaben der Kennzeichnung betraute Stellen,\\\n\\tab 2.\\tab Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr stehen, der Vollstreckung oder des Vollzuges von Ma{\\u0223}nahmen im Sinne des {\\u0167} 11 Abs. 1 Nr. 8 des Strafgesetzbuches an Gerichte, Staatsanwaltschaften und das Bundeskriminalamt als Strafverfolgungsbeh{\\u0246}rde, oder\\\n\\tab 3.\\tab Verfolgung von Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte und Staatsanwaltschaften {\\u0252}bermittelt werden.\\\n\\pard\n\\pard\\sb100\n(5) Die Wasserstra{\\u0223}en- und Schifffahrts{\\u0228}mter {\\u0252}bermitteln in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden, mindestens jedoch alle drei Monate, die nach Absatz 2 gespeicherten Daten an das beim Pr{\\u0228}sidium der Wasserschutzpolizei Nordrhein-Westfalen zu f{\\u0252}hrende Verzeichnis zur Durchf{\\u0252}hrung schifffahrts- oder hafenpolizeilicher Vollzugsaufgaben.\\\n\\pard\\sb100\n(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen an die hierf{\\u0252}r zust{\\u0228}ndigen Stellen anderer Staaten {\\u0252}bermittelt werden, soweit dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Verfolgung von Zuwiderhandlungen gegen Vorschriften auf dem Gebiet der Schifffahrt,\\\n\\tab 2.\\tab f{\\u0252}r Verwaltungsma{\\u0223}nahmen auf dem Gebiet der Schifffahrt oder\\\n\\tab 3.\\tab zur Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr stehen,\\\n\\pard\nerforderlich ist. Der Empf{\\u0228}nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind. Die {\\u0220}bermittlung von personenbezogenen Daten ist auch dann, wenn beim Empf{\\u0228}nger ein angemessener Datenschutzstandard nicht gew{\\u0228}hrleistet ist, zul{\\u0228}ssig, soweit sie zur Abwehr von erheblichen Gefahren f{\\u0252}r die Sicherheit des Schiffsverkehrs oder bei begr{\\u0252}ndetem Verdacht f{\\u0252}r die Verhinderung oder Verfolgung von Straftaten nach dem Strafgesetzbuch oder nach dem Kriegswaffenkontrollgesetz oder dem Bet{\\u0228}ubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind, erforderlich ist.\\\n\\pard\\sb100\n(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen auch {\\u0252}bermittelt werden, wenn der Empf{\\u0228}nger unter Angabe der Personalien der betroffenen Person schriftlich glaubhaft darlegt, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er die Daten zur Geltendmachung, Sicherung oder Vollstreckung oder zur Befriedigung oder Abwehr von Rechtsanspr{\\u0252}chen im Zusammenhang mit der Teilnahme am Schiffsverkehr oder zur Erhebung einer Privatklage wegen im Schiffsverkehr begangener Ordnungswidrigkeiten oder Straftaten ben{\\u0246}tigt,\\\n\\tab 2.\\tab ihm ohne Kenntnis der Daten die Geltendmachung, Sicherung oder Vollstreckung oder die Befriedigung oder Abwehr des Rechtsanspruchs oder die Erhebung der Privatklage nicht m{\\u0246}glich ist und\\\n\\tab 3.\\tab er die Daten auf andere Weise nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand erlangen kann.\\\n\\pard\nDie {\\u0220}bermittlung ist nur zul{\\u0228}ssig, wenn die betroffene Person kein {\\u0252}berwiegendes schutzw{\\u0252}rdiges Interesse an dem Ausschluss der {\\u0220}bermittlung hat. Der Empf{\\u0228}nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind.\\\n\\pard\\sb100\n(8) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l{\\u0246}schen, soweit sie f{\\u0252}r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp{\\u0228}testens jedoch zwei Jahre, nachdem das Kleinfahrzeug abgemeldet worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}