{
  "documentIdentifier" : "BJNR203170956BJNE002205126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt f{\\u0252}hrt eine Datei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Feststellung, welche von ihr oder einer ihrer nachgeordneten Beh{\\u0246}rden erteilten Fahrerlaubnisse, Patente, Bef{\\u0228}higungszeugnisse und sonstige Bef{\\u0228}higungsnachweise in der Binnenschifffahrt eine Person besitzt,\\\n\\tab 2.\\tab zur Feststellung, welche Fahrerlaubnisse, Patente, Bef{\\u0228}higungszeugnisse und sonstige Berechtigungen ruhen, vorl{\\u0228}ufig oder endg{\\u0252}ltig entzogen wurden.\\\n\\pard\n\\pard\\sb100\n(2) Zu den in Absatz 1 genannten Zwecken k{\\u0246}nnen folgende Daten erhoben, gespeichert und verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname, Geburtsname, Vornamen, Tag und Ort der Geburt, Anschrift,\\\n\\tab 2.\\tab Art und Registernummer des Bef{\\u0228}higungszeugnisses oder sonstigen Bef{\\u0228}higungsnachweises, Datum der Erteilung und G{\\u0252}ltigkeitsdauer,\\\n\\tab 3.\\tab mit dem Bef{\\u0228}higungszeugnis oder sonstigen Bef{\\u0228}higungsnachweis verbundene Befugnisse einschlie{\\u0223}lich eventueller Beschr{\\u0228}nkungen,\\\n\\tab 4.\\tab fr{\\u0252}her erteilte Bef{\\u0228}higungszeugnisse oder sonstige Bef{\\u0228}higungsnachweise,\\\n\\tab 5.\\tab vollziehbare Entscheidungen {\\u0252}ber Versagung der Erteilung, Entziehung, Widerruf, R{\\u0252}cknahme und Ruhen von Fahrerlaubnissen, Patenten oder sonstigen Berechtigungen,\\\n\\tab 6.\\tab Sicherstellung und Verwahrung von Bef{\\u0228}higungszeugnissen oder sonstigen Bef{\\u0228}higungsnachweisen,\\\n\\tab 7.\\tab Verbote oder Beschr{\\u0228}nkungen, ein Wasserfahrzeug zu f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(3) Bei einer zentralen Herstellung der Bef{\\u0228}higungszeugnisse oder sonstigen Bef{\\u0228}higungsnachweise {\\u0252}bermittelt die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt dem Hersteller die hierf{\\u0252}r notwendigen Daten. Der Hersteller darf ausschlie{\\u0223}lich zum Nachweis des Verbleibs der Bef{\\u0228}higungszeugnisse alle Seriennummern der hergestellten Bef{\\u0228}higungszeugnisse speichern. Die Speicherung der {\\u0252}brigen im Bef{\\u0228}higungszeugnis enthaltenen Angaben ist unzul{\\u0228}ssig, soweit sie nicht ausschlie{\\u0223}lich und vor{\\u0252}bergehend der Herstellung des Bef{\\u0228}higungszeugnisses dient; die Angaben sind anschlie{\\u0223}end zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber Art und Umfang der zu speichernden Daten nach Absatz 3 zu bestimmen.\\\n\\pard\\sb100\n(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen, soweit dies erforderlich ist, zum Zwecke der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hrung von Verwaltungsaufgaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach diesem Gesetz oder auf Grund dieses Gesetzes oder des Seeaufgabengesetzes erlassener Rechtsvorschriften oder\\\n\\tab b)\\tab auf Grund der Landeswassergesetze oder auf Grund dieser Gesetze erlassener Rechtsverordnungen in der am 31. Dezember 1999 geltenden Fassung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab einschlie{\\u0223}lich der Feststellung der Tauglichkeit, Zuverl{\\u0228}ssigkeit und Bef{\\u0228}higung einer Person, an Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes, Polizeidienststellen der L{\\u0228}nder, die obersten Dienststellen der Wasser- und Schifffahrtsverwaltungen der L{\\u0228}nder und die nach {\\u0167} 3a beliehenen Dritten,\\\n\\tab 2.\\tab Verfolgung von Straftaten, die im Zusammenhang mit dem Schiffsverkehr stehen, an Gerichte, Staatsanwaltschaften, das Bundeskriminalamt als Strafverfolgungsbeh{\\u0246}rde und die Polizeidienststellen der L{\\u0228}nder,\\\n\\tab 3.\\tab Verfolgung von Ordnungswidrigkeiten auf dem Gebiet der Schifffahrt an Gerichte, Staatsanwaltschaften, Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und die Polizeidienststellen der L{\\u0228}nder oder\\\n\\tab 4.\\tab Vollstreckung einer Anordnung {\\u0252}ber das Ruhen von Fahrerlaubnissen und Patenten, deren Entziehung, R{\\u0252}cknahme oder Widerruf an Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und die Polizeidienststellen der L{\\u0228}nder\\\n\\pard\n{\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(6) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen an die hierf{\\u0252}r zust{\\u0228}ndigen Stellen der Europ{\\u0228}ischen Union, internationaler Organisationen, anderer Staaten oder an {\\u0252}ber- oder zwischenstaatliche Stellen {\\u0252}bermittelt werden, soweit dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Verwaltungsaufgaben auf dem Gebiet der Schifffahrt, einschlie{\\u0223}lich der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung von Pr{\\u0252}fungsverfahren oder Entziehung von Fahrerlaubnissen,\\\n\\tab 2.\\tab zur Verfolgung von Zuwiderhandlungen gegen Rechtsvorschriften auf dem Gebiet der Schifffahrt oder\\\n\\tab 3.\\tab zur Verfolgung von Straftaten, die im Zusammenhang mit der Schifffahrt oder sonst mit Wasserfahrzeugen, Schiffspapieren, Fahrerlaubnissen oder Bef{\\u0228}higungszeugnissen stehen,\\\n\\pard\nerforderlich ist. Der Empf{\\u0228}nger ist darauf hinzuweisen, dass die Daten nur zu dem Zweck verarbeitet werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind. Die {\\u0220}bermittlung von personenbezogenen Daten ist auch dann, wenn beim Empf{\\u0228}nger ein angemessener Datenschutzstandard nicht gew{\\u0228}hrleistet ist, zul{\\u0228}ssig, soweit sie zur Abwehr von erheblichen Gefahren f{\\u0252}r die Sicherheit des Schiffsverkehrs oder bei begr{\\u0252}ndetem Verdacht f{\\u0252}r die Verhinderung oder Verfolgung von Straftaten nach dem Strafgesetzbuch oder nach dem Kriegswaffenkontrollgesetz oder dem Bet{\\u0228}ubungsmittelgesetz, die jeweils mit Freiheitsstrafe nicht unter einem Jahr bedroht sind, oder f{\\u0252}r die Entscheidung {\\u0252}ber die Entziehung einer Fahrerlaubnis erforderlich ist.\\\n\\pard\\sb100\n(7) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l{\\u0246}schen, soweit sie f{\\u0252}r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp{\\u0228}testens jedoch, wenn die zugrunde liegende Fahrerlaubnis seit mehr als drei Jahren nicht mehr besteht und kein Ruhen einer weiteren Fahrerlaubnis angeordnet wurde.\\\n\\pard\\sb100\n(8) Bis zur Errichtung der Datei nach Absatz 1 d{\\u0252}rfen die Daten nach Absatz 2 von der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt erhoben und in den bestehenden regionalen Registern gespeichert und genutzt werden. Die Abs{\\u0228}tze 3 bis 7 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}