{
  "documentIdentifier" : "BJNR203170956BJNE002305126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zu bestimmende zust{\\u0228}ndige Stelle f{\\u0252}hrt eine Datei {\\u0252}ber die von den Wasserstra{\\u0223}en- und Schifffahrts{\\u0228}mtern ausgestellten Schifferdienstb{\\u0252}cher zur Erteilung von Ausk{\\u0252}nften f{\\u0252}r die Pr{\\u0252}fung der Tauglichkeit und Bef{\\u0228}higung einer in der Schifffahrt t{\\u0228}tigen Person.\\\n\\pard\n\\pard\\sb100\n(2) Zu dem in Absatz 1 genannten Zweck kann die in Absatz 1 genannte Stelle folgende Daten verarbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname, Geburtsname, Vornamen, Tag und Ort der Geburt, Anschrift,\\\n\\tab 2.\\tab Angaben {\\u0252}ber das Schifferdienstbuch: ausstellende Beh{\\u0246}rde, Ausstellungsdatum und Nummer des Schifferdienstbuchs, Tauglichkeit und Bef{\\u0228}higung des Inhabers, G{\\u0252}ltigkeitsvermerke.\\\n\\pard\n\\pard\\sb100\n(3) Bis zur Errichtung der Datei nach Absatz 1 d{\\u0252}rfen die Daten nach Absatz 2 in den bestehenden Registern der Wasserstra{\\u0223}en- und Schifffahrts{\\u0228}mter erhoben, gespeichert und verwendet werden. Nach der Errichtung der Datei nach Absatz 1 {\\u0252}bermitteln die Wasserstra{\\u0223}en- und Schifffahrts{\\u0228}mter die Daten nach Absatz 2 unverz{\\u0252}glich an die nach Absatz 1 genannte Stelle und l{\\u0246}schen die Daten aus den bei ihnen bestehenden Registern unverz{\\u0252}glich.\\\n\\pard\\sb100\n(4) Die nach Absatz 2 gespeicherten personenbezogenen Daten d{\\u0252}rfen, soweit dies zum Zwecke der Durchf{\\u0252}hrung von Verwaltungsaufgaben nach diesem Gesetz, auf Grund dieses Gesetzes erlassener Rechtsvorschriften oder zur Verfolgung von Straftaten und Ordnungswidrigkeiten, die im Zusammenhang mit dem Schiffsverkehr stehen, erforderlich ist, an Dienststellen der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes und Polizeidienststellen der L{\\u0228}nder {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(5) Die nach Absatz 2 gespeicherten personenbezogenen Daten sind zu l{\\u0246}schen, soweit sie f{\\u0252}r die Aufgaben nach Absatz 1 nicht mehr erforderlich sind, sp{\\u0228}testens aber mit der R{\\u0252}ckgabe des Schifferdienstbuchs oder dem Eingang einer amtlichen Mitteilung {\\u0252}ber den Tod des Schifferdienstbuchinhabers.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}