{
  "documentIdentifier" : "BJNR278710005BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beauftragte f{\\u0252}r die Gefahrenabwehr auf dem Schiff tr{\\u0228}gt daf{\\u0252}r Sorge, dass erst bei Vorliegen einer Sicherheitserkl{\\u0228}rung nach Teil A Abschnitt 5.5 des ISPS-Codes mit dem Austausch von Personen oder G{\\u0252}tern begonnen wird, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Schiff oder die Hafenanlage, mit denen Personen oder G{\\u0252}ter unmittelbar ausgetauscht werden, nicht den Vorschriften des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens unterliegt,\\\n\\tab 2.\\tab f{\\u0252}r den Betrieb des Schiffes eine andere Gefahrenstufe gilt als auf dem Schiff, mit dem Personen oder G{\\u0252}ter unmittelbar ausgetauscht werden oder\\\n\\tab 3.\\tab f{\\u0252}r den Betrieb des Schiffes eine andere Gefahrenstufe gilt als f{\\u0252}r die Hafenanlage, mit der Personen oder G{\\u0252}ter unmittelbar ausgetauscht werden.\\\n\\pard\n\\pard\\sb100\n(2) In der Sicherheitserkl{\\u0228}rung nach Teil A Abschnitt 5.5 des ISPS-Codes m{\\u0252}ssen die Verantwortlichkeiten zwischen dem Schiff und der Hafenanlage oder dem anderen Schiff festgelegt werden. Die Verantwortlichkeiten haben sich an dem nach {\\u0167} 7 Abs. 2 genehmigten Plan zur Gefahrenabwehr auszurichten. Die Sicherheitserkl{\\u0228}rung ist nach den im Verkehrsblatt 2004 S. 383 ver{\\u0246}ffentlichten Mustern zweifach zu erstellen und zwischen den Beteiligten auszutauschen.\\\n\\pard\\sb100\n(3) Wirken zwei der in Absatz 1 genannten Beteiligten unter unver{\\u0228}ndert wiederkehrenden Bedingungen regelm{\\u0228}{\\u0223}ig zusammen, kann die Sicherheitserkl{\\u0228}rung f{\\u0252}r einen festgelegten Zeitraum, h{\\u0246}chstens jedoch f{\\u0252}r ein Jahr, vereinbart werden. Eine solche Vereinbarung bedarf der Zustimmung des Bundesamtes. Die Sicherheitserkl{\\u0228}rung ruht bei jeder {\\u0196}nderung der Gefahrenstufe eines der Beteiligten f{\\u0252}r den Zeitraum der {\\u0196}nderung.\\\n\\pard\\sb100\n(4) Ma{\\u0223}nahmen, die von den jeweiligen Pl{\\u0228}nen zur Gefahrenabwehr abweichen, kann das Bundesamt f{\\u0252}r einen festgelegten Zeitraum, h{\\u0246}chstens jedoch f{\\u0252}r ein Jahr, genehmigen, soweit hier{\\u0252}ber mit anderen Staaten zwei- oder mehrseitige Vereinbarungen im Sinne der Regel 11 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens geschlossen worden sind.\\\n\\pard\\sb100\n(5) Die G{\\u0252}ltigkeit einer Sicherheitserkl{\\u0228}rung nach Absatz 3 erlischt bei Verletzung der Bestimmungen des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens.\\\n\\pard\\sb100\n(6) Die Sicherheitserkl{\\u0228}rungen nach den Abs{\\u0228}tzen 1 bis 3 sind vom Beauftragten f{\\u0252}r die Gefahrenabwehr auf dem Schiff ein Jahr ab Ausstellung an Bord aufzubewahren.\\\n}"
}