{
  "documentIdentifier" : "BJNR278710005BJNE001101305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gem{\\u0228}{\\u0223} der Regel 7 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens wird eine Zentrale Kontaktstelle des Bundes im gemeinsamen Lagezentrum See des Maritimen Sicherheitszentrums Cuxhaven eingerichtet.\\\n\\pard\n\\pard\\sb100\n(2) Die Zentrale Kontaktstelle nimmt neben Anfragen und Berichten der Schifffahrt die in der Regel 6 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens genannten Alarmmeldungen entgegen und leitet sie an die zust{\\u0228}ndigen Stellen mit dem Ziel der schnellstm{\\u0246}glichen Hilfeleistung f{\\u0252}r das bedrohte Schiff weiter.\\\n\\pard\\sb100\n(3) Auf Schiffen im Sinne der Regel 2 Absatz 1.1 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens, welche eine oder mehrere Hafenanlagen in der Bundesrepublik Deutschland anzulaufen beabsichtigen, muss der Schiffsf{\\u0252}hrer der Zentralen Kontaktstelle die im Anhang der Hinweise des Schiffssicherheitsausschusses zu den Vorschriften im Zusammenhang mit der {\\u0220}bermittlung von sicherheitsbezogenen Angaben vor dem Einlaufen eines Schiffes in den Hafen (MSC\/Circ. 1130 vom 14. Dezember 2004, VkBl. 2005 S. 143) genannten Angaben elektronisch {\\u0252}bermitteln. Er kann diese Aufgabe auf den Beauftragten zur Gefahrenabwehr auf dem Schiff, den Beauftragten zur Gefahrenabwehr im Unternehmen oder seinen Agenten {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Die Angaben nach Absatz 3 sind zu {\\u0252}bermitteln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens 24 Stunden im Voraus oder\\\n\\tab 2.\\tab sp{\\u0228}testens beim Auslaufen des Schiffes aus dem vorhergehenden Hafen, wenn die Dauer der Fahrt weniger als 24 Stunden betr{\\u0228}gt, oder\\\n\\tab 3.\\tab falls nicht bekannt ist, welcher Hafen angelaufen wird oder sich dies w{\\u0228}hrend der Fahrt {\\u0228}ndert, sobald bekannt wird, welcher Hafen angelaufen werden soll.\\\n\\pard\n\\pard\\sb100\n(5) Ergeben sich nach {\\u0220}bermittlung der Angaben bis zum Einlaufen des Schiffes in den Bestimmungshafen {\\u0196}nderungen, sind diese der Zentralen Kontaktstelle unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(6) Schiffsverkehre im Sinne der Regel 11 Absatz 1 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens k{\\u0246}nnen von der Pflicht zur Abgabe der Meldungen nach den Abs{\\u0228}tzen 3 und 4 befreit werden, soweit der Beauftragte f{\\u0252}r die Gefahrenabwehr in dem Unternehmen die nach Absatz 3 erforderlichen Angaben in einer Liste f{\\u0252}r die betreffenden Schiffe festh{\\u0228}lt, fortschreibt und jederzeit verf{\\u0252}gbar h{\\u0228}lt.\\\n\\pard\\sb100\n(7) Jedes Unternehmen im Sinne der Regel 1 Absatz 1.7 des Kapitels XI-2 der Anlage des SOLAS-{\\u0220}bereinkommens ist verpflichtet, die st{\\u0228}ndige Erreichbarkeit seiner Schiffe unter deutscher Flagge zu gew{\\u0228}hrleisten. F{\\u0252}r den Fall grunds{\\u0228}tzlicher Schwierigkeiten sind von dem Unternehmen alternative Kommunikationsverfahren vorzusehen. Das Unternehmen hat der Zentralen Kontaktstelle die aktuellen Kontaktdaten des Beauftragten zur Gefahrenabwehr im Unternehmen unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(8) Der Beauftragte f{\\u0252}r die Gefahrenabwehr im Unternehmen ist daf{\\u0252}r verantwortlich, jede Ver{\\u0228}nderung der Gefahrenstufe durch den Flaggenstaat den jeweils betroffenen Beauftragten f{\\u0252}r die Gefahrenabwehr auf dem Schiff unverz{\\u0252}glich mitzuteilen. K{\\u0246}nnen die im Plan zur Gefahrenabwehr jeweils vorgesehenen Ma{\\u0223}nahmen nicht umgesetzt werden oder liegt das Schiff zum Zeitpunkt der {\\u0196}nderung der Gefahrenstufe in einem ausl{\\u0228}ndischen Hafen, ist dies durch den Beauftragten zur Gefahrenabwehr im Unternehmen unverz{\\u0252}glich der Zentralen Kontaktstelle mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}