{
  "documentIdentifier" : "BJNR278710005BJNE001301311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig im Sinne des {\\u0167} 15 Abs. 1 Nr. 2 des Seeaufgabengesetzes handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 2 Abs. 1 Satz 1 Nr. 1, 2 oder 3 Satz 1 oder Abs. 2 Satz 1 Nr. 1 Satz 1, Nr. 2 oder 3 eine Auskunft nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erteilt, ein Dokument oder eine Unterlage nicht oder nicht rechtzeitig vorlegt oder Zugang nicht gew{\\u0228}hrt,\\\n\\tab 2.\\tab entgegen {\\u0167} 4 Abs. 2 Satz 1 den Namen eines Beauftragten f{\\u0252}r die Gefahrenabwehr oder eine dort genannte Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 3.\\tab entgegen {\\u0167} 4 Abs. 2 Satz 2 eine Anzeige nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erstattet,\\\n\\tab 4.\\tab entgegen {\\u0167} 4 Abs. 2 Satz 3 nicht sicherstellt, dass das Schiff st{\\u0228}ndig erreichbar ist,\\\n\\tab 5.\\tab ohne genehmigten Zusatz zu dem Plan zur Gefahrenabwehr auf dem Schiff nach {\\u0167} 7 Absatz 1b private bewaffnete Wachpersonen einsetzt,\\\n\\tab 6.\\tab einer vollziehbaren Auflage nach {\\u0167} 7 Absatz 2a Satz 2 zuwiderhandelt,\\\n\\tab 7.\\tab entgegen {\\u0167} 7 Abs. 3 Satz 1 die im Plan zur Gefahrenabwehr auf dem Schiff vorgesehenen Punkte nicht oder nicht rechtzeitig behandelt,\\\n\\tab 8.\\tab entgegen {\\u0167} 9 Abs. 1 nicht daf{\\u0252}r sorgt, dass erst mit dem Austausch von Personen oder G{\\u0252}tern begonnen wird, wenn die dort genannten Voraussetzungen erf{\\u0252}llt sind,\\\n\\tab 9.\\tab entgegen {\\u0167} 9 Abs. 6 eine Sicherheitserkl{\\u0228}rung nicht oder nicht mindestens ein Jahr aufbewahrt oder\\\n\\tab 10.\\tab entgegen {\\u0167} 10 Abs. 7 Satz 1 die Erreichbarkeit eines Schiffes nicht gew{\\u0228}hrleistet.\\\n\\pard\n\\pard\\sb100\n(2) Die Zust{\\u0228}ndigkeit f{\\u0252}r die Verfolgung und Ahndung der Ordnungswidrigkeiten nach Absatz 1 wird auf das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}