{
  "documentIdentifier" : "BJNR152000005BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anerkennung eines Masterstudiengangs nach {\\u0167} 1 Satz 2 setzt voraus, dass mit dem Studiengang das Ziel erreicht wird, den Studierenden die Kenntnisse und F{\\u0228}higkeiten zu vermitteln, die dem Berufsprofil des Wirtschaftspr{\\u0252}fers oder der Wirtschaftspr{\\u0252}ferin entsprechen. K{\\u0252}nftige Berufsangeh{\\u0246}rige m{\\u0252}ssen am Ende ihrer Ausbildung insbesondere die F{\\u0228}higkeit zur Durchf{\\u0252}hrung betriebswirtschaftlicher Pr{\\u0252}fungen sowie in den T{\\u0228}tigkeitsbereichen der Steuer- und Wirtschaftsberatung und der Rechtsdienstleistung die Kenntnisse und Fertigkeiten erworben haben, um Mandantenauftr{\\u0228}ge erledigen und  interdisziplin{\\u0228}re Fragestellungen l{\\u0246}sen zu k{\\u0246}nnen. Der Masterstudiengang muss dazu folgende wesentliche Lehrinhalte umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das wirtschaftliche Pr{\\u0252}fungswesen, die Unternehmensbewertung und das Berufsrecht,\\\n\\tab 2.\\tab die Angewandte Betriebswirtschaftslehre und Volkswirtschaftslehre,\\\n\\tab 3.\\tab das Wirtschaftsrecht und\\\n\\tab 4.\\tab das Steuerrecht.\\\n\\pard\n\\pard\\sb100\n(2) Das Lehrangebot muss die theoretischen und praktischen Aspekte der Ausbildung des Wirtschaftspr{\\u0252}fers oder der Wirtschaftspr{\\u0252}ferin in ausgewogener Form ber{\\u0252}cksichtigen, hohe Anforderungen an eine umfassende Entwicklung der erforderlichen sozialen Kompetenz stellen und die in Absatz 1 genannten Kenntnisse und F{\\u0228}higkeiten mit folgenden Auspr{\\u0228}gungen vermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundwissen: Studierende kennen die wesentlichen Definitionen und k{\\u0246}nnen die herrschende Meinung wiedergeben.\\\n\\tab 2.\\tab Verst{\\u0228}ndnis: Studierende k{\\u0246}nnen das Wissen ordnen und es systematisch wiedergeben sowie Probleme erkennen.\\\n\\tab 3.\\tab Anwendung: Studierende k{\\u0246}nnen das erworbene Wissen anwenden und eigene Berechnungen sowie Interpretationen erstellen; sie k{\\u0246}nnen Einzelf{\\u0228}lle angemessen beurteilen und die Ergebnisse auswerten.\\\n\\tab 4.\\tab Analyse: Studierende k{\\u0246}nnen komplexe Problemstellungen erkennen und auf Grundlage der erworbenen Erfahrung analysieren.\\\n\\tab 5.\\tab Synthese: Studierende k{\\u0246}nnen korrigierend in Prozesse eingreifen, neue Vorgehensweisen entwickeln und Verbesserungsvorschl{\\u0228}ge unterbreiten; dazu geh{\\u0246}rt auch die F{\\u0228}higkeit, die eigene Leistung angemessen darzustellen und l{\\u0246}sungsorientiert weiterzuentwickeln.\\\n\\tab 6.\\tab Bewertung: Studierende k{\\u0246}nnen Werturteile abgeben, Vergleiche heranziehen und richtige Schlussfolgerungen ziehen, sie k{\\u0246}nnen Prognosen erstellen und die eigenen Aussagen rechtfertigen.\\\n\\pard\nDiese Auspr{\\u0228}gungen enthalten noch keine berufliche Spezialisierung, da diese erst nach der Bestellung zum Wirtschaftspr{\\u0252}fer oder zur Wirtschaftspr{\\u0252}ferin durch Praxiserfahrung und Fortbildung entwickelt wird.\\\n}"
}