{
  "documentIdentifier" : "BJNR376100998BJNE002407116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Approbation wird von der zust{\\u0228}ndigen Beh{\\u0246}rde auf Antrag erteilt. Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein tabellarischer Lebenslauf,\\\n\\tab 2.\\tab die Geburtsurkunde und alle Urkunden, die eine sp{\\u0228}tere Namens{\\u0228}nderung ausweisen,\\\n\\tab 3.\\tab ein Identit{\\u0228}tsnachweis,\\\n\\tab 4.\\tab ein amtliches F{\\u0252}hrungszeugnis, das nicht fr{\\u0252}her als einen Monat vor der Vorlage ausgestellt sein darf,\\\n\\tab 5.\\tab eine Erkl{\\u0228}rung dar{\\u0252}ber, ob gegen den Antragsteller ein gerichtliches Strafverfahren oder ein staatsanwaltliches Ermittlungsverfahren anh{\\u0228}ngig ist,\\\n\\tab 6.\\tab eine {\\u0228}rztliche Bescheinigung, die nicht {\\u0228}lter als einen Monat sein darf, aus der hervorgeht, dass der Antragsteller nicht in gesundheitlicher Hinsicht zur Aus{\\u0252}bung des Berufs ungeeignet ist und\\\n\\tab 7.\\tab das Zeugnis {\\u0252}ber die staatliche Pr{\\u0252}fung f{\\u0252}r Kinder- und Jugendlichenpsychotherapeuten nach {\\u0167} 12 Abs. 2 Satz 1.\\\n\\pard\n\\pard\\sb100\n(2) Soweit diese Nachweise nicht in deutscher Sprache ausgestellt sind, sind sie zus{\\u0228}tzlich in amtlich beglaubigter {\\u0220}bersetzung vorzulegen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Vorlage weiterer Nachweise, insbesondere {\\u0252}ber eine bisherige T{\\u0228}tigkeit, verlangen.\\\n\\pard\\sb100\n(3) Staatsangeh{\\u0246}rige eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum k{\\u0246}nnen anstelle des in Absatz 1 Nr. 4 genannten Zeugnisses eine von der zust{\\u0228}ndigen Beh{\\u0246}rde des Herkunftsmitgliedstaats ausgestellte entsprechende Bescheinigung oder einen von einer solchen Beh{\\u0246}rde ausgestellten Strafregisterauszug oder, wenn ein solcher nicht beigebracht werden kann, einen gleichwertigen Nachweis vorlegen. Hat die f{\\u0252}r die Erteilung der Approbation nach {\\u0167} 1 Absatz 1 des Psychotherapeutengesetzes zust{\\u0228}ndige Beh{\\u0246}rde berechtigte Zweifel, kann sie von der zust{\\u0228}ndigen Beh{\\u0246}rde eines Mitgliedstaates eine Best{\\u0228}tigung verlangen, aus der sich ergibt, dass dem Antragsteller die Aus{\\u0252}bung des Berufs, der dem des Kinder- und Jugendlichenpsychotherapeuten entspricht, nicht auf Grund eines schwerwiegenden standeswidrigen Verhaltens oder einer Verurteilung wegen strafbarer Handlungen dauerhaft oder vor{\\u0252}bergehend untersagt worden ist. Hat die f{\\u0252}r die Erteilung der Approbation zust{\\u0228}ndige Beh{\\u0246}rde in den F{\\u0228}llen des Satzes 1 oder 2 von Tatbest{\\u0228}nden Kenntnis, die au{\\u0223}erhalb des Geltungsbereichs des Psychotherapeutengesetzes eingetreten sind und im Hinblick auf die Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 3 des Psychotherapeutengesetzes von Bedeutung sein k{\\u0246}nnen, hat sie die zust{\\u0228}ndige Stelle des Herkunftsmitgliedstaats zu unterrichten und sie zu bitten, diese Tatbest{\\u0228}nde zu {\\u0252}berpr{\\u0252}fen und ihr das Ergebnis und die Folgerungen, die sie hinsichtlich der von ihr ausgestellten Bescheinigungen und Nachweise daraus zieht, mitzuteilen. Die in Satz 1 bis 3 genannten Bescheinigungen und Mitteilungen sind vertraulich zu behandeln. Sie d{\\u0252}rfen der Beurteilung nur zugrunde gelegt werden, wenn bei der Vorlage die Ausstellung nicht mehr als drei Monate zur{\\u0252}ckliegt.\\\n\\pard\\sb100\n(3a) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r Personen, die eine Erlaubnis zur Berufsaus{\\u0252}bung nach {\\u0167} 4 Absatz 2a des Psychotherapeutengesetzes beantragen. Die Erlaubnis wird nach dem Muster der Anlage 3a ausgestellt.\\\n\\pard\\sb100\n(4) Staatsangeh{\\u0246}rige eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die eine Approbation nach {\\u0167} 1 Abs. 1 des Psychotherapeutengesetzes beantragen, k{\\u0246}nnen zum Nachweis, dass die Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 3 dieses Gesetzes vorliegen, einen entsprechenden Nachweis ihres Herkunftsmitgliedstaats vorlegen. Wird im Herkunftsmitgliedstaat ein solcher Nachweis nicht verlangt, ist eine von einer zust{\\u0228}ndigen Beh{\\u0246}rde dieses Staates ausgestellte Bescheinigung anzuerkennen, aus der sich ergibt, dass die Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 3 des Psychotherapeutengesetzes erf{\\u0252}llt sind. Absatz 3 Satz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(5) Antragsteller, die {\\u0252}ber einen Ausbildungsnachweis im Beruf des Kinder- und Jugendlichenpsychotherapeuten verf{\\u0252}gen, der in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erworben worden ist, f{\\u0252}hren nach der Anerkennung ihrer Berufsqualifikation die Berufsbezeichnung {\\u8222}Kinder- und Jugendlichenpsychotherapeutin{\\u8220} oder {\\u8222}Kinder- und Jugendlichenpsychotherapeut{\\u8220}.\\\n\\pard\\sb100\n(6) Werden von der zust{\\u0228}ndigen Stelle des Herkunftsmitgliedstaats die in Absatz 3 Satz 1 genannten Bescheinigungen nicht ausgestellt oder die nach Absatz 3 Satz 2 oder Satz 3 nachgefragten Mitteilungen innerhalb von zwei Monaten nicht gemacht, kann der Antragsteller sie durch Vorlage einer Bescheinigung {\\u0252}ber die Abgabe einer eidesstattlichen Erkl{\\u0228}rung gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde ersetzen.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde hat den Dienstleistungserbringer bei der erstmaligen Anzeige einer Dienstleistungserbringung im Sinne des {\\u0167} 9a des Psychotherapeutengesetzes binnen eines Monats nach Eingang der Meldung und der Begleitdokumente {\\u0252}ber das Ergebnis ihrer Nachpr{\\u0252}fung zu unterrichten und ihm dabei mitzuteilen, ob sie die Erbringung der Dienstleistung erlaubt oder von ihm verlangt, eine Eignungspr{\\u0252}fung abzulegen. Ist der zust{\\u0228}ndigen Beh{\\u0246}rde eine Nachpr{\\u0252}fung innerhalb eines Monats nach Eingang der Meldung und der Begleitdokumente in besonderen Ausnahmef{\\u0228}llen nicht m{\\u0246}glich, unterrichtet sie den Dienstleister innerhalb dieser Frist {\\u0252}ber die Gr{\\u0252}nde der Verz{\\u0246}gerung; sie hat die der Verz{\\u0246}gerung zugrunde liegenden Schwierigkeiten binnen eines Monats nach dieser Mitteilung zu beheben und sp{\\u0228}testens innerhalb von zwei Monaten nach der Behebung der der Verz{\\u0246}gerung zugrunde liegenden Schwierigkeiten {\\u0252}ber die Dienstleistungserbringung zu entscheiden. Erh{\\u0228}lt der Dienstleistungserbringer innerhalb der in den S{\\u0228}tzen 1 und 2 genannten Fristen keine R{\\u0252}ckmeldung der zust{\\u0228}ndigen Beh{\\u0246}rde, darf die Dienstleistung erbracht werden.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 gelten entsprechend f{\\u0252}r Drittstaatsdiplome, f{\\u0252}r deren Anerkennung sich nach dem Recht der Europ{\\u0228}ischen Union eine Gleichstellung ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}