{
  "documentIdentifier" : "BJNR050900016BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Dienstleistungserbringerin oder der Dienstleistungserbringer muss der zust{\\u0228}ndigen Beh{\\u0246}rde die beabsichtigte Erbringung einer Dienstleistung vor dem erstmaligen T{\\u0228}tigwerden schriftlich oder elektronisch anzeigen und dabei das Vorliegen der Voraussetzungen nach {\\u0167} 8 Absatz 1 durch Unterlagen nachweisen. Die {\\u0246}rtliche Zust{\\u0228}ndigkeit f{\\u0252}r die Anzeige richtet sich nach dem Ort der erstmaligen Dienstleistungserbringung.\\\n\\pard\n\\pard\\sb100\n(2) Liegen die Voraussetzungen nach {\\u0167} 8 Absatz 1 vor, darf die Dienstleistung vorbehaltlich von Satz 2 sofort nach der Anzeige erbracht werden. Dienstleistungen in einem Handwerk der Anlage A Nummer 12 oder Nummer 33 bis 37 der Handwerksordnung d{\\u0252}rfen erst erbracht werden, wenn die Beh{\\u0246}rde entweder mitgeteilt hat, dass keine Pr{\\u0252}fung der Berufsqualifikation nach {\\u0167} 8 Absatz 2 beabsichtigt ist, oder wenn eine ausreichende Berufsqualifikation festgestellt wurde. {\\u0167} 10 Absatz 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde stellt eine Eingangsbest{\\u0228}tigung aus, aus der hervorgeht, ob die Voraussetzungen nach {\\u0167} 8 Absatz 1 vorliegen und ob im Fall des {\\u0167} 8 Absatz 2 die Berufsqualifikation der Dienstleistungserbringerin oder des Dienstleistungserbringers gepr{\\u0252}ft wird. Die Eingangsbest{\\u0228}tigung soll innerhalb eines Monats nach Eingang der Anzeige und der vollst{\\u0228}ndigen Unterlagen ausgestellt werden. {\\u0167} 6 Absatz 7 und {\\u0167} 7 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Tritt eine wesentliche {\\u0196}nderung von Umst{\\u0228}nden ein, die die Voraussetzungen f{\\u0252}r die Dienstleistungserbringung betreffen, ist die {\\u0196}nderung schriftlich oder elektronisch anzuzeigen und das Vorliegen der Voraussetzungen nach {\\u0167} 8 durch Unterlagen nachzuweisen. Ansonsten ist die Anzeige formlos alle zw{\\u0246}lf Monate seit der letzten Anzeige zu wiederholen, solange die weitere Erbringung von Dienstleistungen beabsichtigt ist.\\\n}"
}