{
  "documentIdentifier" : "BJNR050900016BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird die Berufsqualifikation nach {\\u0167} 8 Absatz 2 gepr{\\u0252}ft, ist {\\u0167} 6 Absatz 3 entsprechend anzuwenden. Die Dienstleistungserbringerin oder der Dienstleistungserbringer soll innerhalb eines Monats nach Eingang der Anzeige und der vollst{\\u0228}ndigen Unterlagen {\\u0252}ber das Ergebnis unterrichtet werden. Bei einer Verz{\\u0246}gerung unterrichtet die zust{\\u0228}ndige Beh{\\u0246}rde die Dienstleistungserbringerin oder den Dienstleistungserbringer {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r die Verz{\\u0246}gerung und {\\u0252}ber den Zeitplan f{\\u0252}r eine Entscheidung. In diesem Fall muss das Ergebnis der Nachpr{\\u0252}fung sp{\\u0228}testens innerhalb von zwei Monaten nach Eingang der Anzeige und der vollst{\\u0228}ndigen Unterlagen mitgeteilt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ergibt die Nachpr{\\u0252}fung, dass ein wesentlicher Unterschied zwischen der Berufsqualifikation der Dienstleistungserbringerin oder des Dienstleistungserbringers und der in der Bundesrepublik Deutschland erforderlichen Ausbildung besteht, der auch durch sonstige nachgewiesene einschl{\\u0228}gige Qualifikationen im Sinne des {\\u0167} 5 Absatz 2 Nummer 3 nicht ausgeglichen werden kann, muss die zust{\\u0228}ndige Beh{\\u0246}rde der Dienstleistungserbringerin oder dem Dienstleistungserbringer innerhalb eines Monats nach der Unterrichtung {\\u0252}ber das Ergebnis der Nachpr{\\u0252}fung Gelegenheit geben, die f{\\u0252}r eine ausreichende berufliche Qualifikation im Sinne von {\\u0167} 8 Absatz 2 erforderlichen Kenntnisse, F{\\u0228}higkeiten und Kompetenzen insbesondere durch eine Eignungspr{\\u0252}fung nachzuweisen. Werden zu einem sp{\\u0228}teren Zeitpunkt neue Unterlagen vorgelegt oder Nachweise f{\\u0252}r die erforderlichen Kenntnisse, F{\\u0228}higkeiten und Kompetenzen erbracht, wird die Berufsqualifikation erneut gepr{\\u0252}ft.\\\n\\pard\\sb100\n(3) Wenn die zust{\\u0228}ndige Beh{\\u0246}rde die in den Abs{\\u0228}tzen 1 und 2 festgesetzten Fristen nicht einh{\\u0228}lt, darf die Dienstleistung erbracht werden.\\\n\\pard\\sb100\n(4) Ergibt die Nachpr{\\u0252}fung, dass die berufliche Qualifikation der Dienstleistungserbringerin oder des Dienstleistungserbringers im Sinne von {\\u0167} 8 Absatz 2 ausreicht, ist eine Bescheinigung dar{\\u0252}ber auszustellen. Die Bescheinigung kann auf einen wesentlichen Teil der T{\\u0228}tigkeiten beschr{\\u0228}nkt werden, die zu einem Handwerk der Anlage A Nummer 12 oder Nummer 33 bis 37 der Handwerksordnung geh{\\u0246}ren.\\\n}"
}