{
  "documentIdentifier" : "BJNR279100006BJNE001602140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geht Verm{\\u0246}gen einer K{\\u0246}rperschaft durch Aufspaltung oder Abspaltung oder durch Teil{\\u0252}bertragung auf andere K{\\u0246}rperschaften {\\u0252}ber, gelten die {\\u0167}{\\u0167} 11 bis 13 vorbehaltlich des Satzes 2 und des {\\u0167} 16 entsprechend. {\\u0167} 11 Abs. 2 und {\\u0167} 13 Abs. 2 sind nur anzuwenden, wenn auf die {\\u0220}bernehmerinnen ein Teilbetrieb {\\u0252}bertragen wird und im Falle der Abspaltung oder Teil{\\u0252}bertragung bei der {\\u0252}bertragenden K{\\u0246}rperschaft ein Teilbetrieb verbleibt. Als Teilbetrieb gilt auch ein Mitunternehmeranteil oder die Beteiligung an einer Kapitalgesellschaft, die das gesamte Nennkapital der Gesellschaft umfasst.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 11 Abs. 2 ist auf Mitunternehmeranteile und Beteiligungen im Sinne des Absatzes 1 nicht anzuwenden, wenn sie innerhalb eines Zeitraums von drei Jahren vor dem steuerlichen {\\u0220}bertragungsstichtag durch {\\u0220}bertragung von Wirtschaftsg{\\u0252}tern, die kein Teilbetrieb sind, erworben oder aufgestockt worden sind. {\\u0167} 11 Abs. 2 ist ebenfalls nicht anzuwenden, wenn durch die Spaltung die Ver{\\u0228}u{\\u0223}erung an au{\\u0223}enstehende Personen vollzogen wird. Das Gleiche gilt, wenn durch die Spaltung die Voraussetzungen f{\\u0252}r eine Ver{\\u0228}u{\\u0223}erung geschaffen werden. Davon ist auszugehen, wenn innerhalb von f{\\u0252}nf Jahren nach dem steuerlichen {\\u0220}bertragungsstichtag Anteile an einer an der Spaltung beteiligten K{\\u0246}rperschaft, die mehr als 20 Prozent der vor Wirksamwerden der Spaltung an der K{\\u0246}rperschaft bestehenden Anteile ausmachen, ver{\\u0228}u{\\u0223}ert werden. Bei der Trennung von Gesellschafterst{\\u0228}mmen setzt die Anwendung des {\\u0167} 11 Abs. 2 au{\\u0223}erdem voraus, dass die Beteiligungen an der {\\u0252}bertragenden K{\\u0246}rperschaft mindestens f{\\u0252}nf Jahre vor dem steuerlichen {\\u0220}bertragungsstichtag bestanden haben.\\\n\\pard\\sb100\n(3) Bei einer Abspaltung mindern sich verrechenbare Verluste, verbleibende Verlustvortr{\\u0228}ge, nicht ausgeglichene negative Eink{\\u0252}nfte, ein Zinsvortrag nach {\\u0167} 4h Absatz 1 Satz 5 des Einkommensteuergesetzes und ein EBITDA-Vortrag nach {\\u0167} 4h Absatz 1 Satz 3 des Einkommensteuergesetzes der {\\u0252}bertragenden K{\\u0246}rperschaft in dem Verh{\\u0228}ltnis, in dem bei Zugrundelegung des gemeinen Werts das Verm{\\u0246}gen auf eine andere K{\\u0246}rperschaft {\\u0252}bergeht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15 Abs. 3: Zur erstmaligen Anwendung vgl. {\\u0167} 27 Abs. 5 Satz 1 u. Abs. 10 +++)\\\n}"
}