{
  "documentIdentifier" : "BJNR285800017BJNE003201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2017, 2883 - 2912)\\\n\\pard\n\\\nAbschnitt AAnmerkungen zu den Formbl{\\u0228}ttern und Nachweisungen{\\b Nr. 1:{\\u0160}Anmerkungen zum Formblatt 100}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Angabe ist nur von Schaden- und Unfall-VU zu machen.\\\n\\tab 2.\\tab Dieser Posten gilt nur f{\\u0252}r LVU sowie f{\\u0252}r diejenigen P\/St, die die Brutto-DR zillmern. Der Posten gilt auch f{\\u0252}r Schaden- und Unfall-VU, die die Brutto-Beitragsdeckungsr{\\u0252}ckstellung in der Unfallversicherung mit Beitragsr{\\u0252}ckgew{\\u0228}hr zillmern.\\\n\\tab 3.\\tab Diese Posten gelten nur f{\\u0252}r P\/St.\\\n\\tab 4.\\tab An die Stelle des Aktivpostens 7 c {\\u8222}Eingefordertes, noch nicht eingezahltes Kapital{\\u8220} tritt bei Versicherungsvereinen auf Gegenseitigkeit der Aktivposten 7 c {\\u8222}Wechsel der Zeichner des Gr{\\u0252}ndungsstocks{\\u8220} und bei anderen Versicherungsunternehmen, die kein gezeichnetes Kapital haben, der den ausstehenden Einlagen auf das gezeichnete Kapital entsprechende Posten.\\\n\\tab 5.\\tab Diese Posten gelten nur f{\\u0252}r inl{\\u0228}ndische Niederlassungen ausl{\\u0228}ndischer VU.\\\n\\tab 6.\\tab Unter diesem Posten sind auszuweisen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Versicherungsvereinen auf Gegenseitigkeit: Gr{\\u0252}ndungsstock;\\\n\\tab b)\\tab von VU, die nicht die Rechtsform einer Kapitalgesellschaft oder eines Versicherungsvereins auf Gegenseitigkeit haben: die dem gezeichneten Kapital entsprechenden Posten;\\\n\\tab c)\\tab von inl{\\u0228}ndischen Niederlassungen ausl{\\u0228}ndischer VU: feste Kaution.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Von den inl{\\u0228}ndischen Niederlassungen ausl{\\u0228}ndischer VU sind die von der ausl{\\u0228}ndischen Generaldirektion der inl{\\u0228}ndischen Niederlassung als Eigenkapital gewidmeten Betr{\\u0228}ge nicht unter dem Passivposten 12, sondern hier auszuweisen.\\\n\\tab 8.\\tab Unter diesem Posten sind auszuweisen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Versicherungsvereinen auf Gegenseitigkeit: Verlustr{\\u0252}cklage gem{\\u0228}{\\u0223} {\\u0167} 193 VAG;\\\n\\tab b)\\tab von {\\u0246}ffentlich-rechtlichen Versicherungsanstalten: Sicherheitsr{\\u0252}cklage.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Versicherungsaktiengesellschaften haben diesen Posten unabh{\\u0228}ngig vom externen Ausweis (vgl. {\\u0167} 58 Absatz 2a Satz 2 AktG) stets hier anzugeben.\\\n\\tab 10.\\tab Wird die Bilanz unter Ber{\\u0252}cksichtigung der teilweisen Verwendung des Jahresergebnisses aufgestellt, so treten an die Stelle der Posten in den Zeilen 10 bis 13 die Posten in den Zeilen 14 bis 17.\\\n\\tab 11.\\tab F{\\u0252}r P\/St entfallen zu den Abschlussstichtagen, zu denen eine versicherungsmathematische Berechnung der DR nicht erfolgt, die Angaben in den Zeilen 10 bis 17.\\\n\\tab 12.\\tab Der Zusatz {\\u8222}laut versicherungsmathematischer Berechnung zum ...{\\u8220} gilt nur f{\\u0252}r P\/St.\\\n\\tab 13.\\tab Diese Posten gelten nur f{\\u0252}r Schaden- und Unfall-VU.\\\n\\tab 14.\\tab Diese Posten gelten nur f{\\u0252}r Schaden- und Unfall-VU sowie RVU.\\\n\\tab 15.\\tab Verbindlichkeiten aus Hypotheken, Grund- und Rentenschulden sind nicht hier, sondern im Passivposten 9 e auszuweisen.\\\n\\tab 16.\\tab Unter diesem Posten sind auch alle diejenigen Verbindlichkeiten aus Darlehen auszuweisen, die nicht dem Passivposten 9 d {\\u8222}Verbindlichkeiten gegen{\\u0252}ber Kreditinstituten{\\u8220} (Seite 5, Zeile 18, Spalte 03) oder dem Passivposten 9 e {\\u8222}Verbindlichkeiten aus Grundpfandrechten{\\u8220} (Seite 5, Zeile 19, Spalte 03) zugeordnet werden k{\\u0246}nnen. Hierzu geh{\\u0246}ren beispielsweise auch die bestehenden Verbindlichkeiten aus in Anspruch genommenen Berlin-Darlehen gem{\\u0228}{\\u0223} {\\u0167} 17 Berlinf{\\u0246}rderungsgesetz zur Finanzierung von Bauma{\\u0223}nahmen, sofern diese von einem Nicht-Kreditinstitut gew{\\u0228}hrt worden sind.\\\n\\pard\n{\\b Nr. 2:{\\u0160}Anmerkungen zum Formblatt 200}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Diese nachrichtlichen Angaben sind nur in der gesonderten Gewinn- und Verlust-Rechnung f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft in der Versicherungsart 038 {\\u8222}Unfallversicherung mit Beitragsr{\\u0252}ckgew{\\u0228}hr{\\u8220} zu machen.\\\n\\tab 2.\\tab Diese Posten gelten nur f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft in den Versicherungszweigen 01 {\\u8222}Lebensversicherung{\\u8220} und 02 {\\u8222}Krankenversicherung{\\u8220}.\\\n\\tab 3.\\tab Versicherungsunternehmen, die nur den Versicherungszweig 01 {\\u8222}Lebensversicherung{\\u8220} oder den Versicherungszweig 02 {\\u8222}Krankenversicherung{\\u8220} betreiben, haben hier ihr gesamtes Ergebnis aus Kapitalanlagen anzugeben. Ansonsten ist hier nur der technische Zinsertrag auszuweisen.\\\n\\tab 4.\\tab Sofern das Transport-VG nach ZJ abgerechnet wird, sind unter dem Posten 6 a die Aufwendungen f{\\u0252}r die VF des laufenden ZJ und unter dem Posten 6 b die Aufwendungen f{\\u0252}r die VF vorhergehender ZJ auszuweisen.\\\n\\tab 5.\\tab Diese Posten gelten f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft. Hinsichtlich der Regulierungsaufwendungen gelten sie auch f{\\u0252}r das in R{\\u0252}ckdeckung {\\u0252}bernommene Versicherungsgesch{\\u0228}ft, soweit die Aufwendungen durch eigene Regulierungst{\\u0228}tigkeit entstanden sind.\\\n\\tab 6.\\tab Dieser Posten gilt nicht f{\\u0252}r Krankenversicherungsunternehmen.\\\n\\tab\\tab Die Aufwendungen f{\\u0252}r R{\\u0252}ckk{\\u0228}ufe, R{\\u0252}ckgew{\\u0228}hrbetr{\\u0228}ge und Austrittsverg{\\u0252}tungen sind abweichend vom externen Ausweis ({\\u0167} 41 RechVersV) in der Gewinn- und Verlust-Rechnung getrennt von den Aufwendungen f{\\u0252}r Versicherungsf{\\u0228}lle darzustellen.\\\n\\tab 7.\\tab In diesem Posten sind auch die an die Versicherungsvertreter gezahlten sonstigen Bez{\\u0252}ge auszuweisen.\\\n\\tab 8.\\tab Diese Posten gelten nur f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft im Versicherungszweig 01 {\\u8222}Lebensversicherung{\\u8220}.\\\n\\tab 9.\\tab Die f{\\u0252}r das in R{\\u0252}ckdeckung {\\u0252}bernommene Versicherungsgesch{\\u0228}ft gezahlten R{\\u0252}ckversicherungsprovisionen und die gezahlten Gewinnbeteiligungen sind in diesem Posten auszuweisen.\\\n\\tab 10.\\tab Diese Angabe gilt nur f{\\u0252}r Schaden- und Unfall-VU in der Rechtsform des Versicherungsvereins auf Gegenseitigkeit.\\\n\\tab 11.\\tab Versicherungsunternehmen, die nur den Versicherungszweig 01 {\\u8222}Lebensversicherung{\\u8220} oder den Versicherungszweig 02 {\\u8222}Krankenversicherung{\\u8220} betreiben, haben ihr gesamtes Ergebnis aus Kapitalanlagen unter dem Posten 4 anzugeben.\\\n\\tab 12.\\tab Die folgenden sonstigen Ertr{\\u0228}ge sind nicht hier, sondern unter dem Posten 1 a {\\u8222}gebuchte Bruttobeitr{\\u0228}ge{\\u8220} auszuweisen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eing{\\u0228}nge aus abgeschriebenen oder stornierten Beitragsforderungen an die Versicherungsnehmer;\\\n\\tab b)\\tab Verminderung der Pauschalwertberichtigung zu den Beitragsforderungen an die Versicherungsnehmer.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab Hier sind auch die Ertr{\\u0228}ge aus der Aufl{\\u0246}sung des Sonderpostens mit R{\\u0252}cklagenanteil auszuweisen, soweit er nicht die Kapitalanlagen betrifft.\\\n\\tab 14.\\tab Die folgenden Abschreibungen sind nicht hier auszuweisen, sondern in den jeweils angegebenen Posten zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Abschreibungen von uneinbringlich gewordenen Beitragsforderungen an die Versicherungsnehmer sowie die Erh{\\u0246}hung der Pauschalwertberichtigung zu den Beitragsforderungen an die Versicherungsnehmer sind von dem Posten 1 a {\\u8222}gebuchte Bruttobeitr{\\u0228}ge{\\u8220} abzusetzen.\\\n\\tab b)\\tab Die Abschreibungen auf Kapitalanlagen sind bei der Ermittlung des Postens 4 und\/oder 17 zu ber{\\u0252}cksichtigen.\\\n\\tab c)\\tab Die Abschreibungen auf die Betriebs- und Gesch{\\u0228}ftsausstattung, auf aktivierte Aufwendungen f{\\u0252}r die Ingangsetzung und Erweiterung des Gesch{\\u0228}ftsbetriebs sowie auf die unter den sonstigen immateriellen Verm{\\u0246}gensgegenst{\\u0228}nden ausgewiesenen Kaufpreise f{\\u0252}r den Erwerb von Gesamt- oder Teil-Versicherungsbest{\\u0228}nden und auf entgeltlich erworbene EDV-Software sind in die Aufteilung der Betriebsaufwendungen auf die Funktionsbereiche einzubeziehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 15.\\tab Der Posten erfasst auch die Zinszuf{\\u0252}hrungen zu den Pensionsr{\\u0252}ckstellungen. Im Gegensatz zu allen anderen Aufwendungen f{\\u0252}r die Altersversorgung sind die Zinszuf{\\u0252}hrungen zu den Pensionsr{\\u0252}ckstellungen nicht in die Funktionsbereichsaufteilung innerhalb der Versicherungstechnik einzubeziehen, sondern im allgemeinen Teil der Gewinn- und Verlust-Rechnung unter den sonstigen Aufwendungen zu belassen (vgl. {\\u0167} 48 Satz 2 Nummer 3 RechVersV).\\\n\\tab 16.\\tab Dieser Posten gilt nur f{\\u0252}r inl{\\u0228}ndische Niederlassungen ausl{\\u0228}ndischer VU.\\\n\\tab 17.\\tab Dieser Posten betrifft nur P\/St und gilt nur zu den Abschlussstichtagen, zu denen eine versicherungsmathematische Berechnung der DR nicht erfolgt.\\\n\\tab 18.\\tab Die Angaben ab Posten 26 sind unabh{\\u0228}ngig vom Ausweis im offengelegten Jahresabschluss stets hier zu machen.\\\n\\tab 19.\\tab Unter diesen Posten sind auszuweisen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von den {\\u0246}ffentlich-rechtlichen Versicherungsanstalten die Entnahme aus oder die Einstellung in die Sicherheitsr{\\u0252}cklage;\\\n\\tab b)\\tab von den Versicherungsvereinen auf Gegenseitigkeit die Entnahme aus oder die Einstellung in die Verlustr{\\u0252}cklage nach {\\u0167} 193 VAG.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 20.\\tab Versicherungsaktiengesellschaften haben unabh{\\u0228}ngig vom Ausweis dieser R{\\u0252}cklage im offengelegten Jahresabschluss die Entnahme aus oder die Einstellung in diese R{\\u0252}cklage stets hier anzugeben.\\\n\\tab 21.\\tab Bei P\/St tritt zu den Abschlussstichtagen, zu denen eine versicherungsmathematische Berechnung der DR nicht erfolgt, an die Stelle des Postens {\\u8222}Bilanzergebnis{\\u8220} der Posten {\\u8222}Ausgleichsposten{\\u8220}.\\\n\\pard\n{\\b Nr. 3:{\\u0160}Anmerkungen zum Formblatt 300}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dieser Posten gilt nur f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft in den Versicherungszweigen 01 {\\u8222}Lebensversicherung{\\u8220} und 02 {\\u8222}Krankenversicherung{\\u8220}.\\\n\\tab 2.\\tab Versicherungsunternehmen, die nur den Versicherungszweig 01 {\\u8222}Lebensversicherung{\\u8220} oder den Versicherungszweig 02 {\\u8222}Krankenversicherung{\\u8220} betreiben, haben hier ihr gesamtes Ergebnis aus Kapitalanlagen anzugeben.\\\n\\tab 3.\\tab Sofern das Transport-VG nach ZJ abgerechnet wird, sind unter dem Posten 6 a die Aufwendungen f{\\u0252}r die VF des laufenden ZJ und unter dem Posten 6 b die Aufwendungen f{\\u0252}r die VF vorhergehender ZJ auszuweisen.\\\n\\tab 4.\\tab Dieser Posten gilt nicht f{\\u0252}r Krankenversicherungsunternehmen.\\\n\\tab 5.\\tab Versicherungsunternehmen, die nur den Versicherungszweig 01 {\\u8222}Lebensversicherung{\\u8220} oder den Versicherungszweig 02 {\\u8222}Krankenversicherung{\\u8220} betreiben, haben ihr gesamtes Ergebnis aus Kapitalanlagen unter dem Posten 4 anzugeben.\\\n\\tab 6.\\tab Die folgenden sonstigen Ertr{\\u0228}ge sind nicht hier, sondern unter dem Posten 1 a {\\u8222}gebuchte Bruttobeitr{\\u0228}ge{\\u8220} auszuweisen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Eing{\\u0228}nge aus abgeschriebenen oder stornierten Beitragsforderungen an die Versicherungsnehmer;\\\n\\tab b)\\tab Verminderung der Pauschalwertberichtigung zu den Beitragsforderungen an die Versicherungsnehmer.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Hier sind auch die Ertr{\\u0228}ge aus der Aufl{\\u0246}sung des Sonderpostens mit R{\\u0252}cklagenanteil auszuweisen, soweit er nicht die Kapitalanlagen betrifft.\\\n\\tab 8.\\tab Hierzu geh{\\u0246}ren die in {\\u0167} 48 RechVersV genannten Aufwendungen. Die folgenden Abschreibungen sind nicht hier auszuweisen, sondern in den jeweils angegebenen Posten zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Abschreibungen von uneinbringlich gewordenen Beitragsforderungen an die Versicherungsnehmer sowie die Erh{\\u0246}hung der Pauschalwertberichtigung zu den Beitragsforderungen an die Versicherungsnehmer sind von dem Posten 1 a {\\u8222}gebuchte Bruttobeitr{\\u0228}ge{\\u8220} abzusetzen.\\\n\\tab b)\\tab Die Abschreibungen auf Kapitalanlagen sind bei der Ermittlung des Postens 4 und\/oder 17 zu ber{\\u0252}cksichtigen.\\\n\\tab c)\\tab Die Abschreibungen auf die Betriebs- und Gesch{\\u0228}ftsausstattung, auf aktivierte Aufwendungen f{\\u0252}r die Ingangsetzung und Erweiterung des Gesch{\\u0228}ftsbetriebs sowie auf die unter den sonstigen immateriellen Verm{\\u0246}gensgegenst{\\u0228}nden ausgewiesenen Kaufpreise f{\\u0252}r den Erwerb von Gesamt- oder Teil-Versicherungsbest{\\u0228}nden und auf entgeltlich erworbene EDV-Software sind in die Aufteilung der Betriebsaufwendungen auf die Funktionsbereiche einzubeziehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Dieser Posten betrifft nur P\/St und gilt nur zu den Abschlussstichtagen, zu denen eine versicherungsmathematische Berechnung der DR nicht erfolgt.\\\n\\tab 10.\\tab Die Angaben ab Posten 24 sind unabh{\\u0228}ngig vom Ausweis im offengelegten Jahresabschluss stets hier zu machen.\\\n\\tab 11.\\tab Bei P\/St tritt zu den Abschlussstichtagen, zu denen eine versicherungsmathematische Berechnung der DR nicht erfolgt, an die Stelle des Postens {\\u8222}Bilanzergebnis{\\u8220} der Posten {\\u8222}Ausgleichsposten{\\u8220}.\\\n\\pard\n{\\b Nr. 4:{\\u0160}Anmerkungen zur Nachweisung 101}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die Zuordnung zu den einzelnen Anlagearten gelten die Regelungen der RechVersV.\\\n\\tab 2.\\tab Hier ist nur der Saldo der Zu- und Abg{\\u0228}nge w{\\u0228}hrend des Berichtszeitraums als Zugang oder Abgang auszuweisen.\\\n\\tab 3.\\tab Bei den Zuschreibungen (Seite 1, Zeile 25, Spalte 03) und Abschreibungen (Seite 2, Zeile 25, Spalte 02) sind auch die nicht realisierten Gewinne und Verluste aus diesen Kapitalanlagen auszuweisen.\\\n\\tab 4.\\tab Hier sind nicht die Bilanzwerte der Kapitalanlagen am Ende des vorangegangenen Gesch{\\u0228}ftsjahres anzugeben, sondern der um W{\\u0228}hrungskurs{\\u0228}nderungen bereinigte Anfangsbestand des Gesch{\\u0228}ftsjahres. Der Anfangsbestand am ersten Tag des Gesch{\\u0228}ftsjahres wird dabei mit dem W{\\u0228}hrungskurswert am letzten Tag des Gesch{\\u0228}ftsjahres gerechnet.\\\n\\tab 5.\\tab F{\\u0252}r die Ermittlung der Zeitwerte der Kapitalanlagen gelten die {\\u0167}{\\u0167} 55 und 56 RechVersV entsprechend. Von den so ermittelten Werten sind darin enthaltene aktivierte Nutzungsanspr{\\u0252}che (insbesondere noch nicht vorgenommene Aussch{\\u0252}ttungen aus Investmentfonds) sowie Agien abzuziehen und Disagien hinzuzurechnen. Die hier ermittelten Zeitwerte k{\\u0246}nnen um die vorgenommenen Korrekturen von den Anhangangaben zur Bilanz abweichen.\\\n\\tab 6.\\tab Hier ist die Differenz von Bilanz- und Zeitwert anzugeben.\\\n\\pard\n{\\b Nr. 5:{\\u0160}Anmerkungen zur Nachweisung 103}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Kapitalanlagen f{\\u0252}r Rechnung und Risiko von Inhabern von Lebensversicherungspolicen, die versicherungstechnischen Bruttor{\\u0252}ckstellungen im Bereich der Lebensversicherung, bei der das Anlagerisiko von den Versicherungsnehmern getragen wird, sowie die hierzu geh{\\u0246}renden Anteile der R{\\u0252}ckversicherer an den versicherungstechnischen Bruttor{\\u0252}ckstellungen und die darauf entfallenden Depotverbindlichkeiten bleiben unber{\\u0252}cksichtigt.\\\n\\tab 2.\\tab Die Teile der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung, die auf bereits festgelegte, aber noch nicht zugeteilte {\\u0220}berschussanteile entfallen, geh{\\u0246}ren gem{\\u0228}{\\u0223} {\\u0167} 125 Absatz 2 Satz 1 Nummer 4 VAG zum Umfang des Sicherungsverm{\\u0246}gens.\\\n\\tab 3.\\tab Dieser Posten entspricht der Summe der Passivseite der Bilanz abz{\\u0252}glich der in Unternummer 1 genannten Passiva und abz{\\u0252}glich der Verbindlichkeiten aus Hypotheken, Grund- und Rentenschulden.\\\n\\tab 4.\\tab In Spalte 04 sind einzutragen die RV-Anteile an den in {\\u0167} 125 Absatz 2 VAG genannten versicherungstechnischen Bruttor{\\u0252}ckstellungen, soweit diesen keine Depotverbindlichkeiten f{\\u0252}r Versicherungen der in {\\u0167} 126 Absatz 3 und 4 Satz 1 VAG genannten Art gegen{\\u0252}berstehen.\\\n\\tab 5.\\tab Die Gesamtbetr{\\u0228}ge f{\\u0252}r die einzelnen Posten in Spalte 01 m{\\u0252}ssen mit den jeweiligen Bilanzwerten {\\u0252}bereinstimmen.\\\n\\tab 6.\\tab Die Bilanzwerte der Grundst{\\u0252}cke und grundst{\\u0252}cksgleichen Rechte sind abz{\\u0252}glich der auf ihnen ruhenden Hypotheken, Grund- und Rentenschulden anzusetzen.\\\n\\tab\\tab Grundst{\\u0252}cke und grundst{\\u0252}cksgleiche Rechte, die zum Sicherungsverm{\\u0246}gen geh{\\u0246}ren, sind in Spalte 02 mit ihren Anrechnungswerten f{\\u0252}r das Sicherungsverm{\\u0246}gen anzusetzen. Wenn der Anrechnungswert geringer ist als der Bilanzwert, ist die Differenz als restliches Verm{\\u0246}gen auszuweisen. Sofern der Anrechnungswert h{\\u0246}her ist als der Bilanzwert, ist die Differenz in Spalte 04 als Minusposten anzusetzen.\\\n\\tab 7.\\tab In diesem Bilanzposten enthaltene r{\\u0252}ckst{\\u0228}ndige Zins- und Mietforderungen k{\\u0246}nnen in Spalte 02, alle {\\u0252}brigen sonstigen Forderungen d{\\u0252}rfen nur in Spalte 04 eingesetzt werden.\\\n\\tab 8.\\tab In diesem Bilanzposten enthaltene vorausgezahlte Versicherungsleistungen k{\\u0246}nnen in Spalte 02, alle {\\u0252}brigen sonstigen Forderungen d{\\u0252}rfen nur in Spalte 04 eingesetzt werden.\\\n\\tab 9.\\tab In der Spalte 02 sind die RV-Anteile im Sinne des {\\u0167} 126 Absatz 3 VAG einzutragen.\\\n\\tab 10.\\tab Dieser Posten entspricht der Summe der Aktivseite der Bilanz abz{\\u0252}glich der in Unternummer 1 genannten Aktiva und abz{\\u0252}glich der Verbindlichkeiten aus Hypotheken, Grund- und Rentenschulden.\\\n\\pard\n{\\b Nr. 6:{\\u0160}Anmerkungen zur Nachweisung 201}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die Zuordnung zu den einzelnen Anlagearten gelten die Regelungen der RechVersV.\\\n\\tab 2.\\tab Hier sind auch die nicht realisierten Gewinne aus Kapitalanlagen in Spalte 02 und die nicht realisierten Verluste aus Kapitalanlagen in Spalte 04 zu ber{\\u0252}cksichtigen.\\\n\\tab 3.\\tab Die Zuordnung zu den laufenden und {\\u0252}brigen Ertr{\\u0228}gen oder Aufwendungen ergibt sich aus Seite 2. Soweit Ertr{\\u0228}ge oder Aufwendungen einer Anlageart nicht direkt zugeordnet werden k{\\u0246}nnen, sind sie nach einem geeigneten Schl{\\u0252}ssel auf die in Frage kommenden Anlagearten aufzuteilen.\\\n\\tab 4.\\tab Auf Grund der Aufhebung des {\\u0167} 247 Absatz 3 HGB durch das Bilanzrechtsmodernisierungsgesetz ist die Bildung eines Sonderpostens mit R{\\u0252}cklagenanteil k{\\u0252}nftig nicht mehr m{\\u0246}glich.\\\n\\tab 5.\\tab Diese Posten betreffen nur die nicht realisierten Gewinne oder Verluste aus den Kapitalanlagen f{\\u0252}r Rechnung und Risiko von Inhabern von Lebensversicherungspolicen.\\\n\\pard\n{\\b Nr. 7:{\\u0160}Anmerkungen zur Nachweisung 202}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Summe der folgenden in der Gewinn- und Verlust-Rechnung ausgewiesenen funktionalen Aufwendungen (versicherungstechnische Rechnung) sowie sonstiger Aufwendungen im Rahmen der gew{\\u0246}hnlichen Gesch{\\u0228}ftst{\\u0228}tigkeit ist auf die Posten des Personal- und Sachaufwands der Nachweisung 202 aufzugliedern: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Regulierungsaufwendungen f{\\u0252}r Versicherungsf{\\u0228}lle ohne Zahlungen f{\\u0252}r Versicherungsf{\\u0228}lle an die Bezugsberechtigten und ohne Ber{\\u0252}cksichtigung von erhaltenen Zahlungen und Forderungen aus Regressen, Provenues und Teilungsabkommen (RPT);\\\n\\tab b)\\tab Abschlussaufwendungen f{\\u0252}r Versicherungsvertr{\\u0228}ge;\\\n\\tab c)\\tab Verwaltungsaufwendungen f{\\u0252}r Versicherungsvertr{\\u0228}ge;\\\n\\tab d)\\tab Verwaltungsaufwendungen f{\\u0252}r Kapitalanlagen;\\\n\\tab e)\\tab sonstige versicherungstechnische Aufwendungen, die keinem dieser Funktionsbereiche zugeordnet werden k{\\u0246}nnen;\\\n\\tab f)\\tab sonstige nicht versicherungstechnische Aufwendungen im Rahmen der gew{\\u0246}hnlichen Gesch{\\u0228}ftst{\\u0228}tigkeit.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Bruttozahlungen in Form von Bar- und Sachbez{\\u0252}gen an die Besch{\\u0228}ftigten (siehe Unternummer 9) ohne jeden Abzug. Die Betr{\\u0228}ge verstehen sich einschlie{\\u0223}lich Arbeitnehmeranteile zur gesetzlichen Sozialversicherung, jedoch ohne Arbeitgeberanteile. Einzubeziehen sind s{\\u0228}mtliche Zuschl{\\u0228}ge, wie Superprovisionen an Angestellte, Tantiemen, Mietbeihilfen und Wohnungszusch{\\u0252}sse, Verg{\\u0252}tungen f{\\u0252}r Feiertage, Urlaub und dgl., Entgeltfortzahlungen bei Krankheit sowie Zusch{\\u0252}sse zum Krankengeld, Fahrtkostenzusch{\\u0252}sse, Urlaubsbeihilfen, Entsch{\\u0228}digungen, verm{\\u0246}genswirksame Leistungen, Ausl{\\u0246}sungen (sofern Lohnsteuer entrichtet wurde), familienbezogene Entgeltbestandteile und Abfindungen. Bez{\\u0252}ge von Vorstandsmitgliedern und anderen F{\\u0252}hrungskr{\\u0228}ften, die steuerrechtlich als Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit zu behandeln sind, sind ebenfalls einzubeziehen. Nicht zu den Bruttoentgelten geh{\\u0246}rt die freiwillige Beteiligung des Arbeitgebers an den sozialen Abgaben des Arbeitnehmers. Ebenfalls nicht einzubeziehen sind Aufwendungen f{\\u0252}r Leiharbeitnehmer und freie Versicherungsvertreter sowie Mitglieder des Aufsichtsrats (vgl. Unternummern 4, 7 und 8).\\\n\\tab 3.\\tab Gesetzliche und {\\u0252}brige Sozialaufwendungen: Arbeitgeberanteile zur Renten-, Arbeitslosen-, Kranken- und Pflegeversicherung; Beitr{\\u0228}ge zur Berufsgenossenschaft; gesetzlich vorgeschriebene Beitr{\\u0228}ge zur Krankenversicherung nicht versicherungspflichtiger Angestellter; auf tariflicher oder vertraglicher Grundlage beruhende bzw. freiwillig gew{\\u0228}hrte Leistungen des Arbeitgebers, soweit sie nicht der Lohnsteuerpflicht unterliegen (z. B. Aufwendungen f{\\u0252}r die betriebliche Altersversorgung, Beitr{\\u0228}ge zur Aus- und Fortbildung, Beihilfen und Zusch{\\u0252}sse im Krankheitsfall, laufende Zusch{\\u0252}sse f{\\u0252}r Verpflegung bei Praktika, Entsch{\\u0228}digungen f{\\u0252}r doppelte Haushaltsf{\\u0252}hrung und Umzugskostenverg{\\u0252}tungen). Nicht hierzu geh{\\u0246}ren Entgeltzahlung bei Krankheit, Urlaub oder Mutterschaft sowie den Versicherungsvertretern gew{\\u0228}hrte Altersversorgungs- und andere Sozialleistungen.\\\n\\tab 4.\\tab Hierunter sind auch die an Makler gezahlten Courtagen, die von den Pensions- und Sterbekassen an die Mitglieds- oder Tr{\\u0228}gerunternehmen gezahlten proportionalen Verg{\\u0252}tungen f{\\u0252}r den Beitragseinzug (Inkassoprovisionen) sowie Provisionen f{\\u0252}r das an andere Unternehmen vermittelte Bauspargesch{\\u0228}ft und sonstige Finanzdienstleistungsgesch{\\u0228}fte auszuweisen. Aufwendungen f{\\u0252}r die Altersversorgung der freien Versicherungsvertreter einschlie{\\u0223}lich der sogenannten Provisionsrenten sind ebenfalls einzubeziehen.\\\n\\tab 5.\\tab Hierzu geh{\\u0246}ren auch die f{\\u0252}r das {\\u0252}bernommene Versicherungsgesch{\\u0228}ft anteilig erstatteten Originalkosten sowie die gezahlten Gewinnbeteiligungen.\\\n\\tab 6.\\tab Als sonstiger Sachaufwand sind alle weiteren Aufwendungen f{\\u0252}r bezogene Dienstleistungen und Waren auszuweisen, die f{\\u0252}r betriebliche Zwecke verbraucht werden. Hierzu geh{\\u0246}ren auch die gesamten Verg{\\u0252}tungen an den Aufsichtsrat und den Beirat sowie die dem Versicherungsunternehmen innerhalb der Unternehmensgruppe angelasteten Zentralverwaltungsaufwendungen. Ferner geh{\\u0246}ren hierzu die externen Aufwendungen f{\\u0252}r die Regulierung von Versicherungsf{\\u0228}llen, R{\\u0252}ckk{\\u0228}ufen, R{\\u0252}ckgew{\\u0228}hrbetr{\\u0228}gen und Austrittsverg{\\u0252}tungen. Anzugeben sind weiterhin Aufwendungen f{\\u0252}r Leiharbeitnehmer, f{\\u0252}r Mieten, Pachten und Leasing, f{\\u0252}r B{\\u0252}robedarf und IT-Dienstleistungen sowie Reise- und Werbeaufwand. Nicht anzugeben sind Investitionen in Sachanlagen und in immaterielle Verm{\\u0246}gensgegenst{\\u0228}nde sowie die kalkulatorischen Mietaufwendungen f{\\u0252}r die eigengenutzten Grundst{\\u0252}cke und Geb{\\u0228}ude (vgl. Unternummer 8 hinsichtlich der Abschreibungen auf Geb{\\u0228}ude).\\\n\\tab 7.\\tab Aufwendungen an Zeitarbeitsfirmen und {\\u0228}hnliche Einrichtungen f{\\u0252}r die {\\u0220}berlassung von Arbeitskr{\\u0228}ften, wobei die {\\u0252}berlassenen Arbeitskr{\\u0228}fte bei den jeweiligen Unternehmen, die die Personaldienstleistungen erbringen, besch{\\u0228}ftigt bleiben und von ihnen verg{\\u0252}tet werden. F{\\u0252}r statistische Zwecke ist hierunter auch das innerhalb der Unternehmensgruppe im Rahmen von Dienstleistungsvertr{\\u0228}gen ausgetauschte Personal zu erfassen, sofern es von dem {\\u0252}berlassenden Unternehmen keine fachlichen Weisungen erh{\\u0228}lt, d. h. das {\\u0252}berlassende Unternehmen sich auf personalwirtschaftliche T{\\u0228}tigkeiten beschr{\\u0228}nkt. {\\u0220}berl{\\u0228}sst hingegen eine F{\\u0252}hrungsholding Arbeitskr{\\u0228}fte an Tochtergesellschaften, um F{\\u0252}hrungsfunktionen der Holding umzusetzen oder zu unterst{\\u0252}tzen, sind diese Aufwendungen nicht hier, sondern lediglich als sonstiger Sachaufwand anzugeben. Aufwendungen f{\\u0252}r alle weiteren {\\u0252}berlassenen Arbeitskr{\\u0228}fte sind hingegen hier anzugeben. Nicht anzugeben sind bezogene Dienstleistungen auf Basis von Werkvertr{\\u0228}gen.\\\n\\tab 8.\\tab Hierunter fallen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Abschreibungen auf erworbene oder selbst erstellte Sachanlagen f{\\u0252}r betriebliche Zwecke, einschlie{\\u0223}lich auf Geb{\\u0228}ude,\\\n\\tab b)\\tab Abschreibungen auf aktivierte Aufwendungen f{\\u0252}r die Ingangsetzung und Erweiterung des Gesch{\\u0228}ftsbetriebs,\\\n\\tab c)\\tab Abschreibungen auf die unter den sonstigen immateriellen Verm{\\u0246}gensgegenst{\\u0228}nden ausgewiesenen Kaufpreise f{\\u0252}r den Erwerb von Gesamt- oder Teil-Versicherungsbest{\\u0228}nden sowie auf erworbene oder selbst geschaffene EDV-Software,\\\n\\tab d)\\tab sonstige Abschreibungen, soweit sie nicht zu den Abschreibungen auf Kapitalanlagen geh{\\u0246}ren und unter den sonstigen Aufwendungen auszuweisen sind oder bei den gebuchten Bruttobeitr{\\u0228}gen als Abzugsposten zu behandeln sind,\\\n\\tab e)\\tab Abschreibungen auf selbst geschaffene gewerbliche Schutzrechte und auf entgeltlich erworbene Konzessionen und Schutzrechte sowie Lizenzen daran.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Als Besch{\\u0228}ftigte sind alle Personen zu erfassen, die im Laufe des Gesch{\\u0228}ftsjahres in einem Arbeits- oder vergleichbaren Dienstverh{\\u0228}ltnis mit dem Versicherungsunternehmen gestanden und Bez{\\u0252}ge erhalten haben, die steuerrechtlich als Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit zu behandeln sind. Dazu geh{\\u0246}ren Arbeitnehmer im Innen- und Au{\\u0223}endienst, Beamte, Vorstandsmitglieder, Gesch{\\u0228}ftsf{\\u0252}hrer und andere leitende Kr{\\u0228}fte, Auszubildende und Praktikanten. Ruhende Dienstverh{\\u0228}ltnisse sind nicht zu erfassen. Besch{\\u0228}ftigte, die Arbeits- bzw. Dienstvertr{\\u0228}ge mit mehreren Unternehmen haben und von diesen Bez{\\u0252}ge erhalten, sind bei dem jeweiligen Unternehmen als Teilzeitbesch{\\u0228}ftigte zu erfassen. Die Zahl der Besch{\\u0228}ftigten ist im Jahresdurchschnitt auszuweisen. Liegen diese Angaben nicht vor, kann die Zahl am Ende des Gesch{\\u0228}ftsjahres angegeben werden.\\\n\\tab 10.\\tab Berechnung der Vollzeiteinheiten (VZE) in Spalte 4: Summe der vertraglich vereinbarten Wochenarbeitsstunden aller Teilzeitbesch{\\u0228}ftigten dividiert durch die geltende regul{\\u0228}re Wochenarbeitszeit eines Vollzeitbesch{\\u0228}ftigten. Das Ergebnis ist kaufm{\\u0228}nnisch zu runden. Beispiel: F{\\u0252}nf Teilzeitbesch{\\u0228}ftigte {\\u0224} 20 Stunden ergeben bei einer regul{\\u0228}ren Wochenarbeitszeit eines Vollzeitbesch{\\u0228}ftigten im Unternehmen von 40 Stunden zusammen 2,5 VZE. Einzutragen sind 3 VZE. Liegt ein Arbeits- bzw. Dienstvertrag mit mehreren Unternehmen vor, sind die Teilzeitbesch{\\u0228}ftigten bei jedem Unternehmen in der Personenzahl zu ber{\\u0252}cksichtigen. In die Berechnung der VZE sind nur die bei dem jeweiligen Unternehmen geleisteten Wochenarbeitsstunden in die Berechnung einzubeziehen.\\\n\\pard\n{\\b Nr. 8:{\\u0160}Anmerkungen zur Nachweisung 203}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist von Pensions- und Sterbekassen sowie von kleinen Versicherungsunternehmen im Sinne des {\\u0167} 211 VAG einzureichen, die Versicherungsgesch{\\u0228}ft in R{\\u0252}ckdeckung {\\u0252}bernommen oder gegeben haben. Angaben zu einzelnen Unternehmen oder Maklern k{\\u0246}nnen unterbleiben, sofern das betreffende Versicherungsgesch{\\u0228}ft weniger als 2 Prozent der Bruttobeitr{\\u0228}ge ausmacht. {\\u0220}ber dieses Gesch{\\u0228}ft ist jeweils zusammengefasst zu berichten.\\\n\\tab 2.\\tab Als vereinfachtes versicherungstechnisches Bruttoergebnis ist der Saldo aus den gebuchten Brutto-Beitr{\\u0228}gen einerseits und den Bruttoprovisionen, den Brutto-Schadenaufwendungen f{\\u0252}r GJ-VF und dem Ergebnis aus der Abwicklung der aus dem VJ {\\u0252}bernommenen Brutto-SR andererseits einzusetzen.\\\n\\tab 3.\\tab Bei den in R{\\u0252}ckdeckung gegebenen und {\\u0252}bernommenen Beitr{\\u0228}gen sind jeweils die Ver{\\u0228}nderungen aus Bestands{\\u0252}bernahmen oder -abgaben (Portefeuille-Beitr{\\u0228}ge) zu ber{\\u0252}cksichtigen.\\\n\\tab 4.\\tab Unter den versicherungstechnischen R{\\u0252}ckstellungen sind hier nur zu erfassen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bruttor{\\u0252}ckstellungen f{\\u0252}r noch nicht abgewickelte Versicherungsf{\\u0228}lle,\\\n\\tab b)\\tab Brutto-Deckungsr{\\u0252}ckstellungen,\\\n\\tab c)\\tab Bruttor{\\u0252}ckstellungen f{\\u0252}r noch nicht abgewickelte R{\\u0252}ckk{\\u0228}ufe, R{\\u0252}ckgew{\\u0228}hrbetr{\\u0228}ge und Austrittsverg{\\u0252}tungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Abrechnungsforderungen sind mit einem Pluszeichen (+), Abrechnungsverbindlichkeiten mit einem Minuszeichen ({\\u8211}) zu versehen.\\\n\\tab 6.\\tab Der Gesamtsaldo ergibt sich wie folgt: (Zeile 08 + Zeile 09 + Zeile 13) {\\u8211} (Zeile 10 + Zeile 12) +\/{\\u8211} Zeile 14. Der sich ergebende Saldo ist entsprechend Unternummer 5 zu kennzeichnen.\\\n\\tab 7.\\tab Die R{\\u0252}ckversicherungsbeziehungen, {\\u0252}ber die berichtet wird, sind durchlaufend zu nummerieren.\\\n\\tab 8.\\tab Hier ist die Nummer einzutragen, unter der die Erst- und R{\\u0252}ckversicherungsunternehmen bzw. R{\\u0252}ckversicherungsmakler (sowohl inl{\\u0228}ndische als auch ausl{\\u0228}ndische) bei der BaFin gef{\\u0252}hrt werden. R{\\u0252}ckversicherungsmakler sind nur dann aufzuf{\\u0252}hren, wenn diese dem berichtenden Versicherungsunternehmen die das Versicherungsrisiko tragenden Versicherungsunternehmen nicht bekannt gegeben haben. Die Nummern der einzelnen Unternehmen und R{\\u0252}ckversicherungsmakler k{\\u0246}nnen bei der BaFin erfragt werden. Die Nummer f{\\u0252}r das Gesch{\\u0228}ft, {\\u0252}ber das nach Unternummer 1 Satz 3 zusammengefasst berichtet werden kann, lautet 6000.\\\n\\pard\n{\\b Nr. 9:{\\u0160}Anmerkungen zur Nachweisung 110}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hier ist der Betrag der f{\\u0252}r die Zuteilung im Folgejahr innerhalb der RfB festgelegten deklarierten {\\u0220}berschussanteile zuz{\\u0252}glich des voraussichtlichen Aufwands im Folgejahr f{\\u0252}r die deklarierte Direktgutschrift anzugeben.\\\n\\tab 2.\\tab Die Zusammensetzung dieses Postens ist in einer Anlage zu erl{\\u0228}utern. Eine {\\u0220}berf{\\u0252}hrung der verzinslichen Ansammlung in die Deckungsr{\\u0252}ckstellung, die {\\u0252}ber die RfB geleitet wird (z. B. in der Rentenversicherung bei Renten{\\u0252}bergang), ist als sonstige Zuf{\\u0252}hrung\/sonstige Entnahme auszuweisen. Soweit der Aufwand f{\\u0252}r die Direktgutschrift durch eine erfolgswirksame Entnahme aus der RfB finanziert wurde, ist eine sonstige Entnahme zu zeigen; der entsprechende sonstige versicherungstechnische Ertrag ist in Nachweisung 219, Seite 5, Zeile 06 auszuweisen. In gleicher Weise sind Entnahmen zu behandeln, die auf Grund des {\\u0167} 140 Absatz 1 Satz 2 VAG erfolgen. R{\\u0252}ckf{\\u0252}hrungen aus dem kollektiven Teil der RfB, die auf Grund des {\\u0167} 3 Absatz 4 RfBV zugunsten einzelner Teilbest{\\u0228}nde geleistet werden, sind in Zeile 09 auszuweisen.\\\n\\tab 3.\\tab Hier sind diejenigen Bewegungen zwischen der RfB des Neu- und Altbestands und dem kollektiven Teil der RfB auszuweisen, die auf Grund des {\\u0167} 3 Absatz 2 und 3 RfBV stattfinden. Mittelabfl{\\u0252}sse sind mit einem negativen Vorzeichen zu versehen. Mittelzufl{\\u0252}sse sind ohne Vorzeichen anzugeben.\\\n\\tab 4.\\tab Hier sind die Betr{\\u0228}ge anzugeben, die auf Grund der Deklaration bzw. auf Grund der Ausgestaltung des Verfahrens zur Beteiligung an den Bewertungsreserven in den folgenden Gesch{\\u0228}ftsjahren voraussichtlich der RfB zu entnehmen sind. Dabei sind auch Betr{\\u0228}ge zu ber{\\u0252}cksichtigen, die infolge versetzter oder verl{\\u0228}ngerter Deklarationszeitr{\\u0228}ume voraussichtlich nach dem Ende des folgenden Gesch{\\u0228}ftsjahres entnommen werden; dieser Teilbetrag ist in einer Anlage zu nennen.\\\n\\tab 5.\\tab Hier ist der Schluss{\\u0252}berschussanteilfonds nach Ma{\\u0223}gabe des {\\u0167} 28 Absatz 8 Nummer 2 Buchstabe e, f und g RechVersV anzugeben.\\\n\\tab 6.\\tab Als Neubestand sind alle Vertr{\\u0228}ge zu behandeln, die nicht als Altbestand zu qualifizieren sind. Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war.\\\n\\tab 7.\\tab In dieser Spalte sind die auf den kollektiven Teil der RfB entfallenden Betr{\\u0228}ge auszuweisen.\\\n\\pard\n{\\b Nr. 10:{\\u0160}Anmerkungen zur Nachweisung 111}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Als Neubestand sind alle Vertr{\\u0228}ge zu behandeln, die nicht als Altbestand zu qualifizieren sind. Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war.\\\n\\tab\\tab Die Nw 111 ist f{\\u0252}r jede Bestandsgruppe des Neubestands gem{\\u0228}{\\u0223} Anlage 1 Abschnitt D mit Ausnahme der Bestandsgruppen 132 und 140 vorzulegen. F{\\u0252}r die Kennzeichnung der Bestandsgruppe ist die entsprechende Kennzahl in der Kopfzeile der Nachweisung einzusetzen.\\\n\\tab 2.\\tab Hier ist der Betrag der f{\\u0252}r die Zuteilung im Folgejahr innerhalb der RfB festgelegten deklarierten {\\u0220}berschussanteile zuz{\\u0252}glich des voraussichtlichen Aufwands im Folgejahr f{\\u0252}r die deklarierte Direktgutschrift anzugeben.\\\n\\tab 3.\\tab Die Zusammensetzung dieses Postens ist in einer Anlage zu erl{\\u0228}utern. Eine {\\u0220}berf{\\u0252}hrung der verzinslichen Ansammlung in die Deckungsr{\\u0252}ckstellung, die {\\u0252}ber die RfB geleitet wird (z. B. in der Rentenversicherung bei Renten{\\u0252}bergang), ist als sonstige Zuf{\\u0252}hrung\/sonstige Entnahme auszuweisen. Soweit der Aufwand f{\\u0252}r die Direktgutschrift durch eine erfolgswirksame Entnahme aus der RfB finanziert wurde, ist eine sonstige Entnahme zu zeigen; der entsprechende sonstige versicherungstechnische Ertrag ist in Nachweisung 219, Seite 5, Zeile 06 auszuweisen. In gleicher Weise sind Entnahmen zu behandeln, die auf Grund des {\\u0167} 140 Absatz 1 Satz 2 VAG erfolgen. R{\\u0252}ckf{\\u0252}hrungen aus dem kollektiven Teil der RfB, die auf Grund des {\\u0167} 3 Absatz 4 RfBV zugunsten einzelner Teilbest{\\u0228}nde geleistet werden, sind in Zeile 09 auszuweisen.\\\n\\tab 4.\\tab Hier sind diejenigen Bewegungen zwischen der RfB des Neu- und Altbestands und dem kollektiven Teil der RfB auszuweisen, die auf Grund des {\\u0167} 3 Absatz 2 und 3 RfBV stattfinden. Mittelabfl{\\u0252}sse sind mit einem negativen Vorzeichen zu versehen. Mittelzufl{\\u0252}sse sind ohne Vorzeichen anzugeben.\\\n\\tab 5.\\tab Hier sind die Betr{\\u0228}ge anzugeben, die auf Grund der Deklaration bzw. auf Grund der Ausgestaltung des Verfahrens zur Beteiligung an den Bewertungsreserven in den folgenden Gesch{\\u0228}ftsjahren voraussichtlich der RfB zu entnehmen sind. Dabei sind auch Betr{\\u0228}ge zu ber{\\u0252}cksichtigen, die infolge versetzter oder verl{\\u0228}ngerter Deklarationszeitr{\\u0228}ume voraussichtlich nach dem Ende des folgenden Gesch{\\u0228}ftsjahres entnommen werden; dieser Teilbetrag ist in einer Anlage zu nennen.\\\n\\tab 6.\\tab Hier ist der Schluss{\\u0252}berschussanteilfonds nach Ma{\\u0223}gabe des {\\u0167} 28 Absatz 8 Nummer 2 Buchstabe e, f und g RechVersV anzugeben.\\\n\\tab 7.\\tab Hier sind die in Spalte 01 enthaltenen Betr{\\u0228}ge auszuweisen, die auf die Mindestbeteiligung an den Bewertungsreserven und auf die Beteiligung an den Bewertungsreserven, die {\\u0252}ber die Mindestbeteiligung hinausgeht, entfallen. Ist eine Mindestbeteiligung nicht vorgesehen, bleibt Spalte 02 leer.\\\n\\tab 8.\\tab Soweit in der Rentenversicherung f{\\u0252}r die {\\u0220}berschussverwendungsform {\\u8222}Gewinnrente{\\u8221} innerhalb der RfB eine Teilr{\\u0252}ckstellung gebildet wird (Gewinnrentenfonds), ist der in Spalte 01 enthaltene Betrag hier gesondert auszuweisen.\\\n\\pard\n{\\b Nr. 11:{\\u0160}Anmerkungen zur Nachweisung 112}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war. Alle anderen Vertr{\\u0228}ge sind als Neubestand zu behandeln.\\\n\\tab\\tab Die Nw 112 ist f{\\u0252}r jeden Abrechnungsverband des Altbestands sowie f{\\u0252}r den gesamten Altbestand vorzulegen. Die Aufteilung des Altbestands in Abrechnungsverb{\\u0228}nde ergibt sich aus dem von der Aufsichtsbeh{\\u0246}rde genehmigten Gesamtgesch{\\u0228}ftsplan f{\\u0252}r die {\\u0220}berschussbeteiligung. Die Abrechnungsverb{\\u0228}nde sind fortlaufend zu nummerieren; der gesamte Altbestand erh{\\u0228}lt die Nummer 099. Bei der erstmaligen Einreichung und nach jeder {\\u0196}nderung der Aufteilung des Altbestands in Abrechnungsverb{\\u0228}nde ist der Aufsichtsbeh{\\u0246}rde eine Liste mit der Zuordnung der Abrechnungsverb{\\u0228}nde zu den fortlaufenden Nummern einzureichen. Freiwerdende Nummern sind nicht neu zu belegen. F{\\u0252}r die Kennzeichnung des Abrechnungsverbands ist die fortlaufende Nummer in der Kopfzeile der Nachweisung einzusetzen.\\\n\\tab 2.\\tab Hier ist der Betrag der f{\\u0252}r die Zuteilung im Folgejahr innerhalb der RfB festgelegten deklarierten {\\u0220}berschussanteile zuz{\\u0252}glich des voraussichtlichen Aufwands im Folgejahr f{\\u0252}r die deklarierte Direktgutschrift anzugeben.\\\n\\tab 3.\\tab Die Zusammensetzung dieses Postens ist in einer Anlage zu erl{\\u0228}utern. Eine {\\u0220}berf{\\u0252}hrung der verzinslichen Ansammlung in die Deckungsr{\\u0252}ckstellung, die {\\u0252}ber die RfB geleitet wird (z. B. in der Rentenversicherung bei Renten{\\u0252}bergang), ist als sonstige Zuf{\\u0252}hrung\/sonstige Entnahme auszuweisen. Soweit der Aufwand f{\\u0252}r die Direktgutschrift durch eine erfolgswirksame Entnahme aus der RfB finanziert wurde, ist eine sonstige Entnahme zu zeigen; der entsprechende sonstige versicherungstechnische Ertrag ist in Nachweisung 219, Seite 5, Zeile 06 auszuweisen. In gleicher Weise sind Entnahmen zu behandeln, die auf Grund des {\\u0167} 140 Absatz 1 Satz 2 VAG erfolgen. R{\\u0252}ckf{\\u0252}hrungen aus dem kollektiven Teil der RfB, die auf Grund des {\\u0167} 3 Absatz 4 RfBV zugunsten einzelner Teilbest{\\u0228}nde geleistet werden, sind in Zeile 09 auszuweisen.\\\n\\tab 4.\\tab Hier sind diejenigen Bewegungen zwischen der RfB des Neu- und Altbestands und dem kollektiven Teil der RfB auszuweisen, die auf Grund des {\\u0167} 3 Absatz 2 und 3 RfBV stattfinden. Mittelabfl{\\u0252}sse sind mit einem negativen Vorzeichen zu versehen. Mittelzufl{\\u0252}sse sind ohne Vorzeichen anzugeben.\\\n\\tab 5.\\tab Hier sind die Betr{\\u0228}ge anzugeben, die auf Grund der Deklaration bzw. auf Grund der Ausgestaltung des Verfahrens zur Beteiligung an den Bewertungsreserven in den folgenden Gesch{\\u0228}ftsjahren voraussichtlich der RfB zu entnehmen sind. Dabei sind auch Betr{\\u0228}ge zu ber{\\u0252}cksichtigen, die infolge versetzter oder verl{\\u0228}ngerter Deklarationszeitr{\\u0228}ume voraussichtlich nach dem Ende des folgenden Gesch{\\u0228}ftsjahres entnommen werden; dieser Teilbetrag ist in einer Anlage zu nennen.\\\n\\tab 6.\\tab Hier ist der Schluss{\\u0252}berschussanteilfonds nach Ma{\\u0223}gabe des {\\u0167} 28 Absatz 8 Nummer 2 Buchstabe e, f und g RechVersV anzugeben.\\\n\\tab 7.\\tab Hier sind die in Spalte 01 enthaltenen Betr{\\u0228}ge auszuweisen, die auf die Mindestbeteiligung an den Bewertungsreserven und auf die Beteiligung an den Bewertungsreserven, die {\\u0252}ber die Mindestbeteiligung hinausgeht, entfallen. Ist eine Mindestbeteiligung nicht vorgesehen, bleibt Spalte 02 leer.\\\n\\tab 8.\\tab Soweit in der Rentenversicherung im Rahmen der {\\u0220}berschussverwendungsform {\\u8222}Gewinnrente{\\u8220} innerhalb der RfB eine Teilr{\\u0252}ckstellung gebildet wird (Gewinnrentenfonds), ist der in Spalte 01 enthaltene Betrag hier gesondert auszuweisen.\\\n\\pard\n{\\b Nr. 12:{\\u0160}Anmerkungen zur Nachweisung 113}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist f{\\u0252}r folgende Teilkollektivgruppen vorzulegen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Bestand s{\\u0228}mtlicher {\\u0252}berschussberechtigter Vertr{\\u0228}ge (Teilkollektivgruppe 399);\\\n\\tab b)\\tab f{\\u0252}r den Bestand der {\\u0252}berschussberechtigten Vertr{\\u0228}ge, die nicht am Verfahren zur Bildung eines kollektiven Teils der RfB teilnehmen (Teilkollektivgruppe 300);\\\n\\tab c)\\tab f{\\u0252}r jeden Bestand von {\\u0252}berschussberechtigten Vertr{\\u0228}gen, f{\\u0252}r den innerhalb der RfB ein kollektiver Teil eingerichtet wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Abgrenzung der Teilkollektivgruppen nach den Buchstaben b und c ist in einer Anlage zu erl{\\u0228}utern. Eine Teilkollektivgruppe nach Buchstabe c hat alle {\\u0252}berschussberechtigten Vertr{\\u0228}ge zu umfassen, die im Rahmen der {\\u0167}{\\u0167} 3 und 4 RfBV zu demselben kollektiven Teil der RfB beitragen k{\\u0246}nnen. Die Teilkollektivgruppen nach Buchstabe c sind fortlaufend zu nummerieren, beginnend mit der Nummer 301. Frei werdende Nummern sind nicht neu zu belegen. Die f{\\u0252}r die Teilkollektivgruppen 300 bis 398 angegebenen Euro-Betr{\\u0228}ge addieren sich zur Teilkollektivgruppe 399.\\\n\\tab 2.\\tab Hier ist der Betrag der f{\\u0252}r die Zuteilung im Folgejahr innerhalb der RfB festgelegten deklarierten {\\u0220}berschussanteile zuz{\\u0252}glich des voraussichtlichen Aufwands im Folgejahr f{\\u0252}r die deklarierte Direktgutschrift anzugeben.\\\n\\tab 3.\\tab Die Bemessungsgr{\\u0246}{\\u0223}e f{\\u0252}r den Prozentsatz nach {\\u0167} 3 Absatz 3 RfBV ist versicherungstechnisch auf die Teilkollektivgruppen 300 bis 398 aufzuteilen.\\\n\\tab 4.\\tab Die Prozents{\\u0228}tze sind aufgerundet als ganze Zahl anzugeben, beispielsweise {\\u8222}100{\\u8220} f{\\u0252}r 100 Prozent. F{\\u0252}r die Teilkollektivgruppen 300 und 399 ist in Zeile 04 formal die Zahl {\\u8222}100{\\u8220} und in Zeile 05 formal die Zahl {\\u8222}60{\\u8220} einzutragen.\\\n\\tab 5.\\tab Die Zusammensetzung dieses Postens ist in einer Anlage zu erl{\\u0228}utern. Eine {\\u0220}berf{\\u0252}hrung der verzinslichen Ansammlung in die Deckungsr{\\u0252}ckstellung, die {\\u0252}ber die RfB geleitet wird (z. B. in der Rentenversicherung bei Renten{\\u0252}bergang), ist als sonstige Zuf{\\u0252}hrung\/sonstige Entnahme auszuweisen. Soweit der Aufwand f{\\u0252}r die Direktgutschrift durch eine erfolgswirksame Entnahme aus der RfB finanziert wurde, ist eine sonstige Entnahme zu zeigen; der entsprechende sonstige versicherungstechnische Ertrag ist in Nachweisung 219, Seite 5, Zeile 06 auszuweisen. In gleicher Weise sind Entnahmen zu behandeln, die auf Grund des {\\u0167} 140 Absatz 1 Satz 2 VAG erfolgen. R{\\u0252}ckf{\\u0252}hrungen aus dem kollektiven Teil der RfB, die auf Grund des {\\u0167} 3 Absatz 4 RfBV zugunsten einzelner Teilbest{\\u0228}nde geleistet werden, sind in Zeile 09 auszuweisen.\\\n\\tab 6.\\tab Hier sind die Entnahmen aus der RfB anzugeben, die auf die Beteiligung an den Bewertungsreserven entf{\\u0228}llt, soweit sie eine etwaige Mindestbeteiligung {\\u0252}bersteigt.\\\n\\tab 7.\\tab Hier sind diejenigen Bewegungen zwischen der RfB des Neu- und Altbestands und dem kollektiven Teil der RfB auszuweisen, die auf Grund des {\\u0167} 3 Absatz 2 und 3 RfBV stattfinden. Mittelabfl{\\u0252}sse sind mit einem negativen Vorzeichen zu versehen. Mittelzufl{\\u0252}sse sind ohne Vorzeichen anzugeben. R{\\u0252}ckf{\\u0252}hrungen aus dem kollektiven Teil der RfB an die Teilbest{\\u0228}nde sind in einer Anlage zu erl{\\u0228}utern; dabei ist insbesondere auf den Grund der R{\\u0252}ckf{\\u0252}hrung und den verwendeten Verteilungsschl{\\u0252}ssel einzugehen.\\\n\\tab 8.\\tab Hier sind die Betr{\\u0228}ge anzugeben, die auf Grund der Deklaration bzw. auf Grund der Ausgestaltung des Verfahrens zur Beteiligung an den Bewertungsreserven in den folgenden Gesch{\\u0228}ftsjahren voraussichtlich der RfB zu entnehmen sind. Dabei sind auch Betr{\\u0228}ge zu ber{\\u0252}cksichtigen, die infolge versetzter oder verl{\\u0228}ngerter Deklarationszeitr{\\u0228}ume voraussichtlich nach dem Ende des folgenden Gesch{\\u0228}ftsjahres entnommen werden; dieser Teilbetrag ist in einer Anlage zu nennen.\\\n\\tab 9.\\tab Hier ist der Schluss{\\u0252}berschussanteilfonds nach Ma{\\u0223}gabe des {\\u0167} 28 Absatz 8 Nummer 2 Buchstabe e, f und g RechVersV anzugeben.\\\n\\tab 10.\\tab Als Neubestand sind alle Vertr{\\u0228}ge zu behandeln, die nicht als Altbestand zu qualifizieren sind. Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war.\\\n\\tab 11.\\tab In den Zeilen 06 bis 19 der Spalte 04 ist die Bewegung des kollektiven Teils der RfB, der der Teilkollektivgruppe zugeordnet ist, darzustellen.\\\n\\pard\n{\\b Nr. 13:{\\u0160}Anmerkungen zur Nachweisung 210}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei Mitversicherung sind von jedem der beteiligten Unternehmen die Anzahl der Versicherungsverh{\\u0228}ltnisse, der Beitrag und die Versicherungssumme jeweils anteilig anzugeben.\\\n\\tab 2.\\tab Die Nachweisung ist vorzulegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den gesamten Versicherungszweig Lebensversicherung, wobei in der Kopfzeile der Nachweisung im Feld {\\u8222}Vz{\\u8220} die Kennzahl {\\u8222}01{\\u8220} einzusetzen ist;\\\n\\tab b)\\tab f{\\u0252}r jede betriebene Versicherungsart gem{\\u0228}{\\u0223} Anlage 1 Abschnitt C, wobei in der Kopfzeile der Nachweisung im Feld {\\u8222}Va{\\u8220} die Kennzahl der jeweiligen Versicherungsart ohne die f{\\u0252}hrende {\\u8222}0{\\u8220} einzusetzen ist (f{\\u0252}r die Einzel-Risikoversicherung beispielsweise {\\u8222}112{\\u8220}).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Sofern der Bestand Versicherungen enth{\\u0228}lt, die Kurs- oder Wert{\\u0228}nderungen unterworfen sind (z. B. bei Fremdw{\\u0228}hrungsversicherungen und Versicherungen, bei denen das Anlagerisiko vom Versicherungsnehmer getragen wird), ist dieser Bestand am Anfang des Gesch{\\u0228}ftsjahres mit dem Kurswert sowohl am Ende des vorausgegangenen Gesch{\\u0228}ftsjahres als auch am Ende des Gesch{\\u0228}ftsjahres aufzuf{\\u0252}hren. Die Zu- und Abg{\\u0228}nge sind in den Spalten 02 und 03 mit dem Kurswert zum Ende des Gesch{\\u0228}ftsjahres aufzuf{\\u0252}hren.\\\n\\tab 4.\\tab Als eingel{\\u0246}ste Versicherungsscheine sind alle ausgefertigten Versicherungsscheine auszuweisen, soweit ihr Einl{\\u0246}sungsbeitrag gezahlt und in den in Fb 200 ausgewiesenen Beitr{\\u0228}gen enthalten ist. Versicherungsscheine, die im Vorjahr als eingel{\\u0246}st behandelt wurden und bei denen sich im Gesch{\\u0228}ftsjahr herausstellt, dass sie nicht eingel{\\u0246}st wurden (z. B. bei R{\\u0252}ckbuchung einer Lastschrift), sind von den Einl{\\u0246}sungen im Gesch{\\u0228}ftsjahr abzusetzen.\\\n\\tab 5.\\tab Hierunter sind auch die Erh{\\u0246}hungen der Versicherungssummen durch Direktgutschrift zu erfassen, nicht jedoch die Erh{\\u0246}hung der Versicherungssummen durch Schluss{\\u0252}berschussbeteiligung (Todesfall-Zusatzleistung).\\\n\\tab 6.\\tab Z. B. {\\u0220}bertragung infolge {\\u0196}nderung der Versicherungsart oder Ver{\\u0228}nderung der Versicherungssumme oder des Beitrags im Rahmen einer technischen Vertrags{\\u0228}nderung.\\\n\\tab 7.\\tab Wiederinkraftsetzungen von durch R{\\u0252}ckkauf, Beitragsfreistellung und sonstigem vorzeitigen Abgang stornierten Versicherungen sind von den jeweiligen Positionen des Abgangs abzusetzen, auch wenn der Abgang dieser Versicherungen bereits in einem fr{\\u0252}heren Gesch{\\u0228}ftsjahr erfolgt ist.\\\n\\tab 8.\\tab Sofern Tarife gef{\\u0252}hrt werden, bei denen durch Heirat, Pflegebed{\\u0252}rftigkeit oder andere Ursachen bereits vor Ablauf der Versicherung oder der vereinbarten Beitragszahlung das versicherte Kapital f{\\u0228}llig wird oder der Beitrag ganz oder teilweise entf{\\u0228}llt, sind die entsprechenden Abg{\\u0228}nge hier zu erfassen.\\\n\\tab 9.\\tab Endet die vereinbarte Beitragszahlungsdauer bereits vor dem Ablauf der Versicherung, ist nur der Wegfall des Zahlbeitrags in Spalte 03 zu ber{\\u0252}cksichtigen.\\\n\\tab 10.\\tab Hierunter fallen auch Herabsetzungen der Versicherungssumme oder des Beitrags, sofern diese weder mit einem Teilr{\\u0252}ckkauf oder einer teilweisen Umwandlung in eine beitragsfreie Versicherungssumme verbunden noch im Rahmen einer technischen Vertrags{\\u0228}nderung vorgenommen worden sind.\\\n\\tab 11.\\tab Hier sind alle Versicherungen anzugeben, f{\\u0252}r die in Spalte 03 kein Zahlbeitrag auszuweisen ist.\\\n\\tab 12.\\tab Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war. Alle anderen Vertr{\\u0228}ge sind als Neubestand zu behandeln.\\\n\\tab 13.\\tab Bei Kollektivversicherungen ist die Anzahl der Versicherungsverh{\\u0228}ltnisse anzugeben.\\\n\\tab 14.\\tab Bei Versicherungen, bei denen laut Tarif die Erlebensfallleistung h{\\u0246}her ist als die Todesfallleistung, ist die Erlebensfallleistung anzugeben. Das gilt auch f{\\u0252}r Versicherungen mit mehrfachen Erlebensfallzahlungen, soweit die Summe der zuk{\\u0252}nftigen Erlebensfallleistungen h{\\u0246}her als die Todesfallsumme ist.\\\n\\tab\\tab Bei Versicherungen mit fallender Versicherungssumme (z. B. Risikoversicherungen) ist die Restversicherungssumme am Anfang und am Ende des Gesch{\\u0228}ftsjahres anzugeben. Die im Gesch{\\u0228}ftsjahr eingetretene Minderung der Versicherungssumme ist unter {\\u8222}Ablauf der Versicherung\/Beitragszahlung{\\u8220} auszuweisen.\\\n\\tab\\tab Bei allen Versicherungen, bei denen die Leistung in Form einer Rente zu erbringen ist, ist als Versicherungssumme die 12-fache Jahresrente anzugeben.\\\n\\tab\\tab Sofern anstelle der Versicherungssumme geeignetere Ma{\\u0223}gr{\\u0246}{\\u0223}en vorliegen (z. B. die Summe der insgesamt zu zahlenden Beitr{\\u0228}ge), sind diese anzugeben.\\\n\\tab 15.\\tab Hier ist der statistische Zahlbeitrag, d. h. die Summe aller Raten f{\\u0252}r ein Jahr einschlie{\\u0223}lich der Ratenzuschl{\\u0228}ge und abz{\\u0252}glich etwaiger Rabatte anzugeben. Dabei sind auch laufende Beitr{\\u0228}ge in variabler H{\\u0246}he, wiederkehrende Beitr{\\u0228}ge f{\\u0252}r einj{\\u0228}hrige Risikoversicherungen u. {\\u0228}. mitzuerfassen.\\\n\\tab 16.\\tab Soweit im Zugang Versicherungen gegen einmalige Beitragszahlung enthalten sind, sind hier die in Fb 200 unter den gebuchten Bruttobeitr{\\u0228}gen ausgewiesenen Betr{\\u0228}ge einschlie{\\u0223}lich der Beitragsteile f{\\u0252}r Zusatzversicherungen anzugeben.\\\n\\pard\n{\\b Nr. 14:{\\u0160}Anmerkungen zur Nachweisung 211}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei Mitversicherung sind von jedem der beteiligten Unternehmen die Anzahl der Versicherungsverh{\\u0228}ltnisse, der Beitrag und die Versicherungssumme jeweils anteilig anzugeben.\\\n\\tab 2.\\tab Die Beitragsbefreiung der Hauptversicherung bei Berufsunf{\\u0228}higkeit (Invalidit{\\u0228}t) ist hier als Rente in H{\\u0246}he des 12-fachen Jahresbeitrags zu ber{\\u0252}cksichtigen.\\\n\\tab 3.\\tab Z. B. Arbeitsunf{\\u0228}higkeits-Zusatzversicherungen.\\\n\\tab 4.\\tab Bei Versicherungen, bei denen laut Tarif die Erlebensfallleistung h{\\u0246}her ist als die Todesfallleistung, ist die Erlebensfallleistung anzugeben. Das gilt auch f{\\u0252}r Versicherungen mit mehrfachen Erlebensfallzahlungen, soweit die Summe der zuk{\\u0252}nftigen Erlebensfallleistungen h{\\u0246}her als die Todesfallsumme ist.\\\n\\tab\\tab Bei Versicherungen mit fallender Versicherungssumme (z. B. Risikoversicherungen) ist die Restversicherungssumme am Anfang und am Ende des Gesch{\\u0228}ftsjahres anzugeben. Die im Gesch{\\u0228}ftsjahr eingetretene Minderung der Versicherungssumme ist unter {\\u8222}Ablauf der Versicherung\/Beitragszahlung{\\u8220} auszuweisen.\\\n\\tab\\tab Bei allen Versicherungen, bei denen die Leistung in Form einer Rente zu erbringen ist, ist als Versicherungssumme die 12-fache Jahresrente anzugeben.\\\n\\tab\\tab Sofern anstelle der Versicherungssumme geeignetere Ma{\\u0223}gr{\\u0246}{\\u0223}en vorliegen (z. B. die Summe der insgesamt zu zahlenden Beitr{\\u0228}ge), sind diese anzugeben.\\\n\\tab 5.\\tab Bei Kollektivversicherungen ist die Anzahl der Versicherungsverh{\\u0228}ltnisse anzugeben.\\\n\\tab 6.\\tab Hier ist der statistische Zahlbeitrag, d. h. die Summe aller Raten f{\\u0252}r ein Jahr einschlie{\\u0223}lich der Ratenzuschl{\\u0228}ge und abz{\\u0252}glich etwaiger Rabatte anzugeben. Dabei sind auch laufende Beitr{\\u0228}ge in variabler H{\\u0246}he, wiederkehrende Beitr{\\u0228}ge f{\\u0252}r einj{\\u0228}hrige Risikoversicherungen u. {\\u0228}. mitzuerfassen.\\\n\\pard\n{\\b Nr. 15:{\\u0160}Anmerkungen zur Nachweisung 213}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei diesen Ergebnisquellen sind die im Wege der Direktgutschrift gutgebrachten Betr{\\u0228}ge nicht als rechnungsm{\\u0228}{\\u0223}iger Aufwand zu erfassen.\\\n\\tab 2.\\tab Fb 200 f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft, Seite 3, Zeile 16.\\\n\\tab 3.\\tab Fb 200 f{\\u0252}r das in R{\\u0252}ckdeckung {\\u0252}bernommene Versicherungsgesch{\\u0228}ft, Seite 5, Zeile 26.\\\n\\tab 4.\\tab Fb 200 f{\\u0252}r das gesamte Versicherungsgesch{\\u0228}ft, Seite 7, Zeile 3 zuz{\\u0252}glich Zeile 10 zuz{\\u0252}glich Zeile 12.\\\n\\tab 5.\\tab Fb 200 f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft, Seite 1, Zeile 04, Spalte 04.\\\n\\tab 6.\\tab Nw 210 f{\\u0252}r den gesamten Versicherungszweig Lebensversicherung, Zeile 21, Spalte 02.\\\n\\tab 7.\\tab Fb 100, Seite 4, Zeile 05, Spalte 02 zuz{\\u0252}glich Zeile 23, Spalte 03.\\\n\\tab 8.\\tab Als Neubestand sind alle Vertr{\\u0228}ge zu behandeln, die nicht als Altbestand zu qualifizieren sind. Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war.\\\n\\tab 9.\\tab In dieser Spalte sind die auf den kollektiven Teil der RfB entfallenden Betr{\\u0228}ge auszuweisen.\\\n\\pard\n{\\b Nr. 16:{\\u0160}Anmerkungen zur Nachweisung 214}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Als Neubestand sind alle Vertr{\\u0228}ge zu behandeln, die nicht als Altbestand zu qualifizieren sind. Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war.\\\n\\tab\\tab Die Nw 214 ist f{\\u0252}r jede Bestandsgruppe des Neubestands gem{\\u0228}{\\u0223} Anlage 1 Abschnitt D vorzulegen. F{\\u0252}r die Kennzeichnung der Bestandsgruppe ist die entsprechende Kennzahl in der Kopfzeile der Nachweisung einzusetzen.\\\n\\tab\\tab In den Zeilen 18 bis 26 sind die auf den jeweils dargestellten Teilbestand entfallenden Teilbetr{\\u0228}ge anzugeben.\\\n\\tab 2.\\tab Bei diesen Ergebnisquellen sind die im Wege der Direktgutschrift gutgebrachten Betr{\\u0228}ge nicht als rechnungsm{\\u0228}{\\u0223}iger Aufwand zu erfassen.\\\n\\tab 3.\\tab Werden in der Nachweisung 215 in Zeile 11 die Spalten 02 und 03 nicht ausgef{\\u0252}llt, bleiben hier die Spalten 02 und 03 ebenfalls leer.\\\n\\tab 4.\\tab Fb 200 f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft, Seite 3, Zeile 16. F{\\u0252}r die Bestandsgruppen 132 und 140 ist kein Betrag anzugeben, da diese keine {\\u0252}berschussberechtigten Vertr{\\u0228}ge enthalten und daher kein Anteil an der RfB existiert.\\\n\\tab 5.\\tab Fb 200 f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft, Seite 1, Zeile 04, Spalte 04.\\\n\\tab 6.\\tab Nw 210 f{\\u0252}r den gesamten Versicherungszweig Lebensversicherung, Zeile 21, Spalte 02.\\\n\\tab 7.\\tab Fb 100, Seite 4, Zeile 05, Spalte 02 zuz{\\u0252}glich Zeile 23, Spalte 03.\\\n\\pard\n{\\b Nr. 17:{\\u0160}Anmerkungen zur Nachweisung 215}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war. Alle anderen Vertr{\\u0228}ge sind als Neubestand zu behandeln.\\\n\\tab\\tab Die Nw 215 ist f{\\u0252}r jeden Abrechnungsverband des Altbestands sowie f{\\u0252}r den gesamten Altbestand vorzulegen. Die Aufteilung des Altbestands in Abrechnungsverb{\\u0228}nde ergibt sich aus dem von der Aufsichtsbeh{\\u0246}rde genehmigten Gesamtgesch{\\u0228}ftsplan f{\\u0252}r die {\\u0220}berschussbeteiligung. Die Abrechnungsverb{\\u0228}nde sind fortlaufend zu nummerieren; der gesamte Altbestand erh{\\u0228}lt die Nummer 099. Bei der erstmaligen Einreichung und nach jeder {\\u0196}nderung der Aufteilung des Altbestands in Abrechnungsverb{\\u0228}nde ist der Aufsichtsbeh{\\u0246}rde eine Liste mit der Zuordnung der Abrechnungsverb{\\u0228}nde zu den fortlaufenden Nummern einzureichen. Freiwerdende Nummern sind nicht neu zu belegen.\\\n\\tab\\tab In den Zeilen 18 bis 26 sind die auf den jeweils dargestellten Teilbestand entfallenden Teilbetr{\\u0228}ge anzugeben.\\\n\\tab 2.\\tab Bei diesen Ergebnisquellen sind die im Wege der Direktgutschrift gutgebrachten Betr{\\u0228}ge nicht als rechnungsm{\\u0228}{\\u0223}iger Aufwand zu erfassen.\\\n\\tab 3.\\tab Soweit f{\\u0252}r den Altbestand nach einer entsprechenden Regelung im Gesamtgesch{\\u0228}ftsplan f{\\u0252}r die {\\u0220}berschussbeteiligung nur das Abschlusskostenergebnis auf die Abrechnungsverb{\\u0228}nde aufzuteilen ist, brauchen die Spalten 02 und 03 nicht ausgef{\\u0252}llt zu werden.\\\n\\tab 4.\\tab Fb 200 f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft, Seite 3, Zeile 16.\\\n\\tab 5.\\tab Fb 200 f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft, Seite 1, Zeile 04, Spalte 04.\\\n\\tab 6.\\tab Nw 210 f{\\u0252}r den gesamten Versicherungszweig Lebensversicherung, Zeile 21, Spalte 02.\\\n\\tab 7.\\tab Fb 100, Seite 4, Zeile 05, Spalte 02 zuz{\\u0252}glich Zeile 23, Spalte 03.\\\n\\pard\n{\\b Nr. 18:{\\u0160}Anmerkungen zur Nachweisung 216}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Zerlegung des Tarifbeitrags einer Versicherung in die Posten 1 bis 8 hat anhand der Rechnungsgrundlagen zu erfolgen, die f{\\u0252}r die Berechnung der Deckungsr{\\u0252}ckstellung verwendet werden. Abweichend davon braucht die Zerlegung nicht umgestellt zu werden, wenn w{\\u0228}hrend der Laufzeit der Versicherung die Rechnungsgrundlagen zur Berechnung der Deckungsr{\\u0252}ckstellung unzureichend geworden sind und daher angepasst werden.\\\n\\tab\\tab Zur Ermittlung des Normrisikobeitrags nach Ma{\\u0223}gabe des Satzes 1 ist das riskierte Kapital anzusetzen, das auf die berechnete Deckungsr{\\u0252}ckstellung bezogen ist. Eine gegebenenfalls vorgenommene Auff{\\u0252}llung der Deckungsr{\\u0252}ckstellung f{\\u0252}hrt damit zu einem entsprechend geringeren riskierten Kapital. Der Normsparbeitrag ist der Normzillmerbeitrag abz{\\u0252}glich des Normrisikobeitrags und eines etwaigen Beitragsunterschusses.\\\n\\tab\\tab Der Normbeitrag ist der Tarifbeitrag, der sich mit den f{\\u0252}r die Berechnung der Deckungsr{\\u0252}ckstellung ma{\\u0223}gebenden Rechnungsgrundlagen ergeben w{\\u0252}rde. Der Normzillmerbeitrag wird entsprechend ermittelt. Ein Beitragsunterschuss liegt vor, wenn der Normbeitrag den Tarifbeitrag {\\u0252}bersteigt.\\\n\\tab 2.\\tab Der Posten schlie{\\u0223}t Beitragsteile f{\\u0252}r die Tilgung der unter den noch nicht f{\\u0228}lligen Anspr{\\u0252}chen an Versicherungsnehmer ausgewiesenen Anspr{\\u0252}che f{\\u0252}r geleistete, rechnungsm{\\u0228}{\\u0223}ig gedeckte Abschlusskosten ein.\\\n\\tab 3.\\tab Einschlie{\\u0223}lich der Zusatzbeitr{\\u0228}ge f{\\u0252}r erh{\\u0246}htes Risiko und etwaiger Sicherheitszuschl{\\u0228}ge, soweit diese nicht bei anderen Ergebnisquellen zu ber{\\u0252}cksichtigen sind.\\\n\\tab 4.\\tab Die Aufteilung der Ratenzuschl{\\u0228}ge f{\\u0252}r den Neubestand ist in einer Anlage zu erl{\\u0228}utern, sofern sie nicht der Aufsichtsbeh{\\u0246}rde gegen{\\u0252}ber in anderer Weise festgelegt wurde.\\\n\\tab 5.\\tab Bei unterj{\\u0228}hrlicher Beitragszahlung und Verzicht auf die im Leistungsfall noch ausstehenden Raten.\\\n\\tab 6.\\tab Bei Versicherungen, bei denen der in den Beitr{\\u0228}gen eingerechnete Abschlusskostensatz h{\\u0246}her ist als der gesch{\\u0228}ftsplanm{\\u0228}{\\u0223}ige oder der durch den Verantwortlichen Aktuar gem{\\u0228}{\\u0223} den Berechnungsgrunds{\\u0228}tzen festgesetzte Zillmersatz.\\\n\\tab 7.\\tab {\\u0220}bersteigt der Tarifbeitrag eines Vertrags seinen nach Unternummer 1 errechneten Normbeitrag, so ist die Differenz hier als Beitragszuschlag auszuweisen. Dies gilt auch, wenn die Beitragszuschl{\\u0228}ge durch eine Anpassung der Rechnungsgrundlagen w{\\u0228}hrend der Vertragslaufzeit entstanden sind. In diesem Fall sind ab der Anpassung in Zeile 04 der Normsparbeitrag und in Zeile 05 der Normrisikobeitrag auszuweisen, wie sie sich ergeben, wenn der Tarif urspr{\\u0252}nglich mit den neuen Rechnungsgrundlagen kalkuliert worden w{\\u0228}re.\\\n\\tab 8.\\tab Unter {\\u8222}Sonstiges{\\u8220} sind nur Betr{\\u0228}ge zu erfassen, deren Ausweis nicht bei einem anderen Posten vorgesehen ist. Die Betr{\\u0228}ge sind in jedem Falle in einer Anlage zu erl{\\u0228}utern.\\\n\\tab 9.\\tab {\\u0220}bersteigt bei Versicherungsbeginn der nach Unternummer 1 ermittelte Normbeitrag den Tarifbeitrag, so ist der Deckungsr{\\u0252}ckstellung ein Betrag in H{\\u0246}he des mit den f{\\u0252}r die Berechnung der Deckungsr{\\u0252}ckstellung ma{\\u0223}geblichen Rechnungsgrundlagen ermittelten Barwerts der Beitragsuntersch{\\u0252}sse zuzuf{\\u0252}hren. Dieser Auff{\\u0252}llungsbetrag ist hier auszuweisen.\\\n\\tab 10.\\tab Als Neubestand sind alle Vertr{\\u0228}ge zu behandeln, die nicht als Altbestand zu qualifizieren sind. Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war.\\\n\\pard\n{\\b Nr. 19:{\\u0160}Anmerkungen zur Nachweisung 217}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Posten betrifft eine Auff{\\u0252}llung der Deckungsr{\\u0252}ckstellung bei Versicherungsbeginn. Muss die Deckungsr{\\u0252}ckstellung w{\\u0228}hrend der Laufzeit auf Grund unzureichender Rechnungsgrundlagen aufgef{\\u0252}llt werden, ist der betreffende Betrag nicht hier, sondern in Zeile 25 auszuweisen.\\\n\\tab 2.\\tab Z. B. bei Tod des Versicherten bei Versicherungen auf festen Auszahlungstermin.\\\n\\tab 3.\\tab Bei Umwandlungen in beitragsfreie Versicherungen ist hier nur der Unterschiedsbetrag zwischen der zur Verf{\\u0252}gung stehenden und der ben{\\u0246}tigten Deckungsr{\\u0252}ckstellung zu erfassen.\\\n\\tab 4.\\tab Betr{\\u0228}ge, die dadurch frei geworden sind, dass die Deckungsr{\\u0252}ckstellung gezillmert wurde oder noch nicht f{\\u0228}llige Anspr{\\u0252}che an Versicherungsnehmer aus dem Neuzugang aktiviert werden.\\\n\\tab 5.\\tab Unter diesem Posten sind nur Betr{\\u0228}ge zu erfassen, deren Ausweis nicht bei einem anderen Posten vorgesehen ist. Hierzu z{\\u0228}hlen insbesondere Auff{\\u0252}llungsbetr{\\u0228}ge f{\\u0252}r die Deckungsr{\\u0252}ckstellung, die w{\\u0228}hrend der Laufzeit der Versicherung auf Grund unzureichender Rechnungsgrundlagen erforderlich geworden sind, und die Ver{\\u0228}nderung der Deckungsr{\\u0252}ckstellung in der fondsgebundenen Versicherung laut Fb 100, Seite 4, Zeile 23, Spalte 03, soweit die {\\u0196}nderung durch die Fondsanlage bedingt ist. Der Posten ist in jedem Fall in einer Anlage zu erl{\\u0228}utern und nach der Herkunft der Betr{\\u0228}ge zahlenm{\\u0228}{\\u0223}ig aufzul{\\u0246}sen.\\\n\\tab 6.\\tab Fb 200 f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft, Ver{\\u0228}nderung der Brutto-Deckungsr{\\u0252}ckstellung, Seite 1, Zeile 10 oder Seite 2, Zeile 24, saldiert um die Ver{\\u0228}nderung noch nicht f{\\u0228}lliger Anspr{\\u0252}che an Versicherungsnehmer, Seite 1, Zeile 13 T oder Seite 3, Zeile 12 T.\\\n\\tab 7.\\tab Als Neubestand sind alle Vertr{\\u0228}ge zu behandeln, die nicht als Altbestand zu qualifizieren sind. Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war.\\\n\\pard\n{\\b Nr. 20:{\\u0160}Anmerkungen zur Nachweisung 218}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die im Wege der Direktgutschrift gutgebrachten Betr{\\u0228}ge sind nicht als rechnungsm{\\u0228}{\\u0223}iger Aufwand zu erfassen.\\\n\\tab 2.\\tab Diese Nachweisung ist vorzulegen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den gesamten Versicherungszweig Lebensversicherung, wobei in der Kopfzeile der Nachweisung im Feld {\\u8222}Vz{\\u8220} die Kennzahl {\\u8222}01{\\u8220} einzusetzen ist;\\\n\\tab b)\\tab f{\\u0252}r jede Risikoart gem{\\u0228}{\\u0223} Anlage 1 Abschnitt E, wobei in der Kopfzeile der Nachweisung im Feld {\\u8222}Risikoart{\\u8220} die dreistellige Kennzahl einzusetzen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Soweit Regulierungsaufwendungen mit dem Risiko in engem Zusammenhang stehen, so z. B. Aufwendungen f{\\u0252}r Gutachten bei Selbstt{\\u0246}tung, bei Berufsunf{\\u0228}higkeit oder Pflegebed{\\u0252}rftigkeit und zur Frage der Verletzung vorvertraglicher Anzeigepflichten, sind diese hier und nicht unter den Verwaltungskosten auszuweisen.\\\n\\tab\\tab Abwicklungsergebnisse, die Abl{\\u0228}ufe oder Erlebensf{\\u0228}lle von Kapitalversicherungen betreffen, sind bei der Risikoart {\\u8222}{\\u0220}briges Risiko{\\u8220} auszuweisen.\\\n\\tab 4.\\tab Unter diesem Posten sind nur Betr{\\u0228}ge zu erfassen, deren Ausweis nicht bei einem anderen Posten vorgesehen ist. In Frage kommen beispielsweise Auff{\\u0252}llungsbetr{\\u0228}ge f{\\u0252}r die Deckungsr{\\u0252}ckstellung (Aufwand) auf Grund unzureichender biometrischer Rechnungsgrundlagen; eine sp{\\u0228}tere Aufl{\\u0246}sung der Auff{\\u0252}llung (Ertrag) ist gegebenenfalls als Sonstiges in dieser Nachweisung zu erfassen. Der Posten ist in jedem Fall in einer Anlage zu erl{\\u0228}utern und nach der Herkunft der Betr{\\u0228}ge zahlenm{\\u0228}{\\u0223}ig aufzul{\\u0246}sen.\\\n\\tab 5.\\tab Als Neubestand sind alle Vertr{\\u0228}ge zu behandeln, die nicht als Altbestand zu qualifizieren sind. Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war.\\\n\\pard\n{\\b Nr. 21:{\\u0160}Anmerkungen zur Nachweisung 219}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die im Wege der Direktgutschrift gutgebrachten Betr{\\u0228}ge sind nicht als rechnungsm{\\u0228}{\\u0223}iger Aufwand zu erfassen.\\\n\\tab 2.\\tab Unter diesem Posten sind nur Betr{\\u0228}ge zu erfassen, deren Ausweis nicht bei einem anderen Posten vorgesehen ist. Der Posten ist in jedem Fall in einer Anlage zu erl{\\u0228}utern und nach der Herkunft der Betr{\\u0228}ge zahlenm{\\u0228}{\\u0223}ig aufzul{\\u0246}sen.\\\n\\tab 3.\\tab Hier sind ausschlie{\\u0223}lich die rechnungsm{\\u0228}{\\u0223}igen Zinsen anzugeben, die auf die Deckungsr{\\u0252}ckstellung gem{\\u0228}{\\u0223} Fb 100, Seite 4, Zeile 05, Spalte 02 entfallen. Die Ver{\\u0228}nderung der Deckungsr{\\u0252}ckstellung f{\\u0252}r die Versicherungen, bei denen das Anlagerisiko von den Versicherungsnehmern getragen wird (Fb 100, Seite 4, Zeile 23, Spalte 03), ist in Zeile 25 auszuweisen, soweit die Ver{\\u0228}nderung auf die Ertr{\\u0228}ge und Aufwendungen gem{\\u0228}{\\u0223} Nachweisung 201, Seite 1, Zeile 25 zur{\\u0252}ckzuf{\\u0252}hren ist; optional ist f{\\u0252}r den Teil der Ver{\\u0228}nderung der Deckungsr{\\u0252}ckstellung, der durch laufende Ertr{\\u0228}ge und Aufwendungen bedingt ist, der Ausweis in Zeile 07 zul{\\u0228}ssig. Erh{\\u0246}hungen der Deckungsr{\\u0252}ckstellungen wegen einer Senkung des Rechnungszinses oder auf Grund des {\\u0167} 341f Absatz 2 HGB sind in Zeile 17 auszuweisen.\\\n\\tab 4.\\tab {\\u0220}bernimmt der R{\\u0252}ckversicherer die Absicherung der rechnungsm{\\u0228}{\\u0223}igen Zinsen laut Zeile 11, 14 und 17, sind die damit verbundenen Aufwendungen und Ertr{\\u0228}ge hier auszuweisen. Dazu z{\\u0228}hlen insbesondere die vom Erstversicherer gezahlten Depotzinsen, die Verg{\\u0252}tungen des R{\\u0252}ckversicherers und die vom R{\\u0252}ckversicherer erhaltene Beteiligung an den Gewinnen. Der Posten ist in jedem Fall in einer Anlage zu erl{\\u0228}utern und nach der Herkunft der Betr{\\u0228}ge zahlenm{\\u0228}{\\u0223}ig aufzul{\\u0246}sen.\\\n\\tab 5.\\tab Als Neubestand sind alle Vertr{\\u0228}ge zu behandeln, die nicht als Altbestand zu qualifizieren sind. Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln, die bis zum 28. Juli 1994 ({\\u0167} 336 VAG) oder im Rahmen der {\\u0220}bergangsvorschrift des Artikels 16 {\\u0167} 2 Satz 2 des Dritten Durchf{\\u0252}hrungsgesetzes\/EWG zum VAG abgeschlossen worden sind. Die nach dem 31. Dezember 1994 und vor dem 1. Januar 1998 abgeschlossenen Versicherungsvertr{\\u0228}ge, bei denen bei unver{\\u0228}ndertem Verfahren der Risikoeinsch{\\u0228}tzung die Pr{\\u0228}mien und Leistungen mit den dem Altbestand zuzuordnenden Versicherungsvertr{\\u0228}gen {\\u0252}bereinstimmen (Zwischenbestand), sind beim Altbestand zu erfassen, soweit dies bereits am 12. April 2008 der Fall war.\\\n\\tab 6.\\tab In dieser Spalte sind die auf den kollektiven Teil der RfB entfallenden Betr{\\u0228}ge auszuweisen.\\\n\\tab 7.\\tab Soweit Regulierungsaufwendungen mit dem Risiko in engem Zusammenhang stehen, so z. B. Aufwendungen f{\\u0252}r Gutachten bei Selbstt{\\u0246}tung, bei Berufsunf{\\u0228}higkeit oder Pflegebed{\\u0252}rftigkeit und zur Frage der Verletzung vorvertraglicher Anzeigepflichten, sind diese nicht hier, sondern in Nachweisung 218, Zeile 06 auszuweisen.\\\n\\tab 8.\\tab Die Aufteilung auf Sterblichkeits- und sonstiges Risiko hat der Aufteilung in der Nachweisung 218 zu folgen.\\\n\\tab 9.\\tab Das Ergebnis der Zinsabsicherung aus dem in R{\\u0252}ckdeckung gegebenen Versicherungsgesch{\\u0228}ft ist nicht hier, sondern auf Seite 1 in Zeile 15 auszuweisen.\\\n\\tab 10.\\tab Fb 200 f{\\u0252}r das selbst abgeschlossene Versicherungsgesch{\\u0228}ft, Seite 5, Zeile 11 abz{\\u0252}glich Nw 219, Seite 1, Zeile 15.\\\n\\tab 11.\\tab Hier sind nur die Betr{\\u0228}ge abzurechnen, die nicht bei anderen Ergebnisquellen zu erfassen sind.\\\n\\tab 12.\\tab Soweit der Aufwand f{\\u0252}r die Direktgutschrift des Gesch{\\u0228}ftsjahres durch eine erfolgswirksame Entnahme aus der RfB finanziert wurde, ist der damit verbundene Ertrag hier auszuweisen.\\\n\\pard\n{\\b Nr. 22:{\\u0160}Anmerkungen zur Nachweisung 120}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hierunter sind {\\u0252}berwiegend von Mitglieds- und Tr{\\u0228}gerunternehmen genutzte Grundst{\\u0252}cke auszuweisen.\\\n\\tab 2.\\tab Diese Summe umfasst nicht die Darlehen und Vorauszahlungen auf Versicherungsscheine.\\\n\\pard\n{\\b Nr. 23:{\\u0160}Anmerkungen zur Nachweisung 121}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist von P\/St einzureichen, wobei Sterbekassen lediglich die Seite 3 einzureichen haben.\\\n\\tab 2.\\tab Die Zusammensetzung dieses Postens ist in einer Anlage zu erl{\\u0228}utern. Eine {\\u0220}berf{\\u0252}hrung der verzinslichen Ansammlung in die Deckungsr{\\u0252}ckstellung, die {\\u0252}ber die RfB geleitet wird (z. B. in der Rentenversicherung bei Renten{\\u0252}bergang), ist als sonstige Zuf{\\u0252}hrung\/sonstige Entnahme auszuweisen. Soweit der Aufwand f{\\u0252}r die Direktgutschrift durch eine erfolgswirksame Entnahme aus der RfB finanziert wurde, ist eine sonstige Entnahme zu zeigen. In gleicher Weise sind Entnahmen zu behandeln, die auf Grund des {\\u0167} 140 Absatz 1 Satz 2 VAG erfolgen. R{\\u0252}ckf{\\u0252}hrungen aus dem kollektiven Teil der RfB, die auf Grund des {\\u0167} 3 Absatz 4 RfBV zugunsten einzelner Teilbest{\\u0228}nde geleistet werden, sind in Zeile 12 auszuweisen.\\\n\\tab 3.\\tab Hier sind diejenigen Bewegungen zwischen der RfB des Neu- und Altbestands und dem kollektiven Teil der RfB auszuweisen, die auf Grund des {\\u0167} 3 Absatz 2 und 3 RfBV stattfinden. Mittelabfl{\\u0252}sse sind mit einem negativen Vorzeichen zu versehen. Mittelzufl{\\u0252}sse sind ohne Vorzeichen anzugeben.\\\n\\tab 4.\\tab Hier sind die Betr{\\u0228}ge anzugeben, die auf Grund der Beschlussfassung des obersten Organs, auf Grund der Deklaration bzw. auf Grund der Ausgestaltung des Verfahrens zur Beteiligung an den Bewertungsreserven in den folgenden Gesch{\\u0228}ftsjahren voraussichtlich der RfB zu entnehmen sind. Dabei sind auch Betr{\\u0228}ge zu ber{\\u0252}cksichtigen, die infolge versetzter oder verl{\\u0228}ngerter Deklarationszeitr{\\u0228}ume voraussichtlich nach dem Ende des folgenden Gesch{\\u0228}ftsjahres entnommen werden; dieser Teilbetrag ist in einer Anlage zu nennen.\\\n\\tab 5.\\tab Hier sind die entsprechenden Teile des Schluss{\\u0252}berschussanteilsfonds nach Ma{\\u0223}gabe des {\\u0167} 28 Absatz 8 Nummer 2 Buchstabe e, f und g RechVersV anzugeben.\\\n\\tab 6.\\tab Hier ist die Beteiligung an den Bewertungsreserven im Gesch{\\u0228}ftsjahr anzugeben. Unter Buchstabe b ist sowohl die Mindestbeteiligung als auch der dar{\\u0252}ber hinausgehende Betrag zu ber{\\u0252}cksichtigen.\\\n\\tab 7.\\tab Als Neubestand sind alle nicht nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln. Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln. Spalte 04 ist nur zu verwenden, wenn innerhalb der RfB mindestens ein kollektiver Teil gef{\\u0252}hrt wird.\\\n\\tab 8.\\tab Weitere Kapitalversicherung ist die Kapitalversicherung auf den Todesfall, die den H{\\u0246}chstbetrag der gew{\\u0246}hnlichen Beerdigungskosten gem{\\u0228}{\\u0223} {\\u0167} 150 Absatz 4 VVG {\\u0252}berschreitet, die Kapitalversicherung auf den Todes- und Erlebensfall oder die Kapitalversicherung auf den Erlebensfall.\\\n\\tab 9.\\tab Sterbegeldversicherung ist die Kapitalversicherung auf den Todesfall, deren Versicherungssumme den H{\\u0246}chstbetrag der gew{\\u0246}hnlichen Beerdigungskosten gem{\\u0228}{\\u0223} {\\u0167} 150 Absatz 4 VVG nicht {\\u0252}berschreitet. Zu erfassen sind hier lediglich rechtlich selbst{\\u0228}ndige Versicherungsvertr{\\u0228}ge.\\\n\\pard\n{\\b Nr. 24:{\\u0160}Anmerkungen zur Nachweisung 220}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist nur von Pensionskassen einzureichen.\\\n\\tab\\tab Die Angaben zur Anzahl beziehen sich auf die versorgungsberechtigten nat{\\u0252}rlichen Personen. Sind f{\\u0252}r eine Person mehrere Versicherungen abgeschlossen worden, so ist sie (als Anw{\\u0228}rter und\/oder Rentner) nur einmal zu erfassen. Entsprechendes gilt f{\\u0252}r die Erfassung von Personen als Zu- oder Abgang.\\\n\\tab 2.\\tab Zum Beispiel Reaktivierung, Wiederinkraftsetzung.\\\n\\tab 3.\\tab Die Davon-Vermerke der Zeilen 16 bis 26 beziehen sich jeweils auf den Bestand am Ende des Gesch{\\u0228}ftsjahres in Zeile 14.\\\n\\tab 4.\\tab Hier ist die Anzahl der Versorgungsanw{\\u0228}rter anzugeben, f{\\u0252}r die keine Beitragszahlung mehr zu erwarten ist.\\\n\\tab 5.\\tab Hier ist die Anzahl der Personen (Anw{\\u0228}rter bzw. Rentner) anzugeben, deren Versicherungen ganz oder teilweise r{\\u0252}ckversichert sind.\\\n\\tab 6.\\tab Hier ist die Anzahl der Anw{\\u0228}rter anzugeben, die neben der Anwartschaft auf Altersversorgung eine Anwartschaft auf Invalidit{\\u0228}ts- und Hinterbliebenenversorgung besitzen.\\\n\\tab 7.\\tab Hier ist die Anzahl der Anw{\\u0228}rter anzugeben, die neben der Anwartschaft auf Altersversorgung nur eine Anwartschaft auf Invalidit{\\u0228}tsversorgung besitzen.\\\n\\tab 8.\\tab Hier ist die Anzahl der Anw{\\u0228}rter anzugeben, die neben der Anwartschaft auf Altersversorgung nur eine Anwartschaft auf Hinterbliebenenversorgung besitzen.\\\n\\tab 9.\\tab Hier ist die Anzahl der Anw{\\u0228}rter anzugeben, die nur eine Anwartschaft auf Altersversorgung besitzen.\\\n\\tab 10.\\tab Hier ist die Anzahl der Anw{\\u0228}rter anzugeben, f{\\u0252}r die Versicherungen bestehen, bei denen das Anlagerisiko nicht vom Versicherer getragen wird.\\\n\\tab 11.\\tab Hier ist die Anzahl der Anw{\\u0228}rter mit Anspruch auf eine Rentenleistung im Altersversorgungsfall anzugeben.\\\n\\tab 12.\\tab Hier ist die Anzahl der Anw{\\u0228}rter mit Anspruch auf eine Kapitalleistung im Altersversorgungsfall anzugeben.\\\n\\tab 13.\\tab Hier ist die Anzahl der Personen (Anw{\\u0228}rter bzw. Rentner) anzugeben, f{\\u0252}r die nicht nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossene Vertr{\\u0228}ge bestehen.\\\n\\tab 14.\\tab Hier ist die Anzahl der Personen (Anw{\\u0228}rter bzw. Rentner) anzugeben, f{\\u0252}r die nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossene Vertr{\\u0228}ge bestehen.\\\n\\tab 15.\\tab Zum Beispiel Wiederinkraftsetzung sowie Erh{\\u0246}hung der Rente.\\\n\\tab 16.\\tab Die Davon-Vermerke der Zeilen 17 bis 20 beziehen sich jeweils auf den Bestand am Ende des Gesch{\\u0228}ftsjahres in Zeile 15.\\\n\\tab 17.\\tab Einzusetzen ist hier der Betrag, der sich als zuk{\\u0252}nftige Dauerverpflichtung (entsprechend der Berechnung der DR) ergibt.\\\n\\tab 18.\\tab Die Davon-Vermerke der Zeilen 17 bis 19 beziehen sich jeweils auf den Bestand am Ende des Gesch{\\u0228}ftsjahres in Zeile 15.\\\n\\pard\n{\\b Nr. 25:{\\u0160}Anmerkungen zur Nachweisung 221}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist von allen Sterbekassen einzureichen.\\\n\\tab\\tab Von Pensionskassen ist die Nachweisung nur dann einzureichen, wenn sie rechtlich selbst{\\u0228}ndige Sterbegeldversicherungen abgeschlossen haben, deren Leistung keine Hinterbliebenenleistung einer Pensionsversicherung darstellt.\\\n\\tab 2.\\tab Zum Beispiel Erh{\\u0246}hung der Versicherungssumme durch {\\u0220}berschussbeteiligung.\\\n\\tab 3.\\tab Die Davon-Vermerke der Zeilen 18 bis 21 beziehen sich auf den Bestand am Ende des Gesch{\\u0228}ftsjahres in Zeile 16.\\\n\\tab 4.\\tab Als Neubestand sind alle nicht nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln.\\\n\\tab 5.\\tab Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln.\\\n\\tab 6.\\tab Bei Sterbekassen: Sterbegeldversicherungen und die Kapitalversicherungen auf den Todes- und Erlebensfall. Bei Pensionskassen: Nur die rechtlich selbst{\\u0228}ndigen Sterbegeldversicherungen.\\\n\\tab\\tab Sterbegeldversicherung ist die Kapitalversicherung auf den Todesfall, deren Versicherungssumme den H{\\u0246}chstbetrag der gew{\\u0246}hnlichen Beerdigungskosten gem{\\u0228}{\\u0223} {\\u0167} 150 Absatz 4 VVG nicht {\\u0252}berschreitet.\\\n\\tab 7.\\tab Bei Pensionskassen geh{\\u0246}ren Invalidit{\\u0228}ts- und Hinterbliebenenleistungen nicht zu den Zusatzversicherungen.\\\n\\pard\n{\\b Nr. 26:{\\u0160}Anmerkungen zur Nachweisung 222}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist von P\/St einzureichen, wobei Sterbekassen lediglich die Seite 3 einzureichen haben. Bei den Beitr{\\u0228}gen ist auf die gebuchten Bruttobeitr{\\u0228}ge abzustellen.\\\n\\tab 2.\\tab Hier sind die Beitr{\\u0228}ge f{\\u0252}r Versicherungen auszuweisen, bei denen das Anlagerisiko nicht vom Versicherer getragen wird.\\\n\\tab 3.\\tab Als Neubestand sind alle nicht nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln.\\\n\\tab 4.\\tab Als Altbestand sind alle nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge zu behandeln.\\\n\\tab 5.\\tab Weitere Kapitalversicherung ist die Kapitalversicherung auf den Todesfall, die den H{\\u0246}chstbetrag der gew{\\u0246}hnlichen Beerdigungskosten gem{\\u0228}{\\u0223} {\\u0167} 150 Absatz 4 VVG {\\u0252}berschreitet, die Kapitalversicherung auf den Todes- und Erlebensfall oder die Kapitalversicherung auf den Erlebensfall.\\\n\\tab 6.\\tab Sterbegeldversicherung ist die Kapitalversicherung auf den Todesfall, deren Versicherungssumme den H{\\u0246}chstbetrag der gew{\\u0246}hnlichen Beerdigungskosten gem{\\u0228}{\\u0223} {\\u0167} 150 Absatz 4 VVG nicht {\\u0252}berschreitet. Zu erfassen sind hier lediglich rechtlich selbst{\\u0228}ndige Versicherungsvertr{\\u0228}ge.\\\n\\tab 7.\\tab Unfall- und sonstige Zusatzversicherungen. Bei Pensionskassen geh{\\u0246}ren Invalidit{\\u0228}ts- und Hinterbliebenenleistungen nicht zu den Zusatzversicherungen.\\\n\\tab\\tab Die Aufteilung der Beitr{\\u0228}ge auf Haupt- und Zusatzversicherungen kann hilfsweise anhand von statistischen Aufschl{\\u0252}sselungen vorgenommen werden.\\\n\\pard\n{\\b Nr. 27:{\\u0160}Anmerkungen zur Nachweisung 265}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Diese Nachweisung ist von Pensionskassen vorzulegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r das gesamte in den anderen Mitglied- und Vertragsstaaten betriebene Versicherungsgesch{\\u0228}ft;\\\n\\tab b)\\tab gesondert f{\\u0252}r jeden anderen Mitglied- und Vertragsstaat;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab dabei ist in das Feld {\\u8222}Herkunft des VG{\\u8220} jeweils die entsprechende Kennzahl gem{\\u0228}{\\u0223} Anlage 1 Abschnitt B einzutragen.\\\n\\tab 2.\\tab Einschlie{\\u0223}lich der R{\\u0252}ckstellung f{\\u0252}r noch nicht abgewickelte R{\\u0252}ckk{\\u0228}ufe, R{\\u0252}ckgew{\\u0228}hrbetr{\\u0228}ge und Austrittsverg{\\u0252}tungen.\\\n\\pard\n{\\b Nr. 28:{\\u0160}Anmerkungen zur Nachweisung 130}\\pard\\sb100\nZusammen mit der Pflegepflichtversicherung ist der Anteil des Krankenversicherers an der {\\u8222}Gemeinschaft privater Versicherungsunternehmen zur Durchf{\\u0252}hrung der Pflegeversicherung nach dem PflegeVG vom 26. Mai 1994 f{\\u0252}r die Mitglieder der Postbeamtenkrankenkasse und der Krankenversorgung der Bundesbahnbeamten (GPV){\\u8220} auszuweisen. Dies gilt sowohl f{\\u0252}r die Bestandsbewegung (Nachweisung 230) als auch f{\\u0252}r die Gewinnzerlegung (Nachweisungen 231 bis 238).\\\n{\\b Nr. 29:{\\u0160}Anmerkungen zur Nachweisung 230}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In einer Anlage sind hier zus{\\u0228}tzlich die im Gesch{\\u0228}ftsjahr auf Beitragserh{\\u0246}hungen zur{\\u0252}ckzuf{\\u0252}hrenden Mehrbeitr{\\u0228}ge anzugeben. Zur Ermittlung der Mehrbeitr{\\u0228}ge sind die Beitragserh{\\u0246}hungen jeweils mit der sich aus dem genauen Ver{\\u0228}nderungszeitpunkt ergebenden Zahl der verbleibenden Monate des Gesch{\\u0228}ftsjahres zu vervielf{\\u0228}ltigen und als Gesamtbetrag f{\\u0252}r alle betroffenen Tarife anzugeben. Hierbei sind die Tarife so zu Gruppen zusammenzufassen, dass sie mit den Versicherungsarten entsprechend der Spalteneinteilung der Nachweisung {\\u0252}bereinstimmen. Dar{\\u0252}ber hinaus ist je Gruppe der Zeitpunkt der Anpassungen nachrichtlich zu vermerken.\\\n\\tab 2.\\tab Hierunter sind auch reine Tarifzunahmen und Tarifabg{\\u0228}nge zu erfassen.\\\n\\tab 3.\\tab Unter diesem Posten sind Bewegungen zu erfassen, deren Ausweis nicht in einem anderen Posten vorgesehen ist. Die in diesen Posten eingehenden Gr{\\u0246}{\\u0223}en sind im Einzelnen in einer Anlage zu erl{\\u0228}utern.\\\n\\tab 4.\\tab In den Zeilen 21 bis 26 der Seite 1 sind Versicherungen gegen Einmalbeitrag nicht zu ber{\\u0252}cksichtigen. Die Angabe des Versicherungsgesch{\\u0228}fts, auf das unmittelbare Abschlusskosten entfallen (Zeilen 21 bis 23), erfolgt in Monats-Sollbetr{\\u0228}gen in Euro. Unter dem {\\u8222}Versicherungsgesch{\\u0228}ft{\\u8220} ist dabei neben dem Neugesch{\\u0228}ft auch das auf Grund von Vertrags{\\u0228}nderungen Abschlusskosten verursachende Versicherungsgesch{\\u0228}ft zu erfassen.\\\n\\tab 5.\\tab Eine Krankheitskostenvollversicherung ist dann und nur dann dem Bereich Beihilfeversicherung zuzuordnen, wenn dies offensichtlich ist oder die allgemeinen Krankenhausleistungen bis maximal 50 Prozent abgesichert sind. Falls ohne gro{\\u0223}en technischen Aufwand eine exakte Zuordnung nicht m{\\u0246}glich ist, k{\\u0246}nnen einzelne Tarife aus dem Bereich Beihilfeversicherung (mit Erstattungen {\\u0252}ber 50 Prozent) in Zeile 23 {\\u8222}Nicht-Beihilfeberechtigte{\\u8220} erfasst werden.\\\n\\tab 6.\\tab Eine Krankheitskostenvollversicherung liegt f{\\u0252}r eine Person dann und nur dann vor, wenn f{\\u0252}r diese Person bei dem Unternehmen auch die allgemeinen Krankenhausleistungen versichert sind und es sich bei den allgemeinen Krankenhausleistungen nicht um die Absicherung von Differenzkosten zur GKV-Leistung handelt. Alle anderen Krankheitskostenversicherungen sind in der Spalte {\\u8222}Sonstige{\\u8220} zu erfassen.\\\n\\tab\\tab Sofern Kombinationen selbst{\\u0228}ndiger ambulanter und station{\\u0228}rer Krankheitskostenvollversicherungen Krankenhaustagegeldversicherungen enthalten, ist die Pr{\\u0228}mie auf Seite 2 auf Spalte 01 und 03 aufzuteilen und die Person auf Seite 6 sowohl in Spalte 01 als auch in Spalte 03 zu erfassen.\\\n\\tab 7.\\tab Unselbst{\\u0228}ndige Zusatzversicherungen (solche, die nicht ohne Haupttarif bestehen k{\\u0246}nnen) sind zusammen mit der Hauptversicherung zu erfassen und auf den Seiten 5 bis 7 nicht selbst{\\u0228}ndig zu z{\\u0228}hlen.\\\n\\tab 8.\\tab Hier sind Versicherungsarten zu erfassen, deren Ausweis nicht in einem anderen Posten vorgesehen ist. Die in diesen Posten eingehenden Gr{\\u0246}{\\u0223}en sind im Einzelnen in einer Anlage zu erl{\\u0228}utern.\\\n\\tab 9.\\tab Hier sind auch die selbst{\\u0228}ndigen Teilversicherungen, die jeweils das ambulante oder station{\\u0228}re Krankheitskostenrisiko voll decken, auszuweisen.\\\n\\tab 10.\\tab Hier sind auch die Lohnfortzahlungsversicherungen zu erfassen.\\\n\\tab 11.\\tab Bei der Erstellung der Nachweisung ist zu beachten, dass Zug{\\u0228}nge\/Ver{\\u0228}nderungen zum 1. Januar des Gesch{\\u0228}ftsjahres nicht im Bestand am Anfang des Gesch{\\u0228}ftsjahres enthalten sind, sondern unter Zug{\\u0228}nge\/Ver{\\u0228}nderungen w{\\u0228}hrend des Gesch{\\u0228}ftsjahres erfasst werden. Unter Abg{\\u0228}nge\/Ver{\\u0228}nderungen werden auch K{\\u0252}ndigungen zum 31. Dezember des Vorjahres erfasst, nicht hingegen die K{\\u0252}ndigungen zum 31. Dezember des Gesch{\\u0228}ftsjahres, so dass letztere noch als Bestand des Gesch{\\u0228}ftsjahres mitgez{\\u0228}hlt werden. Damit ist der Anfangsbestand eines Gesch{\\u0228}ftsjahres gleich dem Endbestand des Vorjahres.\\\n\\tab 12.\\tab In Spalte 01 der Seite 5 ist eine Person, die in mehreren Versicherungsarten versichert ist, nur einmal zu z{\\u0228}hlen. Die versicherten Personen bei Beihilfeabl{\\u0246}se-, Auslands-, Restschuld- und Lohnfortzahlungsversicherungen werden nicht ber{\\u0252}cksichtigt.\\\n\\pard\n{\\b Nr. 30:{\\u0160}Anmerkung zur Nachweisung 231}\\pard\\sb100\nDiese Position enth{\\u0228}lt au{\\u0223}erdem den poolrelevanten {\\u0220}berschuss der Pflegepflichtversicherung.\\\n{\\b Nr. 31:{\\u0160}Anmerkungen zur Nachweisung 237}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Diese Position enth{\\u0228}lt au{\\u0223}erdem den poolrelevanten {\\u0220}berschuss der Pflegepflichtversicherung.\\\n\\tab 2.\\tab Zuschl{\\u0228}ge in den Optionstarifen zur Finanzierung der Differenz zwischen dem durchschnittlichen H{\\u0246}chstbeitrag in der GKV und dem erforderlichen Monatsbeitrag in den Standardtarifen.\\\n\\tab 3.\\tab Zahlungen aus dem jeweiligen Pool.\\\n\\tab 4.\\tab Zahlungen an den jeweiligen Pool.\\\n\\pard\n{\\b Nr. 32:{\\u0160}Anmerkungen zur Nachweisung 330}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine Krankheitskostenvollversicherung liegt f{\\u0252}r eine Person dann und nur dann vor, wenn f{\\u0252}r diese Person bei dem Unternehmen auch die allgemeinen Krankenhausleistungen versichert sind und es sich bei den allgemeinen Krankenhausleistungen nicht um die Absicherung von Differenzkosten zur GKV-Leistung handelt. Sofern Kombinationen selbst{\\u0228}ndiger ambulanter und station{\\u0228}rer Krankheitskostenvollversicherungen Krankenhaustagegeldversicherungen enthalten, sind diese stets in Spalte 03 auszuweisen.\\\n\\tab 2.\\tab Unselbst{\\u0228}ndige Zusatzversicherungen (solche, die nicht ohne Haupttarif bestehen k{\\u0246}nnen) sind zusammen mit der Hauptversicherung zu erfassen, also nicht selbst{\\u0228}ndig zu z{\\u0228}hlen.\\\n\\tab 3.\\tab Hier sind Versicherungsarten zu erfassen, deren Ausweis nicht in einem anderen Posten vorgesehen ist. Die in diesen Posten eingehenden Gr{\\u0246}{\\u0223}en sind im Einzelnen in einer Anlage zu erl{\\u0228}utern.\\\n\\tab 4.\\tab Hier sind auch die selbst{\\u0228}ndigen Teilversicherungen, die jeweils das ambulante oder station{\\u0228}re Krankheitskostenrisiko voll decken, auszuweisen.\\\n\\pard\n{\\b Nr. 33:{\\u0160}Anmerkungen zur Nachweisung 240}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist aufzustellen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r jeden Vz des selbst abgeschlossenen VG, f{\\u0252}r den eine gesonderte versicherungstechnische GuV aufgestellt worden ist, wobei f{\\u0252}r die {\\u8222}Sonstige Schadenversicherung{\\u8220} (Vz 29) die gleichen Vz wie in der gesonderten versicherungstechnischen GuV zusammengefasst ausgewiesen werden;\\\n\\tab b)\\tab f{\\u0252}r die Va {\\u8222}Kraftfahrzeug-Haftpflichtversicherung{\\u8220} und {\\u8222}Sonstige Kraftfahrtversicherung{\\u8220}, sofern f{\\u0252}r diese Va eine gesonderte versicherungstechnische GuV aufgestellt worden ist;\\\n\\tab c)\\tab f{\\u0252}r das gesamte selbst abgeschlossene VG.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Hier sind die St{\\u0252}ckzahl und der Bestandsbeitrag der im Laufe des Gesch{\\u0228}ftsjahres stornierten Vertr{\\u0228}ge anzugeben, bei denen die Stornierung noch innerhalb des ersten Versicherungsjahres nach Vertragsabschluss vor der zweiten Hauptf{\\u0228}lligkeit erfolgt ist. Unternummer 7 gilt entsprechend.\\\n\\tab 3.\\tab Bestandsverminderungen sind mit einem Minuszeichen, Bestandserh{\\u0246}hungen mit einem Pluszeichen anzugeben. Es ist nur dann ein etwaiger Saldo aufzuf{\\u0252}hren, wenn sich im Berichtsjahr der Versicherungsbestand ge{\\u0228}ndert hat und dieser Umstand nicht bereits unter dem Posten 1 b {\\u8222}echte Zug{\\u0228}nge im GJ{\\u8220} (Zeile 04) oder 1 c {\\u8222}echte Abg{\\u0228}nge im GJ{\\u8220} (Zeile 05) erfasst worden ist.\\\n\\tab 4.\\tab Die Angaben sind nur f{\\u0252}r die Vz\/Va mit den Kennzahlen 04, 05, 051, 055 und 08 zu machen. Bei den Angaben f{\\u0252}r das gesamte selbst abgeschlossene Gesch{\\u0228}ft sind nur die Werte einzutragen, die sich aus der Addition der genannten Vz ergeben (Summe aus Vz 04, 05 und 08).\\\n\\tab 5.\\tab Die Versicherungssummen sind nur f{\\u0252}r die Vz mit den Kennzahlen 08, 13 und 14 anzugeben. Unternummer 4 Satz 2 gilt entsprechend.\\\n\\tab 6.\\tab Hier sind Finanzr{\\u0252}ckversicherungsvertr{\\u0228}ge im Sinne des {\\u0167} 167 Absatz 1 Satz 1 VAG zu erfassen.\\\n\\tab 7.\\tab Die Versicherungsvertr{\\u0228}ge mit einer unterj{\\u0228}hrigen Versicherungsdauer sind nicht zu ber{\\u0252}cksichtigen. F{\\u0252}r die Transportversicherung entfallen die Angaben, sofern die Vertragsst{\\u0252}ckzahlen nicht vollst{\\u0228}ndig angegeben werden k{\\u0246}nnen. Bei Gruppen- und Sammelversicherungsvertr{\\u0228}gen ist die Anzahl der versicherten Risiken anzugeben. Bei geb{\\u0252}ndelten Versicherungen ist der Versicherungsvertrag in jedem der in der B{\\u0252}ndelung enthaltenen Vz und Va einmal zu z{\\u0228}hlen. Versicherungsvertr{\\u0228}ge aus dem F{\\u0252}hrungseigen- und Beteiligungsgesch{\\u0228}ft sind von den zeichnenden Versicherungsunternehmen unabh{\\u0228}ngig vom gezeichneten Anteil jeweils als ein Vertrag zu z{\\u0228}hlen.\\\n\\tab 8.\\tab Hier sind Vertr{\\u0228}ge aufzuf{\\u0252}hren, durch die bei dem Zedenten ein rechtlicher Anspruch auf eine R{\\u0252}ckzahlung in einer sp{\\u0228}teren als der Periode entsteht, {\\u0252}ber die berichtet wird. Au{\\u0223}erdem sind Vertr{\\u0228}ge zu ber{\\u0252}cksichtigen, f{\\u0252}r die ein Erfahrungskonto gef{\\u0252}hrt wird oder bei denen Finanzinstrumente, wie z. B. Derivate, einbezogen sind.\\\n\\pard\n{\\b Nr. 34:{\\u0160}Anmerkungen zur Nachweisung 242}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist aufzustellen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r jeden Vz des selbst abgeschlossenen VG, f{\\u0252}r den eine gesonderte versicherungstechnische GuV aufgestellt worden ist, wobei f{\\u0252}r die {\\u8222}Sonstige Schadenversicherung{\\u8220} (Vz 29) die gleichen Vz wie in der gesonderten versicherungstechnischen GuV zusammengefasst ausgewiesen werden;\\\n\\tab b)\\tab f{\\u0252}r die Va {\\u8222}Kraftfahrzeug-Haftpflichtversicherung{\\u8220} und {\\u8222}Sonstige Kraftfahrtversicherung{\\u8220}, sofern f{\\u0252}r diese Va eine gesonderte versicherungstechnische GuV aufgestellt worden ist;\\\n\\tab c)\\tab f{\\u0252}r das gesamte selbst abgeschlossene VG.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab F{\\u0252}r die Transportversicherung entfallen die Angaben, sofern die Versicherungsf{\\u0228}lle nicht vollst{\\u0228}ndig angegeben werden k{\\u0246}nnen. Die Anzahl der am Ende des GJ noch nicht abgewickelten VJ-Versicherungsf{\\u0228}lle in Zeile 22 ergibt sich nur dann aus dem Saldo der St{\\u0252}ckzahlen aus Zeile 11 abz{\\u0252}glich Zeile 17, wenn sich die Anzahl der am Ende des GJ noch unbekannten Sp{\\u0228}tsch{\\u0228}den in Zeile 21 nicht auf Grund einer Neueinsch{\\u0228}tzung ver{\\u0228}ndert hat, sondern sich als Saldo aus Zeile 10 und Zeile 12 ergibt.\\\n\\tab 3.\\tab Wiederauflebende Schadenf{\\u0228}lle (Sch{\\u0228}den, die im Gesch{\\u0228}ftsjahr als erledigt betrachtet wurden, sp{\\u0228}ter aber auf Grund neuer, anspruchserh{\\u0246}hender Sachverhalte, zus{\\u0228}tzlicher Forderungen des Anspruchstellers oder {\\u0196}nderung der Rechtslage wieder aufgenommen werden) bei den im Gesch{\\u0228}ftsjahr abgewickelten und noch nicht abgewickelten VJ-Versicherungsf{\\u0228}llen werden je nach Zuordnung entweder als bekannter Versicherungsfall (Posten 1 b 5 oder 1 b 8, Zeile 14 bzw. Zeile 19) oder als bekannter Sp{\\u0228}tschaden (Posten 1 b 6 oder 1 b 9, Zeile 15 bzw. Zeile 20).\\\n\\tab\\tab Bei den bekannten Sp{\\u0228}tsch{\\u0228}den (Zeile 20) werden auch die im Gesch{\\u0228}ftsjahr gemeldeten, noch nicht abgewickelten Versicherungsf{\\u0228}lle des Vorjahres erfasst.\\\n\\tab 4.\\tab Die urspr{\\u0252}ngliche Zuordnung der VF zu den beiden Gruppen {\\u8211} einzelbewertete VF oder gruppen-\/pauschalbewertete VF {\\u8211} muss stets beibehalten werden, d. h. auch dann, wenn aus einem gruppen-\/pauschalbewerteten VF ein einzelbewerteter VF wird.\\\n\\tab 5.\\tab Die Teil-Brutto-SR f{\\u0252}r Sp{\\u0228}tsch{\\u0228}den ist jahrgangsweise, d. h. nach Schadenanfalljahren abzuwickeln. Einmal ber{\\u0252}cksichtigte Versicherungsf{\\u0228}lle sind in den Folgejahren in dieser Teil-SR zu belassen, auch wenn inzwischen aus dem unbekannten ein bekannter Versicherungsfall geworden ist.\\\n\\tab 6.\\tab Sofern das Transport-VG nach ZJ abgerechnet wird, ist hier die Abwicklung der aus dem VJ {\\u0252}bernommenen Teil-Brutto-SR f{\\u0252}r die vorhergehenden Zeichnungsjahre darzustellen.\\\n\\tab 7.\\tab Hier sind die im GJ eingegangenen Nachverrechnungsbeitr{\\u0228}ge (ohne Abzug von Courtagen und Provisionen) f{\\u0252}r fr{\\u0252}here Schadenjahrg{\\u0228}nge\/Zeichnungsjahre anzugeben.\\\n\\tab 8.\\tab Sofern das Transport-VG nach ZJ abgerechnet wird, sind hier die Brutto-SR f{\\u0252}r die VF des laufenden ZJ anzugeben.\\\n\\tab 9.\\tab Erh{\\u0246}hungen der VJ-SR auf Grund von W{\\u0228}hrungskurs{\\u0228}nderungen sind mit einem Pluszeichen, Verminderungen auf Grund von W{\\u0228}hrungskurs{\\u0228}nderungen mit einem Minuszeichen anzugeben.\\\n\\tab 10.\\tab Sofern Versicherungsf{\\u0228}lle in die Renten-DR {\\u0252}berf{\\u0252}hrt worden sind, sind die umzubuchenden Betr{\\u0228}ge in den Zeilen 13, 14 oder 16 als positive Zahlungen und in Zeile 15 als negative Zahlungen zu erfassen. In Zeile 18 sind die erhaltenen Zahlungen aus Regressen, Provenues und Teilungsabkommen einzusetzen, die im GJ auf die am Ende des VJ ber{\\u0252}cksichtigten RPT-Forderungen aus abgewickelten VF eingegangen sind.\\\n\\tab 11.\\tab Das Abwicklungsergebnis f{\\u0252}r die einzelnen Schadenjahrg{\\u0228}nge ergibt sich durch den Abzug der Betr{\\u0228}ge in den Spalten 02 und 03 von denen in Spalte 01. Unternummer 13 Satz 2 gilt entsprechend.\\\n\\tab 12.\\tab Die Abwicklungsergebnisse in den Zeilen 13 bis 19, Spalte 04 ergeben sich wie folgt: Zeilen 13 bis 19, jeweils Spalte 01 zuz{\\u0252}glich\/abz{\\u0252}glich Zeilen 13 bis 19, jeweils Spalte 02 abz{\\u0252}glich Zeilen 13 bis 19, jeweils Spalte 03 und abz{\\u0252}glich Zeilen 03 bis 09, jeweils Spalte 01. Abwicklungsgewinne sind mit einem Pluszeichen, Abwicklungsverluste mit einem Minuszeichen anzugeben. Insbesondere bei der Abwicklung der RPT-Forderungen ist darauf zu achten, dass in Zeile 18 Spalte 04 das sich rechnerisch ergebende Vorzeichen eingetragen wird.\\\n\\tab 13.\\tab F{\\u0252}r die Kraftfahrzeug-Haftpflichtversicherung und die Haftpflichtversicherung ist die Aufteilung auf jeweils 12 VJ, f{\\u0252}r die Rechtsschutzversicherung auf jeweils 6 VJ und f{\\u0252}r die {\\u0252}brigen Vz\/Va auf jeweils 4 VJ vorzunehmen. Sofern das Transport-VG nach ZJ abgerechnet wird, entfallen die Angaben.\\\n\\tab\\tab Bei den Angaben f{\\u0252}r das gesamte selbst abgeschlossene VG sind die Werte f{\\u0252}r den Vz {\\u8222}Transportversicherung{\\u8220} nicht einzubeziehen, wenn das Transport-VG nach Zeichnungsjahren abgerechnet wird.\\\n\\tab 14.\\tab Bei der Abwicklung der aus dem Vorjahr {\\u0252}bernommenen Brutto-SR f{\\u0252}r die einzelnen Schadenjahrg{\\u0228}nge (Seite 3) d{\\u0252}rfen in den Angaben zum {\\u0228}ltesten Schadenjahrgang (12. Vorjahr in der Haftpflichtversicherung und in der Kraftfahrzeug-Haftpflichtversicherung, 6. Vorjahr in der Rechtsschutzversicherung und 4. Vorjahr in allen {\\u0252}brigen Versicherungszweigen) die noch {\\u0228}lteren Schadenjahrg{\\u0228}nge nicht einbezogen werden.\\\n\\tab 15.\\tab Hier sind die bei der Umrechnung der aus dem Vorjahr {\\u0252}bernommenen, auf Valuta lautenden Brutto-SR entstandenen W{\\u0228}hrungskursgewinne und -verluste entsprechend zu ber{\\u0252}cksichtigen. Dies gilt auch f{\\u0252}r Ver{\\u0228}nderungen bei Abgabe oder {\\u0220}bernahme eines Bestands.\\\n\\tab 16.\\tab Das Abwicklungsergebnis f{\\u0252}r die einzelnen Schadenjahrg{\\u0228}nge ergibt sich durch den Abzug der Betr{\\u0228}ge in den Spalten 02 und 03 von denen in Spalte 01. Unternummer 13 Satz 2 gilt entsprechend.\\\n\\tab\\tab Die Angaben f{\\u0252}r die einzelnen Schadenjahrg{\\u0228}nge m{\\u0252}ssen die Abwicklung der Renten-Deckungsr{\\u0252}ckstellung enthalten.\\\n\\tab 17.\\tab Hier ist das ausl{\\u0228}ndische VG auszuweisen, soweit es nicht rechnungslegungsm{\\u0228}{\\u0223}ig als Gesch{\\u0228}ft einer ausl{\\u0228}ndischen Niederlassung behandelt wird. Zu diesem sonstigen ausl{\\u0228}ndischen VG geh{\\u0246}ren insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Mitversicherungsgesch{\\u0228}ft im Ausland,\\\n\\tab b)\\tab das Korrespondenz-VG (Abschluss eines Versicherungsvertrags mit einem VN, der im Ausland seinen gew{\\u0246}hnlichen Aufenthalt hat, auf dem Korrespondenzweg ohne Einschaltung eines Vermittlers).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 18.\\tab Das versicherungstechnische Bruttoergebnis ergibt sich aus Formblatt 200, Seite 3, Zeile 17.\\\n\\tab 19.\\tab Als vereinfachtes versicherungstechnisches Bruttoergebnis ist der Saldo aus den gebuchten Bruttobeitr{\\u0228}gen einerseits und den Bruttoprovisionen, den Brutto-Schadenaufwendungen f{\\u0252}r GJ-VF und dem Ergebnis aus der Abwicklung der aus dem VJ {\\u0252}bernommenen Brutto-SR einzusetzen. Das Ergebnis aus der Abwicklung der aus dem VJ {\\u0252}bernommenen Brutto-SR braucht nicht ber{\\u0252}cksichtigt zu werden, sofern es sich nur mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohen Aufwand ermitteln l{\\u0228}sst. Unternummer 13 Satz 2 gilt entsprechend.\\\n\\pard\n{\\b Nr. 35:{\\u0160}Anmerkungen zur Nachweisung 243}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist f{\\u0252}r folgende Va vorzulegen (vorausgesetzt, f{\\u0252}r den Vz, dem sie angeh{\\u0246}ren, ist eine Nachweisung 242 einzureichen): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Privathaftpflichtversicherung,\\\n\\tab b)\\tab Betriebs- und Berufshaftpflichtversicherung,\\\n\\tab c)\\tab Feuer-Industrie-Versicherung,\\\n\\tab d)\\tab Kautionsversicherung,\\\n\\tab e)\\tab Delkredereversicherung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab F{\\u0252}r Va mit gebuchten Bruttobeitr{\\u0228}gen von nicht mehr als 125{\\u0160}000 Euro braucht die Nachweisung nicht erstellt zu werden, sofern sich die Angaben nur mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohen Aufwand ermitteln lassen.\\\n\\tab 2.\\tab Diese Angaben sind nur f{\\u0252}r folgende Va zu machen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Betriebs- und Berufshaftpflichtversicherung,\\\n\\tab b)\\tab Feuer-Industrie-Versicherung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n{\\b Nr. 36:{\\u0160}Anmerkungen zur Nachweisung 246}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hierzu geh{\\u0246}ren die See-, Binnensee- und Flussschifffahrts-Warenversicherung, die Luftfahrt-Warenversicherung sowie die Land-Warenversicherung ohne die Tiertransport- und sonstige Warenversicherung. Bei gebuchten Bruttobeitr{\\u0228}gen von nicht mehr als 125{\\u0160}000 Euro f{\\u0252}r den gesamten Versicherungszweig braucht die Nachweisung nicht erstellt zu werden.\\\n\\tab 2.\\tab Als sonstige Warenversicherung sind auch die Reiselager- und die Container-Kaskoversicherung auszuweisen.\\\n\\tab 3.\\tab Sofern die Verkehrshaftungsversicherung sowie die See-, Binnensee- und Flussschifffahrtshaftpflichtversicherung im Versicherungszweig Transportversicherung und nicht im Versicherungszweig Haftpflichtversicherung erfasst werden, weil sie nach Art der Transportversicherung betrieben werden und {\\u8211} wie in der Transportversicherung {\\u0252}blich {\\u8211} nach Schadenanfalljahren abgerechnet werden, sind diese Versicherungsarten bei den Angaben in den Zeilen 19, 20 und 21 zu ber{\\u0252}cksichtigen.\\\n\\tab 4.\\tab Die Angaben f{\\u0252}r die einzelnen Va der Transportversicherung mit gebuchten Bruttobeitr{\\u0228}gen von nicht mehr als 125{\\u0160}000 Euro k{\\u0246}nnen in den Sammelposten 1 f, 1 j und 1 r miterfasst werden, sofern sich diese Angaben nur mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohen Aufwand ermitteln lassen.\\\n\\tab 5.\\tab Sofern das Transport-VG nach Zeichnungsjahren abgerechnet wird, sind hier die Bruttoaufwendungen f{\\u0252}r die Versicherungsf{\\u0228}lle des laufenden Zeichnungsjahres auszuweisen.\\\n\\tab 6.\\tab Die Angaben entfallen, sofern das Transport-VG nicht nach Zeichnungsjahren abgerechnet wird.\\\n\\tab 7.\\tab Die Ertr{\\u0228}ge und Aufwendungen im GJ sind gesondert f{\\u0252}r die einzelnen Zeichnungsjahre anzugeben. Die sonstigen Brutto-VBA sind im Verh{\\u0228}ltnis der in den Zeilen 04 und 13 ausgewiesenen gebuchten Bruttobeitr{\\u0228}ge aufzuteilen. Dabei sind negative Nachverrechnungsbeitr{\\u0228}ge wie positive Beitr{\\u0228}ge zu behandeln.\\\n\\pard\n{\\b Nr. 37:{\\u0160}Anmerkungen zur Nachweisung 252}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist aufzustellen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r jeden Vz des in R{\\u0252}ckdeckung {\\u0252}bernommenen VG, f{\\u0252}r den eine gesonderte versicherungstechnische GuV aufgestellt worden ist, wobei f{\\u0252}r die {\\u8222}Sonstige Schadenversicherung{\\u8220} (Vz 29) die gleichen Vz wie in der gesonderten versicherungstechnischen GuV zusammengefasst ausgewiesen werden;\\\n\\tab b)\\tab f{\\u0252}r das gesamte in R{\\u0252}ckdeckung {\\u0252}bernommene VG.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab F{\\u0252}r den Versicherungszweig {\\u8222}Lebensversicherung{\\u8220} entfallen die Angaben auf Seite 3.\\\n\\tab 2.\\tab Hier sind Finanzr{\\u0252}ckversicherungsvertr{\\u0228}ge im Sinne des {\\u0167} 167 Absatz 1 Satz 1 VAG zu erfassen.\\\n\\tab 3.\\tab Hier sind Vertr{\\u0228}ge aufzuf{\\u0252}hren, durch die bei dem Zedenten ein rechtlicher Anspruch auf eine R{\\u0252}ckzahlung in einer sp{\\u0228}teren als der Periode entsteht, {\\u0252}ber die berichtet wird. Au{\\u0223}erdem sind Vertr{\\u0228}ge zu ber{\\u0252}cksichtigen, f{\\u0252}r die ein Erfahrungskonto gef{\\u0252}hrt wird oder bei denen Finanzinstrumente, wie z. B. Derivate, einbezogen sind.\\\n\\tab 4.\\tab Die urspr{\\u0252}ngliche Zuordnung der VF zur Teil-Brutto-SR f{\\u0252}r Sp{\\u0228}tsch{\\u0228}den soll m{\\u0246}glichst beibehalten werden, d. h. auch dann, wenn aus einem unbekannten ein bekannter Sp{\\u0228}tschaden wird.\\\n\\tab 5.\\tab Hier sind solche Verst{\\u0228}rkungen aufzunehmen, die nicht bereits in Posten 2 a oder 2 b enthalten sind. Dies sind z. B. pauschale Verst{\\u0228}rkungen f{\\u0252}r bestimmte Gro{\\u0223}schadenereignisse, Sonderzuf{\\u0252}hrungen aus dem allgemeinen Gesch{\\u0228}ft oder sonstige Zusatzreserven bei unzureichenden oder fehlenden Aufgaben der Vorversicherer.\\\n\\tab 6.\\tab Sofern nach ZJ abgerechnet wird, ist hier die Abwicklung der aus dem VJ {\\u0252}bernommenen Teil-Brutto-SR f{\\u0252}r die vorhergehenden Zeichnungsjahre darzustellen.\\\n\\tab 7.\\tab Hier sind die im GJ eingegangenen Nachverrechnungsbeitr{\\u0228}ge (ohne Abzug von Courtagen und Provisionen) f{\\u0252}r fr{\\u0252}here Schadenjahrg{\\u0228}nge\/Zeichnungsjahre anzugeben. Dabei sind nur die Beitr{\\u0228}ge zu ber{\\u0252}cksichtigen, die sachlich eine Bereinigung des Abwicklungsergebnisses rechtfertigen, zumindest Wiederauff{\\u0252}llungspr{\\u0228}mien oder lediglich versp{\\u0228}tet eingegangene Beitr{\\u0228}ge geh{\\u0246}ren nicht dazu.\\\n\\tab 8.\\tab Sofern nach ZJ abgerechnet wird, sind hier die Brutto-SR f{\\u0252}r die VF des laufenden ZJ anzugeben.\\\n\\tab 9.\\tab Der Wert ist um Schadenreserveeintritte zu bereinigen.\\\n\\tab 10.\\tab Erh{\\u0246}hungen der VJ-SR auf Grund von W{\\u0228}hrungskurs{\\u0228}nderungen sind mit einem Pluszeichen, Verminderungen auf Grund von W{\\u0228}hrungskurs{\\u0228}nderungen mit einem Minuszeichen anzugeben.\\\n\\tab 11.\\tab Der Wert ist um Schadenreserveaustritte zu bereinigen.\\\n\\tab 12.\\tab Die Abwicklungsergebnisse in den Zeilen 14 bis 18 der Spalte 04 ergeben sich wie folgt: Spalte 01 Zeilen 14 bis 18 jeweils zuz{\\u0252}glich\/abz{\\u0252}glich gleiche Zeile in Spalte 02, abz{\\u0252}glich gleiche Zeile in Spalte 03, abz{\\u0252}glich der entsprechenden Zeile aus Spalte 01 Zeilen 04 bis 08. Abwicklungsgewinne sind mit einem Pluszeichen, Abwicklungsverluste mit einem Minuszeichen anzugeben.\\\n\\tab 13.\\tab F{\\u0252}r die Kraftfahrtversicherung und die Haftpflichtversicherung ist die Aufteilung auf jeweils 12 VJ, f{\\u0252}r die {\\u0252}brigen Vz auf jeweils 4 VJ vorzunehmen. Ist auf Grund fehlender oder unzureichender Informationen vom Vorversicherer die Zuordnung auf einzelne Schadenjahrg{\\u0228}nge nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand m{\\u0246}glich, kann die Schl{\\u0252}sselung nach vern{\\u0252}nftigen kaufm{\\u0228}nnischen Grunds{\\u0228}tzen erfolgen. Sofern die Daten nicht nach Schadenjahrg{\\u0228}ngen, sondern nach Zeichnungsjahren zur Verf{\\u0252}gung stehen, ist die Aufteilung nach letzteren vorzunehmen.\\\n\\tab\\tab F{\\u0252}r die einzelnen Vz ist jeweils zum {\\u0228}ltesten zu berichtenden Jahr der Wert dieses Jahres und der vorangegangenen Versicherungsjahre kumuliert anzugeben.\\\n\\tab 14.\\tab Hier sind bei der Umrechnung der aus dem Vorjahr {\\u0252}bernommenen, auf Valuta lautenden Brutto-SR entstandenen W{\\u0228}hrungskursgewinne und -verluste entsprechend zu ber{\\u0252}cksichtigen. Dies gilt auch f{\\u0252}r Ver{\\u0228}nderungen bei Abgabe oder {\\u0220}bernahme eines Bestands.\\\n\\tab 15.\\tab Das Abwicklungsergebnis f{\\u0252}r die einzelnen Schadenjahrg{\\u0228}nge ergibt sich durch den Abzug der Betr{\\u0228}ge in den Spalten 02 und 03 von denen in Spalte 01.\\\n\\pard\n{\\b Nr. 38:{\\u0160}Anmerkungen zur Nachweisung 342}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Nachweisung ist aufzustellen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r jeden Vz des selbst abgeschlossenen VG, f{\\u0252}r den eine gesonderte versicherungstechnische GuV aufgestellt worden ist, wobei f{\\u0252}r die {\\u8222}Sonstige Schadenversicherung{\\u8220} (Vz 29) die gleichen Vz wie in der gesonderten versicherungstechnischen GuV zusammengefasst ausgewiesen werden;\\\n\\tab b)\\tab f{\\u0252}r das gesamte selbst abgeschlossene VG.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die urspr{\\u0252}ngliche Zuordnung der VF zu den beiden Gruppen {\\u8211} einzelbewertete VF oder gruppen-\/pauschalbewertete VF {\\u8211} muss stets beibehalten werden, d. h. auch dann, wenn aus einem gruppen-\/pauschalbewerteten VF ein einzelbewerteter VF wird.\\\n\\tab 3.\\tab Sofern das Transport-VG nach ZJ abgerechnet wird, ist hier die Abwicklung der aus dem VJ {\\u0252}bernommenen Teil-Brutto-SR f{\\u0252}r die vorhergehenden Zeichnungsjahre darzustellen.\\\n\\tab 4.\\tab Hier sind die im GJ eingegangenen Nachverrechnungsbeitr{\\u0228}ge (ohne Abzug von Courtagen und Provisionen) f{\\u0252}r fr{\\u0252}here Schadenjahrg{\\u0228}nge\/Zeichnungsjahre anzugeben.\\\n\\tab 5.\\tab Sofern das Transport-VG nach ZJ abgerechnet wird, sind hier die Brutto-SR f{\\u0252}r die VF des laufenden ZJ anzugeben.\\\n\\tab 6.\\tab Erh{\\u0246}hungen der VJ-SR auf Grund von W{\\u0228}hrungskurs{\\u0228}nderungen sind mit einem Pluszeichen, Verminderungen auf Grund von W{\\u0228}hrungskurs{\\u0228}nderungen mit einem Minuszeichen anzugeben.\\\n\\tab 7.\\tab Sofern Versicherungsf{\\u0228}lle in die Renten-DR {\\u0252}berf{\\u0252}hrt worden sind, sind die umzubuchenden Betr{\\u0228}ge in den Zeilen 13, 14 oder 16 als positive Zahlungen und in Zeile 15 als negative Zahlungen zu erfassen. In Zeile 18 sind die erhaltenen Zahlungen aus Regressen, Provenues und Teilungsabkommen einzusetzen, die im GJ auf die am Ende des VJ ber{\\u0252}cksichtigten RPT-Forderungen aus abgewickelten VF eingegangen sind.\\\n\\tab 8.\\tab Die Abwicklungsergebnisse in den Zeilen 13 bis 19, Spalte 04 ergeben sich wie folgt: Zeilen 13 bis 19, jeweils Spalte 01 zuz{\\u0252}glich\/abz{\\u0252}glich Zeilen 13 bis 19, jeweils Spalte 02 abz{\\u0252}glich Zeilen 13 bis 19, jeweils Spalte 03 und abz{\\u0252}glich Zeilen 03 bis 09, jeweils Spalte 01. Abwicklungsgewinne sind mit einem Pluszeichen, Abwicklungsverluste mit einem Minuszeichen anzugeben. Insbesondere bei der Abwicklung der RPT-Forderungen ist darauf zu achten, dass in Zeile 18 Spalte 04 das sich rechnerisch ergebende Vorzeichen eingetragen wird.\\\n\\pard\n{\\b Nr. 39:{\\u0160}Anmerkungen zur Nachweisung 601}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Feld {\\u8222}Berichtszeitraum{\\u8220} sind f{\\u0252}r die einzelnen Stichtage unabh{\\u0228}ngig vom Abschlussstichtag des Jahresabschlusses folgende Kennzahlen anzugeben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum 31. M{\\u0228}rz:1;\\\n\\tab b)\\tab zum 30. Juni:2;\\\n\\tab c)\\tab zum 30. September:3;\\\n\\tab d)\\tab zum 31. Dezember:4.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab In allen Datenfeldern sind grunds{\\u0228}tzlich kumulierte Werte einzutragen, d. h. es k{\\u0246}nnen die statistisch fortgeschriebenen St{\\u0252}ckzahlen bzw. die auf den entsprechenden Konten bis zum Quartalsende aufgelaufenen Betr{\\u0228}ge verwendet werden.\\\n\\tab 2.\\tab Die Angaben sollen alle im Unternehmen entstandenen Aufwendungen enthalten; einschlie{\\u0223}lich der Aufwendungen, die durch die Erbringung von Dienstleistungen entstehen.\\\n\\pard\n{\\b Nr. 40:{\\u0160}Anmerkungen zur Nachweisung 602}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Feld {\\u8222}Berichtszeitraum{\\u8220} sind f{\\u0252}r die einzelnen Stichtage unabh{\\u0228}ngig vom Abschlussstichtag des Jahresabschlusses folgende Kennzahlen anzugeben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum 31. M{\\u0228}rz:1;\\\n\\tab b)\\tab zum 30. Juni:2;\\\n\\tab c)\\tab zum 30. September:3;\\\n\\tab d)\\tab zum 31. Dezember:4.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab In allen Datenfeldern sind grunds{\\u0228}tzlich kumulierte Werte einzutragen, d. h. es k{\\u0246}nnen die statistisch fortgeschriebenen St{\\u0252}ckzahlen bzw. die auf den entsprechenden Konten bis zum Quartalsende aufgelaufenen Betr{\\u0228}ge verwendet werden.\\\n\\tab 2.\\tab Die Angaben zur Anzahl beziehen sich auf die versorgungsberechtigten nat{\\u0252}rlichen Personen. Sind f{\\u0252}r eine Person mehrere Versicherungen abgeschlossen worden, so ist sie (als Anw{\\u0228}rter und\/oder Rentner) nur einmal zu erfassen.\\\n\\tab 3.\\tab Hier ist die Anzahl der Personen (Anw{\\u0228}rter bzw. Rentner) anzugeben, f{\\u0252}r die nicht nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossene Vertr{\\u0228}ge bestehen.\\\n\\tab 4.\\tab Hier ist die Anzahl der Personen (Anw{\\u0228}rter bzw. Rentner) anzugeben, f{\\u0252}r die nach von der Aufsichtsbeh{\\u0246}rde genehmigten Gesch{\\u0228}ftspl{\\u0228}nen abgeschlossenen Vertr{\\u0228}ge bestehen.\\\n\\tab 5.\\tab Einschlie{\\u0223}lich der Zahlungen f{\\u0252}r R{\\u0252}ckk{\\u0228}ufe, R{\\u0252}ckgew{\\u0228}hrbetr{\\u0228}ge und Austrittsverg{\\u0252}tungen.\\\n\\tab 6.\\tab Die Angaben sollen alle im Unternehmen entstandenen Aufwendungen enthalten; einschlie{\\u0223}lich der Aufwendungen, die durch die Erbringung von Dienstleistungen entstehen.\\\n\\pard\n{\\b Nr. 41:{\\u0160}Anmerkungen zur Nachweisung 603}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Feld {\\u8222}Berichtszeitraum{\\u8220} sind f{\\u0252}r die einzelnen Stichtage unabh{\\u0228}ngig vom Abschlussstichtag des Jahresabschlusses folgende Kennzahlen anzugeben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum 31. M{\\u0228}rz:1;\\\n\\tab b)\\tab zum 30. Juni:2;\\\n\\tab c)\\tab zum 30. September:3;\\\n\\tab d)\\tab zum 31. Dezember:4.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab In allen Datenfeldern sind grunds{\\u0228}tzlich kumulierte Werte einzutragen, d. h. es k{\\u0246}nnen die statistisch fortgeschriebenen St{\\u0252}ckzahlen bzw. die auf den entsprechenden Konten bis zum Quartalsende aufgelaufenen Betr{\\u0228}ge verwendet werden.\\\n\\tab 2.\\tab Die in der Nachweisung 230 als Versicherung gegen Einmalbetrag (Zeile 20) ausgewiesenen unterj{\\u0228}hrigen Versicherungen (z. B. kurzfristige Auslandsreisekrankenversicherungen) sind hier nicht einzubeziehen.\\\n\\tab\\tab Bei Familienpolicen ohne genaue Festlegung der Anzahl der versicherten nat{\\u0252}rlichen Personen ist von einer kalkulierten Durchschnittszahl der Versicherten auszugehen.\\\n\\tab 3.\\tab Unter dem Zugang in den Zeilen 03 und 04 werden auch Zug{\\u0228}nge zum 1. Januar des Gesch{\\u0228}ftsjahres erfasst. K{\\u0252}ndigungen zum Ende des Berichtsraumes werden noch als Bestand (Zeilen 06 und 07) mitgez{\\u0228}hlt.\\\n\\tab\\tab Die Abgrenzung ist analog zu den entsprechenden Posten der Nachweisung 230, jeweils Zeile 04 vorzunehmen, d. h. ohne Umstufungen und Geburten.\\\n\\tab 4.\\tab Zu ber{\\u0252}cksichtigen sind hier auch die unterj{\\u0228}hrigen Versicherungen gegen Einmalbetrag (z. B. kurzfristige Auslandsreisekrankenversicherungen).\\\n\\tab 5.\\tab In den Zeilen 03 und 06 der Spalte 01 ist eine Person, die in mehreren Versicherungsarten versichert ist, nur einmal zu z{\\u0228}hlen. Die versicherten Personen bei Beihilfeabl{\\u0246}se-, Auslands-, Restschuld- und Lohnfortzahlungsversicherungen werden nicht ber{\\u0252}cksichtigt.\\\n\\tab\\tab Eine Person, die sowohl eine Krankheitskostenvollversicherung als auch eine andere Versicherung nach Art der Lebensversicherung abgeschlossen hat, ist sowohl in Spalte 02 als auch in Spalte 03 zu erfassen, in Spalte 01 jedoch nur einmal zu z{\\u0228}hlen. Der Gesamtbestand (Spalte 01) ist daher in der Regel kleiner als die Summen der jeweiligen Spalten 02 bis 04.\\\n\\tab 6.\\tab In Spalte 02 soll ausschlie{\\u0223}lich die Krankheitskostenvollversicherung erfasst werden. Eine solche liegt f{\\u0252}r eine Person dann und nur dann vor, wenn f{\\u0252}r diese Person bei dem Unternehmen auch die allgemeinen Krankenhausleistungen versichert sind und es sich bei den allgemeinen Krankenhausleistungen nicht um die Absicherung von Differenzkosten zur GKV-Leistung handelt.\\\n\\tab 7.\\tab Hier sind die Summenversicherungen sowie die nicht in Spalte 02 zu erfassenden Krankheitskostenversicherungen zu ber{\\u0252}cksichtigen.\\\n\\tab\\tab Sofern eine Person mehrere {\\u8222}sonstige Versicherungen{\\u8220} abgeschlossen hat, ist diese Person in Spalte 03 nur einmal zu z{\\u0228}hlen. Ein Vergleich mit der Nachweisung 230 ist nicht m{\\u0246}glich, da diese Person dort gegebenenfalls in mehreren Spalten erfasst werden muss. Der Endbestand in Spalte 03 ist daher in der Regel kleiner als der angegebene Endbestand in Spalte 01.\\\n\\pard\n{\\b Nr. 42:{\\u0160}Anmerkungen zur Nachweisung 604}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Feld {\\u8222}Berichtszeitraum{\\u8220} sind f{\\u0252}r die einzelnen Stichtage unabh{\\u0228}ngig vom Abschlussstichtag des Jahresabschlusses folgende Kennzahlen anzugeben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum 31. M{\\u0228}rz:1;\\\n\\tab b)\\tab zum 30. Juni:2;\\\n\\tab c)\\tab zum 30. September:3;\\\n\\tab d)\\tab zum 31. Dezember:4.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab In allen Datenfeldern sind grunds{\\u0228}tzlich kumulierte Werte einzutragen, d. h. es k{\\u0246}nnen die statistisch fortgeschriebenen St{\\u0252}ckzahlen bzw. die auf den entsprechenden Konten bis zum Quartalsende aufgelaufenen Betr{\\u0228}ge verwendet werden.\\\n\\tab 2.\\tab Von den Schaden- und Unfall-VU sind nur Angaben {\\u0252}ber das selbst abgeschlossene VG zu machen. R{\\u0252}ckversicherungsunternehmen haben nur {\\u0252}ber das in R{\\u0252}ckdeckung {\\u0252}bernommene VG zu berichten; f{\\u0252}r sie entfallen die Angaben in den Zeilen 02, 04 und 05 sowie 11, 13 und 14.\\\n\\tab 3.\\tab Wenn das gesamte selbst abgeschlossene VG (Vz-Kz 30) bzw. das gesamte von einem R{\\u0252}ckversicherungsunternehmen {\\u0252}bernommene Gesch{\\u0228}ft aus einem der in der Folge genannten Vz besteht, sind die Angaben f{\\u0252}r diesen Vz in der entsprechenden Spalte zu wiederholen.\\\n\\tab 4.\\tab R{\\u0252}ckversicherungsunternehmen haben hier die bereits unterj{\\u0228}hrig gebuchten Betr{\\u0228}ge aus den Aufgaben der Zedenten sowie weitere unterj{\\u0228}hrig gebuchte einzelvertraglich oder ergebnisbezogene R{\\u0252}ckstellungsbetr{\\u0228}ge anzugeben.\\\n\\tab 5.\\tab Die Angaben sollen alle im Unternehmen entstandenen Aufwendungen enthalten, einschlie{\\u0223}lich der Aufwendungen, die durch die Erbringung von Dienstleistungen entstehen. Auch gezahlte R{\\u0252}ckversicherungsprovisionen sind hier zu erfassen.\\\n\\pard\nAbschnitt BVerzeichnis der in den Formbl{\\u0228}ttern,\\\n Nachweisungen und Anmerkungen verwendeten Abk{\\u0252}rzungen\\pard\\sb100\n\\\n\\pard\\sb100\nAbs.AbsatzAKAbschlusskostenAktGAktiengesetzAPAusgleichspostenAUSRVausl{\\u0228}ndischer R{\\u0252}ckversichererBBrutto\/brutto, d. h. einschlie{\\u0223}lich der auf das in R{\\u0252}ckdeckung gegebene Versicherungsgesch{\\u0228}ft entfallenden Betr{\\u0228}geBaFinBundesanstalt f{\\u0252}r FinanzdienstleistungsaufsichtBB{\\u0220}Brutto-Beitrags{\\u0252}bertr{\\u0228}geBBEBrutto-BeitragseinnahmenBEBeitr{\\u0228}geBetrAVGBetriebsrentengesetzBRBeitragsr{\\u0252}ckerstattungB{\\u0220}Beitrags{\\u0252}bertr{\\u0228}geBWRBewertungsreservenbzw.beziehungsweiseDLDienstleistung(en)DRDeckungsr{\\u0252}ckstellungEDVElektronische DatenverarbeitungEKEigenkapitalFbFormblattGJGesch{\\u0228}ftsjahr(e, es)GKVGesetzliche KrankenversicherungGuVGewinn- und Verlust-RechnungHGBHandelsgesetzbuchinl.inl{\\u0228}ndischesKAKapitalanlagenKVUKrankenversicherungsunternehmenLVLebensversicherungLVULebensversicherungsunternehmenMindest-BWRMindestbeteiligung an den BewertungsreservenMindZVVerordnung {\\u0252}ber die Mindestbeitragsr{\\u0252}ckerstattung in der LebensversicherungNNetto\/netto, d. h. abz{\\u0252}glich der auf das in R{\\u0252}ckdeckung gegebene Versicherungsgesch{\\u0228}ft entfallenden Betr{\\u0228}geNLNiederlassung(en)Nr.NummerNVNachverrechnung(en)NwNachweisungPbPr{\\u0252}fbuchstabeP\/StPensions- und SterbekassenPVAnzahl der PersonenRR{\\u0252}ckstellung(en)RAPRechnungsabgrenzungspostenRdVR{\\u0252}ckstellung f{\\u0252}r drohende VerlusteReg-NrRegister-NummerRechVersVVerordnung {\\u0252}ber die Rechnungslegung von VersicherungsunternehmenRfBR{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattungRfBVVerordnung {\\u0252}ber den kollektiven Teil der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattungRPT-ForderungenForderungen auf Grund von Regressen, Provenues und TeilungsabkommenRVR{\\u0252}ckversicherung, R{\\u0252}ckversicherungs-RVUR{\\u0252}ckversicherungsunternehmenS.Seites. a. VGselbst abgeschlossenes Versicherungsgesch{\\u0228}ftselbst abg. VGselbst abgeschlossenes Versicherungsgesch{\\u0228}ftSp.SpalteSRR{\\u0252}ckstellung f{\\u0252}r noch nicht abgewickelte Versicherungsf{\\u0228}lleTTeilbetragTsdEuroTausend EuroUBRUnfallversicherung mit Beitragsr{\\u0252}ckgew{\\u0228}hr{\\u0252}bernommenes VGin R{\\u0252}ckdeckung {\\u0252}bernommenes Versicherungsgesch{\\u0228}ftVVersicherungVaVersicherungsart(en)VBAAufwendungen f{\\u0252}r den VersicherungsbetriebVFVersicherungsf{\\u0228}lleVGVersicherungsgesch{\\u0228}ftVAGVersicherungsaufsichtsgesetzvgl.vergleicheVJVorjahr(e, es)VNVersicherungsnehmerVSVersicherungsscheinVVGVersicherungsvertragsgesetzVzVersicherungszweig(e)Vz-KzVersicherungszweig-KennzahlZ.Zeile(n)ZJZeichnungsjahr(e, es)\\\nAbschnitt CBearbeitung der formgebundenen Erl{\\u0228}uterungen\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\b Allgemeines}\\\n\\tab\\tab Die formgebundenen Erl{\\u0228}uterungen nach den Formbl{\\u0228}ttern und Nachweisungen gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 2 bis 14, 19 und 22 sind entweder elektronisch oder auf Papierformularen einzureichen.\\\n\\tab 2.\\tab {\\b Elektronische Einreichung}\\\n\\tab\\tab Die Unternehmen haben die ordnungsgem{\\u0228}{\\u0223}e Daten{\\u0252}bermittlung durch Ber{\\u0252}cksichtigung der am MVP-Portal hinterlegten Informationen und Hinweise sicherzustellen. Bei der Datenerfassung und bei deren {\\u0220}bermittlung an die BaFin sind die {\\u8222}Grunds{\\u0228}tze f{\\u0252}r die Durchf{\\u0252}hrung regelm{\\u0228}{\\u0223}iger Daten{\\u0252}bermittlungen an das Bundesaufsichtsamt f{\\u0252}r das Versicherungswesen (Daten{\\u0252}bermittlungsgrunds{\\u0228}tze {\\u8211} D{\\u0220}G){\\u8220} zu beachten.\\\n\\tab 3.\\tab {\\b Papierformulare}\\\n\\tab 3.1\\tab Formbl{\\u0228}tter und Nachweisungen auf Papierformularen werden in der BaFin mit einem Schriftenlesesystem erfasst. Sie sind nach Pr{\\u0252}fung durch die BaFin (siehe Tz. 3.2.2.1) auf Endlospapier mit EDV-Druckern zu erstellen.\\\n\\tab 3.2\\tab Die einzelnen Formularseiten sind zu vollst{\\u0228}ndigen Formbl{\\u0228}ttern oder Nachweisungen zusammenzustellen.\\\n\\tab 3.3\\tab Von den Formbl{\\u0228}ttern und Nachweisungen ist eine Ausfertigung als Datenerfassungsbeleg vorgesehen. Hierf{\\u0252}r ist stets das Originalformular (keine Durchschriften und Kopien) zu verwenden. Endlosformulare d{\\u0252}rfen weder gefaltet noch mechanisch besch{\\u0228}digt sein.\\\n\\tab 3.4\\tab Im Datenteil des Einzelformulars d{\\u0252}rfen die in den Formularen der Anlage 3 enthaltenen Operationszeichen (+, {\\u8211}, =, ({\\u0160}), <) sowie Summen- oder Gliederungsstriche nicht eingetragen werden.\\\n\\tab\\tab Vor dem erstmaligen Einsatz von Endlosformularen sind Musterausdrucke f{\\u0252}r jede Seite der damit zu erstellenden Formbl{\\u0228}tter und Nachweisungen der BaFin zur Pr{\\u0252}fung vorzulegen.\\\n\\tab 3.5\\tab Von dem Endlospapier ist der gelochte Randstreifen zu entfernen. Die einzelnen Bl{\\u0228}tter des Endlospapiers sind zu trennen.\\\n\\tab 3.6\\tab Ausf{\\u0252}llen der Formulare\\\n\\tab 3.6.1\\tab Allgemeines\\\n\\tab\\tab Die Datenfelder sind im farbig unterlegten Formular als Wei{\\u0223}zonen kenntlich gemacht. Au{\\u0223}erhalb der Wei{\\u0223}zonen d{\\u0252}rfen keine Angaben gemacht werden.\\\n\\tab\\tab Sofern ausnahmsweise erg{\\u0228}nzende Hinweise und Bemerkungen zu Formbl{\\u0228}ttern und Nachweisungen erforderlich werden, sind sie auf einem separaten Blatt beizuf{\\u0252}gen.\\\n\\tab 3.6.2\\tab Formularkopf\\\n\\tab\\tab Bei der Erstellung der Formulark{\\u0246}pfe der Formbl{\\u0228}tter und Nachweisungen sind die in den Anmerkungen enthaltenen Hinweise zu einzelnen Datenfeldern zu beachten. Bei den Datenfeldern, die auf allen oder mehreren Formbl{\\u0228}ttern und Nachweisungen identisch sind, ist Folgendes zu beachten:\\\n\\tab 3.6.2.1\\tab Im Feld {\\u8222}Pb{\\u8220} ist f{\\u0252}r Kontrollzwecke der zur Register-Nummer des Versicherungsunternehmens geh{\\u0246}rende Pr{\\u0252}fbuchstabe anzugeben, der von der BaFin vergeben wird.\\\n\\tab 3.6.2.2\\tab Im Feld {\\u8222}MMJJ{\\u8220} ist der Abschlussstichtag durch die Monatsangabe in Zahlen und durch die beiden letzten Ziffern der Jahreszahl zu kennzeichnen (zum Beispiel: 31.12.2004 = 1204 oder 30.6.2005 = 0605).\\\n\\tab 3.6.2.3\\tab Die Felder {\\u8222}Form des VG{\\u8220}, {\\u8222}Va\/Vz\/VG{\\u8220} und {\\u8222}Herkunft des VG{\\u8220} kennzeichnen das in den Formbl{\\u0228}ttern und Nachweisungen dargestellte Versicherungsgesch{\\u0228}ft. Bei der Kennzeichnung ist Folgendes zu beachten:\\\n\\tab 3.6.2.3.1\\tab In den ersten Teil des Feldes {\\u8222}Form des VG{\\u8220} sind einzusetzen f{\\u0252}r das \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab selbst abgeschlossene Versicherungsgesch{\\u0228}ft die Kennzahl 1,\\\n\\tab {\\u8211}\\tab in R{\\u0252}ckdeckung {\\u0252}bernommene Versicherungsgesch{\\u0228}ft die Kennzahl 4,\\\n\\tab {\\u8211}\\tab gesamte Versicherungsgesch{\\u0228}ft die Kennzahl 7.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.6.2.3.2\\tab Die Kennzahlen f{\\u0252}r die Felder {\\u8222}Va\/Vz\/VG{\\u8220} (Formblatt 200, Nachweisungen 240 und 242), {\\u8222}Vz\/VG{\\u8220} (Formblatt 300, Nachweisung 252 und 342) oder {\\u8222}Va{\\u8220} (Nachweisung 243) ergeben sich aus Anlage 1 Abschnitt C.\\\n\\tab 3.6.2.3.3\\tab Die Kennzahlen f{\\u0252}r das Feld {\\u8222}Herkunft des VG{\\u8220} ergeben sich aus Anlage 1 Abschnitt B. Das Feld befindet sich nur auf dem Formblatt 200 sowie auf der Nachweisung 265.\\\n\\tab 3.6.2.3.4\\tab Aus den vorstehenden Ausf{\\u0252}hrungen ergibt sich, dass in die Kopfzeile der Formbl{\\u0228}tter 200 und 300 sowie der Nachweisungen 240, 242, 243, 252, 265 und 342 f{\\u0252}r Form des VG, Va\/Vz\/VG und\/oder Herkunft des VG folgende Kennzahlen einzusetzen sind:\\\n{\\b \\pard\nFormblatt 200}{\\b Lebens- und Krankenversicherungsunternehmen}BerVersVFb 200 f{\\u0252}r:KennzahlenForm des VGVaVzVGHerkunft des VG1. Feld2. Feld1. Feld2. Feld3. Feld1. Feld2. Feld{\\u0167} 2 Nr. 2das gesamte VG73000{\\u0167} 3 Abs. 1 Nr. 1adas gesamte selbst \\\n abg. VG101\\\n023000{\\u0167} 3 Abs. 1 Nr. 1bdas gesamte {\\u0252}bernommene VG401\\\n023000{\\u0167} 3 Abs. 1 Nr. 2adas inl{\\u0228}ndische selbst abg. und das im Wege des Dienstleistungsverkehrs selbst abg. ausl{\\u0228}ndische VG13001{\\u0167} 3 Abs. 1 Nr. 2bdas ausl{\\u0228}ndische selbst abg. Niederlassungs-VG13099{\\u0167} 3 Abs. 1 Nr. 2cdas durch eine Niederlassung selbst abg. VG pro Land13021 bis\\\n48, 51\\\nbis 63{\\u0167} 5 Abs. 1das selbst abg. Unfallversicherungsgesch{\\u0228}ft10300{\\b Formblatt 200}{\\b Schaden- und Unfallversicherungsunternehmen sowie R{\\u0252}ckversicherungsunternehmen}BerVersVFb 200 f{\\u0252}r:KennzahlenForm des VGVaVzVGHerkunft des VG1. Feld2. Feld1. Feld2. Feld3. Feld1. Feld2. Feld{\\u0167} 2 Nr. 2das gesamte VG73000{\\u0167} 4 Abs. 1 Nr. 1adas gesamte selbst \\\n abg. VG13000{\\u0167} 4 Abs. 1 Nr. 1bdie genannten Versicherungszweige des selbst abg. VG102 bis 08, 13, 14, 19, 20, 24, 25, 2800{\\u0167} 4 Abs. 1 Nr. 1cdie selbst abg. Kraftfahrt-Versicherungsarten1051 \\\nund\\\n05500{\\u0167} 4 Abs. 1 Nr. 1ddas gesamte {\\u0252}bernommene VG43000{\\u0167} 4 Abs. 1 Nr. 1edie Versicherungszweige des {\\u0252}bernommenen VG, auf die verwiesen wird402 bis 08, 13, 14, 19, 20, 24, 25, 2800{\\u0167} 4 Abs. 1 Nr. 2die Sonstige Schadenversicherung1\\\n42900{\\u0167} 4 Abs. 1 Nr. 3adas gesamte inl{\\u0228}ndische\\\n selbst abg. VG13001{\\u0167} 4 Abs. 1 Nr. 3bdas gesamte ausl{\\u0228}ndische selbst abg. VG13099{\\u0167} 4 Abs. 1 Nr. 3cdas durch eine Niederlassung selbst abg. VG pro Land13021 bis 48, 51 bis 63{\\u0167} 4 Abs. 1 Nr. 3ddas {\\u0252}bernommene inl{\\u0228}ndische VG43001{\\u0167} 4 Abs. 1 Nr. 3edas {\\u0252}bernommene ausl{\\u0228}ndische VG43099{\\u0167} 4 Abs. 1 Nr. 3fdie selbst abg. Unfallversicherungen mit Beitragsr{\\u0252}ckgew{\\u0228}hr103800{\\u0167} 5 Abs. 2das selbst abg.\\\n Kranken-VG10200\\\n{\\b Formblatt 200}{\\b Schaden- und Unfallversicherungsunternehmen sowie R{\\u0252}ckversicherungsunternehmen}\\\nBerVersVFb 200 f{\\u0252}r:KennzahlenForm des VGVaVzVGHerkunft des VG1. Feld2. Feld1. Feld2. Feld3. Feld1. Feld2. Feld{\\u0167} 6 Satz 1 Nr. 1das gesamte\\\n{\\u0252}bernommene\\\n inl{\\u0228}ndische VG43001{\\u0167} 6 Satz 1 Nr. 2das gesamte\\\n{\\u0252}bernommene\\\n ausl{\\u0228}ndische VG43099{\\u0167} 6 Satz 1 Nr. 3 und Nr. 4f{\\u0252}r jeden genannten \\\nVersicherungszweig401 bis 06, 08, 19, 20, 25, 28, 2900\\\n{\\b Formblatt 300}{\\b Bestimmte kleinere Vereine nach Kapitel 3 BerVersV}\\\nBerVersVFb 300 f{\\u0252}r:KennzahlenForm des VGVaVzVG1. Feld2. Feld1. Feld2. Feld3. Feld{\\u0167} 22 Abs. 1 Satz 2 Nr. 1das gesamte VG730{\\u0167} 22 Abs. 2f{\\u0252}r jeden genannten Versicherungszweig102 bis 08, 13, 14, 19, 20, 24, 25, 28, 29\\\n{\\b Nachweisung 240 und 242}\\\nAnlage 2 BerVersV,\\\n Abschnitt A Nr. 33Nachweisung 240 f{\\u0252}r:KennzahlenVaVzVG1. Feld2. Feld3. FeldUnternummer 1 \\\nBuchstabe adie genannten einzelnen Vz des selbst abg. VG02 bis 08, 13, 14, 19, 20, 24, 25, 28, 29Unternummer 1 \\\nBuchstabe bdie selbst abg. Kraftfahrtversicherungsarten051 \\\nund \\\n055Unternummer 1 \\\nBuchstabe cdas gesamte selbst abg. VG30\\\nAnlage 2 BerVersV,\\\n Abschnitt A Nr. 34Nachweisung 242 f{\\u0252}r:KennzahlenVaVzVG1. Feld2. Feld3. FeldUnternummer 1 \\\nBuchstabe aSeite 1 bis 4 f{\\u0252}r die einzelnen Vz des selbst abg. VG02 bis 08, 13, 14, 19, 20, 24, 25, 28, 29Unternummer 1 \\\nBuchstabe bSeite 1 bis 4 f{\\u0252}r die selbst abg. Kraftfahrtversicherungsarten051 \\\nund \\\n055Unternummer 1 \\\nBuchstabe cSeite 1 bis 4 f{\\u0252}r das gesamte selbst abg. VG30\\\n{\\b Nachweisung 243}\\\nAnlage 2 BerVersV,\\\n Abschnitt A Nr. 35Nachweisung 243 f{\\u0252}r:KennzahlenVaUnternummer 1bestimmte Va des selbst abg. VG041, 042, 081, 201, 202\\\n{\\b Nachweisung 252 und 342}\\\nAnlage 2 BerVersV,\\\n Abschnitt A Nr. 37Nachweisung 252 f{\\u0252}r:KennzahlenVzVG1. Feld2. FeldUnternummer 1 \\\nBuchstabe adie genannten einzelnen Vz \\\ndes {\\u0252}bernommenen VG01 bis 06, 08, 19, 20, 25, 28, 29Unternummer 1 \\\nBuchstabe bdas gesamte {\\u0252}bernommene VG30\\\nAnlage 2 BerVersV,\\\n Abschnitt A Nr. 38Nachweisung 342 f{\\u0252}r:KennzahlenVzVG1. Feld2. FeldUnternummer 1 \\\nBuchstabe adie genannten einzelnen Vz \\\ndes selbst abg. VG02 bis 08, 13, 14, 19, 20, 24, 25, 28, 29Unternummer 1 \\\nBuchstabe bdas gesamte selbst abg. VG30\\\n{\\b Nachweisung 265}\\\nAnlage 2 BerVersV,\\\n Abschnitt A Nr. 27Nachweisung 265 f{\\u0252}r:KennzahlenHerkunft des VG1. Feld2. FeldUnternummer 1 \\\nBuchstabe adas gesamte ausl{\\u0228}ndische VG \\\n(nur EWR)72Unternummer 1 \\\nBuchstabe bdas ausl{\\u0228}ndische VG pro Land \\\n(nur EWR-Staaten)21 bis 48, 51 bis 63\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.6.2.3.5\\tab Die verschiedenen Ausfertigungen der Formbl{\\u0228}tter 200 und 300 sowie der Nachweisungen 240, 242, 252, 265 und 342 k{\\u0246}nnen in bestimmten F{\\u0228}llen identische Datenteile enthalten. In derartigen F{\\u0228}llen sind die Formbl{\\u0228}tter und Nachweisungen nicht mehrfach vorzulegen. Vielmehr sind in der Kopfzeile des Formblatts oder der Nachweisung die Kennzahlen f{\\u0252}r {\\u8222}Form des VG{\\u8220}, {\\u8222}Va\/Vz\/VG{\\u8220} und\/oder {\\u8222}Herkunft des VG{\\u8220}, die gem{\\u0228}{\\u0223} der Teilziffer 3.6.2.3.4. die verschiedenen Ausfertigungen kennzeichnen w{\\u0252}rden, miteinander zu kombinieren, d. h. sowohl dieselben als auch unterschiedliche Kennzahlen in den einzelnen Ausfertigungen sind auch in der kombinierten Kennzahlenzeile anzubringen oder zu wiederholen.\\\n\\tab\\tab Die Grundvoraussetzungen f{\\u0252}r identische Datenteile sind in folgenden F{\\u0228}llen gegeben, bei denen die Kombination der Kennzahlenzeilen {\\u8211} dargestellt am Beispiel des Formblatts 200 f{\\u0252}r die Schaden- und Unfallversicherungsunternehmen {\\u8211} wie folgt vorzunehmen ist:\\\n\\tab {\\u0160}\\tab Fall 1:Es wird nur eine Form des VG, d. h. entweder nur das selbst abgeschlossene oder nur das {\\u0252}bernommene VG betrieben, so dass Form 1 oder Form 4 mit Form 7 identisch sind:Formblatt ArtenKennzahlenForm des VGVaVzVGHerkunft des VG1. Feld2. Feld1. Feld2. Feld3. Feld1. Feld2. FeldFormblatt 173000Formblatt 213000Gemeinsames Formblatt173000\\\n\\tab {\\u0160}\\tab Fall 2:In der selbst abgeschlossenen Kraftfahrtversicherung wird nur eine Va betrieben, so dass z. B. Va 051 mit dem Vz 05 identisch ist:Formblatt ArtenKennzahlenForm des VGVaVzVGHerkunft des VG1. Feld2. Feld1. Feld2. Feld3. Feld1. Feld2. FeldFormblatt 1105100Formblatt 210500Gemeinsames Formblatt10510500\\\n\\tab {\\u0160}\\tab Fall 3:Im selbst abgeschlossenen und\/oder {\\u0252}bernommenen VG wird nur ein Vz betrieben, so dass dieser mit dem gesamten VG identisch ist:Formblatt ArtenKennzahlenForm des VGVaVzVGHerkunft des VG1. Feld2. Feld1. Feld2. Feld3. Feld1. Feld2. FeldFormblatt 110700Formblatt 213000Gemeinsames Formblatt1073000\\\n\\tab {\\u0160}\\tab Fall 4:Das VG hat nur eine Herkunft, d. h. es besteht entweder nur aus inl{\\u0228}ndischem oder ausl{\\u0228}ndischem VG, so dass Herkunft 01 oder Herkunft 99 mit Herkunft 00 identisch sind:Formblatt ArtenKennzahlenForm des VGVaVzVGHerkunft des VG1. Feld2. Feld1. Feld2. Feld3. Feld1. Feld2. FeldFormblatt 113000Formblatt 213001Gemeinsames Formblatt1300100\\\n\\tab {\\u0160}\\tab Fall 5:Das ausl{\\u0228}ndische selbst abgeschlossene VG besteht nur aus Niederlassungsgesch{\\u0228}ft in einem einzigen Mitgliedstaat oder in einem anderen Vertragsstaat, so dass Herkunft 21 bis 60 mit Herkunft 99 identisch ist:Formblatt ArtenKennzahlenForm des VGVaVzVGHerkunft des VG1. Feld2. Feld1. Feld2. Feld3. Feld1. Feld2. FeldFormblatt 113099Formblatt 213021Gemeinsames Formblatt1302199\\\n\\tab {\\u0160}\\tab Aufbauend auf diesen f{\\u0252}nf Grundvoraussetzungen gibt es noch andere daraus abgeleitete Mehrfachkombinationsm{\\u0246}glichkeiten, von denen eine weitere beispielhaft angef{\\u0252}hrt wird:\\\n\\tab\\tab Fall 6:Es wird ausschlie{\\u0223}lich inl{\\u0228}ndisches selbst abgeschlossenes VG im Vz 07 betrieben:Formblatt ArtenKennzahlenForm des VGVaVzVGHerkunft des VG1. Feld2. Feld1. Feld2. Feld3. Feld1. Feld2. FeldFormblatt 173000Formblatt 213000Formblatt 313001Formblatt 410700Gemeinsames Formblatt1707300100\\\n\\tab 3.6.3\\tab Zahlen\\\n\\tab 3.6.3.1\\tab Die Zahlenwerte sind ohne Leerzeichen in die Datenfelder einzutragen. 1000er Stellen sind durch einen Punkt zu trennen.\\\n\\tab 3.6.3.2\\tab Absolute Betr{\\u0228}ge sind ohne Dezimalstellen anzugeben. Unter 0,5 Euro oder unter 500 Euro (bei TsdEuro) ist abzurunden und ansonsten aufzurunden. Cent-Betr{\\u0228}ge oder Betr{\\u0228}ge unter 1 TsdEuro k{\\u0246}nnen jedoch auch unter Verzicht auf die Rundung einfach weggelassen werden, sofern die Auf- und Abrundung einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohen Aufwand verursachen w{\\u0252}rde.\\\n\\tab 3.6.3.3\\tab Zwischensummen und Endsummen sind jeweils nicht durch Neuberechnung aus den centlosen Euro-Betr{\\u0228}gen und TsdEuro-Betr{\\u0228}gen, sondern ebenfalls durch Auf-\/Abrundung oder {\\u8211} alternativ {\\u8211} Streichung der Cent-Betr{\\u0228}ge oder Betr{\\u0228}ge unter 1 TsdEuro zu ermitteln.\\\n\\tab 3.6.3.4\\tab Relationen sind mit einer Dezimalstelle anzugeben, die durch ein Komma anzuzeigen ist.\\\n\\tab 3.6.3.5\\tab Datenfelder, in denen das berichtende VU keine Angaben machen kann, m{\\u0252}ssen frei bleiben. Eine zus{\\u0228}tzliche Kennzeichnung, z. B. durch einen Strich, darf nicht erfolgen.\\\n\\tab 3.6.4\\tab Vorzeichen\\\n\\tab\\tab In den Formbl{\\u0228}ttern und Nachweisungen sind vor bestimmten Datenfeldern bereits Vorzeichen fest vorgegeben, die zur Kennzeichnung von Gewinn- oder Verlustfeldern oder als Rechenzeichen dienen (siehe auch Tz. 3.2.2.1). Im {\\u0220}brigen sind die Betr{\\u0228}ge in den Formbl{\\u0228}ttern und Nachweisungen nicht mit Vorzeichen zu versehen. Folgende Ausnahmen sind jedoch zu beachten:\\\n\\tab 3.6.4.1\\tab Positive oder negative Vorzeichen sind bei den Posten einzusetzen, die alternativ Aufwendungen oder Ertr{\\u0228}ge enthalten (Aufwendungen oder Ertr{\\u0228}ge aus der Abwicklung versicherungstechnischer R{\\u0252}ckstellungen; Aufwendungen oder Ertr{\\u0228}ge aus der Ver{\\u0228}nderung versicherungstechnischer R{\\u0252}ckstellungen; au{\\u0223}erordentliches Ergebnis).\\\n\\tab 3.6.4.2\\tab Negative Vorzeichen sind auch einzusetzen, wenn hohe Ertr{\\u0228}ge aus der Abwicklung versicherungstechnischer R{\\u0252}ckstellungen der Vorjahre dazu f{\\u0252}hren, dass versicherungstechnische Bruttoaufwendungen (Bruttoaufwendungen f{\\u0252}r Versorgungsf{\\u0228}lle; Bruttoaufwendungen f{\\u0252}r R{\\u0252}ckk{\\u0228}ufe, R{\\u0252}ckgew{\\u0228}hrbetr{\\u0228}ge und Austrittsverg{\\u0252}tungen; Bruttoaufwendungen f{\\u0252}r Beitragsr{\\u0252}ckerstattung) zu Ertr{\\u0228}gen werden oder wenn versicherungstechnische Ertr{\\u0228}ge aus dem in R{\\u0252}ckdeckung gegebenen Versicherungsgesch{\\u0228}ft (Anteile der R{\\u0252}ckversicherer an diesen Bruttoaufwendungen) zu Aufwendungen werden.\\\n\\tab 3.6.4.3\\tab Negative Vorzeichen sind ferner einzusetzen, sofern auf Grund besonderer Entwicklungen Ertragsposten ausnahmsweise zu Aufwandsposten werden oder Aufwandsposten ausnahmsweise zu Ertragsposten werden. Dieser Fall kann auch eintreten, wenn bestimmte Posten als Saldogr{\\u0246}{\\u0223}e mehrerer Unterposten ermittelt werden und die abzuziehenden Unterposten {\\u0252}berwiegen.\\\n\\tab 3.6.4.4\\tab In den genannten F{\\u0228}llen sind die Vorzeichen (+ oder {\\u8211}) innerhalb des Datenfeldes direkt vor dem Zahlenwert einzusetzen. Das kaufm{\\u0228}nnische Minuszeichen (.\/.) darf nicht verwendet werden.\\\n\\tab 3.6.5\\tab Beispiele\\\n\\tab\\tab falsch:richtig:238{\\u0160}184238.184155,344,783155.344.783+ 3227896+ 3.227.896- 788{\\u0160}532.70- 788.53315,236 %15,2\\\n\\tab 4.\\tab {\\b Version}\\\n\\tab\\tab Die Unterlagen sind in Euro vorzulegen. Die Betr{\\u0228}ge sind in vollen {\\u8222}Euro{\\u8220} oder {\\u8222}TsdEuro{\\u8220} anzugeben. In der Kopfzeile der Formbl{\\u0228}tter und Nachweisungen ist in dem Feld {\\u8222}Version{\\u8220} die Zahl {\\u8222}8{\\u8220} einzusetzen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}