{
  "documentIdentifier" : "BJNR194600997BJNE006103308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Grund der Wahlniederschriften der Briefwahlleitungen und unter Ber{\\u0252}cksichtigung der Stimmen, die ihm selbst brieflich zugegangen sind, ermittelt der Wahlausschu{\\u0223} unverz{\\u0252}glich gesondert f{\\u0252}r die einzelnen W{\\u0228}hlergruppen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der f{\\u0252}r jede Vorschlagsliste und jede Listenverbindung abgegebenen g{\\u0252}ltigen Stimmen,\\\n\\tab 2.\\tab die Zahl der insgesamt abgegebenen g{\\u0252}ltigen Stimmen,\\\n\\tab 3.\\tab die Vorschlagslisten oder Listenverbindungen, die mindestens f{\\u0252}nf vom Hundert der in ihrer Gruppe insgesamt abgegebenen g{\\u0252}ltigen Stimmen erhalten haben.\\\n\\pard\n\\pard\\sb100\n(2) Die Zahl der Sitze, die auf die einzelnen Vorschlagslisten oder Listenverbindungen (Absatz 1 Nr. 3) entfallen, wird so errechnet, da{\\u0223} die Zahlen der Stimmen, die auf die einzelnen Vorschlagslisten und Listenverbindungen entfallen sind, der Reihe nach durch 1, 2, 3, 4 usw. geteilt werden, und da{\\u0223} aus den so gefundenen Zahlen der Gr{\\u0246}{\\u0223}e nach so viele H{\\u0246}chstzahlen ausgesondert werden, wie Sitze zu verteilen sind, wobei die H{\\u0246}chstzahlen n{\\u0246}tigenfalls bis auf zwei Stellen nach dem Komma zu errechnen sind. Jede Vorschlagsliste oder Listenverbindung erh{\\u0228}lt in der Reihenfolge der H{\\u0246}chstzahlen so viele Sitze zugeteilt, wie H{\\u0246}chstzahlen auf sie entfallen. {\\u0220}ber die Zuteilung des letzten Sitzes entscheidet bei gleichen H{\\u0246}chstzahlen das Los, das der Vorsitzende des Wahlausschusses zieht. Enthalten eine Vorschlagsliste oder die Vorschlagslisten einer Listenverbindung weniger Vorschl{\\u0228}ge, als H{\\u0246}chstzahlen auf die Vorschlagsliste oder die Listenverbindung entfallen, gehen ihre Stellen auf die folgenden H{\\u0246}chstzahlen {\\u0252}ber.\\\n\\pard\\sb100\n(3) Nachdem die Sitze auf die Vorschlagslisten oder Listenverbindungen verteilt worden sind, sind die auf eine Listenverbindung entfallenen Sitze in der in Absatz 2 bezeichneten Weise auf die einzelnen Vorschlagslisten der Listenverbindung zu verteilen.\\\n\\pard\\sb100\n(4) Die auf eine Vorschlagsliste oder Listenverbindung entfallenen Sitze werden von den Bewerbern in der Reihenfolge besetzt, in der sie aufgef{\\u0252}hrt sind. Sobald in einer W{\\u0228}hlergruppe insgesamt ein Drittel der Sitze mit Beauftragten ({\\u0167} 51 Abs. 4 des Vierten Buches Sozialgesetzbuch) besetzt ist, werden die noch unbesetzten Sitze nur noch mit Bewerbern besetzt, die nicht Beauftragte sind. {\\u0220}ber die Zuteilung des letzten Sitzes, der von einem Beauftragten besetzt werden kann, entscheidet bei gleichen H{\\u0246}chstzahlen das vom Vorsitzenden des Wahlausschusses zu ziehende Los.\\\n\\pard\\sb100\n(5) Die Niederschrift {\\u0252}ber die Ermittlung des Wahlergebnisses erfolgt nach dem Muster der Anlage 14.\\\n\\pard\\sb100\n(6) Der zust{\\u0228}ndige Landeswahlbeauftragte und der Bundeswahlbeauftragte erhalten eine Abschrift der Niederschrift.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}