{
  "documentIdentifier" : "BJNR007850957BJNE018610377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Berufssoldat ein nach dem 31. Dezember 1991 geborenes Kind erzogen, erh{\\u0246}ht sich sein Ruhegehalt f{\\u0252}r jeden Monat einer ihm zuzuordnenden Kindererziehungszeit um einen Kindererziehungszuschlag. Dies gilt nicht, wenn der Berufssoldat wegen der Erziehung des Kindes in der gesetzlichen Rentenversicherung versicherungspflichtig ({\\u0167} 3 Satz 1 Nummer 1 des Sechsten Buches Sozialgesetzbuch) war und die allgemeine Wartezeit f{\\u0252}r eine Rente der gesetzlichen Rentenversicherung erf{\\u0252}llt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Kindererziehungszeit beginnt nach Ablauf des Monats der Geburt und endet nach 36 Kalendermonaten, sp{\\u0228}testens jedoch mit dem Ablauf des Monats, in dem die Erziehung endet. Wird w{\\u0228}hrend dieses Zeitraums vom erziehenden Elternteil ein weiteres Kind erzogen, f{\\u0252}r das ihm eine Kindererziehungszeit zuzuordnen ist, wird die Kindererziehungszeit f{\\u0252}r dieses und jedes weitere Kind um die Anzahl der Kalendermonate der gleichzeitigen Erziehung verl{\\u0228}ngert.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Zuordnung der Kindererziehungszeit zu einem Elternteil ({\\u0167} 56 Absatz 1 Satz 1 Nummer 3 und Absatz 3 Nummer 2 und 3 des Ersten Buches Sozialgesetzbuch) gilt {\\u0167} 56 Absatz 2 des Sechsten Buches Sozialgesetzbuch entsprechend.\\\n\\pard\\sb100\n(4) Die H{\\u0246}he des Kindererziehungszuschlags entspricht f{\\u0252}r jeden Monat der Kindererziehungszeit dem in {\\u0167} 70 Absatz 2 Satz 1 des Sechsten Buches Sozialgesetzbuch bestimmten Bruchteil des aktuellen Rentenwerts.\\\n\\pard\\sb100\n(5) Der um den Kindererziehungszuschlag erh{\\u0246}hte Betrag, der sich unter Ber{\\u0252}cksichtigung der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge und der auf die Kindererziehungszeit entfallenden ruhegehaltf{\\u0228}higen Dienstzeit als Ruhegehalt ergeben w{\\u0252}rde, darf die H{\\u0246}chstgrenze nicht {\\u0252}bersteigen. Als H{\\u0246}chstgrenze gilt der Betrag, der sich unter Ber{\\u0252}cksichtigung des aktuellen Rentenwerts nach dem Sechsten Buch Sozialgesetzbuch und des auf die Jahre der Kindererziehungszeit entfallenden H{\\u0246}chstwerts an Entgeltpunkten in der Rentenversicherung nach Anlage 2b zum Sechsten Buch Sozialgesetzbuch als Rente ergeben w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Das um den Kindererziehungszuschlag erh{\\u0246}hte Ruhegehalt darf nicht h{\\u0246}her sein als das Ruhegehalt, das sich unter Ber{\\u0252}cksichtigung des H{\\u0246}chstruhegehaltssatzes und der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe, aus der sich das Ruhegehalt berechnet, ergeben w{\\u0252}rde.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Anwendung des {\\u0167} 26 Absatz 10 sowie von Ruhens-, K{\\u0252}rzungs- und Anrechnungsvorschriften gilt der Kindererziehungszuschlag als Teil des Ruhegehaltes. Auf das Mindestruhegehalt ist die Erh{\\u0246}hung nach Absatz 1 nicht anzuwenden.\\\n\\pard\\sb100\n(8) Hat ein Berufssoldat vor der Berufung in ein Soldatenverh{\\u0228}ltnis ein vor dem 1. Januar 1992 geborenes Kind erzogen, gelten die Abs{\\u0228}tze 1 bis 7 entsprechend mit der Ma{\\u0223}gabe, dass die Kindererziehungszeit zw{\\u0246}lf Kalendermonate nach Ablauf des Monats der Geburt endet. {\\u0167} 249 des Sechsten Buches Sozialgesetzbuch in der bis zum 30. Juni 2014 geltenden Fassung und {\\u0167} 249a des Sechsten Buches Sozialgesetzbuch gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}