{
  "documentIdentifier" : "BJNR346400004BJNE000303310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verkaufsprospekt muss {\\u0252}ber die tats{\\u0228}chlichen und rechtlichen Verh{\\u0228}ltnisse, die f{\\u0252}r die Beurteilung der angebotenen Verm{\\u0246}gensanlagen notwendig sind, Auskunft geben und richtig und vollst{\\u0228}ndig sein. Er muss mindestens die nach dieser Verordnung vorgeschriebenen Angaben enthalten. Er ist in deutscher Sprache und in einer Form abzufassen, die sein Verst{\\u0228}ndnis und seine Auswertung erleichtert. Die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) kann gestatten, dass der Verkaufsprospekt von Emittenten mit Sitz im Ausland ganz oder zum Teil in einer anderen in internationalen Finanzkreisen gebr{\\u0228}uchlichen Sprache abgefasst wird. In diesem Fall ist dem Prospekt eine deutsche Zusammenfassung voranzustellen, die Teil des Prospekts ist und die wesentlichen tats{\\u0228}chlichen und rechtlichen Angaben zu dem Emittenten, der Verm{\\u0246}gensanlage und dem Anlageobjekt enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Das Deckblatt darf neben dem deutlichen Hinweis gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 2 Satz 1 des Verm{\\u0246}gensanlagengesetzes keine weiteren Informationen enthalten, die diesen Hinweis abschw{\\u0228}chen. Der Verkaufsprospekt muss ein Inhaltsverzeichnis haben. Ferner ist an hervorgehobener Stelle im Verkaufsprospekt ein ausdr{\\u0252}cklicher Hinweis darauf aufzunehmen, dass bei fehlerhaftem Verkaufsprospekt Haftungsanspr{\\u0252}che nur dann bestehen k{\\u0246}nnen, wenn die Verm{\\u0246}gensanlage w{\\u0228}hrend der Dauer des {\\u0246}ffentlichen Angebots, sp{\\u0228}testens jedoch innerhalb von zwei Jahren nach dem ersten {\\u0246}ffentlichen Angebot der Verm{\\u0246}gensanlagen im Inland, erworben wird. Die wesentlichen tats{\\u0228}chlichen und rechtlichen Risiken im Zusammenhang mit der Verm{\\u0246}gensanlage sind in einem gesonderten Abschnitt darzustellen, der nur diese Angaben enth{\\u0228}lt. Es ist insbesondere auf Liquidit{\\u0228}tsrisiken, auf Risiken, die mit einem Einsatz von Fremdkapital einhergehen, sowie auf Risiken einer m{\\u0246}glichen Fremdfinanzierung des Anteils durch den Anleger einzugehen. Weiterhin ist auf das Risiko einzugehen, dass die Vertrags- oder Anlagebedingungen so ge{\\u0228}ndert werden oder sich die T{\\u0228}tigkeit des Emittenten so ver{\\u0228}ndert, dass er ein Investmentverm{\\u0246}gen im Sinne des Kapitalanlagegesetzbuchs darstellt, sodass die Bundesanstalt Ma{\\u0223}nahmen nach {\\u0167} 15 des Kapitalanlagegesetzbuchs ergreifen und insbesondere die R{\\u0252}ckabwicklung der Gesch{\\u0228}fte des Emittenten der Verm{\\u0246}gensanlage anordnen kann. Das den Anleger treffende maximale Risiko ist an hervorgehobener Stelle im Verkaufsprospekt in vollem Umfang zu beschreiben. Nach dieser Verordnung geforderte und dar{\\u0252}ber hinausgehende in den Prospekt aufgenommene Angaben, die eine Prognose beinhalten, sind deutlich als Prognosen kenntlich zu machen.\\\n\\pard\\sb100\n(3) Der Verkaufsprospekt soll die nach dieser Verordnung erforderlichen Mindestangaben in der Reihenfolge ihrer Nennung in der Verordnung enthalten. Stimmt die Reihenfolge der Angaben in dem Prospekt nicht mit der dieser Verordnung {\\u0252}berein, kann die Hinterlegungsstelle vor Gestattung der Ver{\\u0246}ffentlichung des Verkaufsprospekts von dem Anbieter eine Aufstellung verlangen, aus der hervorgeht, an welcher Stelle des Prospekts sich die verlangten Mindestangaben befinden.\\\n\\pard\\sb100\n(4) Der Verkaufsprospekt ist mit dem Datum seiner Aufstellung zu versehen und vom Anbieter zu unterzeichnen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}