{
  "documentIdentifier" : "BJNR346400004BJNE000504123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Verkaufsprospekt muss {\\u0252}ber die Verm{\\u0246}gensanlagen angeben:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art, Anzahl und Gesamtbetrag der angebotenen Verm{\\u0246}gensanlagen. Steht die Anzahl oder der Gesamtbetrag bei Hinterlegung des Verkaufsprospekts noch nicht fest, ist ein hervorgehobener Hinweis aufzunehmen, der eine Mindestanzahl und einen Mindestbetrag angibt;\\\n\\tab 1a.\\tab die Hauptmerkmale der Anteile der Anleger sowie abweichende Rechte der Gesellschafter des Emittenten zum Zeitpunkt der Prospektaufstellung; sofern ehemaligen Gesellschaftern Anspr{\\u0252}che aus ihrer Beteiligung beim Emittenten zustehen, sind diese zu beschreiben;\\\n\\tab 2.\\tab die wesentlichen Grundlagen der steuerlichen Konzeption der Verm{\\u0246}gensanlage. {\\u0220}bernimmt der Emittent oder eine andere Person die Zahlung von Steuern f{\\u0252}r den Anleger, ist dies anzugeben;\\\n\\tab 3.\\tab wie die Verm{\\u0246}gensanlagen {\\u0252}bertragen werden k{\\u0246}nnen und in welcher Weise ihre freie Handelbarkeit eingeschr{\\u0228}nkt ist;\\\n\\tab 4.\\tab die Zahlstellen oder andere Stellen, die bestimmungsgem{\\u0228}{\\u0223} Zahlungen an den Anleger ausf{\\u0252}hren und an denen der Verkaufsprospekt, das Verm{\\u0246}gensanlagen-Informationsblatt, der letzte ver{\\u0246}ffentlichte Jahresabschluss und der Lagebericht zur kostenlosen Ausgabe bereitgehalten werden;\\\n\\tab 5.\\tab die Einzelheiten der Zahlung des Zeichnungs- oder Erwerbspreises, insbesondere die Kontoverbindung;\\\n\\tab 6.\\tab die Stellen, die Zeichnungen oder auf den Erwerb von Anteilen oder Beteiligungen gerichtete Willenserkl{\\u0228}rungen des Publikums entgegennehmen;\\\n\\tab 7.\\tab eine f{\\u0252}r die Zeichnung oder den Erwerb der Verm{\\u0246}gensanlagen vorgesehene Frist und die M{\\u0246}glichkeiten, diese vorzeitig zu schlie{\\u0223}en oder Zeichnungen, Anteile oder Beteiligungen zu k{\\u0252}rzen;\\\n\\tab 8.\\tab die einzelnen Teilbetr{\\u0228}ge, falls das Angebot gleichzeitig in verschiedenen Staaten mit bestimmten Teilbetr{\\u0228}gen erfolgt. Sind die Teilbetr{\\u0228}ge zum Zeitpunkt der Ver{\\u0246}ffentlichung des Prospekts noch nicht bekannt, ist anzugeben, in welchen Staaten das Angebot erfolgt;\\\n\\tab 9.\\tab den Erwerbspreis f{\\u0252}r die Verm{\\u0246}gensanlagen oder, sofern er noch nicht bekannt ist, die Einzelheiten und den Zeitplan f{\\u0252}r seine Festsetzung;\\\n\\tab 10.\\tab an einer hervorgehobenen Stelle im Verkaufsprospekt die f{\\u0252}r den Anleger entstehenden weiteren Kosten, insbesondere solche Kosten, die mit dem Erwerb, der Verwaltung und der Ver{\\u0228}u{\\u0223}erung der Verm{\\u0246}gensanlage verbunden sind;\\\n\\tab 11.\\tab an einer hervorgehobenen Stelle im Verkaufsprospekt, unter welchen Umst{\\u0228}nden der Erwerber der Verm{\\u0246}gensanlagen verpflichtet ist, weitere Leistungen zu erbringen, insbesondere unter welchen Umst{\\u0228}nden er haftet, und dass keine Pflicht zur Zahlung von Nachsch{\\u0252}ssen besteht;\\\n\\tab 12.\\tab an einer hervorgehobenen Stelle im Verkaufsprospekt, in welcher Gesamth{\\u0246}he Provisionen geleistet werden, insbesondere Vermittlungsprovisionen oder vergleichbare Verg{\\u0252}tungen; dabei ist die Provision als absoluter Betrag anzugeben sowie als Prozentangabe in Bezug auf den Gesamtbetrag der angebotenen Verm{\\u0246}gensanlagen;\\\n\\tab 13.\\tab an einer hervorgehobenen Stelle im Verkaufsprospekt die wesentlichen Grundlagen und Bedingungen der Verzinsung und R{\\u0252}ckzahlung;\\\n\\tab 14.\\tab die Laufzeit sowie die K{\\u0252}ndigungsfrist nach Ma{\\u0223}gabe des {\\u0167} 5a des Verm{\\u0246}gensanlagengesetzes und\\\n\\tab 15.\\tab die Anlegergruppe, auf die die Verm{\\u0246}gensanlage abzielt, vor allem im Hinblick auf den Anlagehorizont des Anlegers und seine F{\\u0228}higkeit, Verluste, die sich aus der Verm{\\u0246}gensanlage ergeben k{\\u0246}nnen, zu tragen.\\\n\\pard\nUnbeschadet der Angaben zu den rechtlichen Verh{\\u0228}ltnissen sind bei Beteiligungen am Ergebnis eines Unternehmens im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 des Verm{\\u0246}gensanlagengesetzes der Gesellschaftsvertrag, die Satzung, der Beteiligungsvertrag oder der sonstige f{\\u0252}r das Anlageverh{\\u0228}ltnis ma{\\u0223}gebliche Vertrag beizuf{\\u0252}gen; bei Treuhandverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 2 Nummer 2 des Verm{\\u0246}gensanlagengesetzes ist der Treuhandvertrag als Teil des Prospekts beizuf{\\u0252}gen. Ebenso ist der Vertrag {\\u0252}ber die Mittelverwendungskontrolle beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}