{
  "documentIdentifier" : "BJNR346400004BJNE000803123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verkaufsprospekt muss {\\u0252}ber die Gr{\\u0252}ndungsgesellschafter und die Gesellschafter zum Zeitpunkt der Prospektaufstellung des Emittenten angeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen und Gesch{\\u0228}ftsanschrift, bei juristischen Personen Firma und Sitz;\\\n\\tab 2.\\tab Art und Gesamtbetrag der von den Gr{\\u0252}ndungsgesellschaftern und den Gesellschaftern zum Zeitpunkt der Prospektaufstellung insgesamt gezeichneten und der eingezahlten Einlagen;\\\n\\tab 3.\\tab Gewinnbeteiligungen, Entnahmerechte und den Jahresbetrag der sonstigen Gesamtbez{\\u0252}ge, insbesondere der Geh{\\u0228}lter, Gewinnbeteiligungen, Aufwandsentsch{\\u0228}digungen, Versicherungsentgelte, Provisionen und Nebenleistungen jeder Art, die den Gr{\\u0252}ndungsgesellschaftern und den Gesellschaftern zum Zeitpunkt der Prospektaufstellung insgesamt zustehen;\\\n\\tab 4.\\tab die Eintragungen, die in Bezug auf Verurteilungen wegen einer Straftat nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den {\\u0167}{\\u0167} 263 bis 283d des Strafgesetzbuchs,\\\n\\tab b)\\tab {\\u0167} 54 des Kreditwesengesetzes,\\\n\\tab c)\\tab {\\u0167} 119 des Wertpapierhandelsgesetzes oder\\\n\\tab d)\\tab {\\u0167} 369 der Abgabenordnung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in einem F{\\u0252}hrungszeugnis enthalten sind; das F{\\u0252}hrungszeugnis darf zum Zeitpunkt der Prospektaufstellung nicht {\\u0228}lter als sechs Monate sein;\\\n\\tab 5.\\tab jede ausl{\\u0228}ndische Verurteilung wegen einer Straftat, die mit den in Nummer 4 genannten Straftaten vergleichbar ist, unter Angabe der Art und H{\\u0246}he der Strafe, wenn zum Zeitpunkt der Prospektaufstellung der Gr{\\u0252}ndungsgesellschafter oder der Gesellschafter zum Zeitpunkt der Prospektaufstellung nicht Deutscher war; dies gilt jedoch nur, wenn der Zeitraum zwischen dem Eintritt der Rechtskraft der Verurteilung und der Prospektaufstellung weniger als f{\\u0252}nf Jahre betr{\\u0228}gt;\\\n\\tab 6.\\tab Angaben dar{\\u0252}ber, ob \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber das Verm{\\u0246}gen eines Gr{\\u0252}ndungsgesellschafters oder eines Gesellschafters zum Zeitpunkt der Prospektaufstellung innerhalb der letzten f{\\u0252}nf Jahre ein Insolvenzverfahren er{\\u0246}ffnet oder mangels Masse abgewiesen wurde sowie\\\n\\tab b)\\tab ein Gr{\\u0252}ndungsgesellschafter oder ein Gesellschafter zum Zeitpunkt der Prospektaufstellung innerhalb der letzten f{\\u0252}nf Jahre in der Gesch{\\u0228}ftsf{\\u0252}hrung einer Gesellschaft t{\\u0228}tig war, {\\u0252}ber deren Verm{\\u0246}gen ein Insolvenzverfahren er{\\u0246}ffnet oder mangels Masse abgewiesen wurde;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Angaben {\\u0252}ber fr{\\u0252}here Aufhebungen einer Erlaubnis zum Betreiben von Bankgesch{\\u0228}ften oder zur Erbringung von Finanzdienstleistungen durch die Bundesanstalt.\\\n\\pard\nDie Angaben nach Satz 1 in Bezug auf die Gr{\\u0252}ndungsgesellschafter k{\\u0246}nnen entfallen, wenn der Emittent mehr als zehn Jahre vor Aufstellung des Verkaufsprospekts gegr{\\u0252}ndet wurde.\\\n\\pard\\sb100\n(2) Der Verkaufsprospekt muss auch Angaben enthalten {\\u0252}ber den Umfang der unmittelbaren oder mittelbaren Beteiligungen der Gr{\\u0252}ndungsgesellschafter und der Gesellschafter zum Zeitpunkt der Prospektaufstellung an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unternehmen, die mit dem Vertrieb der emittierten Verm{\\u0246}gensanlagen beauftragt sind;\\\n\\tab 2.\\tab Unternehmen, die dem Emittenten Fremdkapital zur Verf{\\u0252}gung stellen;\\\n\\tab 3.\\tab Unternehmen, die im Zusammenhang mit der Anschaffung oder Herstellung des Anlageobjekts Lieferungen oder Leistungen erbringen, sowie\\\n\\tab 4.\\tab Unternehmen, die mit dem Emittenten oder Anbieter nach {\\u0167} 271 des Handelsgesetzbuchs in einem Beteiligungsverh{\\u0228}ltnis stehen oder verbunden sind.\\\n\\pard\n\\pard\\sb100\n(3) Dar{\\u0252}ber hinaus ist anzugeben, in welcher Art und Weise die Gr{\\u0252}ndungsgesellschafter und die Gesellschafter zum Zeitpunkt der Prospektaufstellung f{\\u0252}r die in Absatz 2 Nummer 1 bis 4 genannten Unternehmen t{\\u0228}tig sind.\\\n\\pard\\sb100\n(4) Der Verkaufsprospekt muss auch Angaben dar{\\u0252}ber enthalten, in welcher Art und Weise die Gr{\\u0252}ndungsgesellschafter und die Gesellschafter zum Zeitpunkt der Prospektaufstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem Vertrieb der emittierten Verm{\\u0246}gensanlagen beauftragt sind;\\\n\\tab 2.\\tab dem Emittenten Fremdkapital zur Verf{\\u0252}gung stellen oder vermitteln;\\\n\\tab 3.\\tab Lieferungen oder Leistungen im Zusammenhang mit der Anschaffung oder Herstellung des Anlageobjekts erbringen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}