{
  "documentIdentifier" : "BJNR002010953BJNE011808311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vertriebene und Sp{\\u0228}taussiedler, deren Ehegatten und Abk{\\u0246}mmlinge, die Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes sind, k{\\u0246}nnen durch Erkl{\\u0228}rung gegen{\\u0252}ber dem Bundesverwaltungsamt im Verteilungsverfahren oder dem Standesamt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bestandteile des Namens ablegen, die das deutsche Recht nicht vorsieht,\\\n\\tab 2.\\tab die urspr{\\u0252}ngliche Form eines nach dem Geschlecht oder dem Verwandtschaftsverh{\\u0228}ltnis abgewandelten Namens annehmen,\\\n\\tab 3.\\tab eine deutschsprachige Form ihres Vor- oder Familiennamens annehmen; gibt es eine solche Form des Vornamens nicht, so k{\\u0246}nnen sie neue Vornamen annehmen,\\\n\\tab 4.\\tab im Falle der F{\\u0252}hrung eines gemeinsamen Familiennamens durch Ehegatten einen Ehenamen nach {\\u0167} 1355 Abs. 1 des B{\\u0252}rgerlichen Gesetzbuchs bestimmen und eine Erkl{\\u0228}rung nach {\\u0167} 1355 Abs. 4 des B{\\u0252}rgerlichen Gesetzbuchs abgeben,\\\n\\tab 5.\\tab den Familiennamen in einer deutschen {\\u0220}bersetzung annehmen, sofern die {\\u0220}bersetzung einen im deutschen Sprachraum in Betracht kommenden Familiennamen ergibt.\\\n\\pard\nWird in den F{\\u0228}llen der Nummern 3 bis 5 der Familienname als Ehename gef{\\u0252}hrt, so kann die Erkl{\\u0228}rung w{\\u0228}hrend des Bestehens der Ehe nur von beiden Ehegatten abgegeben werden. Auf den Geburtsnamen eines Abk{\\u0246}mmlings, welcher das f{\\u0252}nfte Lebensjahr vollendet hat, erstreckt sich die Namens{\\u0228}nderung nur dann, wenn er sich der Namens{\\u0228}nderung durch Erkl{\\u0228}rung gegen{\\u0252}ber dem Bundesverwaltungsamt im Verteilungsverfahren oder dem Standesamt anschlie{\\u0223}t. Ein in der Gesch{\\u0228}ftsf{\\u0228}higkeit beschr{\\u0228}nktes Kind, welches das 14. Lebensjahr vollendet hat, kann die Erkl{\\u0228}rung nur selbst abgeben; es bedarf hierzu der Zustimmung seines gesetzlichen Vertreters.\\\n\\pard\\sb100\n(2) Die Erkl{\\u0228}rungen nach Absatz 1 m{\\u0252}ssen {\\u0246}ffentlich beglaubigt oder beurkundet werden, wenn sie nicht bei der Eheschlie{\\u0223}ung gegen{\\u0252}ber einem deutschen Standesamt abgegeben werden. Im Verteilungsverfahren kann auch das Bundesverwaltungsamt die Erkl{\\u0228}rungen {\\u0246}ffentlich beglaubigen oder beurkunden. Geb{\\u0252}hren und Auslagen werden nicht erhoben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}