{
  "documentIdentifier" : "BJNR208890990BJNE004000301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist Aufgabe des gesamtdeutschen Gesetzgebers, die Gesetzgebung zur Gleichberechtigung zwischen M{\\u0228}nnern und Frauen weiterzuentwickeln.\\\n\\pard\n\\pard\\sb100\n(2) Es ist Aufgabe des gesamtdeutschen Gesetzgebers, angesichts unterschiedlicher rechtlicher und institutioneller Ausgangssituationen bei der Erwerbst{\\u0228}tigkeit von M{\\u0252}ttern und V{\\u0228}tern die Rechtslage unter dem Gesichtspunkt der Vereinbarkeit von Familie und Beruf zu gestalten.\\\n\\pard\\sb100\n(3) Um die Weiterf{\\u0252}hrung der Einrichtungen zur Tagesbetreuung von Kindern in dem in Artikel 3 genannten Gebiet zu gew{\\u0228}hrleisten, beteiligt sich der Bund f{\\u0252}r eine {\\u0220}bergangszeit bis zum 30. Juni 1991 an den Kosten dieser Einrichtungen.\\\n\\pard\\sb100\n(4) Es ist Aufgabe des gesamtdeutschen Gesetzgebers, sp{\\u0228}testens bis zum 31. Dezember 1992 eine Regelung zu treffen, die den Schutz vorgeburtlichen Lebens und die verfassungskonforme Bew{\\u0228}ltigung von Konfliktsituationen schwangerer Frauen vor allem durch rechtlich gesicherte Anspr{\\u0252}che f{\\u0252}r Frauen, insbesondere auf Beratung und soziale Hilfen, besser gew{\\u0228}hrleistet, als dies in beiden Teilen Deutschlands derzeit der Fall ist. Zur Verwirklichung dieser Ziele wird in dem in Artikel 3 genannten Gebiet mit finanzieller Hilfe des Bundes unverz{\\u0252}glich ein fl{\\u0228}chendeckendes Netz von Beratungsstellen verschiedener Tr{\\u0228}ger aufgebaut. Die Beratungsstellen sind personell und finanziell so auszustatten, da{\\u0223} sie ihrer Aufgabe gerecht werden k{\\u0246}nnen, schwangere Frauen zu beraten und ihnen notwendige Hilfen - auch {\\u0252}ber den Zeitpunkt der Geburt hinaus - zu leisten. Kommt eine Regelung in der in Satz 1 genannten Frist nicht zustande, gilt das materielle Recht in dem in Artikel 3 genannten Gebiet weiter.\\\n}"
}