{
  "documentIdentifier" : "BJNR208890990BJNE004500301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den Jahren der Teilung waren Kunst und Kultur - trotz unterschiedlicher Entwicklung der beiden Staaten in Deutschland - eine Grundlage der fortbestehenden Einheit der deutschen Nation. Sie leisten im Proze{\\u0223} der staatlichen Einheit der Deutschen auf dem Weg zur europ{\\u0228}ischen Einigung einen eigenst{\\u0228}ndigen und unverzichtbaren Beitrag. Stellung und Ansehen eines vereinten Deutschlands in der Welt h{\\u0228}ngen au{\\u0223}er von seinem politischen Gewicht und seiner wirtschaftlichen Leistungskraft ebenso von seiner Bedeutung als Kulturstaat ab. Vorrangiges Ziel der Ausw{\\u0228}rtigen Kulturpolitik ist der Kulturaustausch auf der Grundlage partnerschaftlicher Zusammenarbeit.\\\n\\pard\n\\pard\\sb100\n(2) Die kulturelle Substanz in dem in Artikel 3 genannten Gebiet darf keinen Schaden nehmen.\\\n\\pard\\sb100\n(3) Die Erf{\\u0252}llung der kulturellen Aufgaben einschlie{\\u0223}lich ihrer Finanzierung ist zu sichern, wobei Schutz und F{\\u0246}rderung von Kultur und Kunst den neuen L{\\u0228}ndern und Kommunen entsprechend der Zust{\\u0228}ndigkeitsverteilung des Grundgesetzes obliegen.\\\n\\pard\\sb100\n(4) Die bisher zentral geleiteten kulturellen Einrichtungen gehen in die Tr{\\u0228}gerschaft der L{\\u0228}nder oder Kommunen {\\u0252}ber, in denen sie gelegen sind. Eine Mitfinanzierung durch den Bund wird in Ausnahmef{\\u0228}llen, insbesondere im Land Berlin, nicht ausgeschlossen.\\\n\\pard\\sb100\n(5) Die durch die Nachkriegsereignisse getrennten Teile der ehemals staatlichen preu{\\u0223}ischen Sammlungen (unter anderem Staatliche Museen, Staatsbibliotheken, Geheimes Staatsarchiv, Ibero-Amerikanisches Institut, Staatliches Institut f{\\u0252}r Musikforschung) sind in Berlin wieder zusammenzuf{\\u0252}hren. Die Stiftung Preu{\\u0223}ischer Kulturbesitz {\\u0252}bernimmt die vorl{\\u0228}ufige Tr{\\u0228}gerschaft. Auch f{\\u0252}r die k{\\u0252}nftige Regelung ist eine umfassende Tr{\\u0228}gerschaft f{\\u0252}r die ehemals staatlichen preu{\\u0223}ischen Sammlungen in Berlin zu finden.\\\n\\pard\\sb100\n(6) Der Kulturfonds wird zur F{\\u0246}rderung von Kultur, Kunst und K{\\u0252}nstlern {\\u0252}bergangsweise bis zum 31. Dezember 1994 in dem in Artikel 3 genannten Gebiet weitergef{\\u0252}hrt. Eine Mitfinanzierung durch den Bund im Rahmen der Zust{\\u0228}ndigkeitsverteilung des Grundgesetzes wird nicht ausgeschlossen. {\\u0220}ber eine Nachfolgeeinrichtung ist im Rahmen der Verhandlungen {\\u0252}ber den Beitritt der L{\\u0228}nder der in Artikel 1 Abs. 1 genannten L{\\u0228}nder zur Kulturstiftung der L{\\u0228}nder zu verhandeln.\\\n\\pard\\sb100\n(7) Zum Ausgleich der Auswirkungen der Teilung Deutschlands kann der Bund {\\u0252}bergangsweise zur F{\\u0246}rderung der kulturellen Infrastruktur einzelne kulturelle Ma{\\u0223}nahmen und Einrichtungen in dem in Artikel 3 genannten Gebiet mitfinanzieren.\\\n}"
}