{
  "documentIdentifier" : "BJNR208890990BJNE004600301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der \"Rundfunk der DDR\" und der \"Deutsche Fernsehfunk\" werden als gemeinschaftliche staatsunabh{\\u0228}ngige, rechtsf{\\u0228}hige Einrichtung von den in Artikel 1 Abs. 1 genannten L{\\u0228}ndern und dem Land Berlin f{\\u0252}r den Teil, in dem das Grundgesetz bisher nicht galt, bis sp{\\u0228}testens 31. Dezember 1991 weitergef{\\u0252}hrt, soweit sie Aufgaben wahrnehmen, f{\\u0252}r die die Zust{\\u0228}ndigkeit der L{\\u0228}nder gegeben ist. Die Einrichtung hat die Aufgabe, die Bev{\\u0246}lkerung in dem in Artikel 3 genannten Gebiet nach den allgemeinen Grunds{\\u0228}tzen des {\\u0246}ffentlichen-rechtlichen Rundfunks mit H{\\u0246}rfunk und Fernsehen zu versorgen. Die bisher der Deutschen Post zugeh{\\u0246}rige Studiotechnik sowie die der Produktion und der Verwaltung des Rundfunks und des Fernsehens dienenden Liegenschaften werden der Einrichtung zugeordnet. Artikel 21 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Organe der Einrichtung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Rundfunkbeauftragte,\\\n\\tab 2.\\tab der Rundfunkbeirat.\\\n\\pard\n\\pard\\sb100\n(3) Der Rundfunkbeauftragte wird auf Vorschlag des Ministerpr{\\u0228}sidenten der Deutschen Demokratischen Republik von der Volkskammer gew{\\u0228}hlt. Kommt eine Wahl durch die Volkskammer nicht zustande, wird der Rundfunkbeauftragte von den Landessprechern der in Artikel 1 Abs. 1 genannten L{\\u0228}nder und dem Oberb{\\u0252}rgermeister von Berlin mit Mehrheit gew{\\u0228}hlt. Der Rundfunkbeauftragte leitet die Einrichtung und vertritt sie gerichtlich und au{\\u0223}ergerichtlich. Er ist f{\\u0252}r die Erf{\\u0252}llung des Auftrags der Einrichtung im Rahmen der hierf{\\u0252}r verf{\\u0252}gbaren Mittel verantwortlich und hat f{\\u0252}r das Jahr 1991 unverz{\\u0252}glich einen in Einnahmen und Ausgaben ausgeglichenen Haushaltsplan aufzustellen.\\\n\\pard\\sb100\n(4) Dem Rundfunkbeirat geh{\\u0246}ren 18 anerkannte Pers{\\u0246}nlichkeiten des {\\u0246}ffentlichen Lebens als Vertreter gesellschaftlich relevanter Gruppen an. Je drei Mitglieder werden von den Landtagen der in Artikel 1 Abs. 1 genannten L{\\u0228}nder und von der Stadtverordnetenversammlung von Berlin gew{\\u0228}hlt. Der Rundfunkbeirat hat in allen Programmfragen ein Beratungsrecht und bei wesentlichen Personal-, Wirtschafts- und Haushaltsfragen ein Mitwirkungsrecht. Der Rundfunkbeirat kann den Rundfunkbeauftragten mit der Mehrheit von zwei Dritteln seiner Mitglieder abberufen. Er kann mit der Mehrheit von zwei Dritteln seiner Mitglieder einen neuen Rundfunkbeauftragten w{\\u0228}hlen.\\\n\\pard\\sb100\n(5) Die Einrichtung finanziert sich vorrangig durch die Einnahmen aus dem Rundfunkgeb{\\u0252}hrenaufkommen der Rundfunkteilnehmer, die in dem in Artikel 3 genannten Gebiet wohnen. Sie ist insoweit Gl{\\u0228}ubiger der Rundfunkgeb{\\u0252}hr. Im {\\u0252}brigen deckt sie ihre Ausgaben durch Einnahmen aus Werbesendungen und durch sonstige Einnahmen.\\\n\\pard\\sb100\n(6) Innerhalb des in Absatz 1 genannten Zeitraums ist die Einrichtung nach Ma{\\u0223}gabe der f{\\u0246}deralen Struktur des Rundfunks durch gemeinsamen Staatsvertrag der in Artikel 1 genannten L{\\u0228}nder aufzul{\\u0246}sen oder in Anstalten des {\\u0246}ffentlichen Rechts einzelner oder mehrerer L{\\u0228}nder {\\u0252}berzuf{\\u0252}hren. Kommt ein Staatsvertrag nach Satz 1 bis zum 31. Dezember 1991 nicht zustande, so ist die Einrichtung mit Ablauf dieser Frist aufgel{\\u0246}st. Zu diesem Zeitpunkt bestehendes Aktiv- und Passivverm{\\u0246}gen geht auf die in Artikel 1 genannten L{\\u0228}nder in Anteilen {\\u0252}ber. Die H{\\u0246}he der Anteile bemi{\\u0223}t sich nach dem Verh{\\u0228}ltnis des Rundfunkgeb{\\u0252}hrenaufkommens nach dem Stand vom 30. Juni 1991 in dem in Artikel 3 genannten Gebiet. Die Pflicht der L{\\u0228}nder zur Fortf{\\u0252}hrung der Rundfunkversorgung in dem in Artikel 3 genannten Gebiet bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Mit Inkraftsetzung des Staatsvertrags nach Absatz 6, sp{\\u0228}testens am 31. Dezember 1991, treten die Abs{\\u0228}tze 1 bis 6 au{\\u0223}er Kraft.\\\n}"
}