{
  "documentIdentifier" : "BJNR208890990BJNE004700301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Deutschen Demokratischen Republik erworbene oder staatlich anerkannte schulische, berufliche und akademische Abschl{\\u0252}sse oder Bef{\\u0228}higungsnachweise gelten in dem in Artikel 3 genannten Gebiet weiter. In dem in Artikel 3 genannten Gebiet oder in den anderen L{\\u0228}ndern der Bundesrepublik Deutschland einschlie{\\u0223}lich Berlin (West) abgelegte Pr{\\u0252}fungen oder erworbene Bef{\\u0228}higungsnachweise stehen einander gleich und verleihen die gleichen Berechtigungen, wenn sie gleichwertig sind. Die Gleichwertigkeit wird auf Antrag von der jeweils zust{\\u0228}ndigen Stelle festgestellt. Rechtliche Regelungen des Bundes und der Europ{\\u0228}ischen Gemeinschaften {\\u0252}ber die Gleichstellung von Pr{\\u0252}fungen oder Bef{\\u0228}higungsnachweisen sowie besondere Regelungen in diesem Vertrag haben Vorrang. Das Recht auf F{\\u0252}hrung erworbener, staatlich anerkannter oder verliehener akademischer Berufsbezeichnungen, Grade und Titel bleibt in jedem Fall unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Lehramtspr{\\u0252}fungen gilt das in der Kultusministerkonferenz {\\u0252}bliche Anerkennungsverfahren. Die Kultusministerkonferenz wird entsprechende {\\u0220}bergangsregelungen treffen.\\\n\\pard\\sb100\n(3) Pr{\\u0252}fungszeugnisse nach der Systematik der Ausbildungsberufe und der Systematik der Facharbeiterberufe und Abschlu{\\u0223}pr{\\u0252}fungen und Gesellenpr{\\u0252}fungen in anerkannten Ausbildungsberufen stehen einander gleich.\\\n\\pard\\sb100\n(4) Die bei der Neugestaltung des Schulwesens in dem in Artikel 3 genannten Gebiet erforderlichen Regelungen werden von den in Artikel 1 genannten L{\\u0228}ndern getroffen. Die notwendigen Regelungen zur Anerkennung von Abschl{\\u0252}ssen schulrechtlicher Art werden in der Kultusministerkonferenz vereinbart. In beiden F{\\u0228}llen sind Basis das Hamburger Abkommen und die weiteren einschl{\\u0228}gigen Vereinbarungen der Kultusministerkonferenz.\\\n\\pard\\sb100\n(5) Studenten, die vor Abschlu{\\u0223} eines Studiums die Hochschule wechseln, werden bisher erbrachte Studien- und Pr{\\u0252}fungsleistungen nach den Grunds{\\u0228}tzen des {\\u0167} 7 der Allgemeinen Bestimmungen f{\\u0252}r Diplompr{\\u0252}fungsordnungen (ABD) oder im Rahmen der f{\\u0252}r die Zulassung zu Staatspr{\\u0252}fungen geltenden Vorschriften anerkannt.\\\n\\pard\\sb100\n(6) Die auf Abschlu{\\u0223}zeugnissen der Ingenieur- und Fachschulen der Deutschen Demokratischen Republik best{\\u0228}tigten Hochschulzugangsberechtigungen gelten gem{\\u0228}{\\u0223} Beschlu{\\u0223} der Kultusministerkonferenz vom 10. Mai 1990 und seiner Anlage B. Weitergehende Grunds{\\u0228}tze und Verfahren f{\\u0252}r die Anerkennung von Fachschul- und Hochschulabschl{\\u0252}ssen f{\\u0252}r darauf aufbauende Schul- und Hochschulausbildungen sind im Rahmen der Kultusministerkonferenz zu entwickeln.\\\n}"
}