{
  "documentIdentifier" : "BJNR208890990BJNE004800301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wissenschaft und Forschung bilden auch im vereinten Deutschland wichtige Grundlagen f{\\u0252}r Staat und Gesellschaft. Der notwendigen Erneuerung von Wissenschaft und Forschung unter Erhaltung leistungsf{\\u0228}higer Einrichtungen in dem in Artikel 3 genannten Gebiet dient eine Begutachtung von {\\u0246}ffentlich getragenen Einrichtungen durch den Wissenschaftsrat, die bis zum 31. Dezember 1991 abgeschlossen sein wird, wobei einzelne Ergebnisse schon vorher schrittweise umgesetzt werden sollen. Die nachfolgenden Regelungen sollen diese Begutachtung erm{\\u0246}glichen sowie die Einpassung von Wissenschaft und Forschung in dem in Artikel 3 genannten Gebiet in die gemeinsame Forschungsstruktur der Bundesrepublik Deutschland gew{\\u0228}hrleisten.\\\n\\pard\n\\pard\\sb100\n(2) Mit dem Wirksamwerden des Beitritts wird die Akademie der Wissenschaften der Deutschen Demokratischen Republik als Gelehrtensoziet{\\u0228}t von den Forschungsinstituten und sonstigen Einrichtungen getrennt. Die Entscheidung, wie die Gelehrtensoziet{\\u0228}t der Akademie der Wissenschaften der Deutschen Demokratischen Republik fortgef{\\u0252}hrt werden soll, wird landesrechtlich getroffen. Die Forschungsinstitute und sonstigen Einrichtungen bestehen zun{\\u0228}chst bis zum 31. Dezember 1991 als Einrichtungen der L{\\u0228}nder in dem in Artikel 3 genannten Gebiet fort, soweit sie nicht vorher aufgel{\\u0246}st oder umgewandelt werden. Die {\\u0220}bergangsfinanzierung dieser Institute und Einrichtungen wird bis zum 31. Dezember 1991 sichergestellt; die Mittel hierf{\\u0252}r werden im Jahr 1991 vom Bund und den in Artikel 1 genannten L{\\u0228}ndern bereitgestellt.\\\n\\pard\\sb100\n(3) Die Arbeitsverh{\\u0228}ltnisse der bei den Forschungsinstituten und sonstigen Einrichtungen der Akademie der Wissenschaften der Deutschen Demokratischen Republik besch{\\u0228}ftigten Arbeitnehmer bestehen bis zum 31. Dezember 1991 als befristete Arbeitsverh{\\u0228}ltnisse mit den L{\\u0228}ndern fort, auf die diese Institute und Einrichtungen {\\u0252}bergehen. Das Recht zur ordentlichen oder au{\\u0223}erordentlichen K{\\u0252}ndigung dieser Arbeitsverh{\\u0228}ltnisse in den in Anlage I dieses Vertrags aufgef{\\u0252}hrten Tatbest{\\u0228}nden bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bauakademie der Deutschen Demokratischen Republik und die Akademie der Landwirtschaftswissenschaften der Deutschen Demokratischen Republik sowie die nachgeordneten wissenschaftlichen Einrichtungen des Ministeriums f{\\u0252}r Ern{\\u0228}hrung, Land- und Forstwirtschaft gelten die Abs{\\u0228}tze 1 bis 3 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Die Bundesregierung wird mit den L{\\u0228}ndern Verhandlungen mit dem Ziel aufnehmen, die Bund-L{\\u0228}nder-Vereinbarungen gem{\\u0228}{\\u0223} Artikel 91b des Grundgesetzes so anzupassen oder neu abzuschlie{\\u0223}en, da{\\u0223} die Bildungsplanung und die F{\\u0246}rderung von Einrichtungen und Vorhaben der wissenschaftlichen Forschung von {\\u0252}berregionaler Bedeutung auf das in Artikel 3 genannte Gebiet erstreckt werden.\\\n\\pard\\sb100\n(6) Die Bundesregierung strebt an, da{\\u0223} die in der Bundesrepublik Deutschland bew{\\u0228}hrten Methoden und Programme der Forschungsf{\\u0246}rderung so schnell wie m{\\u0246}glich auf das gesamte Bundesgebiet angewendet werden und da{\\u0223} den Wissenschaftlern und wissenschaftlichen Einrichtungen in dem in Artikel 3 genannten Gebiet der Zugang zu laufenden Ma{\\u0223}nahmen der Forschungsf{\\u0246}rderung erm{\\u0246}glicht wird. Au{\\u0223}erdem sollen einzelne F{\\u0246}rderungsma{\\u0223}nahmen f{\\u0252}r Forschung und Entwicklung, die im Bereich der Bundesrepublik Deutschland terminlich abgeschlossen sind, f{\\u0252}r das in Artikel 3 genannte Gebiet wieder aufgenommen werden; davon sind steuerliche Ma{\\u0223}nahmen ausgenommen.\\\n\\pard\\sb100\n(7) Mit dem Wirksamwerden des Beitritts der Deutschen Demokratischen Republik ist der Forschungsrat der Deutschen Demokratischen Republik aufgel{\\u0246}st.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nArt. 38 Abs. 3 Satz 1: Die Regelung, durch die die Arbeitsverh{\\u0228}ltnisse der bei Einrichtungen der Akademie der Wissenschaften der Deutschen Demokratischen Republik Besch{\\u0228}ftigten auf den 31. Dezember 1991 befristet worden sind, ist mit dem GG unvereinbar und nichtig, soweit sie Arbeitsverh{\\u0228}ltnisse betrifft, die an dem genannten Stichtag nach Mutterschutzrecht nicht gek{\\u0252}ndigt werden durften, BVerfGE v. 10.3.1992 - 1 BvR 454\/91 u. a. - \\\nArt. 38 Abs. 4 iVm Abs. 3 Satz 1: Ist nach Ma{\\u0223}gabe der BVerfGE v. 12.5.1992 - 1 BvR 1467\/91 - 1 BvR 1501\/91 mit Art. 12 Abs. 1 - teilweise iVm Art. 6 Abs. 4 d. GG unvereinbar und nichtig\\\n}"
}