{
  "documentIdentifier" : "BJNR062410016BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Auftragsbekanntmachung oder den Vergabeunterlagen zur Durchf{\\u0252}hrung eines wettbewerblichen Dialogs beschreibt der {\\u0246}ffentliche Auftraggeber seine Bed{\\u0252}rfnisse und Anforderungen an die zu beschaffende Leistung. Gleichzeitig nennt und erl{\\u0228}utert er die hierbei zugrunde gelegten Zuschlagskriterien und legt einen vorl{\\u0228}ufigen Zeitrahmen f{\\u0252}r den Dialog fest.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0246}ffentliche Auftraggeber fordert eine unbeschr{\\u0228}nkte Anzahl von Unternehmen im Rahmen eines Teilnahmewettbewerbs {\\u0246}ffentlich zur Abgabe von Teilnahmeantr{\\u0228}gen auf. Jedes interessierte Unternehmen kann einen Teilnahmeantrag abgeben. Mit dem Teilnahmeantrag {\\u0252}bermitteln die Unternehmen die vom {\\u0246}ffentlichen Auftraggeber geforderten Informationen f{\\u0252}r die Pr{\\u0252}fung ihrer Eignung.\\\n\\pard\\sb100\n(3) Die Frist f{\\u0252}r den Eingang der Teilnahmeantr{\\u0228}ge betr{\\u0228}gt mindestens 30 Tage, gerechnet ab dem Tag nach der Absendung der Auftragsbekanntmachung.\\\n\\pard\\sb100\n(4) Nur diejenigen Unternehmen, die vom {\\u0246}ffentlichen Auftraggeber nach Pr{\\u0252}fung der {\\u0252}bermittelten Informationen dazu aufgefordert werden, k{\\u0246}nnen am Dialog teilnehmen. Der {\\u0246}ffentliche Auftraggeber kann die Zahl geeigneter Bewerber, die zur Teilnahme am Dialog aufgefordert werden, gem{\\u0228}{\\u0223} {\\u0167} 51 begrenzen.\\\n\\pard\\sb100\n(5) Der {\\u0246}ffentliche Auftraggeber er{\\u0246}ffnet mit den ausgew{\\u0228}hlten Unternehmen einen Dialog, in dem er ermittelt und festlegt, wie seine Bed{\\u0252}rfnisse und Anforderungen am besten erf{\\u0252}llt werden k{\\u0246}nnen. Dabei kann er mit den ausgew{\\u0228}hlten Unternehmen alle Aspekte des Auftrags er{\\u0246}rtern. Er sorgt daf{\\u0252}r, dass alle Unternehmen bei dem Dialog gleichbehandelt werden, gibt L{\\u0246}sungsvorschl{\\u0228}ge oder vertrauliche Informationen eines Unternehmens nicht ohne dessen Zustimmung an die anderen Unternehmen weiter und verwendet diese nur im Rahmen des jeweiligen Vergabeverfahrens. Eine solche Zustimmung darf nicht allgemein, sondern nur in Bezug auf die beabsichtigte Mitteilung bestimmter Informationen erteilt werden.\\\n\\pard\\sb100\n(6) Der {\\u0246}ffentliche Auftraggeber kann vorsehen, dass der Dialog in verschiedenen aufeinanderfolgenden Phasen gef{\\u0252}hrt wird, sofern der {\\u0246}ffentliche Auftraggeber darauf in der Auftragsbekanntmachung oder in den Vergabeunterlagen hingewiesen hat. In jeder Dialogphase kann die Zahl der zu er{\\u0246}rternden L{\\u0246}sungen anhand der vorgegebenen Zuschlagskriterien verringert werden. Der {\\u0246}ffentliche Auftraggeber hat die Unternehmen zu informieren, wenn deren L{\\u0246}sungen nicht f{\\u0252}r die folgende Dialogphase vorgesehen sind. In der Schlussphase m{\\u0252}ssen noch so viele L{\\u0246}sungen vorliegen, dass der Wettbewerb gew{\\u0228}hrleistet ist, sofern urspr{\\u0252}nglich eine ausreichende Anzahl von L{\\u0246}sungen oder geeigneten Bietern vorhanden war.\\\n\\pard\\sb100\n(7) Der {\\u0246}ffentliche Auftraggeber schlie{\\u0223}t den Dialog ab, wenn er die L{\\u0246}sungen ermittelt hat, mit denen die Bed{\\u0252}rfnisse und Anforderungen an die zu beschaffende Leistung befriedigt werden k{\\u0246}nnen. Die im Verfahren verbliebenen Teilnehmer sind hier{\\u0252}ber zu informieren.\\\n\\pard\\sb100\n(8) Nach Abschluss des Dialogs fordert der {\\u0246}ffentliche Auftraggeber die Unternehmen auf, auf der Grundlage der eingereichten und in der Dialogphase n{\\u0228}her ausgef{\\u0252}hrten L{\\u0246}sungen ihr endg{\\u0252}ltiges Angebot vorzulegen. Die Angebote m{\\u0252}ssen alle Einzelheiten enthalten, die zur Ausf{\\u0252}hrung des Projekts erforderlich sind. Der {\\u0246}ffentliche Auftraggeber kann Klarstellungen und Erg{\\u0228}nzungen zu diesen Angeboten verlangen. Diese Klarstellungen oder Erg{\\u0228}nzungen d{\\u0252}rfen nicht dazu f{\\u0252}hren, dass wesentliche Bestandteile des Angebots oder des {\\u0246}ffentlichen Auftrags einschlie{\\u0223}lich der in der Auftragsbekanntmachung oder in den Vergabeunterlagen festgelegten Bed{\\u0252}rfnisse und Anforderungen grundlegend ge{\\u0228}ndert werden, wenn dadurch der Wettbewerb verzerrt wird oder andere am Verfahren beteiligte Unternehmen diskriminiert werden.\\\n\\pard\\sb100\n(9) Der {\\u0246}ffentliche Auftraggeber hat die Angebote anhand der in der Auftragsbekanntmachung oder den Vergabeunterlagen festgelegten Zuschlagskriterien zu bewerten. Der {\\u0246}ffentliche Auftraggeber kann mit dem Unternehmen, dessen Angebot als das wirtschaftlichste ermittelt wurde, mit dem Ziel Verhandlungen f{\\u0252}hren, im Angebot enthaltene finanzielle Zusagen oder andere Bedingungen zu best{\\u0228}tigen, die in den Auftragsbedingungen abschlie{\\u0223}end festgelegt werden. Dies darf nicht dazu f{\\u0252}hren, dass wesentliche Bestandteile des Angebots oder des {\\u0246}ffentlichen Auftrags einschlie{\\u0223}lich der in der Auftragsbekanntmachung oder den Vergabeunterlagen festgelegten Bed{\\u0252}rfnisse und Anforderungen grundlegend ge{\\u0228}ndert werden, der Wettbewerb verzerrt wird oder andere am Verfahren beteiligte Unternehmen diskriminiert werden.\\\n\\pard\\sb100\n(10) Der {\\u0246}ffentliche Auftraggeber kann Pr{\\u0228}mien oder Zahlungen an die Teilnehmer am Dialog vorsehen.\\\n}"
}