{
  "documentIdentifier" : "BJNR005570966BJNE010805123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand hat die ihm durch Gesetz und Satzung zugewiesenen Aufgaben zu erf{\\u0252}llen. Ihm obliegen auch die der Patentanwaltskammer in diesem Gesetz zugewiesenen Aufgaben und Befugnisse. Er hat die Belange des Berufsstands zu wahren und zu f{\\u0246}rdern.\\\n\\pard\n\\pard\\sb100\n(2) Dem Vorstand obliegt insbesondere, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitglieder der Kammer in Fragen der Berufspflichten zu beraten und zu belehren;\\\n\\tab 2.\\tab auf Antrag bei Streitigkeiten unter den Mitgliedern der Kammer zu vermitteln; dies umfasst die Befugnis, Schlichtungsvorschl{\\u0228}ge zu unterbreiten;\\\n\\tab 3.\\tab auf Antrag bei Streitigkeiten zwischen den Mitgliedern der Kammer und ihren Auftraggebern zu vermitteln; dies umfasst die Befugnis, Schlichtungsvorschl{\\u0228}ge zu unterbreiten;\\\n\\tab 4.\\tab die Erf{\\u0252}llung der den Mitgliedern der Kammer obliegenden Pflichten zu {\\u0252}berwachen und das Recht der R{\\u0252}ge zu handhaben;\\\n\\tab 5.\\tab Patentanw{\\u0228}lte f{\\u0252}r die Ernennung zu Mitgliedern der Kammer und des Senats f{\\u0252}r Patentanwaltssachen ({\\u0167} 87) und f{\\u0252}r die Berufung zu Beisitzern ({\\u0167} 91) vorzuschlagen;\\\n\\tab 6.\\tab der Kammerversammlung {\\u0252}ber die Verwaltung des Verm{\\u0246}gens j{\\u0228}hrlich Rechnung zu legen;\\\n\\tab 7.\\tab Gutachten zu erstatten, die das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz, ein Gericht oder eine Verwaltungsbeh{\\u0246}rde anfordert;\\\n\\tab 8.\\tab bei der Ausbildung der Bewerberinnen und Bewerber f{\\u0252}r die Patentanwaltschaft mitzuwirken, Studieng{\\u0228}nge zur Ausbildung von Bewerberinnen und Bewerbern im allgemeinen Recht mit Universit{\\u0228}ten abzustimmen und f{\\u0252}r die erforderliche Zahl von Ausbildungspl{\\u0228}tzen bei den Patentanw{\\u0228}lten Sorge zu tragen;\\\n\\tab 9.\\tab die patentanwaltlichen Mitglieder der Pr{\\u0252}fungskommission ({\\u0167} 9) vorzuschlagen.\\\n\\pard\n\\pard\\sb100\n(3) In Beschwerdeverfahren setzt der Vorstand den Beschwerdef{\\u0252}hrer von seiner Entscheidung in Kenntnis. Die Mitteilung erfolgt nach Abschluss des Verfahrens einschlie{\\u0223}lich des Einspruchsverfahrens und ist mit einer kurzen Darstellung der wesentlichen Gr{\\u0252}nde f{\\u0252}r die Entscheidung zu versehen. {\\u0167} 71 bleibt unber{\\u0252}hrt. Die Mitteilung ist nicht anfechtbar.\\\n\\pard\\sb100\n(4) Der Vorstand kann die in Absatz 2 Nr. 1 bis 3 und Absatz 3 bezeichneten Aufgaben einzelnen Mitgliedern des Vorstands {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Beantragt bei Streitigkeiten zwischen einem Mitglied der Patentanwaltskammer und seinem Auftraggeber der Auftraggeber ein Vermittlungsverfahren, so wird dieses eingeleitet, ohne dass es der Zustimmung des Mitglieds bedarf. Ein Schlichtungsvorschlag ist nur verbindlich, wenn er von beiden Seiten angenommen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}