{
  "documentIdentifier" : "BJNR159100004BJNE000802116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor der Entscheidung {\\u0252}ber die Einstellung in den Vorbereitungsdienst wird in einem Auswahlverfahren festgestellt, ob die Bewerberinnen und Bewerber auf Grund ihrer Kenntnisse, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r die {\\u0220}bernahme in den Vorbereitungsdienst der Laufbahn geeignet sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Auswahlverfahren umfasst einen schriftlichen und einen m{\\u0252}ndlichen Teil und kann auch psychologische Eignungs- und Sprachtests umfassen. Das Auswahlverfahren wird beim Ausw{\\u0228}rtigen Amt von einem unabh{\\u0228}ngigen Ausschuss durchgef{\\u0252}hrt; dieser kann externe Beraterinnen und Berater sowie Fach- und Sprachpr{\\u0252}fende hinzuziehen. Das Ausw{\\u0228}rtige Amt kann ein Vorverfahren durchf{\\u0252}hren. Einzelheiten regelt das Ausw{\\u0228}rtige Amt.\\\n\\pard\\sb100\n(3) Zum schriftlichen Auswahlverfahren werden alle Bewerberinnen und Bewerber zugelassen, die nach den eingereichten Unterlagen die Einstellungsvoraussetzungen gem{\\u0228}{\\u0223} {\\u0167} 4 erf{\\u0252}llen, sofern nicht ein Vorverfahren durchgef{\\u0252}hrt wird. Schwerbehinderte Menschen sowie ehemalige Soldatinnen und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein werden, wenn sie die in der Ausschreibung genannten Voraussetzungen erf{\\u0252}llen, grunds{\\u0228}tzlich zum Auswahlverfahren zugelassen. Frauen und M{\\u0228}nner werden in einem ausgewogenen Verh{\\u0228}ltnis ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Auf Grund der Ergebnisse des schriftlichen Verfahrens und gegebenenfalls der psychologischen Eignungstests entscheidet der Auswahlausschuss, wer zum m{\\u0252}ndlichen Teil des Auswahlverfahrens zugelassen wird.\\\n\\pard\\sb100\n(5) Bewerberinnen und Bewerber, die zum schriftlichen oder m{\\u0252}ndlichen Auswahlverfahren nicht zugelassen werden oder daran erfolglos teilgenommen haben, erhalten eine schriftliche Ablehnung.\\\n\\pard\\sb100\n(6) Der Auswahlausschuss besteht in der Regel aus f{\\u0252}nf Beamtinnen und Beamten des Ausw{\\u0228}rtigen Dienstes. Es k{\\u0246}nnen mehrere Auswahlaussch{\\u0252}sse eingerichtet werden, wenn die Zahl der zu pr{\\u0252}fenden Bewerberinnen und Bewerber und die Zeitplanung es erfordern; die gleichm{\\u0228}{\\u0223}ige Anwendung der Bewertungsma{\\u0223}st{\\u0228}be muss gew{\\u0228}hrleistet sein. Die Mitglieder sind unabh{\\u0228}ngig und an Weisungen nicht gebunden. Mitglieder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leiterin oder der Leiter der Akademie Ausw{\\u0228}rtiger Dienst,\\\n\\tab 2.\\tab die Leiterin oder der Leiter des Personalreferats f{\\u0252}r den gehobenen Ausw{\\u0228}rtigen Dienst,\\\n\\tab 3.\\tab die Ausbildungsleiterin oder der Ausbildungsleiter f{\\u0252}r den gehobenen Dienst,\\\n\\tab 4.\\tab zwei von der Leiterin oder dem Leiter der Zentralabteilung des Ausw{\\u0228}rtigen Amts bestellte Beamtinnen oder Beamte des gehobenen Ausw{\\u0228}rtigen Dienstes.\\\n\\pard\n\\pard\\sb100\n(7) Die Leiterin oder der Leiter der Zentralabteilung des Ausw{\\u0228}rtigen Amts oder deren Vertretung k{\\u0246}nnen als weitere stimmberechtigte Mitglieder am Auswahlverfahren teilnehmen. In der Regel f{\\u0252}hrt die Leiterin oder der Leiter der Akademie Ausw{\\u0228}rtiger Dienst den Vorsitz. Im Falle der Teilnahme der Leiterin oder des Leiters der Zentralabteilung f{\\u0252}hrt diese oder dieser den Vorsitz. Die oder der Vorsitzende des Auswahlausschusses wird vertreten durch: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die stellvertretende Leiterin oder den stellvertretenden Leiter der Zentralabteilung des Ausw{\\u0228}rtigen Amts,\\\n\\tab 2.\\tab die Leiterin oder den Leiter des Personalreferats f{\\u0252}r den gehobenen Ausw{\\u0228}rtigen Dienst und\\\n\\tab 3.\\tab die Ausbildungsleiterin oder den Ausbildungsleiter f{\\u0252}r den gehobenen Dienst.\\\n\\pard\nDie Vertretungen der {\\u0252}brigen Ausschussmitglieder werden von der Leiterin oder dem Leiter der Zentralabteilung f{\\u0252}r die Dauer von drei Jahren bestellt. Der Auswahlausschuss ist beschlussf{\\u0228}hig, wenn die oder der Vorsitzende und mindestens zwei Mitglieder anwesend sind. Er entscheidet mit Stimmenmehrheit; bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Stimmenthaltung ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(8) Je ein Mitglied des Personalrats und der Schwerbehindertenvertretung sowie die Gleichstellungsbeauftragte des Ausw{\\u0228}rtigen Amts wirken im Rahmen ihrer gesetzlichen Aufgaben mit.\\\n\\pard\\sb100\n(9) Der Auswahlausschuss bewertet die Ergebnisse und legt f{\\u0252}r jedes Auswahlverfahren eine Rangfolge der geeigneten Bewerberinnen und Bewerber fest. Sind mehrere Auswahlaussch{\\u0252}sse eingerichtet, wird eine Rangfolge aller Bewerberinnen und Bewerber festgelegt.\\\n\\pard\\sb100\n(10) Im Falle einer erfolglosen Teilnahme am m{\\u0252}ndlichen Auswahlverfahren ist einmalig eine erneute Bewerbung fr{\\u0252}hestens f{\\u0252}r das Auswahlverfahren im vierten darauffolgenden Kalenderjahr zul{\\u0228}ssig. In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann der Auswahlausschuss eine fr{\\u0252}here oder weitere Wiederbewerbung zulassen. Im Falle der Wiederzulassung ist das gesamte Auswahlverfahren erneut zu durchlaufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}