{
  "documentIdentifier" : "BJNR036710013BJNE000203124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fahrzeuge m{\\u0252}ssen die Fahrbahnen benutzen, von zwei Fahrbahnen die rechte. Seitenstreifen sind nicht Bestandteil der Fahrbahn.\\\n\\pard\n\\pard\\sb100\n(2) Es ist m{\\u0246}glichst weit rechts zu fahren, nicht nur bei Gegenverkehr, beim {\\u0220}berholtwerden, an Kuppen, in Kurven oder bei Un{\\u0252}bersichtlichkeit.\\\n\\pard\\sb100\n(3) Fahrzeuge, die in der L{\\u0228}ngsrichtung einer Schienenbahn verkehren, m{\\u0252}ssen diese, soweit m{\\u0246}glich, durchfahren lassen.\\\n\\pard\\sb100\n(3a) Der F{\\u0252}hrer eines Kraftfahrzeuges darf dies bei Glatteis, Schneegl{\\u0228}tte, Schneematsch, Eisgl{\\u0228}tte oder Reifgl{\\u0228}tte nur fahren, wenn alle R{\\u0228}der mit Reifen ausger{\\u0252}stet sind, die unbeschadet der allgemeinen Anforderungen an die Bereifung den Anforderungen des {\\u0167} 36 Absatz 4 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung gen{\\u0252}gen. Satz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nutzfahrzeuge der Land- und Forstwirtschaft,\\\n\\tab 2.\\tab einspurige Kraftfahrzeuge,\\\n\\tab 3.\\tab Stapler im Sinne des {\\u0167} 2 Nummer 18 der Fahrzeug-Zulassungsverordnung,\\\n\\tab 4.\\tab motorisierte Krankenfahrst{\\u0252}hle im Sinne des {\\u0167} 2 Nummer 13 der Fahrzeug-Zulassungs-Verordnung,\\\n\\tab 5.\\tab Einsatzfahrzeuge der in {\\u0167} 35 Absatz 1 genannten Organisationen, soweit f{\\u0252}r diese Fahrzeuge bauartbedingt keine Reifen verf{\\u0252}gbar sind, die den Anforderungen des {\\u0167} 36 Absatz 4 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung gen{\\u0252}gen und\\\n\\tab 6.\\tab Spezialfahrzeuge, f{\\u0252}r die bauartbedingt keine Reifen der Kategorien C1, C2 oder C3 verf{\\u0252}gbar sind.\\\n\\pard\nKraftfahrzeuge der Klassen M2, M3, N2, N3 d{\\u0252}rfen bei solchen Wetterbedingungen auch gefahren werden, wenn mindestens die R{\\u0228}der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der permanent angetriebenen Achsen und\\\n\\tab 2.\\tab der vorderen Lenkachsen\\\n\\pard\nmit Reifen ausger{\\u0252}stet sind, die unbeschadet der allgemeinen Anforderungen an die Bereifung den Anforderungen des {\\u0167} 36 Absatz 4 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung gen{\\u0252}gen. Soweit ein Kraftfahrzeug w{\\u0228}hrend einer der in Satz 1 bezeichneten Witterungslagen ohne eine den Anforderungen des {\\u0167} 36 Absatz 4 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung gen{\\u0252}gende Bereifung gef{\\u0252}hrt werden darf, hat der F{\\u0252}hrer des Kraftfahrzeuges {\\u0252}ber seine allgemeinen Verpflichtungen hinaus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor Antritt jeder Fahrt zu pr{\\u0252}fen, ob es erforderlich ist, die Fahrt durchzuf{\\u0252}hren, da das Ziel mit anderen Verkehrsmitteln nicht erreichbar ist,\\\n\\tab 2.\\tab w{\\u0228}hrend der Fahrt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einen Abstand in Metern zu einem vorausfahrenden Fahrzeug von mindestens der H{\\u0228}lfte des auf dem Geschwindigkeitsmesser in km\/h angezeigten Zahlenwertes der gefahrenen Geschwindigkeit einzuhalten,\\\n\\tab b)\\tab nicht schneller als 50 km\/h zu fahren, wenn nicht eine geringere Geschwindigkeit geboten ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nWer ein kennzeichnungspflichtiges Fahrzeug mit gef{\\u0228}hrlichen G{\\u0252}tern f{\\u0252}hrt, muss bei einer Sichtweite unter 50 m, bei Schneegl{\\u0228}tte oder Glatteis jede Gef{\\u0228}hrdung Anderer ausschlie{\\u0223}en und wenn n{\\u0246}tig den n{\\u0228}chsten geeigneten Platz zum Parken aufsuchen.\\\n\\pard\\sb100\n(4) Mit Fahrr{\\u0228}dern darf nebeneinander gefahren werden, wenn dadurch der Verkehr nicht behindert wird; anderenfalls muss einzeln hintereinander gefahren werden. Eine Pflicht, Radwege in der jeweiligen Fahrtrichtung zu benutzen, besteht nur, wenn dies durch Zeichen 237, 240 oder 241 angeordnet ist. Rechte Radwege ohne die Zeichen 237, 240 oder 241 d{\\u0252}rfen benutzt werden. Linke Radwege ohne die Zeichen 237, 240 oder 241 d{\\u0252}rfen nur benutzt werden, wenn dies durch das allein stehende Zusatzzeichen {\\u8222}Radverkehr frei{\\u8220} angezeigt ist. Wer mit dem Rad f{\\u0228}hrt, darf ferner rechte Seitenstreifen benutzen, wenn keine Radwege vorhanden sind und zu Fu{\\u0223} Gehende nicht behindert werden. Au{\\u0223}erhalb geschlossener Ortschaften darf man mit Mofas und E-Bikes Radwege benutzen.\\\n\\pard\\sb100\n(5) Kinder bis zum vollendeten achten Lebensjahr m{\\u0252}ssen, Kinder bis zum vollendeten zehnten Lebensjahr d{\\u0252}rfen mit Fahrr{\\u0228}dern Gehwege benutzen. Ist ein baulich von der Fahrbahn getrennter Radweg vorhanden, so d{\\u0252}rfen abweichend von Satz 1 Kinder bis zum vollendeten achten Lebensjahr auch diesen Radweg benutzen. Soweit ein Kind bis zum vollendeten achten Lebensjahr von einer geeigneten Aufsichtsperson begleitet wird, darf diese Aufsichtsperson f{\\u0252}r die Dauer der Begleitung den Gehweg ebenfalls mit dem Fahrrad benutzen; eine Aufsichtsperson ist insbesondere geeignet, wenn diese mindestens 16 Jahre alt ist. Auf zu Fu{\\u0223} Gehende ist besondere R{\\u0252}cksicht zu nehmen. Der Fu{\\u0223}g{\\u0228}ngerverkehr darf weder gef{\\u0228}hrdet noch behindert werden. Soweit erforderlich, muss die Geschwindigkeit an den Fu{\\u0223}g{\\u0228}ngerverkehr angepasst werden. Wird vor dem {\\u0220}berqueren einer Fahrbahn ein Gehweg benutzt, m{\\u0252}ssen die Kinder und die diese begleitende Aufsichtsperson absteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}