{
  "documentIdentifier" : "BJNR036710013BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Fahrbahnen mit mehreren Fahrstreifen f{\\u0252}r eine Richtung d{\\u0252}rfen Kraftfahrzeuge von dem Gebot m{\\u0246}glichst weit rechts zu fahren ({\\u0167} 2 Absatz 2) abweichen, wenn die Verkehrsdichte das rechtfertigt. Fahrstreifen ist der Teil einer Fahrbahn, den ein mehrspuriges Fahrzeug zum ungehinderten Fahren im Verlauf der Fahrbahn ben{\\u0246}tigt.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Verkehr so dicht, dass sich auf den Fahrstreifen f{\\u0252}r eine Richtung Fahrzeugschlangen gebildet haben, darf rechts schneller als links gefahren werden.\\\n\\pard\\sb100\n(2a) Wenn auf der Fahrbahn f{\\u0252}r eine Richtung eine Fahrzeugschlange auf dem jeweils linken Fahrstreifen steht oder langsam f{\\u0228}hrt, d{\\u0252}rfen Fahrzeuge diese mit geringf{\\u0252}gig h{\\u0246}herer Geschwindigkeit und mit {\\u0228}u{\\u0223}erster Vorsicht rechts {\\u0252}berholen.\\\n\\pard\\sb100\n(3) Innerhalb geschlossener Ortschaften {\\u8211} ausgenommen auf Autobahnen (Zeichen 330.1) {\\u8211} d{\\u0252}rfen Kraftfahrzeuge mit einer zul{\\u0228}ssigen Gesamtmasse bis zu 3,5 t auf Fahrbahnen mit mehreren markierten Fahrstreifen f{\\u0252}r eine Richtung (Zeichen 296 oder 340) den Fahrstreifen frei w{\\u0228}hlen, auch wenn die Voraussetzungen des Absatzes 1 Satz 1 nicht vorliegen. Dann darf rechts schneller als links gefahren werden.\\\n\\pard\\sb100\n(3a) Sind auf einer Fahrbahn f{\\u0252}r beide Richtungen insgesamt drei Fahrstreifen durch Leitlinien (Zeichen 340) markiert, dann d{\\u0252}rfen der linke, dem Gegenverkehr vorbehaltene, und der mittlere Fahrstreifen nicht zum {\\u0220}berholen benutzt werden. Dasselbe gilt f{\\u0252}r Fahrbahnen, wenn insgesamt f{\\u0252}nf Fahrstreifen f{\\u0252}r beide Richtungen durch Leitlinien (Zeichen 340) markiert sind, f{\\u0252}r die zwei linken, dem Gegenverkehr vorbehaltenen, und den mittleren Fahrstreifen. Wer nach links abbiegen will, darf sich bei insgesamt drei oder f{\\u0252}nf Fahrstreifen f{\\u0252}r beide Richtungen auf dem jeweils mittleren Fahrstreifen in Fahrtrichtung einordnen.\\\n\\pard\\sb100\n(3b) Auf Fahrbahnen f{\\u0252}r beide Richtungen mit vier durch Leitlinien (Zeichen 340) markierten Fahrstreifen sind die beiden in Fahrtrichtung linken Fahrstreifen ausschlie{\\u0223}lich dem Gegenverkehr vorbehalten; sie d{\\u0252}rfen nicht zum {\\u0220}berholen benutzt werden. Dasselbe gilt auf sechsstreifigen Fahrbahnen f{\\u0252}r die drei in Fahrtrichtung linken Fahrstreifen.\\\n\\pard\\sb100\n(3c) Sind au{\\u0223}erhalb geschlossener Ortschaften f{\\u0252}r eine Richtung drei Fahrstreifen mit Zeichen 340 gekennzeichnet, d{\\u0252}rfen Kraftfahrzeuge, abweichend von dem Gebot m{\\u0246}glichst weit rechts zu fahren, den mittleren Fahrstreifen dort durchg{\\u0228}ngig befahren, wo {\\u8211} auch nur hin und wieder {\\u8211} rechts davon ein Fahrzeug h{\\u0228}lt oder f{\\u0228}hrt. Dasselbe gilt auf Fahrbahnen mit mehr als drei so markierten Fahrstreifen f{\\u0252}r eine Richtung f{\\u0252}r den zweiten Fahrstreifen von rechts. Den linken Fahrstreifen d{\\u0252}rfen au{\\u0223}erhalb geschlossener Ortschaften Lastkraftwagen mit einer zul{\\u0228}ssigen Gesamtmasse von mehr als 3,5 t sowie alle Kraftfahrzeuge mit Anh{\\u0228}nger nur benutzen, wenn sie sich dort zum Zwecke des Linksabbiegens einordnen.\\\n\\pard\\sb100\n(4) Ist auf Stra{\\u0223}en mit mehreren Fahrstreifen f{\\u0252}r eine Richtung das durchgehende Befahren eines Fahrstreifens nicht m{\\u0246}glich oder endet ein Fahrstreifen, ist den am Weiterfahren gehinderten Fahrzeugen der {\\u0220}bergang auf den benachbarten Fahrstreifen in der Weise zu erm{\\u0246}glichen, dass sich diese Fahrzeuge unmittelbar vor Beginn der Verengung jeweils im Wechsel nach einem auf dem durchgehenden Fahrstreifen fahrenden Fahrzeug einordnen k{\\u0246}nnen (Rei{\\u0223}verschlussverfahren).\\\n\\pard\\sb100\n(5) In allen F{\\u0228}llen darf ein Fahrstreifen nur gewechselt werden, wenn eine Gef{\\u0228}hrdung anderer Verkehrsteilnehmer ausgeschlossen ist. Jeder Fahrstreifenwechsel ist rechtzeitig und deutlich anzuk{\\u0252}ndigen; dabei sind die Fahrtrichtungsanzeiger zu benutzen.\\\n}"
}