{
  "documentIdentifier" : "BJNR013100980BJNE009000315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Gewinnung bergfreier Bodensch{\\u0228}tze hat der Gewinnungsberechtigte das Recht, innerhalb des Feldes seiner Gewinnungsberechtigung andere Bodensch{\\u0228}tze mitzugewinnen, soweit sie nach der Entscheidung der zust{\\u0228}ndigen Beh{\\u0246}rde bei planm{\\u0228}{\\u0223}iger Durchf{\\u0252}hrung der Gewinnung aus bergtechnischen oder sicherheitstechnischen Gr{\\u0252}nden nur gemeinschaftlich gewonnen werden k{\\u0246}nnen. Andere an diesen Bodensch{\\u0228}tzen Berechtigte hat der Gewinnungsberechtigte von der Entscheidung nach Satz 1 unverz{\\u0252}glich in Kenntnis zu setzen.\\\n\\pard\n\\pard\\sb100\n(2) Der Gewinnungsberechtigte hat die Herausgabe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mitgewonnener bergfreier Bodensch{\\u0228}tze, f{\\u0252}r die Aneignungsrechte Dritter bestehen, und\\\n\\tab 2.\\tab mitgewonnener nicht bergfreier Bodensch{\\u0228}tze\\\n\\pard\ndem jeweils anderen Berechtigten gegen Erstattung der f{\\u0252}r die Gewinnung und eine erforderliche Aufbereitung gemachten Aufwendungen und einer f{\\u0252}r die Gewinnung zu zahlenden F{\\u0246}rderabgabe anzubieten und diese Bodensch{\\u0228}tze auf Verlangen herauszugeben. Der andere Berechtigte kann die Herausgabe nur innerhalb von zwei Monaten nach Kenntnisnahme nach Absatz 1 Satz 2 verlangen. Die bis zu dem Zeitpunkt des Verlangens mitgewonnenen Bodensch{\\u0228}tze unterliegen nicht der Herausgabepflicht. Das gleiche gilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Trennung der mitgewonnenen Bodensch{\\u0228}tze von den {\\u0252}brigen Bodensch{\\u0228}tzen nicht m{\\u0246}glich oder wegen der damit verbundenen Aufwendungen nicht zumutbar ist oder\\\n\\tab 2.\\tab die mitgewonnenen Bodensch{\\u0228}tze zur Sicherung des eigenen Betriebes des Gewinnungsberechtigten oder in diesem Betrieb zur Sicherung der Oberfl{\\u0228}che verwendet werden.\\\n\\pard\nK{\\u0246}nnen herauszugebende Bodensch{\\u0228}tze nicht voneinander getrennt werden oder ist eine Trennung wegen der damit verbundenen Aufwendungen nicht zumutbar und stehen sie mehreren anderen Berechtigten zu, so hat der Gewinnungsberechtigte jedem dieser Berechtigten einen seiner Berechtigung entsprechenden Anteil herauszugeben.\\\n\\pard\\sb100\n(3) Ist dem jeweils anderen Berechtigten die {\\u0220}bernahme herauszugebender Bodensch{\\u0228}tze nicht zumutbar, so kann er f{\\u0252}r diese Bodensch{\\u0228}tze von dem Gewinnungsberechtigten einen angemessenen Ausgleich in Geld verlangen, soweit der Gewinnungsberechtigte die Bodensch{\\u0228}tze verwerten kann. Die Aufwendungen f{\\u0252}r die Gewinnung und eine erforderliche Aufbereitung sowie eine f{\\u0252}r die Gewinnung zu zahlende F{\\u0246}rderabgabe sind anzurechnen.\\\n\\pard\\sb100\n(4) Auf Antrag des Gewinnungsberechtigten oder eines anderen Berechtigten entscheidet die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber die Unm{\\u0246}glichkeit oder Unzumutbarkeit der Trennung der Bodensch{\\u0228}tze und die Gr{\\u0246}{\\u0223}e der Anteile.\\\n}"
}