{
  "documentIdentifier" : "BJNR311510013BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund finanziert auf schriftlichen Antrag im Rahmen der zur Verf{\\u0252}gung stehenden Haushaltsmittel einen Anteil von 50 Prozent der Investitionen in den Ersatz der nach {\\u0167} 1 Absatz 4 f{\\u0246}rderf{\\u0228}higen Schienenwege der {\\u0246}ffentlichen nicht bundeseigenen Eisenbahnen, sofern die Gesamtfinanzierung sichergestellt ist. Es werden jedoch nicht mehr als 50 Prozent der zuwendungsf{\\u0228}higen Investitionen finanziert, die sich aus der mit dem Antrag vorzulegenden aufgegliederten Berechnung ergeben. 50 Prozent der Planungskosten sind zuwendungsf{\\u0228}hig, wenn die gesamten Planungskosten 13 Prozent der Baukosten nicht {\\u0252}bersteigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Finanzierung erfolgt mit nicht r{\\u0252}ckzahlbaren Baukostenzusch{\\u0252}ssen als Anteilfinanzierung im Wege der Projektf{\\u0246}rderung; die {\\u0167}{\\u0167} 48 bis 49a des Verwaltungsverfahrensgesetzes bleiben unber{\\u0252}hrt. Das Eisenbahn-Bundesamt (Bewilligungsbeh{\\u0246}rde) kann verlangen, dass zur Sicherung eines aus {\\u0167} 49a Absatz 1 des Verwaltungsverfahrensgesetzes folgenden Erstattungsanspruchs eine selbstschuldnerische Bankb{\\u0252}rgschaft oder eine vergleichbare Sicherheit gestellt wird.\\\n\\pard\\sb100\n(3) Die {\\u0246}ffentlichen nicht bundeseigenen Eisenbahnen weisen dem Bund die sichergestellte Gesamtfinanzierung durch geeignete nachpr{\\u0252}fbare Unterlagen nach.\\\n\\pard\\sb100\n(4) Die {\\u0246}ffentlichen nicht bundeseigenen Eisenbahnen tragen die Kosten der Unterhaltung und Instandsetzung ihrer Schienenwege. Nach diesem Gesetz gef{\\u0246}rderte Schienenwege sind w{\\u0228}hrend der technisch m{\\u0246}glichen und {\\u0252}blichen Nutzungszeit betriebsbereit vorzuhalten. F{\\u0252}r die Betriebsbereitschaft der Schienenwege gilt {\\u0167} 1 Absatz 4 Satz 1 Nummer 1 bis 3, Satz 4 entsprechend. Die technisch m{\\u0246}gliche und {\\u0252}bliche Nutzungszeit wird in dem Zuwendungsbescheid nach {\\u0167} 3 Absatz 1 festgelegt.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r ortsfeste Betriebsleitsysteme, die Ersatzinvestitionen in die Schienenwege ersetzen oder vermeiden sowie f{\\u0252}r die erstmalige Einrichtung solcher Systeme.\\\n}"
}