{
  "documentIdentifier" : "BJNR000790965BJNE001501301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspr{\\u0252}che der in den {\\u0167}{\\u0167} 6 und 7 bezeichneten Art sind nur unter der Voraussetzungen zu erf{\\u0252}llen, da{\\u0223} sie am 31. Dezember 1952 oder, falls sie sp{\\u0228}ter entstanden sind oder entstehen, im Zeitpunkt ihrer Entstehung zugestanden haben oder zustehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nat{\\u0252}rlichen Personen, die am 31. Dezember 1952 ihren Wohnsitz oder st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes oder in einem Staat hatten, der die Regierung der Bundesrepublik Deutschland vor dem 1. April 1956 anerkannt hat;\\\n\\tab 2.\\tab nat{\\u0252}rlichen Personen, die am 31. Dezember 1952 Angeh{\\u0246}rige eines Gl{\\u0228}ubigerstaates waren, dem gegen{\\u0252}ber das Abkommen vom 27. Februar 1953 {\\u0252}ber deutsche Auslandsschulden (Bundesgesetzblatt II S. 331) wirksam ist oder wird;\\\n\\tab 3.\\tab nat{\\u0252}rlichen Personen, die nach dem 31. Dezember 1952 aus der sowjetischen Besatzungszone oder aus dem sowjetisch besetzten Sektor von Berlin im Wege der Notaufnahme oder eines vergleichbaren Verfahrens zugezogen sind und am 31. Dezember 1961 ihren Wohnsitz oder st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes gehabt haben;\\\n\\tab 4.\\tab nat{\\u0252}rlichen Personen, die nach dem 31. Dezember 1952 ihren Wohnsitz oder st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen haben oder nehmen, sofern sie\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab anerkannte Vertriebene nach {\\u0167} 1 des Bundesvertriebenengesetzes sind und nicht mehr als sechs Monate vorher die zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebiete oder das Gebiet desjenigen Staates, aus dem sie vertrieben oder ausgesiedelt worden sind, verlassen haben; hierbei werden solche Zeiten nicht mitgerechnet, in denen ein Vertriebener nach Verlassen eines der in {\\u0167} 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes bezeichneten Staaten, aus dem er vertrieben oder ausgesiedelt worden ist, in einem anderen der dort bezeichneten Staaten sich aufgehalten hat, ferner nicht solche Zeiten, in denen er oder ein mit ihm ausgesiedelter Familienangeh{\\u0246}riger im Anschlu{\\u0223} an die Aussiedlung erkrankt und infolgedessen zur Fortsetzung der Reise au{\\u0223}erstande war, sowie solche Zeiten, in denen er oder ein mit ihm ausgesiedelter Familienangeh{\\u0246}riger in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin aus Gr{\\u0252}nden, die er nicht zu vertreten hat, gewaltsam festgehalten worden ist; oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab b)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab anerkannte Sowjetzonenfl{\\u0252}chtlinge nach {\\u0167} 3 des Bundesvertriebenengesetzes sind, oder\\\n\\tab d)\\tab im Wege der Familienzusammenf{\\u0252}hrung zu ihren Ehegatten oder als Minderj{\\u0228}hrige zu ihren Eltern oder als hilfsbed{\\u0252}rftige Elternteile zu ihren Kindern zugezogen sind, vorausgesetzt, da{\\u0223} der nachtr{\\u0228}glich Zugezogene mit einer Person zusammengef{\\u0252}hrt wird, die schon am 31. Dezember 1952 im Geltungsbereich dieses Gesetz den Wohnsitz oder st{\\u0228}ndigen Aufenthalt hatte oder unter Buchstabe a, b oder c f{\\u0228}llt; dabei sind im Verh{\\u0228}ltnis zwischen Eltern und Kinder auch Schwiegerkinder zu ber{\\u0252}cksichtigen, wenn das einzige oder letzte Kind verstorben oder verschollen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Anspr{\\u0252}che der unter Nummern 3 und 4 fallenden Personen auf Zahlung von Renten sind nur f{\\u0252}r die Zeit vom Ersten des Monats ab zu erf{\\u0252}llen, in dem sie unter den Voraussetzungen der Nummern 3 und 4 ihren Wohnsitz oder st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes genommen haben.\\\n\\pard\\sb100\n(2) Anspr{\\u0252}che, die zum Gesamtgut einer ehelichen G{\\u0252}tergemeinschaft oder zum gemeinschaftlichen Verm{\\u0246}gen einer Erbengemeinschaft geh{\\u0246}ren, k{\\u0246}nnen auch dann geltend gemacht werden, wenn die Voraussetzungen des Absatzes 1 in der Person nur eines der Mitberechtigten gegeben sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}