{
  "documentIdentifier" : "BJNR001850976BJNE009303310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Recht der am Tage vor Inkrafttreten des nach {\\u0167} 72 Abs. 1 Satz 1 erlassenen Gesetzes vorhandenen ordentlichen und au{\\u0223}erordentlichen Professoren, nach Erreichen der Altersgrenze von ihren amtlichen Pflichten entbunden zu werden (Entpflichtung), bleibt unber{\\u0252}hrt; dies gilt auch beim Wechsel des Dienstherrn. In diesen F{\\u0228}llen werden die Dienstbez{\\u0252}ge nach der Entpflichtung und die Versorgungsbez{\\u0252}ge der Hinterbliebenen auf der Grundlage des am Tage vor Inkrafttreten des nach {\\u0167} 72 Abs. 1 Satz 1 erlassenen Gesetzes geltenden Beamten- und Besoldungsrechts gew{\\u0228}hrt. Dabei wird das Grundgehalt nach der Dienstaltersstufe zugrunde gelegt, die bis zum Zeitpunkt der Entpflichtung h{\\u0228}tte erreicht werden k{\\u0246}nnen. Artikel VII {\\u0167} 1 Abs. 1 und 2 des Zweiten Gesetzes zur Vereinheitlichung und Neuregelung des Besoldungsrechts in Bund und L{\\u0228}ndern vom 23. Mai 1975 (BGBl. I S. 1173), zuletzt ge{\\u0228}ndert durch das Haushaltsstrukturgesetz vom 18. Dezember 1975 (BGBl. I S. 3091), gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 findet auf Antrag des Professors keine Anwendung. Der Antrag kann nur gestellt werden, solange der Professor noch nicht entpflichtet ist. Ist der Professor vor der Entpflichtung verstorben, ohne einen Antrag nach den S{\\u0228}tzen 1 und 2 gestellt zu haben, so werden die Hinterbliebenenbez{\\u0252}ge auf Grund der Besoldungsgruppe berechnet, in die der Professor zuletzt eingestuft war.\\\n\\pard\\sb100\n(3) Die Rechtsverh{\\u0228}ltnisse der am Tage vor dem Inkrafttreten des nach {\\u0167} 72 Abs. 1 Satz 1 erlassenen Gesetzes entpflichteten oder im Ruhestand befindlichen Beamten im Sinne von Kapitel I Abschnitt V 3. Titel des Beamtenrechtsrahmengesetzes in der bisherigen Fassung und der zu diesem Zeitpunkt versorgungsberechtigten Hinterbliebenen dieser Beamten bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) F{\\u0252}r die an den Hochschulen der Bundeswehr in einem privatrechtlichen Arbeitsverh{\\u0228}ltnis besch{\\u0228}ftigten Professoren, die zur {\\u0220}bernahme dieser Besch{\\u0228}ftigung aus ihrem Beamtenverh{\\u0228}ltnis als ordentlicher oder au{\\u0223}erordentlicher Professor im Landesbereich ausgeschieden sind und nach Inkrafttreten dieses Gesetzes ein ihrer T{\\u0228}tigkeit an einer Hochschule der Bundeswehr entsprechendes Beamtenverh{\\u0228}ltnis annehmen, gelten die Abs{\\u0228}tze 1 und 2 entsprechend. Ma{\\u0223}gebend nach Absatz 1 Satz 2 ist das am Tage ihres Ausscheidens aus dem Beamtenverh{\\u0228}ltnis als Professoren im Landesbereich geltende Beamten- und Besoldungsrecht.\\\n}"
}