{
  "documentIdentifier" : "BJNR244610017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zahlungsdienstleister sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unternehmen, die gewerbsm{\\u0228}{\\u0223}ig oder in einem Umfang, der einen in kaufm{\\u0228}nnischer Weise eingerichteten Gesch{\\u0228}ftsbetrieb erfordert, Zahlungsdienste erbringen, ohne Zahlungsdienstleister im Sinne der Nummern 2 bis 5 zu sein (Zahlungsinstitute);\\\n\\tab 2.\\tab E-Geld-Institute im Sinne des Absatzes 2 Satz 1 Nummer 1, die im Inland zum Gesch{\\u0228}ftsbetrieb nach diesem Gesetz zugelassen sind, sofern sie Zahlungsdienste erbringen;\\\n\\tab 3.\\tab CRR-Kreditinstitute im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, die im Inland zum Gesch{\\u0228}ftsbetrieb zugelassen sind, sowie die Kreditanstalt f{\\u0252}r Wiederaufbau, sofern sie Zahlungsdienste erbringen;\\\n\\tab 4.\\tab die Europ{\\u0228}ische Zentralbank, die Deutsche Bundesbank sowie andere Zentralbanken in der Europ{\\u0228}ischen Union oder den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, soweit sie au{\\u0223}erhalb ihrer Eigenschaft als W{\\u0228}hrungsbeh{\\u0246}rde oder andere Beh{\\u0246}rde Zahlungsdienste erbringen;\\\n\\tab 5.\\tab der Bund, die L{\\u0228}nder, die Gemeinden und Gemeindeverb{\\u0228}nde sowie die Tr{\\u0228}ger bundes- oder landesmittelbarer Verwaltung, einschlie{\\u0223}lich der {\\u0246}ffentlichen Schuldenverwaltung, der Sozialversicherungstr{\\u0228}ger und der Bundesagentur f{\\u0252}r Arbeit, soweit sie au{\\u0223}erhalb ihres hoheitlichen Handelns Zahlungsdienste erbringen.\\\n\\pard\nZahlungsdienste sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Dienste, mit denen Bareinzahlungen auf ein Zahlungskonto erm{\\u0246}glicht werden, sowie alle f{\\u0252}r die F{\\u0252}hrung eines Zahlungskontos erforderlichen Vorg{\\u0228}nge (Einzahlungsgesch{\\u0228}ft);\\\n\\tab 2.\\tab die Dienste, mit denen Barauszahlungen von einem Zahlungskonto erm{\\u0246}glicht werden, sowie alle f{\\u0252}r die F{\\u0252}hrung eines Zahlungskontos erforderlichen Vorg{\\u0228}nge (Auszahlungsgesch{\\u0228}ft);\\\n\\tab 3.\\tab die Ausf{\\u0252}hrung von Zahlungsvorg{\\u0228}ngen einschlie{\\u0223}lich der {\\u0220}bermittlung von Geldbetr{\\u0228}gen auf ein Zahlungskonto beim Zahlungsdienstleister des Nutzers oder bei einem anderen Zahlungsdienstleister durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Ausf{\\u0252}hrung von Lastschriften einschlie{\\u0223}lich einmaliger Lastschriften (Lastschriftgesch{\\u0228}ft),\\\n\\tab b)\\tab die Ausf{\\u0252}hrung von Zahlungsvorg{\\u0228}ngen mittels einer Zahlungskarte oder eines {\\u0228}hnlichen Zahlungsinstruments (Zahlungskartengesch{\\u0228}ft),\\\n\\tab c)\\tab die Ausf{\\u0252}hrung von {\\u0220}berweisungen einschlie{\\u0223}lich Dauerauftr{\\u0228}gen ({\\u0220}berweisungsgesch{\\u0228}ft),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab jeweils ohne Kreditgew{\\u0228}hrung (Zahlungsgesch{\\u0228}ft);\\\n\\tab 4.\\tab die Ausf{\\u0252}hrung von Zahlungsvorg{\\u0228}ngen im Sinne der Nummer 3, die durch einen Kreditrahmen f{\\u0252}r einen Zahlungsdienstnutzer im Sinne des {\\u0167} 3 Absatz 4 gedeckt sind (Zahlungsgesch{\\u0228}ft mit Kreditgew{\\u0228}hrung);\\\n\\tab 5.\\tab die Ausgabe von Zahlungsinstrumenten oder die Annahme und Abrechnung von Zahlungsvorg{\\u0228}ngen (Akquisitionsgesch{\\u0228}ft);\\\n\\tab 6.\\tab die Dienste, bei denen ohne Einrichtung eines Zahlungskontos auf den Namen des Zahlers oder des Zahlungsempf{\\u0228}ngers ein Geldbetrag des Zahlers nur zur {\\u0220}bermittlung eines entsprechenden Betrags an einen Zahlungsempf{\\u0228}nger oder an einen anderen, im Namen des Zahlungsempf{\\u0228}ngers handelnden Zahlungsdienstleister entgegengenommen wird oder bei dem der Geldbetrag im Namen des Zahlungsempf{\\u0228}ngers entgegengenommen und diesem verf{\\u0252}gbar gemacht wird (Finanztransfergesch{\\u0228}ft);\\\n\\tab 7.\\tab Zahlungsausl{\\u0246}sedienste;\\\n\\tab 8.\\tab Kontoinformationsdienste.\\\n\\pard\n\\pard\\sb100\n(2) E-Geld-Emittenten sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unternehmen, die das E-Geld-Gesch{\\u0228}ft betreiben, ohne E-Geld-Emittenten im Sinne der Nummern 2 bis 4 zu sein (E-Geld-Institute);\\\n\\tab 2.\\tab CRR-Kreditinstitute im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, die im Inland zum Gesch{\\u0228}ftsbetrieb zugelassen sind, sowie die Kreditanstalt f{\\u0252}r Wiederaufbau, sofern sie das E-Geld-Gesch{\\u0228}ft betreiben;\\\n\\tab 3.\\tab die Europ{\\u0228}ische Zentralbank, die Deutsche Bundesbank sowie andere Zentralbanken in der Europ{\\u0228}ischen Union oder den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, soweit sie au{\\u0223}erhalb ihrer Eigenschaft als W{\\u0228}hrungsbeh{\\u0246}rde oder anderer Beh{\\u0246}rde das E-Geld-Gesch{\\u0228}ft betreiben;\\\n\\tab 4.\\tab der Bund, die L{\\u0228}nder, die Gemeinden und Gemeindeverb{\\u0228}nde sowie die Tr{\\u0228}ger bundes- oder landesmittelbarer Verwaltung, einschlie{\\u0223}lich der {\\u0246}ffentlichen Schuldenverwaltung, der Sozialversicherungstr{\\u0228}ger und der Bundesagentur f{\\u0252}r Arbeit, soweit sie au{\\u0223}erhalb ihres hoheitlichen Handelns das E-Geld-Gesch{\\u0228}ft betreiben.\\\n\\pard\nE-Geld-Gesch{\\u0228}ft ist die Ausgabe von E-Geld. E-Geld ist jeder elektronisch, darunter auch magnetisch, gespeicherte monet{\\u0228}re Wert in Form einer Forderung an den Emittenten, der gegen Zahlung eines Geldbetrags ausgestellt wird, um damit Zahlungsvorg{\\u0228}nge im Sinne des {\\u0167} 675f Absatz 4 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs durchzuf{\\u0252}hren, und der auch von anderen nat{\\u0252}rlichen oder juristischen Personen als dem Emittenten angenommen wird. Kein E-Geld ist ein monet{\\u0228}rer Wert, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der auf Instrumenten im Sinne des {\\u0167} 2 Absatz 1 Nummer 10 gespeichert ist oder\\\n\\tab 2.\\tab der nur f{\\u0252}r Zahlungsvorg{\\u0228}nge nach {\\u0167} 2 Absatz 1 Nummer 11 eingesetzt wird.\\\n\\pard\n\\pard\\sb100\n(3) Institute im Sinne dieses Gesetzes sind Zahlungsinstitute und E-Geld-Institute.\\\n\\pard\\sb100\n(4) Herkunftsmitgliedstaat ist der Mitgliedstaat der Europ{\\u0228}ischen Union (Mitgliedstaat) oder anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem sich der Sitz des Instituts befindet, oder, wenn das Institut nach dem f{\\u0252}r ihn geltenden nationalen Recht keinen Sitz hat, der Mitgliedstaat oder Vertragsstaat, in dem sich seine Hauptverwaltung befindet. Aufnahmemitgliedstaat ist jeder andere Mitgliedstaat oder Vertragsstaat, in dem das Institut einen Agenten oder eine Zweigniederlassung hat oder im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs t{\\u0228}tig ist.\\\n\\pard\\sb100\n(5) Zweigniederlassung ist eine Gesch{\\u0228}ftsstelle, die nicht die Hauptverwaltung ist und die einen Teil eines Instituts bildet, keine eigene Rechtspers{\\u0246}nlichkeit hat und unmittelbar s{\\u0228}mtliche oder einen Teil der Gesch{\\u0228}fte betreibt, die mit der T{\\u0228}tigkeit eines Instituts verbunden sind. Alle Gesch{\\u0228}ftsstellen eines Instituts mit Hauptverwaltung in einem anderen Mitgliedstaat, die sich in einem Mitgliedstaat befinden, gelten als eine einzige Zweigniederlassung.\\\n\\pard\\sb100\n(6) Gruppe ist ein Verbund von Unternehmen, die untereinander durch eine in Artikel 22 Absatz 1, 2 oder 7 der Richtlinie 2013\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur {\\u0196}nderung der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78\/660\/EWG und 83\/349\/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19; L 369 vom 24.12.2014, S. 79), die zuletzt durch die Richtlinie 2014\/102\/EU ge{\\u0228}ndert worden ist (ABl. L 334 vom 21.11.2014, S. 86), genannte Beziehung verbunden sind, oder Unternehmen im Sinne der Artikel 4, 5, 6 und 7 der Delegierten Verordnung (EU) Nr. 241\/2014 der Kommission vom 7. Januar 2014 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f{\\u0252}r die Eigenmittelanforderungen an Institute (ABl. L 74 vom 14.3.2014, S. 8), die zuletzt durch die Delegierte Verordnung (EU) 2015\/923 (ABl. L 150 vom 17.6.2015, S. 1) ge{\\u0228}ndert worden ist, die untereinander durch eine in Artikel 10 Absatz 1 oder Artikel 113 Absatz 6 oder 7 der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 648\/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166), die zuletzt durch die Verordnung (EU) 2016\/1014 (ABl. L 171 vom 29.6.2016, S. 153) ge{\\u0228}ndert worden ist, genannte Beziehung verbunden sind.\\\n\\pard\\sb100\n(7) Eine bedeutende Beteiligung im Sinne dieses Gesetzes ist eine qualifizierte Beteiligung gem{\\u0228}{\\u0223} Artikel 4 Absatz 1 Nummer 36 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung. F{\\u0252}r das Bestehen und die Berechnung einer bedeutenden Beteiligung gilt {\\u0167} 1 Absatz 9 Satz 2 und 3 des Kreditwesengesetzes entsprechend.\\\n\\pard\\sb100\n(8) Gesch{\\u0228}ftsleiter im Sinne dieses Gesetzes sind diejenigen nat{\\u0252}rlichen Personen, die nach Gesetz, Satzung oder Gesellschaftsvertrag zur F{\\u0252}hrung der Gesch{\\u0228}fte und zur Vertretung eines Instituts in der Rechtsform einer juristischen Person oder Personenhandelsgesellschaft berufen sind. In Ausnahmef{\\u0228}llen kann die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) auch eine andere mit der F{\\u0252}hrung der Gesch{\\u0228}fte betraute und zur Vertretung erm{\\u0228}chtigte Person widerruflich als Gesch{\\u0228}ftsleiter bestimmen, wenn sie zuverl{\\u0228}ssig ist und die erforderliche fachliche Eignung hat. Beruht die Bestimmung einer Person als Gesch{\\u0228}ftsleiter auf einem Antrag des Instituts, so ist sie auf Antrag des Instituts oder des Gesch{\\u0228}ftsleiters zu widerrufen.\\\n\\pard\\sb100\n(9) Agent im Sinne dieses Gesetzes ist jede nat{\\u0252}rliche oder juristische Person, die als selbst{\\u0228}ndiger Gewerbetreibender im Namen eines Instituts Zahlungsdienste ausf{\\u0252}hrt. Die Handlungen des Agenten werden dem Institut zugerechnet.\\\n\\pard\\sb100\n(10) E-Geld-Agent im Sinne dieses Gesetzes ist jede nat{\\u0252}rliche oder juristische Person, die als selbst{\\u0228}ndiger Gewerbetreibender im Namen eines E-Geld-Instituts beim Vertrieb und R{\\u0252}cktausch von E-Geld t{\\u0228}tig ist.\\\n\\pard\\sb100\n(11) Zahlungssystem ist ein System zur {\\u0220}bertragung von Geldbetr{\\u0228}gen auf der Grundlage von formalen und standardisierten Regeln und einheitlichen Vorschriften f{\\u0252}r die Verarbeitung, das Clearing oder die Verrechnung von Zahlungsvorg{\\u0228}ngen.\\\n\\pard\\sb100\n(12) Elektronische Kommunikationsnetze sind {\\u0220}bertragungssysteme und Vermittlungs- und Leitwegeinrichtungen sowie anderweitige Ressourcen einschlie{\\u0223}lich der nicht aktiven Netzbestandteile, die die {\\u0220}bertragung von Signalen {\\u0252}ber Kabel, Funk, optische oder andere elektromagnetische Einrichtungen erm{\\u0246}glichen, einschlie{\\u0223}lich Satellitennetze, feste (leitungs- und paketvermittelte, einschlie{\\u0223}lich Internet) und mobile terrestrische Netze, Stromleitungssysteme, soweit sie zur Signal{\\u0252}bertragung genutzt werden, Netze f{\\u0252}r H{\\u0246}r- und Fernsehfunk sowie Kabelfernsehnetze, unabh{\\u0228}ngig von der Art der {\\u0252}bertragenen Informationen.\\\n\\pard\\sb100\n(13) Elektronische Kommunikationsdienste sind Dienste, die gew{\\u0246}hnlich gegen Entgelt erbracht werden und die ganz oder {\\u0252}berwiegend in der {\\u0220}bertragung von Signalen {\\u0252}ber elektronische Kommunikationsnetze bestehen, einschlie{\\u0223}lich von Telekommunikations- und {\\u0220}bertragungsdiensten in Rundfunknetzen, jedoch ausgenommen von Diensten, die Inhalte {\\u0252}ber elektronische Kommunikationsnetze und -dienste anbieten oder eine redaktionelle Kontrolle {\\u0252}ber sie aus{\\u0252}ben. Keine elektronischen Kommunikationsdienste in diesem Sinne sind Dienste der Informationsgesellschaft im Sinne des Artikels 1 der Richtlinie (EU) 2015\/1535 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. September 2015 {\\u0252}ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f{\\u0252}r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1), die nicht ganz oder {\\u0252}berwiegend in der {\\u0220}bertragung von Signalen {\\u0252}ber elektronische Kommunikationsnetze bestehen.\\\n\\pard\\sb100\n(14) Durchschnittlicher E-Geld-Umlauf ist der durchschnittliche Gesamtbetrag der am Ende jedes Kalendertages {\\u0252}ber die vergangenen sechs Kalendermonate bestehenden, aus der Ausgabe von E-Geld erwachsenden finanziellen Verbindlichkeiten, der am ersten Kalendertag jedes Kalendermonats berechnet wird und f{\\u0252}r diesen Kalendermonat gilt.\\\n\\pard\\sb100\n(15) Zahler ist eine nat{\\u0252}rliche oder juristische Person, die Inhaber eines Zahlungskontos ist und die Ausf{\\u0252}hrung eines Zahlungsauftrags von diesem Zahlungskonto gestattet oder, falls kein Zahlungskonto vorhanden ist, eine nat{\\u0252}rliche oder juristische Person, die den Zahlungsauftrag erteilt.\\\n\\pard\\sb100\n(16) Zahlungsempf{\\u0228}nger ist die nat{\\u0252}rliche oder juristische Person, die den Geldbetrag, der Gegenstand eines Zahlungsvorgangs ist, als Empf{\\u0228}nger erhalten soll.\\\n\\pard\\sb100\n(17) Zahlungskonto ist ein auf den Namen eines oder mehrerer Zahlungsdienstnutzer lautendes Konto, das f{\\u0252}r die Ausf{\\u0252}hrung von Zahlungsvorg{\\u0228}ngen genutzt wird.\\\n\\pard\\sb100\n(18) Kontof{\\u0252}hrender Zahlungsdienstleister ist ein Zahlungsdienstleister, der f{\\u0252}r einen Zahler ein Zahlungskonto bereitstellt und f{\\u0252}hrt.\\\n\\pard\\sb100\n(19) Fernzahlungsvorgang im Sinne dieses Gesetzes ist ein Zahlungsvorgang, der {\\u0252}ber das Internet oder mittels eines Ger{\\u0228}ts, das f{\\u0252}r die Fernkommunikation verwendet werden kann, ausgel{\\u0246}st wird.\\\n\\pard\\sb100\n(20) Zahlungsinstrument ist jedes personalisierte Instrument oder Verfahren, dessen Verwendung zwischen dem Zahlungsdienstnutzer und dem Zahlungsdienstleister vereinbart wurde und das zur Erteilung eines Zahlungsauftrags verwendet wird.\\\n\\pard\\sb100\n(21) Lastschrift ist ein Zahlungsvorgang zur Belastung des Zahlungskontos des Zahlers, bei dem der Zahlungsvorgang vom Zahlungsempf{\\u0228}nger aufgrund der Zustimmung des Zahlers gegen{\\u0252}ber dem Zahlungsempf{\\u0228}nger, dessen Zahlungsdienstleister oder seinem eigenen Zahlungsdienstleister ausgel{\\u0246}st wird.\\\n\\pard\\sb100\n(22) {\\u0220}berweisung ist ein auf Veranlassung des Zahlers ausgel{\\u0246}ster Zahlungsvorgang zur Erteilung einer Gutschrift auf dem Zahlungskonto des Zahlungsempf{\\u0228}ngers zulasten des Zahlungskontos des Zahlers in Ausf{\\u0252}hrung eines oder mehrerer Zahlungsvorg{\\u0228}nge durch den Zahlungsdienstleister, der das Zahlungskonto des Zahlers f{\\u0252}hrt.\\\n\\pard\\sb100\n(23) Authentifizierung ist ein Verfahren, mit dessen Hilfe der Zahlungsdienstleister die Identit{\\u0228}t eines Zahlungsdienstnutzers oder die berechtigte Verwendung eines bestimmten Zahlungsinstruments, einschlie{\\u0223}lich der Verwendung der personalisierten Sicherheitsmerkmale des Nutzers, {\\u0252}berpr{\\u0252}fen kann.\\\n\\pard\\sb100\n(24) Starke Kundenauthentifizierung ist eine Authentifizierung, die so ausgestaltet ist, dass die Vertraulichkeit der Authentifizierungsdaten gesch{\\u0252}tzt ist und die unter Heranziehung von mindestens zwei der folgenden, in dem Sinne voneinander unabh{\\u0228}ngigen Elementen geschieht, dass die Nichterf{\\u0252}llung eines Kriteriums die Zuverl{\\u0228}ssigkeit der anderen nicht in Frage stellt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kategorie Wissen, also etwas, das nur der Nutzer wei{\\u0223},\\\n\\tab 2.\\tab Kategorie Besitz, also etwas, das nur der Nutzer besitzt oder\\\n\\tab 3.\\tab Kategorie Inh{\\u0228}renz, also etwas, das der Nutzer ist.\\\n\\pard\n\\pard\\sb100\n(25) Personalisierte Sicherheitsmerkmale sind personalisierte Merkmale, die der Zahlungsdienstleister einem Zahlungsdienstnutzer zum Zwecke der Authentifizierung bereitstellt.\\\n\\pard\\sb100\n(26) Sensible Zahlungsdaten sind Daten, einschlie{\\u0223}lich personalisierter Sicherheitsmerkmale, die f{\\u0252}r betr{\\u0252}gerische Handlungen verwendet werden k{\\u0246}nnen. F{\\u0252}r die T{\\u0228}tigkeiten von Zahlungsausl{\\u0246}sedienstleistern und Kontoinformationsdienstleistern stellen der Name des Kontoinhabers und die Kontonummer keine sensiblen Zahlungsdaten dar.\\\n\\pard\\sb100\n(27) Digitale Inhalte sind Waren oder Dienstleistungen, die in digitaler Form hergestellt und bereitgestellt werden, deren Nutzung oder Verbrauch auf ein technisches Ger{\\u0228}t beschr{\\u0228}nkt ist und die in keiner Weise die Nutzung oder den Verbrauch von Waren oder Dienstleistungen in physischer Form einschlie{\\u0223}en.\\\n\\pard\\sb100\n(28) Zahlungsmarke ist jeder reale oder digitale Name, jeder reale oder digitale Begriff, jedes reale oder digitale Zeichen, jedes reale oder digitale Symbol oder jede Kombination davon, mittels dessen oder derer bezeichnet werden kann, unter welchem Zahlungskartensystem kartengebundene Zahlungsvorg{\\u0228}nge ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(29) Eigenmittel sind Mittel im Sinne des Artikels 4 Absatz 1 Nummer 118 der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 648\/2012 (ABl. L 176 vom 27.6.2013, S. 1; L 208 vom 2.8.2013, S. 68; ABl. L 321 vom 30.11.2013, S. 6; L 193 vom 21.7.2015, S. 166), die zuletzt durch die Verordnung (EU) 2016\/1014 (ABl. L 171 vom 29.6.2016, S. 153) ge{\\u0228}ndert worden ist, wobei mindestens 75 Prozent des Kernkapitals in Form von hartem Kernkapital nach Artikel 50 der genannten Verordnung gehalten werden m{\\u0252}ssen und das Erg{\\u0228}nzungskapital h{\\u0246}chstens ein Drittel des harten Kernkapitals betragen muss.\\\n\\pard\\sb100\n(30) Anfangskapital im Sinne dieses Gesetzes ist das aus Bestandteilen gem{\\u0228}{\\u0223} Artikel 26 Absatz 1 Satz 1 Buchstabe a bis e der Verordnung (EU) Nr. 575\/2013 bestehende harte Kernkapital.\\\n\\pard\\sb100\n(31) Sichere Aktiva mit niedrigem Risiko im Sinne dieses Gesetzes sind Aktiva, die unter eine der Kategorien nach Artikel 336 Absatz 1 der Verordnung (EU) Nr. 575\/2013 fallen, f{\\u0252}r die die Eigenmittelanforderung f{\\u0252}r das spezifische Risiko nicht h{\\u0246}her als 1,6 Prozent ist, wobei jedoch andere qualifizierte Positionen gem{\\u0228}{\\u0223} Artikel 336 Absatz 4 der Verordnung (EU) Nr. 575\/2013 ausgeschlossen sind. Sichere Aktiva mit niedrigem Risiko im Sinne dieses Gesetzes sind auch Anteile an einem Organismus f{\\u0252}r gemeinsame Anlagen in Wertpapieren, der ausschlie{\\u0223}lich in die in Satz 1 genannten Aktiva investiert.\\\n\\pard\\sb100\n(32) Bargeldabhebungsdienst ist die Ausgabe von Bargeld {\\u0252}ber Geldausgabeautomaten f{\\u0252}r einen oder mehrere Kartenemittenten, ohne einen eigenen Rahmenvertrag mit dem Geld abhebenden Kunden geschlossen zu haben.\\\n\\pard\\sb100\n(33) Zahlungsausl{\\u0246}sungsdienst ist ein Dienst, bei dem auf Veranlassung des Zahlungsdienstnutzers ein Zahlungsauftrag in Bezug auf ein bei einem anderen Zahlungsdienstleister gef{\\u0252}hrtes Zahlungskonto ausgel{\\u0246}st wird.\\\n\\pard\\sb100\n(34) Kontoinformationsdienst ist ein Online-Dienst zur Mitteilung konsolidierter Informationen {\\u0252}ber ein Zahlungskonto oder mehrere Zahlungskonten des Zahlungsdienstnutzers bei einem oder mehreren anderen Zahlungsdienstleistern.\\\n\\pard\\sb100\n(35) Annahme und Abrechnung von Zahlungsvorg{\\u0228}ngen (Akquisitionsgesch{\\u0228}ft) beinhaltet einen Zahlungsdienst, der die {\\u0220}bertragung von Geldbetr{\\u0228}gen zum Zahlungsempf{\\u0228}nger bewirkt und bei dem der Zahlungsdienstleister mit dem Zahlungsempf{\\u0228}nger eine vertragliche Vereinbarung {\\u0252}ber die Annahme und die Verarbeitung von Zahlungsvorg{\\u0228}ngen schlie{\\u0223}t. Die Ausgabe von Zahlungsinstrumenten beinhaltet alle Dienste, bei denen ein Zahlungsdienstleister eine vertragliche Vereinbarung mit dem Zahler schlie{\\u0223}t, um einem Zahler ein Zahlungsinstrument zur Ausl{\\u0246}sung und Verarbeitung der Zahlungsvorg{\\u0228}nge des Zahlers zur Verf{\\u0252}gung zu stellen.\\\n}"
}