{
  "documentIdentifier" : "BJNR244610017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Zahlungsdienste gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahlungsvorg{\\u0228}nge, die ohne zwischengeschaltete Stellen ausschlie{\\u0223}lich als unmittelbare Bargeldzahlung vom Zahler an den Zahlungsempf{\\u0228}nger erfolgen;\\\n\\tab 2.\\tab Zahlungsvorg{\\u0228}nge zwischen Zahler und Zahlungsempf{\\u0228}nger {\\u0252}ber einen Zentralregulierer oder Handelsvertreter, der aufgrund einer Vereinbarung befugt ist, den Verkauf oder Kauf von Waren oder Dienstleistungen nur im Namen des Zahlers oder nur im Namen des Zahlungsempf{\\u0228}ngers auszuhandeln oder abzuschlie{\\u0223}en;\\\n\\tab 3.\\tab der gewerbsm{\\u0228}{\\u0223}ige Transport von Banknoten und M{\\u0252}nzen einschlie{\\u0223}lich ihrer Entgegennahme, Bearbeitung und {\\u0220}bergabe;\\\n\\tab 4.\\tab Dienste, bei denen der Zahlungsempf{\\u0228}nger dem Zahler Bargeld im Rahmen eines Zahlungsvorgangs aush{\\u0228}ndigt, nachdem ihn der Zahlungsdienstnutzer kurz vor der Ausf{\\u0252}hrung eines Zahlungsvorgangs zum Erwerb von Waren oder Dienstleistungen ausdr{\\u0252}cklich hierum gebeten hat;\\\n\\tab 5.\\tab Geldwechselgesch{\\u0228}fte, die bar abgewickelt werden;\\\n\\tab 6.\\tab Zahlungsvorg{\\u0228}nge, denen eines der folgenden Dokumente zugrunde liegt, das auf den Zahlungsdienstleister gezogen ist und die Bereitstellung von Geldern an einen Zahlungsempf{\\u0228}nger vorsieht: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Scheck in Papierform im Sinne des Scheckgesetzes oder ein vergleichbarer Scheck in Papierform nach dem Recht eines anderen Mitgliedstaates oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum,\\\n\\tab b)\\tab ein Wechsel in Papierform im Sinne des Wechselgesetzes oder ein vergleichbarer Wechsel in Papierform nach dem Recht eines anderen Mitgliedstaates oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum,\\\n\\tab c)\\tab ein Gutschein in Papierform,\\\n\\tab d)\\tab ein Reisescheck in Papierform oder\\\n\\tab e)\\tab eine Postanweisung in Papierform im Sinne der Definition des Weltpostvereins;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Zahlungsvorg{\\u0228}nge, die innerhalb eines Zahlungs- oder Wertpapierabwicklungssystems zwischen Zahlungsausgleichsagenten, zentralen Gegenparteien, Clearingstellen oder Zentralbanken und anderen Teilnehmern des Systems und Zahlungsdienstleistern abgewickelt werden;\\\n\\tab 8.\\tab Zahlungsvorg{\\u0228}nge im Zusammenhang mit der Bedienung von Wertpapieranlagen, die von den unter Nummer 7 fallenden Unternehmen oder von Kreditinstituten, Finanzdienstleistungsinstituten oder Kapitalverwaltungsgesellschaften im Rahmen ihrer Erlaubnis nach dem Kreditwesengesetz oder dem Kapitalanlagegesetzbuch durchgef{\\u0252}hrt werden;\\\n\\tab 9.\\tab Dienste, die von technischen Dienstleistern erbracht werden, die zwar zur Erbringung der Zahlungsdienste beitragen, jedoch zu keiner Zeit in den Besitz der zu {\\u0252}bertragenden Gelder gelangen; hierzu z{\\u0228}hlen die Verarbeitung und Speicherung von Daten, vertrauensbildende Ma{\\u0223}nahmen und Dienste zum Schutz der Privatsph{\\u0228}re, Nachrichten-und Instanzenauthentisierung, Bereitstellung von Informationstechnologie- und Kommunikationsnetzen sowie Bereitstellung und Wartung der f{\\u0252}r Zahlungsdienste genutzten Endger{\\u0228}te und Einrichtungen; jeweils mit Ausnahme von Zahlungsausl{\\u0246}sediensten und Kontoinformationsdiensten;\\\n\\tab 10.\\tab Dienste, die auf Zahlungsinstrumenten beruhen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Erwerb von Waren oder Dienstleistungen in den Gesch{\\u0228}ftsr{\\u0228}umen des Emittenten oder innerhalb eines begrenzten Netzes von Dienstleistern im Rahmen einer Gesch{\\u0228}ftsvereinbarung mit einem professionellen Emittenten eingesetzt werden k{\\u0246}nnen,\\\n\\tab b)\\tab f{\\u0252}r den Erwerb eines sehr begrenzten Waren- oder Dienstleistungsspektrums eingesetzt werden k{\\u0246}nnen, oder\\\n\\tab c)\\tab beschr{\\u0228}nkt sind auf den Einsatz im Inland und auf Ersuchen eines Unternehmens oder einer {\\u0246}ffentlichen Stelle f{\\u0252}r bestimmte soziale oder steuerliche Zwecke nach Ma{\\u0223}gabe {\\u0246}ffentlich-rechtlicher Bestimmungen f{\\u0252}r den Erwerb der darin bestimmten Waren oder Dienstleistungen von Anbietern, die eine gewerbliche Vereinbarung mit dem Emittenten geschlossen haben, bereitgestellt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Zahlungsvorg{\\u0228}nge, die von einem Anbieter elektronischer Kommunikationsnetze oder -dienste zus{\\u0228}tzlich zu elektronischen Kommunikationsdiensten f{\\u0252}r einen Teilnehmer des Netzes oder Dienstes bereitgestellt werden, und die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Zusammenhang stehen mit dem Erwerb von digitalen Inhalten und Sprachdiensten, ungeachtet des f{\\u0252}r den Erwerb oder Konsum des digitalen Inhalts verwendeten Ger{\\u0228}ts, und die auf der entsprechenden Rechnung abgerechnet werden, oder\\\n\\tab b)\\tab von einem elektronischen Ger{\\u0228}t aus oder {\\u0252}ber dieses ausgef{\\u0252}hrt und auf der entsprechenden Rechnung im Rahmen einer gemeinn{\\u0252}tzigen T{\\u0228}tigkeit oder f{\\u0252}r den Erwerb von Tickets abgerechnet werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sofern der Wert einer Einzelzahlung 50 Euro nicht {\\u0252}berschreitet und der kumulative Wert der Zahlungsvorg{\\u0228}nge eines einzelnen Teilnehmers monatlich 300 Euro nicht {\\u0252}berschreitet;\\\n\\tab 12.\\tab Zahlungsvorg{\\u0228}nge, die zwischen Zahlungsdienstleistern, ihren Agenten oder Zweigniederlassungen auf eigene Rechnung ausgef{\\u0252}hrt werden;\\\n\\tab 13.\\tab Zahlungsvorg{\\u0228}nge und damit verbundene Dienste innerhalb eines Konzerns oder zwischen Mitgliedern einer kreditwirtschaftlichen Verbundgruppe;\\\n\\tab 14.\\tab Bargeldabhebungsdienste, vorausgesetzt, dass dieser Dienstleister keine anderen Zahlungsdienste erbringt;\\\n\\tab 15.\\tab die nicht gewerbsm{\\u0228}{\\u0223}ige Entgegennahme und {\\u0220}bergabe von Bargeld im Rahmen einer gemeinn{\\u0252}tzigen T{\\u0228}tigkeit oder einer T{\\u0228}tigkeit ohne Erwerbszweck.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}bt ein Unternehmen eine T{\\u0228}tigkeit nach Absatz 1 Nummer 10 Buchstabe a oder Buchstabe b aus und {\\u0252}berschreitet der Gesamtwert der Zahlungsvorg{\\u0228}nge der vorangegangenen zw{\\u0246}lf Monate den Betrag von 1 Million Euro, hat es diese T{\\u0228}tigkeit der Bundesanstalt anzuzeigen und in einer Beschreibung der angebotenen Dienstleistung anzugeben, welche Ausnahme nach Absatz 1 Nummer 10 Buchstabe a oder Buchstabe b in Anspruch genommen wird. Auf Grundlage dieser Anzeige entscheidet die Bundesanstalt, ob die Voraussetzungen des Absatzes 1 Nummer 10 Buchstabe a oder Buchstabe b vorliegen. Entspricht die T{\\u0228}tigkeit des Unternehmens nicht den Voraussetzungen des Absatzes 1 Nummer 10 Buchstabe a oder Buchstabe b, setzt die Bundesanstalt es hiervon in Kenntnis.\\\n\\pard\\sb100\n(3) {\\u0220}bt ein Unternehmen eine T{\\u0228}tigkeit nach Absatz 1 Nummer 11 aus, hat es diese T{\\u0228}tigkeit der Bundesanstalt anzuzeigen und ihr in einem j{\\u0228}hrlichen Best{\\u0228}tigungsvermerk mitzuteilen, dass die T{\\u0228}tigkeit die in Absatz 1 Nummer 11 festgelegten Obergrenzen nicht {\\u0252}berschreitet.\\\n\\pard\\sb100\n(4) Die Bundesanstalt hat die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde {\\u0252}ber die Anzeigen nach den Abs{\\u0228}tzen 2 und 3 unter Angabe der jeweils in Anspruch genommenen Ausnahme zu unterrichten. Die Bundesanstalt hat die Informationen, die ihr nach den Abs{\\u0228}tzen 2 und 3 angezeigt werden, in dem Zahlungsinstituts-Register oder, soweit die Ausnahme {\\u0252}ber {\\u0167} 1 Absatz 2 Satz 4 anwendbar ist, in dem E-Geld-Instituts-Register {\\u0246}ffentlich zug{\\u0228}nglich zu machen; die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde unterrichtet sie gesondert.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber Inhalt, Art und Umfang der Angaben, Nachweise und Unterlagen zu treffen, die eine Anzeige nach den Abs{\\u0228}tzen 2 und 3 enthalten muss. Diese kann insbesondere n{\\u0228}here Bestimmungen enthalten zu: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ausgestaltung der Beschreibung der angebotenen Dienstleistungen im Falle der Inanspruchnahme einer Ausnahme nach Absatz 1 Nummer 10 Buchstabe a oder Buchstabe b,\\\n\\tab 2.\\tab dem Best{\\u0228}tigungsvermerk im Falle der Inanspruchnahme der Ausnahme nach Absatz 1 Nummer 11,\\\n\\tab 3.\\tab den zul{\\u0228}ssigen Datentr{\\u0228}gern, {\\u0220}bertragungswegen und Datenformaten und {\\u0252}ber zu verwendende und anzuzeigende Zusatzinformationen zu den Hauptinformationen, etwa besondere Rechtstr{\\u0228}gerkennungen sowie Angaben zu deren Aktualit{\\u0228}t oder Validit{\\u0228}t.\\\n\\pard\nDas Bundesministerium der Finanzen kann in der Rechtsverordnung die Anzeigepflichten durch die Pflicht zur Erstattung von Sammelanzeigen und zur Einreichung von Sammelaufstellungen erg{\\u0228}nzen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich erscheint, auch um einheitliche Unterlagen zur Beurteilung der unter diesen Bereichsausnahmen durchgef{\\u0252}hrten Gesch{\\u0228}fte zu erhalten. Die Rechtsverordnung kann auch n{\\u0228}here Bestimmungen zur Unterrichtung der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde und zur {\\u0246}ffentlichen Zug{\\u0228}nglichmachung der Informationen in dem Zahlungsinstituts-Register und dem E-Geld-Instituts-Register regeln. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen. Vor Erlass der Rechtsverordnung sind die Spitzenverb{\\u0228}nde der Institute anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(6) Auf Zahlungsinstitute, die als Zahlungsdienst nur den Kontoinformationsdienst anbieten, sind die {\\u0167}{\\u0167} 10 bis 18 und 25 nicht anzuwenden.\\\n}"
}