{
  "documentIdentifier" : "BJNR244610017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut darf au{\\u0223}erhalb der Vorgaben der Abs{\\u0228}tze 2 und 3 und seiner Erlaubnis nach {\\u0167} 10 Absatz 1 Satz 1 oder {\\u0167} 11 Absatz 1 Satz 1 nicht gewerbsm{\\u0228}{\\u0223}ig oder in einem Umfang, der einen in kaufm{\\u0228}nnischer Weise eingerichteten Gesch{\\u0228}ftsbetrieb erfordert, Einlagen oder andere r{\\u0252}ckzahlbare Gelder des Publikums entgegennehmen.\\\n\\pard\n\\pard\\sb100\n(2) Gelder, die ein E-Geld-Institut zum Zwecke der Ausgabe von E-Geld entgegennimmt, hat es unverz{\\u0252}glich in E-Geld umzutauschen. Solche Gelder gelten nicht als Einlagen oder andere r{\\u0252}ckzahlbare Gelder des Publikums im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausgabe des E-Geldes gleichzeitig oder unverz{\\u0252}glich nach der Entgegennahme der im Austausch gegen die Ausgabe des E-Geldes einzuzahlenden Gelder erfolgt und\\\n\\tab 2.\\tab das E-Geld und das Guthaben, das durch die Ausgabe des E-Geldes entsteht, nicht verzinst werden und dem Inhaber auch sonst keine Vorteile gew{\\u0228}hrt werden, die mit der L{\\u0228}nge der Haltedauer in Zusammenhang stehen.\\\n\\pard\n\\pard\\sb100\n(3) Soweit ein Institut im Rahmen seiner Erlaubnis nach {\\u0167} 10 Absatz 1 Satz 1 oder {\\u0167} 11 Absatz 1 Satz 1 Zahlungskonten f{\\u0252}r Zahlungsdienstnutzer f{\\u0252}hrt, darf es {\\u0252}ber diese Zahlungskonten ausschlie{\\u0223}lich die Abwicklung von Zahlungsvorg{\\u0228}ngen vornehmen. Guthaben auf Zahlungskonten, die bei dem Institut gef{\\u0252}hrt werden, d{\\u0252}rfen nicht verzinst werden. Die Gelder, die ein Institut von den Zahlungsdienstnutzern ausschlie{\\u0223}lich bestimmt f{\\u0252}r die Durchf{\\u0252}hrung von Zahlungsvorg{\\u0228}ngen entgegennimmt, gelten nicht als Einlagen oder andere unbedingt r{\\u0252}ckzahlbare Gelder des Publikums im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes oder als E-Geld.\\\n\\pard\\sb100\n(4) Ein Institut darf im Rahmen seiner Erlaubnis nach {\\u0167} 10 Absatz 1 Satz 1 oder {\\u0167} 11 Absatz 1 Satz 1 Zahlungsdienstnutzern im Zusammenhang mit Zahlungsdiensten nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 4 oder 5 Kredite im Sinne des {\\u0167} 19 des Kreditwesengesetzes nur unter der Voraussetzung gew{\\u0228}hren, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gew{\\u0228}hrung des Kredits als Nebent{\\u0228}tigkeit und ausschlie{\\u0223}lich im Zusammenhang mit der Ausf{\\u0252}hrung eines Zahlungsvorgangs erfolgt,\\\n\\tab 2.\\tab im Kreditvertrag eine Laufzeit von nicht mehr als zw{\\u0246}lf Monaten vereinbart und das Darlehen innerhalb von zw{\\u0246}lf Monaten vollst{\\u0228}ndig zur{\\u0252}ckzuzahlen ist und\\\n\\tab 3.\\tab der Kredit nicht aus den f{\\u0252}r den Zweck der Ausf{\\u0252}hrung eines Zahlungsvorgangs oder aus der Ausgabe von E-Geld entgegengenommenen oder gehaltenen Geldern gew{\\u0228}hrt wird.\\\n\\pard\nSatz 1 gilt f{\\u0252}r die Ausgabe von E-Geld entsprechend mit der Ma{\\u0223}gabe, dass der Kredit auch nicht aus den im Austausch f{\\u0252}r die Ausgabe von E-Geld angenommenen Geldern gew{\\u0228}hrt werden darf. Eine Kreditgew{\\u0228}hrung durch ein Institut im Sinne dieses Gesetzes, die die Voraussetzungen des Satzes 1 erf{\\u0252}llt, gilt nicht als Kreditgesch{\\u0228}ft im Sinne des {\\u0167} 1 Absatz 1 Satz 2 Nummer 2 des Kreditwesengesetzes. In diesem Fall pr{\\u0252}ft das Zahlungsinstitut vor Abschluss eines Verbraucherdarlehensvertrags oder eines Vertrags {\\u0252}ber eine entgeltliche Finanzierungshilfe die Kreditw{\\u0252}rdigkeit des Verbrauchers; {\\u0167} 18a Absatz 1 bis 10 des Kreditwesengesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3: Zur Anwendung vgl. {\\u0167} 39 Abs. 3 +++)\\\n}"
}