{
  "documentIdentifier" : "BJNR244610017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden ohne die nach {\\u0167} 10 Absatz 1 erforderliche Erlaubnis oder die nach {\\u0167} 34 Absatz 1 erforderliche Registrierung Zahlungsdienste erbracht (unerlaubte Zahlungsdienste) oder wird ohne die nach {\\u0167} 11 Absatz 1 erforderliche Erlaubnis das E-Geld-Gesch{\\u0228}ft betrieben (unerlaubtes E-Geld-Gesch{\\u0228}ft), kann die Bundesanstalt die sofortige Einstellung des Gesch{\\u0228}ftsbetriebs und die unverz{\\u0252}gliche Abwicklung dieser Gesch{\\u0228}fte gegen{\\u0252}ber dem Unternehmen sowie gegen{\\u0252}ber seinen Gesellschaftern und den Mitgliedern seiner Organe anordnen. Sie kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Abwicklung Weisungen erlassen und\\\n\\tab 2.\\tab eine geeignete Person als Abwickler bestellen.\\\n\\pard\nSie kann ihre Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 2 bekannt machen; personenbezogene Daten d{\\u0252}rfen nur ver{\\u0246}ffentlicht werden, soweit dies zur Gefahrenabwehr erforderlich ist. Die Befugnisse der Bundesanstalt nach den S{\\u0228}tzen 1 bis 3 bestehen auch gegen{\\u0252}ber dem Unternehmen, das in die Anbahnung, den Abschluss oder die Abwicklung dieser Gesch{\\u0228}fte einbezogen ist, sowie gegen{\\u0252}ber seinen Gesellschaftern und den Mitgliedern seiner Organe.\\\n\\pard\\sb100\n(2) Ordnet die Bundesanstalt die Einstellung des Gesch{\\u0228}ftsbetriebs oder die Abwicklung der unerlaubten Gesch{\\u0228}fte an, so stehen ihr bei juristischen Personen und Personenhandelsgesellschaften auch die in {\\u0167} 38 Absatz 1 und 2 des Kreditwesengesetzes genannten Rechte zu. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Abwickler ist zum Antrag auf Er{\\u0246}ffnung eines Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Unternehmens berechtigt.\\\n\\pard\\sb100\n(4) Der Abwickler erh{\\u0228}lt von der Bundesanstalt eine angemessene Verg{\\u0252}tung und Ersatz seiner Auslagen entsprechend den Regeln {\\u0252}ber die Verg{\\u0252}tung des Insolvenzverwalters. Die gezahlten Betr{\\u0228}ge sind der Bundesanstalt von dem betroffenen Unternehmen gesondert zu erstatten und auf Verlangen der Bundesanstalt vorzuschie{\\u0223}en. Die Bundesanstalt kann das betroffene Unternehmen anweisen, den von der Bundesanstalt festgesetzten Betrag im Namen der Bundesanstalt unmittelbar an den Abwickler zu leisten, wenn dadurch keine Beeinflussung der Unabh{\\u0228}ngigkeit des Abwicklers zu besorgen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 39 Abs. 3 +++)\\\n}"
}