{
  "documentIdentifier" : "BJNR244610017BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steht es fest oder rechtfertigen Tatsachen die Annahme, dass ein Unternehmen unerlaubt Zahlungsdienste erbringt oder unerlaubt das E-Geld-Gesch{\\u0228}ft betreibt oder dass es in die Anbahnung, den Abschluss oder die Abwicklung unerlaubter Zahlungsdienste oder E-Geld-Gesch{\\u0228}fte einbezogen ist oder war, haben sowohl das Unternehmen als auch die Mitglieder der Organe, die Gesellschafter und die Besch{\\u0228}ftigten eines solchen Unternehmens der Bundesanstalt sowie der Deutschen Bundesbank auf Verlangen Ausk{\\u0252}nfte {\\u0252}ber alle Gesch{\\u0228}ftsangelegenheiten zu erteilen und Unterlagen vorzulegen. Ein Mitglied eines Organs, ein Gesellschafter oder ein Besch{\\u0228}ftigter hat auf Verlangen auch nach seinem Ausscheiden aus dem Organ oder dem Unternehmen Auskunft zu erteilen und Unterlagen vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit dies zur Feststellung der Art oder des Umfangs der Gesch{\\u0228}fte oder T{\\u0228}tigkeiten erforderlich ist, kann die Bundesanstalt Pr{\\u0252}fungen in R{\\u0228}umen des Unternehmens sowie in den R{\\u0228}umen der nach Absatz 1 auskunfts- und vorlegungspflichtigen Personen und Unternehmen vornehmen; sie kann die Durchf{\\u0252}hrung der Pr{\\u0252}fungen der Deutschen Bundesbank {\\u0252}bertragen. Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank d{\\u0252}rfen hierzu diese R{\\u0228}ume innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen. Zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Ordnung und Sicherheit sind sie befugt, diese R{\\u0228}ume auch au{\\u0223}erhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten sowie R{\\u0228}ume, die auch als Wohnung dienen, zu betreten und zu besichtigen; das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank d{\\u0252}rfen die R{\\u0228}ume des Unternehmens sowie der nach Absatz 1 auskunfts- und vorlegungspflichtigen Personen und Unternehmen durchsuchen. Im Rahmen der Durchsuchung d{\\u0252}rfen die Bediensteten auch die auskunfts- und vorlegungspflichtigen Personen zum Zwecke der Sicherstellung von Gegenst{\\u0228}nden im Sinne des Absatzes 4 durchsuchen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt. Durchsuchungen von Gesch{\\u0228}ftsr{\\u0228}umen und Personen sind, au{\\u0223}er bei Gefahr im Verzug, durch das Gericht anzuordnen. Durchsuchungen von R{\\u0228}umen, die als Wohnung dienen, sind durch das Gericht anzuordnen. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk sich die R{\\u0228}ume befinden. Gegen die gerichtliche Entscheidung ist die Beschwerde zul{\\u0228}ssig; die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung gelten entsprechend. {\\u0220}ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis und, falls keine gerichtliche Anordnung ergangen ist, auch Tatsachen, welche die Annahme einer Gefahr im Verzuge begr{\\u0252}ndet haben, enthalten.\\\n\\pard\\sb100\n(4) Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank k{\\u0246}nnen Gegenst{\\u0228}nde sicherstellen, die als Beweismittel f{\\u0252}r die Ermittlung des Sachverhaltes von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Die Betroffenen haben Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 2 und 3 Satz 1 und 2 sowie Absatz 4 zu dulden. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r andere Unternehmen und Personen, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass sie in die Anbahnung, den Abschluss oder die Abwicklung von Zahlungsdiensten oder des E-Geld-Gesch{\\u0228}fts einbezogen sind, die in einem anderen Staat entgegen einem dort bestehenden Verbot erbracht oder betrieben werden, und\\\n\\tab 2.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde des anderen Staates ein entsprechendes Ersuchen an die Bundesanstalt stellt.\\\n\\pard\n\\pard\\sb100\n(7) Soweit und solange Tatsachen die Annahme rechtfertigen oder feststeht, dass ein Unternehmen unerlaubt Zahlungsdienste erbringt oder unerlaubt das E-Geld-Gesch{\\u0228}ft betreibt, kann die Bundesanstalt die {\\u0214}ffentlichkeit unter Nennung des Namens oder der Firma des Unternehmens {\\u0252}ber den Verdacht informieren. Satz 1 ist entsprechend anzuwenden, wenn ein Unternehmen die unerlaubten Zahlungsdienste zwar nicht erbringt oder das E-Geld-Gesch{\\u0228}ft nicht betreibt, aber in der {\\u0214}ffentlichkeit einen entsprechenden Anschein erweckt. Vor der Entscheidung {\\u0252}ber die Ver{\\u0246}ffentlichung der Information ist das Unternehmen anzuh{\\u0246}ren. Stellen sich die von der Bundesanstalt ver{\\u0246}ffentlichten Informationen als falsch oder die zugrunde liegenden Umst{\\u0228}nde als unrichtig wiedergegeben heraus, so informiert die Bundesanstalt die {\\u0214}ffentlichkeit hier{\\u0252}ber in der gleichen Art und Weise, in der sie die betreffende Information zuvor bekannt gegeben hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167} 39 Abs.3 +++)\\\n}"
}