{
  "documentIdentifier" : "BJNR192910019BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verbrauchsteuerpflichtige Waren k{\\u0246}nnen von der Verbrauchsteuer befreit werden, wenn sie f{\\u0252}r den amtlichen Zweck einer internationalen Organisation im Sinne des {\\u0167} 3 bestimmt sind. Die verbrauchsteuerpflichtigen Waren sind nach Ma{\\u0223}gabe der verbrauchsteuerrechtlichen Bestimmungen zu beziehen.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet des Absatzes 1 kann einer internationalen Organisation im Sinne des {\\u0167} 3 f{\\u0252}r ihre amtlichen Zwecke die im Kaufpreis enthaltene Energiesteuer f{\\u0252}r Benzin, Dieselkraftstoff, Heiz{\\u0246}l und Erdgas sowie die im Kaufpreis enthaltende Stromsteuer f{\\u0252}r elektrischen Strom von der Bundesfinanzverwaltung verg{\\u0252}tet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Organisation ihren Sitz in Deutschland hat;\\\n\\tab 2.\\tab die Grenzen und Bedingungen f{\\u0252}r eine Verg{\\u0252}tung der Energie- oder Stromsteuer an die internationale Organisation in einem mehrseitigen {\\u0220}bereinkommen zwischen den Mitgliedstaaten der Organisation oder dem Sitzabkommen festgelegt und diese erf{\\u0252}llt sind;\\\n\\tab 3.\\tab der Steuerbetrag je Rechnung insgesamt 25 Euro {\\u0252}bersteigt und\\\n\\tab 4.\\tab die Steuer gezahlt wurde.\\\n\\pard\nMindert sich die Bemessungsgrundlage nachtr{\\u0228}glich, hat die Organisation die Bundesfinanzverwaltung davon zu unterrichten und den zu viel verg{\\u0252}teten Steuerbetrag zur{\\u0252}ckzuzahlen. Die Verg{\\u0252}tung wird in {\\u0220}bereinstimmung mit den vom Bundesministerium der Finanzen festgelegten f{\\u0246}rmlichen Voraussetzungen und Verfahren angewendet.\\\n\\pard\\sb100\n(3) Werden verbrauchsteuerpflichtige Waren, die eine internationale Organisation im Sinne des {\\u0167} 3 f{\\u0252}r ihre amtlichen Zwecke erworben oder bezogen hat und f{\\u0252}r die ihr eine Befreiung oder Verg{\\u0252}tung nach den Abs{\\u0228}tzen 1 oder 2 gew{\\u0228}hrt worden ist, an steuerpflichtige Personen, die vollen Anspruch auf eine Steuerbeg{\\u0252}nstigung im Sinne der verbrauchsteuerrechtlichen Bestimmungen haben, an andere internationale Organisationen, die Anspruch auf Steuerbefreiung haben, oder an andere Stellen, die Steuerbefreiung genie{\\u0223}en, abgegeben, so ist keine Verbrauchsteuer zu zahlen. Die Abgabe ist der Bundesfinanzverwaltung anzuzeigen. Werden die genannten verbrauchsteuerpflichtigen Waren an andere als die zuvor genannten Personen oder Stellen abgegeben, so ist der Teil Verbrauchsteuer, der der Warenmenge entspricht, an die Bundesfinanzverwaltung abzuf{\\u0252}hren. Die H{\\u0246}he des geschuldeten Steuerbetrags wird auf der Grundlage des im tats{\\u0228}chlichen Zeitpunkt des entsprechenden Rechtsgesch{\\u0228}fts geltenden Steuersatzes ermittelt.\\\n\\pard\\sb100\n(4) Einzelheiten zur effektiven Durchf{\\u0252}hrung der Abs{\\u0228}tze 1 bis 3 werden in dem nach {\\u0167} 3 Absatz 2 Nummer 4 zu schlie{\\u0223}enden Sitzabkommen festgelegt.\\\n}"
}