{
  "documentIdentifier" : "BJNR700860949BJNE002500328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nSoweit nicht in diesen Richtlinien f{\\u0252}r besondere F{\\u0228}lle etwas anderes vorgeschrieben ist, gelten f{\\u0252}r den Ansatz von Aktiven und Passiven in der Reichsmarkschlu{\\u0223}bilanz die nachstehenden Grunds{\\u0228}tze: \\\n\\pard\nA. \\\nAktiven\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde, f{\\u0252}r die bereits in der letzten Bilanz vor dem 20. Juni 1948 ein Wert ausgewiesen wurde, d{\\u0252}rfen in der Reichsmarkschlu{\\u0223}bilanz die bisherigen Ans{\\u0228}tze beibehalten werden, sofern sie nicht gegen zwingende Grunds{\\u0228}tze des Handelsrechts versto{\\u0223}en.\\\n\\tab 2.\\tab Verm{\\u0246}gensgegenst{\\u0228}nde, f{\\u0252}r die ein Wert in der letzten Bilanz vor dem 20. Juni 1948 nicht ausgewiesen wurde, d{\\u0252}rfen in der Reichsmarkschlu{\\u0223}bilanz, wenn sie bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm{\\u0246}gen des Versicherungsunternehmens geh{\\u0246}rten, mit dem Anschaffungspreis oder mit dem Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist -, und wenn sie erst sp{\\u0228}ter erworben worden sind, mit dem Anschaffungspreis bewertet werden. F{\\u0252}r Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.\\\n\\tab 3.\\tab Die bisherigen Ans{\\u0228}tze d{\\u0252}rfen in der Reichsmarkschlu{\\u0223}bilanz f{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde, die bereits am letzten Bilanzstichtag vor dem 9. Mai 1945 zum Verm{\\u0246}gen des Versicherungsunternehmens geh{\\u0246}rten, bis zum Anschaffungspreis oder bis zum Marktpreis am letzten Bilanzstichtag vor dem 9. Mai 1945 - je nachdem, welcher niedriger ist - und f{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde, die erst sp{\\u0228}ter erworben worden sind, bis zum Anschaffungspreis erh{\\u0246}ht werden. F{\\u0252}r Forderungen, die keinen Anschaffungspreis haben, tritt an dessen Stelle der Nennbetrag.\\\n\\tab 4.\\tab Verm{\\u0246}gensgegenst{\\u0228}nde d{\\u0252}rfen in der Reichsmarkschlu{\\u0223}bilanz in jedem Falle mit einer Reichsmark f{\\u0252}r je eine Deutsche Mark desjenigen Betrages bewertet werden, mit dem sie in die Umstellungsrechnung eingestellt werden. Dies gilt auch dann, wenn der Verm{\\u0246}gensgegenstand in der westberliner Umstellungsrechnung nach den daf{\\u0252}r ma{\\u0223}gebenden Grunds{\\u0228}tzen einzustellen ist, oder, falls keine westberliner Umstellungsrechnung aufzustellen ist, einzustellen w{\\u0228}re.\\\n\\tab 5.\\tab Die Grunds{\\u0228}tze nach Nummer 1 bis 3 gelten nicht, soweit die danach zul{\\u0228}ssigen Ans{\\u0228}tze solche Wertminderungen unber{\\u0252}cksichtigt lassen w{\\u0252}rden, die ersichtlich in keinem Zusammenhang mit dem Krieg und den Kriegsfolgen stehen (z.B. Abschreibungen f{\\u0252}r Abnutzung) oder {\\u0220}berpreise enthalten w{\\u0252}rden, d.h. Preise, die {\\u0252}ber den Betrag hinausgehen, der unter Ber{\\u0252}cksichtigung der allgemeinen Verh{\\u0228}ltnisse und der Betriebsbed{\\u0252}rfnisse im Zeitpunkt der Anschaffung des Verm{\\u0246}gensgegenstandes angemessen war. Bisherige Ans{\\u0228}tze, die hiernach zu hoch sind, m{\\u0252}ssen in der Reichsmarkschlu{\\u0223}bilanz durch Abschreibung oder durch Bildung einer Wertberichtigung der zul{\\u0228}ssigen Bewertung angeglichen werden.\\\n\\pard\nB. \\\nPassiven\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bisherige technische Reserven, R{\\u0252}ckstellungen, Wertberichtigungen und {\\u0228}hnliche Passivposten d{\\u0252}rfen in der Reichsmarkschlu{\\u0223}bilanz aufgel{\\u0246}st werden, soweit sie auf den 20. Juni 1948 {\\u0252}berdotiert sein w{\\u0252}rden. Hieraus folgt insbesondere:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bisherige Wertberichtigungen d{\\u0252}rfen aufgel{\\u0246}st werden, soweit die Ans{\\u0228}tze f{\\u0252}r die Verm{\\u0246}gensgegenst{\\u0228}nde auf der Aktivseite der Reichsmarkschlu{\\u0223}bilanz die nach Buchstabe A oder nach den folgenden Vorschriften zul{\\u0228}ssigen Werte nicht {\\u0252}bersteigen.\\\n\\tab b)\\tab Bisherige {\\u0252}berdotierte technische Reserven und R{\\u0252}ckstellungen d{\\u0252}rfen insoweit aufgel{\\u0246}st werden, als glaubhaft gemacht wird, da{\\u0223} auf den 20. Juni 1948 eine Verpflichtung oder ein Risiko in dieser H{\\u0246}he nicht bestand. Bisherige Pensionsr{\\u0252}ckstellungen d{\\u0252}rfen aufgel{\\u0246}st werden, soweit sie das nach versicherungsmathematischen Grunds{\\u0228}tzen auf den 20. Juni 1948 erforderliche Deckungskapital {\\u0252}bersteigen. Dies gilt auch f{\\u0252}r {\\u0252}berdotierte technische Reserven wegen solcher Versicherungsverh{\\u0228}ltnisse, die mit Wirkung vom 21. Juni 1948 als erloschen erkl{\\u0228}rt worden sind, oder aus denen Anspr{\\u0252}che gegen das Versicherungsunternehmen zun{\\u0228}chst nicht geltend gemacht werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab In der Reichsmarkschlu{\\u0223}bilanz m{\\u0252}ssen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bisher nicht oder nur mit einem unzureichenden Betrage ausgewiesene Verbindlichkeiten - nicht jedoch technische Reserven - mit dem ihnen auf den 20. Juni 1948 zukommenden Wert, mindestens aber mit einer Reichsmark f{\\u0252}r je eine Deutsche Mark des hierf{\\u0252}r in die Umstellungsrechnung eingestellten Betrages passiviert werden; dies gilt auch, wenn die Verbindlichkeit in der westberliner Umstellungsrechnung nach den daf{\\u0252}r ma{\\u0223}gebenden Grunds{\\u0228}tzen anzusetzen ist oder, falls keine westberliner Umstellungsrechnung festzustellen ist, anzusetzen w{\\u0228}re.\\\n\\tab b)\\tab Wertberichtigungen insoweit gebildet oder erh{\\u0246}ht werden, als die bisherigen Wertberichtigungen den Unterschiedsbetrag zwischen den Ans{\\u0228}tzen f{\\u0252}r die Verm{\\u0246}gensgegenst{\\u0228}nde auf der Aktivseite und den nach Buchstabe A oder nach den folgenden Vorschriften zul{\\u0228}ssigen Werten nicht decken;\\\n\\tab c)\\tab R{\\u0252}ckstellungen f{\\u0252}r Verpflichtungen, die ihrem Grund oder ihrer H{\\u0246}he nach unbestimmt sind, nach den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Bilanzierung bis zu demjenigen Betrage gebildet werden, mit dem diese Verpflichtungen auf den 20. Juni 1948 anzusetzen sind, mindestens aber mit einer Reichsmark f{\\u0252}r je eine Deutsche Mark der in der Umstellungsrechnung gebildeten R{\\u0252}ckstellungen; Buchstabe a letzter Halbsatz ist entsprechend anzuwenden. Dabei gelten folgende Besonderheiten:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In der Reichsmarkschlu{\\u0223}bilanz braucht keine R{\\u0252}ckstellung gebildet zu werden wegen der Umstellungskosten sowie der Kosten f{\\u0252}r die Pr{\\u0252}fung der Umstellungsrechnung, wegen der Kosten f{\\u0252}r die Wiederherstellung verlorener Unterlagen und wegen der sonstigen Verwaltungskosten in der Lebensversicherung f{\\u0252}r pr{\\u0228}mienfreie Versicherungen und Versicherungen mit abgek{\\u0252}rzter Pr{\\u0228}mienzahlungsdauer, soweit nach dem bis zum 20. Juni 1948 geltenden technischen Gesch{\\u0228}ftsplan eine solche R{\\u0252}ckstellung nicht zu bilden war; wegen der Kosten f{\\u0252}r die Pr{\\u0252}fung der Reichsmarkschlu{\\u0223}bilanz mu{\\u0223} eine R{\\u0252}ckstellung von mindestens einer Reichsmark f{\\u0252}r je eine Deutsche Mark des hierf{\\u0252}r in der R{\\u0252}ckstellung nach {\\u0167} 1 der 45. Durchf{\\u0252}hrungsverordnung zum Umstellungsgesetz enthaltenen Betrages gebildet werden. Buchstabe a letzter Halbsatz ist entsprechend anzuwenden.\\\n\\tab bb)\\tab Bisher nicht oder nur unzureichend ausgewiesene Pensionsr{\\u0252}ckstellungen brauchen in der Reichsmarkschlu{\\u0223}bilanz nur bis zum Betrage von einer Reichsmark f{\\u0252}r je eine Deutsche Mark der in die Umstellungsrechnung eingestellten Pensionsr{\\u0252}ckstellung gebildet zu werden; R{\\u0252}ckstellungen f{\\u0252}r Kapitalabfindungen m{\\u0252}ssen jedoch mit zehn Reichsmark f{\\u0252}r je eine Deutsche Mark des hierf{\\u0252}r in die Umstellungsrechnung eingestellten Betrages gebildet werden. Buchstabe a letzter Halbsatz ist entsprechend anzuwenden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}