{
  "documentIdentifier" : "BJNR185310018BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Umweltgutachter oder eine Umweltgutachterorganisation hat die Angaben, die ihm oder ihr vom Kontoinhaber nach {\\u0167} 13 Absatz 3 und 4, {\\u0167} 16 Absatz 2 und 5, {\\u0167} 22 Absatz 1 und 2, {\\u0167} 24 Absatz 2, {\\u0167} 42 Absatz 1 und 3 {\\u0252}bermittelt werden, zu pr{\\u0252}fen und im Fall ihrer Richtigkeit zu best{\\u0228}tigen und die Best{\\u0228}tigung nach {\\u0167} 12 Absatz 1 Satz 1 Nummer 8 und 9 vorzunehmen. Der Umweltgutachter oder die Umweltgutachterorganisation ist zur Abgabe dieser Best{\\u0228}tigung und sonstiger Erkl{\\u0228}rungen jeweils nur im Rahmen seines oder ihres Zulassungsbereichs nach {\\u0167} 2 Nummer 11 Buchstabe a befugt; Umweltgutachter und Umweltorganisationen mit einer Zulassung f{\\u0252}r den Bereich Elektrizit{\\u0228}tserzeugung aus erneuerbaren Energien k{\\u0246}nnen Best{\\u0228}tigungen und Erkl{\\u0228}rungen auch zu Anlagen im Sinne des {\\u0167} 12 Absatz 1 Satz 1 Nummer 8 abgeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Umweltgutachter oder die Umweltgutachterorganisation hat f{\\u0252}r die Best{\\u0228}tigung nach Absatz 1 Satz 1 unverz{\\u0252}glich nach der Pr{\\u0252}fung der {\\u0252}bermittelten Angaben die wesentlichen Erkenntnisse und Schlussfolgerungen sowie die Grundlagen dieser Erkenntnisse und Schlussfolgerungen schriftlich oder elektronisch in einem Gutachten niederzulegen. Das Gutachten hat in nachvollziehbarer Weise Inhalt und Ergebnis der Pr{\\u0252}fung erkennen zu lassen. Der Umweltgutachter oder die Umweltgutachterorganisation hat die Best{\\u0228}tigung der Angaben in die von der Registerverwaltung zur Verf{\\u0252}gung gestellten Formularvorlagen einzugeben und gemeinsam mit dem Gutachten an die Registerverwaltung zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Der Umweltgutachter oder die Umweltgutachterorganisation wird bei seiner oder ihrer T{\\u0228}tigkeit nach den vorstehenden Abs{\\u0228}tzen im Auftrag desjenigen Kontoinhabers t{\\u0228}tig, dessen Angaben zu ermitteln oder zu best{\\u0228}tigen sind. Der Kontoinhaber hat den Umweltgutachter oder die Umweltgutachterorganisation bei dessen oder deren T{\\u0228}tigkeiten zu unterst{\\u0252}tzen, insbesondere hat er richtige und vollst{\\u0228}ndige Unterlagen und Daten auf Verlangen unverz{\\u0252}glich zur Verf{\\u0252}gung zu stellen.\\\n}"
}