{
  "documentIdentifier" : "BJNR368000009BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn den Anhang ist eine Aufstellung {\\u0252}ber die Arten von am Bilanzstichtag noch nicht abgewickelten fremdw{\\u0228}hrungs-, zinsabh{\\u0228}ngigen und sonstigen Termingesch{\\u0228}ften, die lediglich ein Erf{\\u0252}llungsrisiko sowie W{\\u0228}hrungs-, Zins- und\/oder sonstige Marktpreis{\\u0228}nderungsrisiken aus offenen und im Fall eines Adressenausfalls auch aus geschlossenen Positionen enthalten, aufzunehmen. Hierzu geh{\\u0246}ren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Termingesch{\\u0228}fte in fremden W{\\u0228}hrungen, insbesondere Devisentermingesch{\\u0228}fte, Devisenterminkontrakte, W{\\u0228}hrungsswaps, Zins-\/W{\\u0228}hrungsswaps, Stillhalterverpflichtungen aus Devisenoptionsgesch{\\u0228}ften, Devisenoptionsrechte, Termingesch{\\u0228}fte in Gold und anderen Edelmetallen, Edelmetallterminkontrakte, Stillhalterverpflichtungen aus Goldoptionen, Goldoptionsrechte;\\\n\\tab 2.\\tab zinsbezogene Termingesch{\\u0228}fte, insbesondere Termingesch{\\u0228}fte mit festverzinslichen Wertpapieren, Zinsterminkontrakte, Forward Rate Agreements, Stillhalterverpflichtungen aus Zinsoptionen, Zinsoptionsrechte, Zinsswaps, Abnahmeverpflichtungen aus Forward Forward Deposits; Lieferverpflichtungen aus solchen Gesch{\\u0228}ften sind in dem Unterposten der Bilanz {\\u8222}Unwiderrufliche Kreditzusagen{\\u8220} (Passivposten 1 unter dem Strich) zu vermerken;\\\n\\tab 3.\\tab Termingesch{\\u0228}fte mit sonstigen Preisrisiken, insbesondere aktienkursbezogene Termingesch{\\u0228}fte, Stillhalterverpflichtungen aus Aktienoptionen, Aktienoptionsrechte, Indexterminkontrakte, Stillhalterverpflichtungen aus Indexoptionen, Indexoptionsrechte.\\\n\\pard\nF{\\u0252}r jeden der drei Gliederungsposten der Termingesch{\\u0228}fte ist anzugeben, ob ein wesentlicher Teil davon zur Deckung von Zins-, Wechselkurs- oder Marktpreisschwankungen abgeschlossen wurde und ob ein wesentlicher Teil davon auf Handelsgesch{\\u0228}fte entf{\\u0228}llt.\\\n}"
}