{
  "documentIdentifier" : "BJNR005570966BJNE004208123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Patentanwalt ist nach Ma{\\u0223}gabe dieses Gesetzes unabh{\\u0228}ngiger Berater und Vertreter.\\\n\\pard\n\\pard\\sb100\n(2) Der Patentanwalt hat die berufliche Aufgabe, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Angelegenheiten der Erlangung, Aufrechterhaltung, Verteidigung und Anfechtung eines Patents, eines erg{\\u0228}nzenden Schutzzertifikats, eines Gebrauchsmusters, eines eingetragenen Designs, des Schutzes einer Topographie, einer Marke oder eines anderen nach dem Markengesetz gesch{\\u0252}tzten Kennzeichens (gewerbliche Schutzrechte) oder eines Sortenschutzrechts andere zu beraten und Dritten gegen{\\u0252}ber zu vertreten;\\\n\\tab 2.\\tab in Angelegenheiten, die zum Gesch{\\u0228}ftskreis des Patentamts und des Patentgerichts geh{\\u0246}ren, andere vor dem Patentamt und dem Patentgericht zu vertreten;\\\n\\tab 3.\\tab in Verfahren wegen Erkl{\\u0228}rung der Nichtigkeit oder Zur{\\u0252}cknahme des Patents oder erg{\\u0228}nzenden Schutzzertifikats oder wegen Erteilung einer Zwangslizenz andere vor dem Bundesgerichtshof zu vertreten;\\\n\\tab 4.\\tab in Angelegenheiten des Sortenschutzes andere vor dem Bundessortenamt zu vertreten.\\\n\\pard\n\\pard\\sb100\n(3) Der Patentanwalt ist ferner befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Angelegenheiten, f{\\u0252}r die eine Frage von Bedeutung ist, die ein gewerbliches Schutzrecht, ein Datenverarbeitungsprogramm, eine nicht gesch{\\u0252}tzte Erfindung oder eine sonstige die Technik bereichernde Leistung, ein Sortenschutzrecht oder eine nicht gesch{\\u0252}tzte, den Pflanzenbau bereichernde Leistung auf dem Gebiet der Pflanzenz{\\u0252}chtung betrifft oder f{\\u0252}r die eine mit einer solchen Frage zusammenh{\\u0228}ngende Rechtsfrage von Bedeutung ist, andere zu beraten und Dritten gegen{\\u0252}ber zu vertreten, auch wenn die Voraussetzungen des Absatzes 2 Nr. 1 nicht vorliegen;\\\n\\tab 2.\\tab bei der Verl{\\u0228}ngerung der Schutzfrist eines eingetragenen Designs andere vor den Amtsgerichten zu vertreten;\\\n\\tab 3.\\tab in den in Nummer 1 bezeichneten Angelegenheiten andere vor Schiedsgerichten und vor anderen als den in Absatz 2 bezeichneten Verwaltungsbeh{\\u0246}rden zu vertreten.\\\n\\pard\n\\pard\\sb100\n(4) Jedermann hat das Recht, sich von einem Patentanwalt seiner Wahl nach Ma{\\u0223}gabe der gesetzlichen Vorschriften beraten und vertreten zu lassen.\\\n\\pard\\sb100\n(5) Das Recht der Rechtsanw{\\u0228}lte zur Beratung und Vertretung in allen Rechtsangelegenheiten ({\\u0167} 3 der Bundesrechtsanwaltsordnung) bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}