{
  "documentIdentifier" : "BJNR005570966BJNE004602123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bewerberin oder der Bewerber mu{\\u0223} nach dem Erwerb der technischen Bef{\\u0228}higung mindestens 34 Monate lang im Inland auf dem Gebiet des gewerblichen Rechtsschutzes ausgebildet worden sein, und zwar wenigstens 26 Monate bei einem Patentanwalt oder bei einem Patentassessor in der Patentabteilung eines Unternehmens, zwei Monate beim Patentamt und sechs Monate beim Patentgericht. Eine Ausbildung bei einem Gericht f{\\u0252}r Patentstreitsachen ist bis zu zwei Monaten auf die Ausbildung bei einem Patentanwalt oder Patentassessor anzurechnen.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0228}sident des Patentamts kann auf Antrag eine praktische Ausbildung auf dem Gebiet des gewerblichen Rechtsschutzes, die im Ausland durchgef{\\u0252}hrt wird, bis zu zw{\\u0246}lf Monaten auf die nach Absatz 1 vorgeschriebene Ausbildung bei einem Patentanwalt oder einem Patentassessor anrechnen. Der Antrag ist vor Beginn der Ausbildung im Ausland zu stellen.\\\n\\pard\\sb100\n(2a) Der Pr{\\u0228}sident des Patentamts bestimmt nach Anh{\\u0246}rung der Patentanwaltskammer Leitlinien f{\\u0252}r die Voraussetzungen, unter denen eine im Ausland durchgef{\\u0252}hrte Ausbildung nach Absatz 2 anzuerkennen ist. In den Leitlinien sind insbesondere die Anforderungen an die Organisation und den Inhalt der Ausbildung sowie an die ausbildende Person zu regeln. Die Leitlinien sind auf der Internetseite des Patentamts zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) Die Bewerberin oder der Bewerber mu{\\u0223} die Ausbildung bei einem Patentanwalt oder Patentassessor durch ein Studium im allgemeinen Recht an einer Universit{\\u0228}t erg{\\u0228}nzen. Das Studium soll sich auf diejenigen Rechtsgebiete erstrecken, die ein Patentanwalt oder Patentassessor neben dem Gebiet des gewerblichen Rechtsschutzes kennen mu{\\u0223}; es mu{\\u0223} Kenntnisse der Grundz{\\u0252}ge auf den Gebieten Vertragsrecht, Arbeitsvertragsrecht, Wirtschaftsrecht, gerichtliches Verfahrensrecht, Verfassungsrecht, allgemeines Verwaltungsrecht und Europarecht vermitteln. Das Studium ist mit einer Pr{\\u0252}fung abzuschlie{\\u0223}en.\\\n\\pard\\sb100\n(4) Der Abschlu{\\u0223} eines Studiums der Rechtswissenschaften oder eines besonderen Studiums im allgemeinen Recht (Absatz 3) wird mit vier Monaten auf die Ausbildung bei einem Patentanwalt oder Patentassessor angerechnet. Dies gilt nicht f{\\u0252}r ein Studium, das neben der Ausbildung bei einem Patentanwalt oder Patentassessor durchgef{\\u0252}hrt werden kann.\\\n\\pard\\sb100\n(5) Ein besonderer Studiengang im allgemeinen Recht, der f{\\u0252}r die Ausbildung von Bewerberinnen und Bewerbern f{\\u0252}r den Beruf des Patentanwalts oder Patentassessors eingerichtet ist, erf{\\u0252}llt die Voraussetzungen des Absatzes 3 nur, wenn der Pr{\\u0228}sident des Patentamts dies festgestellt hat. Er holt vor seiner Entscheidung die Stellungnahme des Vorstandes der Patentanwaltskammer ein. Die Entscheidung ist im \"Blatt f{\\u0252}r Patent-, Muster- und Zeichenwesen\" bekanntzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}