{
  "documentIdentifier" : "BJNR013530977BJNE002204310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorbereitungsdienst kann im Einzelfall verl{\\u0228}ngert werden, wenn die Beamtin oder der Beamte aus Gr{\\u0252}nden, die sie oder er nicht zu vertreten hat, das Ziel eines Ausbildungsabschnitts oder eines Teils des Studiengangs voraussichtlich nicht erreichen wird. Hat sie oder er die berufspraktische Ausbildung oder die berufspraktischen Studienzeiten um insgesamt mehr als einen Monat, einen Teilabschnitt der fachtheoretischen Ausbildung oder einen Teil der Fachstudien um mehr als drei Wochen unterbrochen, so kann der Vorbereitungsdienst verl{\\u0228}ngert werden, wenn die Beamtin oder der Beamte das Vers{\\u0228}umte nicht nachholen kann oder nicht hinreichend ausgebildet erscheint. Bei einer Unterbrechung eines Teilabschnitts der fachtheoretischen Ausbildung oder eines Teils der Fachstudien um mehr als drei Wochen schl{\\u0228}gt die zust{\\u0228}ndige Bildungseinrichtung vor, ob die Beamtin oder der Beamte die unterbrochene Ausbildung fortsetzen oder an das Ausbildungsfinanzamt zur{\\u0252}ckkehren soll.\\\n\\pard\n\\pard\\sb100\n(2) Die Verl{\\u0228}ngerung des Vorbereitungsdienstes kann darauf ausgerichtet werden, da{\\u0223} die Beamtin oder der Beamte zusammen mit den Beamtinnen und Beamten, die sp{\\u0228}ter eingestellt worden sind, die Ausbildung fortsetzen und die Laufbahnpr{\\u0252}fung ablegen kann. Soweit Ausbildungsabschnitte oder Teile des Studiengangs ganz oder teilweise wiederholt werden, werden f{\\u0252}r die Ermittlung der Pr{\\u0252}fungsergebnisse die neu abgegebenen Beurteilungen zugrunde gelegt.\\\n\\pard\\sb100\n(3) Werden auf die berufspraktische Ausbildung Zeiten einer beruflichen T{\\u0228}tigkeit angerechnet, so sind einzelne Ausbildungsteilabschnitte dem Ausbildungsstand der Beamtin oder des Beamten entsprechend zu k{\\u0252}rzen. Die Anrechnung kann widerrufen werden, wenn das Ausbildungsziel gef{\\u0228}hrdet erscheint.\\\n\\pard\\sb100\n(4) Werden auf den Vorbereitungsdienst Zeiten eines f{\\u0246}rderlichen Studiums an einer Hochschule oder an einer Fachhochschule angerechnet, so sind einzelne Teile der Fachstudien oder Teilabschnitte der berufspraktischen Ausbildung entsprechend zu k{\\u0252}rzen. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Entscheidung trifft jeweils die oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte Stelle; in den F{\\u0228}llen des Absatzes 1 ist die Beamtin oder der Beamte vorher zu h{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11: Zur Anwendung vgl. {\\u0167} 12 V 2030-8-5-10 v. 12.1.2017 I 82 +++)\\\n}"
}