{
  "documentIdentifier" : "BJNR013530977BJNE002705311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die fachtheoretische Ausbildung vermittelt neben der Fachkompetenz die methodische und die soziale Kompetenz. Sie umfasst die in der Anlage 4 aufgef{\\u0252}hrten F{\\u0228}cher und Mindeststunden. Die Gesamtstundenzahl in den Lehrveranstaltungen betr{\\u0228}gt mindestens 800. Ein angemessener Teil der Lehrveranstaltungen besteht aus {\\u0220}bungen, die teilweise f{\\u0228}cher{\\u0252}bergreifend zu gestalten sind.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend der fachtheoretischen Ausbildung sind Aufsichtsarbeiten zu fertigen; die Bearbeitungszeit betr{\\u0228}gt bis zu drei Stunden. Im zweiten Teilabschnitt der fachtheoretischen Ausbildung ist aus jedem Gebiet der schriftlichen Pr{\\u0252}fung ({\\u0167} 38 Absatz 1 Satz 1 Nummer 1) mindestens eine dreist{\\u0252}ndige Aufsichtsarbeit zu fertigen. {\\u0167} 35 Abs. 3, {\\u0167} 36 Abs. 1 und 4, {\\u0167} 38 Abs. 2 Satz 2 und Abs. 3, {\\u0167} 39 Abs. 1 bis 4 und {\\u0167} 40 Abs. 1 und 3 Satz 2 gelten entsprechend mit der Ma{\\u0223}gabe, dass an Stelle des Pr{\\u0252}fungsausschusses die oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte Stelle entscheidet.\\\n\\pard\\sb100\n(3) Nach Beendigung des ersten Teilabschnitts der fachtheoretischen Ausbildung beurteilen die Lehrenden die Leistungen der Beamtin oder des Beamten nach der Anlage 5, nach Beendigung des zweiten Teilabschnitts nach der Anlage 6 (Teilbeurteilungen). Aus diesen Teilbeurteilungen wird nach der Anlage 6 die abschlie{\\u0223}ende Beurteilung f{\\u0252}r die gesamte fachtheoretische Ausbildung gebildet. Hierzu werden die Durchschnittspunktzahlen der Teilbeurteilungen mit der Anzahl der Monate, die jeder Teilabschnitt gedauert hat, vervielf{\\u0228}ltigt und zusammengez{\\u0228}hlt; die Summe wird durch acht geteilt. Aus der abschlie{\\u0223}enden Beurteilung ergibt sich die Note f{\\u0252}r die fachtheoretische Ausbildung. Teilbeurteilungen und abschlie{\\u0223}ende Beurteilung f{\\u0252}r die fachtheoretische Ausbildung sind der Beamtin oder dem Beamten bekannt zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}