{
  "documentIdentifier" : "BJNR013530977BJNE002905311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Lerninhalte der Fachstudien sind nach wissenschaftlichen Erkenntnissen und Methoden praxisbezogen und anwendungsorientiert zu vermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Die Studienf{\\u0228}cher bestehen aus Pflichtf{\\u0228}chern, Wahlpflichtveranstaltungen, Schwerpunktthemen und Fallstudien; daf{\\u0252}r sind insgesamt mindestens 2{\\u0160}200 Stunden anzusetzen (Anlage 10). Wahlf{\\u0228}cher k{\\u0246}nnen angeboten werden. Die Wahl der Lehrveranstaltungsform (z. B. Vorlesungen, {\\u0220}bungen, Seminare) richtet sich nach den Studienzielen. {\\u0220}bungen sollen als solche ausgewiesen und durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Ein angemessener Teil der Lehrveranstaltungen ist f{\\u0228}cher{\\u0252}bergreifend zu gestalten. Lehrveranstaltungen zu Schwerpunktthemen sind stets f{\\u0228}cher{\\u0252}bergreifend zu gestalten.\\\n\\pard\\sb100\n(4) F{\\u0252}r Wahlpflichtveranstaltungen sind mindestens 120 Stunden anzusetzen. Die Wahlpflichtveranstaltungen gliedern sich in zwei Bereiche (Nummern 9.1 und 9.2 der Anlage 10). Die Beamtinnen und Beamten m{\\u0252}ssen an Wahlpflichtveranstaltungen zu beiden Bereichen mit jeweils 60 Stunden teilnehmen.\\\n\\pard\\sb100\n(5) F{\\u0252}r das Schwerpunktthema sind 30 Stunden im Hauptstudium anzusetzen (Nummer 10 der Anlage 10).\\\n\\pard\\sb100\n(6) F{\\u0252}r die Fallstudien sind mindestens 35 Stunden anzusetzen (Nummer 11 der Anlage 10).\\\n\\pard\\sb100\n(7) W{\\u0228}hrend des Grundstudiums ist vor der Zwischenpr{\\u0252}fung aus jedem Gebiet dieser Pr{\\u0252}fung ({\\u0167} 38 Abs. 1 Nr. 2) mindestens eine Aufsichtsarbeit zu fertigen. Im weiteren Verlauf des Grundstudiums sind Aufsichtsarbeiten in folgenden F{\\u0228}chern zu fertigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abgabenrecht,\\\n\\tab 2.\\tab Bewertungsrecht und Verm{\\u0246}gensbesteuerung,\\\n\\tab 3.\\tab Steuern vom Einkommen und Ertrag,\\\n\\tab 4.\\tab Umsatzsteuer,\\\n\\tab 5.\\tab Bilanzsteuerrecht, Betriebliches Rechnungswesen und Au{\\u0223}enpr{\\u0252}fung sowie\\\n\\tab 6.\\tab Privatrecht.\\\n\\pard\nDie Bearbeitungszeit der Aufsichtsarbeiten w{\\u0228}hrend des Grundstudiums betr{\\u0228}gt mindestens drei Stunden. W{\\u0228}hrend des Hauptstudiums ist aus jedem Gebiet der Laufbahnpr{\\u0252}fung ({\\u0167} 38 Abs. 1 Nr. 3) mindestens eine Aufsichtsarbeit zu fertigen; die Bearbeitungszeit betr{\\u0228}gt f{\\u0252}nf Stunden. W{\\u0228}hrend des Grund- und Hauptstudiums k{\\u0246}nnen aus anderen Studienf{\\u0228}chern (Anlage 10) weitere Aufsichtsarbeiten gestellt werden; die Bearbeitungszeit kann angemessen verk{\\u0252}rzt werden, wenn die Aufgabe ganz oder teilweise als Leistungstest oder in anderer geeigneter Form gestellt wird. {\\u0167} 35 Abs. 3, {\\u0167} 36 Abs. 1 und 4, {\\u0167} 38 Abs. 2 Satz 2 und Abs. 3, {\\u0167} 39 Abs. 1 bis 4 und {\\u0167} 40 Abs. 1 und 3 Satz 2 gelten entsprechend mit der Ma{\\u0223}gabe, dass an Stelle des Pr{\\u0252}fungsausschusses die oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte Stelle entscheidet.\\\n\\pard\\sb100\n(8) Am Ende des Grundstudiums sind f{\\u0252}nf Abschlussklausuren in den folgenden F{\\u0228}chern zu fertigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abgabenrecht,\\\n\\tab 2.\\tab Umsatzsteuer,\\\n\\tab 3.\\tab Steuern vom Einkommen und Ertrag,\\\n\\tab 4.\\tab Bilanzsteuerrecht, Betriebliches Rechnungswesen und Au{\\u0223}enpr{\\u0252}fung sowie\\\n\\tab 5.\\tab Privatrecht.\\\n\\pard\nDie Bearbeitungszeit betr{\\u0228}gt mindestens drei Stunden.\\\n\\pard\\sb100\n(9) W{\\u0228}hrend des Hauptstudiums ist zu einem vorgegebenen Thema bis zu einem vorgegebenen Abgabetermin eine schriftliche Arbeit unter Anwendung wissenschaftlicher Erkenntnisse und Methoden zu fertigen.\\\n\\pard\\sb100\n(10) Vor der Zwischenpr{\\u0252}fung sowie nach Beendigung des Grundstudiums und des Hauptstudiums beurteilen die Lehrenden die Leistungen der Beamtin oder des Beamten (Anlagen 7 bis 9). Aus diesen Beurteilungen, den Leistungen in den Abschlussklausuren im Grundstudium und der schriftlichen Arbeit werden die Studiennoten nach Absatz 11 gebildet. Beurteilungen und Studiennoten sind der Beamtin oder dem Beamten bekannt zu geben.\\\n\\pard\\sb100\n(11) F{\\u0252}r die Ermittlung der Studiennote ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Grundstudium die Summe zu bilden aus der vierfachen Durchschnittspunktzahl der Studienleistungen und der dreifachen Durchschnittspunktzahl der Abschlussklausuren und diese Summe durch sieben zu teilen (Anlagen 7 und 8) und\\\n\\tab 2.\\tab f{\\u0252}r das Hauptstudium die Summe zu bilden aus der f{\\u0252}nffachen Durchschnittspunktzahl der Studienleistungen, der zweifachen Punktzahl der schriftlichen Arbeit sowie der Punkte des Schwerpunktthemas und diese Summe durch acht zu teilen (Anlage 9).\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 18: Zur Anwendung vgl. {\\u0167} 12 V 2030-8-5-10 v. 12.1.2017 I 82 +++)\\\n}"
}