{
  "documentIdentifier" : "BJNR100610012BJNE001002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versicherung gem{\\u0228}{\\u0223} {\\u0167} 34f Absatz 2 Nummer 3, auch in Verbindung mit {\\u0167} 34h Absatz 1 Satz 4, der Gewerbeordnung muss bei einem im Inland zum Gesch{\\u0228}ftsbetrieb zugelassenen Versicherungsunternehmen genommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Mindestversicherungssumme betr{\\u0228}gt 1{\\u0160}130{\\u0160}000 Euro f{\\u0252}r jeden Versicherungsfall und 1{\\u0160}700{\\u0160}000 Euro f{\\u0252}r alle Versicherungsf{\\u0228}lle eines Jahres, unabh{\\u0228}ngig vom Umfang der Erlaubnis nach {\\u0167} 34f Absatz 1 Satz 1 oder nach {\\u0167} 34h Absatz 1 Satz 1 der Gewerbeordnung. Die genannten Mindestversicherungssummen erh{\\u0246}hen oder vermindern sich ab dem 15. Januar 2013 und danach regelm{\\u0228}{\\u0223}ig alle f{\\u0252}nf Jahre prozentual entsprechend den von Eurostat ver{\\u0246}ffentlichten Anforderungen des Europ{\\u0228}ischen Verbraucherpreisindexes, wobei sie auf den n{\\u0228}chsth{\\u0246}heren Hundertbetrag in Euro aufzurunden sind. Die angepassten Mindestversicherungssummen werden jeweils zum 2. Januar des jeweiligen Jahres, in dem die Anpassung zu erfolgen hat, durch das Bundesministerium f{\\u0252}r Wirtschaft und Energie im Bundesanzeiger ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(3) Der Versicherungsvertrag muss Deckung f{\\u0252}r die sich aus der gewerblichen T{\\u0228}tigkeit im Anwendungsbereich dieser Verordnung ergebenden Haftpflichtgefahren f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den gew{\\u0228}hren. Der Versicherungsvertrag muss sich auch auf solche Verm{\\u0246}genssch{\\u0228}den erstrecken, f{\\u0252}r die der Versicherungspflichtige nach {\\u0167} 278 oder {\\u0167} 831 des B{\\u0252}rgerlichen Gesetzbuchs einzustehen hat, soweit die Erf{\\u0252}llungs- oder Verrichtungsgehilfen nicht selbst zum Abschluss einer solchen Berufshaftpflichtversicherung verpflichtet sind. Ist der Gewerbetreibende in einer oder mehreren Personenhandelsgesellschaften als gesch{\\u0228}ftsf{\\u0252}hrender Gesellschafter t{\\u0228}tig, muss f{\\u0252}r die jeweilige Personenhandelsgesellschaft jeweils ein Versicherungsvertrag abgeschlossen werden; der Versicherungsvertrag kann auch die T{\\u0228}tigkeiten des Gewerbetreibenden nach Satz 1 abdecken.\\\n\\pard\\sb100\n(4) Der Versicherungsvertrag hat Versicherungsschutz f{\\u0252}r jede einzelne Pflichtverletzung zu gew{\\u0228}hren, die gesetzliche Haftpflichtanspr{\\u0252}che privatrechtlichen Inhalts gegen den Versicherungspflichtigen zur Folge haben k{\\u0246}nnte; dabei kann vereinbart werden, dass s{\\u0228}mtliche Pflichtverletzungen bei Erledigung eines einheitlichen Gesch{\\u0228}fts als ein Versicherungsfall gelten.\\\n\\pard\\sb100\n(5) Von der Versicherung kann die Haftung f{\\u0252}r Ersatzanspr{\\u0252}che wegen wissentlicher Pflichtverletzung ausgeschlossen werden. Weitere Ausschl{\\u0252}sse sind nur insoweit zul{\\u0228}ssig, als sie markt{\\u0252}blich sind und dem Zweck der Berufshaftpflichtversicherung nicht zuwiderlaufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Mindestversicherungssumme gem. {\\u0167} 9 Abs. 2 ab dem 15.1.2013 vgl. Bek. v. 12.12.2012 BAnz AT 02.01.2013 B2 (siehe: {\\u0167}9Abs2\/MindVersHBek2013); ab dem 15.1.2018 vgl. Bek. v. 18.12.2017 BAnz AT 02.01.2018 B1 (siehe: {\\u0167}9Abs2\/MindVersHBek2018) +++)\\\n}"
}