{
  "documentIdentifier" : "BJNR100610012BJNE001302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gewerbetreibende hat dem Anleger vor der ersten Anlageberatung oder -vermittlung folgende Angaben klar und verst{\\u0228}ndlich in Textform mitzuteilen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seinen Familiennamen und seinen Vornamen sowie die Firmen der Personenhandelsgesellschaften, in denen der Eintragungspflichtige als gesch{\\u0228}ftsf{\\u0252}hrender Gesellschafter t{\\u0228}tig ist,\\\n\\tab 2.\\tab seine betriebliche Anschrift sowie weitere Angaben, die es dem Anleger erm{\\u0246}glichen, schnell und unmittelbar mit ihm in Kontakt zu treten; insbesondere eine Telefonnummer und eine E-Mail-Adresse oder Faxnummer,\\\n\\tab 3.\\tab ob er in das Register nach {\\u0167} 34f Absatz 5 in Verbindung mit {\\u0167} 11a Absatz 1 der Gewerbeordnung eingetragen ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Finanzanlagenvermittler mit einer Erlaubnis nach {\\u0167} 34f Absatz 1 Satz 1 Nummer 1, 2 oder Nummer 3 der Gewerbeordnung oder\\\n\\tab b)\\tab als Honorar-Finanzanlagenberater mit einer Erlaubnis nach {\\u0167} 34h Absatz 1 Satz 1 in Verbindung mit Satz 3 und {\\u0167} 34f Absatz 1 Satz 1 Nummer 1, 2 oder Nummer 3 der Gewerbeordnung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3a.\\tab wie sich die Eintragung nach Nummer 3 {\\u0252}berpr{\\u0252}fen l{\\u0228}sst,\\\n\\tab 4.\\tab die Emittenten und Anbieter, zu deren Finanzanlagen er Vermittlungs- oder Beratungsleistungen anbietet, sowie\\\n\\tab 5.\\tab die Anschrift der f{\\u0252}r die Erlaubniserteilung nach {\\u0167} 34f Absatz 1 oder {\\u0167} 34h Absatz 1 der Gewerbeordnung zust{\\u0228}ndigen Beh{\\u0246}rde sowie die Registrierungsnummer, unter der er im Register eingetragen ist.\\\n\\pard\n\\pard\\sb100\n(2) Besitzt der Gewerbetreibende auch eine Erlaubnis nach {\\u0167} 34d Absatz 1 oder 2 der Gewerbeordnung, so werden die Informationspflichten nach Absatz 1 durch die Informationspflichten nach {\\u0167} 15 der Versicherungsvermittlungsverordnung erf{\\u0252}llt, sofern die nach Absatz 1 erforderlichen Angaben enthalten sind.\\\n\\pard\\sb100\n(3) Die Angaben nach Absatz 1 d{\\u0252}rfen m{\\u0252}ndlich mitgeteilt werden, wenn der Anleger dies w{\\u0252}nscht. In diesem Fall sind dem Anleger die Angaben unverz{\\u0252}glich nach Vertragsschluss in Textform zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Sonstige Vorschriften {\\u0252}ber Informationspflichten des Gewerbetreibenden bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}