{
  "documentIdentifier" : "BJNR100610012BJNE001402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gewerbetreibende ist verpflichtet, dem Anleger rechtzeitig vor Abschluss eines Gesch{\\u0228}fts Informationen {\\u0252}ber die Risiken der angebotenen oder vom Anleger nachgefragten Finanzanlage zur Verf{\\u0252}gung zu stellen. Diese Informationen m{\\u0252}ssen so gefasst sein, dass der Anleger nach vern{\\u0252}nftigem Ermessen die Art und die Risiken der Finanzanlagen verstehen und auf dieser Grundlage seine Anlageentscheidung treffen kann. Die Informationen k{\\u0246}nnen auch in standardisierter Form zur Verf{\\u0252}gung gestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 zur Verf{\\u0252}gung zu stellenden Informationen m{\\u0252}ssen eine ausreichend detaillierte allgemeine Beschreibung der Art und der Risiken der Finanzanlagen enthalten. Die Beschreibung der Risiken muss, soweit nach Art der Finanzanlage und nach den Kenntnissen des Anlegers relevant, folgende Angaben enthalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die mit Finanzanlagen der betreffenden Art einhergehenden Risiken, einschlie{\\u0223}lich einer Erl{\\u0228}uterung der Hebelwirkung und ihrer Effekte sowie des Risikos des Verlustes der gesamten Kapitalanlage,\\\n\\tab 2.\\tab das Ausma{\\u0223} der Schwankungen des Preises (Volatilit{\\u0228}t) der betreffenden Finanzanlagen und etwaige Beschr{\\u0228}nkungen des f{\\u0252}r solche Finanzanlagen verf{\\u0252}gbaren Marktes,\\\n\\tab 3.\\tab den Umstand, dass jeder Anleger aufgrund von Gesch{\\u0228}ften mit den betreffenden Finanzanlagen m{\\u0246}glicherweise finanzielle und sonstige Verpflichtungen einschlie{\\u0223}lich Eventualverbindlichkeiten {\\u0252}bernehmen muss, die zu den Kosten f{\\u0252}r den Erwerb der Finanzanlagen hinzukommen, sowie\\\n\\tab 4.\\tab Einschusspflichten oder {\\u0228}hnliche Verpflichtungen.\\\n\\pard\n\\pard\\sb100\n(3) Hinsichtlich der Kosten und Nebenkosten m{\\u0252}ssen die Informationen Folgendes enthalten:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zu dem Gesamtpreis, den der Anleger im Zusammenhang mit der Finanzanlage und den Dienstleistungen des Gewerbetreibenden zu zahlen hat, einschlie{\\u0223}lich aller damit verbundenen Geb{\\u0252}hren, Provisionen, Entgelte und Auslagen, oder, wenn die genaue Preisangabe nicht m{\\u0246}glich ist, die Grundlage f{\\u0252}r die Berechnung des Gesamtpreises, damit der Anleger diesen {\\u0252}berpr{\\u0252}fen kann; die vom Gewerbetreibenden in Rechnung gestellten Provisionen sind separat aufzuf{\\u0252}hren; falls ein Teil des Gesamtpreises in einer Fremdw{\\u0228}hrung zu zahlen oder in einer anderen W{\\u0228}hrung als in Euro dargestellt ist, m{\\u0252}ssen die betreffende W{\\u0228}hrung und der anzuwendende Wechselkurs sowie die damit verbundenen Kosten oder, wenn die genaue Angabe des Wechselkurses nicht m{\\u0246}glich ist, die Grundlage f{\\u0252}r seine Berechnung angegeben werden,\\\n\\tab 2.\\tab einen Hinweis auf die M{\\u0246}glichkeit, dass dem Anleger aus Gesch{\\u0228}ften im Zusammenhang mit der Finanzanlage weitere Kosten und Steuern entstehen k{\\u0246}nnen, sowie\\\n\\tab 3.\\tab Bestimmungen {\\u0252}ber die Zahlung oder sonstige Gegenleistungen.\\\n\\pard\n\\pard\\sb100\n(4) Beim Vertrieb von Anteilen oder Aktien an Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs gelten {\\u0167} 297 Absatz 1 bis 7 und Absatz 9 und {\\u0167} 303 des Kapitalanlagegesetzbuchs oder {\\u0167} 121 Absatz 1 bis 3 sowie {\\u0167} 123 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung, solange diese Vorschriften gem{\\u0228}{\\u0223} {\\u0167} 345 Absatz 6 oder 7 und {\\u0167} 355 Absatz 2 des Kapitalanlagegesetzbuchs auf das jeweilige Investmentverm{\\u0246}gen anwendbar sind, entsprechend.\\\n\\pard\\sb100\n(5) Der Gewerbetreibende hat den Anleger rechtzeitig vor Abschluss eines Gesch{\\u0228}fts auf Interessenkonflikte hinzuweisen, die in Aus{\\u0252}bung der in {\\u0167} 34f Absatz 1 oder {\\u0167} 34h Absatz 1 der Gewerbeordnung genannten T{\\u0228}tigkeiten zwischen ihm oder seinen Mitarbeitern und den Anlegern oder zwischen den Anlegern bestehen k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Die Informationen nach den Abs{\\u0228}tzen 1 bis 3 sind dem Anleger in Textform zur Verf{\\u0252}gung zu stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}