{
  "documentIdentifier" : "BJNR100610012BJNE001501360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alle Informationen einschlie{\\u0223}lich Werbemitteilungen, die der Gewerbetreibende dem Anleger zug{\\u0228}nglich macht, m{\\u0252}ssen redlich, eindeutig und nicht irref{\\u0252}hrend sein. Wichtige Aussagen oder Warnungen d{\\u0252}rfen nicht verschleiert oder abgeschw{\\u0228}cht dargestellt werden. Werbemitteilungen m{\\u0252}ssen eindeutig als solche erkennbar sein.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die vom Gewerbetreibenden verwendete oder veranlasste Werbung in Textform f{\\u0252}r den Erwerb von Anteile oder Aktien an Investmentverm{\\u0246}gen im Sinne des {\\u0167} 1 Absatz 1 des Kapitalanlagegesetzbuchs gilt {\\u0167} 302 Absatz 1 bis 6 des Kapitalanlagegesetzbuchs oder {\\u0167} 124 Absatz 1 bis 2a des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung, solange diese Vorschrift gem{\\u0228}{\\u0223} {\\u0167} 345 Absatz 6 oder 7 und {\\u0167} 355 Absatz 2 des Kapitalanlagegesetzbuchs auf das jeweilige Investmentverm{\\u0246}gen anwendbar ist, entsprechend.\\\n\\pard\\sb100\n(3) Enth{\\u0228}lt eine Werbemitteilung eine Willenserkl{\\u0228}rung, die unmittelbar auf die Herbeif{\\u0252}hrung eines Vertragsschlusses {\\u0252}ber eine Finanzanlage gerichtet ist, oder eine Aufforderung an den Anleger, ein solches Angebot abzugeben und ist die Art und Weise der Antwort oder ein Antwortformular vorgegeben, so sind bereits in der Werbemitteilung die Informationen nach {\\u0167} 13 Absatz 2 und 3 anzugeben, soweit diese f{\\u0252}r den Vertragsschluss relevant sind.\\\n\\pard\\sb100\n(4) Der Gewerbetreibende darf den Namen der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht nicht in einer Weise nennen, die so verstanden werden kann, dass Finanzanlagen im Sinne des {\\u0167} 34f Absatz 1 Satz 1 Nummer 2 und 3 der Gewerbeordnung von der Bundesanstalt gebilligt oder genehmigt werden oder worden sind.\\\n\\pard\\sb100\n(5) {\\u0167} 4 Absatz 2 bis 9 der Wertpapierdienstleistungs-Verhaltens- und Organisationsverordnung gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}