{
  "documentIdentifier" : "BJNR100610012BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gewerbetreibende muss {\\u0252}ber jede Anlageberatung unverz{\\u0252}glich nach deren Abschluss und vor Abschluss eines Gesch{\\u0228}fts ein Protokoll in Schriftform anfertigen. Eine Abschrift ist dem Anleger unverz{\\u0252}glich nach Abschluss der Beratung und vor Abschluss eines Gesch{\\u0228}fts zur Verf{\\u0252}gung zu stellen. Der Anleger kann vom Gewerbetreibenden die Herausgabe einer Abschrift des Protokolls verlangen. Durch eine elektronische Abschrift erf{\\u0252}llt der Gewerbetreibende seine Pflichten nur, wenn sich der Anleger ausdr{\\u0252}cklich mit einer elektronischen Abschrift einverstanden erkl{\\u0228}rt.\\\n\\pard\n\\pard\\sb100\n(2) Das Beratungsprotokoll hat vollst{\\u0228}ndige Angaben zu enthalten {\\u0252}ber\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Anlass der Anlageberatung,\\\n\\tab 2.\\tab die Dauer des Beratungsgespr{\\u0228}chs,\\\n\\tab 3.\\tab die der Anlageberatung zugrunde liegenden Informationen {\\u0252}ber die pers{\\u0246}nliche Situation des Kunden, einschlie{\\u0223}lich der nach {\\u0167} 16 einzuholenden Informationen,\\\n\\tab 4.\\tab die Finanzanlagen, die Gegenstand der Anlageberatung waren,\\\n\\tab 5.\\tab die vom Anleger im Zusammenhang mit der Anlageberatung ge{\\u0228}u{\\u0223}erten wesentlichen Anliegen und deren Gewichtung, sowie\\\n\\tab 6.\\tab die im Verlauf des Beratungsgespr{\\u0228}chs erteilten Empfehlungen und die f{\\u0252}r diese Empfehlungen genannten wesentlichen Gr{\\u0252}nde.\\\n\\pard\n\\pard\\sb100\n(3) Sofern der Anleger f{\\u0252}r die Anlageberatung Kommunikationsmittel w{\\u0228}hlt, die die {\\u0220}bermittlung des Protokolls vor Abschluss des Gesch{\\u0228}fts nicht gestatten, muss der Gewerbetreibende dem Anleger eine Abschrift des Protokolls unverz{\\u0252}glich nach Abschluss des Beratungsgespr{\\u0228}chs zusenden. In diesem Fall kann der Gesch{\\u0228}ftsabschluss auf ausdr{\\u0252}cklichen Wunsch des Anlegers vor Erhalt des Protokolls erfolgen, wenn der Gewerbetreibende dem Anleger f{\\u0252}r den Fall, dass das Protokoll nicht richtig oder nicht vollst{\\u0228}ndig ist, ausdr{\\u0252}cklich ein innerhalb einer Woche nach Zugang des Protokolls auszu{\\u0252}bendes R{\\u0252}cktrittsrecht einr{\\u0228}umt. Der Gewerbetreibende muss auf das R{\\u0252}cktrittsrecht und die Frist hinweisen. Der ausdr{\\u0252}ckliche Wunsch des Anlegers, das Gesch{\\u0228}ft auch vor Erhalt des Protokolls abzuschlie{\\u0223}en, sowie der Hinweis auf das R{\\u0252}cktrittsrecht m{\\u0252}ssen im Protokoll vermerkt werden. Bestreitet der Gewerbetreibende das R{\\u0252}cktrittsrecht, hat er die Richtigkeit und Vollst{\\u0228}ndigkeit des Protokolls zu beweisen.\\\n}"
}