{
  "documentIdentifier" : "BJNR024480976BJNE023004116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pharmazeutische Unternehmer und Betreiber von Arzneimittelgro{\\u0223}handlungen, die im Geltungsbereich dieses Gesetzes ein tats{\\u0228}chlich in Verkehr gebrachtes und zur Anwendung im oder am Menschen bestimmtes Arzneimittel vertreiben, das durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zugelassen worden ist oder f{\\u0252}r das durch die Europ{\\u0228}ische Gemeinschaft oder durch die Europ{\\u0228}ische Union eine Genehmigung f{\\u0252}r das Inverkehrbringen gem{\\u0228}{\\u0223} Artikel 3 Absatz 1 oder 2 der Verordnung (EG) Nr. 726\/2004 erteilt worden ist, stellen eine angemessene und kontinuierliche Bereitstellung des Arzneimittels sicher, damit der Bedarf von Patienten im Geltungsbereich dieses Gesetzes gedeckt ist.\\\n\\pard\n\\pard\\sb100\n(2) Pharmazeutische Unternehmer m{\\u0252}ssen im Rahmen ihrer Verantwortlichkeit eine bedarfsgerechte und kontinuierliche Belieferung vollversorgender Arzneimittelgro{\\u0223}handlungen gew{\\u0228}hrleisten. Vollversorgende Arzneimittelgro{\\u0223}handlungen sind Gro{\\u0223}handlungen, die ein vollst{\\u0228}ndiges, herstellerneutral gestaltetes Sortiment an apothekenpflichtigen Arzneimitteln unterhalten, das nach Breite und Tiefe so beschaffen ist, dass damit der Bedarf von Patienten von den mit der Gro{\\u0223}handlung in Gesch{\\u0228}ftsbeziehung stehenden Apotheken werkt{\\u0228}glich innerhalb angemessener Zeit gedeckt werden kann; die vorzuhaltenden Arzneimittel m{\\u0252}ssen dabei mindestens dem durchschnittlichen Bedarf f{\\u0252}r zwei Wochen entsprechen. Satz 1 gilt nicht f{\\u0252}r Arzneimittel, die dem Vertriebsweg des {\\u0167} 47 Absatz 1 Satz 1 Nummer 2 bis 10 oder des {\\u0167} 47a oder des {\\u0167} 47b unterliegen oder die aus anderen rechtlichen oder tats{\\u0228}chlichen Gr{\\u0252}nden nicht {\\u0252}ber den Gro{\\u0223}handel ausgeliefert werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Vollversorgende Arzneimittelgro{\\u0223}handlungen m{\\u0252}ssen im Rahmen ihrer Verantwortlichkeit eine bedarfsgerechte und kontinuierliche Belieferung der mit ihnen in Gesch{\\u0228}ftsbeziehung stehenden Apotheken gew{\\u0228}hrleisten. Satz 1 gilt entsprechend f{\\u0252}r andere Arzneimittelgro{\\u0223}handlungen im Umfang der von ihnen jeweils vorgehaltenen Arzneimittel.\\\n\\pard\\sb100\n(3a) Pharmazeutische Unternehmer m{\\u0252}ssen im Rahmen ihrer Verantwortlichkeit Krankenh{\\u0228}user im Falle ihnen bekannt gewordener Lieferengp{\\u0228}sse bei verschreibungspflichtigen Arzneimitteln zur station{\\u0228}ren Versorgung umgehend informieren.\\\n\\pard\\sb100\n(3b) Beim Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte wird ein Beirat eingerichtet, der die Versorgungslage mit Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, kontinuierlich beobachtet und bewertet. Im Beirat sollen ein Vertreter der Interessen der Patientinnen und Patienten sowie die folgenden Verb{\\u0228}nde, Organisationen und Beh{\\u0246}rden vertreten sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Fachgesellschaften der {\\u0196}rzte,\\\n\\tab 2.\\tab die Berufsvertretungen der Apotheker,\\\n\\tab 3.\\tab die Arzneimittelkommissionen der Kammern der Heilberufe,\\\n\\tab 4.\\tab die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenverb{\\u0228}nde der pharmazeutischen Unternehmer,\\\n\\tab 5.\\tab der Verband der vollversorgenden Arzneimittelgro{\\u0223}handlungen,\\\n\\tab 6.\\tab der Spitzenverband Bund der Krankenkassen,\\\n\\tab 7.\\tab die Kassen{\\u0228}rztliche Bundesvereinigung,\\\n\\tab 8.\\tab die Deutsche Krankenhausgesellschaft,\\\n\\tab 9.\\tab die zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rden und die zust{\\u0228}ndigen Beh{\\u0246}rden.\\\n\\pard\nDas Bundesministerium benennt die teilnehmenden Verb{\\u0228}nde und Organisationen des Beirats. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte macht die teilnehmenden Verb{\\u0228}nde und Organisationen auf seiner Internetseite bekannt. Der Beirat gibt sich eine Gesch{\\u0228}ftsordnung, die das N{\\u0228}here zum Verfahren und zur Arbeitsweise des Beirats regelt. Die Gesch{\\u0228}ftsordnung bedarf der Zustimmung des Bundesministeriums.\\\n\\pard\\sb100\n(3c) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte erstellt nach Anh{\\u0246}rung des Beirats eine aktuelle Liste versorgungsrelevanter und versorgungskritischer Wirkstoffe und macht diese auf seiner Internetseite bekannt. Zudem macht das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte die ihm gemeldeten Lieferengp{\\u0228}sse auf seiner Internetseite bekannt. Sofern Wirkstoffe oder Arzneimittel im Zust{\\u0228}ndigkeitsbereich des Paul-Ehrlich-Instituts betroffen sind, erfolgt die Bekanntmachung nach den S{\\u0228}tzen 1 und 2 im Einvernehmen mit dem Paul-Ehrlich-Institut.\\\n\\pard\\sb100\n(3d) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann nach Anh{\\u0246}rung des Beirats im Fall eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses eines Arzneimittels geeignete Ma{\\u0223}nahmen zu dessen Abwendung oder Abmilderung ergreifen. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann insbesondere anordnen, dass pharmazeutische Unternehmer und Arzneimittelgro{\\u0223}handlungen bestimmte Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung der angemessenen und kontinuierlichen Bereitstellung von Arzneimitteln nach Absatz 1 ergreifen; dies schlie{\\u0223}t Ma{\\u0223}nahmen zur Kontingentierung von Arzneimitteln ein. Bei Arzneimitteln mit versorgungskritischen Wirkstoffen kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde nach Anh{\\u0246}rung des Beirats zur Abwendung oder Abmilderung eines drohenden oder bestehenden versorgungrelevanten Lieferengpasses Ma{\\u0223}nahmen zur Lagerhaltung anordnen.\\\n\\pard\\sb100\n(3e) Auf Anforderung des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte haben pharmazeutische Unternehmer und Arzneimittelgro{\\u0223}handlungen zur Abwendung oder Abmilderung eines drohenden oder bestehenden versorgungsrelevanten Lieferengpasses eines Arzneimittels Daten zu verf{\\u0252}gbaren Best{\\u0228}nden, zur Produktion und zur Absatzmenge sowie Informationen zu drohenden Lieferengp{\\u0228}ssen des jeweiligen Arzneimittels mitzuteilen. Sofern Wirkstoffe oder Arzneimittel im Zust{\\u0228}ndigkeitsbereich des Paul-Ehrlich-Instituts betroffen sind, erfolgt die Anforderung der Daten im Einvernehmen mit dem Paul-Ehrlich-Institut. Die Daten k{\\u0246}nnen dem Beirat auf seine Anforderung in anonymisierter Form zur Beobachtung und Bewertung {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(3f) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte erstellt nach Anh{\\u0246}rung des Beirats eine Liste von Fertigarzneimitteln, f{\\u0252}r die eine regelm{\\u0228}{\\u0223}ige Daten{\\u0252}bermittlung zur Beurteilung der Versorgungslage erforderlich ist, und macht diese auf seiner Internetseite bekannt. Pharmazeutische Unternehmer {\\u0252}bermitteln dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte regelm{\\u0228}{\\u0223}ig Daten in elektronischer Form zu verf{\\u0252}gbaren Best{\\u0228}nden, zur Produktion und zur Absatzmenge von Fertigarzneimitteln, die auf der Liste nach Satz 1 aufgef{\\u0252}hrt sind. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte kann, soweit es zur Beurteilung der Versorgungslage erforderlich ist, auch von Arzneimittelgro{\\u0223}handlungen eine regelm{\\u0228}{\\u0223}ige Daten{\\u0252}bermittlung in elektronischer Form zu verf{\\u0252}gbaren Best{\\u0228}nden und zur Absatzmenge von Fertigarzneimitteln, die auf der Liste nach Satz 1 aufgef{\\u0252}hrt sind, fordern. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte legt das Verfahren und die Formatvorlagen f{\\u0252}r die elektronische {\\u0220}bermittlung der Daten fest und gibt diese auf seiner Internetseite bekannt. Sofern Fertigarzneimittel im Zust{\\u0228}ndigkeitsbereich des Paul-Ehrlich-Instituts betroffen sind, erfolgt die Erstellung der Liste von Fertigarzneimitteln, die Festlegung des Verfahrens und der Formatvorlagen sowie die Bekanntmachung im Einvernehmen mit dem Paul-Ehrlich-Institut. Die Daten k{\\u0246}nnen dem Beirat auf dessen Anforderung in anonymisierter Form zur Beobachtung und Bewertung {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(4) Die Vorschriften des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}