{
  "documentIdentifier" : "BJNR024480976BJNE023205116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pharmazeutische Unternehmer, die im Geltungsbereich dieses Gesetzes ein Arzneimittel in den Verkehr bringen, das der Pflicht zur Zulassung oder Genehmigung f{\\u0252}r das Inverkehrbringen unterliegt und zur Anwendung bei Menschen bestimmt ist, haben Berichte {\\u0252}ber alle Ergebnisse konfirmatorischer klinischer Pr{\\u0252}fungen zum Nachweis der Wirksamkeit und Unbedenklichkeit der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zur Eingabe in die Datenbank nach {\\u0167} 67a Absatz 2 zur Verf{\\u0252}gung zu stellen. Diese Berichte sind innerhalb von sechs Monaten nach Erteilung oder {\\u0196}nderung, soweit die {\\u0196}nderung auf konfirmatorischen klinischen Pr{\\u0252}fungen beruht der Zulassung oder der Genehmigung f{\\u0252}r das Inverkehrbringen zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Wird eine klinische Pr{\\u0252}fung mit einem bereits zugelassenen oder f{\\u0252}r das Inverkehrbringen genehmigten Arzneimittel durchgef{\\u0252}hrt und wird dieses nicht als Vergleichspr{\\u0228}parat eingesetzt, hat der Sponsor die Ergebnisse der klinischen Pr{\\u0252}fung innerhalb eines Jahres nach ihrer Beendigung entsprechend Absatz 1 zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Die Berichte nach den Abs{\\u0228}tzen 1 und 2 m{\\u0252}ssen alle Ergebnisse der klinischen Pr{\\u0252}fungen unabh{\\u0228}ngig davon, ob sie g{\\u0252}nstig oder ung{\\u0252}nstig sind, enthalten. Es sind ferner Aussagen zu nachtr{\\u0228}glichen wesentlichen Pr{\\u0252}fplan{\\u0228}nderungen sowie Unterbrechungen und Abbr{\\u0252}chen der klinischen Pr{\\u0252}fung in den Bericht aufzunehmen. Im {\\u0220}brigen ist der Ergebnisbericht gem{\\u0228}{\\u0223} den Anforderungen der Guten Klinischen Praxis abzufassen. Mit Ausnahme des Namens und der Anschrift des pharmazeutischen Unternehmers oder des Sponsors sowie der Angabe des Namens und der Anschrift von Pr{\\u0252}f{\\u0228}rzten d{\\u0252}rfen die Berichte nach Satz 1 keine personenbezogenen, insbesondere patientenbezogenen Daten enthalten. Der Bericht kann in deutscher oder englischer Sprache verfasst sein. {\\u0167} 63b Absatz 3 Satz 1 ist nicht anzuwenden. Die Vorschriften zum Schutz des geistigen Eigentums und zum Schutz von Betriebs- und Gesch{\\u0228}ftsgeheimnissen bleiben ebenso wie die {\\u0167}{\\u0167} 24a und 24b unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}