{
  "documentIdentifier" : "BJNR024480976BJNE023901140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber der Zulassung {\\u0252}bermittelt regelm{\\u0228}{\\u0223}ige aktualisierte Unbedenklichkeitsberichte, die Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zusammenfassungen von Daten, die f{\\u0252}r die Beurteilung des Nutzens und der Risiken eines Arzneimittels von Interesse sind, einschlie{\\u0223}lich der Ergebnisse aller Pr{\\u0252}fungen, die Auswirkungen auf die Zulassung haben k{\\u0246}nnen,\\\n\\tab 2.\\tab eine wissenschaftliche Bewertung des Nutzen-Risiko-Verh{\\u0228}ltnisses des Arzneimittels, die auf s{\\u0228}mtlichen verf{\\u0252}gbaren Daten beruht, auch auf Daten aus klinischen Pr{\\u0252}fungen f{\\u0252}r Indikationen und Bev{\\u0246}lkerungsgruppen, die nicht der Zulassung entsprechen,\\\n\\tab 3.\\tab alle Daten im Zusammenhang mit der Absatzmenge des Arzneimittels sowie alle ihm vorliegenden Daten im Zusammenhang mit dem Verschreibungsvolumen, einschlie{\\u0223}lich einer Sch{\\u0228}tzung der Anzahl der Personen, die das Arzneimittel anwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0220}bermittlung der regelm{\\u0228}{\\u0223}igen aktualisierten Unbedenklichkeitsberichte hat elektronisch zu erfolgen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Arzneimitteln, bei denen Vorlageintervall und -termine in der Zulassung oder gem{\\u0228}{\\u0223} dem Verfahren nach Artikel 107c Absatz 4, 5 und 6 der Richtlinie 2001\/83\/EG festgelegt sind, an die Europ{\\u0228}ische Arzneimittel-Agentur,\\\n\\tab 2.\\tab bei Arzneimitteln, die vor dem 26. Oktober 2012 zugelassen wurden und bei denen Vorlageintervall und -termine nicht in der Zulassung festgelegt sind, an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde,\\\n\\tab 3.\\tab bei Arzneimitteln, die nur im Inland zugelassen wurden und bei denen nicht nach Artikel 107c Absatz 4 der Richtlinie 2001\/83\/EG Vorlageintervall und -termine in der Zulassung festgelegt sind, an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(3) Das Vorlageintervall f{\\u0252}r regelm{\\u0228}{\\u0223}ige aktualisierte Unbedenklichkeitsberichte nach Absatz 1 wird in der Zulassung angegeben. Der Termin f{\\u0252}r die Vorlage wird ab dem Datum der Erteilung der Zulassung berechnet. Vorlageintervall und -termine k{\\u0246}nnen in der Europ{\\u0228}ischen Union nach dem Verfahren nach Artikel 107c Absatz 4 der Richtlinie 2001\/83\/EG festgelegt werden. Der Inhaber der Zulassung kann beim Ausschuss f{\\u0252}r Humanarzneimittel oder bei der Koordinierungsgruppe nach Artikel 27 der Richtlinie 2001\/83\/EG beantragen, dass ein einheitlicher Stichtag nach Artikel 107c Absatz 6 der Richtlinie 2001\/83\/EG in der Europ{\\u0228}ischen Union festgelegt oder das Vorlageintervall regelm{\\u0228}{\\u0223}iger aktualisierter Unbedenklichkeitsberichte ge{\\u0228}ndert wird. F{\\u0252}r Arzneimittel, die vor dem 26. Oktober 2012 oder die nur im Inland zugelassen sind und f{\\u0252}r die Vorlageintervall und -termine nicht in der Zulassung oder nach Artikel 107c Absatz 4, 5 oder 6 der Richtlinie 2001\/83\/EG festgelegt sind, {\\u0252}bermittelt der Inhaber der Zulassung regelm{\\u0228}{\\u0223}ige aktualisierte Unbedenklichkeitsberichte nach Absatz 1 unverz{\\u0252}glich nach Aufforderung oder in folgenden F{\\u0228}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn ein Arzneimittel noch nicht in den Verkehr gebracht worden ist: mindestens alle sechs Monate nach der Zulassung und bis zum Inverkehrbringen,\\\n\\tab 2.\\tab wenn ein Arzneimittel in den Verkehr gebracht worden ist: mindestens alle sechs Monate w{\\u0228}hrend der ersten beiden Jahre nach dem ersten Inverkehrbringen, einmal j{\\u0228}hrlich in den folgenden zwei Jahren und danach im Abstand von drei Jahren.\\\n\\pard\n\\pard\\sb100\n(4) Abweichend von Absatz 1 werden f{\\u0252}r Arzneimittel, die nach {\\u0167} 22 Absatz 3 oder nach {\\u0167} 24b Absatz 2 zugelassen sind, regelm{\\u0228}{\\u0223}ige aktualisierte Unbedenklichkeitsberichte nur in folgenden F{\\u0228}llen {\\u0252}bermittelt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn eine Auflage nach {\\u0167} 28 Absatz 3 oder 3a erteilt worden ist,\\\n\\tab 2.\\tab wenn sie von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde f{\\u0252}r einen Wirkstoff nach Erteilung der Zulassung wegen Bedenken im Zusammenhang mit Pharmakovigilanz-Daten oder wegen Bedenken auf Grund nicht ausreichend vorliegender regelm{\\u0228}{\\u0223}iger aktualisierter Unbedenklichkeitsberichte angefordert werden oder\\\n\\tab 3.\\tab wenn Intervall und Termine f{\\u0252}r die Vorlage regelm{\\u0228}{\\u0223}iger aktualisierter Unbedenklichkeitsberichte gem{\\u0228}{\\u0223} Artikel 107c Absatz 4 der Richtlinie 2001\/83\/EG in der Zulassung bestimmt worden sind.\\\n\\pard\nDie zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}bermittelt die Beurteilungsberichte zu den angeforderten regelm{\\u0228}{\\u0223}igen aktualisierten Unbedenklichkeitsberichten nach Satz 1 Nummer 2 dem Ausschuss f{\\u0252}r Risikobewertung im Bereich der Pharmakovigilanz, der pr{\\u0252}ft, ob die Einleitung des Verfahrens nach Artikel 107c Absatz 4 der Richtlinie 2001\/83\/EG notwendig ist. Satz 1 Nummer 2 und 3 gilt entsprechend f{\\u0252}r den Inhaber von Registrierungen nach {\\u0167} 38 oder {\\u0167} 39a sowie f{\\u0252}r den pharmazeutischen Unternehmer, der nicht Inhaber der Zulassung oder Inhaber der Registrierung nach {\\u0167} 38 oder {\\u0167} 39a ist und der ein zulassungs- oder registrierungspflichtiges oder ein von der Pflicht zur Zulassung oder der Registrierung freigestelltes oder ein traditionelles pflanzliches Arzneimittel in den Verkehr bringt.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde beurteilt die regelm{\\u0228}{\\u0223}igen aktualisierten Unbedenklichkeitsberichte daraufhin, ob es neue oder ver{\\u0228}nderte Risiken gibt oder sich das Nutzen-Risiko-Verh{\\u0228}ltnis von Arzneimitteln ge{\\u0228}ndert hat, und ergreift die erforderlichen Ma{\\u0223}nahmen. F{\\u0252}r Arzneimittel, f{\\u0252}r die ein einheitlicher Stichtag oder ein einheitliches Vorlageintervall nach Artikel 107c Absatz 4 der Richtlinie 2001\/83\/EG festgelegt worden ist, sowie f{\\u0252}r Arzneimittel, die in mehreren Mitgliedstaaten zugelassen sind und f{\\u0252}r die regelm{\\u0228}{\\u0223}ige aktualisierte Unbedenklichkeitsberichte in der Zulassung festgelegt sind, gilt f{\\u0252}r die Beurteilung das Verfahren nach den Artikeln 107e und 107g.\\\n\\pard\\sb100\n(6) Die Erf{\\u0252}llung der Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 4 kann durch schriftliche Vereinbarung zwischen dem Inhaber der Zulassung und dem pharmazeutischen Unternehmer, der nicht Inhaber der Zulassung ist, ganz oder teilweise auf den Inhaber der Zulassung {\\u0252}bertragen werden. Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r einen Parallelimporteur.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zehnter Abschnitt ({\\u0167}{\\u0167} 62 bis 63j): Zur Anwendung vgl. {\\u0167} 63j Abs. 1 +++) \\\n(+++ {\\u0167} 63d: Zur Anwendung vgl. {\\u0167} 63j Abs. 2 +++)\\\n}"
}