{
  "documentIdentifier" : "BJNR106500994BJNE000500307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitnehmer ist verpflichtet, dem Arbeitgeber die Arbeitsunf{\\u0228}higkeit und deren voraussichtliche Dauer unverz{\\u0252}glich mitzuteilen. Dauert die Arbeitsunf{\\u0228}higkeit l{\\u0228}nger als drei Kalendertage, hat der Arbeitnehmer eine {\\u0228}rztliche Bescheinigung {\\u0252}ber das Bestehen der Arbeitsunf{\\u0228}higkeit sowie deren voraussichtliche Dauer sp{\\u0228}testens an dem darauffolgenden Arbeitstag vorzulegen. Der Arbeitgeber ist berechtigt, die Vorlage der {\\u0228}rztlichen Bescheinigung fr{\\u0252}her zu verlangen. Dauert die Arbeitsunf{\\u0228}higkeit l{\\u0228}nger als in der Bescheinigung angegeben, ist der Arbeitnehmer verpflichtet, eine neue {\\u0228}rztliche Bescheinigung vorzulegen. Ist der Arbeitnehmer Mitglied einer gesetzlichen Krankenkasse, mu{\\u0223} die {\\u0228}rztliche Bescheinigung einen Vermerk des behandelnden Arztes dar{\\u0252}ber enthalten, da{\\u0223} der Krankenkasse unverz{\\u0252}glich eine Bescheinigung {\\u0252}ber die Arbeitsunf{\\u0228}higkeit mit Angaben {\\u0252}ber den Befund und die voraussichtliche Dauer der Arbeitsunf{\\u0228}higkeit {\\u0252}bersandt wird.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}lt sich der Arbeitnehmer bei Beginn der Arbeitsunf{\\u0228}higkeit im Ausland auf, so ist er verpflichtet, dem Arbeitgeber die Arbeitsunf{\\u0228}higkeit, deren voraussichtliche Dauer und die Adresse am Aufenthaltsort in der schnellstm{\\u0246}glichen Art der {\\u0220}bermittlung mitzuteilen. Die durch die Mitteilung entstehenden Kosten hat der Arbeitgeber zu tragen. Dar{\\u0252}ber hinaus ist der Arbeitnehmer, wenn er Mitglied einer gesetzlichen Krankenkasse ist, verpflichtet, auch dieser die Arbeitsunf{\\u0228}higkeit und deren voraussichtliche Dauer unverz{\\u0252}glich anzuzeigen. Dauert die Arbeitsunf{\\u0228}higkeit l{\\u0228}nger als angezeigt, so ist der Arbeitnehmer verpflichtet, der gesetzlichen Krankenkasse die voraussichtliche Fortdauer der Arbeitsunf{\\u0228}higkeit mitzuteilen. Die gesetzlichen Krankenkassen k{\\u0246}nnen festlegen, da{\\u0223} der Arbeitnehmer Anzeige- und Mitteilungspflichten nach den S{\\u0228}tzen 3 und 4 auch gegen{\\u0252}ber einem ausl{\\u0228}ndischen Sozialversicherungstr{\\u0228}ger erf{\\u0252}llen kann. Absatz 1 Satz 5 gilt nicht. Kehrt ein arbeitsunf{\\u0228}hig erkrankter Arbeitnehmer in das Inland zur{\\u0252}ck, so ist er verpflichtet, dem Arbeitgeber und der Krankenkasse seine R{\\u0252}ckkehr unverz{\\u0252}glich anzuzeigen.\\\n}"
}