{
  "documentIdentifier" : "BJNR207200995BJNE000802160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Pachtverh{\\u0228}ltnis im Sinne des {\\u0167} 3 Abs. 1 des Ausgleichsleistungsgesetzes liegt vor, wenn zum Zeitpunkt des Kaufvertrages ein f{\\u0252}r mindestens sechs Jahre abgeschlossener Pachtvertrag {\\u0252}ber von der Treuhandanstalt zu privatisierende landwirtschaftliche Fl{\\u0228}chen ungek{\\u0252}ndigt besteht. Berechtigt ist nicht, wer Fl{\\u0228}chen auf Grund eines Unterpachtvertrages bewirtschaftet. {\\u0220}ber Kaufantr{\\u0228}ge von Berechtigten, die Fl{\\u0228}chen unterverpachtet haben, kann erst entschieden werden, wenn der P{\\u0228}chter die Selbstbewirtschaftung aufgenommen hat. Selbstbewirtschaftung liegt insbesondere vor, wenn dem P{\\u0228}chter das wirtschaftliche Ergebnis des landwirtschaftlichen Betriebes unmittelbar zum Vor- oder Nachteil gereicht und er die f{\\u0252}r die F{\\u0252}hrung des Betriebes wesentlichen Entscheidungen selbst trifft. Der Vorrang des P{\\u0228}chters gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes bleibt bestehen, solange er wegen zul{\\u0228}ssiger Unterverpachtung die Selbstbewirtschaftung im Sinne des Satzes 4 noch nicht aufgenommen hat.\\\n\\pard\n\\pard\\sb100\n(2) Ein Kaufvertrag kann erst abgeschlossen werden, wenn der Hauptwohnsitz des Berechtigten, bei juristischen Personen des Privatrechts der Betriebssitz, in der N{\\u0228}he der Betriebsst{\\u0228}tte nachgewiesen ist. Berechtigte im Sinne des {\\u0167} 3 Abs. 2 des Ausgleichsleistungsgesetzes m{\\u0252}ssen, soweit dies nicht bereits gegeben ist, ihren Hauptwohnsitz oder Betriebssitz bis sp{\\u0228}testens zwei Jahre nach Pachtbeginn, jedoch nicht vor dem 30. September 1998 in die N{\\u0228}he der Betriebsst{\\u0228}tte verlegen und dort f{\\u0252}r die Dauer von 15 Jahren beibehalten. Sofern Berechtigte dies gegen{\\u0252}ber der Privatisierungsstelle nachweisen, wird auf die Ortsans{\\u0228}ssigkeitsverpflichtung der Zeitraum angerechnet, in dem Berechtigte seit Abschluss eines langfristigen Pachtvertrages gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 1 des Ausgleichsleistungsgesetzes bereits ortsans{\\u0228}ssig im Sinne des {\\u0167} 1 Abs. 3 waren. Bis zur fristgerechten Begr{\\u0252}ndung des Hauptwohnsitzes oder Betriebssitzes bleibt der Vorrang des P{\\u0228}chters gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes gewahrt.\\\n\\pard\\sb100\n(3) Soweit Landwirtschaftliche Produktionsgenossenschaften, die nach formwechselnder Umwandlung in neuer Rechtsform fortbestehen, oder ihre Rechtsnachfolger die Erwerbsm{\\u0246}glichkeit wahrnehmen wollen, k{\\u0246}nnen sie dies nur, wenn die zust{\\u0228}ndige Landesbeh{\\u0246}rde der Privatisierungsstelle ihre Feststellung {\\u0252}ber die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Verm{\\u0246}genszuordnung gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 44ff. des Landwirtschaftsanpassungsgesetzes mitgeteilt hat. Das gleiche gilt f{\\u0252}r Unternehmen, die aus oder im Zusammenhang mit der Liquidation eines in Satz 1 genannten Unternehmens gegr{\\u0252}ndet worden sind, hinsichtlich der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung des Liquidationsverfahrens. Bei der Feststellung nach Satz 2 kann die Landesbeh{\\u0246}rde auf tats{\\u0228}chliche Erkenntnisse zur{\\u0252}ckgreifen, die an der {\\u0220}berpr{\\u0252}fung der Liquidationser{\\u0246}ffnungsbilanzen beteiligte Stellen gewonnen haben. Eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Verm{\\u0246}genszuordnung kann nicht festgestellt werden, solange gerichtliche Verfahren {\\u0252}ber Antr{\\u0228}ge nach {\\u0167} 28 Abs. 2, {\\u0167} 37 Abs. 2 und den {\\u0167}{\\u0167} 42, 44, 45, 47, 49 oder 51a des Landwirtschaftsanpassungsgesetzes oder Rechtsstreitigkeiten {\\u0252}ber Anspr{\\u0252}che nach {\\u0167} 48 des Landwirtschaftsanpassungsgesetzes anh{\\u0228}ngig sind. Bis zum Eingang der Mitteilung nach Satz 1 bleibt der Vorrang des P{\\u0228}chters gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 5 Satz 8 des Ausgleichsleistungsgesetzes bestehen.\\\n\\pard\\sb100\n(4) Sofern sich die Treuhandanstalt gegen{\\u0252}ber einem P{\\u0228}chter bereit erkl{\\u0228}rt hat, die verpachteten Fl{\\u0228}chen an ihn nach Ma{\\u0223}gabe noch zu erlassender Programme zu ver{\\u0228}u{\\u0223}ern, kann der P{\\u0228}chter auf Grund dieser Erkl{\\u0228}rung Fl{\\u0228}chen nur in dem sich aus {\\u0167} 3 Abs. 3 des Ausgleichsleistungsgesetzes ergebenden Umfang nach Ma{\\u0223}gabe dieser Verordnung erwerben.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Feststellung des nach {\\u0167} 3 Abs. 3 Satz 4 des Ausgleichsleistungsgesetzes ma{\\u0223}geblichen Eigentumsanteils kommt es auf das Eigentum an landwirtschaftlich genutzter Fl{\\u0228}che an, das in dem in {\\u0167} 3 Abs. 2 dieses Gesetzes genannten Betrieb des Berechtigten am 1. Oktober 1994 vorhanden war und auf die zum Zeitpunkt des Kaufantrages von diesem Betrieb bewirtschaftete landwirtschaftlich genutzte Fl{\\u0228}che. Eigentumsfl{\\u0228}chen, die in der N{\\u0228}he des Betriebes liegen und am 1. Oktober 1994 von Dritten genutzt worden sind, werden bei der Berechnung des Eigentumsanteils mit ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(6) Umwandlungen landwirtschaftlicher Unternehmen, die nach dem Abschlu{\\u0223} eines langfristigen Pachtvertrages vorgenommen werden, lassen Grund und H{\\u0246}he des Erwerbsanspruchs unber{\\u0252}hrt. Im Fall der Umwandlung zur Aufnahme sind die durch die Umwandlung {\\u0252}bertragenen Verm{\\u0246}gensteile f{\\u0252}r die Zwecke des Fl{\\u0228}chenerwerbs dem {\\u0252}bertragenden Rechtstr{\\u0228}ger zuzurechnen. Das {\\u0252}bernehmende Unternehmen erh{\\u0228}lt jedoch nicht mehr, als ihm vor der Umwandlung zustand. Die bewirtschaftete landwirtschaftlich genutzte Fl{\\u0228}che wird nach den Verh{\\u0228}ltnissen vor der Umwandlung ermittelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}