{
  "documentIdentifier" : "BJNR000550889BJNE002205140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine {\\u0196}nderung der Satzung oder die Fortsetzung einer auf bestimmte Zeit beschr{\\u0228}nkten Genossenschaft kann nur durch die Generalversammlung beschlossen werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r folgende {\\u0196}nderungen der Satzung bedarf es einer Mehrheit, die mindestens drei Viertel der abgegebenen Stimmen umfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}nderung des Gegenstandes des Unternehmens,\\\n\\tab 2.\\tab Erh{\\u0246}hung des Gesch{\\u0228}ftsanteils,\\\n\\tab 3.\\tab Einf{\\u0252}hrung oder Erweiterung einer Pflichtbeteiligung mit mehreren Gesch{\\u0228}ftsanteilen,\\\n\\tab 4.\\tab Einf{\\u0252}hrung oder Erweiterung der Verpflichtung der Mitglieder zur Leistung von Nachsch{\\u0252}ssen,\\\n\\tab 5.\\tab Verl{\\u0228}ngerung der K{\\u0252}ndigungsfrist auf eine l{\\u0228}ngere Frist als zwei Jahre,\\\n\\tab 6.\\tab Einf{\\u0252}hrung oder Erweiterung der Beteiligung ausscheidender Mitglieder an der Ergebnisr{\\u0252}cklage nach {\\u0167} 73 Abs. 3,\\\n\\tab 7.\\tab Einf{\\u0252}hrung oder Erweiterung von Mehrstimmrechten,\\\n\\tab 8.\\tab Zerlegung von Gesch{\\u0228}ftsanteilen,\\\n\\tab 9.\\tab Einf{\\u0252}hrung oder Erh{\\u0246}hung eines Mindestkapitals,\\\n\\tab 10.\\tab Einschr{\\u0228}nkung des Anspruchs des Mitglieds nach {\\u0167} 73 Abs. 2 Satz 2 und Abs. 4 auf Auszahlung des Auseinandersetzungsguthabens,\\\n\\tab 11.\\tab Einf{\\u0252}hrung der M{\\u0246}glichkeit nach {\\u0167} 8 Abs. 2 Satz 1 und 2, investierende Mitglieder zuzulassen.\\\n\\pard\nDie Satzung kann eine gr{\\u0246}{\\u0223}ere Mehrheit und weitere Erfordernisse bestimmen.\\\n\\pard\\sb100\n(3) Zu einer {\\u0196}nderung der Satzung, durch die eine Verpflichtung der Mitglieder zur Inanspruchnahme von Einrichtungen oder anderen Leistungen der Genossenschaft oder zur Leistung von Sachen oder Diensten eingef{\\u0252}hrt oder erweitert wird, bedarf es einer Mehrheit, die mindestens neun Zehntel der abgegebenen Stimmen umfasst. Zu einer {\\u0196}nderung der Satzung, durch die eine Verpflichtung der Mitglieder zur Zahlung laufender Beitr{\\u0228}ge f{\\u0252}r Leistungen, welche die Genossenschaft den Mitgliedern erbringt oder zur Verf{\\u0252}gung stellt, eingef{\\u0252}hrt oder erweitert wird, bedarf es einer Mehrheit von mindestens drei Vierteln der abgegebenen Stimmen. Die Satzung kann eine gr{\\u0246}{\\u0223}ere Mehrheit und weitere Erfordernisse bestimmen.\\\n\\pard\\sb100\n(4) Zu sonstigen {\\u0196}nderungen der Satzung bedarf es einer Mehrheit, die mindestens drei Viertel der abgegebenen Stimmen umfasst, sofern nicht die Satzung andere Erfordernisse aufstellt.\\\n\\pard\\sb100\n(5) Auf die Anmeldung und Eintragung des Beschlusses finden die Vorschriften des {\\u0167} 11 mit der Ma{\\u0223}gabe entsprechende Anwendung, dass der Anmeldung der Beschluss nur in Abschrift beizuf{\\u0252}gen ist. Der Anmeldung ist der vollst{\\u0228}ndige Wortlaut der Satzung beizuf{\\u0252}gen; er muss mit der Erkl{\\u0228}rung des Vorstands versehen sein, dass die ge{\\u0228}nderten Bestimmungen der Satzung mit dem Beschluss {\\u0252}ber die Satzungs{\\u0228}nderung und die unver{\\u0228}nderten Bestimmungen mit dem zuletzt zum Register eingereichten vollst{\\u0228}ndigen Wortlaut der Satzung {\\u0252}bereinstimmen. Ist bei Satzungs{\\u0228}nderungen der vollst{\\u0228}ndige Wortlaut der Satzung bisher nicht eingereicht worden, so hat der Vorstand zu erkl{\\u0228}ren, dass der eingereichte Wortlaut der Satzung mit dem zuletzt zum Register eingereichten vollst{\\u0228}ndigen Wortlaut der Satzung und allen seither beschlossenen {\\u0196}nderungen {\\u0252}bereinstimmt. Die Ver{\\u0246}ffentlichung des Beschlusses findet nur insoweit statt, als derselbe eine der in {\\u0167} 12 Abs. 2 bezeichneten Bestimmungen zum Gegenstand hat.\\\n\\pard\\sb100\n(6) Der Beschluss hat keine rechtliche Wirkung, bevor er in das Genossenschaftsregister des Sitzes der Genossenschaft eingetragen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}