{
  "documentIdentifier" : "BJNR013100980BJNE015800315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit durch Gewinnungsbetriebe, f{\\u0252}r die zumindest ein Rahmenbetriebsplan nach {\\u0167} 52 Abs. 2 Nr. 1 vorliegt, Beeintr{\\u0228}chtigungen der Oberfl{\\u0228}che zu besorgen sind, die den vorbeugenden Schutz baulicher Anlagen zur Verh{\\u0252}tung von Gefahren f{\\u0252}r Leben, Gesundheit oder bedeutende Sachg{\\u0252}ter erforderlich machen, hat der Bauherr bei der Errichtung, Erweiterung oder wesentlichen Ver{\\u0228}nderung einer baulichen Anlage auf Grund eines entsprechenden Verlangens des Unternehmers den zu erwartenden bergbaulichen Einwirkungen auf die Oberfl{\\u0228}che durch Anpassung von Lage, Stellung oder Konstruktion der baulichen Anlage Rechnung zu tragen.\\\n\\pard\n\\pard\\sb100\n(2) Unternehmer im Sinne des Absatzes 1 ist der Unternehmer, dessen Gewinnung die Anpassung erforderlich macht. Ist die Anpassung mit R{\\u0252}cksicht auf die Beeintr{\\u0228}chtigung durch eine geplante oder eine bereits eingestellte Gewinnung zu besorgen, so ist Unternehmer derjenige, der die Gewinnung plant oder bis zu ihrer Einstellung betrieben hat und im Einvernehmen mit diesem auch der Inhaber der Gewinnungsberechtigung.\\\n\\pard\\sb100\n(3) Sind mit der Anpassung unerhebliche Nachteile oder Aufwendungen verbunden, tr{\\u0228}gt diese der Bauherr. Nachteile und Aufwendungen, die diese Grenze {\\u0252}bersteigen, hat der Unternehmer zu ersetzen.\\\n\\pard\\sb100\n(4) Der Unternehmer hat auf Verlangen des Bauherrn an diesen bei Baubeginn einen angemessenen Vorschu{\\u0223} in Geld f{\\u0252}r die Aufwendungen zu leisten, die er nach Absatz 3 Satz 2 zu ersetzen hat. F{\\u0252}r die Pflicht zum Ersatz der Aufwendungen und zur Vorschu{\\u0223}leistung mehrerer Unternehmer gilt {\\u0167} 115 Abs. 2 und 3 entsprechend.\\\n\\pard\\sb100\n(5) Absatz 1 gilt nicht, wenn die Nachteile oder Aufwendungen, die mit der Anpassung verbunden w{\\u0228}ren, in einem unangemessenen Verh{\\u0228}ltnis zu der durch die Anpassung eintretenden Verminderung des Bergschadensrisikos stehen w{\\u0252}rden.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndigen Beh{\\u0246}rden erteilen dem Unternehmer f{\\u0252}r das von ihm bezeichnete Gebiet Auskunft {\\u0252}ber alle Antr{\\u0228}ge auf Erteilung einer baurechtlichen Genehmigung oder Zustimmung oder einer diese einschlie{\\u0223}ende Genehmigung.\\\n}"
}