{
  "documentIdentifier" : "BJNR122610989BJNE044003308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die vor dem 1. Januar 1992 aus einer Besch{\\u0228}ftigung im Beitrittsgebiet ausgeschieden sind, in der sie nach dem jeweils geltenden, dem {\\u0167} 5 Abs. 1, {\\u0167} 6 Abs. 1 Satz 1 Nr. 2 und {\\u0167} 230 Abs. 1 Nr. 3 sinngem{\\u0228}{\\u0223} entsprechenden Recht nicht versicherungspflichtig, versicherungsfrei oder von der Versicherungspflicht befreit waren, werden nachversichert, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ohne Anspruch oder Anwartschaft auf Versorgung aus der Besch{\\u0228}ftigung ausgeschieden sind und\\\n\\tab 2.\\tab einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben w{\\u0252}rden.\\\n\\pard\nDer Nachversicherung werden die bisherigen Vorschriften, die im Gebiet der Bundesrepublik Deutschland au{\\u0223}erhalb des Beitrittsgebiets anzuwenden sind oder anzuwenden waren, fiktiv zugrunde gelegt; Regelungen, nach denen eine Nachversicherung nur erfolgt, wenn sie innerhalb einer bestimmten Frist oder bis zu einem bestimmten Zeitpunkt beantragt worden ist, finden keine Anwendung. Die S{\\u0228}tze 1 und 2 gelten entsprechend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Personen, die aus einer Besch{\\u0228}ftigung au{\\u0223}erhalb des Beitrittsgebiets ausgeschieden sind, wenn sie aufgrund ihres gew{\\u0246}hnlichen Aufenthalts im Beitrittsgebiet nicht nachversichert werden konnten,\\\n\\tab 2.\\tab f{\\u0252}r Personen, die ihren Anspruch auf Versorgung vor dem 1. Januar 1992 verloren haben.\\\n\\pard\nF{\\u0252}r Personen, die aus einer Besch{\\u0228}ftigung mit Anwartschaft auf Versorgung nach kirchenrechtlichen Regelungen oder mit Anwartschaft auf die in der Gemeinschaft {\\u0252}bliche Versorgung im Sinne des {\\u0167} 5 Abs. 1 Satz 1 Nr. 3 ausgeschieden sind, erfolgt eine Nachversicherung nach Satz 1 oder 2 nur, wenn sie bis zum 31. Dezember 1994 beantragt wird.\\\n\\pard\\sb100\n(2) Personen, die nach dem 31. Dezember 1991 aus einer Besch{\\u0228}ftigung im Beitrittsgebiet ausgeschieden sind, in der sie nach {\\u0167} 5 Abs. 1 versicherungsfrei waren, werden nach den vom 1. Januar 1992 an geltenden Vorschriften auch f{\\u0252}r Zeiten vorher nachversichert, in denen sie nach dieser Vorschrift oder dem jeweils geltenden, dieser Vorschrift sinngem{\\u0228}{\\u0223} entsprechenden Recht nicht versicherungspflichtig, versicherungsfrei oder von der Versicherungspflicht befreit waren, wenn sie einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben w{\\u0252}rden. Dies gilt f{\\u0252}r Personen, die ihren Anspruch auf Versorgung nach dem 31. Dezember 1991 verloren haben, entsprechend.\\\n\\pard\\sb100\n(3) Pfarrer, Pastoren, Prediger, Vikare und andere Mitarbeiter von Religionsgesellschaften im Beitrittsgebiet, f{\\u0252}r die aufgrund von Vereinbarungen zwischen den Religionsgesellschaften und der Deutschen Demokratischen Republik Beitr{\\u0228}ge zur Sozialversicherung f{\\u0252}r Zeiten im Dienst der Religionsgesellschaften nachgezahlt wurden, gelten f{\\u0252}r die Zeitr{\\u0228}ume, f{\\u0252}r die Beitr{\\u0228}ge nachgezahlt worden sind, als nachversichert, wenn sie einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben w{\\u0252}rden.\\\n\\pard\\sb100\n(4) Diakonissen, f{\\u0252}r die aufgrund von Vereinbarungen zwischen dem Bund der Evangelischen Kirchen im Beitrittsgebiet und der Deutschen Demokratischen Republik Zeiten einer T{\\u0228}tigkeit in den Evangelischen Diakonissenmutterh{\\u0228}usern und Diakoniewerken vor dem 1. Januar 1985 im Beitrittsgebiet bei der Gew{\\u0228}hrung und Berechnung von Renten aus der Sozialversicherung zu ber{\\u0252}cksichtigen waren, werden f{\\u0252}r diese Zeitr{\\u0228}ume nachversichert, wenn sie einen Anspruch auf eine nach den Vorschriften dieses Buches zu berechnende Rente haben oder aufgrund der Nachversicherung erwerben w{\\u0252}rden. Dies gilt entsprechend f{\\u0252}r Mitglieder geistlicher Genossenschaften, die vor dem 1. Januar 1985 im Beitrittsgebiet eine vergleichbare T{\\u0228}tigkeit ausge{\\u0252}bt haben. F{\\u0252}r Personen, die nach dem 31. Dezember 1984 aus der Gemeinschaft ausgeschieden sind, geht die Nachversicherung nach Satz 1 oder 2 f{\\u0252}r Zeitr{\\u0228}ume vor dem 1. Januar 1985 der Nachversicherung nach Absatz 1 oder 2 vor.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Zeiten, f{\\u0252}r die Anspr{\\u0252}che oder Anwartschaften aus einem Sonderversorgungssystem des Beitrittsgebiets im Sinne des Artikels 3 {\\u0167} 1 Abs. 3 des Renten-{\\u0220}berleitungsgesetzes erworben worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}