{
  "documentIdentifier" : "BJNR122610989BJNE044506308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anrechnungszeiten im Beitrittsgebiet sind auch Zeiten nach dem 8. Mai 1945, in denen Versicherte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen Schwangerschaft oder Mutterschaft w{\\u0228}hrend der jeweiligen Schutzfristen eine versicherte Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit nicht ausge{\\u0252}bt haben,\\\n\\tab 2.\\tab vor dem 1. Januar 1992\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Lohnersatzleistungen nach dem Recht der Arbeitsf{\\u0246}rderung,\\\n\\tab b)\\tab Vorruhestandsgeld, {\\u0220}bergangsrente, Invalidenrente bei Erreichen besonderer Altersgrenzen, befristete erweiterte Versorgung oder\\\n\\tab c)\\tab Unterst{\\u0252}tzung w{\\u0228}hrend der Zeit der Arbeitsvermittlung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bezogen haben,\\\n\\tab 3.\\tab vor dem 1. M{\\u0228}rz 1990 arbeitslos waren oder\\\n\\tab 4.\\tab vor dem vollendeten 55. Lebensjahr Invalidenrente, Bergmannsinvalidenrente, Versorgung wegen voller Berufsunf{\\u0228}higkeit oder Teilberufsunf{\\u0228}higkeit, Unfallrente aufgrund eines K{\\u0246}rperschadens von 66 2\/3 vom Hundert, Kriegsbesch{\\u0228}digtenrente aus dem Beitrittsgebiet, entsprechende Renten aus einem Sonderversorgungssystem oder eine berufsbezogene Zuwendung an Ballettmitglieder in staatlichen Einrichtungen bezogen haben.\\\n\\pard\nAnrechnungszeiten nach Satz 1 Nr. 1 liegen vor Vollendung des 17. und nach Vollendung des 25. Lebensjahres nur vor, wenn dadurch eine versicherte Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit unterbrochen ist. F{\\u0252}r Zeiten nach Satz 1 Nr. 2 und 3 gelten die Vorschriften {\\u0252}ber Anrechnungszeiten wegen Arbeitslosigkeit. Zeiten des Fernstudiums oder des Abendunterrichts in der Zeit vor dem 1. Juli 1990 sind nicht Anrechnungszeiten wegen schulischer Ausbildung, wenn das Fernstudium oder der Abendunterricht neben einer versicherungspflichtigen Besch{\\u0228}ftigung oder T{\\u0228}tigkeit ausge{\\u0252}bt worden ist.\\\n\\pard\\sb100\n(2) Anstelle von Anrechnungszeiten wegen Krankheit, Schwangerschaft oder Mutterschaft vor dem 1. Juli 1990 werden pauschal Anrechnungszeiten f{\\u0252}r Ausfalltage ermittelt, wenn im Ausweis f{\\u0252}r Arbeit und Sozialversicherung Arbeitsausfalltage als Summe eingetragen sind. Dazu ist die im Ausweis eingetragene Anzahl der Arbeitsausfalltage mit der Zahl 7 zu vervielf{\\u0228}ltigen, durch die Zahl 5 zu teilen und dem Ende der f{\\u0252}r das jeweilige Kalenderjahr bescheinigten Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit als Anrechnungszeit l{\\u0252}ckenlos zuzuordnen, wobei Zeiten vor dem 1. Januar 1984 nur ber{\\u0252}cksichtigt werden, wenn nach der Zuordnung mindestens ein Kalendermonat belegt ist. Insoweit ersetzen sie die f{\\u0252}r diese Zeit bescheinigten Pflichtbeitragszeiten; dies gilt nicht f{\\u0252}r die Feststellung von Pflichtbeitragszeiten f{\\u0252}r einen Anspruch auf Rente.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}