{
  "documentIdentifier" : "BJNR170800002BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmenswahlvorstand besteht aus drei Mitgliedern. Der Gesamtbetriebsrat kann die Zahl der Mitglieder erh{\\u0246}hen, wenn dies zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der Wahl erforderlich ist. Der Unternehmenswahlvorstand muss aus einer ungeraden Zahl von Mitgliedern bestehen. Mitglieder des Unternehmenswahlvorstands k{\\u0246}nnen nur Wahlberechtigte des Unternehmens sein.\\\n\\pard\n\\pard\\sb100\n(2) Im Unternehmenswahlvorstand sollen die in {\\u0167} 3 Abs. 1 Satz 1 des Gesetzes bezeichneten Arbeitnehmer und die leitenden Angestellten angemessen vertreten sein. Dem Unternehmenswahlvorstand muss, wenn in dem Unternehmen mindestens f{\\u0252}nf wahlberechtigte leitende Angestellte besch{\\u0228}ftigt sind, mindestens ein leitender Angestellter angeh{\\u0246}ren.\\\n\\pard\\sb100\n(3) F{\\u0252}r jedes Mitglied des Unternehmenswahlvorstands kann f{\\u0252}r den Fall seiner Verhinderung ein Ersatzmitglied bestellt werden.\\\n\\pard\\sb100\n(4) Der Gesamtbetriebsrat bestellt die Mitglieder des Unternehmenswahlvorstands, die in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichnete Arbeitnehmer sind. Besteht kein Gesamtbetriebsrat, so werden diese Mitglieder des Unternehmenswahlvorstands \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Betriebsrat des nach der Zahl der Wahlberechtigten gr{\\u0246}{\\u0223}ten Betriebs, in dem ein Betriebsrat besteht, bestellt oder,\\\n\\tab 2.\\tab falls in keinem Betrieb ein Betriebsrat besteht, in einer Versammlung der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer des nach der Zahl der Wahlberechtigten gr{\\u0246}{\\u0223}ten Betriebs mit der Mehrheit der abgegebenen Stimmen gew{\\u0228}hlt.\\\n\\pard\nBesteht auch eine nach {\\u0167} 117 Abs. 2 Satz 1 des Betriebsverfassungsgesetzes durch Tarifvertrag errichtete Vertretung f{\\u0252}r im Flugbetrieb besch{\\u0228}ftigte Arbeitnehmerinnen und Arbeitnehmer, so erfolgt die Bestellung gemeinsam mit dieser Vertretung.\\\n\\pard\\sb100\n(5) Der Gesamtsprecherausschuss (Unternehmenssprecherausschuss) bestellt die auf die leitenden Angestellten entfallenden Mitglieder des Unternehmenswahlvorstands. Besteht kein Gesamtsprecherausschuss (Unternehmenssprecherausschuss), so werden diese Mitglieder des Unternehmenswahlvorstands \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Sprecherausschuss des nach der Zahl der wahlberechtigten leitenden Angestellten gr{\\u0246}{\\u0223}ten Betriebs, in dem ein Sprecherausschuss besteht, bestellt oder,\\\n\\tab 2.\\tab falls in keinem Betrieb ein Sprecherausschuss besteht, in einer Versammlung der leitenden Angestellten des nach der Zahl der wahlberechtigten leitenden Angestellten gr{\\u0246}{\\u0223}ten Betriebs mit der Mehrheit der abgegebenen Stimmen gew{\\u0228}hlt.\\\n\\pard\n}"
}