{
  "documentIdentifier" : "BJNR170800002BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Wahlvorstand w{\\u0228}hlt aus seiner Mitte eine Vorsitzende oder einen Vorsitzenden und mindestens eine Stellvertreterin oder einen Stellvertreter.\\\n\\pard\n\\pard\\sb100\n(2) Der Wahlvorstand kann sich eine schriftliche Gesch{\\u0228}ftsordnung geben. Der Unternehmenswahlvorstand kann Wahlberechtigte des Unternehmens, der Betriebswahlvorstand kann Wahlberechtigte des Betriebs als Wahlhelferinnen und Wahlhelfer zu seiner Unterst{\\u0252}tzung heranziehen.\\\n\\pard\\sb100\n(3) Der Wahlvorstand fasst seine Beschl{\\u0252}sse mit einfacher Stimmenmehrheit seiner Mitglieder. {\\u0220}ber jede Sitzung des Wahlvorstands ist eine Niederschrift aufzunehmen, die mindestens den Wortlaut der Beschl{\\u0252}sse enth{\\u0228}lt; bei Beschl{\\u0252}ssen des Betriebswahlvorstands {\\u0252}ber die Eintragung von Arbeitnehmerinnen und Arbeitnehmern in die W{\\u0228}hlerliste als in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichnete Arbeitnehmer oder als leitende Angestellte ist in der Niederschrift auch zu vermerken, ob sie ohne Gegenstimme gefasst worden sind. Mitglieder des Wahlvorstands, gegen deren Stimmen ein Beschluss gefasst worden ist, k{\\u0246}nnen verlangen, dass in der Niederschrift ihre abweichende Meinung vermerkt wird. Die Niederschrift ist von der oder dem Vorsitzenden und einem weiteren Mitglied des Wahlvorstands zu unterzeichnen; dies gilt auch f{\\u0252}r Bekanntmachungen, Ausschreiben und weitere Niederschriften des Wahlvorstands.\\\n\\pard\\sb100\n(4) Bekanntmachungen des Wahlvorstands k{\\u0246}nnen durch Aushang und durch den Einsatz der im Betrieb vorhandenen Informations- und Kommunikationstechnik erfolgen. Der Aushang erfolgt an einer oder mehreren geeigneten, den Wahlberechtigten zug{\\u0228}nglichen Stellen im Betrieb. Er ist in gut lesbarem Zustand zu erhalten. Der Einsatz der Informations- und Kommunikationstechnik ist nur zul{\\u0228}ssig, wenn der Adressatenkreis dieser Bekanntmachungsform von der Bekanntmachung Kenntnis erlangen kann und Vorkehrungen getroffen sind, damit nur der Wahlvorstand {\\u0196}nderungen der Bekanntmachung vornehmen kann.\\\n\\pard\\sb100\n(5) Das Unternehmen hat die Wahlvorst{\\u0228}nde bei der Erf{\\u0252}llung ihrer Aufgaben zu unterst{\\u0252}tzen und ihnen den erforderlichen Gesch{\\u0228}ftsbedarf zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(6) Die Wahlvorst{\\u0228}nde sollen daf{\\u0252}r sorgen, dass ausl{\\u0228}ndische Arbeitnehmerinnen und Arbeitnehmer, die der deutschen Sprache nicht m{\\u0228}chtig sind, rechtzeitig {\\u0252}ber den Anlass der Wahl, das Wahlverfahren, die Abstimmungen, die Aufstellung der W{\\u0228}hlerliste und der Wahlvorschl{\\u0228}ge, den Wahlvorgang und die Stimmabgabe in geeigneter Weise unterrichtet werden.\\\n}"
}