{
  "documentIdentifier" : "BJNR383800013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation werden folgende weitere Aufgaben {\\u0252}bertragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unfallf{\\u0252}rsorge einschlie{\\u0223}lich Pr{\\u0228}vention f{\\u0252}r die Beamten mit Ausnahme der nach den {\\u0167}{\\u0167} 36 bis 43 des Beamtenversorgungsgesetzes zu gew{\\u0228}hrenden Leistungen,\\\n\\tab 2.\\tab die Gew{\\u0228}hrung von Sachschadenersatz nach {\\u0167} 78 des Bundesbeamtengesetzes sowie\\\n\\tab 3.\\tab die Geltendmachung eines Schadenersatzanspruchs nach {\\u0167} 76 des Bundesbeamtengesetzes\\\n\\pard\nf{\\u0252}r die in {\\u0167} 121 Absatz 2 Nummer 3 bis 8 des Siebten Buches Sozialgesetzbuch genannten Unternehmen; die Unternehmen haben die Kosten zu erstatten.\\\n\\pard\\sb100\n(2) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation nimmt die Befugnisse einer obersten Dienstbeh{\\u0246}rde f{\\u0252}r die in Absatz 1 Nummer 1 und 2 genannten Angelegenheiten wahr. Das Bundesministerium der Finanzen kann sich in diesen Angelegenheiten die Entscheidung vorbehalten oder sie von seiner Zustimmung abh{\\u0228}ngig machen; auch kann es verbindliche Grunds{\\u0228}tze f{\\u0252}r die Genehmigung aufstellen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die in Absatz 1 Nummer 3 genannten Angelegenheiten kann die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation im Benehmen mit den in Absatz 1 genannten Unternehmen Grunds{\\u0228}tze aufstellen.\\\n\\pard\\sb100\n(4) Die in Absatz 1 genannten Unternehmen sind verpflichtet, die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation bei der Durchf{\\u0252}hrung der ihr {\\u0252}bertragenen Aufgaben zu unterst{\\u0252}tzen. Das N{\\u0228}here regelt die Berufsgenossenschaft mit den Unternehmen durch Vereinbarungen.\\\n\\pard\\sb100\n(5) Die Aufsicht {\\u0252}ber die Durchf{\\u0252}hrung der der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation {\\u0252}bertragenen Aufgaben f{\\u0252}hrt das Bundesministerium der Finanzen. Die Vorschriften {\\u0252}ber die Selbstverwaltung der Tr{\\u0228}ger der Sozialversicherung finden keine Anwendung. Kommt die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation einer aufsichtlichen Weisung innerhalb einer gesetzten Frist nicht nach, so kann das Bundesministerium der Finanzen die Aufgaben nach Absatz 1 auf Kosten der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation selbst oder durch Beauftragte ausf{\\u0252}hren. In diesem Fall gehen die der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation obliegenden Befugnisse nach Absatz 2 Satz 1 auf das Bundesministerium der Finanzen {\\u0252}ber.\\\n\\pard\\sb100\n(6) Das N{\\u0228}here zur Aufgaben{\\u0252}bertragung nach den Abs{\\u0228}tzen 1 bis 5 bestimmt das Bundesministerium der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf.\\\n}"
}