{
  "documentIdentifier" : "BJNR383800013BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation tritt mit Aufl{\\u0246}sung der Berufsgenossenschaft f{\\u0252}r Transport und Verkehrswirtschaft in die Dienstverh{\\u0228}ltnisse ein, die zu diesem Zeitpunkt zwischen der Berufsgenossenschaft f{\\u0252}r Transport und Verkehrswirtschaft und ihren Dienstordnungsangestellten bestehen. Die {\\u0167}{\\u0167} 134 bis 137 des Bundesbeamtengesetzes gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation tritt mit Aufl{\\u0246}sung der Unfallkasse Post und Telekom und der Berufsgenossenschaft f{\\u0252}r Transport und Verkehrswirtschaft in die Arbeits- und Ausbildungsverh{\\u0228}ltnisse ein, die zu diesem Zeitpunkt zwischen der Unfallkasse Post und Telekom oder der Berufsgenossenschaft f{\\u0252}r Transport und Verkehrswirtschaft einerseits und den dort besch{\\u0228}ftigten Arbeitnehmerinnen und Arbeitnehmern sowie Auszubildenden andererseits bestehen. Die Fortsetzung der Arbeits- und Ausbildungsverh{\\u0228}ltnisse ist den Arbeitnehmerinnen und Arbeitnehmern sowie den Auszubildenden von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation schriftlich zu best{\\u0228}tigen. Bestehende Anwartschaften aus betrieblicher Altersversorgung gelten fort, auch soweit sie noch nicht unverfallbar sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Arbeitsverh{\\u0228}ltnisse der Arbeitnehmerinnen und Arbeitnehmer, in deren Arbeitsverh{\\u0228}ltnisse die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation nach Absatz 2 Satz 1 eintritt, sind bis zum Abschluss neuer Tarifvertr{\\u0228}ge die Tarifvertr{\\u0228}ge ma{\\u0223}geblich, die f{\\u0252}r sie am 31. Dezember 2015 gegolten haben. Den Arbeitnehmerinnen und Arbeitnehmern ist grunds{\\u0228}tzlich eine tarifrechtlich gleichwertige T{\\u0228}tigkeit zu {\\u0252}bertragen. Wenn eine derartige Verwendung im Ausnahmefall nicht m{\\u0246}glich ist, kann ihnen eine niedriger bewertete T{\\u0228}tigkeit {\\u0252}bertragen werden. Verringert sich dadurch das Arbeitsentgelt, ist eine Ausgleichszahlung in H{\\u0246}he des Unterschiedsbetrages zwischen dem Arbeitsentgelt bei dem vorherigen Arbeitgeber zum Zeitpunkt des {\\u0220}bertritts und dem Arbeitsentgelt bei der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zu zahlen. Die Ausgleichszahlung verringert sich bei jeder Erh{\\u0246}hung des Arbeitsentgeltes um ein Drittel des Erh{\\u0246}hungsbetrages.\\\n\\pard\\sb100\n(4) Die Neuorganisation ist sozialvertr{\\u0228}glich umzusetzen. F{\\u0252}r die von der Unfallkasse Post und Telekom {\\u0252}bergetretenen Besch{\\u0228}ftigten gelten die {\\u0167}{\\u0167} 26 bis 28 des Bundesanstalt Post-Gesetzes entsprechend.\\\n}"
}