{
  "documentIdentifier" : "BJNR016170972BJNE005109124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Staatsanwaltschaft kann bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Straftaten nach den in {\\u0167} 35 bezeichneten Strafvorschriften,\\\n\\tab 2.\\tab Straftaten nach den {\\u0167}{\\u0167} 263 und 264 des Strafgesetzbuches, die sich beziehen auf Verg{\\u0252}nstigungen ({\\u0167} 6) und Leistungen der Interventionsstelle im Rahmen von Interventionen ({\\u0167} 7), die im Zusammenhang mit Regelungen im Sinne des {\\u0167} 1 Absatz 2 zu Zwecken der gemeinsamen Marktorganisationen gew{\\u0228}hrt werden, sowie auf Ausgleichsbetr{\\u0228}ge nach {\\u0167} 39 und\\\n\\tab 3.\\tab Beg{\\u0252}nstigung einer Person, die eine Straftat nach Nummer 1 oder 2 begangen hat,\\\n\\pard\nErmittlungen ({\\u0167} 161 Absatz 1 Satz 1 Strafprozessordnung) auch durch die Hauptzoll{\\u0228}mter oder die Zollfahndungs{\\u0228}mter vornehmen lassen. Satz 1 gilt f{\\u0252}r die Verwaltungsbeh{\\u0246}rde bei Ordnungswidrigkeiten nach den in {\\u0167} 35 bezeichneten Bu{\\u0223}geldvorschriften und bei Ordnungswidrigkeiten nach {\\u0167} 36 entsprechend.\\\n\\pard\\sb100\n(2) Die Hauptzoll{\\u0228}mter und die Zollfahndungs{\\u0228}mter sowie deren Beamte haben auch ohne Ersuchen der Staatsanwaltschaft oder der Verwaltungsbeh{\\u0246}rde Straftaten und Ordnungswidrigkeiten der in Absatz 1 bezeichneten Art zu erforschen und zu verfolgen, wenn diese das Verbringen in den oder aus dem Geltungsbereich dieses Gesetzes, die Einfuhr oder Ausfuhr, die Herstellung, Verwendung oder Behandlung von Marktordnungswaren betreffen, die der amtlichen {\\u0220}berwachung durch die Bundesfinanzverwaltung nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen unterliegen. Dasselbe gilt f{\\u0252}r die sonstigen Straftaten und Ordnungswidrigkeiten, soweit Gefahr im Verzug ist. {\\u0167} 163 der Strafprozessordnung und {\\u0167} 53 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 haben die Beamten der Hauptzoll{\\u0228}mter und der Zollfahndungs{\\u0228}mter die Rechte und Pflichten der Polizeibeamten nach den Vorschriften der Strafprozessordnung und des Gesetzes {\\u0252}ber Ordnungswidrigkeiten. Sie sind insoweit Ermittlungspersonen der Staatsanwaltschaft.\\\n\\pard\\sb100\n(4) In diesen F{\\u0228}llen k{\\u0246}nnen die Hauptzoll{\\u0228}mter und Zollfahndungs{\\u0228}mter sowie deren Beamte im Bu{\\u0223}geldverfahren Beschlagnahmen, Durchsuchungen, Untersuchungen und sonstige Ma{\\u0223}nahmen nach den f{\\u0252}r Ermittlungspersonen der Staatsanwaltschaft geltenden Vorschriften der Strafprozessordnung vornehmen; unter den Voraussetzungen des {\\u0167} 111p Absatz 2 Satz 2 der Strafprozessordnung k{\\u0246}nnen auch die Hauptzoll{\\u0228}mter die Notver{\\u0228}u{\\u0223}erung anordnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}