{
  "documentIdentifier" : "BJNR016170972BJNE005412124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Ma{\\u0223}nahmen, die im Rahmen der Beitrittsakte oder der Protokolle zum Beitrittsvertrag zur Erleichterung oder Beseitigung von wirtschaftlichen Schwierigkeiten vorgesehen sind, ist, soweit die Schwierigkeiten die Durchf{\\u0252}hrung, die {\\u0220}berleitung oder Anpassung der gemeinsamen Marktorganisationen nach Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 und der in Erg{\\u0228}nzung oder zur Sicherung dieser gemeinsamen Marktorganisationen getroffenen Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 betreffen und sich aus Regelungen nach {\\u0167} 1 Absatz 2 Nummer 1 bis 3 nichts anderes ergibt, dieses Gesetz mit der Ma{\\u0223}gabe anzuwenden, dass die die Ein- und Ausfuhr betreffenden Vorschriften, insbesondere {\\u0252}ber Schutzma{\\u0223}nahmen, sinngem{\\u0228}{\\u0223} auch f{\\u0252}r den Handel zwischen den urspr{\\u0252}nglichen und den neuen Mitgliedstaaten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union gelten.\\\n\\pard\n\\pard\\sb100\n(2) Im {\\u0220}brigen kann das Bundesministerium im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, soweit dies zur Durchf{\\u0252}hrung der in Absatz 1 genannten Ma{\\u0223}nahmen erforderlich ist und die in Absatz 1 genannten Vorschriften nicht ausreichen, Vorschriften erlassen {\\u0252}ber die Vermarktung, Preise, Produktions- und Verwendungsbeschr{\\u0228}nkungen sowie {\\u0252}ber {\\u0228}hnliche Ma{\\u0223}nahmen, soweit deren Voraussetzungen und Umfang nach den auf Grund der Beitrittsakte oder der Protokolle zum Beitrittsvertrag erlassenen Rechtsakten der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union bestimmt, bestimmbar oder begrenzt sind. In Rechtsverordnungen nach Satz 1 kann die Marktordnungsstelle oder die Bundesfinanzverwaltung als f{\\u0252}r die Durchf{\\u0252}hrung zust{\\u0228}ndige Stelle bestimmt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}