{
  "documentIdentifier" : "BJNR121000017BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 233 - 236)\\\n\\pard\n\\\n{\\u0167} 1Geltungsbereich\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab R{\\u0228}umlicher Geltungsbereich:\\\n\\tab\\tab  Das Gebiet des Freistaates Bayern.\\\n\\tab 2.\\tab Betrieblicher Geltungsbereich:\\\n\\tab\\tab  Alle Betriebe mit Betriebssitz im Gebiet des Freistaates Bayern, die unter den betrieblichen Geltungsbereich des Bundesrahmentarifvertrages f{\\u0252}r das Baugewerbe vom 4. Juli 2002 in der jeweils geltenden Fassung fallen.\\\n\\tab 3.\\tab Pers{\\u0246}nlicher Geltungsbereich:\\\n\\tab\\tab  Gewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u8211} Gesetzliche Rentenversicherung {\\u8211} (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\pard\n\\\n\\\n{\\u0167} 2Urlaubsanspruch und Urlaubsdauer\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Arbeitnehmer hat in jedem Kalenderjahr (Urlaubsjahr) Anspruch auf 30 Arbeitstage bezahlten Erholungsurlaub.\\\n\\tab 2.\\tab F{\\u0252}r Schwerbehinderte im Sinne der gesetzlichen Bestimmungen erh{\\u0246}ht sich der Urlaub um 5 Arbeitstage.\\\n\\tab 3.\\tab Samstage gelten nicht als Arbeitstage.\\\n\\tab 4.\\tab Die Urlaubsdauer richtet sich nach den in Betrieben des Baugewerbes zur{\\u0252}ckgelegten Besch{\\u0228}ftigungstagen.\\\n\\tab 5.\\tab Erkrankt der Arbeitnehmer w{\\u0228}hrend des Urlaubs, so werden die durch {\\u0228}rztliches Zeugnis nachgewiesenen Tage der Arbeitsunf{\\u0228}higkeit auf den Urlaub nicht angerechnet. Der Arbeitnehmer hat sich jedoch nach terminm{\\u0228}{\\u0223}igem Ablauf seines Urlaubs oder, falls die Krankheit l{\\u0228}nger dauert, nach deren Beendigung dem Betrieb zur Arbeitsleistung zur Verf{\\u0252}gung zu stellen. Der Antritt des restlichen Urlaubs ist nach Ma{\\u0223}gabe des {\\u0167} 4 Ziff. 1 festzulegen.\\\n\\pard\n\\\n\\\n{\\u0167} 3Ermittlung der Urlaubsdauer\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei Urlaubsantritt sind die dem Arbeitnehmer zustehenden vollen Urlaubstage ({\\u0167} 2) nach Ma{\\u0223}gabe der Besch{\\u0228}ftigungstage zu ermitteln.\\\n\\tab 2.\\tab Der Arbeitnehmer erwirbt nach jeweils 12 {\\u8211} als Schwerbehinderter nach jeweils 10,3 {\\u8211} Besch{\\u0228}ftigungstagen Anspruch auf 1 Tag Urlaub.\\\n\\tab 3.\\tab Besch{\\u0228}ftigungstage sind alle Kalendertage des Bestehens von Arbeitsverh{\\u0228}ltnissen in Betrieben des Baugewerbes w{\\u0228}hrend des Urlaubsjahres. Ausgenommen hiervon sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab Tage, an denen der Arbeitnehmer der Arbeit unentschuldigt ferngeblieben ist und\\\n\\tab {\\u8211}\\tab Tage unbezahlten Urlaubs, wenn dieser l{\\u0228}nger als 14 Kalendertage gedauert hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Volle Besch{\\u0228}ftigungsmonate sind zu 30 Besch{\\u0228}ftigungstagen zu z{\\u0228}hlen; die Besch{\\u0228}ftigungstage eines angefangenen Besch{\\u0228}ftigungsmonats sind auszuz{\\u0228}hlen.\\\n\\tab 5.\\tab Bei Beendigung des Arbeitsverh{\\u0228}ltnisses sind die w{\\u0228}hrend seiner Dauer zur{\\u0252}ckgelegten Besch{\\u0228}ftigungstage zu ermitteln.\\\n\\tab 6.\\tab Die f{\\u0252}r bereits gew{\\u0228}hrten Urlaub ber{\\u0252}cksichtigten Besch{\\u0228}ftigungstage sind verbraucht.\\\n\\tab 7.\\tab Zum Ende des Urlaubsjahres sind aus den unverbrauchten Besch{\\u0228}ftigungstagen die Resturlaubsanspr{\\u0252}che zu errechnen; Bruchteile von Urlaubstagen sind auf volle Urlaubstage kaufm{\\u0228}nnisch zu runden. Die Resturlaubsanspr{\\u0252}che sind in das folgende Kalenderjahr zu {\\u0252}bertragen.\\\n\\pard\n\\\n\\\n{\\u0167} 4Urlaubsantritt\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Zeitpunkt des Urlaubsantritts ist unter Ber{\\u0252}cksichtigung der W{\\u0252}nsche des Arbeitnehmers und der Bed{\\u0252}rfnisse des Betriebes vom Arbeitgeber unter Beachtung des Mitbestimmungsrechts des Betriebsrates festzulegen. Bei der Urlaubsgew{\\u0228}hrung darf keine Teilung des Urlaubs erfolgen, die den Erholungszweck gef{\\u0228}hrdet.\\\n\\tab 2.\\tab Nimmt der Arbeitnehmer Urlaub, so ist der aus dem Vorjahr {\\u0252}bertragene Resturlaub vor dem im laufenden Kalenderjahr erworbenen Urlaub zu gew{\\u0228}hren.\\\n\\pard\n\\\n\\\n{\\u0167} 5Urlaubsverg{\\u0252}tung\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Arbeitnehmer erh{\\u0228}lt f{\\u0252}r den Urlaub gem{\\u0228}{\\u0223} {\\u0167} 2 eine Urlaubsverg{\\u0252}tung.\\\n\\tab\\tab Die Urlaubsverg{\\u0252}tung betr{\\u0228}gt 14,25 v. H., bei Schwerbehinderten im Sinne der gesetzlichen Bestimmungen 16,63 v. H. des Bruttolohnes.\\\n\\tab\\tab Die Urlaubsverg{\\u0252}tung besteht aus dem Urlaubsentgelt in H{\\u0246}he von 11,4 v. H. {\\u8211} bei Schwerbehinderten in H{\\u0246}he von 13,3 v. H. des Bruttolohnes und dem zus{\\u0228}tzlichen Urlaubsgeld.\\\n\\tab\\tab Das zus{\\u0228}tzliche Urlaubsgeld betr{\\u0228}gt 25 v. H. des Urlaubsentgelts. Es kann auf betrieblich gew{\\u0228}hrtes zus{\\u0228}tzliches Urlaubsgeld angerechnet werden.\\\n\\tab 2.\\tab Bruttolohn ist \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der f{\\u0252}r die Berechnung der Lohnsteuer zugrunde zu legende und in die Lohnsteuerkarte oder die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, die nicht pauschal nach {\\u0167} 40 EStG versteuert werden,\\\n\\tab b)\\tab der nach {\\u0167}{\\u0167} 40 a, 40 b und 52 Abs. 52 a EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrags f{\\u0252}r die tarifliche Zusatzversorgung der Arbeitnehmer ({\\u0167} 18 Abs. 2 Satz 2 und Abs. 3, Satz 2 und {\\u0167} 19 Abs. 1 des Tarifvertrages {\\u0252}ber das Sozialkassenverfahren im Baugewerbe {\\u8211} VTV {\\u8211}), des Arbeitgeberanteils an der Finanzierung der Tariflichen Zusatzrente ({\\u0167} 2 Abs. 1 bis 5 des Tarifvertrages {\\u0252}ber eine Zusatzrente im Baugewerbe) sowie des Beitrages zu einer Gruppen-Unfallversicherung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Zum Bruttolohn geh{\\u0246}ren nicht das tarifliche 13. Monatseinkommen oder betriebliche Zahlungen mit gleichem Charakter (z. B. Weihnachtsgeld, Jahressonderzahlung), Urlaubsabgeltungen gem{\\u0228}{\\u0223} {\\u0167} 7 und Abfindungen, die f{\\u0252}r die Beendigung des Arbeitsverh{\\u0228}ltnisses gezahlt werden.\\\n\\tab 3.\\tab Die Urlaubsverg{\\u0252}tung f{\\u0252}r teilweise geltend gemachten Urlaub wird berechnet, indem die gem{\\u0228}{\\u0223} Ziff. 1 errechnete Urlaubsverg{\\u0252}tung durch die Summe der gem{\\u0228}{\\u0223} {\\u0167} 3 ermittelten Urlaubstage geteilt und mit der Zahl der beanspruchten Urlaubstage vervielfacht wird.\\\n\\tab 4.\\tab Die Urlaubsverg{\\u0252}tung ist mit dem Anspruch auf den Lohn f{\\u0228}llig, bei monatlicher Lohnabrechnung sp{\\u0228}testens bis zum 15. des Monats, der auf den Monat folgt, f{\\u0252}r den die Urlaubsverg{\\u0252}tung und der Lohn zu zahlen sind.\\\n\\tab 5.\\tab Am Ende des Urlaubsjahres sind Restanspr{\\u0252}che auf Urlaubsverg{\\u0252}tung in das folgende Kalenderjahr zu {\\u0252}bertragen.\\\n\\pard\n\\\n\\\n{\\u0167} 6Mindesturlaubsverg{\\u0252}tung\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r jede Ausfallstunde wegen unverschuldeter Arbeitsunf{\\u0228}higkeit infolge von Krankheit, f{\\u0252}r die kein Lohnanspruch bestand, erh{\\u0246}ht sich die nach {\\u0167} 5 Ziff. 1 errechnete Urlaubsverg{\\u0252}tung um 14,25 % des zuletzt nach {\\u0167} 6 Abs. 1 Satz 1 Nr. 1 VTV gemeldeten Bruttolohnes.\\\n\\tab 2.\\tab F{\\u0252}r jede Ausfallstunde in dem Zeitraum vom 1. Dezember bis 31. M{\\u0228}rz, f{\\u0252}r die der Arbeitnehmer Saison-Kurzarbeitergeld bezieht, erh{\\u0246}ht sich die nach {\\u0167} 5 Ziff. 1 errechnete Urlaubsverg{\\u0252}tung nach Ablauf dieses Zeitraumes um 14,25 % des zuletzt nach {\\u0167} 6 Abs. 1 Satz 1 Nr. 1 VTV gemeldeten Bruttolohnes. Dabei bleiben die ersten 90 Ausfallstunden mit Bezug von Saison-Kurzarbeitergeld unber{\\u0252}cksichtigt.\\\n\\tab 3.\\tab {\\u0167} 7 Ziff. 2 Satz 2 findet auf die Anspr{\\u0252}che nach Ziff. 1 und Ziff. 2 keine Anwendung. {\\u0167} 9 findet auf die Anspr{\\u0252}che nach Ziff. 1 keine Anwendung.\\\n\\pard\n\\\n\\\n{\\u0167} 7Urlaubsabgeltung\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Arbeitnehmer hat nur dann einen Anspruch auf Urlaubsabgeltung in H{\\u0246}he der Urlaubsverg{\\u0252}tung, wenn er \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab l{\\u0228}nger als drei Monate nicht mehr in einem Arbeitsverh{\\u0228}ltnis zu einem von diesem Tarifvertrag erfassten Betrieb gestanden hat, ohne arbeitslos zu sein,\\\n\\tab b)\\tab l{\\u0228}nger als drei Monate nicht mehr in einem Arbeitsverh{\\u0228}ltnis zu einem von diesem Tarifvertrag erfassten Betrieb gestanden hat und berufsunf{\\u0228}hig oder auf nicht absehbare Zeit au{\\u0223}erstande ist, seinen bisherigen Beruf im Baugewerbe auszu{\\u0252}ben,\\\n\\tab c)\\tab Altersrente oder Rente wegen Erwerbsunf{\\u0228}higkeit bezieht,\\\n\\tab d)\\tab in ein Angestellten- oder Ausbildungsverh{\\u0228}ltnis zu einem Betrieb des Baugewerbes {\\u0252}berwechselt,\\\n\\tab e)\\tab als Gelegenheitsarbeiter, Werkstudent, Praktikant oder in {\\u0228}hnlicher Weise besch{\\u0228}ftigt war und das Arbeitsverh{\\u0228}ltnis vor mehr als drei Monaten beendet wurde,\\\n\\tab f)\\tab nicht mehr von diesem Tarifvertrag erfasst wird, ohne dass sein Arbeitsverh{\\u0228}ltnis endet, und er nicht innerhalb von drei Monaten erneut von diesem Tarifvertrag erfasst wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Der Anspruch auf Urlaubsabgeltung richtet sich gegen die Kasse. Dieser Anspruch ist nur zu erf{\\u0252}llen, soweit Beitr{\\u0228}ge f{\\u0252}r die Urlaubsanspr{\\u0252}che des jeweiligen Urlaubsjahres bereits geleistet worden sind oder bis zum Ablauf des Kalenderjahres nachentrichtet werden und nicht f{\\u0252}r die Erstattung von Urlaubsverg{\\u0252}tungen verwendet worden oder zum Ausgleich f{\\u0252}r geleistete Erstattungen zu verwenden sind. {\\u0167}{\\u0167} 366, 367 BGB finden keine Anwendung. In den von Ziff. 1 Buchst. c) erfassten F{\\u0228}llen ist jedoch abweichend von Satz 1 derjenige Arbeitgeber zur Auszahlung der Urlaubsabgeltung verpflichtet, bei dem der Arbeitnehmer zuletzt besch{\\u0228}ftigt war.\\\n\\pard\n\\\n\\\n{\\u0167} 8Verfallfristen\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Urlaubsanspr{\\u0252}che und die Urlaubsabgeltungsanspr{\\u0252}che verfallen mit Ablauf des Kalenderjahres, das auf das Jahr der Entstehung der Urlaubsanspr{\\u0252}che folgt; die entsprechenden Anspr{\\u0252}che f{\\u0252}r Ausfallstunden wegen unverschuldeter Arbeitsunf{\\u0228}higkeit infolge von Krankheit gem{\\u0228}{\\u0223} {\\u0167} 6 Ziff. 1 verfallen jedoch erst nach Ablauf von weiteren drei Monaten. {\\u0167} 14 BRTV ist ausgeschlossen.\\\n\\tab 2.\\tab Der Anspruch des Arbeitgebers auf Erstattung der Bruttourlaubsverg{\\u0252}tung gem{\\u0228}{\\u0223} dem Tarifvertrag {\\u0252}ber das Sozialkassenverfahren im Baugewerbe (VTV) in der Fassung vom 18. Dezember 1999 in seiner jeweils g{\\u0252}ltigen Fassung erlischt, wenn er nicht bis zum 30. September des Kalenderjahres geltend gemacht worden ist, welches auf das Kalenderjahr folgt, in dem der Erstattungsanspruch entstanden ist, im Falle der Beendigung des Arbeitsverh{\\u0228}ltnisses jedoch bereits am 15. des zweiten auf den Monat der Beendigung folgenden Monats. Wird dieser Anspruch nicht fristgerecht geltend gemacht, verf{\\u0228}llt er zugunsten der Urlaubskasse.\\\n\\pard\n\\\n\\\n{\\u0167} 9Entsch{\\u0228}digung durch die Urlaubskasse\\pard\\sb100\nNach Verfall der Urlaubsanspr{\\u0252}che oder Urlaubsabgeltungsanspr{\\u0252}che hat der Arbeitnehmer innerhalb eines weiteren Kalenderjahres Anspruch auf Entsch{\\u0228}digung gegen{\\u0252}ber der Kasse in H{\\u0246}he der Urlaubsverg{\\u0252}tung, soweit Beitr{\\u0228}ge f{\\u0252}r die Urlaubsanspr{\\u0252}che des jeweiligen Urlaubsjahres bereits geleistet worden sind. Dieser Anspruch besteht auch dann, wenn bis zum Ablauf von vier Kalenderjahren nach dem Verfall Beitr{\\u0228}ge nachentrichtet werden und nicht f{\\u0252}r die Erstattung von Urlaubsverg{\\u0252}tungen bzw. die Zahlung von Urlaubsabgeltungen verwendet worden oder zum Ausgleich f{\\u0252}r geleistete Erstattungen zu verwenden sind. {\\u0167}{\\u0167} 366, 367 BGB finden keine Anwendung.\\\n\\\n\\\n{\\u0167} 10Anspr{\\u0252}che bei Tod des Arbeitnehmers\\pard\\sb100\nBei Tod des Arbeitnehmers gehen dessen Anspr{\\u0252}che auf Urlaubsverg{\\u0252}tung, Urlaubsabgeltung oder Entsch{\\u0228}digung auf den Erben {\\u0252}ber; auch der Urlaubsverg{\\u0252}tungsanspruch richtet sich gegen die Kasse.\\\n\\\n\\\n{\\u0167} 11Urlaub f{\\u0252}r vollj{\\u0228}hrige Arbeitnehmer im Auslernjahr\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei der Ermittlung der Urlaubsdauer f{\\u0252}r Arbeitnehmer, die sp{\\u0228}testens am 1. Januar des Urlaubsjahres das 18. Lebensjahr vollendet haben und in diesem Jahr Auszubildende in einem Betrieb des Baugewerbes waren, gelten die Tage des Bestehens des Ausbildungsverh{\\u0228}ltnisses im Urlaubsjahr als Besch{\\u0228}ftigungstage. Im Urlaubsjahr w{\\u0228}hrend des Ausbildungsverh{\\u0228}ltnisses entstandener und gew{\\u0228}hrter Urlaub ist auf die Urlaubsdauer anzurechnen.\\\n\\tab 2.\\tab Bei der Ermittlung der Urlaubsdauer f{\\u0252}r vollj{\\u0228}hrige Arbeitnehmer im Sinne des Absatzes 1, die im Vorjahr aus einem Ausbildungsverh{\\u0228}ltnis zu einem Betrieb des Baugewerbes ausgeschieden sind und deren Arbeitsverh{\\u0228}ltnis im Urlaubsjahr bis sp{\\u0228}testens zum 1. Juli begr{\\u0252}ndet worden ist, gelten die Tage des Bestehens des Ausbildungsverh{\\u0228}ltnisses im Vorjahr als Besch{\\u0228}ftigungstage. Im Vorjahr w{\\u0228}hrend des Ausbildungsverh{\\u0228}ltnisses entstandener und gew{\\u0228}hrter Urlaub ist auf die Urlaubsdauer anzurechnen.\\\n\\tab 3.\\tab F{\\u0252}r die Urlaubstage gem{\\u0228}{\\u0223} Ziff. 1 bemisst sich das Urlaubsentgelt nach dem durchschnittlichen Arbeitsverdienst, den der Arbeitnehmer in den letzten dreizehn Wochen vor dem Beginn des Urlaubs erhalten hat. Bei Verdiensterh{\\u0246}hungen nicht nur vor{\\u0252}bergehender Natur, die w{\\u0228}hrend des Berechnungszeitraumes oder des Urlaubs eintreten, ist von dem erh{\\u0246}hten Verdienst auszugehen. Verdienstk{\\u0252}rzungen, die im Berechnungszeitraum infolge von Kurzarbeit, Arbeitsausf{\\u0228}llen oder unverschuldeter Arbeitsvers{\\u0228}umnis eintreten, bleiben f{\\u0252}r die Berechnung des Urlaubsentgeltes au{\\u0223}er Betracht ({\\u0167} 11 des Bundesurlaubsgesetzes). Mit dem Urlaubsentgelt ist das zus{\\u0228}tzliche Urlaubsgeld gem{\\u0228}{\\u0223} {\\u0167} 5 Ziff. 1 auszuzahlen. Es kann auf betrieblich gew{\\u0228}hrtes zus{\\u0228}tzliches Urlaubsgeld angerechnet werden. Das Urlaubsentgelt und das zus{\\u0228}tzliche Urlaubsgeld sind mit dem Anspruch auf den Lohn f{\\u0228}llig. Im {\\u0220}brigen gelten die {\\u0167}{\\u0167} 5 und 6 nicht.\\\n\\tab 4.\\tab Am Ende des Urlaubsjahres sind die Resturlaubsanspr{\\u0252}che nach Ma{\\u0223}gabe des {\\u0167} 3 Ziff. 7 auf das folgende Kalenderjahr zu {\\u0252}bertragen. Die Verg{\\u0252}tung f{\\u0252}r die Resturlaubsanspr{\\u0252}che ist zum Ende des Urlaubsjahres nach Ma{\\u0223}gabe der Ziff. 2 zu berechnen und auf das folgende Kalenderjahr zu {\\u0252}bertragen.\\\n\\pard\n\\\n\\\n{\\u0167} 12Urlaub f{\\u0252}r jugendliche Arbeitnehmer\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Urlaub von Arbeitnehmern, die am 1. Januar des Urlaubsjahres das 18. Lebensjahr noch nicht vollendet haben, betr{\\u0228}gt 30 Arbeitstage. F{\\u0252}r das Urlaubsentgelt und f{\\u0252}r das zus{\\u0228}tzliche Urlaubsgeld gilt {\\u0167} 11 Ziff. 2. Im {\\u0220}brigen gelten die gesetzlichen Bestimmungen.\\\n\\tab 2.\\tab Am Ende des Urlaubsjahres sind die Resturlaubsanspr{\\u0252}che der Arbeitnehmer, die am 1. Januar des Folgejahres 18 Jahre alt sind, auf dieses zu {\\u0252}bertragen. Die Verg{\\u0252}tung f{\\u0252}r die Resturlaubsanspr{\\u0252}che ist zum Ende des Urlaubsjahres nach Ma{\\u0223}gabe des {\\u0167} 11 Ziff. 2 zu berechnen und auf das folgende Kalenderjahr zu {\\u0252}bertragen.\\\n\\pard\n\\\n\\\n{\\u0167} 13Urlaub bei Altersteilzeit\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Urlaubsanspruch richtet sich auch w{\\u0228}hrend der Altersteilzeit nach den vorstehenden Bestimmungen. S{\\u0228}mtlicher dem Arbeitnehmer bis zum Beginn der Altersteilzeit zustehender Urlaub ist vor Eintritt in die Altersteilzeit zu gew{\\u0228}hren und zu nehmen. Kann der Urlaub aus zwingenden Gr{\\u0252}nden ganz oder teilweise nicht mehr gew{\\u0228}hrt werden, so ist er abweichend von {\\u0167} 7 durch den Arbeitgeber abzugelten.\\\n\\tab 2.\\tab Vereinbaren Arbeitnehmer und Arbeitgeber wechselnde Phasen von Monaten der Arbeitsleistung (Arbeitsphase) und Monaten der Freistellung von der Arbeitsleistung (Freistellungsphase), so gelten f{\\u0252}r den Urlaubsanspruch in der Freistellungsphase folgende Regelungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Alle Kalendertage w{\\u0228}hrend des Bestehens des Altersteilzeitarbeitsverh{\\u0228}ltnisses {\\u8211} auch w{\\u0228}hrend der Freistellungsphase {\\u8211} gelten als Besch{\\u0228}ftigungstage gem{\\u0228}{\\u0223} {\\u0167} 3.\\\n\\tab b)\\tab Im ersten Kalendermonat der Freistellungsphase ist die Urlaubsverg{\\u0252}tung f{\\u0252}r den noch nicht verfallenen Urlaubsanspruch aus der Arbeitsphase auszuzahlen. Im letzten Kalendermonat der Freistellungsphase, sp{\\u0228}testens in jedem sechsten Kalendermonat der Freistellungsphase (Auszahlungsmonat), ist die bis zum Ablauf des f{\\u0252}nften Kalendermonats der Freistellungsphase erworbene Urlaubsverg{\\u0252}tung vom Arbeitgeber an den Arbeitnehmer auszuzahlen. Mit der Auszahlung der Urlaubsverg{\\u0252}tung gilt der Urlaub als gew{\\u0228}hrt. F{\\u0252}r die im Auszahlungsmonat als gew{\\u0228}hrt geltenden Urlaubstage besteht kein Anspruch auf Arbeitsentgelt f{\\u0252}r die Altersteilzeitarbeit.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n\\\n{\\u0167} 14Abtretungsverbot\\pard\\sb100\nDie Abtretung unmittelbarer Anspr{\\u0252}che der Arbeitnehmer gegen die Urlaubskasse ist nur mit deren Zustimmung zul{\\u0228}ssig.\\\n\\\n\\\n{\\u0167} 15Aufbringung der Mittel\\pard\\sb100\nDie als gemeinsame Einrichtung der Tarifvertragsparteien bestehende {\\u8222}Gemeinn{\\u0252}tzige Urlaubskasse des bayerischen Baugewerbes e.V.{\\u8220} hat insbesondere die Aufgabe, die Urlaubsverg{\\u0252}tung aus Mitteln zu sichern, die durch Beitr{\\u0228}ge aufgebracht werden. Der Arbeitgeber hat die zur Sicherung der Urlaubsverg{\\u0252}tung notwendigen Mittel durch einen Beitrag, der in einem Prozentsatz der Bruttolohnsumme (das ist die Summe der Bruttoarbeitsl{\\u0246}hne im Sinne von {\\u0167} 5 Ziff. 2) in einem besonderen Tarifvertrag festgelegt wird, aufzubringen.\\\n\\pard\\sb100\nDer Arbeitgeber hat diesen Beitrag an die Kasse abzuf{\\u0252}hren. Die Urlaubskasse hat das unmittelbare Recht, den Beitrag zu fordern. F{\\u0252}r die Einzahlung, Verwaltung und Auszahlung der Urlaubsverg{\\u0252}tung gelten die Bestimmungen des Tarifvertrages {\\u0252}ber das Sozialkassenverfahren im Baugewerbe (VTV) vom 18. Dezember 1999 in der jeweils g{\\u0252}ltigen Fassung.\\\n\\\n\\\n{\\u0167} 16Erf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Urlaubskasse gegen Arbeitgeber und Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen die Urlaubskasse ist M{\\u0252}nchen. Das gilt nicht f{\\u0252}r Beitragsforderungen der Urlaubskasse gegen Arbeitgeber. Insoweit ist Erf{\\u0252}llungsort und Gerichtsstand Wiesbaden.\\\n\\\n\\\n{\\u0167} 17Vertragsdauer\\pard\\sb100\nDieser Tarifvertrag tritt am 1. Januar 1984 in Kraft.\\\n\\pard\\sb100\nEr kann mit einer Frist von sechs Monaten jeweils zum 31. Dezember, erstmals zum 31. Dezember 1999, schriftlich gek{\\u0252}ndigt werden.\\\n}"
}