{
  "documentIdentifier" : "BJNR126110010BJNE000302377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0252}r diese Verordnung gelten die folgenden Begriffsbestimmungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Allokation{\\u8220} ist die Zuordnung von Gasmengen zu einem Bilanzkreis;\\\n\\tab 2.\\tab {\\u8222}Ausgleichsenergie{\\u8220} ist die Energiemenge, die zum Ausgleich des Saldos aller Ein- und Ausspeisungen in einem Bilanzkreis am Ende der Bilanzierungsperiode rechnerisch ben{\\u0246}tigt wird;\\\n\\tab 3.\\tab {\\u8222}Ausspeiseleistung{\\u8220} ist die vom Netzbetreiber an einem Ausspeisepunkt f{\\u0252}r den Transportkunden vorgehaltene maximale Leistung in Kilowattstunde pro Stunde;\\\n\\tab 4.\\tab {\\u8222}Bilanzkreis{\\u8220} ist die Zusammenfassung von Einspeise- und Ausspeisepunkten, die dem Zweck dient, Einspeisemengen und Ausspeisemengen zu saldieren und die Abwicklung von Handelstransaktionen zu erm{\\u0246}glichen;\\\n\\tab 5.\\tab {\\u8222}Bilanzkreisverantwortlicher{\\u8220} ist eine nat{\\u0252}rliche oder juristische Person, die gegen{\\u0252}ber dem Marktgebietsverantwortlichen f{\\u0252}r die Abwicklung des Bilanzkreises verantwortlich ist;\\\n\\tab 6.\\tab {\\u8222}Buchung{\\u8220} ist das Erwerben von Kapazit{\\u0228}tsrechten;\\\n\\tab 7.\\tab {\\u8222}Brennwert {\\u8222}Hs,n{\\u8220} {\\u8220} ist die nach DIN EN ISO 6976 (Ausgabe: September 2005) bei vollst{\\u0228}ndiger Verbrennung freiwerdende W{\\u0228}rme in Kilowattstunde pro Normkubikmeter oder in Megajoule pro Normkubikmeter;\\\n\\tab 7a.\\tab {\\u8222}Datenformat{\\u8220} ist eine f{\\u0252}r die elektronische Weiterverarbeitung oder Ver{\\u0246}ffentlichung geeignete und standardisierte Formatvorgabe f{\\u0252}r die Datenkommunikation, welche die relevanten Parameter enth{\\u0228}lt;\\\n\\tab 8.\\tab {\\u8222}Einspeiser von Biogas{\\u8220} ist jede juristische oder nat{\\u0252}rliche Person, die am Einspeisepunkt im Sinne von {\\u0167} 3 Nummer 13b des Energiewirtschaftsgesetzes Biogas in ein Netz oder Teilnetz eines Netzbetreibers einspeist;\\\n\\tab 9.\\tab {\\u8222}Einspeiseleistung{\\u8220} ist die vom Netzbetreiber an einem Einspeisepunkt f{\\u0252}r den Transportkunden vorgehaltene maximale Leistung in Kilowattstunde pro Stunde;\\\n\\tab 10.\\tab {\\u8222}Marktgebiet{\\u8220} ist die Zusammenfassung gleichgelagerter und nachgelagerter Netze, in denen Transportkunden gebuchte Kapazit{\\u0228}ten frei zuordnen, Gas an Letztverbraucher ausspeisen und in andere Bilanzkreise {\\u0252}bertragen k{\\u0246}nnen;\\\n\\tab 11.\\tab {\\u8222}Marktgebietsverantwortlicher{\\u8220} ist die von den Fernleitungsnetzbetreibern bestimmte nat{\\u0252}rliche oder juristische Person, die in einem Marktgebiet Leistungen erbringt, die zur Verwirklichung einer effizienten Abwicklung des Gasnetzzugangs in einem Marktgebiet durch eine Person zu erbringen sind;\\\n\\tab 11a.\\tab {\\u8222}Realisierungsfahrplan{\\u8220} ist ein gemeinsamer Plan von Netzbetreiber und Anschlussnehmer oder Anschlusswilligem {\\u0252}ber Inhalt, zeitliche Abfolge und Verantwortlichkeit f{\\u0252}r die einzelnen Schritte zur Herstellung des Netzanschlusses oder zum Kapazit{\\u0228}tsausbau, um die einzelnen Schritte der Beteiligten miteinander zu synchronisieren;\\\n\\tab 12.\\tab {\\u8222}Regelenergie{\\u8220} sind die Gasmengen, die vom Netzbetreiber zur Gew{\\u0228}hrleistung der Netzstabilit{\\u0228}t eingesetzt werden;\\\n\\tab 13.\\tab {\\u8222}Technische Kapazit{\\u0228}t{\\u8220} ist das Maximum an fester Kapazit{\\u0228}t, das der Netzbetreiber unter Ber{\\u0252}cksichtigung der Systemintegrit{\\u0228}t und der Erfordernisse des Netzbetriebs Transportkunden anbieten kann;\\\n\\tab 13a.\\tab {\\u8222}Untert{\\u0228}gige Kapazit{\\u0228}t{\\u8220} ist die Kapazit{\\u0228}t, die nach dem Ende der Auktionen f{\\u0252}r Kapazit{\\u0228}ten auf Tagesbasis f{\\u0252}r den jeweiligen Tag angeboten und zugewiesen wird;\\\n\\tab 14.\\tab {\\u8222}Verf{\\u0252}gbare Kapazit{\\u0228}t{\\u8220} ist die Differenz zwischen technischer Kapazit{\\u0228}t und der Summe der gebuchten Kapazit{\\u0228}ten f{\\u0252}r den jeweiligen Ein- oder Ausspeisepunkt;\\\n\\tab 15.\\tab {\\u8222}Virtueller Handelspunkt{\\u8220} ist ein Punkt im Marktgebiet, an dem Gas zwischen Bilanzkreisen {\\u0252}bertragen werden kann, der jedoch keinem physischen Ein- oder Ausspeisepunkt im Marktgebiet entspricht;\\\n\\tab 16.\\tab {\\u8222}Werktage{\\u8220} sind die Tage Montag bis Freitag, mit Ausnahme der bundeseinheitlichen gesetzlichen Feiertage sowie des 24. und des 31. Dezembers.\\\n\\pard\n\\\nAmtlicher Hinweis: Zu beziehen bei Beuth-Verlag GmbH, Berlin; archivm{\\u0228}{\\u0223}ig gesichert niedergelegt beim Deutschen Patent- und Markenamt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}