{
  "documentIdentifier" : "BJNR126110010BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Transportkunden sind nach Ma{\\u0223}gabe dieser Verordnung gegen{\\u0252}ber dem Ein- oder Ausspeisenetzbetreiber berechtigt und verpflichtet, einen Einspeise- oder Ausspeisevertrag abzuschlie{\\u0223}en; in diesem sind die Rechte und Pflichten, die den Netzzugang betreffen, einschlie{\\u0223}lich des zu entrichtenden Entgelts zu regeln. Beabsichtigt ein Transportkunde ausschlie{\\u0223}lich den Handel mit Gas am Virtuellen Handelspunkt eines Marktgebiets, ist er berechtigt und verpflichtet, wenigstens einen Bilanzkreisvertrag mit dem Marktgebietsverantwortlichen abzuschlie{\\u0223}en. Bilanzkreisverantwortliche sind gegen{\\u0252}ber dem Marktgebietsverantwortlichen eines Marktgebiets berechtigt und verpflichtet, einen Bilanzkreisvertrag abzuschlie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) Marktgebietsverantwortliche haben Bilanzkreisverantwortlichen standardisierte Bilanzkreisvertr{\\u0228}ge anzubieten. Der Bilanzkreisvertrag regelt die Einrichtung eines Bilanzkreises sowie die Erfassung, den Ausgleich und die Abrechnung von Abweichungen zwischen allokierten Gasmengen.\\\n\\pard\\sb100\n(3) Fernleitungsnetzbetreiber haben Transportkunden standardisierte Ein- und Ausspeisevertr{\\u0228}ge anzubieten, durch die Kapazit{\\u0228}tsrechte des Transportkunden an Ein- und Ausspeisepunkten begr{\\u0252}ndet werden. Der Einspeisevertrag berechtigt den Transportkunden zur Nutzung des Netzes vom Einspeisepunkt bis zum Virtuellen Handelspunkt; der Ausspeisevertrag berechtigt den Transportkunden zur Nutzung des Netzes vom Virtuellen Handelspunkt bis zum Ausspeisepunkt beim Letztverbraucher, zu einem Grenz{\\u0252}bergangs- oder Marktgebiets{\\u0252}bergangspunkt oder zu einer Speicheranlage im Sinne des {\\u0167} 3 Nummer 31 des Energiewirtschaftsgesetzes.\\\n\\pard\\sb100\n(4) Betreiber von {\\u0246}rtlichen Gasverteilernetzen haben Transportkunden Ausspeisevertr{\\u0228}ge in Form von standardisierten Lieferantenrahmenvertr{\\u0228}gen anzubieten. Der Lieferantenrahmenvertrag berechtigt Transportkunden in einem Marktgebiet zur Nutzung der Netze ab dem Virtuellen Handelspunkt und zur Ausspeisung von Gas an Ausspeisepunkten der {\\u0246}rtlichen Gasverteilernetze.\\\n\\pard\\sb100\n(5) Netzbetreiber und Marktgebietsverantwortliche haben ihren Ein- und Ausspeise- oder Bilanzkreisvertr{\\u0228}gen allgemeine Gesch{\\u0228}ftsbedingungen zugrunde zu legen, die die Mindestangaben nach {\\u0167} 4 enthalten.\\\n\\pard\\sb100\n(6) Netzbetreiber haben die Vertr{\\u0228}ge und Gesch{\\u0228}ftsbedingungen f{\\u0252}r die Einspeisung von Biogas so auszugestalten, dass ein transparenter, diskriminierungsfreier und effizienter Netzzugang zu angemessenen Bedingungen erm{\\u0246}glicht wird.\\\n}"
}