{
  "documentIdentifier" : "BJNR126110010BJNE000901124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Netzbetreiber sind verpflichtet, von Transportkunden bereitgestellte Gasmengen an den vom Transportkunden benannten Einspeisepunkten des Marktgebiets zu {\\u0252}bernehmen und an den vom Transportkunden benannten Ausspeisepunkten des Marktgebiets mit demselben Energiegehalt zu {\\u0252}bergeben. Die N{\\u0228}mlichkeit des Gases braucht bei der Ausspeisung nicht gewahrt zu bleiben.\\\n\\pard\n\\pard\\sb100\n(2) Fernleitungsnetzbetreiber haben frei zuordenbare Kapazit{\\u0228}ten anzubieten, die es erm{\\u0246}glichen, gebuchte Ein- und Ausspeisekapazit{\\u0228}ten ohne Festlegung eines Transportpfads zu nutzen. Transportkunden ist es zu erm{\\u0246}glichen, Ein- und Ausspeisekapazit{\\u0228}ten unabh{\\u0228}ngig voneinander, in unterschiedlicher H{\\u0246}he und zeitlich voneinander abweichend zu buchen. Die Rechte an gebuchten Kapazit{\\u0228}ten (Kapazit{\\u0228}tsrechte) berechtigen den Transportkunden, im Rahmen dieser Kapazit{\\u0228}tsrechte Gas an jedem gebuchten Einspeisepunkt f{\\u0252}r die Ausspeisung an jedem gebuchten Ausspeisepunkt des betreffenden Marktgebiets bereitzustellen. {\\u0167} 9 Absatz 3 Satz 2 Nummer 2 und 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Nachgelagerte Netzbetreiber bestellen bei den ihrem Netz unmittelbar vorgelagerten Fernleitungsnetzbetreibern feste Ausspeisekapazit{\\u0228}ten an den Netzkopplungspunkten (interne Bestellung), um insbesondere die dauerhafte Versorgung von Letztverbrauchern mit Gas im eigenen und in den nachgelagerten Netzen zu gew{\\u0228}hrleisten. {\\u0167} 9 Absatz 4 und die {\\u0167}{\\u0167} 11 bis 18 finden auf interne Bestellungen keine Anwendung.\\\n\\pard\\sb100\n(4) Die kapazit{\\u0228}tsbezogene Abwicklung von Transporten zwischen {\\u0246}rtlichen Verteilernetzen erfolgt nach der Inanspruchnahme des vorgelagerten {\\u0246}rtlichen Verteilernetzes durch das nachgelagerte {\\u0246}rtliche Verteilernetz. Der nachgelagerte {\\u0246}rtliche Verteilernetzbetreiber hat dem vorgelagerten {\\u0246}rtlichen Verteilernetzbetreiber die zur Abwicklung von Transporten erforderliche Vorhalteleistung rechtzeitig anzumelden.\\\n\\pard\\sb100\n(5) F{\\u0252}r Letztverbraucher mit registrierender Lastgangmessung und einem in der Regel nicht planbaren, extrem hohen und extrem schwankenden Gasverbrauch kann der Ausspeisenetzbetreiber technische Ausspeisemeldungen und die Einhaltung technischer Grenzen verlangen, soweit dies f{\\u0252}r die Systemintegrit{\\u0228}t des Ausspeisenetzes erforderlich ist und entsprechend vereinbart wurde.\\\n\\pard\\sb100\n(6) Zur Abwicklung netz{\\u0252}bergreifender Transporte haben die Netzbetreiber eine Kooperationsvereinbarung abzuschlie{\\u0223}en, in der sie die Einzelheiten ihrer Zusammenarbeit regeln, die notwendig sind, um einen transparenten, diskriminierungsfreien, effizienten und massengesch{\\u0228}ftstauglichen Netzzugang zu angemessenen Bedingungen zu gew{\\u0228}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}