{
  "documentIdentifier" : "BJNR120100001BJNE000406118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, 442 - 443)\\\n\\pard\n\\pard\\sb100\nDie Grenze des Freihafens Bremerhaven beginnt an der Kajenstation 690 der Kaje Kaiserhafen II Ostseite und verl{\\u0228}uft f{\\u0252}r 14 Meter in {\\u0246}stliche Richtung. Sie verl{\\u0228}uft anschlie{\\u0223}end f{\\u0252}r 50 Meter nach Nordnordost, knickt um 276 Grad f{\\u0252}r 17 Meter nach S{\\u0252}ds{\\u0252}dost ab, schwenkt dann um 270 Grad auf einer L{\\u0228}nge von 46 Metern nach S{\\u0252}den, wo sie auf die n{\\u0246}rdliche Bordsteinkante Alter F{\\u0228}hrweg trifft. Sie folgt der Stra{\\u0223}e Alter F{\\u0228}hrweg nach Osten auf einer L{\\u0228}nge von 70 Metern, schwenkt um 140 Grad nach Nordnordost und verl{\\u0228}uft entlang der westlichen Stra{\\u0223}enbegrenzung der Stra{\\u0223}e Alter F{\\u0228}hrweg. Nach 90 Metern knickt sie um 72 Grad f{\\u0252}r 27 Meter nach Nordwesten ab und verl{\\u0228}uft anschlie{\\u0223}end in einem Winkel von 270 Grad f{\\u0252}r 37 Meter nach Nordosten. In einem Winkel von 270 Grad verl{\\u0228}uft sie 22 Meter nach S{\\u0252}dosten und knickt anschlie{\\u0223}end um 64 Grad nach Nordosten ab. Nachdem sie nach 30 Metern die Franziusstra{\\u0223}e {\\u0252}berquert hat, knickt sie in einem Winkel von 262 Grad nach S{\\u0252}ds{\\u0252}dost ab, verl{\\u0228}uft f{\\u0252}r etwa 30 Meter nach S{\\u0252}dosten und folgt dann der Grenze des stadtbremischen {\\u0220}berseehafengebiets in einem mittleren Abstand von 1 Meter zur Einm{\\u0252}ndung der Hansastra{\\u0223}e in die Batteriestra{\\u0223}e. Sie schwenkt um 162 Grad nach Norden und nach 30 Metern um 198 Grad nach Nordnordost und verl{\\u0228}uft dann auf einer L{\\u0228}nge von 45 Metern in einem Abstand von 8 Metern westlich der Grenze des stadtbremischen {\\u0220}berseehafengebiets, entfernt sich hier auf 13 Metern von dieser Grenze und verl{\\u0228}uft dann in gerader Linie auf einer L{\\u0228}nge von 187 Metern in nordnord{\\u0246}stlicher Richtung in einem mittleren Abstand von 15 Metern bis auf 12 Meter an die Grenze des stadtbremischen {\\u0220}berseehafengebiets heran. Danach folgt sie der Grenze des stadtbremischen {\\u0220}berseehafengebiets auf einer L{\\u0228}nge von 598 Metern in einem konstanten Abstand von 12 Metern in nordnord{\\u0246}stlicher Richtung, knickt um 270 Grad f{\\u0252}r 12 Meter nach Osten ab, bis sie auf die Grenze des stadtbremischen {\\u0220}berseehafengebiets trifft, schwenkt um 90 Grad nach Nordnordost und verl{\\u0228}uft auf 530 Metern in gerader Linie, davon die ersten 295 Meter identisch mit der Grenze des stadtbremischen {\\u0220}berseehafengebiets, knickt dann um 90 Grad f{\\u0252}r 174 Meter nach Westnordwest ab. Dort knickt sie um 270 Grad nach Nordnordost ab und nach 47 Metern knickt sie um 270 Grad f{\\u0252}r 125 Meter nach Osts{\\u0252}dost ab. Sie verl{\\u0228}uft auf einer L{\\u0228}nge von 201 Metern nach Nordnordost. Dann knickt sie in einem Winkel von 129 Grad nach Nordnordwest ab und trifft nach 402 Metern auf die Grenze des Naturschutzgebiets {\\u8222}Weserportsee{\\u8220}, knickt dann f{\\u0252}r 33 Meter um 142 Grad nach Westen und dann f{\\u0252}r 388 Meter in einem Winkel von 90 Grad nach S{\\u0252}ds{\\u0252}dwest ab, trifft auf die vorhandene Grenze und folgt dieser auf 170 Metern Westnordwest, um 225 Grad abknickend f{\\u0252}r 30 Meter nach Nordnordwest, um 225 Grad abknickend f{\\u0252}r 140 Meter nach Nordnordost, um 90 Grad abknickend f{\\u0252}r 50 Meter nach Westnordwest, um 270 Grad abknickend f{\\u0252}r 95 Meter nach Nordnordost, um 90 Grad abknickend f{\\u0252}r 20 Meter nach Westnordwest, um 270 Grad abknickend f{\\u0252}r 116 Meter nach Nordnordost. Nun knickt sie um 90 Grad nach Westnordwest f{\\u0252}r 200 Meter ab, kreuzt dabei die Weserportstra{\\u0223}e und die Hafengleise und trifft auf die Gemeindegrenze zwischen Bremen und Bremerhaven. Jetzt knickt sie um 270 Grad nach Nordnordost ab und verl{\\u0228}uft parallel zu den Gleisanlagen und knickt nach 403 Metern um 36 Meter nach Wests{\\u0252}dwest und dann nach 29 Metern nach Nordnordwest ab, trifft auf die {\\u0246}stliche Begrenzung des Weges, der parallel zur B{\\u0246}schung der s{\\u0252}dlichen Rampe der Washingtonstra{\\u0223}e verl{\\u0228}uft, folgt dieser Begrenzung in s{\\u0252}dliche Richtung auch entlang des Wendehammers und trifft auf die Washingtonstra{\\u0223}e. Sie folgt dieser Stra{\\u0223}e entlang ihrer S{\\u0252}dseite auf einer L{\\u0228}nge von 470 Metern, knickt dann um 90 Grad f{\\u0252}r 7 Meter nach S{\\u0252}ds{\\u0252}dwest ab, knickt um 270 Grad f{\\u0252}r 11 Meter nach Westnordwest ab, knickt dann um 270 Grad f{\\u0252}r 7 Meter nach Nordnordost ab, knickt dann um 90 Grad f{\\u0252}r 12 Meter nach Westnordwest ab, knickt dann um 130 Grad f{\\u0252}r 9 Meter nach S{\\u0252}dwest ab, knickt dann um 140 Grad nach S{\\u0252}ds{\\u0252}dwest f{\\u0252}r 175 Meter ab und knickt um 286 Grad f{\\u0252}r 140 Meter in nordwestliche Richtung ab. Sie knickt dann f{\\u0252}r 38 Meter um 210 Grad in n{\\u0246}rdliche Richtung ab und l{\\u0228}uft dann anschlie{\\u0223}end 55 Meter wiederum in nordwestliche Richtung. Dann knickt sie um 90 Grad ab und verl{\\u0228}uft 167 Meter in s{\\u0252}ds{\\u0252}dwestliche Richtung. In einem Winkel von 164 Grad verl{\\u0228}uft sie 25 Meter in s{\\u0252}dliche Richtung. Sie knickt daraufhin in einem Winkel von 270 Grad nach Nordwesten ab und nach 7 Metern in einem Winkel von 270 Grad auf einer L{\\u0228}nge von 7 Metern nach Nordnordost, knickt dann in einem Winkel von 135 Grad f{\\u0252}r 36 Meter nach Nordnordwest ab und verl{\\u0228}uft in einem Winkel von 235 Grad dann f{\\u0252}r 11 Meter in nord{\\u0246}stliche Richtung. Anschlie{\\u0223}end verl{\\u0228}uft sie f{\\u0252}r 1{\\u0160}196 Meter in einem {\\u0246}stlichen Abstand von 19 Metern parallel zur Grenze des stadtbremischen {\\u0220}berseehafengebiets, dann verl{\\u0228}uft sie f{\\u0252}r 85 Meter in nordnord{\\u0246}stliche Richtung im Bogen, beginnend mit einem {\\u0246}stlichen Abstand von 6 Metern und sich ann{\\u0228}hernd bis auf einen {\\u0246}stlichen Abstand von 3 Metern zur Grenze des stadtbremischen {\\u0220}berseehafengebiets. Sie wendet sich dann, die Senator-Borttscheller-Stra{\\u0223}e {\\u0252}berspringend und dieser in n{\\u0246}rdliche Richtung folgend, bis zur s{\\u0252}d{\\u0246}stlichen Grenze des {\\u0246}ffentlichen Parkplatzes. Anschlie{\\u0223}end verl{\\u0228}uft sie dann nach einem rechten Winkel in westliche Richtung bis an die s{\\u0252}dwestliche Grenze des Parkplatzes. Sie knickt anschlie{\\u0223}end um 271 Grad in nordnord{\\u0246}stliche Richtung ab und verl{\\u0228}uft anschlie{\\u0223}end 67 Meter am Parkplatz entlang, schwenkt nach Nordwest auf die Vorstellgruppe {\\u8222}Weddewarder Tief{\\u8220}, bis sie den Dienstweg neben dem Gleisk{\\u0246}rper erreicht, und folgt diesem in Richtung Nordost bis zur Wurster Stra{\\u0223}e. Hier verl{\\u0228}uft sie an der Westseite der Wurster Stra{\\u0223}e in nordwestlicher Richtung, die Gleise {\\u0252}berspringend, bis 3 Meter vor den L{\\u0228}rmschutzwall, folgt dann nach S{\\u0252}dwesten dem Wall auf 390 Metern und anschlie{\\u0223}end dem Deichverteidigungsweg auf der S{\\u0252}dseite, folgt diesem auf dieser Seite auf seiner gesamten L{\\u0228}nge von 2{\\u0160}195 Metern. Sie knickt dann um 246 Grad f{\\u0252}r 35 Meter nach Nordwesten ab, daraufhin knickt sie um 90 Grad f{\\u0252}r 27 Meter nach S{\\u0252}dwesten ab, und schwenkt um 270 Grad f{\\u0252}r 16 Meter nach Nordwesten. Sie knickt dann um 90 Grad nach S{\\u0252}dwesten ab und trifft nach 50 Metern auf die Vorderkante der Stromkaje und folgt dieser 112 Meter in einem Winkel von 90 Grad in nordnordwestlicher Richtung. Hier knickt sie um 90 Grad f{\\u0252}r 100 Meter nach Wests{\\u0252}dwest in die Weser ab, wendet sich dann nach S{\\u0252}ds{\\u0252}dost, verl{\\u0228}uft dann in einem Abstand von 100 Metern vor der Stromkaje und trifft nach circa 1{\\u0160}750 Metern auf die Grenze des stadtbremischen {\\u0220}berseehafengebiets Bremerhaven, folgt dieser als Gerade vor der Stromkaje {\\u8222}Container-Terminal{\\u8220} und vor der Columbuskaje in einem Abstand von 100 Metern in der Au{\\u0223}enweser, verl{\\u0228}uft bis zum Stromkilometer 67,62. Hier knickt sie rechtwinklig nach Osten ab. Sie verl{\\u0228}uft 85 Meter nach Osten, bis sie auf das Kopfende der Ostmole des Vorhafens Kaiserschleuse trifft. Sie verl{\\u0228}uft entlang der westlichen Kajenmauer der Ostmole, bis sie auf das Au{\\u0223}enhaupt der Kaiserschleuse trifft. Sie knickt rechtwinklig nach Osten ab, bis sie auf die westliche Bordsteinkante des Fu{\\u0223}weges der Inselstra{\\u0223}e trifft. Sie folgt der Bordsteinkante in s{\\u0252}dlicher Richtung der Inselstra{\\u0223}e, dabei die Zufahrtsstra{\\u0223}e zum Schlepperhafen {\\u0252}berspringend, bis vor die Vorkontrolle des Zolls, der Verkehrsinsel im Einm{\\u0252}ndungsbereich Inselstra{\\u0223}e\/Lohmannstra{\\u0223}e. Hier {\\u0252}berspringt sie die Lohmannstra{\\u0223}e in {\\u0246}stlicher Richtung und folgt der {\\u0246}stlichen Fu{\\u0223}wegbegrenzung f{\\u0252}r 65 Meter nach Norden. Sie knickt dann um 245 Grad nach Osten ab und trifft nach 40 Metern auf die westliche Kajenkante des Kaiserhafens I. Sie folgt dieser auf einer L{\\u0228}nge von 417 Metern, knickt dann in nord{\\u0246}stlicher Richtung ab, {\\u0252}berspringt das Hafenbecken und trifft nach 183 Metern auf den Ausgangspunkt der Grenze des Freihafens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}