{
  "documentIdentifier" : "BJNR313600005BJNE003601123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 30 Verpflichteten haben Ausk{\\u0252}nfte auf Grundlage der nach den Vorschriften des Telekommunikationsgesetzes gespeicherten und zum Zeitpunkt der Auskunftserteilung vorhandenen Daten zu erteilen. Dabei haben sie stets alle dem Auskunftsverlangen zuzuordnenden Datens{\\u0228}tze bereitzustellen, die ihnen zum Zeitpunkt der Auskunftserteilung vorliegen. Datens{\\u0228}tze, die erst nach einer technisch bedingten Wartezeit zur Verf{\\u0252}gung stehen und einem bereits beauskunfteten Auskunftsverlangen zuzuordnen sind, sind unverz{\\u0252}glich nachtr{\\u0228}glich zu {\\u0252}bermitteln. Die berechtigte Stelle kann bereits bei der erstmaligen {\\u0220}bermittlung des Auskunftsverlangens Anforderungen zur nachtr{\\u0228}glichen {\\u0220}bermittlung von Datens{\\u0228}tzen nach Satz 3 festlegen. Macht sie von dieser M{\\u0246}glichkeit Gebrauch, sind diese Anforderungen ma{\\u0223}geblich f{\\u0252}r die nachtr{\\u0228}gliche {\\u0220}bermittlung nach Satz 3. Die berechtigte Stelle kann im Einzelfall auch auf die nachtr{\\u0228}gliche {\\u0220}bermittlung verzichten.\\\n\\pard\n\\pard\\sb100\n(2) In F{\\u0228}llen von Anordnungen zur Erteilung von Ausk{\\u0252}nften {\\u0252}ber Verkehrsdaten, die erst nach dem Zeitpunkt der Ausstellung der Anordnung anfallen (zuk{\\u0252}nftige Verkehrsdaten), haben die nach {\\u0167} 30 Verpflichteten der jeweiligen berechtigten Stelle zu jeder sich auf diese Anordnung st{\\u0252}tzenden Anforderung Ausk{\\u0252}nfte {\\u0252}ber die der Anordnung zuzuordnenden Datens{\\u0228}tze zu erteilen, die ihnen zum Zeitpunkt der Auskunftserteilung vorliegen; dabei k{\\u0246}nnen sich in jeder aktuellen Auskunftserteilung auch Datens{\\u0228}tze befinden, die zu vorhergehenden Anforderungen bereits mitgeteilt wurden. Die H{\\u0228}ufigkeit und der Zeitabstand der jeweiligen Anforderungen liegt im ausschlie{\\u0223}lichen Ermessen der berechtigten Stelle. Im Rahmen von Anordnungen zur Erteilung von Ausk{\\u0252}nften {\\u0252}ber zuk{\\u0252}nftige Verkehrsdaten k{\\u0246}nnen auch Ausk{\\u0252}nfte {\\u0252}ber Verkehrsdaten verlangt werden, die nach den Vorschriften des Telekommunikationsgesetzes nicht gespeichert, aber im Rahmen des Telekommunikationsvorganges erhoben werden; besondere Vorkehrungen zur Erteilung von derartigen Ausk{\\u0252}nften m{\\u0252}ssen jedoch nicht getroffen werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Umsetzung von Auskunftsverlangen {\\u0252}ber Verkehrsdaten in Echtzeit brauchen nur diejenigen Verpflichteten nach {\\u0167} 30 Vorkehrungen zu treffen, die auch nach {\\u0167} 3 verpflichtet sind, technische Vorkehrungen f{\\u0252}r die Umsetzung von {\\u0220}berwachungsma{\\u0223}nahmen vorzuhalten. F{\\u0252}r die Umsetzung derartiger Auskunftsverlangen gilt abweichend von {\\u0167} 31 Absatz 2 Satz 5 auch {\\u0167} 12 Absatz 1 Satz 1 und 3 entsprechend. Die nach Satz 1 Verpflichteten k{\\u0246}nnen zur Umsetzung derartiger Auskunftsverlangen ihre technischen Einrichtungen zur Umsetzung von {\\u0220}berwachungsma{\\u0223}nahmen oder Einrichtungen, die in Bezug auf die bereitzustellenden Daten nach {\\u0167} 7 gleichwertig sind, mit der Ma{\\u0223}gabe nutzen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die an die auskunftsberechtigte Stelle {\\u0252}bermittelten Daten keine Nachrichteninhalte enthalten,\\\n\\tab 2.\\tab Standortdaten auch f{\\u0252}r lediglich empfangsbereite Endger{\\u0228}te erhoben und an die auskunftsberechtigte Stelle {\\u0252}bermittelt werden und\\\n\\tab 3.\\tab die {\\u0220}bermittlung von Standortdaten nach Nummer 2 derart eingeschr{\\u0228}nkt werden kann, dass sie f{\\u0252}r die Strafverfolgungsbeh{\\u0246}rden nur nach Ma{\\u0223}gabe des {\\u0167} 100g Absatz 1 der Strafprozessordnung oder f{\\u0252}r eine andere auskunftsberechtigte Stelle nur nach Ma{\\u0223}gabe der f{\\u0252}r diese Stelle geltenden gesetzlichen Vorschriften erfolgt.\\\n\\pard\n\\pard\\sb100\n(4) {\\u0167} 6 Absatz 4 gilt entsprechend; in F{\\u0228}llen von zeitweiligen {\\u0220}bermittlungshindernissen, St{\\u0246}rungen und Unterbrechungen gelten die {\\u0167}{\\u0167} 10 und 13 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}