{
  "documentIdentifier" : "BJNR313600005BJNE003901123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Verpflichtete hat sicherzustellen, dass die Zugriffe auf seine f{\\u0252}r die Erteilung von Ausk{\\u0252}nften vorgehaltenen technischen Einrichtungen automatisch l{\\u0252}ckenlos protokolliert werden. Dies gilt unabh{\\u0228}ngig davon, ob die Zugriffe darauf abzielen, Verkehrsdaten zug{\\u0228}nglich zu machen, die nach den Vorschriften des Telekommunikationsgesetzes gespeichert wurden, oder Verkehrsdaten{\\u0252}bermittlungen in Echtzeit einzurichten. Zu protokollieren sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Referenznummer des Auskunftsverlangens, der probeweisen Anwendung nach {\\u0167} 34 Absatz 2 oder einer sonstigen Nutzung der technischen Einrichtungen,\\\n\\tab 2.\\tab die tats{\\u0228}chlich eingegebene Kennung, auf Grund derer die Verkehrsdatens{\\u0228}tze ermittelt werden,\\\n\\tab 3.\\tab die weiteren f{\\u0252}r die Suche verwendeten Daten einschlie{\\u0223}lich der Zeitpunkte (Datum und Uhrzeit auf der Grundlage der amtlichen Zeit), zwischen denen die Verkehrsdatens{\\u0228}tze in Bezug auf die Kennung nach Nummer 2 erfasst werden,\\\n\\tab 4.\\tab die Angabe der Rechtsvorschrift ({\\u0167} 96 oder {\\u0167} 113b des Telekommunikationsgesetzes), auf deren Grundlage die beauskunfteten Verkehrsdaten gespeichert wurden,\\\n\\tab 5.\\tab die Adressierungsangabe des Anschlusses, an den die ermittelten Verkehrsdatens{\\u0228}tze {\\u0252}bermittelt werden,\\\n\\tab 6.\\tab ein Merkmal zur Erkennbarkeit der Personen, die die Daten nach den Nummern 1 bis 5 auf Seiten des Verpflichteten eingeben,\\\n\\tab 7.\\tab Datum und Uhrzeit der Eingabe.\\\n\\pard\nDie ermittelten Verkehrsdaten d{\\u0252}rfen nicht protokolliert werden. Satz 1 gilt nicht f{\\u0252}r betrieblich erforderliche Zugriffe auf Daten, die nach {\\u0167} 96 des Telekommunikationsgesetzes gespeichert werden. Die Angaben nach Satz 3 Nummer 6 d{\\u0252}rfen ausschlie{\\u0223}lich bei auf tats{\\u0228}chlichen Anhaltspunkten beruhenden Untersuchungen zur Aufkl{\\u0228}rung von Missbrauchs- oder Fehlerf{\\u0228}llen verwendet werden. Im {\\u0220}brigen gelten f{\\u0252}r die Protokollierung sowie f{\\u0252}r die Pr{\\u0252}fung und L{\\u0246}schung der daf{\\u0252}r erzeugten Protokolldaten {\\u0167} 16 Absatz 2 und {\\u0167} 17 entsprechend mit der Ma{\\u0223}gabe, dass abweichend von {\\u0167} 17 Absatz 1 Satz 3 f{\\u0252}nf vom Hundert der gestellten Auskunftsverlangen einer Pr{\\u0252}fung zu unterziehen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}