{
  "documentIdentifier" : "BJNR176200998BJNE003301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber hat f{\\u0252}r die in der Anlage 2 aufgef{\\u0252}hrten Medizinprodukte nach den allgemein anerkannten Regeln der Technik messtechnische Kontrollen nach Absatz 4 durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen. Eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der messtechnischen Kontrollen nach Satz 1 wird vermutet, wenn der Leitfaden zu messtechnischen Kontrollen von Medizinprodukten mit Messfunktion der Physikalisch-Technischen Bundesanstalt beachtet wird. Der Leitfaden wird in seiner jeweils aktuellen Fassung auf der Internetseite der Physikalisch-Technischen Bundesanstalt bekannt gemacht und von der Physikalisch-Technischen Bundesanstalt archiviert.\\\n\\pard\n\\pard\\sb100\n(2) Durch die messtechnischen Kontrollen wird festgestellt, ob das Medizinprodukt die zul{\\u0228}ssigen maximalen Messabweichungen (Fehlergrenzen) einh{\\u0228}lt, die in dem Leitfaden nach Absatz 1 Satz 2 angegeben sind.\\\n\\pard\\sb100\n(3) F{\\u0252}r die messtechnischen Kontrollen d{\\u0252}rfen, sofern in der Anlage 2 nicht anders angegeben, nur messtechnische Normale benutzt werden, die auf ein nationales oder internationales Normal r{\\u0252}ckgef{\\u0252}hrt sind und hinreichend kleine Fehlergrenzen und Messunsicherheiten einhalten. Die Fehlergrenzen und Messunsicherheiten gelten als hinreichend klein, wenn sie den Anforderungen des in Absatz 1 Satz 2 genannten Leitfadens entsprechen oder wenn sie ein Drittel der Fehlergrenzen und Messunsicherheiten des zu pr{\\u0252}fenden Medizinproduktes nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Die messtechnischen Kontrollen sind innerhalb der in Anlage 2 festgelegten Fristen durchzuf{\\u0252}hren. F{\\u0252}r die Wiederholungen der messtechnischen Kontrollen gelten dieselben Fristen. Die Fristen beginnen mit Ablauf des Jahres, in dem das Medizinprodukt in Betrieb genommen oder die letzte messtechnische Kontrolle durchgef{\\u0252}hrt wurde. Eine messtechnische Kontrolle ist unverz{\\u0252}glich durchzuf{\\u0252}hren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anzeichen daf{\\u0252}r vorliegen, dass das Medizinprodukt die Fehlergrenzen nach Absatz 2 nicht einh{\\u0228}lt oder\\\n\\tab 2.\\tab die messtechnischen Eigenschaften des Medizinproduktes durch einen Eingriff oder auf andere Weise beeinflusst worden sein k{\\u0246}nnten.\\\n\\pard\n\\pard\\sb100\n(5) Der Betreiber darf mit messtechnischen Kontrollen nur beauftragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Messwesen zust{\\u0228}ndige Beh{\\u0246}rden oder\\\n\\tab 2.\\tab Personen, Betriebe oder Einrichtungen, die selbst oder deren Besch{\\u0228}ftigte, die die messtechnischen Kontrollen durchf{\\u0252}hren, die Voraussetzungen von {\\u0167} 5 hinsichtlich der messtechnischen Kontrollen des jeweiligen Medizinproduktes erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(6) Personen, die beabsichtigen, k{\\u0252}nftig messtechnische Kontrollen durchzuf{\\u0252}hren, haben dies der zust{\\u0228}ndigen Beh{\\u0246}rde vor Aufnahme der ersten messtechnischen Kontrolle anzuzeigen und auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde nachzuweisen, dass sie die Voraussetzungen nach {\\u0167} 5 erf{\\u0252}llen.\\\n\\pard\\sb100\n(7) Derjenige, der messtechnische Kontrollen durchf{\\u0252}hrt, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die messtechnische Kontrolle ein Protokoll anzufertigen, das das Datum der Durchf{\\u0252}hrung und die Ergebnisse der messtechnischen Kontrolle unter Angabe der ermittelten Messwerte, der Messverfahren und sonstiger Beurteilungsergebnisse enth{\\u0228}lt, und\\\n\\tab 2.\\tab das Medizinprodukt nach erfolgreicher messtechnischer Kontrolle mit einem Zeichen zu kennzeichnen; aus dem Zeichen m{\\u0252}ssen das Jahr der n{\\u0228}chsten messtechnischen Kontrolle und die Beh{\\u0246}rde oder Person, die die messtechnische Kontrolle durchgef{\\u0252}hrt hat, eindeutig und r{\\u0252}ckverfolgbar hervorgehen.\\\n\\pard\nDas Protokoll nach Satz 1 Nummer 1 hat der Betreiber zumindest bis zur n{\\u0228}chsten messtechnischen Kontrolle aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}