{
  "documentIdentifier" : "BJNR400300002BJNE000301377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Feuerwaffen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schusswaffen, bei denen ein Geschoss mittels hei{\\u0223}er Gase durch den Lauf getrieben wird, oder\\\n\\tab 2.\\tab Ger{\\u0228}te zum Abschie{\\u0223}en von Munition oder h{\\u0252}lsenlosen Treibladungen, bei denen kein Geschoss durch den Lauf getrieben wird.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0246}chstbeanspruchte Teile im Sinne dieses Gesetzes sind die Teile, die dem Gasdruck ausgesetzt sind. Dies sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Lauf; dabei sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Austauschl{\\u0228}ufe L{\\u0228}ufe f{\\u0252}r ein bestimmtes Waffenmodell oder -system, die ohne Nacharbeit ausgetauscht werden k{\\u0246}nnen,\\\n\\tab b)\\tab Wechsell{\\u0228}ufe L{\\u0228}ufe, die f{\\u0252}r eine bestimmte Waffe zum Austausch des vorhandenen Laufs vorgefertigt sind und die noch eingepasst werden m{\\u0252}ssen,\\\n\\tab c)\\tab Einsteckl{\\u0228}ufe L{\\u0228}ufe ohne eigenen Verschluss, die in die L{\\u0228}ufe von Waffen gr{\\u0246}{\\u0223}eren Kalibers eingesteckt werden k{\\u0246}nnen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Verschluss als das unmittelbar das Patronen- oder Kartuschenlager oder den Lauf abschlie{\\u0223}ende Teil;\\\n\\tab 3.\\tab das Patronen- oder Kartuschenlager, wenn dieses nicht bereits Bestandteil des Laufs ist;\\\n\\tab 4.\\tab bei Schusswaffen und Ger{\\u0228}ten nach {\\u0167} 1 Abs. 3, bei denen zum Antrieb ein entz{\\u0252}ndbares fl{\\u0252}ssiges oder gasf{\\u0246}rmiges Gemisch verwendet wird, die Verbrennungskammer und die Einrichtung zur Erzeugung des Gemisches;\\\n\\tab 5.\\tab bei Schusswaffen mit anderem Antrieb und Ger{\\u0228}ten nach {\\u0167} 1 Abs. 3 die Antriebsvorrichtung, sofern sie fest mit der Schusswaffe oder dem Ger{\\u0228}t verbunden ist;\\\n\\tab 6.\\tab bei Kurzwaffen das Griffst{\\u0252}ck oder sonstige Waffenteile, soweit sie f{\\u0252}r die Aufnahme des Ausl{\\u0246}semechanismus bestimmt sind;\\\n\\tab 7.\\tab Trommeln f{\\u0252}r ein bestimmtes Revolvermodell, die ohne Nacharbeit gewechselt werden k{\\u0246}nnen (Wechseltrommeln).\\\n\\pard\n\\pard\\sb100\n(3) B{\\u0246}ller im Sinne dieses Gesetzes sind Ger{\\u0228}te, die ausschlie{\\u0223}lich zur Erzeugung des Schussknalls bestimmt sind und die keine Feuerwaffen oder Ger{\\u0228}te zum Abschie{\\u0223}en von Munition sind. B{\\u0246}ller sind auch nicht tragbare Ger{\\u0228}te f{\\u0252}r Munition nach einer Rechtsverordnung nach {\\u0167} 14 Abs. 1 Nr. 1 *). Gasb{\\u0246}ller sind B{\\u0246}ller, bei denen die Erzeugung des Schussknalls durch die Explosion bestimmter Gase bewirkt wird.\\\n\\pard\\sb100\n(4) Schussapparate im Sinne dieses Gesetzes sind tragbare Ger{\\u0228}te, die f{\\u0252}r gewerbliche oder technische Zwecke bestimmt sind und bei denen zum Antrieb Munition verwendet wird.\\\n\\pard\\sb100\n(5) Wei{\\u0223}fertig im Sinne dieses Gesetzes sind Gegenst{\\u0228}nde, wenn alle materialschw{\\u0228}chenden oder -ver{\\u0228}ndernden Arbeiten, ausgenommen die {\\u0252}blichen Gravurarbeiten, beendet sind.\\\n\\pard\\sb100\n(6) Munition im Sinne dieses Gesetzes ist Munition nach Anlage 1 Abschnitt 1 Unterabschnitt 3 Nr. 1 des Waffengesetzes, dar{\\u0252}ber hinaus Munition, die der Definition entspricht, jedoch f{\\u0252}r technische Ger{\\u0228}te nach Absatz 1 Nr. 2 oder nach Absatz 4 bestimmt ist.\\\n\\pard\\sb100\n(7) Soweit dieses Gesetz waffentechnische oder waffenrechtliche Begriffe verwendet, sind die Begriffsbestimmungen des Waffengesetzes in seiner jeweils geltenden Fassung ma{\\u0223}geblich, soweit sie nicht in diesem Gesetz abweichend definiert werden.\\\n----- \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab *)\\tab Tabelle 5 der Ma{\\u0223}tafeln, ver{\\u0246}ffentlicht im Bundesanzeiger Nr. 38a vom 24. Februar 2000.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}