{
  "documentIdentifier" : "BJNR400300002BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei dem Beschuss von Feuerwaffen ist zu pr{\\u0252}fen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die h{\\u0246}chstbeanspruchten Teile der Feuerwaffe der Beanspruchung standhalten, der sie bei der Verwendung der zugelassenen Munition oder der festgelegten Ladung ausgesetzt werden (Haltbarkeit),\\\n\\tab 2.\\tab die Verschlusseinrichtung, die Sicherung und die Z{\\u0252}ndeinrichtung sowie bei halbautomatischen Schusswaffen der Lademechanismus einwandfrei arbeiten und die Waffe sicher geladen, geschlossen und abgefeuert werden kann (Funktionssicherheit),\\\n\\tab 3.\\tab die Abmessungen des Patronen- oder Kartuschenlagers, der Verschlussabstand, die Ma{\\u0223}e des {\\u0220}bergangs, der Feld- und Zugdurchmesser oder des Laufquerschnitts bei gezogenen L{\\u0228}ufen und der Laufinnendurchmesser bei glatten L{\\u0228}ufen den Nenngr{\\u0246}{\\u0223}en einer nach {\\u0167} 14 Abs. 1 Nr. 1 erlassenen Rechtsverordnung entsprechen (Ma{\\u0223}haltigkeit) und\\\n\\tab 4.\\tab die nach {\\u0167} 24 Abs. 1 und 2 des Waffengesetzes vom 11. Oktober 2002 (BGBl. I S. 3970) oder die auf Grund einer Rechtsverordnung nach {\\u0167} 25 Abs. 1 des Waffengesetzes vorgeschriebene Kennzeichnung auf der Waffe angebracht ist.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag ist der Beschuss von Schusswaffen mit glatten L{\\u0228}ufen mit einem erh{\\u0246}hten Gasdruck (verst{\\u0228}rkter Beschuss) oder mit Stahlschrotmunition vorzunehmen.\\\n\\pard\\sb100\n(3) Bei dem Beschuss von B{\\u0246}llern ist zu pr{\\u0252}fen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die h{\\u0246}chstbeanspruchten Teile der Beanspruchung standhalten, der sie bei der Verwendung der vorgeschriebenen Ladung ausgesetzt werden (Haltbarkeit),\\\n\\tab 2.\\tab die Verschlusseinrichtung und die Abzugseinrichtung einwandfrei arbeiten und der B{\\u0246}ller sicher geladen, geschlossen und abgefeuert werden kann (Funktionssicherheit),\\\n\\tab 3.\\tab die Rohrinnendurchmesser, L{\\u0228}nge und Durchmesser des Kartuschenlagers, der Z{\\u0252}ndkanaldurchmesser den Bestimmungen einer nach {\\u0167} 14 Abs. 1 Nr. 1 erlassenen Rechtsverordnung entsprechen (Ma{\\u0223}haltigkeit),\\\n\\tab 4.\\tab die durch eine Rechtsverordnung nach {\\u0167} 14 Abs. 1 Nr. 3 des Gesetzes vorgeschriebene Kennzeichnung auf dem B{\\u0246}ller angebracht ist.\\\n\\pard\n}"
}