{
  "documentIdentifier" : "BJNR400300002BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schussapparate, Zusatzger{\\u0228}te f{\\u0252}r diese Apparate, Gasb{\\u0246}ller, Eins{\\u0228}tze f{\\u0252}r Munition mit kleinerer Abmessung sowie Einsteckl{\\u0228}ufe ohne eigenen Verschluss f{\\u0252}r Munition mit dem zul{\\u0228}ssigen h{\\u0246}chsten Gebrauchsgasdruck d{\\u0252}rfen als serienm{\\u0228}{\\u0223}ig hergestellte St{\\u0252}cke nur dann in den Geltungsbereich dieses Gesetzes verbracht oder gewerbsm{\\u0228}{\\u0223}ig hergestellt werden, wenn sie ihrer Bauart und Bezeichnung nach von der zust{\\u0228}ndigen Stelle zugelassen sind. Gleiches gilt f{\\u0252}r Feuerwaffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einem Patronen- oder Kartuschenlager bis zu 5 Millimeter Durchmesser und bis zu 15 Millimeter L{\\u0228}nge oder mit einem Patronen- oder Kartuschenlager kleiner als 6 Millimeter Durchmesser und kleiner als 7 Millimeter L{\\u0228}nge, bei denen dem Geschoss eine Bewegungsenergie von nicht mehr als 7,5 Joule (J) erteilt wird, oder\\\n\\tab 2.\\tab zum einmaligen Abschie{\\u0223}en von Munition oder eines festen oder fl{\\u0252}ssigen Treibmittels.\\\n\\pard\nBei Schussapparaten, die f{\\u0252}r die Verwendung magazinierter Kartuschen bestimmt sind und in denen der Gasdruck auf einen Kolben als Ger{\\u0228}teteil wirkt, geh{\\u0246}rt zur Bauartzulassung auch eine Systempr{\\u0252}fung, durch die die Eignung der zu verwendenden Kartuschenmunition im Ger{\\u0228}t festgelegt wird. Kartuschenmunition zur Verwendung in Ger{\\u0228}ten nach Satz 3 ist einer Systempr{\\u0252}fung zu unterziehen.\\\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r Schussapparate, Einsteckl{\\u0228}ufe und Feuerwaffen, die ein anerkanntes Pr{\\u0252}fzeichen eines Staates tragen, mit dem die gegenseitige Anerkennung der Pr{\\u0252}fzeichen vereinbart ist.\\\n\\pard\\sb100\n(3) Die Zulassung ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bauart nicht haltbar, nicht funktionssicher oder nicht ma{\\u0223}haltig ist oder\\\n\\tab 2.\\tab es sich um eine Schusswaffe nach Absatz 1 Satz 2 Nr. 1 handelt, die mit allgemein gebr{\\u0228}uchlichen Werkzeugen so ver{\\u0228}ndert werden kann, dass die Bewegungsenergie auf mehr als 7,5 Joule (J) erh{\\u0246}ht wird.\\\n\\pard\n\\pard\\sb100\n(4) Die Zulassung der Bauart eines Schussapparates ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus ihm zugelassene Patronenmunition verschossen werden kann,\\\n\\tab 2.\\tab er so beschaffen ist, dass Personen, die sich bei der Verwendung des Schussapparates in seinem Gefahrenbereich befinden, bei ordnungsgem{\\u0228}{\\u0223}er Verwendung mehr als unvermeidbar gef{\\u0228}hrdet oder bel{\\u0228}stigt werden,\\\n\\tab 3.\\tab mit ihm entgegen seiner Bestimmung in den freien Raum gezielt geschossen werden kann oder\\\n\\tab 4.\\tab der Antragsteller nicht nachweist, dass er {\\u0252}ber die f{\\u0252}r die Durchf{\\u0252}hrung von Wiederholungspr{\\u0252}fungen erforderlichen Einrichtungen verf{\\u0252}gt.\\\n\\pard\n}"
}