{
  "documentIdentifier" : "BJNR400300002BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schusswaffen mit einem Patronen- oder Kartuschenlager bis 12,5 Millimeter Durchmesser und tragbare Ger{\\u0228}te nach {\\u0167} 2 Abs. 1 Nr. 2 ohne Patronen- oder Kartuschenlager, die zum \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abschie{\\u0223}en von Kartuschenmunition,\\\n\\tab 2.\\tab Verschie{\\u0223}en von Reiz- oder anderen Wirkstoffen oder\\\n\\tab 3.\\tab Verschie{\\u0223}en von pyrotechnischer Munition\\\n\\pard\nbestimmt sind, sowie Zusatzger{\\u0228}te zu diesen Waffen zum Verschie{\\u0223}en pyrotechnischer Geschosse d{\\u0252}rfen nur dann in den Geltungsbereich dieses Gesetzes verbracht oder gewerbsm{\\u0228}{\\u0223}ig hergestellt werden, wenn sie ihrer Bauart und Bezeichnung nach von der zust{\\u0228}ndigen Stelle zugelassen sind.\\\n\\pard\\sb100\n(2) Die Zulassung ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Patronenmunition in den freien Raum abgeschossen werden kann und die Geschosse mehr als 7,5 Joule (J) erreichen,\\\n\\tab 2.\\tab vorgeladene Geschosse verschossen werden k{\\u0246}nnen und ihnen eine Bewegungsenergie von mehr als 7,5 Joule (J) erteilt wird,\\\n\\tab 3.\\tab der Gaslauf der Waffe einen Innendurchmesser von weniger als 7 Millimeter hat,\\\n\\tab 4.\\tab mit der Waffe nach Umarbeitung mit allgemein gebr{\\u0228}uchlichen Werkzeugen die in Nummer 1 oder 2 bezeichnete Wirkung erreicht werden kann,\\\n\\tab 5.\\tab die Waffe oder das Zusatzger{\\u0228}t den technischen Anforderungen an die Bauart nicht entspricht oder\\\n\\tab 6.\\tab den Anforderungen einer Rechtsverordnung nach {\\u0167} 14 Abs. 3 entsprechende Patronenmunition nach den Ma{\\u0223}tafeln in die Kartuschenlager geladen und darin abgefeuert werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Hat die Schusswaffe ein Patronen- oder Kartuschenlager mit einem Durchmesser kleiner als 6 Millimeter und einer L{\\u0228}nge kleiner als 7 Millimeter, so ist die Zulassung der Bauart ferner zu versagen, wenn die Bauart nicht haltbar, nicht funktionssicher oder nicht ma{\\u0223}haltig ist. Das Gleiche gilt f{\\u0252}r h{\\u0246}chstbeanspruchte Teile von Handfeuerwaffen nach {\\u0167} 2 Abs. 2 Satz 2 Nr. 1 bis 3, die zum einmaligen Gebrauch bestimmt sind.\\\n}"
}