{
  "documentIdentifier" : "BJNR203900006BJNE002201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Digitalfunk BOS werden nur solche Endger{\\u0228}te verwendet, die von der Bundesanstalt als hierf{\\u0252}r geeignet zertifiziert worden sind. Die Bundesanstalt ist berechtigt, die erforderlichen Ma{\\u0223}nahmen zu treffen, um die Nutzung des Digitalfunks BOS mittels nicht zertifizierter Endger{\\u0228}te zu unterbinden. Die Bundesanstalt zertifiziert auf der Grundlage der entsprechend der Rechtsverordnung nach {\\u0167} 15b Absatz 1 ver{\\u0246}ffentlichten Leistungsmerkmale ein Endger{\\u0228}t als f{\\u0252}r den Digitalfunk BOS geeignet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es die zwingend erforderlichen Leistungsmerkmale einschlie{\\u0223}lich bestimmter elektromagnetischer und mechanischer Eigenschaften aufweist,\\\n\\tab 2.\\tab es einschlie{\\u0223}lich aller weiteren, optionalen Leistungsmerkmale, seines Zubeh{\\u0246}rs und der auf ihm installierten Anwendungen mit dem Digitalfunk BOS, insbesondere mit seinen Netzelementen und anderen Endger{\\u0228}ten, interoperabel und st{\\u0246}rungsfrei zu betreiben ist,\\\n\\tab 3.\\tab die Verwendung des Endger{\\u0228}tes nicht gegen andere {\\u0246}ffentlich-rechtliche Vorschriften verst{\\u0246}{\\u0223}t und\\\n\\tab 4.\\tab der Erteilung des Zertifikats keine {\\u0252}berwiegenden {\\u0246}ffentlichen Interessen, insbesondere sicherheitspolitische Belange der Bundesrepublik Deutschland, entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt entscheidet auf schriftlichen oder elektronischen Antrag des Herstellers oder Lieferanten eines Endger{\\u0228}tes {\\u0252}ber die Erteilung eines Zertifikats. Die {\\u0220}berpr{\\u0252}fung der Einhaltung der Anforderungen nach Absatz 1 Satz 3 Nummer 1 und 2 soll durch eine sachverst{\\u0228}ndige Pr{\\u0252}fstelle aus einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erfolgen. Sie wird vom Hersteller oder Lieferanten beauftragt und nimmt die Pr{\\u0252}fung anhand der von der Bundesanstalt festgelegten und gem{\\u0228}{\\u0223} der Rechtsverordnung nach {\\u0167} 15b Absatz 1 ver{\\u0246}ffentlichten Pr{\\u0252}fkriterien vor. Die Bundesanstalt kann die Pr{\\u0252}fung auch selbst durchf{\\u0252}hren. Der Antragsteller legt der Bundesanstalt die f{\\u0252}r die Erteilung des Zertifikats erforderlichen Unterlagen, insbesondere den Pr{\\u0252}fbericht der Pr{\\u0252}fstelle, vor und erteilt die Ausk{\\u0252}nfte, die f{\\u0252}r die Erteilung des Zertifikats erforderlich sind. Der Antragsteller hat zwei Einzelst{\\u0252}cke des zu zertifizierenden Endger{\\u0228}tes unentgeltlich bei der Bundesanstalt abzuliefern; im Fall der vollst{\\u0228}ndigen Versagung des Zertifikats wird die Bundesanstalt eines der Einzelst{\\u0252}cke an den Antragsteller zur{\\u0252}ckgeben. Das Zertifikat f{\\u0252}hrt die Leistungsmerkmale und Anwendungen des Endger{\\u0228}tes auf, auf die sich das Zertifikat bezieht. Satz 6 findet keine Anwendung, wenn es sich bei dem zu zertifizierenden Endger{\\u0228}t um eine mobile oder station{\\u0228}re Funkleitstelle handelt.\\\n\\pard\\sb100\n(3) Jede wesentliche {\\u0196}nderung eines bereits zertifizierten Endger{\\u0228}tes, insbesondere durch {\\u0196}nderung eines Leistungsmerkmals, macht eine erneute Zertifizierung erforderlich. Das Zertifikat kann sich in diesem Fall auf das ge{\\u0228}nderte Leistungsmerkmal oder die sonstigen, von der {\\u0196}nderung betroffenen Komponenten des Endger{\\u0228}tes beschr{\\u0228}nken. Es darf nur erteilt werden, wenn das Endger{\\u0228}t trotz der Ver{\\u0228}nderung auch weiterhin die Anforderungen nach Absatz 1 Satz 3 erf{\\u0252}llt. {\\u0196}nderungen eines bereits zertifizierten Endger{\\u0228}tes, die nach Auffassung des Herstellers oder Lieferanten unwesentlich sind und daher nicht der Zertifizierung nach Satz 1 bed{\\u0252}rfen, sind der Bundesanstalt anzuzeigen. Die Bundesanstalt entscheidet dar{\\u0252}ber, ob die angezeigten {\\u0196}nderungen unwesentlich sind. Eine angezeigte {\\u0196}nderung gilt als unwesentlich, wenn die Bundesanstalt nicht innerhalb einer Frist von drei Monaten nach Eingang der Anzeige eine abweichende Entscheidung trifft. Das N{\\u0228}here {\\u0252}ber die Einstufung einer {\\u0196}nderung als wesentlich oder unwesentlich wird durch Rechtsverordnung nach {\\u0167} 15b Absatz 1 Satz 1 Nummer 4 geregelt.\\\n\\pard\\sb100\n(4) Auf Antrag kann die Bundesanstalt eine befristete und r{\\u0228}umlich begrenzte Genehmigung zur Verwendung eines nicht zertifizierten Endger{\\u0228}tes im Digitalfunk BOS erteilen, wenn ein berechtigtes Interesse des Antragstellers besteht und die Belange des Digitalfunk BOS, insbesondere die Sicherstellung seiner Funktionsf{\\u0228}higkeit, dem nicht entgegenstehen. Die Genehmigung nach Satz 1 kann im Fall einer St{\\u0246}rung oder Beeintr{\\u0228}chtigung des Digitalfunk BOS widerrufen werden. Widerspruch und Anfechtungsklage gegen den Widerruf haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 1 Satz 1 d{\\u0252}rfen Endger{\\u0228}te bis zum Ablauf der in der Rechtsverordnung nach {\\u0167} 15b Absatz 1 Satz 1 Nummer 3 festgelegten {\\u0220}bergangsfrist auch ohne eine Zertifizierung im Digitalfunk BOS verwendet werden, es sei denn, ihre Verwendung ruft eine St{\\u0246}rung des Digitalfunk BOS hervor. Wird durch die Verwendung der Digitalfunk BOS gest{\\u0246}rt, so ist die Bundesanstalt berechtigt, die erforderlichen Ma{\\u0223}nahmen nach Absatz 1 Satz 2 zu treffen, um die weitere Nutzung der Endger{\\u0228}te zu unterbinden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}