{
  "documentIdentifier" : "BJNR203900006BJNE002600116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt darf Verkehrsdaten verarbeiten, soweit dies zum Betreiben des Digitalfunk BOS und zur Sicherstellung der Funktionsf{\\u0228}higkeit des Digitalfunk BOS erforderlich ist. Die Verarbeitung ist insbesondere zul{\\u0228}ssig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Erkennen, Eingrenzen oder Beseitigen von St{\\u0246}rungen oder Fehlern und\\\n\\tab 2.\\tab zum technischen Kapazit{\\u0228}ts- und Verf{\\u0252}gbarkeitsmanagement im Rahmen der Einsatzvorbereitung, -durchf{\\u0252}hrung und -nachbereitung im Digitalfunk BOS.\\\n\\pard\n\\pard\\sb100\n(2) Wenn der Bundesanstalt tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r eine rechtswidrige Inanspruchnahme des Digitalfunk BOS vorliegen, darf sie Verkehrsdaten auch verarbeiten, soweit dies erforderlich ist, um die rechtswidrige Inanspruchnahme des Digitalfunk BOS festzustellen und zu unterbinden; die tats{\\u0228}chlichen Anhaltspunkte sind aktenkundig zu machen und der beh{\\u0246}rdliche Datenschutzbeauftragte ist {\\u0252}ber die beabsichtigte Verarbeitung zu informieren.\\\n\\pard\\sb100\n(3) Soweit es zur Weiterentwicklung des Digitalfunk BOS erforderlich ist, darf die Bundesanstalt Verkehrsdaten auch f{\\u0252}r die folgenden Zwecke weiterverarbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur bedarfsgerechten Gestaltung von Diensten,\\\n\\tab 2.\\tab zur Optimierung von Netzkapazit{\\u0228}ten,\\\n\\tab 3.\\tab zur Verbesserung der Funkqualit{\\u0228}t und\\\n\\tab 4.\\tab zur Einf{\\u0252}hrung von neuen Leistungsmerkmalen.\\\n\\pard\nDie Verkehrsdaten von Gespr{\\u0228}chsteilnehmern au{\\u0223}erhalb des Digitalfunk BOS sind unverz{\\u0252}glich zu anonymisieren. Im {\\u0220}brigen ist von den M{\\u0246}glichkeiten der Pseudonymisierung und Anonymisierung zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt Gebrauch zu machen.\\\n\\pard\\sb100\n(4) Zur Sicherstellung, dass die Zwecke der Abs{\\u0228}tze 1 bis 3 erf{\\u0252}llt werden k{\\u0246}nnen, d{\\u0252}rfen Verkehrsdaten nach ihrem Entstehen 75 Tage gespeichert werden. Nach Ablauf dieser Frist, sind die Verkehrsdaten zu l{\\u0246}schen oder zu anonymisieren, es sei denn, ihre weitere Speicherung ist zu den in den Abs{\\u0228}tzen 1 bis 3 genannten Zwecken erforderlich. Die weitere Speicherung ist zu begr{\\u0252}nden und zu dokumentieren. In Abst{\\u0228}nden von drei Monaten ist zu {\\u0252}berpr{\\u0252}fen, ob eine weitere Speicherung der Verkehrsdaten f{\\u0252}r die in den Abs{\\u0228}tzen 1 bis 3 genannten Zwecke erforderlich ist. Wird im Rahmen der {\\u0220}berpr{\\u0252}fung festgestellt, dass eine weitere Speicherung der Verkehrsdaten nicht erforderlich ist, sind die Verkehrsdaten unverz{\\u0252}glich zu l{\\u0246}schen oder zu anonymisieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}