{
  "documentIdentifier" : "BJNR203900006BJNE002900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt f{\\u0252}hrt zur Erf{\\u0252}llung ihrer Aufgaben ein Dateisystem zur Verwaltung der Standorte des Digitalfunk BOS. In diesem Dateisystem k{\\u0246}nnen auch personenbezogene Daten verarbeitet werden, insbesondere Angaben zu Mietverh{\\u0228}ltnissen zu den Standorten des Digitalfunk BOS sowie Kontaktdaten des Vermieters der f{\\u0252}r einen Standort genutzten Liegenschaft und seiner Besch{\\u0228}ftigten oder Beauftragten. Die Zust{\\u0228}ndigen Stellen f{\\u0252}r den Betrieb des Digitalfunk BOS sowie die Bundesanstalt sind berechtigt, Daten im automatisierten Verfahren in das Dateisystem einzugeben und, soweit es zur jeweiligen Aufgabenerf{\\u0252}llung erforderlich ist, aus dem Dateisystem abzurufen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt legt im Einvernehmen mit den Zust{\\u0228}ndigen Stellen f{\\u0252}r den Betrieb des Digitalfunk BOS fest, welche Personalien und welche Daten zur Erreichbarkeit von Ansprechpartnern von Vermietern der f{\\u0252}r Standorte genutzten Liegenschaften, von Zust{\\u0228}ndigen Stellen f{\\u0252}r den Betrieb des Digitalfunk BOS sowie von sonstigen Vertragspartnern verarbeitet werden. Die Verantwortung einer Stelle im Sinne der allgemeinen Vorschriften des Datenschutzrechts tr{\\u0228}gt jede der in Absatz 1 genannten Stellen nur f{\\u0252}r die von ihr eingegebenen Daten. Die eingebende Stelle muss feststellbar sein.\\\n\\pard\\sb100\n(3) Die Bundesanstalt trifft f{\\u0252}r das gemeinsame Dateisystem zur Verwaltung der Standorte des Digitalfunk BOS die technischen und organisatorischen Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679.\\\n\\pard\\sb100\n(4) Die Bundesanstalt hat f{\\u0252}r Zwecke der Datenschutzkontrolle bei jedem Zugriff den Zeitpunkt des Abrufs und die abrufenden Stelle sowie die Angaben, die die Feststellung der abgerufenen Datens{\\u0228}tze erm{\\u0246}glichen, zu protokollieren. Die protokollierten Daten d{\\u0252}rfen nur f{\\u0252}r Zwecke der Datenschutzkontrolle oder der Datensicherung oder zur Sicherstellung eines ordnungsgem{\\u0228}{\\u0223}en Betriebs der Datenverarbeitungsanlage verwendet werden. Die Protokolldaten sind sp{\\u0228}testens am Ende des Kalenderjahres, das dem Jahr der Protokollierung folgt, zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}