{
  "documentIdentifier" : "BJNR252110998BJNE008404360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 67 Absatz 1 Nummer 1 und 2 und Absatz 2 bezeichneten Beteiligten k{\\u0246}nnen die Akten des Gerichts einsehen und sich durch die Gesch{\\u0228}ftsstelle auf ihre Kosten Ausfertigungen, Ausz{\\u0252}ge und Abschriften erteilen lassen. {\\u0167} 299 Absatz 3 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Einsicht in Vorakten, Beiakten, Gutachten und Ausk{\\u0252}nfte ist nur mit Zustimmung der Stellen zul{\\u0228}ssig, denen die Akten geh{\\u0246}ren oder die die {\\u0196}u{\\u0223}erung eingeholt haben. Die Kartellbeh{\\u0246}rde hat die Zustimmung zur Einsicht in die ihr geh{\\u0246}rigen Unterlagen zu versagen, soweit dies aus wichtigen Gr{\\u0252}nden, insbesondere zur Wahrung von Betriebs- oder Gesch{\\u0228}ftsgeheimnissen, geboten ist. Wird die Einsicht abgelehnt oder ist sie unzul{\\u0228}ssig, d{\\u0252}rfen diese Unterlagen der Entscheidung nur insoweit zugrunde gelegt werden, als ihr Inhalt vorgetragen worden ist. Das Beschwerdegericht kann die Offenlegung von Tatsachen oder Beweismitteln, deren Geheimhaltung aus wichtigen Gr{\\u0252}nden, insbesondere zur Wahrung von Betriebs- oder Gesch{\\u0228}ftsgeheimnissen, verlangt wird, nach Anh{\\u0246}rung des von der Offenlegung Betroffenen durch Beschluss anordnen, soweit es f{\\u0252}r die Entscheidung auf diese Tatsachen oder Beweismittel ankommt, andere M{\\u0246}glichkeiten der Sachaufkl{\\u0228}rung nicht bestehen und nach Abw{\\u0228}gung aller Umst{\\u0228}nde des Einzelfalles die Bedeutung der Sache f{\\u0252}r die Sicherung des Wettbewerbs das Interesse des Betroffenen an der Geheimhaltung {\\u0252}berwiegt. Der Beschluss ist zu begr{\\u0252}nden. In dem Verfahren nach Satz 4 muss sich der Betroffene nicht anwaltlich vertreten lassen.\\\n\\pard\\sb100\n(3) Den in {\\u0167} 67 Absatz 1 Nummer 3 bezeichneten Beteiligten kann das Beschwerdegericht nach Anh{\\u0246}rung des Verf{\\u0252}gungsberechtigten Akteneinsicht in gleichem Umfang gew{\\u0228}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 72: Zur Anwendung vgl. {\\u0167} 11 Abs. 1 WRegG +++)\\\n}"
}