{
  "documentIdentifier" : "BJNR252110998BJNE008605360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen Beschl{\\u0252}sse der Oberlandesgerichte findet die Rechtsbeschwerde an den Bundesgerichtshof statt, wenn das Oberlandesgericht die Rechtsbeschwerde zugelassen hat. F{\\u0252}r Beschl{\\u0252}sse des Landessozialgerichts in Streitigkeiten, die die freiwillige Vereinigung von Krankenkassen nach {\\u0167} 172a des F{\\u0252}nften Buches Sozialgesetzbuch betreffen, gilt {\\u0167} 202 Satz 3 des Sozialgerichtsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die Rechtsbeschwerde ist zuzulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Rechtsfrage von grunds{\\u0228}tzlicher Bedeutung zu entscheiden ist oder\\\n\\tab 2.\\tab die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Bundesgerichtshofs erfordert.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}ber die Zulassung oder Nichtzulassung der Rechtsbeschwerde ist in der Entscheidung des Oberlandesgerichts zu befinden. Die Nichtzulassung ist zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Einer Zulassung zur Einlegung der Rechtsbeschwerde gegen Entscheidungen des Beschwerdegerichts bedarf es nicht, wenn einer der folgenden M{\\u0228}ngel des Verfahrens vorliegt und ger{\\u0252}gt wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn das beschlie{\\u0223}ende Gericht nicht vorschriftsm{\\u0228}{\\u0223}ig besetzt war,\\\n\\tab 2.\\tab wenn bei der Entscheidung ein Richter mitgewirkt hat, der von der Aus{\\u0252}bung des Richteramtes kraft Gesetzes ausgeschlossen oder wegen Besorgnis der Befangenheit mit Erfolg abgelehnt war,\\\n\\tab 3.\\tab wenn einem Beteiligten das rechtliche Geh{\\u0246}r versagt war,\\\n\\tab 4.\\tab wenn ein Beteiligter im Verfahren nicht nach Vorschrift des Gesetzes vertreten war, sofern er nicht der F{\\u0252}hrung des Verfahrens ausdr{\\u0252}cklich oder stillschweigend zugestimmt hat,\\\n\\tab 5.\\tab wenn die Entscheidung auf Grund einer m{\\u0252}ndlichen Verhandlung ergangen ist, bei der die Vorschriften {\\u0252}ber die {\\u0214}ffentlichkeit des Verfahrens verletzt worden sind, oder\\\n\\tab 6.\\tab wenn die Entscheidung nicht mit Gr{\\u0252}nden versehen ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}