{
  "documentIdentifier" : "BJNR196610017BJNE014701000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten der nach {\\u0167} 138 Absatz 3, {\\u0167} 139 Absatz 1, den {\\u0167}{\\u0167} 143 und 144 Absatz 1 Nummer 1 angeordneten Ma{\\u0223}nahmen tragen die zur Durchf{\\u0252}hrung Verpflichteten. Best{\\u0228}tigen im Falle des {\\u0167} 138 Absatz 3 die Untersuchungen den Verdacht nicht, sind den zur Untersuchung Herangezogenen die Kosten zu erstatten, wenn sie die den Verdacht begr{\\u0252}ndenden Umst{\\u0228}nde nicht zu vertreten haben. In den F{\\u0228}llen des {\\u0167} 144 Absatz 1 Nummer 2 und 3 tr{\\u0228}gt derjenige die Kosten, von dem die Erstellung eines Sanierungsplans h{\\u0228}tte verlangt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Mehrere Verantwortliche haben unabh{\\u0228}ngig von ihrer Heranziehung untereinander einen Ausgleichsanspruch. Soweit nichts anderes vereinbart wird, bestimmt sich der Umfang des zu leistenden Ausgleichs danach, inwieweit der die Sanierungspflicht begr{\\u0252}ndende Zustand den einzelnen Verpflichteten zuzuordnen ist; {\\u0167} 426 Absatz 1 Satz 2 des B{\\u0252}rgerlichen Gesetzbuches findet entsprechend Anwendung. Der Ausgleichsanspruch verj{\\u0228}hrt in drei Jahren; die {\\u0167}{\\u0167} 438, 548 und 606 des B{\\u0252}rgerlichen Gesetzbuches sind nicht anzuwenden. Die Verj{\\u0228}hrung beginnt nach der Beitreibung der Kosten, wenn eine Beh{\\u0246}rde Ma{\\u0223}nahmen selbst ausf{\\u0252}hrt, im {\\u0220}brigen nach der Beendigung der Ma{\\u0223}nahmen durch den Verpflichteten zu dem Zeitpunkt, zu dem der Verpflichtete von der Person des Ersatzpflichtigen Kenntnis erlangt. Der Ausgleichsanspruch verj{\\u0228}hrt ohne R{\\u0252}cksicht auf diese Kenntnis 30 Jahre nach der Beendigung der Ma{\\u0223}nahmen. F{\\u0252}r Streitigkeiten steht der Rechtsweg vor den ordentlichen Gerichten offen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 146: zur Nichtanwendung vgl. {\\u0167} 150 Abs. 1 +++) \\\n(+++ {\\u0167} 146 Abs. 2: zur Anwendung vgl. {\\u0167} 157 +++)\\\n}"
}