{
  "documentIdentifier" : "BJNR196610017BJNE014801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit durch den Einsatz {\\u0246}ffentlicher Mittel bei Ma{\\u0223}nahmen zur Erf{\\u0252}llung der Pflichten nach {\\u0167} 139 oder {\\u0167} 143 der Verkehrswert des Grundst{\\u0252}cks nicht nur unwesentlich erh{\\u0246}ht wird und der Eigent{\\u0252}mer die Kosten hierf{\\u0252}r nicht oder nicht vollst{\\u0228}ndig getragen hat, hat er einen von der zust{\\u0228}ndigen Beh{\\u0246}rde festzusetzenden Wertausgleich in H{\\u0246}he der durch die Ma{\\u0223}nahmen bedingten Wertsteigerung an den {\\u0246}ffentlichen Kostentr{\\u0228}ger zu leisten. Die H{\\u0246}he des Ausgleichsbetrages wird durch die H{\\u0246}he der eingesetzten {\\u0246}ffentlichen Mittel begrenzt. Die Pflicht zum Wertausgleich entsteht nicht, soweit hinsichtlich der auf einem Grundst{\\u0252}ck vorhandenen radioaktiven Altlasten eine Freistellung erfolgt ist von der Verantwortung oder der Kostentragungspflicht nach Artikel 1 {\\u0167} 4 Absatz 3 Satz 1 des Umweltrahmengesetzes vom 29. Juni 1990 (GBl. I Nr. 42 S. 649), das zuletzt durch Artikel 12 des Gesetzes vom 22. M{\\u0228}rz 1991 (BGBl. I S. 766) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung. Soweit Ma{\\u0223}nahmen im Sinne des Satzes 1 in f{\\u0246}rmlich festgelegten Sanierungsgebieten oder Entwicklungsbereichen als Ordnungsma{\\u0223}nahmen von der Gemeinde durchgef{\\u0252}hrt werden, wird die dadurch bedingte Erh{\\u0246}hung des Verkehrswerts im Rahmen des Ausgleichsbetrags nach {\\u0167} 154 des Baugesetzbuchs abgegolten.\\\n\\pard\n\\pard\\sb100\n(2) Die durch Sanierungsma{\\u0223}nahmen bedingte Erh{\\u0246}hung des Verkehrswerts eines Grundst{\\u0252}cks besteht aus dem Unterschied zwischen dem Wert, der sich f{\\u0252}r das Grundst{\\u0252}ck ergeben w{\\u0252}rde, wenn die Ma{\\u0223}nahmen nicht durchgef{\\u0252}hrt worden w{\\u0228}ren (Anfangswert), und dem Verkehrswert, der sich f{\\u0252}r das Grundst{\\u0252}ck nach Durchf{\\u0252}hrung der Erkundungs- und Sanierungsma{\\u0223}nahmen ergibt (Endwert).\\\n\\pard\\sb100\n(3) Der Ausgleichsbetrag wird f{\\u0228}llig, wenn die Sanierungsma{\\u0223}nahmen oder sonstigen Ma{\\u0223}nahmen zur Verhinderung oder Verminderung der Exposition abgeschlossen sind und der Betrag von der zust{\\u0228}ndigen Beh{\\u0246}rde festgesetzt worden ist. Die Pflicht zum Wertausgleich erlischt, wenn der Betrag nicht bis zum Ende des vierten Jahres nach Abschluss der in Satz 1 genannten Ma{\\u0223}nahmen festgesetzt worden ist.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde hat von dem Wertausgleich nach Absatz 1 die Aufwendungen abzuziehen, die der Eigent{\\u0252}mer f{\\u0252}r eigene Sanierungsma{\\u0223}nahmen oder sonstige Ma{\\u0223}nahmen zur Verhinderung oder Verminderung der Exposition oder die er f{\\u0252}r den Erwerb des Grundst{\\u0252}cks im berechtigten Vertrauen darauf verwendet hat, dass keine radioaktiven Altlasten vorhanden sind. Kann der Eigent{\\u0252}mer von Dritten Ersatz verlangen, so ist dies bei der Entscheidung nach Satz 1 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Im Einzelfall kann von der Festsetzung eines Ausgleichsbetrages ganz oder teilweise abgesehen werden, wenn dies im {\\u0246}ffentlichen Interesse oder zur Vermeidung unbilliger H{\\u0228}rten geboten ist. Werden dem {\\u0246}ffentlichen Kostentr{\\u0228}ger Kosten f{\\u0252}r Sanierungsma{\\u0223}nahmen oder sonstige Ma{\\u0223}nahmen zur Verhinderung oder Verminderung der Exposition erstattet, so muss insoweit von der Festsetzung des Ausgleichsbetrages abgesehen, ein festgesetzter Ausgleichsbetrag erlassen oder ein bereits geleisteter Ausgleichsbetrag erstattet werden.\\\n\\pard\\sb100\n(6) Der Ausgleichsbetrag ruht als {\\u0246}ffentliche Last auf dem Grundst{\\u0252}ck. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Art und Weise, wie im Grundbuch auf das Vorhandensein der {\\u0246}ffentlichen Last hinzuweisen ist, zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 147: zur Nichtanwendung vgl. {\\u0167} 150 Abs. 1 +++)\\\n}"
}