{
  "documentIdentifier" : "BJNR113800006BJNE001003126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat zur Pr{\\u0252}fung der Vollst{\\u0228}ndigkeit der Entgeltabrechnung f{\\u0252}r jeden Abrechnungszeitraum ein Verzeichnis aller Besch{\\u0228}ftigten in der Sortierfolge der Entgeltunterlagen mit den folgenden Angaben und nach Einzugsstellen getrennt zu erfassen und lesbar zur Verf{\\u0252}gung zu stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Familien- und Vornamen und gegebenenfalls dem betrieblichen Ordnungsmerkmal,\\\n\\tab 2.\\tab dem beitragspflichtigen Arbeitsentgelt bis zur Beitragsbemessungsgrenze der Rentenversicherung,\\\n\\tab 2a.\\tab das in der gesetzlichen Unfallversicherung beitragspflichtige Arbeitsentgelt,\\\n\\tab 3.\\tab dem Betrag nach {\\u0167} 3 Abs. 1 Nr. 1 Buchstabe b des Altersteilzeitgesetzes,\\\n\\tab 4.\\tab dem Beitragsgruppenschl{\\u0252}ssel,\\\n\\tab 5.\\tab den Sozialversicherungstagen,\\\n\\tab 6.\\tab dem Gesamtsozialversicherungsbeitrag, nach Arbeitgeber- und Arbeitnehmeranteilen je Beitragsgruppe getrennt,\\\n\\tab 7.\\tab dem gezahlten Kurzarbeitergeld und die hierauf entfallenden beitragspflichtigen Einnahmen,\\\n\\tab 8.\\tab den beitragspflichtigen Sonn-, Feiertags- und Nachtzuschl{\\u0228}gen,\\\n\\tab 9.\\tab den Umlages{\\u0228}tzen nach dem Aufwendungsausgleichsgesetz und das umlagepflichtige Arbeitsentgelt,\\\n\\tab 10.\\tab den Parametern zur Berechnung der voraussichtlichen H{\\u0246}he der Beitragsschuld.\\\n\\pard\nDie Betr{\\u0228}ge nach Satz 1 Nr. 7 sind zu summieren und die hierauf entfallenden Beitr{\\u0228}ge zur Kranken-, Pflege- und Rentenversicherung anzugeben; die Betr{\\u0228}ge nach Satz 1 Nr. 6 sind nach Beitragsgruppen zu summieren; aus den Einzelsummen ist die Gesamtsumme aller Beitr{\\u0228}ge zu bilden. Berichtigungen oder Stornierungen sind besonders zu kennzeichnen.\\\n\\pard\\sb100\n(2) Im Beitragsnachweis nach Absatz 1 sind Besch{\\u0228}ftigte mit den Angaben nach Absatz 1 Satz 1 Nr. 1 und dem erzielten Arbeitsentgelt nach {\\u0167} 14 des Vierten Buches Sozialgesetzbuch gesondert zu erfassen, f{\\u0252}r die Beitr{\\u0228}ge nicht oder nach den Vorschriften des {\\u0220}bergangsbereichs ({\\u0167} 20 Abs. 2 des Vierten Buches Sozialgesetzbuch) gezahlt werden. Sind Beitragsnachweise f{\\u0252}r mehrere Einzugsstellen zu erstellen, hat die Erfassung nach Satz 1 gesondert zu erfolgen.\\\n\\pard\\sb100\n(3) Berechnet die Einzugsstelle die Beitr{\\u0228}ge, hat ihr der Arbeitgeber die f{\\u0252}r die Berechnung der Beitr{\\u0228}ge notwendigen Angaben mitzuteilen.\\\n\\pard\\sb100\n(4) Im Beitragsnachweis sind die als gezahlt geltenden Beitr{\\u0228}ge nach {\\u0167} 28e Abs. 1 Satz 2 des Vierten Buches Sozialgesetzbuch nicht aufzunehmen.\\\n\\pard\\sb100\n(5) Entgeltunterlagen k{\\u0246}nnen auf maschinell verwertbaren Datentr{\\u0228}gern gef{\\u0252}hrt werden. {\\u0167} 8 gilt entsprechend. Werden Entgeltunterlagen auf Datentr{\\u0228}gern gef{\\u0252}hrt, sind die Daten in der Aufbewahrungsfrist jederzeit verf{\\u0252}gbar und unverz{\\u0252}glich lesbar vorzuhalten. {\\u0167} 147 Abs. 5 und 6 der Abgabenordnung gilt entsprechend. {\\u0220}berf{\\u0252}hrt der Arbeitgeber schriftliche Entgeltunterlagen mit Unterschriftserfordernis in elektronische Form, hat er diese mit einer fortgeschrittenen Signatur des Arbeitgebers zu versehen. Das ihm im Meldeverfahren nach dem Vierten Buch Sozialgesetzbuch ausgestellte Zertifikat kann daf{\\u0252}r verwendet werden. Nach vollst{\\u0228}ndiger {\\u0220}bernahme in elektronischer Form k{\\u0246}nnen die schriftlichen Entgeltunterlagen vernichtet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}