{
  "documentIdentifier" : "BJNR113800006BJNE001102119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat die Aufzeichnungen nach den {\\u0167}{\\u0167} 8 und 9 so zu f{\\u0252}hren, dass bei einer Pr{\\u0252}fung innerhalb angemessener Zeit ein {\\u0220}berblick {\\u0252}ber die formelle und sachliche Richtigkeit der Entgeltabrechnung des Arbeitgebers gew{\\u0228}hrleistet ist. Der Arbeitgeber muss die daf{\\u0252}r erforderlichen Darstellungsprogramme sowie Maschinenzeiten und sonstigen Hilfsmittel, z. B. Personal, Bildschirme, Leseger{\\u0228}te, bereitstellen. Die Angaben sind vollst{\\u0228}ndig, richtig, in zeitlicher Folge und geordnet vorzunehmen. Auf Verlangen sind F{\\u0228}lle, die manuell abgerechnet worden sind oder in denen das beitragspflichtige Arbeitsentgelt manuell vorgegeben worden ist, vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber ist verpflichtet, Bescheide und Pr{\\u0252}fberichte der Finanzbeh{\\u0246}rden vorzulegen. F{\\u0252}r die Pr{\\u0252}fung gilt verpflichtend, diese Unterlagen einzusehen und eine versicherungs- und beitragsrechtliche Auswertung vorzunehmen. {\\u0167} 31 Abs. 2 der Abgabenordnung bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Bei Abrechnungsverfahren, die mit Hilfe automatischer Einrichtungen durchgef{\\u0252}hrt werden, hat der Arbeitgeber ein ordnungsm{\\u0228}{\\u0223}iges Verfahren zu gew{\\u0228}hrleisten. Eine Pr{\\u0252}fung einzelner Gesch{\\u0228}ftsvorf{\\u0228}lle wie auch des Abrechnungsverfahrens insgesamt muss m{\\u0246}glich sein.\\\n\\pard\\sb100\n(4) Das Abrechnungsverfahren ist einschlie{\\u0223}lich der {\\u0196}nderungen seit der letzten Pr{\\u0252}fung zu dokumentieren. Aus der dazu erforderlichen Verfahrensdokumentation m{\\u0252}ssen Aufbau und Ablauf des Abrechnungsverfahrens vollst{\\u0228}ndig ersichtlich sein, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verarbeitungsregeln einschlie{\\u0223}lich Kontrollen und Abstimmverfahren,\\\n\\tab 2.\\tab die Fehlerbehandlung,\\\n\\tab 3.\\tab die Sicherung der ordnungsgem{\\u0228}{\\u0223}en Programmanwendung und\\\n\\tab 4.\\tab die Organisation der manuellen Vor- oder Nachbehandlung von Daten.\\\n\\pard\n{\\u0196}nderungen des Abrechnungsverfahrens sind in der Dokumentation so zu vermerken, dass die zeitliche Abgrenzung einzelner Verfahrensversionen ersichtlich ist.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Der Arbeitgeber hat unverz{\\u0252}glich die bei der Pr{\\u0252}fung festgestellten M{\\u0228}ngel zu beheben und Vorkehrungen zu treffen, dass die festgestellten M{\\u0228}ngel sich nicht wiederholen. Dem Arbeitgeber kann daf{\\u0252}r eine Frist gesetzt und dar{\\u0252}ber hinaus die Auflage erteilt werden, dem pr{\\u0252}fenden Sozialversicherungstr{\\u0228}ger die ordnungsm{\\u0228}{\\u0223}ige M{\\u0228}ngelbeseitigung und die getroffenen Vorkehrungen nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}