{
  "documentIdentifier" : "BJNR006510956BJNE002117377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wehrpflicht wird durch den Wehrdienst oder im Falle des {\\u0167} 1 des Kriegsdienstverweigerungsgesetzes durch den Zivildienst erf{\\u0252}llt. Sie umfasst die Pflicht, sich zu melden, vorzustellen, nach Ma{\\u0223}gabe dieses Gesetzes Ausk{\\u0252}nfte zu erteilen und Unterlagen vorzulegen, sich auf die geistige und k{\\u0246}rperliche Tauglichkeit und auf die Eignung f{\\u0252}r die Verwendungen in den Streitkr{\\u0228}ften untersuchen zu lassen sowie zum Gebrauch im Wehrdienst bestimmte Bekleidungs- und Ausr{\\u0252}stungsst{\\u0252}cke zu {\\u0252}bernehmen und entsprechend dem Einberufungsbescheid zum Dienstantritt mitzubringen.\\\n\\pard\n\\pard\\sb100\n(2) M{\\u0228}nnliche Personen haben nach Vollendung des 17. Lebensjahres eine Genehmigung des zust{\\u0228}ndigen Karrierecenters der Bundeswehr einzuholen, wenn sie die Bundesrepublik Deutschland l{\\u0228}nger als drei Monate verlassen wollen, ohne dass die Voraussetzungen des {\\u0167} 1 Absatz 2 bereits vorliegen. Das Gleiche gilt, wenn sie {\\u0252}ber einen genehmigten Zeitraum hinaus au{\\u0223}erhalb der Bundesrepublik Deutschland verbleiben wollen oder einen nicht genehmigungspflichtigen Aufenthalt au{\\u0223}erhalb der Bundesrepublik Deutschland {\\u0252}ber drei Monate ausdehnen wollen. Die Genehmigung ist f{\\u0252}r den Zeitraum zu erteilen, in dem die m{\\u0228}nnliche Person f{\\u0252}r eine Einberufung zum Wehrdienst nicht heransteht. {\\u0220}ber diesen Zeitraum hinaus ist sie zu erteilen, soweit die Versagung f{\\u0252}r die m{\\u0228}nnliche Person eine besondere {\\u8211} im Bereitschafts-, Spannungs- oder Verteidigungsfall eine unzumutbare {\\u8211} H{\\u0228}rte bedeuten w{\\u0252}rde; {\\u0167} 12 Absatz 6 ist entsprechend anzuwenden. Das Bundesministerium der Verteidigung kann Ausnahmen von der Genehmigungspflicht zulassen.\\\n\\pard\\sb100\n(3) Die Wehrpflicht endet mit Ablauf des Jahres, in dem der Wehrpflichtige das 45. Lebensjahr vollendet.\\\n\\pard\\sb100\n(4) Bei Offizieren und Unteroffizieren endet die Wehrpflicht mit Ablauf des Jahres, in dem sie das 60. Lebensjahr vollenden.\\\n\\pard\\sb100\n(5) Im Spannungs- oder Verteidigungsfall endet die Wehrpflicht mit Ablauf des Jahres, in dem der Wehrpflichtige das 60. Lebensjahr vollendet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}