{
  "documentIdentifier" : "BJNR006510956BJNE002420310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Grundwehrdienst leisten Wehrpflichtige, die zu dem f{\\u0252}r den Diensteintritt festgesetzten Zeitpunkt das 23. Lebensjahr noch nicht vollendet haben.Abweichend hiervon leisten Grundwehrdienst Wehrpflichtige, die zu dem f{\\u0252}r den Diensteintritt festgesetzten Zeitpunkt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das 25. Lebensjahr noch nicht vollendet haben, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen einer Zur{\\u0252}ckstellung nach {\\u0167} 12 nicht vor Vollendung des 23. Lebensjahres zum Grundwehrdienst herangezogen werden konnten und der Zur{\\u0252}ckstellungsgrund entfallen ist,\\\n\\tab b)\\tab wegen eines ungenehmigten Auslandsaufenthalts ({\\u0167} 3 Absatz 2) nicht bis zur Vollendung des 23. Lebensjahres zum Grundwehrdienst herangezogen werden konnten,\\\n\\tab c)\\tab nach {\\u0167} 29 Absatz 6 Satz 1 als aus dem Grundwehrdienst entlassen gelten und nach Absatz 3 Satz 1 eine Nachdienverpflichtung zu erf{\\u0252}llen haben,\\\n\\tab d)\\tab nach Vollendung des 22. Lebensjahres auf ihre Anerkennung als Kriegsdienstverweigerer verzichten, es sei denn, dass sie im Zeitpunkt des Verzichts wegen {\\u0220}berschreitens der bis zu diesem Zeitpunkt ma{\\u0223}geblichen Altersgrenze nicht mehr zum Zivildienst einberufbar sind und sich nicht im Zivildienst befinden oder\\\n\\tab e)\\tab wegen Aussetzung der Vollziehung des Einberufungsbescheides oder der Anordnung der aufschiebenden Wirkung des Widerspruchs oder der Klage nicht vor Vollendung des 23. Lebensjahres zum Grundwehrdienst herangezogen werden konnten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das 32. Lebensjahr noch nicht vollendet haben, wenn sie wegen ihrer beruflichen Ausbildung w{\\u0228}hrend des Grundwehrdienstes vorwiegend milit{\\u0228}rfachlich verwendet werden;\\\n\\tab 3.\\tab das 28. Lebensjahr noch nicht vollendet haben, wenn sie wegen einer Verpflichtung zur Leistung eines Dienstes als Helfer im Zivilschutz oder Katastrophenschutz ({\\u0167} 13a) oder wegen einer Verpflichtung zur Leistung eines Entwicklungsdienstes ({\\u0167} 13b) nicht vor Vollendung des 23. Lebensjahres zum Grundwehrdienst herangezogen worden sind.\\\n\\pard\nBei Wehrpflichtigen, die wegen eines Anerkennungsverfahrens nach den Vorschriften des Kriegsdienstverweigerungsgesetzes nicht mehr vor Vollendung des 23. Lebensjahres oder vor Eintritt einer bis dahin bestehen gebliebenen Wehrdienstausnahme zum Grundwehrdienst einberufen werden konnten, verl{\\u0228}ngert sich der Zeitraum, innerhalb dessen Grundwehrdienst zu leisten ist, um die Dauer des Anerkennungsverfahrens, nicht jedoch {\\u0252}ber die Vollendung des 25. Lebensjahres hinaus.\\\n\\pard\\sb100\n(2) Der Grundwehrdienst dauert sechs Monate und wird zusammenh{\\u0228}ngend geleistet. Einem Antrag auf vorzeitige Heranziehung kann nach Vollendung des 17. Lebensjahres und soll nach Vollendung des 18. Lebensjahres entsprochen werden. Der Antrag Minderj{\\u0228}hriger bedarf der Zustimmung des gesetzlichen Vertreters.\\\n\\pard\\sb100\n(3) Tage, an denen ein Wehrpflichtiger w{\\u0228}hrend des Grundwehrdienstes infolge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schuldhafter Abwesenheit von der Truppe oder Dienststelle,\\\n\\tab 2.\\tab schuldhafter Dienstverweigerung,\\\n\\tab 3.\\tab Aussetzung der Vollziehung des Einberufungsbescheides,\\\n\\tab 4.\\tab Verb{\\u0252}{\\u0223}ung von Freiheitsstrafe, Strafarrest, Jugendstrafe, Jugendarrest oder Disziplinararrest oder\\\n\\tab 5.\\tab Untersuchungshaft, der eine rechtskr{\\u0228}ftige Verurteilung gefolgt ist,\\\n\\pard\nkeinen Dienst geleistet hat, sind nachzudienen. Tage, an denen der Soldat w{\\u0228}hrend der Verb{\\u0252}{\\u0223}ung von Disziplinararrest zu dienstlichen Aufgaben au{\\u0223}erhalb der Vollzugseinrichtung herangezogen wird, sind nicht nachzudienen. Dies gilt auch, wenn der Soldat Freiheitsstrafe, Strafarrest oder Jugendarrest in einer Vollzugseinrichtung der Bundeswehr verb{\\u0252}{\\u0223}t oder wenn er aus Gr{\\u0252}nden, die nicht in seiner Person liegen, w{\\u0228}hrend des Vollzuges bei der Bundeswehr nicht zu dienstlichen Aufgaben au{\\u0223}erhalb der Vollzugseinrichtung herangezogen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}