{
  "documentIdentifier" : "BJNR198000010BJNE010603360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, 370 {\\u8211} 371; bzgl. einzelner {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\n\\\n\\pard\\sb100\n(1) Bei Antragstellung, die von einer zur Vertretung des Tr{\\u0228}gers berechtigten Person unterzeichnet sein muss, sind folgende Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nachweise {\\u0252}ber die Rechtsform des Tr{\\u0228}gers, Bezeichnung der juristischen Person,\\\n\\tab 2.\\tab Informationen {\\u0252}ber die Organisation und die Leitung des Tr{\\u0228}gers (Organigramm und Angaben der Schl{\\u0252}sselpositionen in der Leitung des Tr{\\u0228}gers, Befugnisse und Zust{\\u0228}ndigkeiten), seine T{\\u0228}tigkeiten und seine Beziehungen zu einer {\\u0252}bergeordneten Organisation,\\\n\\tab 3.\\tab Anschriften aller Stellen, in denen Kurse zur Wiederherstellung der Kraftfahreignung durchgef{\\u0252}hrt werden sollen, im Zust{\\u0228}ndigkeitsbereich der jeweiligen Anerkennungsbeh{\\u0246}rde,\\\n\\tab 4.\\tab soweit bereits eine andere Anerkennung erteilt wurde, eine Aufstellung {\\u0252}ber bereits vorliegende Anerkennungsbescheide unter Angabe der Anerkennungsbeh{\\u0246}rde, Aktenzeichen und Datum der Anerkennung. Kopien der Bescheide sind auf Aufforderung vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung wird erteilt oder verl{\\u0228}ngert, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die finanzielle und organisatorische Leistungsf{\\u0228}higkeit des Tr{\\u0228}gers gew{\\u0228}hrleistet ist,\\\n\\tab 2.\\tab die personelle und sachlich-r{\\u0228}umliche Ausstattung sichergestellt ist,\\\n\\tab 3.\\tab Kursleiter \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Abschluss eines Hochschulstudiums als Diplom-Psychologe oder einen gleichwertigen Master-Abschluss in Psychologie,\\\n\\tab b)\\tab eine verkehrspsychologische Ausbildung an einer Universit{\\u0228}t oder gleichgestellten Hochschule oder bei einer Stelle, die sich mit der Begutachtung oder Wiederherstellung der Kraftfahreignung befasst,\\\n\\tab c)\\tab Kenntnisse und Erfahrungen in der Untersuchung und Begutachtung der Eignung von Kraftfahrern und\\\n\\tab d)\\tab eine Ausbildung als Leiter von Kursen zur Wiederherstellung der Kraftfahreignung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nachweisen,\\\n\\tab 4.\\tab Kursleiter die Voraussetzungen zur Aufrechterhaltung der Kursleiterqualifikation gem{\\u0228}{\\u0223} den Anforderungen der Richtlinie nach {\\u0167} 72 Absatz 2 Nummer 3 erf{\\u0252}llen,\\\n\\tab 5.\\tab der Tr{\\u0228}ger von Kursen zur Wiederherstellung der Kraftfahreignung nicht zugleich Tr{\\u0228}ger von Ma{\\u0223}nahmen der Fahrausbildung oder Tr{\\u0228}ger von Begutachtungsstellen f{\\u0252}r Fahreignung ist,\\\n\\tab 6.\\tab die wissenschaftliche Grundlage und die Geeignetheit der Kurse von einer geeigneten unabh{\\u0228}ngigen Stelle best{\\u0228}tigt worden ist,\\\n\\tab 7.\\tab der Tr{\\u0228}ger von Kursen zur Wiederherstellung der Kraftfahreignung die Erf{\\u0252}llung der Anforderungen der Richtlinie nach {\\u0167} 72 Absatz 2 Nummer 3 durch ein Gutachten der Bundesanstalt nachweist (im Rahmen der Erstbegutachtung beschr{\\u0228}nkt sich dieser Nachweis auf die Erf{\\u0252}llung der Anforderungen in Bezug auf die Dokumentation des Qualit{\\u0228}tsmanagements und die r{\\u0228}umliche, sachliche und personelle Ausstattung); sofern der Tr{\\u0228}ger bereits anerkannt ist, ist in der Regel kein neues Gutachten vorzulegen, es reicht das letzte vorliegende Gutachten der Bundesanstalt aus.\\\n\\pard\n\\pard\\sb100\n(3) Die Wirksamkeit von Kursen zur Wiederherstellung der Kraftfahreignung muss sp{\\u0228}testens nach 6 Jahren in einem nach dem Stand der Wissenschaft durchgef{\\u0252}hrten Bewertungsverfahren (Evaluation) nachgewiesen werden. Die Kurse zur Wiederherstellung der Kraftfahreignung sind nach ihrer ersten Evaluation regelm{\\u0228}{\\u0223}ig, sp{\\u0228}testens alle 10 Jahren erneut zu evaluieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}