{
  "documentIdentifier" : "BJNR198000010BJNE010806124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die G{\\u0252}ltigkeit der ab dem 19. Januar 2013 ausgestellten F{\\u0252}hrerscheine ist auf 15 Jahre befristet. Die Vorschriften des {\\u0167} 23 Absatz 1 bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Ein F{\\u0252}hrerschein, der vor dem 19. Januar 2013 ausgestellt worden ist, ist bis zu dem Zeitpunkt umzutauschen, der sich aus der Anlage 8e ergibt. Nach Ablauf der sich aus Satz 1 in Verbindung mit der Anlage 8e ergebenden Frist verliert der F{\\u0252}hrerschein seine G{\\u0252}ltigkeit.\\\n\\pard\\sb100\n(3) Bei der erstmaligen Befristung eines F{\\u0252}hrerscheins ist Grundlage f{\\u0252}r die Bemessung der G{\\u0252}ltigkeit das Datum des Tages, an dem die Fahrerlaubnisbeh{\\u0246}rde den Auftrag zur Herstellung des F{\\u0252}hrerscheins erteilt. Grundlage der Bemessung der G{\\u0252}ltigkeit eines bereits verl{\\u0228}ngerten F{\\u0252}hrerscheins ist das Datum des Tages, an dem die vorangegangene Befristung endet. Satz 2 gilt auch, wenn die G{\\u0252}ltigkeit des F{\\u0252}hrerscheins bei Antragstellung noch gegeben oder bereits abgelaufen ist. Abweichend von den S{\\u0228}tzen 2 und 3 ist bei der Ausstellung eines Ersatzdokuments und bei der Ausfertigung eines neuen F{\\u0252}hrerscheins wegen Erweiterung oder Verl{\\u0228}ngerung der Fahrerlaubnis oder wegen {\\u0196}nderung der Angaben auf dem F{\\u0252}hrerschein Satz 1 anzuwenden.\\\n\\pard\\sb100\n(4) Die G{\\u0252}ltigkeit eines F{\\u0252}hrerscheins, der ab dem 1. Januar 1999 als Kartenf{\\u0252}hrerschein ausgestellt worden ist, kann durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde durch die Anbringung eines mit einer bestimmten Frist versehenen G{\\u0252}ltigkeitsaufklebers mit Sicherheitsdesign der Bundesdruckerei nachtr{\\u0228}glich befristet werden, soweit der Antragsteller dies zusammen mit der Erteilung eines neuen F{\\u0252}hrerscheins beantragt und zum Zeitpunkt der Antragstellung keine Gr{\\u0252}nde gegen die sofortige Ausstellung eines neuen F{\\u0252}hrerscheins bestehen. Ein nach Satz 1 befristeter F{\\u0252}hrerschein dient nur im Inland als Nachweis der Fahrberechtigung. Er verliert seine G{\\u0252}ltigkeit mit Zustellung des neuen F{\\u0252}hrerscheins, Ablauf der Frist oder wenn der G{\\u0252}ltigkeitsaufkleber entfernt oder besch{\\u0228}digt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}