{
  "documentIdentifier" : "BJNR009650976BJNE008201308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Tarifvertrag oder auf Grund eines Tarifvertrages in einer Betriebsvereinbarung kann zugelassen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab abweichend von den {\\u0167}{\\u0167} 8, 15, 16 Abs. 3 und 4, {\\u0167} 17 Abs. 3 und {\\u0167} 18 Abs. 3 die Arbeitszeit bis zu neun Stunden t{\\u0228}glich, 44 Stunden w{\\u0246}chentlich und bis zu f{\\u0252}nfeinhalb Tagen in der Woche anders zu verteilen, jedoch nur unter Einhaltung einer durchschnittlichen Wochenarbeitszeit von 40 Stunden in einem Ausgleichszeitraum von zwei Monaten,\\\n\\tab 2.\\tab abweichend von {\\u0167} 11 Abs. 1 Satz 2 Nr. 2 und Abs. 2 die Ruhepausen bis zu 15 Minuten zu k{\\u0252}rzen und die Lage der Pausen anders zu bestimmen,\\\n\\tab 3.\\tab abweichend von {\\u0167} 12 die Schichtzeit mit Ausnahme des Bergbaus unter Tage bis zu einer Stunde t{\\u0228}glich zu verl{\\u0228}ngern,\\\n\\tab 4.\\tab abweichend von {\\u0167} 16 Abs. 1 und 2 Jugendliche an 26 Samstagen im Jahr oder an jedem Samstag zu besch{\\u0228}ftigen, wenn statt dessen der Jugendliche an einem anderen Werktag derselben Woche von der Besch{\\u0228}ftigung freigestellt wird,\\\n\\tab 5.\\tab abweichend von den {\\u0167}{\\u0167} 15, 16 Abs. 3 und 4, {\\u0167} 17 Abs. 3 und {\\u0167} 18 Abs. 3 Jugendliche bei einer Besch{\\u0228}ftigung an einem Samstag oder an einem Sonn- oder Feiertag unter vier Stunden an einem anderen Arbeitstag derselben oder der folgenden Woche vor- oder nachmittags von der Besch{\\u0228}ftigung freizustellen,\\\n\\tab 6.\\tab abweichend von {\\u0167} 17 Abs. 2 Satz 2 Jugendliche im Gastst{\\u0228}tten- und Schaustellergewerbe sowie in der Landwirtschaft w{\\u0228}hrend der Saison oder der Erntezeit an drei Sonntagen im Monat zu besch{\\u0228}ftigen.\\\n\\pard\n\\pard\\sb100\n(2) Im Geltungsbereich eines Tarifvertrages nach Absatz 1 kann die abweichende tarifvertragliche Regelung im Betrieb eines nicht tarifgebundenen Arbeitgebers durch Betriebsvereinbarung oder, wenn ein Betriebsrat nicht besteht, durch schriftliche Vereinbarung zwischen dem Arbeitgeber und dem Jugendlichen {\\u0252}bernommen werden.\\\n\\pard\\sb100\n(3) Die Kirchen und die {\\u0246}ffentlich-rechtlichen Religionsgesellschaften k{\\u0246}nnen die in Absatz 1 genannten Abweichungen in ihren Regelungen vorsehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}