{
  "documentIdentifier" : "BJNR005330950BJNE163002311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Abnahme der Verm{\\u0246}gensauskunft setzt der Gerichtsvollzieher dem Schuldner f{\\u0252}r die Begleichung der Forderung eine Frist von zwei Wochen. Zugleich bestimmt er f{\\u0252}r den Fall, dass die Forderung nach Fristablauf nicht vollst{\\u0228}ndig beglichen ist, einen Termin zur Abgabe der Verm{\\u0246}gensauskunft alsbald nach Fristablauf und l{\\u0228}dt den Schuldner zu diesem Termin in seine Gesch{\\u0228}ftsr{\\u0228}ume. Der Schuldner hat die zur Abgabe der Verm{\\u0246}gensauskunft erforderlichen Unterlagen im Termin beizubringen. Der Fristsetzung nach Satz 1 bedarf es nicht, wenn der Gerichtsvollzieher den Schuldner bereits zuvor zur Zahlung aufgefordert hat und seit dieser Aufforderung zwei Wochen verstrichen sind, ohne dass die Aufforderung Erfolg hatte.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann der Gerichtsvollzieher bestimmen, dass die Abgabe der Verm{\\u0246}gensauskunft in der Wohnung des Schuldners stattfindet. Der Schuldner kann dieser Bestimmung binnen einer Woche gegen{\\u0252}ber dem Gerichtsvollzieher widersprechen. Andernfalls gilt der Termin als pflichtwidrig vers{\\u0228}umt, wenn der Schuldner in diesem Termin aus Gr{\\u0252}nden, die er zu vertreten hat, die Verm{\\u0246}gensauskunft nicht abgibt.\\\n\\pard\\sb100\n(3) Mit der Terminsladung ist der Schuldner {\\u0252}ber die nach {\\u0167} 802c Abs. 2 erforderlichen Angaben zu belehren. Der Schuldner ist {\\u0252}ber seine Rechte und Pflichten nach den Abs{\\u0228}tzen 1 und 2, {\\u0252}ber die Folgen einer unentschuldigten Terminss{\\u0228}umnis oder einer Verletzung seiner Auskunftspflichten sowie {\\u0252}ber die M{\\u0246}glichkeit der Einholung von Ausk{\\u0252}nften Dritter nach {\\u0167} 802l und der Eintragung in das Schuldnerverzeichnis bei Abgabe der Verm{\\u0246}gensauskunft nach {\\u0167} 882c zu belehren.\\\n\\pard\\sb100\n(4) Zahlungsaufforderungen, Ladungen, Bestimmungen und Belehrungen nach den Abs{\\u0228}tzen 1 bis 3 sind dem Schuldner zuzustellen, auch wenn dieser einen Prozessbevollm{\\u0228}chtigten bestellt hat; einer Mitteilung an den Prozessbevollm{\\u0228}chtigten bedarf es nicht. Dem Gl{\\u0228}ubiger ist die Terminsbestimmung nach Ma{\\u0223}gabe des {\\u0167} 357 Abs. 2 mitzuteilen.\\\n\\pard\\sb100\n(5) Der Gerichtsvollzieher errichtet in einem elektronischen Dokument eine Aufstellung mit den nach {\\u0167} 802c Absatz 1 und 2 erforderlichen Angaben (Verm{\\u0246}gensverzeichnis). Diese Angaben sind dem Schuldner vor Abgabe der Versicherung nach {\\u0167} 802c Abs. 3 vorzulesen oder zur Durchsicht auf einem Bildschirm wiederzugeben. Dem Schuldner ist auf Verlangen ein Ausdruck zu erteilen.\\\n\\pard\\sb100\n(6) Der Gerichtsvollzieher hinterlegt das Verm{\\u0246}gensverzeichnis bei dem zentralen Vollstreckungsgericht nach {\\u0167} 802k Abs. 1 und leitet dem Gl{\\u0228}ubiger unverz{\\u0252}glich einen Ausdruck zu. Der Ausdruck muss den Vermerk enthalten, dass er mit dem Inhalt des Verm{\\u0246}gensverzeichnisses {\\u0252}bereinstimmt; {\\u0167} 802d Abs. 1 Satz 3 und Abs. 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}