{
  "documentIdentifier" : "BJNR005330950BJNE163505125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 802f Abs. 6 dieses Gesetzes oder nach {\\u0167} 284 Abs. 7 Satz 4 der Abgabenordnung zu hinterlegende Verm{\\u0246}gensverzeichnisse werden landesweit von einem zentralen Vollstreckungsgericht in elektronischer Form verwaltet. Die Verm{\\u0246}gensverzeichnisse k{\\u0246}nnen {\\u0252}ber eine zentrale und l{\\u0228}nder{\\u0252}bergreifende Abfrage im Internet eingesehen und abgerufen werden. Gleiches gilt f{\\u0252}r Verm{\\u0246}gensverzeichnisse, die auf Grund einer {\\u0167} 284 Abs. 1 bis 7 der Abgabenordnung gleichwertigen bundesgesetzlichen oder landesgesetzlichen Regelung errichtet wurden, soweit diese Regelung die Hinterlegung anordnet. Ein Verm{\\u0246}gensverzeichnis nach Satz 1 oder Satz 2 ist nach Ablauf von zwei Jahren seit Abgabe der Auskunft oder bei Eingang eines neuen Verm{\\u0246}gensverzeichnisses zu l{\\u0246}schen.\\\n\\pard\n\\pard\\sb100\n(2) Die Gerichtsvollzieher k{\\u0246}nnen die von den zentralen Vollstreckungsgerichten nach Absatz 1 verwalteten Verm{\\u0246}gensverzeichnisse zu Vollstreckungszwecken abrufen. Den Gerichtsvollziehern stehen Vollstreckungsbeh{\\u0246}rden gleich, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verm{\\u0246}gensausk{\\u0252}nfte nach {\\u0167} 284 der Abgabenordnung verlangen k{\\u0246}nnen,\\\n\\tab 2.\\tab durch Bundesgesetz oder durch Landesgesetz dazu befugt sind, vom Schuldner Auskunft {\\u0252}ber sein Verm{\\u0246}gen zu verlangen, wenn diese Auskunftsbefugnis durch die Errichtung eines nach Absatz 1 zu hinterlegenden Verm{\\u0246}gensverzeichnisses ausgeschlossen wird, oder\\\n\\tab 3.\\tab durch Bundesgesetz oder durch Landesgesetz dazu befugt sind, vom Schuldner die Abgabe einer Verm{\\u0246}gensauskunft nach {\\u0167} 802c gegen{\\u0252}ber dem Gerichtsvollzieher zu verlangen.\\\n\\pard\nZur Einsicht befugt sind ferner Vollstreckungsgerichte, Insolvenzgerichte und Registergerichte sowie Strafverfolgungsbeh{\\u0246}rden, soweit dies zur Erf{\\u0252}llung der ihnen obliegenden Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(3) Die Landesregierungen bestimmen durch Rechtsverordnung, welches Gericht die Aufgaben des zentralen Vollstreckungsgerichts nach Absatz 1 wahrzunehmen hat. Sie k{\\u0246}nnen diese Befugnis auf die Landesjustizverwaltungen {\\u0252}bertragen. Das zentrale Vollstreckungsgericht nach Absatz 1 kann andere Stellen mit der Datenverarbeitung beauftragen; die datenschutzrechtlichen Vorschriften {\\u0252}ber die Verarbeitung personenbezogener Daten im Auftrag sind zu beachten.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten des Inhalts, der Form, Aufnahme, {\\u0220}bermittlung, Verwaltung und L{\\u0246}schung der Verm{\\u0246}gensverzeichnisse nach {\\u0167} 802f Abs. 5 dieses Gesetzes und nach {\\u0167} 284 Abs. 7 der Abgabenordnung oder gleichwertigen Regelungen im Sinne von Absatz 1 Satz 2 sowie der Einsichtnahme, insbesondere durch ein automatisiertes Abrufverfahren, zu regeln. Die Rechtsverordnung hat geeignete Regelungen zur Sicherung des Datenschutzes und der Datensicherheit vorzusehen. Insbesondere ist sicherzustellen, dass die Verm{\\u0246}gensverzeichnisse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der {\\u0220}bermittlung an das zentrale Vollstreckungsgericht nach Absatz 1 sowie bei der Weitergabe an die anderen Stellen nach Absatz 3 Satz 3 gegen unbefugte Kenntnisnahme gesch{\\u0252}tzt sind,\\\n\\tab 2.\\tab unversehrt und vollst{\\u0228}ndig wiedergegeben werden,\\\n\\tab 3.\\tab jederzeit ihrem Ursprung nach zugeordnet werden k{\\u0246}nnen und\\\n\\tab 4.\\tab nur von registrierten Nutzern abgerufen werden k{\\u0246}nnen und jeder Abrufvorgang protokolliert wird.\\\n\\pard\n\\pard\\sb100\n(5) Macht eine betroffene Person das Auskunftsrecht nach Artikel 15 Absatz 1 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in Bezug auf personenbezogene Daten geltend, die in den von den zentralen Vollstreckungsgerichten nach Absatz 1 verwalteten Verm{\\u0246}gensverzeichnissen enthalten sind, so sind der betroffenen Person im Hinblick auf die Empf{\\u0228}nger, denen die personenbezogenen Daten offengelegt worden sind oder noch offengelegt werden, nur die Kategorien berechtigter Empf{\\u0228}nger mitzuteilen. Das Widerspruchsrecht gem{\\u0228}{\\u0223} Artikel 21 der Verordnung (EU) 2016\/679 findet in Bezug auf die personenbezogenen Daten, die in den von den zentralen Vollstreckungsgerichten nach Absatz 1 verwalteten Verm{\\u0246}gensverzeichnissen enthalten sind, keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}