{
  "documentIdentifier" : "BJNR005330950BJNE163904311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Fall eines elektronischen Antrags zur Zwangsvollstreckung aus einem Vollstreckungsbescheid, der einer Vollstreckungsklausel nicht bedarf, ist bei Pf{\\u0228}ndung und {\\u0220}berweisung einer Geldforderung ({\\u0167}{\\u0167} 829, 835) die {\\u0220}bermittlung der Ausfertigung des Vollstreckungsbescheides entbehrlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sich aus dem Vollstreckungsbescheid ergebende f{\\u0228}llige Geldforderung einschlie{\\u0223}lich titulierter Nebenforderungen und Kosten nicht mehr als 5{\\u0160}000 Euro betr{\\u0228}gt; Kosten der Zwangsvollstreckung sind bei der Berechnung der Forderungsh{\\u0246}he nur zu ber{\\u0252}cksichtigen, wenn sie allein Gegenstand des Vollstreckungsantrags sind;\\\n\\tab 2.\\tab die Vorlage anderer Urkunden als der Ausfertigung des Vollstreckungsbescheides nicht vorgeschrieben ist;\\\n\\tab 3.\\tab der Gl{\\u0228}ubiger eine Abschrift des Vollstreckungsbescheides nebst Zustellungsbescheinigung als elektronisches Dokument dem Antrag beif{\\u0252}gt und\\\n\\tab 4.\\tab der Gl{\\u0228}ubiger versichert, dass ihm eine Ausfertigung des Vollstreckungsbescheides und eine Zustellungsbescheinigung vorliegen und die Forderung in H{\\u0246}he des Vollstreckungsantrags noch besteht.\\\n\\pard\nSollen Kosten der Zwangsvollstreckung vollstreckt werden, sind zus{\\u0228}tzlich zu den in Satz 1 Nr. 3 genannten Dokumenten eine nachpr{\\u0252}fbare Aufstellung der Kosten und entsprechende Belege als elektronisches Dokument dem Antrag beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Hat das Gericht an dem Vorliegen einer Ausfertigung des Vollstreckungsbescheides oder der {\\u0252}brigen Vollstreckungsvoraussetzungen Zweifel, teilt es dies dem Gl{\\u0228}ubiger mit und f{\\u0252}hrt die Zwangsvollstreckung erst durch, nachdem der Gl{\\u0228}ubiger die Ausfertigung des Vollstreckungsbescheides {\\u0252}bermittelt oder die {\\u0252}brigen Vollstreckungsvoraussetzungen nachgewiesen hat.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}