{
  "documentIdentifier" : "BJNR240110013BJNE000403360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund stellt dem Fonds Mittel in H{\\u0246}he von 8 Milliarden Euro zur Verf{\\u0252}gung. Die Liquidit{\\u0228}t des Fonds wird durch den Bund sichergestellt.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0228}nder beteiligen sich an der Finanzierung nach Ma{\\u0223}gabe des Absatzes 3.\\\n\\pard\\sb100\n(3) Die finanzielle Beteiligung der L{\\u0228}nder an dem Fonds in den Jahren von 2014 bis 2033 erfolgt im Rahmen der vertikalen Umsatzsteuerverteilung nach Ma{\\u0223}gabe von {\\u0167} 1 des Finanzausgleichsgesetzes.\\\n\\pard\\sb100\n(4) Die im Jahr 2013 vor Inkrafttreten der Rechtsverordnung nach {\\u0167} 2 Absatz 4 geleisteten Aufbauhilfen nach {\\u0167} 2 Absatz 2 Satz 1 und die Soforthilfen nach {\\u0167} 2 Absatz 2 Satz 2 werden aus dem Fonds erstattet.\\\n\\pard\\sb100\n(5) Ergibt sich nach der Schlussabrechnung des Fonds, dass die L{\\u0228}nder Beitr{\\u0228}ge geleistet haben, die ihren Anteil an der Finanzierung {\\u0252}bersteigen, erstattet der Bund den L{\\u0228}ndern anteilig die zu viel geleisteten Betr{\\u0228}ge.\\\n\\pard\\sb100\n(6) Soweit die in der Verordnung der Bundesregierung {\\u0252}ber die Verteilung und Verwendung der Mittel des Fonds {\\u8222}Aufbauhilfe{\\u8220} ausgewiesenen und dem Bund zur Verwendung zustehenden Mittel in H{\\u0246}he von 1,5 Milliarden Euro nicht erforderlich sind, kann der Bund diesen Teil der Mittel auch vor der Schlussabrechnung im Bundeshaushalt vereinnahmen.\\\n\\pard\\sb100\n(7) Soweit die in der Verordnung der Bundesregierung {\\u0252}ber die Verteilung und Verwendung der Mittel des Fonds {\\u8222}Aufbauhilfe{\\u8220} ausgewiesenen und den L{\\u0228}ndern zur Verwendung zustehenden Mittel in H{\\u0246}he von 6,5 Milliarden Euro nicht erforderlich sind, kann der Bund diesen Teil der Mittel auch vor der Schlussabrechnung bis zu einer H{\\u0246}he von 1 Milliarde Euro im Bundeshaushalt vereinnahmen. Hiervon unber{\\u0252}hrt bleiben die Hilfen, die bis zum Ablauf der in Artikel 4 Absatz 3 Satz 2 der Verwaltungsvereinbarung {\\u0252}ber die Festlegung von einheitlichen Ma{\\u0223}st{\\u0228}ben zur Verwendung der Mittel des Fonds {\\u8222}Aufbauhilfe{\\u8220} f{\\u0252}r Ma{\\u0223}nahmen nach {\\u0167} 2 Absatz 2 Nummer 1 und 2 in den vom Hochwasser betroffenen L{\\u0228}ndern genannten Frist f{\\u0252}r die Bewilligung von Antr{\\u0228}gen bewilligt wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}