{
  "documentIdentifier" : "BJNR303710011BJNE001001311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 6 Absatz 1 und {\\u0167} 7 Satz 1 bezeichneten Stellen k{\\u0246}nnen auf Antrag zur {\\u0220}bermittlung von Daten durch Eingabe mit unmittelbarer Wirkung f{\\u0252}r den Datenbestand (Direkteingabe) und zum Datenabruf nach diesen Vorschriften im automatisierten Verfahren zugelassen werden. Das Bundesverwaltungsamt erteilt die Zulassung, wenn die beantragende Stelle mitteilt, dass sie die zur Datensicherung nach Artikel 24, 25 und 32 der Verordnung (EU) 2016\/679 erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen getroffen hat.\\\n\\pard\n\\pard\\sb100\n(2) Das automatisierte Abrufverfahren darf nur eingerichtet werden, wenn es wegen der Vielzahl der {\\u0220}bermittlungsersuchen oder der besonderen Eilbed{\\u0252}rftigkeit unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Personen angemessen ist.\\\n\\pard\\sb100\n(3) Das Bundesverwaltungsamt unterrichtet die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit von der Zulassung unter Angabe der technischen und organisatorischen Ma{\\u0223}nahmen, die nach Mitteilung der zugelassenen Stelle getroffen wurden.\\\n\\pard\\sb100\n(4) Die Stellen, die Daten direkt eingeben d{\\u0252}rfen, haben zuvor durch Abruf im automatisierten Verfahren festzustellen, ob zur betroffenen Person oder zur betroffenen Organisation bereits ein Datensatz besteht. Die zu {\\u0252}bermittelnden Daten sind einem bereits bestehenden Datensatz zuzuordnen. Zuvor sind Zweifel an der Identit{\\u0228}t der Person oder Organisation, deren Daten in der Datei gespeichert sind, mit der Person oder Organisation, deren Daten zugeordnet werden sollen, auszur{\\u0228}umen. Hierzu sind vom Bundesverwaltungsamt Daten {\\u0228}hnlicher Personen zur Identit{\\u0228}tspr{\\u0252}fung und Identit{\\u0228}tsfeststellung an die dateneingebende Stelle zu {\\u0252}bermitteln. {\\u0220}bermittelte Daten, die unrichtig geworden sind oder deren Unrichtigkeit sich nachtr{\\u0228}glich herausgestellt hat, sind durch Direkteingabe unverz{\\u0252}glich zu berichtigen oder zu l{\\u0246}schen. {\\u0167} 8 Absatz 4 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Das Bundesverwaltungsamt hat sicherzustellen, dass nur die Eingabe der jeweils zur {\\u0220}bermittlung zugelassenen Daten technisch m{\\u0246}glich ist, die zu speichernden Daten zuvor auf ihre Schl{\\u0252}ssigkeit gepr{\\u0252}ft und gespeicherte Daten durch die Verarbeitung nicht ungewollt gel{\\u0246}scht oder unrichtig werden.\\\n\\pard\\sb100\n(6) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der Direkteingabe tr{\\u0228}gt die eingebende Stelle. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des einzelnen Abrufs tr{\\u0228}gt die abrufende Stelle. Das Bundesverwaltungsamt {\\u0252}berpr{\\u0252}ft die Zul{\\u0228}ssigkeit der Abrufe nur, wenn dazu Veranlassung besteht. Abrufe von Daten aus der Datei im automatisierten Verfahren d{\\u0252}rfen nur von Bediensteten vorgenommen werden, die vom Leiter ihrer Beh{\\u0246}rde hierzu besonders erm{\\u0228}chtigt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}