{
  "documentIdentifier" : "BJNR303710011BJNE001302311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Antrag auf Auskunft nach Artikel 15 der Verordnung (EU) 2016\/679 muss die betroffene Person ihre Grundpersonalien angeben.\\\n\\pard\n\\pard\\sb100\n(2) Das Recht auf Auskunft der betroffenen Person nach Artikel 15 der Verordnung (EU) 2016\/679 besteht dann nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Auskunft die ordnungsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der Aufgaben der Stelle gef{\\u0228}hrden w{\\u0252}rde, die die jeweiligen Daten nach {\\u0167} 4 {\\u0252}bermittelt hat,\\\n\\tab 2.\\tab die Auskunft die {\\u0246}ffentliche Sicherheit gef{\\u0228}hrden oder sonst dem Wohl des Bundes oder eines Landes Nachteile bereiten w{\\u0252}rde oder\\\n\\tab 3.\\tab die Daten oder die Tatsache ihrer Speicherung nach einer Rechtsvorschrift oder ihrem Wesen nach, insbesondere wegen der {\\u0252}berwiegenden berechtigten Interessen eines Dritten, geheim gehalten werden m{\\u0252}ssen\\\n\\pard\nund deswegen das Interesse der betroffenen Person an der Auskunftserteilung zur{\\u0252}cktreten muss. Die Entscheidung trifft das Bundesverwaltungsamt im Einvernehmen mit der Stelle, die die Daten nach {\\u0167} 4 {\\u0252}bermittelt hat.\\\n\\pard\\sb100\n(3) Die Ablehnung der Auskunftserteilung bedarf keiner Begr{\\u0252}ndung gegen{\\u0252}ber der betroffenen Person, wenn durch eine Begr{\\u0252}ndung der mit der Ablehnung verfolgte Zweck gef{\\u0228}hrdet w{\\u0252}rde. Die Begr{\\u0252}ndung ist in diesem Fall f{\\u0252}r eine datenschutzrechtliche Kontrolle schriftlich oder elektronisch niederzulegen und f{\\u0252}nf Jahre aufzubewahren. Sie ist durch geeignete Ma{\\u0223}nahmen gegen unberechtigten Zugriff zu sichern. Die betroffene Person ist darauf hinzuweisen, dass sie sich die Beauftragte oder an den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit wenden kann.\\\n\\pard\\sb100\n(4) Wird der betroffenen Person keine Auskunft erteilt, ist sie auf ihr Verlangen der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit zu erteilen. Die Mitteilung der Beauftragten oder des Bundesbeauftragten an die betroffene Person darf keine R{\\u0252}ckschl{\\u0252}sse auf den Erkenntnisstand der die Daten speichernden Stelle zulassen, sofern diese nicht einer weitergehenden Auskunft zustimmt.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten f{\\u0252}r betroffene Organisationen entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}