{
  "documentIdentifier" : "BJNR014270971BJNE003704123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verbesserung und Erleichterung des Vollzugs von Steuergesetzen und im Interesse des Zieles der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung bestimmt das Bundesministerium der Finanzen mit Zustimmung der obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder einheitliche Verwaltungsgrunds{\\u0228}tze, Regelungen zur Zusammenarbeit des Bundes mit den L{\\u0228}ndern und erteilt allgemeine fachliche Weisungen. Die Zustimmung gilt als erteilt, wenn nicht mindestens elf L{\\u0228}nder widersprechen. Initiativen zur Festlegung der Angelegenheiten des Satzes 1 kann das Bundesministerium der Finanzen allein oder auf gemeinsame Veranlassung von mindestens vier L{\\u0228}ndern ergreifen. Die Vertraulichkeit der Sitzungen ist zu wahren, wenn nicht im Einzelfall einstimmig etwas anderes beschlossen wurde. F{\\u0252}r Beratungen im schriftlichen Verfahren gilt Entsprechendes.\\\n\\pard\n\\pard\\sb100\n(2) Die oberste Finanzbeh{\\u0246}rde jedes Landes vereinbart mit dem Bundesministerium der Finanzen bilateral Vollzugsziele f{\\u0252}r die Steuerverwaltung des Landes auf der Grundlage eines vom Bundesministerium der Finanzen mit Zustimmung der obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder bestimmten Rahmenkatalogs ma{\\u0223}gebender Leistungskennzahlen. Die Zustimmung gilt als erteilt, wenn eine Mehrheit der L{\\u0228}nder nicht widerspricht.\\\n\\pard\\sb100\n(3) Die obersten Finanzbeh{\\u0246}rden des Bundes und der L{\\u0228}nder {\\u0252}berpr{\\u0252}fen regelm{\\u0228}{\\u0223}ig die Erf{\\u0252}llung der vereinbarten Vollzugsziele. Hierzu {\\u0252}bermitteln die obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder dem Bundesministerium der Finanzen die erforderlichen Daten.\\\n\\pard\\sb100\n(4) Vereinbarungen nach Absatz 2 sind f{\\u0252}r die obersten Finanzbeh{\\u0246}rden des Bundes und der L{\\u0228}nder verbindlich.\\\n\\pard\\sb100\n(5) Die Finanzbeh{\\u0246}rden der L{\\u0228}nder wirken bei der Auswertung von Mitteilungen {\\u0252}ber grenz{\\u0252}berschreitende Steuergestaltungen nach {\\u0167} 138j Absatz 1 Satz 1 der Abgabenordnung durch das Bundeszentralamt f{\\u0252}r Steuern mit, soweit Steuern betroffen sind, die von den L{\\u0228}ndern oder Gemeinden verwaltet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}