{
  "documentIdentifier" : "BJNR063010995BJNE005305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erzeugnisse d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn sie mit einer Angabe gekennzeichnet sind, aus der das Los zu ersehen ist, zu dem sie geh{\\u0246}ren. Die Angabe muss aus einer Buchstaben-Kombination, Ziffern-Kombination oder Buchstaben-\/Ziffern-Kombination bestehen. Der Angabe ist der Buchstabe \"L\" voranzustellen, soweit sie sich nicht deutlich von den anderen Angaben der Kennzeichnung unterscheidet.\\\n\\pard\n\\pard\\sb100\n(2) Ein Los ist die Gesamtheit von Verkaufseinheiten eines Erzeugnisses, das unter praktisch gleichen Bedingungen erzeugt, hergestellt, abgef{\\u0252}llt oder verpackt wurde. Das Los wird vom Erzeuger, Hersteller, Abf{\\u0252}ller, Verpacker oder vom ersten im Inland niedergelassenen Verk{\\u0228}ufer des betreffenden Erzeugnisses festgelegt.\\\n\\pard\\sb100\n(3) Absatz 1 gilt, mit Ausnahme weinhaltiger Getr{\\u0228}nke, aromatisierter Weine, aromatisierter weinhaltiger Getr{\\u0228}nke und aromatisierter weinhaltiger Cocktails, nicht f{\\u0252}r Erzeugnisse, soweit diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unmittelbar von einem landwirtschaftlichen Betrieb\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an Lager-, Aufmachungs-, Abf{\\u0252}ll- oder Verpackungsstellen verkauft oder verbracht werden,\\\n\\tab b)\\tab an Erzeugerorganisationen weitergeleitet werden oder\\\n\\tab c)\\tab zur sofortigen Verwendung in einem in Betrieb befindlichen Zubereitungs- oder Verarbeitungssystem gesammelt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab erst in der Verkaufsst{\\u0228}tte auf Anfrage des K{\\u0228}ufers oder im Hinblick auf ihre alsbaldige Abgabe an den Verbraucher abgef{\\u0252}llt oder verpackt und dort abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(4) Ferner gilt Absatz 1 nicht f{\\u0252}r Erzeugnisse, die von der Verpflichtung zur Etikettierung befreit sind.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Wird bei inl{\\u0228}ndischem Qualit{\\u0228}tswein, Pr{\\u0228}dikatswein, Qualit{\\u0228}tslik{\\u0246}rwein b.A., Qualit{\\u0228}tsperlwein b.A., Qualit{\\u0228}tsschaumwein und Sekt b.A., dem eine amtliche Pr{\\u0252}fungsnummer zugeteilt worden ist, die amtliche Pr{\\u0252}fungsnummer als Angabe nach Absatz 1 Satz 1 verwendet, muss den Worten \"Amtliche Pr{\\u0252}fungsnummer\" oder der Kurzform der Buchstabe \"L\" vorangestellt werden, soweit sich die amtliche Pr{\\u0252}fungsnummer nicht deutlich von den anderen Angaben der Kennzeichnung unterscheidet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}