{
  "documentIdentifier" : "BJNR010890965BJNE008602140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Inhalt von Aktienurkunden durch eine Ver{\\u0228}nderung der rechtlichen Verh{\\u0228}ltnisse unrichtig geworden, so kann die Gesellschaft die Aktien, die trotz Aufforderung nicht zur Berichtigung oder zum Umtausch bei ihr eingereicht sind, mit Genehmigung des Gerichts f{\\u0252}r kraftlos erkl{\\u0228}ren. Beruht die Unrichtigkeit auf einer {\\u0196}nderung des Nennbetrags der Aktien, so k{\\u0246}nnen sie nur dann f{\\u0252}r kraftlos erkl{\\u0228}rt werden, wenn der Nennbetrag zur Herabsetzung des Grundkapitals herabgesetzt ist. Namensaktien k{\\u0246}nnen nicht deshalb f{\\u0252}r kraftlos erkl{\\u0228}rt werden, weil die Bezeichnung des Aktion{\\u0228}rs unrichtig geworden ist. Gegen die Entscheidung des Gerichts ist die Beschwerde zul{\\u0228}ssig; eine Anfechtung der Entscheidung, durch die die Genehmigung erteilt wird, ist ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufforderung, die Aktien einzureichen, hat die Kraftloserkl{\\u0228}rung anzudrohen und auf die Genehmigung des Gerichts hinzuweisen. Die Kraftloserkl{\\u0228}rung kann nur erfolgen, wenn die Aufforderung in der in {\\u0167} 64 Abs. 2 f{\\u0252}r die Nachfrist vorgeschriebenen Weise bekanntgemacht worden ist. Die Kraftloserkl{\\u0228}rung geschieht durch Bekanntmachung in den Gesellschaftsbl{\\u0228}ttern. In der Bekanntmachung sind die f{\\u0252}r kraftlos erkl{\\u0228}rten Aktien so zu bezeichnen, da{\\u0223} sich aus der Bekanntmachung ohne weiteres ergibt, ob eine Aktie f{\\u0252}r kraftlos erkl{\\u0228}rt ist.\\\n\\pard\\sb100\n(3) An Stelle der f{\\u0252}r kraftlos erkl{\\u0228}rten Aktien sind, vorbehaltlich einer Satzungsregelung nach {\\u0167} 10 Abs. 5, neue Aktien auszugeben und dem Berechtigten auszuh{\\u0228}ndigen oder, wenn ein Recht zur Hinterlegung besteht, zu hinterlegen. Die Aush{\\u0228}ndigung oder Hinterlegung ist dem Gericht anzuzeigen.\\\n\\pard\\sb100\n(4) Soweit zur Herabsetzung des Grundkapitals Aktien zusammengelegt werden, gilt {\\u0167} 226.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}