{
  "documentIdentifier" : "BJNR078800004BJNE005203125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Straf- und Bu{\\u0223}geldsachen, Verfahren nach dem Gesetz {\\u0252}ber die internationale Rechtshilfe in Strafsachen, in Verfahren nach dem IStGH-Gesetz, in Freiheitsentziehungs- und Unterbringungssachen sowie in Verfahren nach {\\u0167} 151 Nummer 6 und 7 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist dem gerichtlich bestellten oder beigeordneten Rechtsanwalt f{\\u0252}r das ganze Verfahren oder f{\\u0252}r einzelne Verfahrensabschnitte auf Antrag eine Pauschgeb{\\u0252}hr zu bewilligen, die {\\u0252}ber die Geb{\\u0252}hren nach dem Verg{\\u0252}tungsverzeichnis hinausgeht, wenn die in den Teilen 4 bis 6 des Verg{\\u0252}tungsverzeichnisses bestimmten Geb{\\u0252}hren wegen des besonderen Umfangs oder der besonderen Schwierigkeit nicht zumutbar sind. Dies gilt nicht, soweit Wertgeb{\\u0252}hren entstehen. Beschr{\\u0228}nkt sich die Bewilligung auf einzelne Verfahrensabschnitte, sind die Geb{\\u0252}hren nach dem Verg{\\u0252}tungsverzeichnis, an deren Stelle die Pauschgeb{\\u0252}hr treten soll, zu bezeichnen. Eine Pauschgeb{\\u0252}hr kann auch f{\\u0252}r solche T{\\u0228}tigkeiten gew{\\u0228}hrt werden, f{\\u0252}r die ein Anspruch nach {\\u0167} 48 Absatz 6 besteht. Auf Antrag ist dem Rechtsanwalt ein angemessener Vorschuss zu bewilligen, wenn ihm insbesondere wegen der langen Dauer des Verfahrens und der H{\\u0246}he der zu erwartenden Pauschgeb{\\u0252}hr nicht zugemutet werden kann, die Festsetzung der Pauschgeb{\\u0252}hr abzuwarten.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Antr{\\u0228}ge entscheidet das Oberlandesgericht, zu dessen Bezirk das Gericht des ersten Rechtszugs geh{\\u0246}rt, und im Fall der Beiordnung einer Kontaktperson ({\\u0167} 34a des Einf{\\u0252}hrungsgesetzes zum Gerichtsverfassungsgesetz) das Oberlandesgericht, in dessen Bezirk die Justizvollzugsanstalt liegt, durch unanfechtbaren Beschluss. Der Bundesgerichtshof ist f{\\u0252}r die Entscheidung zust{\\u0228}ndig, soweit er den Rechtsanwalt bestellt hat. In dem Verfahren ist die Staatskasse zu h{\\u0246}ren. {\\u0167} 42 Abs. 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Absatz 1 gilt im Bu{\\u0223}geldverfahren vor der Verwaltungsbeh{\\u0246}rde entsprechend. {\\u0220}ber den Antrag nach Absatz 1 Satz 1 bis 3 entscheidet die Verwaltungsbeh{\\u0246}rde gleichzeitig mit der Festsetzung der Verg{\\u0252}tung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}