{
  "documentIdentifier" : "BJNR078800004BJNE005601160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die aus der Staatskasse zu gew{\\u0228}hrende Verg{\\u0252}tung und der Vorschuss hierauf werden auf Antrag des Rechtsanwalts von dem Urkundsbeamten der Gesch{\\u0228}ftsstelle des Gerichts des ersten Rechtszugs festgesetzt. Ist das Verfahren nicht gerichtlich anh{\\u0228}ngig geworden, erfolgt die Festsetzung durch den Urkundsbeamten der Gesch{\\u0228}ftsstelle des Gerichts, das den Verteidiger bestellt hat.\\\n\\pard\n\\pard\\sb100\n(2) In Angelegenheiten, in denen sich die Geb{\\u0252}hren nach Teil 3 des Verg{\\u0252}tungsverzeichnisses bestimmen, erfolgt die Festsetzung durch den Urkundsbeamten des Gerichts des Rechtszugs, solange das Verfahren nicht durch rechtskr{\\u0228}ftige Entscheidung oder in sonstiger Weise beendet ist.\\\n\\pard\\sb100\n(3) Im Fall der Beiordnung einer Kontaktperson ({\\u0167} 34a des Einf{\\u0252}hrungsgesetzes zum Gerichtsverfassungsgesetz) erfolgt die Festsetzung durch den Urkundsbeamten der Gesch{\\u0228}ftsstelle des Landgerichts, in dessen Bezirk die Justizvollzugsanstalt liegt.\\\n\\pard\\sb100\n(4) Im Fall der Beratungshilfe wird die Verg{\\u0252}tung von dem Urkundsbeamten der Gesch{\\u0228}ftsstelle des in {\\u0167} 4 Abs. 1 des Beratungshilfegesetzes bestimmten Gerichts festgesetzt.\\\n\\pard\\sb100\n(5) {\\u0167} 104 Abs. 2 der Zivilprozessordnung gilt entsprechend. Der Antrag hat die Erkl{\\u0228}rung zu enthalten, ob und welche Zahlungen der Rechtsanwalt bis zum Tag der Antragstellung erhalten hat. Bei Zahlungen auf eine anzurechnende Geb{\\u0252}hr sind diese Zahlungen, der Satz oder der Betrag der Geb{\\u0252}hr und bei Wertgeb{\\u0252}hren auch der zugrunde gelegte Wert anzugeben. Zahlungen, die der Rechtsanwalt nach der Antragstellung erhalten hat, hat er unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(6) Der Urkundsbeamte kann vor einer Festsetzung der weiteren Verg{\\u0252}tung ({\\u0167} 50) den Rechtsanwalt auffordern, innerhalb einer Frist von einem Monat bei der Gesch{\\u0228}ftsstelle des Gerichts, dem der Urkundsbeamte angeh{\\u0246}rt, Antr{\\u0228}ge auf Festsetzung der Verg{\\u0252}tungen, f{\\u0252}r die ihm noch Anspr{\\u0252}che gegen die Staatskasse zustehen, einzureichen oder sich zu den empfangenen Zahlungen (Absatz 5 Satz 2) zu erkl{\\u0228}ren. Kommt der Rechtsanwalt der Aufforderung nicht nach, erl{\\u0246}schen seine Anspr{\\u0252}che gegen die Staatskasse.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 und 5 gelten im Bu{\\u0223}geldverfahren vor der Verwaltungsbeh{\\u0246}rde entsprechend. An die Stelle des Urkundsbeamten der Gesch{\\u0228}ftsstelle tritt die Verwaltungsbeh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}