{
  "documentIdentifier" : "BJNR012340971BJNE000307116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ottokraftstoffe, deren Gehalt an Bleiverbindungen, berechnet als Blei, mehr als 0,15 Gramm im Liter (gemessen bei + 15 Grad C) betr{\\u0228}gt, d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig oder im Rahmen wirtschaftlicher Unternehmungen nicht hergestellt, eingef{\\u0252}hrt oder sonst in den Geltungsbereich dieses Gesetzes verbracht werden. Ottokraftstoffe, deren Motoroktanzahl den Wert 85 und deren Researchoktanzahl den Wert 95 unterschreitet, d{\\u0252}rfen ab 1. Februar 1988 nur in den Verkehr gebracht werden, wenn ihr Gehalt an Bleiverbindungen, berechnet als Blei, nicht mehr als 0,013 Gramm im Liter (gemessen bei + 15 Grad C) betr{\\u0228}gt. Die Oktanzahlen nach Satz 2 sind nach dem hierf{\\u0252}r in der Verordnung nach {\\u0167} 2a Abs. 3 vorgeschriebenen Pr{\\u0252}fverfahren zu bestimmen. Dem Herstellen im Sinne dieses Gesetzes steht das Zusetzen von Bleiverbindungen gleich.\\\n\\pard\n\\pard\\sb100\n(2) Ottokraftstoffe, die nicht zugelassene Zus{\\u0228}tze mit anderen Metallverbindungen enthalten, d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig oder im Rahmen wirtschaftlicher Unternehmungen nicht hergestellt, eingef{\\u0252}hrt oder sonst in den Geltungsbereich dieses Gesetzes verbracht werden. Absatz 1 Satz 4 gilt f{\\u0252}r diese Zus{\\u0228}tze entsprechend. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) kann auf Antrag im Einvernehmen mit dem Umweltbundesamt und dem Umweltbundesamt Zus{\\u0228}tze nach Satz 1 bis zu einem bestimmten zul{\\u0228}ssigen H{\\u0246}chstgehalt im Ottokraftstoff zulassen, soweit dies mit dem Schutz der Allgemeinheit, insbesondere dem Schutz vor sch{\\u0228}dlichen Umwelteinwirkungen vereinbar ist. Die Zulassung kann unter Bedingungen erteilt, mit Auflagen verbunden und befristet werden. Sie kann widerrufen werden, wenn die Voraussetzungen f{\\u0252}r die Zulassung nicht mehr vorliegen. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit erl{\\u0228}{\\u0223}t im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie Verwaltungsvorschriften {\\u0252}ber die Grunds{\\u0228}tze der Zulassung der Zus{\\u0228}tze nach Satz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}