{
  "documentIdentifier" : "BJNR012340971BJNE000607116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r eine Ausnahmebewilligung, die f{\\u0252}r einen Zeitraum zwischen dem 1. Januar 1976 und dem 31. Dezember 1977 nach {\\u0167} 3 Abs. 1 oder 2 erteilt wird, hat derjenige, dem die Ausnahme bewilligt wird, an den Bund eine Abgabe von 0,5 Cent je Liter Ottokraftstoff mit einem Bleigehalt bis 0,25 Gramm und eine Abgabe von einem Cent je Liter Ottokraftstoff mit einem h{\\u0246}heren Bleigehalt zu entrichten. Die abgabenpflichtige Menge ist das Volumen bei + 12 Grad C. Die Abgabe entsteht, wenn Ottokraftstoff im Rahmen der Ausnahmebewilligung in Herstellungsbetrieben oder Lagern hergestellt, eingef{\\u0252}hrt oder sonst in den Geltungsbereich dieses Gesetzes verbracht wird. Sie wird jeweils mit Ablauf des zweiten auf diesen Zeitpunkt folgenden Monats f{\\u0228}llig.\\\n\\pard\n\\pard\\sb100\n(2) Der Schuldner hat f{\\u0252}r jeden Monat des Zeitraums, auf den die Ausnahmebewilligung befristet worden ist, dem zust{\\u0228}ndigen Hauptzollamt bis zum Ende des folgenden Monats anzumelden, ob und in welcher H{\\u0246}he eine Abgabe entstanden ist. Geht die Anmeldung nicht oder nicht rechtzeitig ein, so wird vermutet, da{\\u0223} die Ausnahmebewilligung voll ausgenutzt worden und die Abgabe nach Absatz 1 entstanden ist. Die Abgabe ist unaufgefordert bis zum F{\\u0228}lligkeitstag an das zust{\\u0228}ndige Hauptzollamt zu entrichten. Soweit dieses Gesetz nichts anderes bestimmt, finden f{\\u0252}r die Festsetzung, Erhebung, Vollstreckung und das au{\\u0223}ergerichtliche Rechtsbehelfsverfahren die Vorschriften des Ersten bis Siebenten Teils der Abgabenordnung mit Ausnahme ihrer {\\u0167}{\\u0167} 30, 76, 172 Abs. 1 Nr. 2, {\\u0167}{\\u0167} 215 und 221 entsprechende Anwendung. Die Festsetzungsfrist betr{\\u0228}gt ein Jahr. Sie beginnt mit Ablauf des Kalenderjahres, in dem die Abgabe entstanden ist. F{\\u0252}r die Zahlungsverj{\\u0228}hrung gelten die {\\u0167}{\\u0167} 228 bis 232 der Abgabenordnung entsprechend.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen erl{\\u0228}{\\u0223}t im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie Verwaltungsvorschriften {\\u0252}ber das bei der Festsetzung, Erhebung und Beitreibung der Abgabe anzuwendende Verfahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}