{
  "documentIdentifier" : "BJNR093110005BJNE001503128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausbildende haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab daf{\\u0252}r zu sorgen, dass den Auszubildenden die berufliche Handlungsf{\\u0228}higkeit vermittelt wird, die zum Erreichen des Ausbildungsziels erforderlich ist, und die Berufsausbildung in einer durch ihren Zweck gebotenen Form planm{\\u0228}{\\u0223}ig, zeitlich und sachlich gegliedert so durchzuf{\\u0252}hren, dass das Ausbildungsziel in der vorgesehenen Ausbildungszeit erreicht werden kann,\\\n\\tab 2.\\tab selbst auszubilden oder einen Ausbilder oder eine Ausbilderin ausdr{\\u0252}cklich damit zu beauftragen,\\\n\\tab 3.\\tab Auszubildenden kostenlos die Ausbildungsmittel, insbesondere Werkzeuge, Werkstoffe und Fachliteratur zur Verf{\\u0252}gung zu stellen, die zur Berufsausbildung und zum Ablegen von Zwischen- und Abschlusspr{\\u0252}fungen, auch soweit solche nach Beendigung des Berufsausbildungsverh{\\u0228}ltnisses stattfinden, erforderlich sind,\\\n\\tab 4.\\tab Auszubildende zum Besuch der Berufsschule anzuhalten,\\\n\\tab 5.\\tab daf{\\u0252}r zu sorgen, dass Auszubildende charakterlich gef{\\u0246}rdert sowie sittlich und k{\\u0246}rperlich nicht gef{\\u0228}hrdet werden.\\\n\\pard\n\\pard\\sb100\n(2) Ausbildende haben Auszubildende zum F{\\u0252}hren der Ausbildungsnachweise nach {\\u0167} 13 Satz 2 Nummer 7 anzuhalten und diese regelm{\\u0228}{\\u0223}ig durchzusehen. Den Auszubildenden ist Gelegenheit zu geben, den Ausbildungsnachweis am Arbeitsplatz zu f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Auszubildenden d{\\u0252}rfen nur Aufgaben {\\u0252}bertragen werden, die dem Ausbildungszweck dienen und ihren k{\\u0246}rperlichen Kr{\\u0228}ften angemessen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14: Zur Weiteranwendung in der bis zum 5.4.2017 geltenden Fassung vgl. {\\u0167} 103 (fr{\\u0252}her {\\u0167} 104) +++)\\\n}"
}