{
  "documentIdentifier" : "BJNR093110005BJNE001602128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausbildende d{\\u0252}rfen Auszubildende vor einem vor 9 Uhr beginnenden Berufsschulunterricht nicht besch{\\u0228}ftigen. Sie haben Auszubildende freizustellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Teilnahme am Berufsschulunterricht,\\\n\\tab 2.\\tab an einem Berufsschultag mit mehr als f{\\u0252}nf Unterrichtsstunden von mindestens je 45 Minuten, einmal in der Woche,\\\n\\tab 3.\\tab in Berufsschulwochen mit einem planm{\\u0228}{\\u0223}igen Blockunterricht von mindestens 25 Stunden an mindestens f{\\u0252}nf Tagen,\\\n\\tab 4.\\tab f{\\u0252}r die Teilnahme an Pr{\\u0252}fungen und Ausbildungsma{\\u0223}nahmen, die auf Grund {\\u0246}ffentlich-rechtlicher oder vertraglicher Bestimmungen au{\\u0223}erhalb der Ausbildungsst{\\u0228}tte durchzuf{\\u0252}hren sind, und\\\n\\tab 5.\\tab an dem Arbeitstag, der der schriftlichen Abschlusspr{\\u0252}fung unmittelbar vorangeht.\\\n\\pard\nIm Fall von Satz 2 Nummer 3 sind zus{\\u0228}tzliche betriebliche Ausbildungsveranstaltungen bis zu zwei Stunden w{\\u0246}chentlich zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Auf die Ausbildungszeit der Auszubildenden werden angerechnet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Berufsschulunterrichtszeit einschlie{\\u0223}lich der Pausen nach Absatz 1 Satz 2 Nummer 1,\\\n\\tab 2.\\tab Berufsschultage nach Absatz 1 Satz 2 Nummer 2 mit der durchschnittlichen t{\\u0228}glichen Ausbildungszeit,\\\n\\tab 3.\\tab Berufsschulwochen nach Absatz 1 Satz 2 Nummer 3 mit der durchschnittlichen w{\\u0246}chentlichen Ausbildungszeit,\\\n\\tab 4.\\tab die Freistellung nach Absatz 1 Satz 2 Nummer 4 mit der Zeit der Teilnahme einschlie{\\u0223}lich der Pausen und\\\n\\tab 5.\\tab die Freistellung nach Absatz 1 Satz 2 Nummer 5 mit der durchschnittlichen t{\\u0228}glichen Ausbildungszeit.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Auszubildende unter 18 Jahren gilt das Jugendarbeitsschutzgesetz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}