{
  "documentIdentifier" : "BJNR093110005BJNE001802128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausbildende haben Auszubildenden eine angemessene Verg{\\u0252}tung zu gew{\\u0228}hren. Die Verg{\\u0252}tung steigt mit fortschreitender Berufsausbildung, mindestens j{\\u0228}hrlich, an.\\\n\\pard\n\\pard\\sb100\n(2) Die Angemessenheit der Verg{\\u0252}tung ist ausgeschlossen, wenn sie folgende monatliche Mindestverg{\\u0252}tung unterschreitet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im ersten Jahr einer Berufsausbildung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 515 Euro, wenn die Berufsausbildung im Zeitraum vom 1. Januar 2020 bis zum 31. Dezember 2020 begonnen wird,\\\n\\tab b)\\tab 550 Euro, wenn die Berufsausbildung im Zeitraum vom 1. Januar 2021 bis zum 31. Dezember 2021 begonnen wird,\\\n\\tab c)\\tab 585 Euro, wenn die Berufsausbildung im Zeitraum vom 1. Januar 2022 bis zum 31. Dezember 2022 begonnen wird, und\\\n\\tab d)\\tab 620 Euro, wenn die Berufsausbildung im Zeitraum vom 1. Januar 2023 bis zum 31. Dezember 2023 begonnen wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im zweiten Jahr einer Berufsausbildung den Betrag nach Nummer 1 f{\\u0252}r das jeweilige Jahr, in dem die Berufsausbildung begonnen worden ist, zuz{\\u0252}glich 18 Prozent,\\\n\\tab 3.\\tab im dritten Jahr einer Berufsausbildung den Betrag nach Nummer 1 f{\\u0252}r das jeweilige Jahr, in dem die Berufsausbildung begonnen worden ist, zuz{\\u0252}glich 35 Prozent und\\\n\\tab 4.\\tab im vierten Jahr einer Berufsausbildung den Betrag nach Nummer 1 f{\\u0252}r das jeweilige Jahr, in dem die Berufsausbildung begonnen worden ist, zuz{\\u0252}glich 40 Prozent.\\\n\\pard\nDie H{\\u0246}he der Mindestverg{\\u0252}tung nach Satz 1 Nummer 1 wird zum 1. Januar eines jeden Jahres, erstmals zum 1. Januar 2024, fortgeschrieben. Die Fortschreibung entspricht dem rechnerischen Mittel der nach {\\u0167} 88 Absatz 1 Satz 1 Nummer 1 Buchstabe g erhobenen Ausbildungsverg{\\u0252}tungen im Vergleich der beiden dem Jahr der Bekanntgabe vorausgegangenen Kalenderjahre. Dabei ist der sich ergebende Betrag bis unter 0,50 Euro abzurunden sowie von 0,50 Euro an aufzurunden. Das Bundesministerium f{\\u0252}r Bildung und Forschung gibt jeweils sp{\\u0228}testens bis zum 1. November eines jeden Kalenderjahres die H{\\u0246}he der Mindestverg{\\u0252}tung nach Satz 1 Nummer 1 bis 4, die f{\\u0252}r das folgende Kalenderjahr ma{\\u0223}gebend ist, im Bundesgesetzblatt bekannt. Die nach den S{\\u0228}tzen 2 bis 5 fortgeschriebene H{\\u0246}he der Mindestverg{\\u0252}tung f{\\u0252}r das erste Jahr einer Berufsausbildung gilt f{\\u0252}r Berufsausbildungen, die im Jahr der Fortschreibung begonnen werden. Die Aufschl{\\u0228}ge nach Satz 1 Nummer 2 bis 4 f{\\u0252}r das zweite bis vierte Jahr einer Berufsausbildung sind auf der Grundlage dieses Betrages zu berechnen.\\\n\\pard\\sb100\n(3) Angemessen ist auch eine f{\\u0252}r den Ausbildenden nach {\\u0167} 3 Absatz 1 des Tarifvertragsgesetzes geltende tarifvertragliche Verg{\\u0252}tungsregelung, durch die die in Absatz 2 genannte jeweilige Mindestverg{\\u0252}tung unterschritten wird. Nach Ablauf eines Tarifvertrages nach Satz 1 gilt dessen Verg{\\u0252}tungsregelung f{\\u0252}r bereits begr{\\u0252}ndete Ausbildungsverh{\\u0228}ltnisse weiterhin als angemessen, bis sie durch einen neuen oder abl{\\u0246}senden Tarifvertrag ersetzt wird.\\\n\\pard\\sb100\n(4) Die Angemessenheit der vereinbarten Verg{\\u0252}tung ist auch dann, wenn sie die Mindestverg{\\u0252}tung nach Absatz 2 nicht unterschreitet, in der Regel ausgeschlossen, wenn sie die H{\\u0246}he der in einem Tarifvertrag geregelten Verg{\\u0252}tung, in dessen Geltungsbereich das Ausbildungsverh{\\u0228}ltnis f{\\u0228}llt, an den der Ausbildende aber nicht gebunden ist, um mehr als 20 Prozent unterschreitet.\\\n\\pard\\sb100\n(5) Bei einer Teilzeitberufsausbildung kann eine nach den Abs{\\u0228}tzen 2 bis 4 zu gew{\\u0228}hrende Verg{\\u0252}tung unterschritten werden. Die Angemessenheit der Verg{\\u0252}tung ist jedoch ausgeschlossen, wenn die prozentuale K{\\u0252}rzung der Verg{\\u0252}tung h{\\u0246}her ist als die prozentuale K{\\u0252}rzung der t{\\u0228}glichen oder der w{\\u0246}chentlichen Arbeitszeit.\\\n\\pard\\sb100\n(6) Sachleistungen k{\\u0246}nnen in H{\\u0246}he der nach {\\u0167} 17 Absatz 1 Satz 1 Nummer 4 des Vierten Buches Sozialgesetzbuch festgesetzten Sachbezugswerte angerechnet werden, jedoch nicht {\\u0252}ber 75 Prozent der Bruttoverg{\\u0252}tung hinaus.\\\n\\pard\\sb100\n(7) Eine {\\u0252}ber die vereinbarte regelm{\\u0228}{\\u0223}ige t{\\u0228}gliche Ausbildungszeit hinausgehende Besch{\\u0228}ftigung ist besonders zu verg{\\u0252}ten oder durch die Gew{\\u0228}hrung entsprechender Freizeit auszugleichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17: Zur Anwendung in der bis zum Ablauf des 31.12.2019 geltenden Fassung vgl. {\\u0167} 106 Abs. 1 +++)\\\n}"
}