{
  "documentIdentifier" : "BJNR169010011BJNE001003118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens zwei Wochen nach Vorlage der vollst{\\u0228}ndigen Unterlagen beteiligt die Bundesnetzagentur die anderen Beh{\\u0246}rden nach {\\u0167} 41 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur fordert die Tr{\\u0228}ger {\\u0246}ffentlicher Belange innerhalb einer von ihr zu setzenden Frist, die drei Monate nicht {\\u0252}berschreiten darf, zur Stellungnahme auf. Die Abgabe der Stellungnahmen kann schriftlich oder elektronisch erfolgen. Nach Ablauf der Frist nach Satz 1 eingehende Stellungnahmen werden nicht mehr ber{\\u0252}cksichtigt, es sei denn, die vorgebrachten Belange sind f{\\u0252}r die Rechtm{\\u0228}{\\u0223}igkeit der Bundesfachplanung von Bedeutung.\\\n\\pard\\sb100\n(3) Sp{\\u0228}testens zwei Wochen nach Versand der Best{\\u0228}tigung der Vollst{\\u0228}ndigkeit der Unterlagen f{\\u0252}hrt die Bundesnetzagentur eine Beteiligung der {\\u0214}ffentlichkeit nach {\\u0167} 42 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durch. Die {\\u0214}ffentlichkeitsbeteiligung erfolgt mit der Ma{\\u0223}gabe, dass die nach {\\u0167} 42 Absatz 2 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung auszulegenden Unterlagen f{\\u0252}r die Dauer von einem Monat am Sitz der Bundesnetzagentur und an mindestens einem weiteren geeigneten Auslegungsort in f{\\u0252}r die vom Trassenkorridor Betroffenen zumutbarer N{\\u0228}he ausgelegt werden. Die Auslegung der Unterlagen nach Satz 1 kann an der Auslegungsstelle auch elektronisch erfolgen; diese elektronische Auslegung kann auf Teile der Unterlagen begrenzt werden. Die Auslegung ist auf der Internetseite der Bundesnetzagentur und in {\\u0246}rtlichen Tageszeitungen, die in dem Gebiet verbreitet sind, auf das sich das Vorhaben voraussichtlich auswirken wird, bekannt zu machen. Die Bekanntmachung soll sp{\\u0228}testens eine Woche vor Beginn der Auslegung erfolgen und muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Planungsstand entsprechende Angaben {\\u0252}ber den Verlauf der Trassenkorridore und den Vorhabentr{\\u0228}ger,\\\n\\tab 2.\\tab Angaben dar{\\u0252}ber, wo und wann die Unterlagen zur Einsicht ausgelegt sind, und\\\n\\tab 3.\\tab Hinweise auf die Einwendungsfrist unter Angabe des jeweils ersten und letzten Tages.\\\n\\pard\nSofern von der M{\\u0246}glichkeit der elektronischen Auslegung Gebrauch gemacht wird, ist in der Bekanntmachung darauf hinzuweisen.\\\n\\pard\\sb100\n(4) Die Unterlagen sind sp{\\u0228}testens mit der Auslegung f{\\u0252}r die Dauer von einem Monat im Internet zu ver{\\u0246}ffentlichen. Die Ver{\\u0246}ffentlichung im Internet ist entsprechend dem Absatz 3 Satz 3 und 4 bekannt zu machen.\\\n\\pard\\sb100\n(5) Die Rechtsvorschriften {\\u0252}ber Geheimhaltung und Datenschutz bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Jede Person, einschlie{\\u0223}lich Vereinigungen, kann sich innerhalb von einem Monat nach Ablauf der Ver{\\u0246}ffentlichungsfrist schriftlich, elektronisch oder zur Niederschrift bei einer Auslegungsstelle nach Absatz 3 Satz 1 und 2 zu den beabsichtigten Trassenkorridoren {\\u0228}u{\\u0223}ern. Absatz 2 Satz 3 gilt entsprechend. Rechtsanspr{\\u0252}che werden durch die Einbeziehung der {\\u0214}ffentlichkeit nicht begr{\\u0252}ndet; die Verfolgung von Rechten im nachfolgenden Zulassungsverfahren bleibt unber{\\u0252}hrt. Die Einwendungen und Stellungnahmen sind dem Vorhabentr{\\u0228}ger und den von ihm Beauftragten zur Verf{\\u0252}gung zu stellen, um eine Erwiderung zu erm{\\u0246}glichen. Datenschutzrechtliche Bestimmungen sind zu beachten. Auf Verlangen des Einwenders sollen dessen Name und Anschrift unkenntlich gemacht werden, wenn diese zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung des Verfahrens nicht erforderlich sind; auf diese M{\\u0246}glichkeit ist in der {\\u0246}ffentlichen Bekanntmachung hinzuweisen.\\\n\\pard\\sb100\n(7) Ein Verfahren nach den Abs{\\u0228}tzen 1 bis 6 kann unterbleiben, wenn die Voraussetzungen f{\\u0252}r ein vereinfachtes Verfahren nach {\\u0167} 11 vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}