{
  "documentIdentifier" : "BJNR169010011BJNE001303118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesfachplanung ist binnen sechs Monaten nach Vorliegen der vollst{\\u0228}ndigen Unterlagen bei der Bundesnetzagentur abzuschlie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) Die Entscheidung der Bundesnetzagentur {\\u0252}ber die Bundesfachplanung enth{\\u0228}lt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Verlauf eines raumvertr{\\u0228}glichen Trassenkorridors, der Teil des Bundesnetzplans wird, sowie die an Landesgrenzen gelegenen L{\\u0228}nder{\\u0252}bergangspunkte; der Trassenkorridor und die L{\\u0228}nder{\\u0252}bergangspunkte sind in geeigneter Weise kartografisch auszuweisen;\\\n\\tab 2.\\tab eine Bewertung sowie eine zusammenfassende Erkl{\\u0228}rung der Umweltauswirkungen gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 43 und 44 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung des in den Bundesnetzplan aufzunehmenden Trassenkorridors;\\\n\\tab 3.\\tab bei Vorhaben im Sinne von {\\u0167} 2 Absatz 5 des Bundesbedarfsplangesetzes eine Kennzeichnung, inwieweit sich der Trassenkorridor f{\\u0252}r die Errichtung und den Betrieb eines Erdkabels eignet, und\\\n\\tab 4.\\tab das Ergebnis der Pr{\\u0252}fung von alternativen Trassenkorridoren.\\\n\\pard\nDer Entscheidung ist eine Begr{\\u0252}ndung beizuf{\\u0252}gen, in der die Raumvertr{\\u0228}glichkeit im Einzelnen darzustellen ist. Bei Vorhaben im Sinne von {\\u0167} 2 Absatz 5 des Bundesbedarfsplangesetzes sind auch die Gr{\\u0252}nde anzugeben, aus denen in Teilabschnitten ausnahmsweise eine Freileitung in Betracht kommt. Die Bundesnetzagentur hat nach Abschluss der Bundesfachplanung den nach den {\\u0167}{\\u0167} 11 und 12 des Energiewirtschaftsgesetzes verpflichteten Vorhabentr{\\u0228}ger durch Bescheid aufzufordern, innerhalb einer zu bestimmenden angemessenen Frist den erforderlichen Antrag auf Planfeststellung zu stellen. Die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden der L{\\u0228}nder, auf deren Gebiet ein Trassenkorridor verl{\\u0228}uft, sind von der Frist zu benachrichtigen.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 Satz 1 Nummer 1 bis 3 enth{\\u0228}lt die Entscheidung im Fall des vereinfachten Verfahrens nach {\\u0167} 11 Absatz 1 Satz 1 Nummer 1 den Verlauf der geringf{\\u0252}gigen {\\u0196}nderung und im Fall des vereinfachten Verfahrens nach {\\u0167} 11 Absatz 1 Satz 1 Nummer 2 eine Darstellung der kleinr{\\u0228}umig au{\\u0223}erhalb des Trassenkorridors verlaufenden Abschnitte der Ausbauma{\\u0223}nahme.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}