{
  "documentIdentifier" : "BJNR169010011BJNE001701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur kann mit dem Abschluss der Bundesfachplanung oder nachtr{\\u0228}glich f{\\u0252}r einzelne Abschnitte der Trassenkorridore Ver{\\u0228}nderungssperren erlassen, soweit f{\\u0252}r diese Leitungen ein vordringlicher Bedarf im Sinne des Bundesbedarfs festgestellt wird und wenn anderenfalls die M{\\u0246}glichkeit besteht, dass die Trassierung der darin zu verwirklichenden Leitung erheblich erschwert wird. Die Ver{\\u0228}nderungssperre bewirkt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass keine Vorhaben oder baulichen Anlagen verwirklicht werden d{\\u0252}rfen, die einer Verwirklichung der jeweiligen Stromleitung entgegenstehen, und\\\n\\tab 2.\\tab dass keine sonstigen erheblichen oder wesentlich wertsteigernden Ver{\\u0228}nderungen am Grundst{\\u0252}ck oder an baulichen Anlagen auf dem Grundst{\\u0252}ck durchgef{\\u0252}hrt werden d{\\u0252}rfen.\\\n\\pard\nDie Ver{\\u0228}nderungssperre ist auf einen Zeitraum von f{\\u0252}nf Jahren zu befristen. Die Bundesnetzagentur kann die Frist um weitere f{\\u0252}nf Jahre verl{\\u0228}ngern, wenn besondere Umst{\\u0228}nde dies erfordern.\\\n\\pard\\sb100\n(2) Die Ver{\\u0228}nderungssperre ist aufzuheben, wenn die auf dem Trassenkorridor vorgesehene Ausbauma{\\u0223}nahme anderweitig verwirklicht oder endg{\\u0252}ltig nicht mehr verwirklicht wird. Die Ver{\\u0228}nderungssperre ist auf Antrag aufzuheben, wenn {\\u0252}berwiegende Belange von Betroffenen entgegenstehen.\\\n\\pard\\sb100\n(3) Die Ver{\\u0228}nderungssperre ergeht als Allgemeinverf{\\u0252}gung.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur macht die Ver{\\u0228}nderungssperre in {\\u0246}rtlichen Tageszeitungen, die in dem Gebiet verbreitet sind, auf das sich die Ver{\\u0228}nderungssperre voraussichtlich auswirken wird, und auf der Internetseite der Bundesnetzagentur bekannt.\\\n\\pard\\sb100\n(5) Vor Erhebung einer verwaltungsgerichtlichen Klage bedarf es keiner Nachpr{\\u0252}fung in einem Vorverfahren. Die Anfechtungsklage gegen eine Ver{\\u0228}nderungssperre hat keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(6) {\\u0167} 44a Absatz 2 des Energiewirtschaftsgesetzes ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}