{
  "documentIdentifier" : "BJNR169010011BJNE001901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Errichtung und der Betrieb sowie die {\\u0196}nderung von Leitungen im Sinne von {\\u0167} 2 Absatz 1 bed{\\u0252}rfen der Planfeststellung durch die zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag des Vorhabentr{\\u0228}gers k{\\u0246}nnen die f{\\u0252}r den Betrieb notwendigen Anlagen, insbesondere Konverterstationen, Phasenschieber, Verdichterstationen, Umspannanlagen und Netzverkn{\\u0252}pfungspunkte, in das Planfeststellungsverfahren integriert und durch Planfeststellung zugelassen werden. Dabei ist eine nachtr{\\u0228}gliche Integration in die Entscheidung zur Planfeststellung durch Planerg{\\u0228}nzungsverfahren m{\\u0246}glich, solange die Entscheidung zur Planfeststellung gilt.\\\n\\pard\\sb100\n(3) Bei Vorhaben im Sinne von {\\u0167} 2 Absatz 3, 5 und 6 des Bundesbedarfsplangesetzes ist Absatz 2 auch f{\\u0252}r Leerrohre anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leerrohre im r{\\u0228}umlichen und zeitlichen Zusammenhang mit der Bauma{\\u0223}nahme eines Erdkabels verlegt werden und\\\n\\tab 2.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde anhand der Umst{\\u0228}nde des Einzelfalls davon ausgehen kann, dass die Leerrohre innerhalb von 15 Jahren nach der Planfeststellung zur Durchf{\\u0252}hrung einer Stromleitung genutzt werden.\\\n\\pard\nBei Vorhaben, die im Bundesbedarfsplangesetz entsprechend gekennzeichnet sind, stehen die energiewirtschaftliche Notwendigkeit und der vordringliche Bedarf f{\\u0252}r Leerrohre, die im r{\\u0228}umlichen und zeitlichen Zusammenhang mit der Bauma{\\u0223}nahme des gekennzeichneten Vorhabens verlegt werden, fest. Im Fall des Satzes 2 darf sich die Trassenbreite im Vergleich zu den Annahmen im Bundesfachplanungsverfahren nicht wesentlich vergr{\\u0246}{\\u0223}ern. Dies ist im Planfeststellungsverfahren f{\\u0252}r die gekennzeichneten Vorhaben zu pr{\\u0252}fen. Gegenstand des Planfeststellungsverfahrens und des Planfeststellungsbeschlusses im Fall der S{\\u0228}tze 1 und 2 sind die Verlegung der Leerrohre, die sp{\\u0228}tere Durchf{\\u0252}hrung der Stromleitung und deren anschlie{\\u0223}ender Betrieb. F{\\u0252}r die Nutzung der Leerrohre zur Durchf{\\u0252}hrung einer Stromleitung und zu deren anschlie{\\u0223}endem Betrieb bedarf es keines weiteren Genehmigungsverfahrens, wenn mit der Durchf{\\u0252}hrung der Stromleitung innerhalb der Frist des {\\u0167} 43c Nummer 1 des Energiewirtschaftsgesetzes begonnen wird und sich die im Planfeststellungsverfahren zugrunde gelegten Merkmale des Vorhabens nicht ge{\\u0228}ndert haben. Die Einbeziehung von Leerrohren nach Satz 1 kann auf einzelne Abschnitte des betroffenen Vorhabens beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(4) Bei der Planfeststellung sind die von dem Vorhaben ber{\\u0252}hrten {\\u0246}ffentlichen und privaten Belange im Rahmen der Abw{\\u0228}gung zu ber{\\u0252}cksichtigen. Die Bindungswirkung der Ziele der Raumordnung gilt nur, wenn die Bundesnetzagentur bei der Aufstellung, {\\u0196}nderung oder Erg{\\u0228}nzung des Raumordnungsplans nach {\\u0167} 9 des Raumordnungsgesetzes beteiligt worden ist und sie innerhalb einer Frist von zwei Monaten nach Mitteilung des rechtsverbindlichen Ziels nicht widersprochen hat. Der Widerspruch nach Satz 2 l{\\u0228}sst die Bindungswirkung des Ziels der Raumordnung gegen{\\u0252}ber der Bundesnetzagentur nicht entstehen, wenn das Ziel der Planfeststellung entgegensteht. Macht die Planfeststellung nachtr{\\u0228}glich ein Abweichen von den Zielen der Raumordnung erforderlich, kann die Bundesnetzagentur mit Zustimmung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie innerhalb angemessener Frist, sp{\\u0228}testens aber bis zum Abschluss der Planfeststellung, unter der Voraussetzung von Satz 3 nachtr{\\u0228}glich widersprechen. Muss infolge des nachtr{\\u0228}glichen Widerspruchs der Raumordnungsplan ge{\\u0228}ndert, erg{\\u0228}nzt oder aufgehoben werden, hat die Bundesnetzagentur die dadurch entstehenden Kosten zu ersetzen. {\\u0167} 6 des Raumordnungsgesetzes bleibt unber{\\u0252}hrt. St{\\u0228}dtebauliche Belange sind zu ber{\\u0252}cksichtigen. {\\u0167} 38 Satz 1 und 3 und {\\u0167} 7 Satz 6 des Baugesetzbuches sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Sofern dieses Gesetz keine abweichenden Regelungen enth{\\u0228}lt, sind f{\\u0252}r das Planfeststellungsverfahren und daran ankn{\\u0252}pfende Verfahren die Bestimmungen in Teil 5 des Energiewirtschaftsgesetzes entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}