{
  "documentIdentifier" : "BJNR286100004BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Antrag gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 1 des Landwirtschafts-Altschuldengesetzes einschlie{\\u0223}lich der nach dessen Absatz 2 beizuf{\\u0252}genden Unterlagen sind die im Anhang beigef{\\u0252}gten Formulare zu verwenden. Der Antrag mit Anlagen und Best{\\u0228}tigung des Wirtschaftspr{\\u0252}fers (Wirtschaftspr{\\u0252}fer, Wirtschaftspr{\\u0252}fungsgesellschaft, gesetzlicher Pr{\\u0252}fungsverband, vereidigter Buchpr{\\u0252}fer, Buchpr{\\u0252}fungsgesellschaft) ist in zweifacher Ausfertigung einzureichen. Sind mehrere Unternehmen gemeinsam Kreditnehmer im Sinne von {\\u0167} 1 Abs. 2 des Landwirtschafts-Altschuldengesetzes, sind die Unterlagen f{\\u0252}r jedes Unternehmen gesondert einzureichen. Dabei sind f{\\u0252}r jedes einbezogene Unternehmen der Unternehmenszweck kurz zu erl{\\u0228}utern sowie die wesentlichen betrieblichen Kennzahlen (zum Beispiel bewirtschaftete Fl{\\u0228}che, Zahl der Besch{\\u0228}ftigten, Tierbestand) anzugeben, soweit diese Angaben der Bank in aktueller Fassung nicht vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Vorzulegen sind die nach den handelsrechtlichen Vorschriften aufgestellten Jahresabschl{\\u0252}sse unter Ber{\\u0252}cksichtigung der steuerrechtlich erforderlichen Erg{\\u0228}nzungsrechnungen f{\\u0252}r die letzten drei vor dem 1. Juli 2004 abgeschlossenen Gesch{\\u0228}ftsjahre. Beizuf{\\u0252}gen sind die dazugeh{\\u0246}rigen Pr{\\u0252}fungsberichte des Abschlusspr{\\u0252}fers. Sollte das Unternehmen im Einvernehmen mit der Bank eine Abschlusspr{\\u0252}fung nicht oder entgegen einer entsprechenden Festlegung der Rangr{\\u0252}cktrittsvereinbarung nur eingeschr{\\u0228}nkt veranlasst haben, so soll der Wirtschaftspr{\\u0252}fer die vorgelegten Abschl{\\u0252}sse kritisch durchsehen und auf ihre Plausibilit{\\u0228}t beurteilen. Hierbei soll auch eine Aussage dar{\\u0252}ber getroffen werden, ob die {\\u0220}berleitung vom handelsrechtlichen Abschluss in die steuerrechtliche Erg{\\u0228}nzungsrechnung auch unter Ber{\\u0252}cksichtigung der Ergebnisse der steuerlichen Betriebspr{\\u0252}fung plausibel ist. Soweit mehrere Unternehmen gemeinsam Kreditnehmer im Sinne von {\\u0167} 1 Abs. 2 des Landwirtschafts-Altschuldengesetzes sind und sie bisher f{\\u0252}r Zwecke der Rangr{\\u0252}cktrittsvereinbarung gepr{\\u0252}fte konsolidierte Jahresabschl{\\u0252}sse vorgelegt haben, reicht dies abweichend von Absatz 1 Satz 3 f{\\u0252}r diese drei Gesch{\\u0228}ftsjahre aus.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Gesch{\\u0228}ftsjahr, das im Jahr 2004 beginnt, und f{\\u0252}r die darauf folgenden vier Gesch{\\u0228}ftsjahre (Prognosezeitraum) ist die voraussichtliche Entwicklung des nach den einkommen- und k{\\u0246}rperschaftsteuerrechtlichen Vorschriften ermittelten Gewinnes darzulegen. Der Antragsteller hat au{\\u0223}erdem gem{\\u0228}{\\u0223} Anhang (Anlage 1) f{\\u0252}r jedes Gesch{\\u0228}ftsjahr des Prognosezeitraumes die Bemessungsgrundlage gem{\\u0228}{\\u0223} {\\u0167} 2 Abs. 1 bis 3 und 5 des Landwirtschafts-Altschuldengesetzes zu ermitteln. Die Vorschriften des {\\u0167} 2 Abs. 1 Satz 2 Nr. 1, 2, 4 und 5 des Landwirtschafts-Altschuldengesetzes sind hierbei mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des 30. Juni 2004 der Beginn des Prognosezeitraumes tritt. Die Vorschriften des {\\u0167} 2 Abs. 1 Satz 2 Nr. 6 bis 9 des Landwirtschafts-Altschuldengesetzes sind auch auf Wirtschaftsg{\\u0252}ter des Anlageverm{\\u0246}gens anzuwenden, die bereits vor dem Prognosezeitraum angeschafft oder eingelegt wurden. Ausgangswert f{\\u0252}r die in {\\u0167} 2 Abs. 1 des Landwirtschafts-Altschuldengesetzes vorgesehenen Absetzungen f{\\u0252}r Abnutzung in gleichen Jahresbetr{\\u0228}gen ist der Restbuchwert zum Beginn des Prognosezeitraumes. Soweit sich aus der Absetzung f{\\u0252}r Abnutzung in gleichen Jahresbetr{\\u0228}gen bei der Ermittlung der Bemessungsgrundlage in sp{\\u0228}teren Jahren des Prognosezeitraumes im Vergleich zur Bewertung nach einkommensteuerrechtlichen Regelungen eine Verminderung des Jahres{\\u0252}berschusses ergibt, kann diese ber{\\u0252}cksichtigt werden. Ist mit dem Kreditnehmer vereinbart, pachtabh{\\u0228}ngige Zahlungen auf die Rangr{\\u0252}cktrittsvereinbarung zu leisten, k{\\u0246}nnen f{\\u0252}r die Prognose gewinnabh{\\u0228}ngige Zahlungen gem{\\u0228}{\\u0223} der {\\u0167}{\\u0167} 2 und 3 des Landwirtschafts-Altschuldengesetzes unterstellt werden; mindestens sind aber Abf{\\u0252}hrungen in der H{\\u0246}he anzusetzen, die sich nach der Vereinbarung ergeben h{\\u0228}tten. Im Hinblick auf {\\u0167} 14 des Landwirtschafts-Altschuldengesetzes ist f{\\u0252}r das Gesch{\\u0228}ftsjahr, das im Jahr 2005 endet, zus{\\u0228}tzlich auch die Bemessungsgrundlage nach den bisherigen Regelungen der Rangr{\\u0252}cktrittsvereinbarung zu ermitteln.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Prognosezeitraum und die letzten drei vor dem 1. Juli 2004 abgeschlossenen Gesch{\\u0228}ftsjahre ist eine Investitions{\\u0252}bersicht gem{\\u0228}{\\u0223} Anhang (Anlage 2) vorzulegen.\\\n\\pard\\sb100\n(5) Die Finanz- und Liquidit{\\u0228}tslage ist gem{\\u0228}{\\u0223} Anhang (Anlage 3) darzustellen.\\\n\\pard\\sb100\n(6) Die vorzulegende {\\u0220}bersicht zu einzelnen Verm{\\u0246}genswerten nach {\\u0167} 8 Abs. 2 Nr. 5 des Landwirtschafts-Altschuldengesetzes umfasst Grundst{\\u0252}cke, grundst{\\u0252}cksgleiche Rechte und Bauten einschlie{\\u0223}lich der Bauten auf fremden Grundst{\\u0252}cken im Sinne des {\\u0167} 266 Abs. 2 Buchstabe A II. 1. des Handelsgesetzbuchs. Dabei sind s{\\u0228}mtliche Verm{\\u0246}gensgegenst{\\u0228}nde, deren Verkehrswert zum Zeitpunkt der Antragstellung 10.000 Euro {\\u0252}berschreitet, gem{\\u0228}{\\u0223} Anhang (Anlage 4.1) aufzulisten. Bei nicht betriebsnotwendigen Verm{\\u0246}gensgegenst{\\u0228}nden ist der Verkehrswert zum Zeitpunkt der Antragstellung anzugeben. Nicht betriebsnotwendig sind Verm{\\u0246}genswerte, die am 1. Juli 2004 f{\\u0252}r den Unternehmenszweck nicht ben{\\u0246}tigt wurden, unabh{\\u0228}ngig davon, ob sie zum wirtschaftlichen Ergebnis beitragen. Als Verkehrswert ist der Wert anzusetzen, der im gew{\\u0246}hnlichen Gesch{\\u0228}ftsverkehr nach der Beschaffenheit des Wirtschaftsgutes bei einer Ver{\\u0228}u{\\u0223}erung zu erzielen w{\\u0228}re.\\\n\\pard\\sb100\n(7) Die seit dem Abschluss der Rangr{\\u0252}cktrittsvereinbarung ver{\\u0228}u{\\u0223}erten Anlageg{\\u0252}ter nach {\\u0167} 8 Abs. 2 Nr. 6 des Landwirtschafts-Altschuldengesetzes sind gem{\\u0228}{\\u0223} Anhang (Anlage 4.2) aufzulisten. Die Aufstellung beschr{\\u0228}nkt sich auf Grundst{\\u0252}cke, grundst{\\u0252}cksgleiche Rechte und Bauten einschlie{\\u0223}lich der Bauten auf fremden Grundst{\\u0252}cken im Sinne des {\\u0167} 266 Abs. 2 Buchstabe A II. 1. des Handelsgesetzbuches, die bei Abschluss der Rangr{\\u0252}cktrittsvereinbarung im Eigentum des Kreditnehmers standen und inzwischen mit einem Erl{\\u0246}s von mehr als 10.000 Euro ver{\\u0228}u{\\u0223}ert wurden.\\\n\\pard\\sb100\n(8) Die nach {\\u0167} 8 Abs. 2 Nr. 7 des Landwirtschafts-Altschuldengesetzes nicht betriebsnotwendigen Verm{\\u0246}gens- und Betriebsteile sind gem{\\u0228}{\\u0223} Anhang (Anlage 4.3) aufzulisten, es sei denn, die Ver{\\u0228}u{\\u0223}erungspflicht ist durch besondere vertragliche Vereinbarung zwischen Kreditnehmer und Bank erloschen. Vorzulegende Gutachten zum aktuellen Verkehrswert dieser Verm{\\u0246}gens- und Betriebsteile sind durch {\\u0246}ffentlich bestellte und vereidigte Sachverst{\\u0228}ndige zu erstellen.\\\n\\pard\\sb100\n(9) Zu den Unterlagen nach {\\u0167} 8 Abs. 2 Nr. 2 bis 4 des Landwirtschafts-Altschuldengesetzes soll der Wirtschaftspr{\\u0252}fer eine Aussage dar{\\u0252}ber treffen, ob die Angaben plausibel sind. Hier{\\u0252}ber soll er eine Bescheinigung erteilen. Aus der Bescheinigung soll hervorgehen, ob und inwieweit der Wirtschaftspr{\\u0252}fer das Unternehmen bei der Erstellung der Unterlagen unterst{\\u0252}tzt hat und in welchem Umfang er Pr{\\u0252}fungshandlungen vorgenommen hat. Bei den {\\u0220}bersichten nach {\\u0167} 8 Abs. 2 Nr. 5 bis 7 des Landwirtschafts-Altschuldengesetzes soll der Wirtschaftspr{\\u0252}fer die Angaben des Antragstellers einer pr{\\u0252}ferischen Durchsicht unterziehen und hier{\\u0252}ber eine Bescheinigung erteilen. Dabei ist insbesondere auf den Gesichtspunkt der Vollst{\\u0228}ndigkeit einzugehen.\\\n}"
}