{
  "documentIdentifier" : "BJNR286100004BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kreditnehmer haben f{\\u0252}r die Gesamtheit der in die Rangr{\\u0252}cktrittsvereinbarung einbezogenen Unternehmen ein Abl{\\u0246}seangebot vorzulegen. Die in der Rangr{\\u0252}cktrittsvereinbarung und in den gesonderten Vertr{\\u0228}gen, mit denen Unternehmen in die Rangr{\\u0252}cktrittsvereinbarung der Schuldner einbezogen wurden, hierzu getroffenen Regelungen zur Bedienung der Altschulden sind in entsprechender Weise auch auf die Ermittlung des Abl{\\u0246}sebetrages anzuwenden. Sofern in das Abl{\\u0246}seangebot nicht alle Unternehmen einbezogen sind, ist eine Abl{\\u0246}sung nur m{\\u0246}glich, wenn durch den Antragsteller nachgewiesen wird, dass der Gesamtabl{\\u0246}sebetrag nicht gemindert wird.\\\n\\pard\n\\pard\\sb100\n(2) Der ma{\\u0223}gebliche Zeitpunkt f{\\u0252}r die Berechnung des Barwertes der k{\\u0252}nftigen Zahlungen auf die Rangr{\\u0252}cktrittsvereinbarung und des Mindestabl{\\u0246}sebetrages ist der 1. Januar 2005. F{\\u0252}r die Berechnung des Zinssatzes nach {\\u0167} 7 Abs. 2 des Landwirtschafts-Altschuldengesetzes kann der Antragsteller davon ausgehen, dass der im Amtsblatt der Europ{\\u0228}ischen Union f{\\u0252}r Zwecke der gemeinschaftlichen Kontrolle staatlicher Beihilfen ver{\\u0246}ffentlichte Referenzzinssatz im Zeitraum zwischen Antragstellung und Ende der Antragsfrist gem{\\u0228}{\\u0223} {\\u0167} 8 Abs. 1 Satz 1 des Landwirtschafts-Altschuldengesetzes unver{\\u0228}ndert bleibt. Nach Antragstellung sich ergebende {\\u0196}nderungen des Durchschnittszinssatzes und damit des Abl{\\u0246}sebetrages werden bei Aufl{\\u0246}sung der Rangr{\\u0252}cktrittsvereinbarung gem{\\u0228}{\\u0223} {\\u0167} 9 Abs. 3 des Landwirtschafts-Altschuldengesetzes entsprechend ber{\\u0252}cksichtigt. Eine Aufl{\\u0246}sung der Rangr{\\u0252}cktrittsvereinbarung vor Ablauf der Antragsfrist setzt voraus, dass der Antragsteller auf eine entsprechende Nachberechnung endg{\\u0252}ltig verzichtet. F{\\u0252}r die gesamte Laufzeit der Barwertermittlung wird eine Verzinsung der Altschulden mit dem Dreimonats-Euribor, der am 29. September 2004 festgesetzt wurde, unterstellt. Der Abl{\\u0246}sebetrag ist einen Monat nach Abschluss der Abl{\\u0246}severeinbarung f{\\u0228}llig. Ab 1. Januar 2005 bis zur Zahlung ist der vereinbarte Abl{\\u0246}sebetrag mit dem in dem jeweiligen Quartal geltenden Dreimonats-Euribor bank{\\u0252}blich zu verzinsen; Teilbetr{\\u0228}ge gem{\\u0228}{\\u0223} {\\u0167} 6 Satz 1, die aus dem Gesch{\\u0228}ftsjahr 2004 oder 2003\/2004 resultieren, sind erst nach Ablauf von zw{\\u0246}lf Monaten nach Beendigung des Gesch{\\u0228}ftsjahres zu verzinsen.\\\n\\pard\\sb100\n(3) Der Barwert der zuk{\\u0252}nftigen Zahlungen auf die Rangr{\\u0252}cktrittsvereinbarung setzt sich zusammen aus der Summe des Barwertes der Zahlungen aus Gewinn nach {\\u0167} 4, des Barwertes der Zahlungen aus der Ver{\\u0228}u{\\u0223}erung nicht betriebsnotwendigen Verm{\\u0246}gens nach {\\u0167} 5 und noch ausstehender Zahlungsverpflichtungen aus der Rangr{\\u0252}cktrittsvereinbarung gem{\\u0228}{\\u0223} {\\u0167} 6.\\\n}"
}