{
  "documentIdentifier" : "BJNR286100004BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Gesch{\\u0228}ftsjahr, das im Jahr 2005 endet, wird die bisherige Bemessungsgrundlage f{\\u0252}r die Zahlungen auf die Rangr{\\u0252}cktrittsvereinbarung gem{\\u0228}{\\u0223} {\\u0167} 14 des Landwirtschafts-Altschuldengesetzes zugrunde gelegt.\\\n\\pard\n\\pard\\sb100\n(2) Erstmalig f{\\u0252}r das Gesch{\\u0228}ftsjahr, das im Jahr 2006 endet, und f{\\u0252}r die Folgejahre wird als Bemessungsgrundlage f{\\u0252}r die Zahlungen auf die Rangr{\\u0252}cktrittsvereinbarung der ungewichtete Durchschnitt der aus {\\u0167} 2 des Landwirtschafts-Altschuldengesetzes jeweils resultierenden Bemessungsgrundlage des Prognosezeitraumes zugrunde gelegt. Eine Erh{\\u0246}hung der Bemessungsgrundlage nach {\\u0167} 2 Abs. 4 des Landwirtschafts-Altschuldengesetzes bleibt bei der Durchschnittsbildung unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Sind mehrere Unternehmen gemeinsam Kreditnehmer im Sinne von {\\u0167} 1 Abs. 2 des Landwirtschafts-Altschuldengesetzes und erzielen einzelne einbezogene Unternehmen im Durchschnitt des Prognosezeitraumes Verluste, ist davon auszugehen, dass der Kreditnehmer alle Anstrengungen unternimmt, um diese Verluste zuk{\\u0252}nftig zu reduzieren. In die Ermittlung der Bemessungsgrundlage flie{\\u0223}en daher in diesen F{\\u0228}llen nur 25 vom Hundert des durchschnittlichen Verlustes dieser Unternehmen ein. Betreibt das Unternehmen im Wesentlichen Verm{\\u0246}gensverwaltung, k{\\u0246}nnen die durchschnittlichen Verluste dieses Unternehmens zu 50 vom Hundert ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Bei der Ermittlung des Abl{\\u0246}sebetrages sind die f{\\u0252}r die Gewinnermittlung ma{\\u0223}geblichen neuen Rahmenbedingungen der Agrarreform in dem Prognosezeitraum zugrunde zu legen. Ergeben sich {\\u0252}ber den Prognosezeitraum hinaus aus der Umgestaltung der Beihilfegew{\\u0228}hrung bei einzelnen Unternehmen besonders gravierende Gewinn{\\u0228}nderungen, kann dies ber{\\u0252}cksichtigt werden. Von einer besonders gravierenden Gewinn{\\u0228}nderung ist auszugehen, wenn im Jahr 2013 der Wert der Zahlungsanspr{\\u0252}che des Kreditnehmers nach {\\u0167} 6 Abs. 1 des Betriebspr{\\u0228}miendurchf{\\u0252}hrungsgesetzes in der Fassung der Bekanntmachung vom 26. Juli 2004 (BGBl. I S. 1869) in der jeweils geltenden Fassung im Vergleich zu dem am 15. Mai 2006 zur Verf{\\u0252}gung stehenden Wert der Zahlungsanspr{\\u0252}che um mehr als 75 Euro pro Hektar abweichen, mindestens jedoch um 10 000 Euro pro Kreditnehmer. In diesen F{\\u0228}llen kann der nach den Abs{\\u0228}tzen 2 und 3 gebildete Durchschnitt um bis zu 50 vom Hundert der nach Satz 3 ermittelten Differenz korrigiert werden, jedoch h{\\u0246}chstens bis zu 50 vom Hundert des nach den Abs{\\u0228}tzen 2 und 3 gebildeten Durchschnitts. Die insoweit korrigierte durchschnittliche Bemessungsgrundlage kann bei der Berechnung des Abl{\\u0246}sebetrages ab dem Gesch{\\u0228}ftsjahr, das in 2012 endet, ber{\\u0252}cksichtigt werden. F{\\u0252}r die Berechnung nach Satz 3 werden f{\\u0252}r das Jahr 2013 die folgenden kalkulatorischen Betr{\\u0228}ge zugrunde gelegt: \\\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tRegion\n\t\t\t\tKalkulatorischer Betrag f{\\u0252}r landwirtschaftliche Fl{\\u0228}chen in Euro je Hektar\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tBrandenburg und Berlin\n\t\t\t\t293\n\t\t\t\n\t\t\t\n\t\t\t\tMecklenburg-Vorpommern\n\t\t\t\t322\n\t\t\t\n\t\t\t\n\t\t\t\tSachsen\n\t\t\t\t349\n\t\t\t\n\t\t\t\n\t\t\t\tSachsen-Anhalt\n\t\t\t\t341\n\t\t\t\n\t\t\t\n\t\t\t\tTh{\\u0252}ringen\n\t\t\t\t345\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\sb100\n(5) Auf die gem{\\u0228}{\\u0223} Absatz 1 bis 4 ermittelte Bemessungsgrundlage wird der jeweils geltende Abf{\\u0252}hrungssatz (f{\\u0252}r das Gesch{\\u0228}ftsjahr, das im Jahr 2005 endet: 20 vom Hundert; f{\\u0252}r Folgejahre: 55 vom Hundert) angewendet; von dem Abf{\\u0252}hrungsbetrag wird ein Risikoabschlag von 15 vom Hundert vorgenommen.\\\n}"
}