{
  "documentIdentifier" : "BJNR067910012BJNE014002305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 804 - 806;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1}\\tab {\\b Allgemeines}\\\n\\tab 1.1\\tab Die Anerkennung von Kraftfahrzeugwerkst{\\u0228}tten zur Durchf{\\u0252}hrung von Gassystemeinbaupr{\\u0252}fungen oder wiederkehrenden Gasanlagenpr{\\u0252}fungen und sonstigen Gasanlagenpr{\\u0252}fungen im Sinne des {\\u0167} 41a Absatz 6 obliegt der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder den von ihr bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stellen (Anerkennungsstellen). Diese k{\\u0246}nnen die Befugnis auf die {\\u0246}rtlich und fachlich zust{\\u0228}ndigen Kraftfahrzeuginnungen {\\u0252}bertragen.\\\n\\tab 1.2\\tab Auf das Verfahren der Anerkennung von Kraftfahrzeugwerkst{\\u0228}tten zur Durchf{\\u0252}hrung von Gassystemeinbaupr{\\u0252}fungen oder wiederkehrenden und sonstigen Gasanlagenpr{\\u0252}fungen und auf die Dokumentation der durchgef{\\u0252}hrten Pr{\\u0252}fungen findet die vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur mit Zustimmung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden im Verkehrsblatt bekannt gemachte Richtlinie Anwendung.\\\n\\tab {\\b 2}\\tab {\\b Allgemeine Voraussetzungen f{\\u0252}r die Anerkennung von Kraftfahrzeugwerkst{\\u0228}tten}\\\n\\tab\\tab Die Anerkennung wird erteilt, wenn\\\n\\tab 2.1\\tab der Antragsteller, bei juristischen Personen die nach Gesetz oder Satzung zur Vertretung berufenen Personen sowie die f{\\u0252}r die Durchf{\\u0252}hrung von Pr{\\u0252}fungen verantwortlichen Personen pers{\\u0246}nlich zuverl{\\u0228}ssig sind. Ein F{\\u0252}hrungszeugnis und ein Auszug aus dem Fahreignungsregister sind jeweils vorzulegen,\\\n\\tab 2.2\\tab der Antragsteller durch Vorlage einer Bescheinigung der {\\u0246}rtlich zust{\\u0228}ndigen Handwerkskammer mit seiner Eintragung in der Handwerksrolle nachweist, dass er selbst oder eine in der Betriebsst{\\u0228}tte fest angestellte Person die Voraussetzungen nach der Handwerksordnung zur selbstst{\\u0228}ndigen gewerblichen Verrichtung solcher Arbeiten erf{\\u0252}llt, die zur Behebung der bei Pr{\\u0252}fungen festgestellten M{\\u0228}ngel erforderlich sind,\\\n\\tab 2.3\\tab der Antragsteller nachweist, dass er eine oder mehrere f{\\u0252}r die Durchf{\\u0252}hrung von Pr{\\u0252}fungen verantwortliche Personen bestellt hat. Die Durchf{\\u0252}hrung der Pr{\\u0252}fung kann auch von Fachkr{\\u0228}ften unter der Aufsicht einer verantwortlichen Person erfolgen. Die verantwortlichen Personen und Fachkr{\\u0228}fte m{\\u0252}ssen vom Antragsteller namentlich benannt werden,\\\n\\tab 2.4\\tab der Antragsteller nachweist, dass die f{\\u0252}r die Durchf{\\u0252}hrung von Pr{\\u0252}fungen verantwortlichen Personen und die Fachkr{\\u0228}fte {\\u0252}ber eine entsprechende Vorbildung und ausreichende Erfahrungen auf dem Gebiet der Kraftfahrzeugtechnik verf{\\u0252}gen. Dazu m{\\u0252}ssen Nachweise dar{\\u0252}ber erbracht werden, dass\\\n\\tab 2.4.1\\tab Fachkr{\\u0228}fte eine Abschlusspr{\\u0252}fung im anerkannten Ausbildungsberuf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kraftfahrzeugmechaniker,\\\n\\tab b)\\tab Kraftfahrzeugelektriker,\\\n\\tab c)\\tab Automobilmechaniker,\\\n\\tab d)\\tab Kraftfahrzeug-Mechatroniker,\\\n\\tab e)\\tab Mechaniker f{\\u0252}r Karosserieinstandhaltungstechnik,\\\n\\tab f)\\tab Karosserie- und Fahrzeugbauer,\\\n\\tab g)\\tab Karosserie- und Fahrzeugbaumechaniker\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erfolgreich abgeschlossen haben,\\\n\\tab 2.4.2\\tab verantwortliche Personen eine Meisterpr{\\u0252}fung im \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kraftfahrzeugmechaniker-Handwerk,\\\n\\tab b)\\tab Kraftfahrzeugelektriker-Handwerk,\\\n\\tab c)\\tab Kraftfahrzeugtechniker-Handwerk,\\\n\\tab d)\\tab Karosserie- und Fahrzeugbauer-Handwerk\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erfolgreich bestanden haben. Diesen Pr{\\u0252}fungsabschl{\\u0252}ssen stehen gleich der Dipl.-Ing., Dipl.-Ing. (FH), Ing. (grad.) oder der staatlich gepr{\\u0252}fte Techniker der Fachrichtung Maschinenbau, Fahrzeugtechnik, Elektrotechnik oder Luft- und Raumfahrttechnik\/Luftfahrzeugtechnik, sofern der Betreffende nachweislich im Kraftfahrzeugbereich (Untersuchung, Pr{\\u0252}fung, Wartung oder Reparatur) t{\\u0228}tig ist und eine mindestens dreij{\\u0228}hrige T{\\u0228}tigkeit oder eine Abschlusspr{\\u0252}fung in den unter Nummer 2.4.1 genannten Ausbildungsberufen nachgewiesen werden kann,\\\n\\tab 2.5\\tab der Antragsteller oder die f{\\u0252}r die Durchf{\\u0252}hrung von Pr{\\u0252}fungen verantwortlichen Personen und die Fachkr{\\u0228}fte dar{\\u0252}ber hinaus an einer dem jeweiligen Stand der Technik der zu pr{\\u0252}fenden Gasanlagen entsprechenden Schulung nach Nummer 7 teilgenommen und diese mit einer erfolgreichen Pr{\\u0252}fung abgeschlossen haben,\\\n\\tab 2.6\\tab der Antragsteller nachweist, dass er {\\u0252}ber mindestens eine Untersuchungsstelle verf{\\u0252}gt, die die in Anlage VIIId Nummer 3 genannten Anforderungen erf{\\u0252}llt,\\\n\\tab 2.7\\tab der Antragsteller nachweist, dass f{\\u0252}r jede von ihm benannte Untersuchungsstelle eine Dokumentation der Betriebsorganisation erstellt wird, die interne Regeln enth{\\u0228}lt, nach denen eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung und Nachweisf{\\u0252}hrung der Pr{\\u0252}fungen sichergestellt ist. Die Dokumentation muss mindestens der nach Nummer 1.2 bekannt gemachten Richtlinie entsprechen,\\\n\\tab 2.8\\tab der Antragsteller best{\\u0228}tigt, dass f{\\u0252}r die mit der Durchf{\\u0252}hrung der Pr{\\u0252}fung betrauten verantwortlichen Personen und Fachkr{\\u0228}fte eine ausreichende Haftpflichtversicherung zur Deckung aller im Zusammenhang mit den Pr{\\u0252}fungen entstehenden Anspr{\\u0252}chen besteht, dies auf Verlangen nachweist und erkl{\\u0228}rt, dass er diese Versicherung aufrechterhalten wird,\\\n\\tab 2.9\\tab der Antragsteller sowie die im Anerkennungsverfahren beteiligten Stellen nach Nummer 1.1 Satz 2 das Land, in dem sie t{\\u0228}tig werden und f{\\u0252}r das der Antragsteller anerkannt wird, von allen Anspr{\\u0252}chen Dritter wegen Sch{\\u0228}den freistellt, die im Zusammenhang mit den Pr{\\u0252}fungen von ihm oder den von ihm beauftragten verantwortlichen Personen und Fachkr{\\u0228}ften verursacht werden, und daf{\\u0252}r den Abschluss einer entsprechenden Versicherung best{\\u0228}tigt, dies auf Verlangen nachweist und erkl{\\u0228}rt, dass er diese Versicherung aufrechterhalten wird.\\\n\\tab {\\b 3}\\tab {\\b Nebenbestimmungen}\\\n\\tab 3.1\\tab Die Anerkennung kann mit Nebenbestimmungen verbunden werden, die erforderlich sind, um sicherzustellen, dass die Pr{\\u0252}fungen ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt werden. Die Anerkennung ist nicht {\\u0252}bertragbar.\\\n\\tab 3.2\\tab Die Anerkennung ist auf bestimmte Arten von Gasanlagen zu beschr{\\u0228}nken, wenn die Voraussetzungen nach Nummer 2 nur f{\\u0252}r diese Arten nachgewiesen sind.\\\n\\tab {\\b 4}\\tab {\\b R{\\u0252}cknahme der Anerkennung}\\\n\\tab\\tab Die Anerkennung ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach Nummer 2 nicht vorgelegen hat. Von der R{\\u0252}cknahme kann abgesehen werden, wenn der Mangel nicht mehr besteht.\\\n\\tab {\\b 5}\\tab {\\b Widerruf der Anerkennung}\\\n\\tab\\tab Die Anerkennung ist zu widerrufen, wenn nachtr{\\u0228}glich eine der Voraussetzungen nach Nummer 2 weggefallen ist. Sie ist teilweise oder v{\\u0246}llig zu widerrufen, wenn gr{\\u0246}blich gegen die Vorschriften zur Durchf{\\u0252}hrung der Pr{\\u0252}fungen versto{\\u0223}en wurde, wenn die Pr{\\u0252}fungen nicht ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt wurden oder wenn gegen die Auflagen der Anerkennung gr{\\u0246}blich versto{\\u0223}en wurde. Sie kann widerrufen werden, wenn von ihr innerhalb von mindestens sechs Monaten kein Gebrauch gemacht worden ist.\\\n\\tab {\\b 6}\\tab {\\b Aufsicht {\\u0252}ber anerkannte Kraftfahrzeugwerkst{\\u0228}tten}\\\n\\tab 6.1\\tab Die Anerkennungsstelle {\\u0252}bt die Aufsicht {\\u0252}ber die anerkannten Kraftfahrzeugwerkst{\\u0228}tten aus. Sie kann selbst {\\u0252}berpr{\\u0252}fen oder {\\u0252}berpr{\\u0252}fen lassen,\\\n\\tab 6.1.1\\tab ob die Pr{\\u0252}fungen ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt, dokumentiert und nachgewiesen werden und ob die sich sonst aus der Anerkennung ergebenden Pflichten erf{\\u0252}llt werden,\\\n\\tab 6.1.2\\tab in welchem Umfang von der Anerkennung Gebrauch gemacht worden ist.\\\n\\tab 6.2\\tab Nummer 8.1 ist entsprechend anzuwenden.\\\n\\tab {\\b 7}\\tab {\\b Schulung der verantwortlichen Personen und Fachkr{\\u0228}fte}\\\n\\tab 7.1\\tab Zur Durchf{\\u0252}hrung der Schulungen nach Nummer 2.5 sind berechtigt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kraftfahrzeughersteller,\\\n\\tab b)\\tab Kraftfahrzeugimporteure, die entweder selbst Inhaber einer allgemeinen Betriebserlaubnis f{\\u0252}r Kraftfahrzeugtypen oder durch Vertrag mit einem ausl{\\u0228}ndischen Kraftfahrzeughersteller alleinvertriebsberechtigt im Geltungsbereich der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung sind, sofern sie eine eigene Kundendienstorganisation haben,\\\n\\tab c)\\tab geeignete Stellen, die von einem der vorgenannten Kraftfahrzeughersteller oder Kraftfahrzeugimporteure beauftragt worden sind,\\\n\\tab d)\\tab Hersteller von Gasanlagen, die Inhaber einer Teilegenehmigung f{\\u0252}r mindestens eine Gesamtanlage sind,\\\n\\tab e)\\tab Importeure von Gasanlagen, die entweder selbst Inhaber einer Teilegenehmigung f{\\u0252}r mindestens eine Gesamtanlage sind oder die durch Vertrag mit einem ausl{\\u0228}ndischen Hersteller von Gasanlagen, der Inhaber einer Teilegenehmigung f{\\u0252}r mindestens eine Gesamtanlage ist, alleinvertriebsberechtigt im Geltungsbereich der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung sind, sofern sie eine eigene Kundendienstorganisation haben,\\\n\\tab f)\\tab Stellen, die vom Bundesinnungsverband des Kraftfahrzeughandwerks in 53040 Bonn, Postfach 15 01 62, zur Durchf{\\u0252}hrung von Schulungen erm{\\u0228}chtigt worden sind, und\\\n\\tab g)\\tab Stellen, die von der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder der von ihr bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stelle zur Durchf{\\u0252}hrung von Schulungen anerkannt worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.2\\tab Die Schulungsst{\\u0228}tten sind den zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden oder den von ihnen bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stellen sowie dem Bundesinnungsverband des Kraftfahrzeughandwerks in 53040 Bonn, Postfach 15 01 62, unaufgefordert zu melden; dies gilt entsprechend f{\\u0252}r die Einstellung der Schulungst{\\u0228}tigkeit. Der Bundesinnungsverband des Kraftfahrzeughandwerks erfasst zentral die Schulungsst{\\u0228}tten und {\\u0252}bersendet den zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden und dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur jeweils zu Beginn eines Jahres eine aktuelle Zusammenfassung aller Schulungsst{\\u0228}tten.\\\n\\tab 7.3\\tab Die Schulung muss jeweils innerhalb von drei Jahren wiederholt und erneut mit einer erfolgreichen Pr{\\u0252}fung abgeschlossen werden. Die Frist beginnt jeweils mit dem Monat und Jahr, in dem erfolgreich eine Pr{\\u0252}fung nach einer erstmaligen Schulung oder einer Wiederholungsschulung abgelegt wurde. Nach Ablauf der Frist ist erneut eine erstmalige Schulung und Pr{\\u0252}fung abzulegen.\\\n\\tab 7.4\\tab Die Schulungen und Wiederholungsschulungen, Schulungsinhalte sowie Schulungsst{\\u0228}tten m{\\u0252}ssen die Anforderungen der vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur mit Zustimmung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden im Verkehrsblatt bekannt gemachten Richtlinie erf{\\u0252}llen.\\\n\\tab {\\b 8}\\tab {\\b Aufsicht {\\u0252}ber das Anerkennungsverfahren und die Schulungen}\\\n\\tab 8.1\\tab Die Aufsicht {\\u0252}ber die Anerkennungsstellen und das Anerkennungsverfahren obliegt der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder den von ihr bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stellen. Die Aufsichtsbeh{\\u0246}rde kann selbst {\\u0252}berpr{\\u0252}fen oder durch die Anerkennungsstelle {\\u0252}berpr{\\u0252}fen lassen, ob die Voraussetzungen f{\\u0252}r die Anerkennung noch gegeben sind und die sich sonst aus der Anerkennung oder den Nebenbestimmungen ergebenden Pflichten erf{\\u0252}llt werden. Diese {\\u0220}berpr{\\u0252}fung ist mindestens alle drei Jahre durchzuf{\\u0252}hren.\\\n\\tab 8.2\\tab Die Aufsicht {\\u0252}ber die Schulungen obliegt der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder den von ihr bestimmten oder den nach Landesrecht zust{\\u0228}ndigen Stellen. Die Aufsichtsbeh{\\u0246}rde kann selbst {\\u0252}berpr{\\u0252}fen oder durch die von ihr bestimmten oder nach Landesrecht zust{\\u0228}ndigen Stellen {\\u0252}berpr{\\u0252}fen lassen, ob die f{\\u0252}r die Schulungsst{\\u0228}tten geltenden Vorschriften eingehalten sind und die sich sonst aus der Erm{\\u0228}chtigung oder den Nebenbestimmungen ergebenden Pflichten erf{\\u0252}llt werden. Sie k{\\u0246}nnen die Befugnis zur {\\u0220}berpr{\\u0252}fung auf den Bundesinnungsverband des Kraftfahrzeughandwerks {\\u0252}bertragen. Diese {\\u0220}berpr{\\u0252}fung ist mindestens alle drei Jahre durchzuf{\\u0252}hren.\\\n\\tab 8.3\\tab Die mit der {\\u0220}berpr{\\u0252}fung beauftragten Personen sind befugt, Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Inhabers der Anerkennung oder\\\n\\tab b)\\tab der Schulungsst{\\u0228}tte\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab w{\\u0228}hrend der Gesch{\\u0228}fts- und Betriebszeiten zu betreten, dort {\\u0220}berpr{\\u0252}fungen und Besichtigungen vorzunehmen und die vorgeschriebenen Aufzeichnungen einzusehen. Der Inhaber der Anerkennung oder der Inhaber oder Leiter der Schulungsst{\\u0228}tte hat diese Ma{\\u0223}nahmen zu dulden, soweit erforderlich die beauftragten Personen dabei zu unterst{\\u0252}tzen und auf Verlangen die vorgeschriebenen Aufzeichnungen vorzulegen. Der Inhaber der Anerkennung oder die Schulungsst{\\u0228}tte hat die Kosten der {\\u0220}berpr{\\u0252}fung zu tragen.\\\n\\tab {\\b 9}\\tab {\\b Schlussbestimmungen}\\\n\\tab 9.1\\tab Ver{\\u0228}nderungen bei anerkannten Kraftfahrzeugwerkst{\\u0228}tten, die ihre Anerkennung beeinflussen k{\\u0246}nnen, sind von ihr der Anerkennungsstelle unaufgefordert mitzuteilen. Zuwiderhandlungen k{\\u0246}nnen zum Widerruf der Anerkennung nach Nummer 5 f{\\u0252}hren.\\\n\\tab 9.2\\tab Ver{\\u0228}nderungen bei Schulungsst{\\u0228}tten, die Einfluss auf die Schulung haben, sind den in Nummer 7.2 genannten Stellen unaufgefordert zu melden. Bei Zuwiderhandlungen k{\\u0246}nnen die in Nummer 8.2 genannten Stellen die Durchf{\\u0252}hrungen von Schulungen untersagen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}