{
  "documentIdentifier" : "BJNR067910012BJNE014101311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2012, 807 - 809)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1}\\tab {\\b Voraussetzungen f{\\u0252}r die Pr{\\u0252}fung von Fahrtschreibern und Kontrollger{\\u0228}ten}\\\n\\tab 1.1\\tab Fahrtschreiber und Kontrollger{\\u0228}te m{\\u0252}ssen nach Ma{\\u0223}gabe des Herstellers eingebaut sein. Fahrtschreiber und Kontrollger{\\u0228}te m{\\u0252}ssen im Kraftfahrzeug so angebracht sein, dass f{\\u0252}r den Fahrer alle notwendigen Funktionen vom Fahrersitz aus zug{\\u0228}nglich sind.\\\n\\tab 1.2\\tab Zum Zwecke des Einbaus m{\\u0252}ssen Kontrollger{\\u0228}te nach Anhang I B der Verordnung (EWG) Nr. 3821\/85 in nicht aktiviertem Zustand geliefert worden sein, wobei alle in Kapitel III Abschnitt 20 des Anhangs I B der Verordnung (EWG) Nr. 3821\/85 aufgef{\\u0252}hrten Kalibrierungsparameter auf geeignete und g{\\u0252}ltige Standardwerte eingestellt sein m{\\u0252}ssen. Liegt kein bestimmter Wert vor, m{\\u0252}ssen Buchstaben-Parameter auf {\\u8222}?{\\u8220} und numerische Parameter auf {\\u8222}0{\\u8220} gesetzt sein. Das Kontrollger{\\u0228}t muss vor der Aktivierung kalibrierf{\\u0228}hig sein.\\\n\\tab 1.3\\tab W{\\u0228}hrend des Einbaus m{\\u0252}ssen alle bekannten Parameter voreingestellt worden sein.\\\n\\tab 1.4\\tab Das eingebaute Kontrollger{\\u0228}t muss sp{\\u0228}testens am endg{\\u0252}ltigen Einbaustandort aktiviert worden sein.\\\n\\tab 1.5\\tab Gegebenenfalls erforderliche Koppelungen zwischen dem Weg- und\/oder Geschwindigkeitsgeber und der Fahrzeugeinheit m{\\u0252}ssen automatisch w{\\u0228}hrend der Aktivierung des Kontrollger{\\u0228}ts stattfinden. Die Aktivierung des Kontrollger{\\u0228}ts wird durch das erstmalige Einstecken einer Werkstattkarte in eine der beiden Kartenschnittstellen automatisch ausgel{\\u0246}st.\\\n\\tab 1.6\\tab Nach dem Einbau muss eine Kalibrierung erfolgt sein. Bei der Erstkalibrierung, die innerhalb von zwei Wochen nach dem Einbau oder nach der Zuteilung des amtlichen Kennzeichens f{\\u0252}r das Kraftfahrzeug erfolgt sein muss, je nachdem, welches Ereignis zuletzt eintritt, muss das amtliche Kennzeichen des Kraftfahrzeugs eingegeben worden sein.\\\n\\tab {\\b 2}\\tab {\\b Datensicherung bei Reparatur oder Austausch des Kontrollger{\\u0228}ts nach Anhang I B der Verordnung (EWG) Nr. 3821\/85}\\\n\\tab\\tab Wird im Rahmen einer Pr{\\u0252}fung ein defektes digitales Kontrollger{\\u0228}t repariert oder ausgetauscht, so hat das Unternehmen, das die Pr{\\u0252}fung durchf{\\u0252}hrt, die im Speicher des defekten Ger{\\u0228}ts befindlichen Daten auf einen Datentr{\\u0228}ger zu kopieren und hier{\\u0252}ber eine Bescheinigung nach dem Muster im Anhang zu dieser Anlage auszustellen. Die kopierten Daten sind bis zur Weitergabe an den Berechtigten, l{\\u0228}ngstens jedoch f{\\u0252}r die Dauer von zwei Jahren zu speichern und nach der Weitergabe oder nach Fristablauf unverz{\\u0252}glich zu l{\\u0246}schen. Ist ein Kopieren der Daten nicht m{\\u0246}glich, so ist hier{\\u0252}ber ebenfalls eine Bescheinigung nach dem Muster im Anhang zu dieser Anlage auszustellen. Das Unternehmen hat eine Kopie der nach Satz 1 oder Satz 3 ausgestellten Bescheinigungen f{\\u0252}r die Dauer eines Jahres in Papierform aufzubewahren.\\\n\\tab {\\b 3}\\tab {\\b Art und Gegenstand der Pr{\\u0252}fung}\\\n\\tab\\tab Bei Kraftfahrzeugen, die mit Fahrtschreibern oder Kontrollger{\\u0228}ten nach {\\u0167} 57b Absatz 1 ausger{\\u0252}stet sind, ist bei der Einbaupr{\\u0252}fung und allen weiteren Pr{\\u0252}fungen der Fahrtschreiber und Kontrollger{\\u0228}te die Einhaltung der Bestimmungen der Verordnung (EWG) Nr. 3821\/85 festzustellen.\\\n\\tab {\\b 4}\\tab {\\b Durchf{\\u0252}hrung der Pr{\\u0252}fung, Nachweise}\\\n\\tab 4.1\\tab Pr{\\u0252}fungen nach {\\u0167} 57b Absatz 1 sind nach Ma{\\u0223}gabe der Anlage XVIIIa durchzuf{\\u0252}hren.\\\n\\tab 4.2\\tab Das nach Abschluss der Pr{\\u0252}fung anzubringende Einbauschild muss folgende Angaben enthalten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name, Anschrift oder Firmenzeichen des anerkannten Fahrtschreiber- oder Kontrollger{\\u0228}teherstellers oder der von diesem beauftragten Kraftfahrzeugwerkstatt oder Name, Anschrift oder Firmenzeichen des anerkannten Fahrzeugherstellers, des anerkannten Fahrzeugimporteurs oder der anerkannten Kraftfahrzeugwerkstatt,\\\n\\tab b)\\tab Wegimpulszahl des Kraftfahrzeugs in der Form {\\u8222}w = {\\u8230} Imp\/km{\\u8220} bei elektronischem Fahrtschreiber oder Kontrollger{\\u0228}t,\\\n\\tab\\tab\\tab\\tab Wegdrehzahl des Kraftfahrzeugs in der Form {\\u8222}w = {\\u8230} U\/km{\\u8220} bei mechanischem Fahrtschreiber oder Kontrollger{\\u0228}t,\\\n\\tab c)\\tab Konstante des Kontrollger{\\u0228}ts in der Form {\\u8222}k = {\\u8230} Imp\/km{\\u8220},\\\n\\tab d)\\tab tats{\\u0228}chlicher Reifenumfang in der Form {\\u8222}L = {\\u8230} mm{\\u8220},\\\n\\tab e)\\tab Reifengr{\\u0246}{\\u0223}e,\\\n\\tab f)\\tab Datum der Bestimmung der Wegimpulszahl des Kraftfahrzeugs und der Messung des tats{\\u0228}chlichen Reifenumfangs,\\\n\\tab g)\\tab Fahrzeug-Identifizierungsnummer 17-stellig (bei Kontrollger{\\u0228}ten nach Anhang I der Verordnung (EWG) Nr. 3821\/85 gen{\\u0252}gen die letzten acht Zeichen), und bei Verwendung eines Adapters zus{\\u0228}tzlich folgende Angaben:\\\n\\tab h)\\tab Fahrzeugteil, in das der Adapter eingebaut wird,\\\n\\tab i)\\tab Fahrzeugteil, in das der Weg- oder Geschwindigkeitsgeber eingebaut wird, wenn er nicht an das Getriebe angeschlossen ist,\\\n\\tab j)\\tab Farbe des Kabels zwischen dem Adapter und dem Fahrzeugteil, das seine Eingangsimpulse bereitstellt, und\\\n\\tab k)\\tab Seriennummer des eingebetteten Weg- oder Geschwindigkeitsgebers des Adapters.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.3\\tab {\\u0220}ber jede durchgef{\\u0252}hrte Pr{\\u0252}fung ist ein Nachweis zu f{\\u0252}hren. In dem Nachweis sind anzugeben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Pr{\\u0252}fungen nach {\\u0167} 57b Absatz 1 Halter, Hersteller, Fahrzeug-Identifizierungsnummer (bei Kontrollger{\\u0228}ten nach Anhang I der Verordnung (EWG) Nr. 3821\/85 gen{\\u0252}gen die letzten acht Zeichen) sowie amtliches Kennzeichen des betreffenden Kraftfahrzeugs, das Ergebnis der Pr{\\u0252}fung und das Datum der Anbringung des Einbauschilds,\\\n\\tab b)\\tab bei Einbaupr{\\u0252}fungen im Sinne des {\\u0167} 57b Absatz 4 die Fahrzeug-Identifizierungsnummer (bei Kontrollger{\\u0228}ten nach Anhang I der Verordnung (EWG) Nr. 3821\/85 gen{\\u0252}gen die letzten acht Zeichen) des betreffenden Kraftfahrzeugs, das Ergebnis der Pr{\\u0252}fung und das Datum der Anbringung des Einbauschilds.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Der Pr{\\u0252}fnachweis ist von dem Unternehmen, das die Pr{\\u0252}fung durchgef{\\u0252}hrt hat, drei Jahre lang aufzubewahren und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung vorzulegen.\\\n\\tab {\\b 5}\\tab {\\b Plombierung}\\\n\\tab 5.1\\tab Folgende Ger{\\u0228}teteile m{\\u0252}ssen plombiert werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab jeder Anschluss, sofern es bei einer Trennung der Verbindung zu nicht nachweisbaren {\\u0196}nderungen oder nicht feststellbaren Datenverlusten kommen w{\\u0252}rde, und\\\n\\tab b)\\tab das Einbauschild, es sei denn, es ist so angebracht, dass es sich nicht ohne Vernichtung der Angaben entfernen l{\\u0228}sst.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.2\\tab Die genannten Plombierungen d{\\u0252}rfen entfernt werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Notf{\\u0228}llen,\\\n\\tab b)\\tab um einen Geschwindigkeitsbegrenzer oder ein anderes der Sicherheit im Stra{\\u0223}enverkehr dienendes Ger{\\u0228}t einzubauen, zu justieren oder zu reparieren, sofern das Kontrollger{\\u0228}t auch dann noch zuverl{\\u0228}ssig und ordnungsgem{\\u0228}{\\u0223} arbeitet und von einem anerkannten Fahrtschreiber- oder Kontrollger{\\u0228}tehersteller, einer von diesem beauftragten Werkstatt oder von einer anerkannten Werkstatt unmittelbar nach dem Einbau des Geschwindigkeitsbegrenzers oder des anderen der Sicherheit im Stra{\\u0223}enverkehr dienenden Ger{\\u0228}ts, sp{\\u0228}testens jedoch sieben Tage nach der Entfernung, wieder plombiert wird,\\\n\\tab c)\\tab zur Pr{\\u0252}fung der Funktion des Geschwindigkeitsbegrenzers im Rahmen der Hauptuntersuchung nach {\\u0167} 29 durch den amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer oder Pr{\\u0252}fingenieur; die Plombierung ist durch den amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer oder Pr{\\u0252}fingenieur unmittelbar nach Abschluss der Funktionspr{\\u0252}fung des Geschwindigkeitsbegrenzers wieder herzustellen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.3\\tab Jede Verletzung der Plombierung muss Gegenstand einer schriftlichen Begr{\\u0252}ndung sein. Die Begr{\\u0252}ndung ist f{\\u0252}r die Dauer von drei Jahren aufzubewahren und den zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung vorzulegen.\\\n\\pard\n\\\n\\\n{\\b Anhang (zu Anlage XVIII)}\\\n\\\n{\\b Muster\\\n f{\\u0252}r eine Bescheinigung {\\u0252}ber das Herunterladen von Daten\/\\\n{\\u0252}ber die Unm{\\u0246}glichkeit des Herunterladens von Daten}\\\n\\\n{\\b Vorbemerkung}\\pard\\sb100\nWird bei einem Kraftfahrzeug das Kontrollger{\\u0228}t ausgetauscht oder besteht die M{\\u0246}glichkeit, dass nach einer Reparatur nicht mehr auf die im Massenspeicher gespeicherten Daten zugegriffen werden kann, ist das betroffene Transportunternehmen davon in Kenntnis zu setzen, dass die im Kontrollger{\\u0228}t gespeicherten Daten entweder heruntergeladen worden sind und diesem Unternehmen auf Verlangen zur Verf{\\u0252}gung gestellt werden, oder dass die im Kontrollger{\\u0228}t gespeicherten Daten nicht heruntergeladen werden konnten. Dies hat durch die Ausstellung einer Bescheinigung nach dem beigef{\\u0252}gten Muster zu erfolgen. Bescheinigungen k{\\u0246}nnen in {\\u8222}Heftform{\\u8220} und nach Bedarf in zwei- oder dreifacher Ausfertigung erstellt werden. Sie sind in der {\\u0220}berschrift mit der L{\\u0228}nderkennzahl 1 f{\\u0252}r Deutschland und einer fortlaufenden Nummerierung zu versehen, die durch Schr{\\u0228}gstrich von der L{\\u0228}nderkennzahl abzugrenzen ist. Das Original ist zusammen mit der Rechnung f{\\u0252}r die ausgef{\\u0252}hrten Arbeiten dem Fahrer auszuh{\\u0228}ndigen oder kann dem Transportunternehmen per Post zugeleitet werden. Eine Ausfertigung verbleibt im Heft und wird bei dem Unternehmen, das die Bescheinigung ausgestellt hat, zur Pr{\\u0252}fung durch die zust{\\u0228}ndige Beh{\\u0246}rde verwahrt.\\\n\\pard\\sb100\nDie Bescheinigung ist zu unterschreiben und mit einem Firmenstempel zu versehen.\\\n\\\n\\\n{\\b Muster}Bescheinigung Nummer: 1\/XXXX\\\n Kontrollger{\\u0228}t nach Anhang I B der Verordnung (EWG) Nr. 3821\/85\\\n Bescheinigung {\\u0252}ber das Herunterladen von Daten\/\\\n{\\u0252}ber die Unm{\\u0246}glichkeit des Herunterladens von Daten\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1\\tab Das Kontrollger{\\u0228}t, das nachfolgend unter Nummer 2 beschrieben ist und im Fahrzeug mit dem amtlichen Kennzeichen: {\\u0160}{\\u0160}{\\u0160}{\\u0160}.......... eingebaut war\/ist , wurde ausgetauscht\/repariert am: (Datum) {\\u0160}{\\u0160}{\\u0160}{\\u0160}..........\\\n\\\n\\\n{\\b \\tab\\tab Angaben zum Kontrollger{\\u0228}t}\\\n\\tab 2\\tab Hersteller: {\\u0160}{\\u0160}{\\u0160}{\\u0160}..........\\\n\\tab\\tab Modell: {\\u0160}{\\u0160}{\\u0160}{\\u0160}.......... Seriennummer: {\\u0160}{\\u0160}{\\u0160}{\\u0160}..........\\\n\\tab 3\\tab Die im Kontrollger{\\u0228}t gespeicherten Daten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\b wurden heruntergeladen} und k{\\u0246}nnen zur Verf{\\u0252}gung gestellt werden (siehe nachfolgende Bemerkungen)\\\n\\tab b)\\tab {\\b konnten nicht heruntergeladen werden} und sind daher nicht verf{\\u0252}gbar, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\u8211}\\tab weil {\\u0160}{\\u0160}{\\u0160}{\\u0160}..........\\\n\\tab {\\u8211}\\tab folgende Versuche zur Reparatur des Kontrollger{\\u0228}ts, die ein Herunterladen der Daten erm{\\u0246}glichen sollten, wurden unternommen: {\\u0160}{\\u0160}{\\u0160}{\\u0160}..........\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n{\\b Bemerkungen}\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab (a)\\tab Heruntergeladene Daten k{\\u0246}nnen nur dem betroffenen Transportunternehmen zur Verf{\\u0252}gung gestellt werden, das hei{\\u0223}t dem Unternehmen, das sich mittels einer Unternehmenskarte in das Kontrollger{\\u0228}t eingeloggt hat.\\\n\\tab (b)\\tab Nur Daten, die sich auf das betroffene Transportunternehmen beziehen, k{\\u0246}nnen diesem Unternehmen zur Verf{\\u0252}gung gestellt werden.\\\n\\tab (c)\\tab F{\\u0252}r den Zugriff auf die Daten ist ein Berechtigungsnachweis erforderlich.\\\n\\tab (d)\\tab Die Daten werden nur auf Antrag {\\u0252}bermittelt. Der Antrag ist schriftlich an die unten genannte Adresse des Unternehmens zu richten, das die Daten zur {\\u0220}bermittlung bereith{\\u0228}lt. In dem Antrag ist anzugeben, wie die Daten {\\u0252}bermittelt werden sollen (zum Beispiel per Einschreiben, E-Mail etc.).\\\n\\tab (e)\\tab Die Daten werden nur f{\\u0252}r einen Zeitraum von zwei Jahren ab dem unter Nummer 1 genannten Tag aufbewahrt und nach Ablauf dieses Zeitraums vernichtet.\\\n\\tab (f)\\tab F{\\u0252}r die {\\u0220}bermittlung der Daten wird ein Entgelt in H{\\u0246}he von Euro{\\u0160}{\\u0160}{\\u0160}{\\u0160}.......... erhoben.\\\n\\pard\n\\pard\\sb100\nUnternehmen, das die Daten zur {\\u0220}bermittlung bereith{\\u0228}lt:\\\n\\\n\\\n\\pard\\sb100\n{\\b Datum, Unterschrift, Firmenstempel\\\n}\\\n\\\nNichtzutreffendes streichen.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}