{
  "documentIdentifier" : "BJNR016010009BJNE006800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte haben {\\u0252}ber die ihnen bei oder bei Gelegenheit ihrer amtlichen T{\\u0228}tigkeit bekannt gewordenen dienstlichen Angelegenheiten Verschwiegenheit zu bewahren. Dies gilt auch {\\u0252}ber den Bereich eines Dienstherrn hinaus sowie nach Beendigung des Beamtenverh{\\u0228}ltnisses.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitteilungen im dienstlichen Verkehr geboten sind,\\\n\\tab 2.\\tab Tatsachen mitgeteilt werden, die offenkundig sind oder ihrer Bedeutung nach keiner Geheimhaltung bed{\\u0252}rfen, oder\\\n\\tab 3.\\tab gegen{\\u0252}ber der zust{\\u0228}ndigen obersten Dienstbeh{\\u0246}rde, einer Strafverfolgungsbeh{\\u0246}rde oder einer von der obersten Dienstbeh{\\u0246}rde bestimmten weiteren Beh{\\u0246}rde oder au{\\u0223}erdienstlichen Stelle ein durch Tatsachen begr{\\u0252}ndeter Verdacht einer Korruptionsstraftat nach den {\\u0167}{\\u0167} 331 bis 337 des Strafgesetzbuches angezeigt wird.\\\n\\pard\nIm {\\u0220}brigen bleiben die gesetzlich begr{\\u0252}ndeten Pflichten, geplante Straftaten anzuzeigen und f{\\u0252}r die Erhaltung der freiheitlichen demokratischen Grundordnung einzutreten, von Absatz 1 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Beamtinnen und Beamte d{\\u0252}rfen ohne Genehmigung {\\u0252}ber Angelegenheiten nach Absatz 1 weder vor Gericht noch au{\\u0223}ergerichtlich aussagen oder Erkl{\\u0228}rungen abgeben. Die Genehmigung erteilt die oder der Dienstvorgesetzte oder, wenn das Beamtenverh{\\u0228}ltnis beendet ist, die oder der letzte Dienstvorgesetzte. Hat sich der Vorgang, der den Gegenstand der {\\u0196}u{\\u0223}erung bildet, bei einem fr{\\u0252}heren Dienstherrn ereignet, darf die Genehmigung nur mit dessen Zustimmung erteilt werden.\\\n\\pard\\sb100\n(4) Beamtinnen und Beamte haben, auch nach Beendigung des Beamtenverh{\\u0228}ltnisses, auf Verlangen der oder des Dienstvorgesetzten oder der oder des letzten Dienstvorgesetzten amtliche Schriftst{\\u0252}cke, Zeichnungen, bildliche Darstellungen sowie Aufzeichnungen jeder Art {\\u0252}ber dienstliche Vorg{\\u0228}nge, auch soweit es sich um Wiedergaben handelt, herauszugeben. Entsprechendes gilt f{\\u0252}r ihre Hinterbliebenen und Erben.\\\n}"
}