{
  "documentIdentifier" : "BJNR059500997BJNE018405124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausbildungsuchende, von Arbeitslosigkeit bedrohte Arbeitsuchende und Arbeitslose k{\\u0246}nnen bei Teilnahme an Ma{\\u0223}nahmen gef{\\u0246}rdert werden, die ihre berufliche Eingliederung durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Heranf{\\u0252}hrung an den Ausbildungs- und Arbeitsmarkt,\\\n\\tab 2.\\tab Feststellung, Verringerung oder Beseitigung von Vermittlungshemmnissen,\\\n\\tab 3.\\tab Vermittlung in eine versicherungspflichtige Besch{\\u0228}ftigung,\\\n\\tab 4.\\tab Heranf{\\u0252}hrung an eine selbst{\\u0228}ndige T{\\u0228}tigkeit oder\\\n\\tab 5.\\tab Stabilisierung einer Besch{\\u0228}ftigungsaufnahme\\\n\\pard\nunterst{\\u0252}tzen (Ma{\\u0223}nahmen zur Aktivierung und beruflichen Eingliederung). F{\\u0252}r die Aktivierung von Arbeitslosen, deren berufliche Eingliederung auf Grund von schwerwiegenden Vermittlungshemmnissen, insbesondere auf Grund der Dauer ihrer Arbeitslosigkeit, besonders erschwert ist, sollen Ma{\\u0223}nahmen gef{\\u0246}rdert werden, die nach inhaltlicher Ausgestaltung und Dauer den erh{\\u0246}hten Stabilisierungs- und Unterst{\\u0252}tzungsbedarf der Arbeitslosen ber{\\u0252}cksichtigen. Versicherungspflichtige Besch{\\u0228}ftigungen mit einer Arbeitszeit von mindestens 15 Stunden w{\\u0246}chentlich in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind den versicherungspflichtigen Besch{\\u0228}ftigungen nach Satz 1 Nummer 3 gleichgestellt. Die F{\\u0246}rderung umfasst die {\\u0220}bernahme der angemessenen Kosten f{\\u0252}r die Teilnahme, soweit dies f{\\u0252}r die berufliche Eingliederung notwendig ist. Die F{\\u0246}rderung kann auf die Weiterleistung von Arbeitslosengeld beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(2) Die Dauer der Einzel- oder Gruppenma{\\u0223}nahmen muss deren Zweck und Inhalt entsprechen. Soweit Ma{\\u0223}nahmen oder Teile von Ma{\\u0223}nahmen nach Absatz 1 bei oder von einem Arbeitgeber durchgef{\\u0252}hrt werden, d{\\u0252}rfen diese jeweils die Dauer von sechs Wochen nicht {\\u0252}berschreiten. Die Vermittlung von beruflichen Kenntnissen in Ma{\\u0223}nahmen zur Aktivierung und beruflichen Eingliederung darf die Dauer von acht Wochen nicht {\\u0252}berschreiten. Ma{\\u0223}nahmen des Dritten Abschnitts sind ausgeschlossen.\\\n\\pard\\sb100\n(3) Die Agentur f{\\u0252}r Arbeit kann unter Anwendung des Vergaberechts Tr{\\u0228}ger mit der Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach Absatz 1 beauftragen.\\\n\\pard\\sb100\n(4) Die Agentur f{\\u0252}r Arbeit kann der oder dem Berechtigten das Vorliegen der Voraussetzungen f{\\u0252}r eine F{\\u0246}rderung nach Absatz 1 bescheinigen und Ma{\\u0223}nahmeziel und -inhalt festlegen (Aktivierungs- und Vermittlungsgutschein). Der Aktivierungs- und Vermittlungsgutschein kann zeitlich befristet sowie regional beschr{\\u0228}nkt werden. Der Aktivierungs- und Vermittlungsgutschein berechtigt zur Auswahl \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Tr{\\u0228}gers, der eine dem Ma{\\u0223}nahmeziel und -inhalt entsprechende und nach {\\u0167} 179 zugelassene Ma{\\u0223}nahme anbietet,\\\n\\tab 2.\\tab eines Tr{\\u0228}gers, der eine ausschlie{\\u0223}lich erfolgsbezogen verg{\\u0252}tete Arbeitsvermittlung in versicherungspflichtige Besch{\\u0228}ftigung anbietet, oder\\\n\\tab 3.\\tab eines Arbeitgebers, der eine dem Ma{\\u0223}nahmeziel und -inhalt entsprechende betriebliche Ma{\\u0223}nahme von einer Dauer bis zu sechs Wochen anbietet.\\\n\\pard\nDer ausgew{\\u0228}hlte Tr{\\u0228}ger nach Satz 3 Nummer 1 und der ausgew{\\u0228}hlte Arbeitgeber nach Satz 3 Nummer 3 haben der Agentur f{\\u0252}r Arbeit den Aktivierungs- und Vermittlungsgutschein vor Beginn der Ma{\\u0223}nahme vorzulegen. Der ausgew{\\u0228}hlte Tr{\\u0228}ger nach Satz 3 Nummer 2 hat der Agentur f{\\u0252}r Arbeit den Aktivierungs- und Vermittlungsgutschein nach erstmaligem Vorliegen der Auszahlungsvoraussetzungen vorzulegen.\\\n\\pard\\sb100\n(5) Die Agentur f{\\u0252}r Arbeit soll die Entscheidung {\\u0252}ber die Ausgabe eines Aktivierungs- und Vermittlungsgutscheins nach Absatz 4 von der Eignung und den pers{\\u0246}nlichen Verh{\\u0228}ltnissen der F{\\u0246}rderberechtigten oder der {\\u0246}rtlichen Verf{\\u0252}gbarkeit von Arbeitsmarktdienstleistungen abh{\\u0228}ngig machen.\\\n\\pard\\sb100\n(6) Die Verg{\\u0252}tung richtet sich nach Art und Umfang der Ma{\\u0223}nahme und kann aufwands- oder erfolgsbezogen gestaltet sein; eine Pauschalierung ist zul{\\u0228}ssig. {\\u0167} 83 Absatz 2 gilt entsprechend. Bei einer erfolgreichen Arbeitsvermittlung in versicherungspflichtige Besch{\\u0228}ftigung durch einen Tr{\\u0228}ger nach Absatz 4 Satz 3 Nummer 2 betr{\\u0228}gt die Verg{\\u0252}tung 2{\\u0160}000 Euro. Bei Langzeitarbeitslosen und behinderten Menschen nach {\\u0167} 2 Absatz 1 des Neunten Buches kann die Verg{\\u0252}tung auf eine H{\\u0246}he von bis zu 2{\\u0160}500 Euro festgelegt werden. Die Verg{\\u0252}tung nach den S{\\u0228}tzen 3 und 4 wird in H{\\u0246}he von 1{\\u0160}000 Euro nach einer sechsw{\\u0246}chigen und der Restbetrag nach einer sechsmonatigen Dauer des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses gezahlt. Eine erfolgsbezogene Verg{\\u0252}tung f{\\u0252}r die Arbeitsvermittlung in versicherungspflichtige Besch{\\u0228}ftigung ist ausgeschlossen, wenn das Besch{\\u0228}ftigungsverh{\\u0228}ltnis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von vornherein auf eine Dauer von weniger als drei Monaten begrenzt ist oder\\\n\\tab 2.\\tab bei einem fr{\\u0252}heren Arbeitgeber begr{\\u0252}ndet wird, bei dem die Arbeitnehmerin oder der Arbeitnehmer w{\\u0228}hrend der letzten vier Jahre vor Aufnahme der Besch{\\u0228}ftigung mehr als drei Monate lang versicherungspflichtig besch{\\u0228}ftigt war; dies gilt nicht, wenn es sich um die befristete Besch{\\u0228}ftigung besonders betroffener schwerbehinderter Menschen handelt.\\\n\\pard\n\\pard\\sb100\n(7) Arbeitslose, die Anspruch auf Arbeitslosengeld haben, dessen Dauer nicht allein auf {\\u0167} 147 Absatz 3 beruht, und nach einer Arbeitslosigkeit von sechs Wochen innerhalb einer Frist von drei Monaten noch nicht vermittelt sind, haben Anspruch auf einen Aktivierungs- und Vermittlungsgutschein nach Absatz 4 Satz 3 Nummer 2. In die Frist werden Zeiten nicht eingerechnet, in denen die oder der Arbeitslose an Ma{\\u0223}nahmen zur Aktivierung und beruflichen Eingliederung sowie an Ma{\\u0223}nahmen der beruflichen Weiterbildung teilgenommen hat.\\\n\\pard\\sb100\n(8) Abweichend von Absatz 2 Satz 2 und Absatz 4 Satz 3 Nummer 3 darf bei Langzeitarbeitslosen oder Arbeitslosen, deren berufliche Eingliederung auf Grund von schwerwiegenden Vermittlungshemmnissen besonders erschwert ist, die Teilnahme an Ma{\\u0223}nahmen oder Teilen von Ma{\\u0223}nahmen, die bei oder von einem Arbeitgeber durchgef{\\u0252}hrt werden, jeweils die Dauer von zw{\\u0246}lf Wochen nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 1 bis 8 gelten entsprechend f{\\u0252}r die in {\\u0167} 39a genannten Personen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}