{
  "documentIdentifier" : "BJNR013650980BJNE001301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Werkstatt mu{\\u0223} {\\u0252}ber die Fachkr{\\u0228}fte verf{\\u0252}gen, die erforderlich sind, um ihre Aufgaben entsprechend den jeweiligen Bed{\\u0252}rfnissen der behinderten Menschen, insbesondere unter Ber{\\u0252}cksichtigung der Notwendigkeit einer individuellen F{\\u0246}rderung von behinderten Menschen, erf{\\u0252}llen zu k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Der Werkstattleiter soll in der Regel {\\u0252}ber einen Fachhochschulabschlu{\\u0223} im kaufm{\\u0228}nnischen oder technischen Bereich oder einen gleichwertigen Bildungsstand, {\\u0252}ber ausreichende Berufserfahrung und eine sonderp{\\u0228}dagogische Zusatzqualifikation verf{\\u0252}gen. Entsprechende Berufsqualifikationen aus dem sozialen Bereich reichen aus, wenn die zur Leitung einer Werkstatt erforderlichen Kenntnisse und F{\\u0228}higkeiten im kaufm{\\u0228}nnischen und technischen Bereich anderweitig erworben worden sind. Die sonderp{\\u0228}dagogische Zusatzqualifikation kann in angemessener Zeit durch Teilnahme an geeigneten Fortbildungsma{\\u0223}nahmen nachgeholt werden.\\\n\\pard\\sb100\n(3) Die Zahl der Fachkr{\\u0228}fte zur Arbeits- und Berufsf{\\u0246}rderung im Berufsbildungs- und Arbeitsbereich richtet sich nach der Zahl und der Zusammensetzung der behinderten Menschen sowie der Art der Besch{\\u0228}ftigung und der technischen Ausstattung des Arbeitsbereichs. Das Zahlenverh{\\u0228}ltnis von Fachkr{\\u0228}ften zu behinderten Menschen soll im Berufsbildungsbereich 1:6, im Arbeitsbereich 1:12 betragen. Die Fachkr{\\u0228}fte sollen in der Regel Facharbeiter, Gesellen oder Meister mit einer mindestens zweij{\\u0228}hrigen Berufserfahrung in Industrie oder Handwerk sein; sie m{\\u0252}ssen p{\\u0228}dagogisch geeignet sein und {\\u0252}ber eine sonderp{\\u0228}dagogische Zusatzqualifikation verf{\\u0252}gen. Entsprechende Berufsqualifikationen aus dem p{\\u0228}dagogischen oder sozialen Bereich reichen aus, wenn die f{\\u0252}r eine T{\\u0228}tigkeit als Fachkraft erforderlichen sonstigen Kenntnisse und F{\\u0228}higkeiten f{\\u0252}r den Berufsbildungs- und Arbeitsbereich anderweitig erworben worden sind. Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Zur Durchf{\\u0252}hrung des Eingangsverfahrens sollen Fachkr{\\u0228}fte des Berufsbildungsbereichs und der begleitenden Dienste eingesetzt werden, sofern der zust{\\u0228}ndige Rehabilitationstr{\\u0228}ger keine h{\\u0246}heren Anforderungen stellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}