{
  "documentIdentifier" : "BJNR013650980BJNE001605119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Werkstatt mu{\\u0223} nach betriebswirtschaftlichen Grunds{\\u0228}tzen organisiert sein. Sie hat nach kaufm{\\u0228}nnischen Grunds{\\u0228}tzen B{\\u0252}cher zu f{\\u0252}hren und eine Betriebsabrechnung in Form einer Kostenstellenrechnung zu erstellen. Sie soll einen Jahresabschlu{\\u0223} erstellen. Zus{\\u0228}tzlich sind das Arbeitsergebnis, seine Zusammensetzung im Einzelnen gem{\\u0228}{\\u0223} Absatz 4 und seine Verwendung auszuweisen. Die Buchf{\\u0252}hrung, die Betriebsabrechnung und der Jahresabschlu{\\u0223} einschlie{\\u0223}lich der Ermittlung des Arbeitsergebnisses, seine Zusammensetzung im Einzelnen gem{\\u0228}{\\u0223} Absatz 4 und seiner Verwendung sind in angemessenen Zeitabst{\\u0228}nden in der Regel von einer Person zu pr{\\u0252}fen, die als Pr{\\u0252}fer bei durch Bundesgesetz vorgeschriebenen Pr{\\u0252}fungen des Jahresabschlusses (Abschlu{\\u0223}pr{\\u0252}fer) juristischer Personen zugelassen ist. Weitergehende handelsrechtliche und abweichende haushaltsrechtliche Vorschriften {\\u0252}ber Rechnungs-, Buchf{\\u0252}hrungs- und Aufzeichnungspflichten sowie Pr{\\u0252}fungspflichten bleiben unber{\\u0252}hrt. {\\u0220}ber den zu verwendenden Kontenrahmen, die Gliederung des Jahresabschlusses, die Kostenstellenrechnung und die Zeitabst{\\u0228}nde zwischen den Pr{\\u0252}fungen der Rechnungslegung ist mit den zust{\\u0228}ndigen Rehabilitationstr{\\u0228}gern Einvernehmen herzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Werkstatt mu{\\u0223} {\\u0252}ber einen Organisations- und Stellenplan mit einer Funktionsbeschreibung des Personals verf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Die Werkstatt mu{\\u0223} wirtschaftliche Arbeitsergebnisse anstreben, um an die im Arbeitsbereich besch{\\u0228}ftigten behinderten Menschen ein ihrer Leistung angemessenes Arbeitsentgelt im Sinne des {\\u0167} 219 Absatz 1 Satz 2 und {\\u0167} 221 des Neunten Buches Sozialgesetzbuch zahlen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Arbeitsergebnis im Sinne des {\\u0167} 221 des Neunten Buches und der Vorschriften dieser Verordnung ist die Differenz aus den Ertr{\\u0228}gen und den notwendigen Kosten des laufenden Betriebs im Arbeitsbereich der Werkstatt. Die Ertr{\\u0228}ge setzen sich zusammen aus den Umsatzerl{\\u0246}sen, Zins- und sonstigen Ertr{\\u0228}gen aus der wirtschaftlichen T{\\u0228}tigkeit und den von den Rehabilitationstr{\\u0228}gern erbrachten Kostens{\\u0228}tzen. Notwendige Kosten des laufenden Betriebs sind die Kosten nach {\\u0167} 58 Absatz 3 Satz 2 und 3 des Neunten Buches Sozialgesetzbuch im Rahmen der getroffenen Vereinbarungen sowie die mit der wirtschaftlichen Bet{\\u0228}tigung der Werkstatt in Zusammenhang stehenden notwendigen Kosten, die auch in einem Wirtschaftsunternehmen {\\u0252}blicherweise entstehen und infolgedessen nach {\\u0167} 58 Absatz 3 des Neunten Buches Sozialgesetzbuch von den Rehabilitationstr{\\u0228}gern nicht {\\u0252}bernommen werden, nicht hingegen die Kosten f{\\u0252}r die Arbeitsentgelte nach {\\u0167} 221 Absatz 2 des Neunten Buches Sozialgesetzbuch und das Arbeitsf{\\u0246}rderungsgeld nach {\\u0167} 59 des Neunten Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(5) Das Arbeitsergebnis darf nur f{\\u0252}r Zwecke der Werkstatt verwendet werden, und zwar f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahlung der Arbeitsentgelte nach {\\u0167} 221 Absatz 2 des Neunten Buches Sozialgesetzbuch, in der Regel im Umfang von mindestens 70 vom Hundert des Arbeitsergebnisses,\\\n\\tab 2.\\tab die Bildung einer zum Ausgleich von Ertragsschwankungen notwendigen R{\\u0252}cklage, h{\\u0246}chstens eines Betrages, der zur Zahlung der Arbeitsentgelte nach {\\u0167} 221 des Neunten Buches Sozialgesetzbuch f{\\u0252}r sechs Monate erforderlich ist,\\\n\\tab 3.\\tab Ersatz- und Modernisierungsinvestitionen in der Werkstatt, soweit diese Kosten nicht aus den R{\\u0252}cklagen auf Grund von Abschreibung des Anlageverm{\\u0246}gens f{\\u0252}r solche Investitionen, aus Leistungen der Rehabilitationstr{\\u0228}ger oder aus sonstigen Einnahmen zu decken sind oder gedeckt werden. Kosten f{\\u0252}r die Schaffung und Ausstattung neuer Werk- und Wohnst{\\u0228}ttenpl{\\u0228}tze d{\\u0252}rfen aus dem Arbeitsergebnis nicht bestritten werden.\\\n\\pard\nAbweichende handelsrechtliche Vorschriften {\\u0252}ber die Bildung von R{\\u0252}cklagen bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Werkstatt legt die Ermittlung des Arbeitsergebnisses nach Absatz 4 und dessen Verwendung nach Absatz 5 gegen{\\u0252}ber den beiden Anerkennungsbeh{\\u0246}rden nach {\\u0167} 225 Satz 2 des Neunten Buches Sozialgesetzbuch auf deren Verlangen offen. Diese sind berechtigt, die Angaben durch Einsicht in die nach Absatz 1 zu f{\\u0252}hrenden Unterlagen zu {\\u0252}berpr{\\u0252}fen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}