{
  "documentIdentifier" : "BJNR122610989BJNE024206308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Rentenversicherung Bund nimmt die Grundsatz- und Querschnittsaufgaben der Deutschen Rentenversicherung wahr. Dazu geh{\\u0246}ren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vertretung der Rentenversicherung in ihrer Gesamtheit gegen{\\u0252}ber Politik, Bundes-, Landes-, Europ{\\u0228}ischen und sonstigen nationalen und internationalen Institutionen sowie Sozialpartnern, Abstimmung mit dem verfahrensf{\\u0252}hrenden Tr{\\u0228}ger der Rentenversicherung in Verfahren vor dem Europ{\\u0228}ischen Gerichtshof, dem Bundesverfassungsgericht und dem Bundessozialgericht,\\\n\\tab 2.\\tab {\\u0214}ffentlichkeitsarbeit einschlie{\\u0223}lich der Herausgabe von regelm{\\u0228}{\\u0223}igen Informationen zur Alterssicherung f{\\u0252}r Arbeitgeber, Versicherte und Rentner und der Grunds{\\u0228}tze f{\\u0252}r regionale Brosch{\\u0252}ren,\\\n\\tab 3.\\tab Statistik,\\\n\\tab 4.\\tab Kl{\\u0228}rung von grunds{\\u0228}tzlichen Fach- und Rechtsfragen zur Sicherung der einheitlichen Rechtsanwendung aus den Bereichen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Rehabilitation und Teilhabe,\\\n\\tab b)\\tab Sozialmedizin,\\\n\\tab c)\\tab Versicherung,\\\n\\tab d)\\tab Beitrag,\\\n\\tab e)\\tab Beitrags{\\u0252}berwachung,\\\n\\tab f)\\tab Rente,\\\n\\tab g)\\tab Auslandsrecht, Sozialversicherungsabkommen, Recht der Europ{\\u0228}ischen Union, soweit es die Rentenversicherung betrifft,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Organisation des Qualit{\\u0228}ts- und Wirtschaftlichkeitswettbewerbs zwischen den Tr{\\u0228}gern, insbesondere Erlass von Rahmenrichtlinien f{\\u0252}r Aufbau und Durchf{\\u0252}hrung eines zielorientierten Benchmarking der Leistungs- und Qualit{\\u0228}tsdaten,\\\n\\tab 6.\\tab Grunds{\\u0228}tze f{\\u0252}r die Aufbau- und Ablauforganisation, das Personalwesen und Investitionen unter Wahrung der Selbst{\\u0228}ndigkeit der Tr{\\u0228}ger,\\\n\\tab 7.\\tab Grunds{\\u0228}tze und Steuerung der Finanzausstattung und -verwaltung im Rahmen der Finanzverfassung f{\\u0252}r das gesamte System,\\\n\\tab 8.\\tab Koordinierung der Planung von Rehabilitationsma{\\u0223}nahmen, insbesondere der Bettenbedarfs- und Belegungsplanung,\\\n\\tab 9.\\tab Grunds{\\u0228}tze und Koordinierung der Datenverarbeitung und Servicefunktionen,\\\n\\tab 10.\\tab Funktion zur Registrierung und Authentifizierung f{\\u0252}r die elektronischen Serviceangebote der Rentenversicherung,\\\n\\tab 11.\\tab Funktion als Signaturstelle,\\\n\\tab 12.\\tab Grunds{\\u0228}tze f{\\u0252}r die Aus- und Fortbildung,\\\n\\tab 13.\\tab Grunds{\\u0228}tze der Organisation und Aufgabenzuweisung der Auskunfts- und Beratungsstellen,\\\n\\tab 14.\\tab Bereitstellung von Informationen f{\\u0252}r die Tr{\\u0228}ger der Rentenversicherung,\\\n\\tab 15.\\tab Forschung im Bereich der Alterssicherung und der Rehabilitation und\\\n\\tab 16.\\tab Treuh{\\u0228}nderschaft gem{\\u0228}{\\u0223} dem Gesetz zur Regelung der Rechtsverh{\\u0228}ltnisse der unter Artikel 131 des Grundgesetzes fallenden Personen.\\\n\\pard\n\\pard\\sb100\n(2) Die Entscheidungen der Deutschen Rentenversicherung Bund zu Grundsatz- und Querschnittsaufgaben der Deutschen Rentenversicherung sowie die notwendig werdende Festlegung weiterer Grundsatz- und Querschnittsaufgaben werden durch die Bundesvertreterversammlung der Deutschen Rentenversicherung Bund gem{\\u0228}{\\u0223} {\\u0167} 64 Abs. 4 des Vierten Buches getroffen; f{\\u0252}r die Tr{\\u0228}ger der Rentenversicherung sind die Entscheidungen verbindlich. Die Bundesvertreterversammlung kann die Entscheidungsbefugnis gem{\\u0228}{\\u0223} {\\u0167} 64 Abs. 4 des Vierten Buches ganz oder teilweise auf den Bundesvorstand der Deutschen Rentenversicherung Bund {\\u0252}bertragen, der gem{\\u0228}{\\u0223} {\\u0167} 64 Abs. 4 des Vierten Buches entscheidet. Entscheidungen {\\u0252}ber die Auslegung von Rechtsfragen werden von der Bundesvertreterversammlung und vom Bundesvorstand mit der einfachen Mehrheit aller gewichteten Stimmen der satzungsm{\\u0228}{\\u0223}igen Mitgliederzahl getroffen.\\\n\\pard\\sb100\n(3) Der Bundesvorstand kann die Entscheidungsbefugnis gem{\\u0228}{\\u0223} {\\u0167} 64 Abs. 4 des Vierten Buches ganz oder teilweise auf einen Ausschuss des Bundesvorstandes {\\u0252}bertragen. Die Entscheidungen dieses Ausschusses m{\\u0252}ssen einstimmig ergehen. Der Ausschuss legt dem Bundesvorstand die Entscheidungen vor; der Bundesvorstand kann gem{\\u0228}{\\u0223} {\\u0167} 64 Abs. 4 des Vierten Buches abweichende Entscheidungen treffen.\\\n\\pard\\sb100\n(4) Soweit das Direktorium Vorlagen an die Bundesvertreterversammlung oder den Bundesvorstand unterbreitet, die verbindliche Entscheidungen oder notwendig werdende Festlegungen weiterer Grundsatz- und Querschnittsaufgaben betreffen, bed{\\u0252}rfen diese der vorherigen Zustimmung durch das Erweiterte Direktorium. Beratungsergebnisse der Fachaussch{\\u0252}sse, in denen alle Tr{\\u0228}ger der Rentenversicherung vertreten sind, sind an die Bundesvertreterversammlung oder den Bundesvorstand weiterzuleiten. Das N{\\u0228}here regelt die Satzung.\\\n\\pard\\sb100\n(5) Die verbindlichen Entscheidungen und die Festlegung weiterer Grundsatz- und Querschnittsaufgaben werden im Amtlichen Mitteilungsblatt der Deutschen Rentenversicherung Bund ver{\\u0246}ffentlicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}