{
  "documentIdentifier" : "BJNR122610989BJNE024504308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Regionaltr{\\u0228}ger k{\\u0246}nnen sich zur Verbesserung der Wirtschaftlichkeit oder Leistungsf{\\u0228}higkeit auf Beschluss ihrer Vertreterversammlungen zu einem Regionaltr{\\u0228}ger vereinigen, wenn sich durch die Vereinigung der Zust{\\u0228}ndigkeitsbereich des neuen Regionaltr{\\u0228}gers nicht {\\u0252}ber mehr als drei L{\\u0228}nder erstreckt. Der Vereinigungsbeschluss bedarf der Genehmigung der f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden der betroffenen L{\\u0228}nder.\\\n\\pard\n\\pard\\sb100\n(2) Im Vereinigungsbeschluss m{\\u0252}ssen insbesondere Festlegungen {\\u0252}ber Name und Sitz des neuen Regionaltr{\\u0228}gers getroffen werden. Auf Verlangen der f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde mindestens eines betroffenen Landes muss bei l{\\u0228}nder{\\u0252}bergreifenden Vereinigungen zus{\\u0228}tzlich eine Festlegung {\\u0252}ber die Arbeitsmengenverteilung auf die Gebiete der L{\\u0228}nder getroffen werden, auf die sich die an der Vereinigung beteiligten Regionaltr{\\u0228}ger erstrecken.\\\n\\pard\\sb100\n(3) Die beteiligten Regionaltr{\\u0228}ger legen der nach der Vereinigung zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde eine Satzung, einen Vorschlag zur Berufung der Mitglieder der Organe und eine Vereinbarung {\\u0252}ber die Rechtsbeziehungen zu Dritten vor. Die Aufsichtsbeh{\\u0246}rde genehmigt im Einvernehmen mit den Aufsichtsbeh{\\u0246}rden der {\\u0252}brigen L{\\u0228}nder, auf deren Gebiete sich der Regionaltr{\\u0228}ger erstreckt, die Satzung und die Vereinbarung, beruft die Mitglieder der Organe und bestimmt den Zeitpunkt, an dem die Vereinigung wirksam wird. Mit diesem Zeitpunkt tritt der neue Regionaltr{\\u0228}ger in die Rechte und Pflichten des bisherigen Regionaltr{\\u0228}gers ein.\\\n\\pard\\sb100\n(4) Beschl{\\u0252}sse der Vertreterversammlung des neuen Regionaltr{\\u0228}gers, die von der im Vereinigungsbeschluss getroffenen Festlegung {\\u0252}ber den Namen, den Sitz oder die Arbeitsmengenverteilung wesentlich abweichen, bed{\\u0252}rfen der Genehmigung der f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden der L{\\u0228}nder, auf die sich der neue Regionaltr{\\u0228}ger erstreckt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}