{
  "documentIdentifier" : "BJNR181700002BJNE003102305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Seeamt hat im Spruch ein Fahrverbot f{\\u0252}r h{\\u0246}chstens 30 Monate auszusprechen, wenn es zu der {\\u0220}berzeugung gelangt ist, dass eine solche Ma{\\u0223}nahme f{\\u0252}r die Sicherheit der Seefahrt im Sinne des {\\u0167} 1 erforderlich ist, weil der Inhaber der Berechtigung w{\\u0228}hrend dieser Zeit nicht die f{\\u0252}r eine T{\\u0228}tigkeit als Schiffsf{\\u0252}hrer oder sonst in der Seefahrt Verantwortlicher gebotene k{\\u0246}rperliche oder geistige Eignung oder das f{\\u0252}r diese T{\\u0228}tigkeit gebotene Verantwortungsbewusstsein besitzt. Ein solcher Mangel ist in der Regel anzunehmen, wenn der Inhaber infolge des Genusses alkoholischer Getr{\\u0228}nke oder anderer berauschender Mittel nicht in der Lage war, den Dienst an Bord sicher auszu{\\u0252}ben. Falls der Inhaber mehr als ein Bef{\\u0228}higungszeugnis besitzt, kann im Spruch ausgesprochen werden, dass die Aus{\\u0252}bung einzelner Befugnisse unbeschr{\\u0228}nkt bleibt.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}lt das Seeamt eine Ma{\\u0223}nahme nach Absatz 1 aus besonderen Gr{\\u0252}nden zur Sicherheit der Seefahrt nicht f{\\u0252}r ausreichend, so kann es zus{\\u0228}tzliche Auflagen anordnen oder die Berechtigung auf Dauer entziehen.\\\n\\pard\\sb100\n(3) Die Erteilung einer Berechtigung, deren Befugnisse in der entzogenen oder hinsichtlich der Aus{\\u0252}bung beschr{\\u0228}nkten Berechtigung eingeschlossen sind, kann zugelassen werden.\\\n\\pard\\sb100\n(4) Unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 kann gegen{\\u0252}ber dem Inhaber eines nicht von einer Beh{\\u0246}rde der Bundesrepublik Deutschland ausgestellten Bef{\\u0228}higungszeugnisses oder einer ausl{\\u0228}ndischen Fahrerlaubnis f{\\u0252}r Sportboote oder sonstige Fahrzeuge sowie eines Bef{\\u0228}higungszeugnisses der Binnenschifffahrt f{\\u0252}r alle oder bestimmte deutsche Hoheitsgew{\\u0228}sser ein Fahrverbot ausgesprochen werden.\\\n\\pard\\sb100\n(5) Wird die Aus{\\u0252}bung einer Berechtigung im Sinne des Absatzes 1 oder 4 beschr{\\u0228}nkt, so ruht diese; die damit verbundene Befugnis darf vom Zeitpunkt des Spruchs {\\u8211} und nach einer gerichtlichen Anfechtungsklage oder Einlegung eines sonstigen Rechtsmittels vom Zeitpunkt der Abweisung des Rechtsbehelfs {\\u8211} an bis zum Ablauf der hierf{\\u0252}r im Spruch bezeichneten Frist und zur Erf{\\u0252}llung von Auflagen nach Absatz 2, soweit vorhanden, nicht mehr ausge{\\u0252}bt werden. Befinden sich in den F{\\u0228}llen des {\\u0167} 49 Absatz 2 Nummer 4 und 5 die {\\u0252}ber die Berechtigung ausgestellten Urkunden nicht im Besitz des Seeamtes, sind sie vom Inhaber unverz{\\u0252}glich dem Seeamt abzuliefern oder im Falle eines Fahrverbots zur Eintragung vorzulegen. {\\u0167} 111a Absatz 5 der Strafprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(6) Bef{\\u0228}higungszeugnisse sowie Fahrerlaubnisse f{\\u0252}r Sportboote, die von einer Beh{\\u0246}rde der Deutschen Demokratischen Republik ausgestellt sind, gelten im Sinne dieser Vorschrift als von einer Beh{\\u0246}rde der Bundesrepublik Deutschland ausgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}