{
  "documentIdentifier" : "BJNR240700008BJNE001401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bundesmittel, die nicht zu 100 Prozent des gesamten Verf{\\u0252}gungsrahmens des Landes bis zum Stichtag 30. Juni 2017 bewilligt sind, flie{\\u0223}en in H{\\u0246}he der Differenz zu den tats{\\u0228}chlich bewilligten Mitteln und im Verh{\\u0228}ltnis der Zahl der Kinder unter drei Jahren den L{\\u0228}ndern zu, die die zur Verf{\\u0252}gung gestellten Mitteln vollst{\\u0228}ndig bewilligt haben. Mittel, die den L{\\u0228}ndern nach dem 30. Juni 2017 im Rahmen der Umverteilung bereitgestellt werden, m{\\u0252}ssen vollst{\\u0228}ndig bis zum 31. Dezember 2017 bewilligt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesmittel sind im Wege der parallelen Gemeinschaftsfinanzierung als Zusatzfinanzierung zu den Eigenaufwendungen in den L{\\u0228}ndern einzusetzen. Jedes Land hat zum Stichtag 30. Juni 2017 nachzuweisen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anteil der im Rahmen dieses Investitionsprogramms in dem Land bewilligten Bundesmittel h{\\u0246}chsten 54 Prozent der investiven Gesamtkosten zum vorgenannten Stichtag betr{\\u0228}gt; hierzu weist das Land die Bewilligung von Landesmitteln sowie die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Tr{\\u0228}ger in H{\\u0246}he von mindestens 46 Prozent der investiven Gesamtkosten nach, oder\\\n\\tab 2.\\tab der Anteil der Bundeszusch{\\u0252}sse f{\\u0252}r Betriebskosten und Investitionen bis einschlie{\\u0223}lich des genannten Stichtags h{\\u0246}chstens ein Drittel der Gesamtkosten der Kindertagesbetreuung, wie sie in der Begr{\\u0252}ndung des Entwurfs eines Gesetzes zur F{\\u0246}rderung von Kindern unter drei Jahren in Tageseinrichtungen und in der Kindertagespflege (Kinderf{\\u0246}rderungsgesetz {\\u8211} Kif{\\u0246}G) der Fraktionen der CDU\/CSU und SPD (Bundestagsdrucksache 16\/9299, S. 21 bis 23) zugrunde gelegt worden sind, betr{\\u0228}gt; hierzu weist das Land zum genannten Stichtag die Aufbringung von Landesmitteln, kommunalen Mitteln und sonstigen Mitteln f{\\u0252}r zus{\\u0228}tzliche Betriebskosten und Investitionen entsprechend den jeweiligen Durchschnittswerten auf Landesebene mindestens in H{\\u0246}he von zwei Dritteln der bis zu diesem Stichtag angefallenen Gesamtkosten f{\\u0252}r Pl{\\u0228}tze, die {\\u0252}ber das Ziel des Tagesbetreuungsausbaugesetzes hinausgehen, nach, oder\\\n\\tab 3.\\tab der Anteil der im Rahmen dieses und der vorangegangenen Investitionsprogramme {\\u8222}Kinderbetreuungsfinanzierung{\\u8220} 2008 {\\u8211} 2013 und 2013 {\\u8211} 2014 in dem Land bewilligten Bundesmittel h{\\u0246}chstens 54 Prozent der investiven Gesamtkosten zum vorgenannten Stichtag betr{\\u0228}gt; hierzu weist das Land die Bewilligung von Landesmitteln sowie die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Tr{\\u0228}ger in H{\\u0246}he von mindestens 46 Prozent der investiven Gesamtkosten nach.\\\n\\pard\nEine Unterschreitung des Anteils der nachzuweisenden Mittel f{\\u0252}hrt zu einer entsprechenden K{\\u0252}rzung der nach {\\u0167} 13 Absatz 1 dem Land zur Verf{\\u0252}gung stehenden Bundesmittel; der Verf{\\u0252}gungsrahmen der L{\\u0228}nder, die die nach Satz 2 erforderlichen Anteile nachgewiesen haben, erh{\\u0246}ht sich im Verh{\\u0228}ltnis der Zahl der Kinder unter drei Jahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}