{
  "documentIdentifier" : "BJNR010050934BJNE017229116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Steuerpflichtige k{\\u0246}nnen f{\\u0252}r die k{\\u0252}nftige Anschaffung oder Herstellung von abnutzbaren beweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens, die mindestens bis zum Ende des dem Wirtschaftsjahr der Anschaffung oder Herstellung folgenden Wirtschaftsjahres in einer inl{\\u0228}ndischen Betriebsst{\\u0228}tte des Betriebes ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich betrieblich genutzt werden, bis zu 40 Prozent der voraussichtlichen Anschaffungs- oder Herstellungskosten gewinnmindernd abziehen (Investitionsabzugsbetr{\\u0228}ge). 2Investitionsabzugsbetr{\\u0228}ge k{\\u0246}nnen nur in Anspruch genommen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betrieb am Schluss des Wirtschaftsjahres, in dem die Abz{\\u0252}ge vorgenommen werden, die folgenden Gr{\\u0246}{\\u0223}enmerkmale nicht {\\u0252}berschreitet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Gewerbebetrieben oder der selbst{\\u0228}ndigen Arbeit dienenden Betrieben, die ihren Gewinn nach {\\u0167} 4 Absatz 1 oder {\\u0167} 5 ermitteln, ein Betriebsverm{\\u0246}gen von 235{\\u0160}000 Euro;\\\n\\tab b)\\tab bei Betrieben der Land- und Forstwirtschaft einen Wirtschaftswert oder einen Ersatzwirtschaftswert von 125{\\u0160}000 Euro oder\\\n\\tab c)\\tab bei Betrieben im Sinne der Buchstaben a und b, die ihren Gewinn nach {\\u0167} 4 Absatz 3 ermitteln, ohne Ber{\\u0252}cksichtigung der Investitionsabzugsbetr{\\u0228}ge einen Gewinn von 100{\\u0160}000 Euro;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Steuerpflichtige die Summen der Abzugsbetr{\\u0228}ge und der nach den Abs{\\u0228}tzen 2 bis 4 hinzuzurechnenden oder r{\\u0252}ckg{\\u0228}ngig zu machenden Betr{\\u0228}ge nach amtlich vorgeschriebenen Datens{\\u0228}tzen durch Datenfern{\\u0252}bertragung {\\u0252}bermittelt. 2Auf Antrag kann die Finanzbeh{\\u0246}rde zur Vermeidung unbilliger H{\\u0228}rten auf eine elektronische {\\u0220}bermittlung verzichten; {\\u0167} 150 Absatz 8 der Abgabenordnung gilt entsprechend. 3In den F{\\u0228}llen des Satzes 2 m{\\u0252}ssen sich die Summen der Abzugsbetr{\\u0228}ge und der nach den Abs{\\u0228}tzen 2 bis 4 hinzuzurechnenden oder r{\\u0252}ckg{\\u0228}ngig zu machenden Betr{\\u0228}ge aus den beim Finanzamt einzureichenden Unterlagen ergeben.\\\n\\pard\n3Abzugsbetr{\\u0228}ge k{\\u0246}nnen auch dann in Anspruch genommen werden, wenn dadurch ein Verlust entsteht oder sich erh{\\u0246}ht. 4Die Summe der Betr{\\u0228}ge, die im Wirtschaftsjahr des Abzugs und in den drei vorangegangenen Wirtschaftsjahren nach Satz 1 insgesamt abgezogen und nicht nach Absatz 2 hinzugerechnet oder nach den Abs{\\u0228}tzen 3 oder 4 r{\\u0252}ckg{\\u0228}ngig gemacht wurden, darf je Betrieb 200{\\u0160}000 Euro nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(2) 1Im Wirtschaftsjahr der Anschaffung oder Herstellung eines beg{\\u0252}nstigten Wirtschaftsguts k{\\u0246}nnen bis zu 40 Prozent der Anschaffungs- oder Herstellungskosten gewinnerh{\\u0246}hend hinzugerechnet werden; die Hinzurechnung darf die Summe der nach Absatz 1 abgezogenen und noch nicht nach den Abs{\\u0228}tzen 2 bis 4 hinzugerechneten oder r{\\u0252}ckg{\\u0228}ngig gemachten Abzugsbetr{\\u0228}ge nicht {\\u0252}bersteigen. 2Die Anschaffungs- oder Herstellungskosten des Wirtschaftsguts k{\\u0246}nnen in dem in Satz 1 genannten Wirtschaftsjahr um bis zu 40 Prozent, h{\\u0246}chstens jedoch um die Hinzurechnung nach Satz 1, gewinnmindernd herabgesetzt werden; die Bemessungsgrundlage f{\\u0252}r die Absetzungen f{\\u0252}r Abnutzung, erh{\\u0246}hten Absetzungen und Sonderabschreibungen sowie die Anschaffungs- oder Herstellungskosten im Sinne von {\\u0167} 6 Absatz 2 und 2a verringern sich entsprechend.\\\n\\pard\\sb100\n(3) 1Soweit in Anspruch genommene Investitionsabzugsbetr{\\u0228}ge nicht bis zum Ende des dritten auf das Wirtschaftsjahr des jeweiligen Abzugs folgenden Wirtschaftsjahres nach Absatz 2 Satz 1 hinzugerechnet wurden, sind die Abz{\\u0252}ge nach Absatz 1 r{\\u0252}ckg{\\u0228}ngig zu machen; die vorzeitige R{\\u0252}ckg{\\u0228}ngigmachung von Investitionsabzugsbetr{\\u0228}gen vor Ablauf der Investitionsfrist ist zul{\\u0228}ssig. 2Wurde der Gewinn des ma{\\u0223}gebenden Wirtschaftsjahres bereits einer Steuerfestsetzung oder einer gesonderten Feststellung zugrunde gelegt, ist der entsprechende Steuer- oder Feststellungsbescheid insoweit zu {\\u0228}ndern. 3Das gilt auch dann, wenn der Steuer- oder Feststellungsbescheid bestandskr{\\u0228}ftig geworden ist; die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist f{\\u0252}r den Veranlagungszeitraum abgelaufen ist, in dem das dritte auf das Wirtschaftsjahr des Abzugs folgende Wirtschaftsjahr endet. 4{\\u0167} 233a Absatz 2a der Abgabenordnung ist nicht anzuwenden.\\\n\\pard\\sb100\n(4) 1Wird in den F{\\u0228}llen des Absatzes 2 ein beg{\\u0252}nstigtes Wirtschaftsgut nicht bis zum Ende des dem Wirtschaftsjahr der Anschaffung oder Herstellung folgenden Wirtschaftsjahres in einer inl{\\u0228}ndischen Betriebsst{\\u0228}tte des Betriebes ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich betrieblich genutzt, sind die Herabsetzung der Anschaffungs- oder Herstellungskosten, die Verringerung der Bemessungsgrundlage und die Hinzurechnung nach Absatz 2 r{\\u0252}ckg{\\u0228}ngig zu machen. 2Wurden die Gewinne der ma{\\u0223}gebenden Wirtschaftsjahre bereits Steuerfestsetzungen oder gesonderten Feststellungen zugrunde gelegt, sind die entsprechenden Steuer- oder Feststellungsbescheide insoweit zu {\\u0228}ndern. 3Das gilt auch dann, wenn die Steuer- oder Feststellungsbescheide bestandskr{\\u0228}ftig geworden sind; die Festsetzungsfristen enden insoweit nicht, bevor die Festsetzungsfrist f{\\u0252}r den Veranlagungszeitraum abgelaufen ist, in dem die Voraussetzungen des Absatzes 1 Satz 1 erstmals nicht mehr vorliegen. 4{\\u0167} 233a Absatz 2a der Abgabenordnung ist nicht anzuwenden.\\\n\\pard\\sb100\n(5) Bei abnutzbaren beweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens k{\\u0246}nnen unter den Voraussetzungen des Absatzes 6 im Jahr der Anschaffung oder Herstellung und in den vier folgenden Jahren neben den Absetzungen f{\\u0252}r Abnutzung nach {\\u0167} 7 Absatz 1 oder Absatz 2 Sonderabschreibungen bis zu insgesamt 20 Prozent der Anschaffungs- oder Herstellungskosten in Anspruch genommen werden.\\\n\\pard\\sb100\n(6) Die Sonderabschreibungen nach Absatz 5 k{\\u0246}nnen nur in Anspruch genommen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betrieb zum Schluss des Wirtschaftsjahres, das der Anschaffung oder Herstellung vorangeht, die Gr{\\u0246}{\\u0223}enmerkmale des Absatzes 1 Satz 2 Nummer 1 nicht {\\u0252}berschreitet, und\\\n\\tab 2.\\tab das Wirtschaftsgut im Jahr der Anschaffung oder Herstellung und im darauf folgenden Wirtschaftsjahr in einer inl{\\u0228}ndischen Betriebsst{\\u0228}tte des Betriebs des Steuerpflichtigen ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich betrieblich genutzt wird; Absatz 4 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(7) Bei Personengesellschaften und Gemeinschaften sind die Abs{\\u0228}tze 1 bis 6 mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des Steuerpflichtigen die Gesellschaft oder die Gemeinschaft tritt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7g: Zur Anwendung vgl. {\\u0167} 52 +++) \\\n(+++ {\\u0167} 7g Abs. 1 bis 4: Zur Anwendung vgl. {\\u0167} 52 Abs. 16 +++)\\\n}"
}