{
  "documentIdentifier" : "BJNR275800001BJNE003002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jungsauen und Sauen d{\\u0252}rfen nur nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 8 gehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Jungsauen und Sauen sind im Zeitraum von {\\u0252}ber vier Wochen nach dem Decken bis eine Woche vor dem voraussichtlichen Abferkeltermin in der Gruppe zu halten. Dabei muss abh{\\u0228}ngig von der Gruppengr{\\u0246}{\\u0223}e mindestens eine uneingeschr{\\u0228}nkt nutzbare Bodenfl{\\u0228}che nach folgender Tabelle zur Verf{\\u0252}gung stehen: \\\n{\\u0160}Fl{\\u0228}che in Quadratmetern{\\u0160}bei einer Gruppengr{\\u0246}{\\u0223}e bis 5 Tierebei einer Gruppengr{\\u0246}{\\u0223}e von 6 bis 39 Tierenbei einer Gruppengr{\\u0246}{\\u0223}e von 40 oder mehr Tierenje Jungsau1,851,651,5je Sau2,52,252,05.Ein Teil der Bodenfl{\\u0228}che, der 0,95 Quadratmeter je Jungsau und 1,3 Quadratmeter je Sau nicht unterschreiten darf, muss als Liegebereich nach {\\u0167} 22 Absatz 3 Nummer 8 zur Verf{\\u0252}gung stehen. Die S{\\u0228}tze 1 bis 3 gelten nicht in Betrieben mit weniger als zehn Sauen.\\\n\\pard\\sb100\n(3) Kranke oder verletzte Jungsauen oder Sauen sowie Jungsauen oder Sauen, die in Betrieben mit weniger als zehn Sauen nicht in der Gruppe gehalten werden, sind w{\\u0228}hrend des in Absatz 2 Satz 1 genannten Zeitraumes so zu halten, dass sie sich jederzeit ungehindert umdrehen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Jungsauen und Sauen d{\\u0252}rfen vorbehaltlich des Absatzes 2 Satz 1 in Kastenst{\\u0228}nden nur gehalten werden, wenn nicht offensichtlich erkennbar ist, dass diese Haltungsform zu nachhaltiger Erregung f{\\u0252}hrt, die insbesondere durch Gabe von Besch{\\u0228}ftigungsmaterial nicht abgestellt werden kann.\\\n\\pard\\sb100\n(5) Die Anbindehaltung ist verboten.\\\n\\pard\\sb100\n(6) Tr{\\u0228}chtige Jungsauen und Sauen sind bis eine Woche vor dem voraussichtlichen Abferkeltermin mit Alleinfutter mit einem Rohfasergehalt in der Trockenmasse von mindestens 8 Prozent oder so zu f{\\u0252}ttern, dass die t{\\u0228}gliche Aufnahme von mindestens 200 Gramm Rohfaser je Tier gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(7) Tr{\\u0228}chtige Jungsauen und Sauen sind erforderlichenfalls gegen Parasiten zu behandeln und vor dem Einstallen in die Abferkelbucht zu reinigen. In der Woche vor dem voraussichtlichen Abferkeltermin muss jeder Jungsau oder Sau ausreichend Stroh oder anderes Material zur Befriedigung ihres Nestbauverhaltens zur Verf{\\u0252}gung gestellt werden, soweit dies nach dem Stand der Technik mit der vorhandenen Anlage zur Kot- und Harnentsorgung vereinbar ist.\\\n\\pard\\sb100\n(8) {\\u0167} 28 Absatz 2 Nummer 3 bis 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}