{
  "documentIdentifier" : "BJNR275800001BJNE003103118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Haltungseinrichtungen m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Fl{\\u0228}che von mindestens 2,5 Quadratmetern, auf der die Legehennen sich ihrer Art und ihren Bed{\\u0252}rfnissen entsprechend angemessen bewegen k{\\u0246}nnen, sowie\\\n\\tab 2.\\tab eine H{\\u0246}he von mindestens 2 Metern, von ihrem Boden aus gemessen,\\\n\\pard\naufweisen. Auf Antrag des Tierhalters kann die zust{\\u0228}ndige Beh{\\u0246}rde eine Ausnahme von Satz 1 Nummer 2 genehmigen, soweit dies im Einzelfall zur Vermeidung einer unbilligen H{\\u0228}rte erforderlich ist und Gr{\\u0252}nde des Tierschutzes nicht entgegenstehen.\\\n\\pard\\sb100\n(2) F{\\u0252}r je neun Legehennen muss, unbeschadet des Absatzes 1 Satz 1 Nummer 1, mindestens eine nutzbare Fl{\\u0228}che von einem Quadratmeter zur Verf{\\u0252}gung stehen. Ein Bereich der Einstreu kann zur nutzbaren Fl{\\u0228}che nur gerechnet werden, wenn er den Legehennen t{\\u0228}glich w{\\u0228}hrend der gesamten Hellphase uneingeschr{\\u0228}nkt zur Verf{\\u0252}gung steht. Kombinierte Ruhe- und Versorgungseinrichtungen mit parallel verlaufenden Laufstegen, unter und {\\u0252}ber denen eine lichte H{\\u0246}he von mindestens 45 Zentimetern vorhanden ist, k{\\u0246}nnen bei der Berechnung der Besatzdichte mit der abgedeckten Fl{\\u0228}che ber{\\u0252}cksichtigt werden, sofern auf den Laufstegen ein sicheres Fu{\\u0223}en gew{\\u0228}hrleistet ist und ruhende und fressende Tiere sich gegenseitig nicht st{\\u0246}ren. In Haltungseinrichtungen, in denen die nutzbare Fl{\\u0228}che sich auf mehreren Ebenen befindet, d{\\u0252}rfen je Quadratmeter von den Tieren nutzbare Stallgrundfl{\\u0228}che nicht mehr als 18 Legehennen gehalten werden. Es d{\\u0252}rfen nicht mehr als 6{\\u0160}000 Legehennen ohne r{\\u0228}umliche Trennung gehalten werden.\\\n\\pard\\sb100\n(3) Die Kantenl{\\u0228}nge der Futtertr{\\u0246}ge darf je Legehenne bei Verwendung von L{\\u0228}ngstr{\\u0246}gen zehn Zentimeter und bei Verwendung von Rundtr{\\u0246}gen vier Zentimeter nicht unterschreiten.\\\n\\pard\\sb100\n(4) F{\\u0252}r h{\\u0246}chstens sieben Legehennen muss ein Nest von 35 Zentimetern mal 25 Zentimetern vorhanden sein. Im Falle von Gruppennestern muss f{\\u0252}r jeweils h{\\u0246}chstens 120 Legehennen eine Nestfl{\\u0228}che von mindestens einem Quadratmeter vorhanden sein.\\\n\\pard\\sb100\n(5) Der Einstreubereich muss den Legehennen t{\\u0228}glich mindestens w{\\u0228}hrend zwei Drittel der Hellphase uneingeschr{\\u0228}nkt zug{\\u0228}nglich sein und {\\u0252}ber eine Fl{\\u0228}che von mindestens einem Drittel der von den Legehennen begehbaren Stallgrundfl{\\u0228}che, mindestens aber von 250 Quadratzentimetern je Legehenne, verf{\\u0252}gen. Der Einstreubereich kann im Kaltscharrraum eingerichtet werden.\\\n\\pard\\sb100\n(6) Die Sitzstangen m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Abstand von mindestens 20 Zentimetern zur Wand,\\\n\\tab 2.\\tab eine L{\\u0228}nge von mindestens 15 Zentimetern je Legehenne und\\\n\\tab 3.\\tab einen waagerechten Achsenabstand von mindestens 30 Zentimetern zur n{\\u0228}chsten Sitzstange aufweisen, soweit sie sich auf gleicher H{\\u0246}he befinden.\\\n\\pard\n\\pard\\sb100\n(7) In Haltungseinrichtungen, in denen sich die Legehennen zwischen verschiedenen Ebenen frei bewegen k{\\u0246}nnen, d{\\u0252}rfen h{\\u0246}chstens vier Ebenen {\\u0252}bereinander angeordnet sein, wobei der Abstand zwischen den Ebenen mindestens 45 Zentimeter lichte H{\\u0246}he betragen muss und die Ebenen so angeordnet oder gestaltet sein m{\\u0252}ssen, dass kein Kot durch den Boden auf die darunter gelegenen Ebenen fallen kann.\\\n\\pard\\sb100\n(8) Haltungseinrichtungen mit Zugang zu einem Kaltscharrraum oder mit Zugang zu einem Auslauf im Freien m{\\u0252}ssen mit mehreren Zug{\\u0228}ngen, die mindestens 35 Zentimeter hoch und 40 Zentimeter breit und {\\u0252}ber die gesamte L{\\u0228}nge einer Au{\\u0223}enwand verteilt sind, ausgestattet sein. F{\\u0252}r je 500 Legehennen m{\\u0252}ssen Zugangs{\\u0246}ffnungen von zusammen mindestens 100 Zentimetern Breite zur Verf{\\u0252}gung stehen. Satz 2 gilt nicht, soweit die Sicherstellung des Stallklimas auf Grund fehlender technischer Einrichtungen nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand erreicht werden kann und die Breite der Zugangs{\\u0246}ffnungen zwischen Stall und Kaltscharrraum mindestens 100 Zentimeter je 1{\\u0160}000 Legehennen betr{\\u0228}gt.\\\n\\pard\\sb100\n(9) Station{\\u0228}re Haltungseinrichtungen mit einem Zugang zu einem Auslauf im Freien, die nach dem 4. August 2006 in Benutzung genommen werden, m{\\u0252}ssen mit einem Kaltscharrraum ausgestattet sein. Satz 1 gilt nicht, soweit die Einrichtung eines Kaltscharrraumes aus Gr{\\u0252}nden der Bautechnik und der Bauart oder aus rechtlichen Gr{\\u0252}nden nicht m{\\u0246}glich ist.\\\n\\pard\\sb100\n(10) Auslauffl{\\u0228}chen m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens so gro{\\u0223} sein, dass sie von allen Legehennen gleichzeitig genutzt und eine geeignete Gesundheitsvorsorge getroffen werden kann,\\\n\\tab 2.\\tab so gestaltet sein, dass die Auslauffl{\\u0228}chen m{\\u0246}glichst gleichm{\\u0228}{\\u0223}ig durch die Legehennen genutzt werden k{\\u0246}nnen und\\\n\\tab 3.\\tab mit Tr{\\u0228}nken ausgestattet sein, soweit dies f{\\u0252}r die Gesundheit der Legehennen erforderlich ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}