{
  "documentIdentifier" : "BJNR020680992BJNE002200307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Durchf{\\u0252}hrung des Flugalarmdienstes sind Alarmstufen eingerichtet. Sie werden unterteilt in die Ungewi{\\u0223}heitsstufe, die Bereitschaftsstufe und die Notstufe. Im Festen Flugfernmeldedienst ({\\u0167} 22) sind f{\\u0252}r die Alarmstufen folgende Bezeichnungen zu verwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab f{\\u0252}r die Ungewi{\\u0223}heitsstufe: INCERFA,\\\n\\tab b)\\tab f{\\u0252}r die Bereitschaftsstufe: ALERFA,\\\n\\tab c)\\tab f{\\u0252}r die Notstufe: DETRESFA.\\\n\\pard\n\\pard\\sb100\n(2) Die Ungewi{\\u0223}heitsstufe ist zu erkl{\\u0228}ren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb von 30 Minuten nach einer f{\\u0228}lligen Meldung keine Nachricht {\\u0252}ber das Luftfahrzeug eingegangen ist oder\\\n\\tab 2.\\tab ein Luftfahrzeug innerhalb von 30 Minuten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach der vorgesehenen Ankunftszeit, die der Flugverkehrskontrollstelle {\\u0252}bermittelt wurde, oder\\\n\\tab b)\\tab nach der von der Flugverkehrskontrollstelle errechneten sp{\\u0228}teren Ankunftszeit\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab noch nicht angekommen ist.\\\n\\pard\n\\pard\\sb100\n(3) Die Bereitschaftsstufe ist zu erkl{\\u0228}ren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in der Ungewi{\\u0223}heitsstufe eingeleiteten Nachforschungen ergebnislos verlaufen sind oder\\\n\\tab 2.\\tab ein Luftfahrzeug eine Flugverkehrskontrollfreigabe f{\\u0252}r die Landung erhalten hat und nicht innerhalb von 5 Minuten nach der voraussichtlichen Landezeit gelandet ist und keine Sprechfunkverbindung mehr besteht oder eine Meldung {\\u0252}ber die Beeintr{\\u0228}chtigung der Betriebssicherheit des Luftfahrzeuges eingegangen ist, ohne da{\\u0223} eine Notlandung erforderlich wird, oder\\\n\\tab 3.\\tab ein Luftfahrzeug von einem widerrechtlichen Eingriff betroffen oder bedroht ist.\\\n\\pard\n\\pard\\sb100\n(4) Die Notstufe ist zu erkl{\\u0228}ren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in der Bereitschaftsstufe angestellten Versuche, die Sprechfunkverbindung wieder herzustellen, ergebnislos verlaufen sind und weitere Nachforschungen auf die Wahrscheinlichkeit hinweisen, da{\\u0223} das Luftfahrzeug sich in einer Notlage befindet, oder\\\n\\tab 2.\\tab der mitgef{\\u0252}hrte Treibstoffvorrat als verbraucht oder f{\\u0252}r die sichere Beendigung des Fluges als unzureichend angesehen werden mu{\\u0223} oder\\\n\\tab 3.\\tab eine Meldung vorliegt, nach der die Betriebssicherheit eines Luftfahrzeuges derart beeintr{\\u0228}chtigt ist, da{\\u0223} eine Notlandung wahrscheinlich ist, oder\\\n\\tab 4.\\tab eine Meldung vorliegt oder die Wahrscheinlichkeit besteht, da{\\u0223} das Luftfahrzeug eine Notlandung durchf{\\u0252}hrt oder durchgef{\\u0252}hrt hat.\\\n\\pard\n\\pard\\sb100\n(5) Die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 bis 4 sind zu beenden, wenn bekannt wird, da{\\u0223} das Luftfahrzeug weder von schwerer unmittelbarer Gefahr bedroht ist noch sofortiger Hilfeleistung bedarf.\\\n}"
}