{
  "documentIdentifier" : "BJNR020680992BJNE002602305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Flugsicherungsorganisation im Sinne von {\\u0167} 31b Absatz 1 des Luftverkehrsgesetzes ver{\\u0246}ffentlicht Nachrichten f{\\u0252}r die Luftfahrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab in den \"Nachrichten f{\\u0252}r Luftfahrer (NfL)\" in deutscher Sprache,\\\n\\tab b)\\tab im Luftfahrthandbuch (Aeronautical Information Publication - AIP) in deutscher und in englischer Sprache,\\\n\\tab c)\\tab als \"NOTAM\" in englischer Sprache; soweit eine Verbreitung nur innerhalb der Bundesrepublik Deutschland vorgesehen ist, k{\\u0246}nnen \"NOTAM\" auch in deutscher Sprache ver{\\u0246}ffentlicht werden,\\\n\\tab d)\\tab als \"Aeronautical Information Circular (AIC)\" in deutscher und englischer Sprache.\\\n\\pard\n\\pard\\sb100\n(2) In den NfL sind bekanntzumachen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Anordnungen f{\\u0252}r die Luftfahrt,\\\n\\tab b)\\tab Informationen und Hinweise f{\\u0252}r die Luftfahrt, die keiner internationalen Verbreitung bed{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(3) Im Luftfahrthandbuch sind alle Anordnungen, Informationen und Hinweise f{\\u0252}r die Luftfahrt zu ver{\\u0246}ffentlichen, die f{\\u0252}r einen unbefristeten Zeitraum g{\\u0252}ltig sind. Sie sind durch \"Amendments (AMD)\" auf dem neuesten Stand zu halten. Anordnungen, Informationen und Hinweise von befristeter Dauer werden dem Luftfahrthandbuch jeweils in Form von \"Supplements (SUP)\" beigef{\\u0252}gt.\\\n\\pard\\sb100\n(4) Als \"NOTAM\" sind Anordnungen und Informationen f{\\u0252}r die Luftfahrt {\\u0252}ber das Feste Flugfernmeldenetz ({\\u0167} 23) zu verbreiten, wenn eine rechtzeitige Bekanntgabe auf dem Postweg nicht mehr m{\\u0246}glich ist und sie auf dem fernschriftlichen Wege sichergestellt werden kann. Wenn diese Nachrichten f{\\u0252}r einen l{\\u0228}ngeren Zeitraum g{\\u0252}ltig sind, sind sie nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 zus{\\u0228}tzlich in den NfL und\/oder im Luftfahrthandbuch bekanntzumachen.\\\n\\pard\\sb100\n(5) Als \"AIC\" sind Anordnungen sowie Informationen und Hinweise f{\\u0252}r die Luftfahrt bekanntzumachen, die nicht im Luftfahrthandbuch aufzunehmen oder als \"NOTAM\" zu ver{\\u0246}ffentlichen sind, deren Verbreitung jedoch auf Grund der internationalen Verflechtung auf dem Gebiete der Luftfahrt im rechtlichen, betrieblichen und technischen Bereich oder im Interesse der Flugsicherheit zweckdienlich erscheint.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}