{
  "documentIdentifier" : "BJNR198600008BJNE000602123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn der Vorstand bei der Ausgabe neuer Aktien gem{\\u0228}{\\u0223} {\\u0167} 203 AktG vom genehmigtem Kapital Gebrauch macht, entscheidet er mit Zustimmung des Aufsichtsrats {\\u0252}ber den Inhalt der Aktienrechte und die Bedingungen der Aktienausgabe. In diesem Fall hat er der n{\\u0228}chsten ordentlichen Hauptversammlung einen schriftlichen Bericht {\\u0252}ber die Kapitalerh{\\u0246}hung und Ausgabe neuer Aktien vorzulegen, in dem insbesondere der Umfang der Kapitalerh{\\u0246}hung sowie der Ausgabebetrag sowie gegebenenfalls ein Gewinnvorzug und Liquidationsvorrang der Aktien rechtlich und wirtschaftlich erl{\\u0228}utert werden.\\\n\\pard\n\\pard\\sb100\n(2) Ansonsten entscheidet hier{\\u0252}ber die Hauptversammlung auf der Grundlage eines Vorschlags von Vorstand und Aufsichtsrat.\\\n\\pard\\sb100\n(3) Die neuen Aktien k{\\u0246}nnen insbesondere mit einem Gewinnvorzug und bei der Verteilung des Gesellschaftsverm{\\u0246}gens mit einem Vorrang ausgestattet werden. Der Vorstand kann insbesondere auch Vorzugsaktien ohne Stimmrecht ausgeben, bei denen der Vorzug nicht nachzahlbar ist.\\\n\\pard\\sb100\n(4) Ein Ausgabebetrag, der dem B{\\u0246}rsenkurs entspricht, ist in jedem Falle angemessen, es sei denn, er liegt unter dem Nennwert oder im Fall von St{\\u0252}ckaktien unter dem rechnerischen Wert. Unbeschadet dessen kann der Vorstand mit Zustimmung des Aufsichtsrates entscheiden, dass der Ausgabebetrag den B{\\u0246}rsenpreis der Aktien unterschreitet. {\\u0167} 9 des Aktiengesetzes gilt entsprechend.\\\n\\pard\\sb100\n(5) Eine Vorauszahlung der Einlage durch den Fonds befreit diesen von seiner Einlagepflicht.\\\n\\pard\\sb100\n(6) Soweit die an den Fonds ausgegebenen Aktien mit einem Gewinnvorzug oder einem Vorrang bei der Verteilung des Gesellschaftsverm{\\u0246}gens ausgestattet sind, verlieren sie diesen bei der {\\u0220}bertragung an einen Dritten. Der Fonds kann bestimmen, dass die an ihn ausgegebenen Vorzugsaktien bei der {\\u0220}bertragung an einen Dritten in stimmberechtigte Stammaktien umgewandelt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}