{
  "documentIdentifier" : "BJNR198600008BJNE000806123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird im Zusammenhang mit einer Rekapitalisierung nach {\\u0167} 7 oder {\\u0167} 22 des Stabilisierungsfondsgesetzes eine Hauptversammlung zur Beschlussfassung {\\u0252}ber eine Kapitalerh{\\u0246}hung gegen Einlagen einberufen, gilt {\\u0167} 16 Absatz 4 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes entsprechend, mit der Ma{\\u0223}gabe, dass Satzungsbeschr{\\u0228}nkungen f{\\u0252}r die Erteilung von Stimmrechtsvollmachten nicht gelten. Die vorstehenden Regelungen gelten entsprechend, wenn die Kapitalerh{\\u0246}hung nicht nur von dem Fonds, sondern auch oder ausschlie{\\u0223}lich von den Aktion{\\u0228}ren oder Dritten gezeichnet werden kann oder die Tagesordnung der Hauptversammlung neben der Beschlussfassung {\\u0252}ber die Kapitalerh{\\u0246}hung noch andere Gegenst{\\u0228}nde enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Der Beschluss {\\u0252}ber die Erh{\\u0246}hung des Grundkapitals gegen Einlagen im Zusammenhang mit einer Rekapitalisierung nach {\\u0167} 7 oder {\\u0167} 22 des Stabilisierungsfondsgesetzes bedarf der Mehrheit der abgegebenen Stimmen. Abweichende Satzungsbestimmungen sind unbeachtlich.\\\n\\pard\\sb100\n(3) Wird das Bezugsrecht ganz oder teilweise im Beschluss {\\u0252}ber die Erh{\\u0246}hung des Grundkapitals im Zusammenhang mit einer Rekapitalisierung nach {\\u0167} 7 oder {\\u0167} 22 des Stabilisierungsfondsgesetzes ausgeschlossen, bedarf der Beschluss einer Mehrheit, die mindestens zwei Drittel der abgegebenen Stimmen oder des vertretenen Grundkapitals umfasst. Die einfache Mehrheit reicht, wenn die H{\\u0228}lfte des Grundkapitals vertreten ist. Absatz 2 Satz 2 gilt entsprechend. Der Ausschluss des Bezugsrechts zur Zulassung des Fonds zur {\\u0220}bernahme der Aktien ist in jedem Fall zul{\\u0228}ssig und angemessen.\\\n\\pard\\sb100\n(3a) Die Hauptversammlung kann beschlie{\\u0223}en, dass der Fonds die neuen Aktien zu einem geringeren Preis als dem Ausgabebetrag beziehen kann, sofern sie den Aktion{\\u0228}ren zuvor nach {\\u0167} 186 des Aktiengesetzes zum Ausgabebetrag angeboten wurden. Absatz 3 gilt entsprechend. Der Umstand, dass der Fonds die Aktien zu einem geringeren Preis als den Ausgabebetrag beziehen kann, ist kein Schaden.\\\n\\pard\\sb100\n(4) Eine vorherige Leistung durch den Fonds in das Verm{\\u0246}gen der Gesellschaft kann der Einlagepflicht zugeordnet werden und befreit den Fonds von seiner Einlagepflicht. {\\u0167} 194 Absatz 1 Satz 2 des Aktiengesetzes gilt entsprechend, sofern die Ausgabe neuer Aktien gegen Hingabe von Einlagen aus von dem Fonds oder von Dritten nach {\\u0167} 10 Absatz 1 eingegangenen stillen Gesellschaften erfolgt.\\\n\\pard\\sb100\n(5) Die Bestimmungen des {\\u0167} 5 Absatz 1 Satz 2 und 3, Absatz 3 Satz 1 und Absatz 5 gelten sinngem{\\u0228}{\\u0223}; an die Stelle des Vorstandes in {\\u0167} 5 Absatz 1 Satz 2 und 3 tritt die Hauptversammlung.\\\n\\pard\\sb100\n(6) Eine Herabsetzung des Grundkapitals im Zusammenhang mit einer Rekapitalisierung nach {\\u0167} 7 oder {\\u0167} 22 des Stabilisierungsfondsgesetzes kann mit einer Mehrheit nach Absatz 3 Satz 1 oder 2 beschlossen werden. Absatz 2 Satz 2 gilt entsprechend. Auf die Einberufung zur Hauptversammlung ist Absatz 1 entsprechend anzuwenden. Das Recht, gem{\\u0228}{\\u0223} {\\u0167} 225 des Aktiengesetzes Sicherheitsleistung zu verlangen, steht Gl{\\u0228}ubigern nicht zu, wenn der Betrag des Grundkapitals der Gesellschaft vor der Kapitalherabsetzung durch eine Kapitalerh{\\u0246}hung mindestens wieder erreicht wird, die zugleich mit der Kapitalherabsetzung beschlossen ist. Gleiches gilt f{\\u0252}r den Fall, dass keine Kapitalerh{\\u0246}hung beschlossen wird, aber in dem Beschluss {\\u0252}ber die Kapitalherabsetzung festgelegt wird, dass der Unterschiedsbetrag des Grundkapitals vor der Kapitalherabsetzung abz{\\u0252}glich des Grundkapitals nach der Kapitalherabsetzung in die Kapitalr{\\u0252}cklage einzustellen ist. {\\u0167} 228 Absatz 2 des Aktiengesetzes gilt unbeschadet des {\\u0167} 7c entsprechend. Im Fall des Satzes 5 d{\\u0252}rfen Betr{\\u0228}ge, die aus der Aufl{\\u0246}sung der Kapitalr{\\u0252}cklage und aus der Kapitalherabsetzung gewonnen werden, nicht zu Zahlungen an die Aktion{\\u0228}re und nicht dazu verwandt werden, die Aktion{\\u0228}re von der Verpflichtung zur Leistung von Einlagen zu befreien.\\\n\\pard\\sb100\n(7) Aktion{\\u0228}re, die eine f{\\u0252}r den Fortbestand der Gesellschaft erforderliche Rekapitalisierungsma{\\u0223}nahme, insbesondere durch ihre Stimmrechtsaus{\\u0252}bung oder die Einlegung unbegr{\\u0252}ndeter Rechtsmittel, verz{\\u0246}gern oder vereiteln, um dadurch ungerechtfertigte Vorteile f{\\u0252}r sich zu erlangen, sind der Gesellschaft gesamtschuldnerisch zum Schadenersatz verpflichtet. Ein Aktion{\\u0228}r kann nicht geltend machen, dass seine Stimmrechtsaus{\\u0252}bung f{\\u0252}r das Beschlussergebnis deshalb nicht urs{\\u0228}chlich war, weil auch andere Aktion{\\u0228}re ihr Stimmrecht in gleicher Weise ausge{\\u0252}bt haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}