{
  "documentIdentifier" : "BJNR234800007BJNE003304125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 30 Absatz 3 Satz 1 Nummer 1 oder Satz 2 Nummer 1 genehmigen f{\\u0252}r das Verbringen von gehaltenen V{\\u0246}geln, ausgenommen Eintagsk{\\u0252}ken, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einem Bestand in der Kontrollzone unmittelbar zur Schlachtung in eine von der zust{\\u0228}ndigen Beh{\\u0246}rde bezeichnete Schlachtst{\\u0228}tte,\\\n\\tab 2.\\tab aus einem Bestand in der Kontrollzone in einen Bestand im Inland, der amtlich {\\u0252}berwacht wird, und soweit sichergestellt ist, dass der Tierhalter des Bestimmungsbestandes die gehaltenen V{\\u0246}gel mindestens 21 Tage in diesem Bestand h{\\u0228}lt,\\\n\\tab 3.\\tab von au{\\u0223}erhalb der Kontrollzone unmittelbar zur Schlachtung in eine von der zust{\\u0228}ndigen Beh{\\u0246}rde bezeichnete Schlachtst{\\u0228}tte,\\\n\\tab 4.\\tab von au{\\u0223}erhalb der Kontrollzone zur Wiederaufstallung in einen Gefl{\\u0252}gelbestand.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von {\\u0167} 30 Absatz 3 Satz 1 Nummer 2 Buchstabe a oder Satz 2 Nummer 1 genehmigen f{\\u0252}r das Verbringen von Eintagsk{\\u0252}ken aus einer Br{\\u0252}terei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Kontrollzone in einen amtlich {\\u0252}berwachten Bestand im Inland,\\\n\\tab 2.\\tab in der Kontrollzone, soweit sichergestellt ist, dass die Eintagsk{\\u0252}ken aus Bruteiern geschl{\\u0252}pft sind, die in einem Bestand erzeugt worden sind, in dem serologische Stichprobenuntersuchungen des Gefl{\\u0252}gels durchgef{\\u0252}hrt worden sind, um mit einer Wahrscheinlichkeit von 95 vom Hundert und einer angenommenen Rate von 5 vom Hundert von Gefl{\\u0252}gelpest befallene Tiere zu erkennen,\\\n\\tab 3.\\tab in der Kontrollzone, soweit sichergestellt ist, dass die Bruteier von au{\\u0223}erhalb des Sperrbezirks, des Beobachtungsgebiets oder der Kontrollzone stammen und die Bruteier in desinfizierten Beh{\\u0228}ltnissen bef{\\u0246}rdert worden sind,\\\n\\tab 4.\\tab von au{\\u0223}erhalb der Kontrollzone zur Wiederaufstallung in einen Gefl{\\u0252}gelbestand.\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 Nummer 2 und 3 muss, soweit bei einem gehaltenen Vogel hochpathogenes avi{\\u0228}res Influenzavirus des Subtyps H5N1 amtlich festgestellt worden ist, die Gesundheitsbescheinigung nach dem Muster 2 des Anhangs IV der Richtlinie 2009\/158\/EG des Rates vom 30. November 2009 {\\u0252}ber die tierseuchenrechtlichen Bedingungen f{\\u0252}r den innergemeinschaftlichen Handel mit Gefl{\\u0252}gel und Bruteiern sowie f{\\u0252}r ihre Einfuhr aus Drittl{\\u0228}ndern (ABl. L 343 vom 22.12.2009, S. 74) in der jeweils geltenden Fassung, die Sendungen von Eintagsk{\\u0252}ken beim Verbringen in andere Mitgliedstaaten begleitet, folgenden Vermerk enthalten: {\\u8222}Diese Sendung erf{\\u0252}llt die Hygienebedingungen der Entscheidung 2006\/415\/EG der Kommission{\\u8220}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}