{
  "documentIdentifier" : "BJNR093110005BJNE008903128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die j{\\u0228}hrliche Bundesstatistik erfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r jeden Berufsausbildungsvertrag: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Geschlecht, Geburtsjahr, Staatsangeh{\\u0246}rigkeit der Auszubildenden,\\\n\\tab b)\\tab Amtlicher Gemeindeschl{\\u0252}ssel des Wohnortes der Auszubildenden bei Vertragsabschluss,\\\n\\tab c)\\tab allgemeinbildender Schulabschluss, vorausgegangene Teilnahme an berufsvorbereitender Qualifizierung oder beruflicher Grundbildung, vorherige Berufsausbildung sowie vorheriges Studium der Auszubildenden,\\\n\\tab d)\\tab Ausbildungsberuf einschlie{\\u0223}lich Fachrichtung,\\\n\\tab e)\\tab Amtlicher Gemeindeschl{\\u0252}ssel und geografische Gitterzelle der Ausbildungsst{\\u0228}tte, Wirtschaftszweig, Zugeh{\\u0246}rigkeit zum {\\u0246}ffentlichen Dienst,\\\n\\tab f)\\tab Verk{\\u0252}rzung der Ausbildungsdauer, Teilzeitberufsausbildung, Dauer der Probezeit,\\\n\\tab g)\\tab die bei Vertragsabschluss vereinbarte Verg{\\u0252}tung f{\\u0252}r jedes Ausbildungsjahr,\\\n\\tab h)\\tab Tag, Monat und Jahr des vertraglich vereinbarten Beginns und Endes der aktuellen Ausbildung, Tag, Monat und Jahr einer vorzeitigen Aufl{\\u0246}sung des Berufsausbildungsverh{\\u0228}ltnisses,\\\n\\tab i)\\tab Anschlussvertrag bei Anrechnung einer zuvor absolvierten dualen Berufsausbildung nach diesem Gesetz oder nach der Handwerksordnung mit Angabe des Ausbildungsberufs,\\\n\\tab j)\\tab Art der F{\\u0246}rderung bei {\\u0252}berwiegend {\\u0246}ffentlich, insbesondere auf Grund des Dritten Buches Sozialgesetzbuch gef{\\u0246}rderten Berufsausbildungsverh{\\u0228}ltnissen,\\\n\\tab k)\\tab Tag, Monat und Jahr der Abschlusspr{\\u0252}fung, Art der Zulassung zur Pr{\\u0252}fung, Tag, Monat und Jahr der Wiederholungspr{\\u0252}fungen, Pr{\\u0252}fungserfolg,\\\n\\tab l)\\tab ausbildungsintegrierendes duales Studium,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r jede Pr{\\u0252}fungsteilnahme in der beruflichen Bildung mit Ausnahme der durch Nummer 1 erfassten Ausbildungsvertr{\\u0228}ge: Geschlecht, Geburtsjahr und Vorbildung der Teilnehmenden, Berufsrichtung, Wiederholungspr{\\u0252}fung, Art der Pr{\\u0252}fung, Pr{\\u0252}fungserfolg,\\\n\\tab 3.\\tab f{\\u0252}r jeden Ausbilder und jede Ausbilderin: Geschlecht, Geburtsjahr, Art der fachlichen Eignung.\\\n\\pard\nDer Berichtszeitraum f{\\u0252}r die Erhebungen ist das Kalenderjahr. Die Angaben werden mit dem Datenstand zum 31. Dezember des Berichtszeitraums erhoben.\\\n\\pard\\sb100\n(2) Hilfsmerkmale sind Name und Anschrift der Auskunftspflichtigen, die laufenden Nummern der Datens{\\u0228}tze zu den Auszubildenden, den Pr{\\u0252}fungsteilnehmenden und den Ausbildern und Ausbilderinnen sowie die Betriebsnummer der Ausbildungsst{\\u0228}tte nach {\\u0167} 18i Absatz 1 oder {\\u0167} 18k Absatz 1 des Vierten Buches Sozialgesetzbuch. Die Hilfsmerkmale sind zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt, sp{\\u0228}testens jedoch nach Abschluss der wiederkehrenden Erhebung, zu l{\\u0246}schen. Die Merkmale nach Absatz 1 Satz 1 Nummer 1 Buchstabe e Wirtschaftszweig, Amtlicher Gemeindeschl{\\u0252}ssel und geografische Gitterzelle d{\\u0252}rfen mittels des Hilfsmerkmals Betriebsnummer der Ausbildungsst{\\u0228}tte nach {\\u0167} 18i Absatz 1 oder {\\u0167} 18k Absatz 1 des Vierten Buches Sozialgesetzbuch aus den Daten des Statistikregisters nach {\\u0167} 13 Absatz 1 des Bundesstatistikgesetzes ermittelt werden und mit den Daten nach Absatz 1 Satz 1 und nach Absatz 2 Satz 1 zusammengef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Auskunftspflichtig sind die zust{\\u0228}ndigen Stellen.\\\n\\pard\\sb100\n(4) Zu Zwecken der Erstellung der Berufsbildungsberichterstattung sowie zur Durchf{\\u0252}hrung der Berufsbildungsforschung nach {\\u0167} 84 werden die nach Absatz 1 Satz 1 Nummer 1 bis 3 erhobenen Daten als Einzelangaben vom Statistischen Bundesamt und von den statistischen {\\u0196}mtern der L{\\u0228}nder verarbeitet und an das Bundesinstitut f{\\u0252}r Berufsbildung {\\u0252}bermittelt. Hierzu wird beim Bundesinstitut f{\\u0252}r Berufsbildung eine Organisationseinheit eingerichtet, die r{\\u0228}umlich, organisatorisch und personell von den anderen Aufgabenbereichen des Bundesinstituts f{\\u0252}r Berufsbildung zu trennen ist. Die in der Organisationseinheit t{\\u0228}tigen Personen m{\\u0252}ssen Amtstr{\\u0228}ger oder f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete sein. Sie d{\\u0252}rfen aus ihrer T{\\u0228}tigkeit gewonnene Erkenntnisse nur zur Erstellung des Berufsbildungsberichts sowie zur Durchf{\\u0252}hrung der Berufsbildungsforschung verwenden. Die nach Satz 1 {\\u0252}bermittelten Daten d{\\u0252}rfen nicht mit anderen personenbezogenen Daten zusammengef{\\u0252}hrt werden. Das N{\\u0228}here zur Ausf{\\u0252}hrung der S{\\u0228}tze 2 und 3 regelt das Bundesministerium f{\\u0252}r Bildung und Forschung durch Erlass.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 88: Zur Geltung u. Anwendung vgl. {\\u0167} 106 Abs. 2 +++)\\\n}"
}