{
  "documentIdentifier" : "BJNR399800013BJNE002301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die L{\\u0228}nder teilen der Bundesanstalt bis zum 10. M{\\u0228}rz eines jeden Jahres in elektronisch weiterverarbeitbarer Form folgende auf das Vorjahr bezogene Angaben mit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zum 31. Dezember anerkannten Agrarorganisationen,\\\n\\tab 2.\\tab die Anerkennungen,\\\n\\tab 3.\\tab die Versagungen der Anerkennung,\\\n\\tab 4.\\tab den Wegfall der Anerkennung,\\\n\\tab 5.\\tab das Ruhen der Anerkennung und die Aufhebung des Ruhens sowie\\\n\\tab 6.\\tab f{\\u0252}r anerkannte Erzeugerorganisationen jeweils die Liste nach {\\u0167} 9 Absatz 4.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 3 und 4 ist der Mitteilung eine Zusammenfassung der ma{\\u0223}gebenden Gr{\\u0252}nde beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(1a) Die Angaben nach Absatz 1 erfolgen jeweils \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aufgeteilt nach Erzeugnisbereichen und den in {\\u0167} 1 Absatz 1 des Agrarmarktstrukturgesetzes genannten Organisationsformen sowie\\\n\\tab 2.\\tab als Gesamtzahl.\\\n\\pard\n\\pard\\sb100\n(2) Soweit nach Unionsrecht Angaben {\\u0252}ber Absatz 1 hinaus zu erheben sind, teilen die L{\\u0228}nder solche Angaben der Bundesanstalt mit. Ist im Unionsrecht eine Frist f{\\u0252}r die Erhebung solcher Angaben oder f{\\u0252}r deren {\\u0220}bermittlung an andere Mitgliedstaaten oder an Organe der Europ{\\u0228}ischen Union festgelegt, hat die Mitteilung nach Satz 1 mindestens einen Monat vor Ablauf der betreffenden Frist zu erfolgen, soweit nicht in dieser Verordnung eine anderweitige Frist bestimmt ist.\\\n\\pard\\sb100\n(3) Soweit Angaben, die im Rahmen dieser Verordnung der Bundesanstalt vorliegen, der Europ{\\u0228}ischen Union zu {\\u0252}bermitteln sind, teilt die Bundesanstalt die Angaben entsprechend dem Unionsrecht der Europ{\\u0228}ischen Union mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}