{
  "documentIdentifier" : "BJNR399800013BJNE002501360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Agrarorganisationen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor dem 1. Januar 2014 auf der Grundlage des Marktstrukturgesetzes oder des Agrarmarktstrukturgesetzes und der auf Grund dieser Gesetze erlassenen Rechtsverordnungen anerkannt worden sind, und\\\n\\tab 2.\\tab die zum 1. Januar 2014 in Kraft getretenen unionsrechtlichen Vorschriften {\\u0252}ber die Anerkennung von Agrarorganisationen im Rahmen der gemeinsamen Marktorganisation erf{\\u0252}llen,\\\n\\pard\ngelten als weiterhin anerkannt.\\\n\\pard\\sb100\n(2) Agrarorganisationen im Sinne des Absatzes 1 Nummer 1, die die in Absatz 1 Nummer 2 bezeichneten unionsrechtlichen Vorschriften nicht erf{\\u0252}llen, bleiben bis zum Ablauf des 31. Dezember 2014 anerkannt. Erf{\\u0252}llt die jeweilige Agrarorganisation die in Absatz 1 Nummer 2 bezeichneten Vorschriften bis zum Ablauf des 31. Dezember 2014 nicht, erlischt ihre Anerkennung am 1. Januar 2015. Die zust{\\u0228}ndige Beh{\\u0246}rde stellt das Erl{\\u0246}schen durch Bescheid fest.\\\n\\pard\\sb100\n(3) Erf{\\u0252}llt eine Agrarorganisation, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die nach {\\u0167} 11 des Agrarmarktstrukturgesetzes das Fortbestehen der Anerkennung bestimmt ist und\\\n\\tab 2.\\tab deren Anerkennung nicht nach Absatz 2 Satz 2 erlischt,\\\n\\pard\nnicht alle Anerkennungsvoraussetzungen nach dem Agrarmarktstrukturgesetz und dieser Verordnung, hat sie diese Voraussetzungen vorbehaltlich des Satzes 4 bis zum 29. Mai 2015 zu erf{\\u0252}llen. Werden diese Voraussetzungen bis zu dem genannten Zeitpunkt nicht erf{\\u0252}llt, erlischt die Anerkennung der betroffenen Agrarorganisation. Die zust{\\u0228}ndige Beh{\\u0246}rde stellt das Erl{\\u0246}schen durch Bescheid fest. {\\u0167} 5 Absatz 3 Satz 2 bis 4 und Absatz 4 gilt mit der Ma{\\u0223}gabe entsprechend, dass an die Stelle der in {\\u0167} 5 Absatz 3 Satz 1 genannten Frist der in Satz 1 genannte Zeitpunkt tritt. Satz 1 ist auf die Anerkennungsvoraussetzungen des {\\u0167} 3 Nummer 4 Buchstabe b Doppelbuchstabe ff und des {\\u0167} 9 Absatz 3 Satz 1 nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}