{
  "documentIdentifier" : "BJNR186700994BJNE002402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Renten Service stellt die Zahlung laufender Geldleistungen auch ohne Auftrag des zust{\\u0228}ndigen Tr{\\u0228}gers der Rentenversicherung ein, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zahlungsempf{\\u0228}nger die Annahme der Zahlung verweigert oder erkl{\\u0228}rt, zum Empfang der Zahlung nicht mehr berechtigt zu sein, oder\\\n\\tab 2.\\tab dem Renten Service bekannt wird, da{\\u0223} der Zahlungsempf{\\u0228}nger gestorben ist und er diese Kenntnis im Rahmen eines angemessenen Verwaltungsaufwands einem Zahlfall zuordnen kann.\\\n\\pard\nZur{\\u0252}ckgeflossene Betr{\\u0228}ge sind in die n{\\u0228}chste Monats{\\u0252}bersicht aufzunehmen.\\\n\\pard\\sb100\n(2) Der Renten Service stellt die Zahlung laufender Geldleistungen auch ohne Auftrag des zust{\\u0228}ndigen Tr{\\u0228}gers der Rentenversicherung ein, wenn ihm bekannt wird, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Berechtigte gestorben sind oder\\\n\\tab 2.\\tab Berechtigte einer Witwenrente, einer Witwerrente oder einer Erziehungsrente wieder geheiratet oder eine Eingetragene Lebenspartnerschaft begr{\\u0252}ndet haben,\\\n\\pard\nund er diese Kenntnis im Rahmen eines angemessenen Verwaltungsaufwands einem Zahlfall zuordnen kann.\\\n\\pard\\sb100\n(3) Die Deutsche Rentenversicherung Bund und der Renten Service k{\\u0246}nnen vereinbaren, da{\\u0223} der Renten Service die Zahlung laufender Geldleistungen auch in anderen als den in Absatz 1 oder 2 genannten F{\\u0228}llen ohne Auftrag des zust{\\u0228}ndigen Tr{\\u0228}gers der Rentenversicherung einstellt, wenn andere als die in Absatz 1 genannten Auszahlungshindernisse vorliegen oder der der Zahlung zugrundeliegende Leistungsbescheid aus anderen als den in Absatz 2 genannten Gr{\\u0252}nden unwirksam geworden ist. In der Vereinbarung ist sicherzustellen, da{\\u0223} die Betroffenen {\\u0252}ber die Zahlungseinstellung und deren Gr{\\u0252}nde unverz{\\u0252}glich unterrichtet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}