{
  "documentIdentifier" : "BJNR186700994BJNE002701308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Renten Service die Anpassung von Geldleistungen berechnet oder die Anpassungsdaten von den Tr{\\u0228}gern der Rentenversicherung rechtzeitig vor dem Anpassungstermin erh{\\u0228}lt, erstellt er die Anpassungsmitteilungen im Namen des zust{\\u0228}ndigen Tr{\\u0228}gers der Rentenversicherung, versendet sie an die Zahlungsempf{\\u0228}nger und weist die neuen Zahlbetr{\\u0228}ge an. Ist der Zahlungsempf{\\u0228}nger nicht der Berechtigte, soll der Zahlungsempf{\\u0228}nger den Berechtigten entsprechend unterrichten; er kann auch beim Renten Service veranlassen, da{\\u0223} die Anpassungsmitteilung unmittelbar an den Berechtigten {\\u0252}bersandt wird. Zahlungsempf{\\u0228}nger, die ihre Rechtsstellung aus einer {\\u0220}bertragung, Verpf{\\u0228}ndung oder Pf{\\u0228}ndung herleiten oder eine vergleichbare Rechtsstellung haben, erhalten keine Anpassungsmitteilung; die Anpassungsmitteilung ist in diesen F{\\u0228}llen den Berechtigten zu {\\u0252}bersenden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der Renten Service die Anpassung von Geldleistungen nicht selbst berechnet oder die Anpassungsdaten von den Tr{\\u0228}gern der Rentenversicherung nicht rechtzeitig vor dem Anpassungstermin erh{\\u0228}lt, teilt er den Zahlungsempf{\\u0228}ngern mit, da{\\u0223} die Anpassung durch die Tr{\\u0228}ger der Rentenversicherung erfolgt, und da{\\u0223} die neuen Zahlbetr{\\u0228}ge erst auf deren Veranlassung angewiesen werden k{\\u0246}nnen. Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Anpassungsmitteilung enth{\\u0228}lt in kurzer und verst{\\u0228}ndlicher Form die Angaben, die erforderlich sind, damit der Empf{\\u0228}nger die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Anpassung auf der Grundlage des Rentenbescheides nachvollziehen kann. Allgemeine Angaben k{\\u0246}nnen in einem der Anpassungsmitteilung beigef{\\u0252}gten Merkblatt erfolgen.\\\n\\pard\\sb100\n(4) Inhalt und Form der Anpassungsmitteilung und des Merkblatts sind f{\\u0252}r jede Anpassung zwischen der Deutschen Rentenversicherung Bund und dem Renten Service zu vereinbaren.\\\n\\pard\\sb100\n(5) Einwendungen gegen die Anpassungsmitteilung leitet der Renten Service an den zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung weiter.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}