{
  "documentIdentifier" : "BJNR147400006BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pr{\\u0252}fungen nach {\\u0167} 29 Nr. 4, 5 und 6 und die der statistischen Grenzwerte werden nach den anerkannten Methoden der Messtechnik vorgenommen, wie sie in den Vorschriften der Anlage III und in weiteren Einzelheiten in den jeweils g{\\u0252}ltigen und einschl{\\u0228}gigen Pr{\\u0252}f- und Messrichtlinien der Physikalisch-Technischen Bundesanstalt niedergelegt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Messung des Gasdruckes wird mittels mechanisch-elektrischen Wandlers vorgenommen. Sofern in den Ma{\\u0223}tafeln f{\\u0252}r das betreffende Kaliber ein zul{\\u0228}ssiger H{\\u0246}chstwert des Gebrauchsgasdruckes nur f{\\u0252}r die Messung mittels Kupferstauchk{\\u0246}rperverfahren ver{\\u0246}ffentlicht ist, soll nach diesem Verfahren gemessen werden. Die Verwendung anderer Messverfahren ist zul{\\u0228}ssig, sofern sie sich zur Messung schnell ver{\\u0228}nderlicher Dr{\\u0252}cke eignen und Vergleiche mit den in Satz 1 genannten Verfahren vorliegen, die eine Umrechnung gestatten.\\\n\\pard\\sb100\n(3) Die Funktionssicherheit der Munition ist nach den Vorschriften der Anlage III zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(4) Wird die Zulassung eines Munitionstyps beantragt, der noch nicht in den Ma{\\u0223}tafeln aufgef{\\u0252}hrt ist, sind der Pr{\\u0252}fung die Angaben des Antragstellers {\\u0252}ber den Gasdruck und die Ma{\\u0223}e der Patrone, des Lagers und gegebenenfalls des Laufes zugrunde zu legen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat in diesem Fall der Physikalisch-Technischen Bundesanstalt zur Weiterleitung an das St{\\u0228}ndige B{\\u0252}ro der St{\\u0228}ndigen Internationalen Kommission f{\\u0252}r die Pr{\\u0252}fung der Handfeuerwaffen gleichzeitig mit der Typenzulassung ({\\u0167} 36) den f{\\u0252}r die Munition zul{\\u0228}ssigen H{\\u0246}chstwert des Gasdruckes, den gemessenen mittleren h{\\u0246}chsten Gasdruck und die zugelassenen Ma{\\u0223}e zu {\\u0252}bermitteln.\\\n}"
}