{
  "documentIdentifier" : "BJNR001910937BJNE017301311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Notar ist verpflichtet, Akten und Verzeichnisse so zu f{\\u0252}hren, dass deren Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Transparenz und Vertraulichkeit gew{\\u0228}hrleistet sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Notar kann Akten und Verzeichnisse in Papierform oder elektronisch f{\\u0252}hren, soweit die Form nicht durch oder auf Grund eines Gesetzes vorgeschrieben ist. Zus{\\u0228}tzlich darf er f{\\u0252}r die Aktenf{\\u0252}hrung Hilfsmittel verwenden, deren Vertraulichkeit ebenfalls zu gew{\\u0228}hrleisten ist.\\\n\\pard\\sb100\n(3) Akten und Verzeichnisse in Papierform darf der Notar au{\\u0223}erhalb seiner Gesch{\\u0228}ftsstelle nur bei der Notarkammer oder mit Genehmigung der Aufsichtsbeh{\\u0246}rde f{\\u0252}hren. Seine Verf{\\u0252}gungsgewalt muss gewahrt bleiben. Au{\\u0223}er im Fall der F{\\u0252}hrung bei der Notarkammer darf eine gemeinsame F{\\u0252}hrung nur im Zusammenschluss mit anderen Notaren erfolgen. Die Genehmigung nach Satz 1 ist zu erteilen, wenn sichergestellt ist, dass die Anforderungen des Absatzes 1 und des Satzes 2 eingehalten werden. Die Genehmigung kann mit Auflagen verbunden, mit dem Vorbehalt des Widerrufs erteilt oder befristet werden. Vor der Erteilung oder der Aufhebung der Genehmigung ist die Notarkammer anzuh{\\u0246}ren. Die F{\\u0252}hrung bei der Notarkammer ist der Aufsichtsbeh{\\u0246}rde mitzuteilen.\\\n\\pard\\sb100\n(4) Elektronische Akten und Verzeichnisse darf der Notar au{\\u0223}erhalb der Gesch{\\u0228}ftsstelle nur im Elektronischen Urkundenarchiv oder im Elektronischen Notaraktenspeicher f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Zur F{\\u0252}hrung der Akten und Verzeichnisse d{\\u0252}rfen nur Personen herangezogen werden, die bei dem Notar oder im Fall des Absatzes 3 Satz 3 bei dem Zusammenschluss der Notare besch{\\u0228}ftigt sind. Absatz 3 Satz 1 und Absatz 4 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Nach Ablauf der Aufbewahrungsfristen ist die verwahrende Stelle verpflichtet, die in Papierform gef{\\u0252}hrten Akten und Verzeichnisse zu vernichten und die elektronisch gef{\\u0252}hrten Akten und Verzeichnisse zu l{\\u0246}schen, sofern nicht im Einzelfall eine weitere Aufbewahrung erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}