{
  "documentIdentifier" : "BJNR001910937BJNE017400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz hat durch Rechtsverordnung mit Zustimmung des Bundesrates die n{\\u0228}heren Bestimmungen zu treffen {\\u0252}ber die vom Notar zu f{\\u0252}hrenden Akten und Verzeichnisse, {\\u0252}ber deren Inhalt sowie die Art und Weise ihrer F{\\u0252}hrung. Insbesondere sind darin n{\\u0228}here Bestimmungen zu treffen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vom Notar zu den Akten zu nehmenden Unterlagen sowie die in die Verzeichnisse einzutragenden Angaben einschlie{\\u0223}lich der zu erhebenden Daten und der insoweit zu beachtenden Fristen,\\\n\\tab 2.\\tab die Aufbewahrungsfristen,\\\n\\tab 3.\\tab die Einzelheiten der elektronischen F{\\u0252}hrung von Akten und Verzeichnissen nach {\\u0167} 35 Absatz 2 sowie {\\u0252}ber die Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung der Vertraulichkeit, der Integrit{\\u0228}t, der Transparenz und der Verf{\\u0252}gbarkeit auch {\\u0252}ber die Amtszeit des Notars hinaus einschlie{\\u0223}lich der zul{\\u0228}ssigen Datenformate sowie der Schnittstellen und der Datenverkn{\\u0252}pfungen zwischen den Akten und Verzeichnissen,\\\n\\tab 4.\\tab die Voraussetzungen, unter denen die durch oder auf Grund eines Gesetzes vorgesehene {\\u0220}bertragung eines in Papierform vorliegenden Schriftst{\\u0252}cks in die elektronische Form unterbleiben kann.\\\n\\pard\nBei der Bemessung der Aufbewahrungsfristen nach Satz 2 Nummer 2 ist insbesondere der Zweck der Verf{\\u0252}gbarkeit der Akten und Verzeichnisse im Hinblick auf die Bed{\\u0252}rfnisse einer geordneten Rechtspflege sowie der Umstand zu ber{\\u0252}cksichtigen, dass bei Amtshaftungsanspr{\\u0252}chen die M{\\u0246}glichkeit der Sachaufkl{\\u0228}rung gegeben bleibt.\\\n\\pard\\sb100\n(2) Die Rechtsverordnung kann vorsehen, dass neben den f{\\u0252}r das Auffinden von Urkunden erforderlichen Eintragungen weitere Angaben in das Urkundenverzeichnis eingetragen werden k{\\u0246}nnen oder sollen. Sie kann zudem n{\\u0228}here Bestimmungen treffen {\\u0252}ber die Verwendung der im Urkundenverzeichnis gespeicherten Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im elektronischen Rechtsverkehr mit Gerichten, Beh{\\u0246}rden und Dritten,\\\n\\tab 2.\\tab zur F{\\u0252}hrung anderer Akten und Verzeichnisse des Notars sowie\\\n\\tab 3.\\tab f{\\u0252}r die Zwecke der Aufsicht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}