{
  "documentIdentifier" : "BJNR001910937BJNE017800311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnotarkammer betreibt als Urkundenarchivbeh{\\u0246}rde ein zentrales elektronisches Archiv, das den Notaren die F{\\u0252}hrung der elektronischen Urkundensammlung, des Urkundenverzeichnisses und des Verwahrungsverzeichnisses erm{\\u0246}glicht (Elektronisches Urkundenarchiv). Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz f{\\u0252}hrt die Rechtsaufsicht {\\u0252}ber die Urkundenarchivbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Die Verf{\\u0252}gbarkeit, die Integrit{\\u0228}t, die Authentizit{\\u0228}t, die Vertraulichkeit und die Transparenz der Daten des Urkundenverzeichnisses, des Verwahrungsverzeichnisses und der im Elektronischen Urkundenarchiv verwahrten elektronischen Dokumente m{\\u0252}ssen f{\\u0252}r die gesamte Dauer der Aufbewahrungsfrist gew{\\u0228}hrleistet sein. Die Urkundenarchivbeh{\\u0246}rde trifft die erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen, um die Erhaltung des Beweiswerts der verwahrten elektronischen Dokumente dauerhaft zu gew{\\u0228}hrleisten, ohne dass es einer erneuten Signatur durch die verwahrende Stelle bedarf.\\\n\\pard\\sb100\n(3) Elektronische Dokumente, die im Elektronischen Urkundenarchiv zusammen verwahrt werden, m{\\u0252}ssen derart miteinander verkn{\\u0252}pft sein, dass sie nur zusammen abgerufen werden k{\\u0246}nnen. {\\u0167} 42 Absatz 3 und {\\u0167} 49 Absatz 5 des Beurkundungsgesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz hat durch Rechtsverordnung ohne Zustimmung des Bundesrates die n{\\u0228}heren Bestimmungen zu treffen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einrichtung des Elektronischen Urkundenarchivs,\\\n\\tab 2.\\tab die F{\\u0252}hrung und den technischen Betrieb,\\\n\\tab 3.\\tab die Einzelheiten der Daten{\\u0252}bermittlung und -speicherung,\\\n\\tab 4.\\tab die Einzelheiten der Datensicherheit und\\\n\\tab 5.\\tab die Erteilung und Entziehung der technischen Verwaltungs- und Zugangsberechtigungen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}