{
  "documentIdentifier" : "DDNR014000990BJNE001200307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der Baubeschreibung sind das Vorhaben und seine Nutzung zu erl{\\u0228}utern, soweit dies zur Beurteilung erforderlich ist und die notwendigen Angaben nicht in den Lageplan und die Bauzeichnungen aufgenommen werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Wird das Vorhaben nicht an eine Sammelkanalisation angeschlossen, ist die ordnungsgem{\\u0228}{\\u0223}e Abwasserbeseitigung nachzuweisen ({\\u0167} 42 Abs. 1 und 2 BauO).\\\n\\pard\\sb100\n(3) F{\\u0252}r gewerbliche Anlagen, die einer immissionsschutzrechtlichen Genehmigung oder gewerberechtlichen Erlaubnis nicht bed{\\u0252}rfen, mu{\\u0223} die Baubeschreibung zus{\\u0228}tzliche Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der gewerblichen T{\\u0228}tigkeit unter Angabe der Art, der Zahl und des Aufstellungsortes der Maschinen oder Apparate, der Art der zu verwendenden Rohstoffe und der herzustellenden Erzeugnisse, der Art ihrer Lagerung, soweit sie feuer-, explosions- oder gesundheitsgef{\\u0228}hrlich sind,\\\n\\tab 2.\\tab die Art, die Menge und den Verbleib der Abf{\\u0228}lle und des besonders zu behandelnden Abwassers,\\\n\\tab 3.\\tab die Zahl der Besch{\\u0228}ftigten.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r landwirtschaftliche Betriebe mu{\\u0223} die Baubeschreibung insbesondere zus{\\u0228}tzliche Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gr{\\u0246}{\\u0223}e der Betriebsfl{\\u0228}chen, der Nutzungsarten und ihre Eigentumsverh{\\u0228}ltnisse,\\\n\\tab 2.\\tab Art und Umfang der Viehhaltung,\\\n\\tab 3.\\tab Art, Lagerung und Verbleib der tierischen Abg{\\u0228}nge,\\\n\\tab 4.\\tab Art, Menge und Lagerung der Stoffe, die feuer-, explosions- oder gesundheitsgef{\\u0228}hrlich sind,\\\n\\tab 5.\\tab Art, Menge und Verbleib der Abf{\\u0228}lle und des besonders zu behandelnden Abwassers,\\\n\\tab 6.\\tab Anzahl der Arbeitskr{\\u0228}fte, ihre fachliche Eignung sowie Art und Umfang ihrer T{\\u0228}tigkeiten.\\\n\\pard\n}"
}