{
  "documentIdentifier" : "BJNR367510004BJNE000701140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unter den Voraussetzungen des Artikels 25 Abs. 3 Satz 1 der Verordnung kann eine Klage gegen den Verschmelzungsbeschluss einer {\\u0252}bertragenden Gesellschaft nicht darauf gest{\\u0252}tzt werden, dass das Umtauschverh{\\u0228}ltnis der Anteile nicht angemessen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist bei der Gr{\\u0252}ndung einer SE durch Verschmelzung nach dem Verfahren der Verordnung das Umtauschverh{\\u0228}ltnis der Anteile nicht angemessen, so kann jeder Aktion{\\u0228}r einer {\\u0252}bertragenden Gesellschaft, dessen Recht, gegen die Wirksamkeit des Verschmelzungsbeschlusses Klage zu erheben, nach Absatz 1 ausgeschlossen ist, von der SE einen Ausgleich durch bare Zuzahlung verlangen.\\\n\\pard\\sb100\n(3) Die bare Zuzahlung ist nach Ablauf des Tages, an dem die Verschmelzung im Sitzstaat der SE nach den dort geltenden Vorschriften eingetragen und bekannt gemacht worden ist, mit j{\\u0228}hrlich 5 Prozentpunkten {\\u0252}ber dem jeweiligen Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs zu verzinsen. Die Geltendmachung eines weiteren Schadens ist nicht ausgeschlossen.\\\n\\pard\\sb100\n(4) Macht ein Aktion{\\u0228}r einer {\\u0252}bertragenden Gesellschaft unter den Voraussetzungen des Artikels 25 Abs. 3 Satz 1 der Verordnung geltend, dass das Umtauschverh{\\u0228}ltnis der Anteile nicht angemessen sei, so hat auf seinen Antrag das Gericht nach dem Spruchverfahrensgesetz vom 12. Juni 2003 (BGBl. I S. 838) eine angemessene bare Zuzahlung zu bestimmen. Satz 1 findet auch auf Aktion{\\u0228}re einer {\\u0252}bertragenden Gesellschaft mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Anwendung, sofern nach dem Recht dieses Staates ein Verfahren zur Kontrolle und {\\u0196}nderung des Umtauschverh{\\u0228}ltnisses der Aktien vorgesehen ist und deutsche Gerichte f{\\u0252}r die Durchf{\\u0252}hrung eines solchen Verfahrens international zust{\\u0228}ndig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}