{
  "documentIdentifier" : "BJNR367510004BJNE000801140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Gr{\\u0252}ndung einer SE, die ihren Sitz im Ausland haben soll, durch Verschmelzung nach dem Verfahren der Verordnung hat eine {\\u0252}bertragende Gesellschaft im Verschmelzungsplan oder in seinem Entwurf jedem Aktion{\\u0228}r, der gegen den Verschmelzungsbeschluss der Gesellschaft Widerspruch zur Niederschrift erkl{\\u0228}rt, den Erwerb seiner Aktien gegen eine angemessene Barabfindung anzubieten. Die Vorschriften des Aktiengesetzes {\\u0252}ber den Erwerb eigener Aktien gelten entsprechend, jedoch ist {\\u0167} 71 Abs. 4 Satz 2 des Aktiengesetzes insoweit nicht anzuwenden. Die Bekanntmachung des Verschmelzungsplans als Gegenstand der Beschlussfassung muss den Wortlaut dieses Angebots enthalten. Die Gesellschaft hat die Kosten f{\\u0252}r eine {\\u0220}bertragung zu tragen. {\\u0167} 29 Abs. 2 des Umwandlungsgesetzes findet entsprechende Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Barabfindung muss die Verh{\\u0228}ltnisse der Gesellschaft im Zeitpunkt der Beschlussfassung {\\u0252}ber die Verschmelzung ber{\\u0252}cksichtigen. Die Barabfindung ist nach Ablauf des Tages, an dem die Verschmelzung im Sitzstaat der SE nach den dort geltenden Vorschriften eingetragen und bekannt gemacht worden ist, mit j{\\u0228}hrlich 5 Prozentpunkten {\\u0252}ber dem jeweiligen Basiszinssatz nach {\\u0167} 247 des B{\\u0252}rgerlichen Gesetzbuchs zu verzinsen. Die Geltendmachung eines weiteren Schadens ist nicht ausgeschlossen.\\\n\\pard\\sb100\n(3) Die Angemessenheit einer anzubietenden Barabfindung ist stets durch Verschmelzungspr{\\u0252}fer zu pr{\\u0252}fen. Die {\\u0167}{\\u0167} 10 bis 12 des Umwandlungsgesetzes sind entsprechend anzuwenden. Die Berechtigten k{\\u0246}nnen auf die Pr{\\u0252}fung oder den Pr{\\u0252}fungsbericht verzichten; die Verzichtserkl{\\u0228}rungen sind notariell zu beurkunden.\\\n\\pard\\sb100\n(4) Das Angebot nach Absatz 1 kann nur binnen zwei Monaten nach dem Tage angenommen werden, an dem die Verschmelzung im Sitzstaat der SE nach den dort geltenden Vorschriften eingetragen und bekannt gemacht worden ist. Ist nach Absatz 7 dieser Vorschrift ein Antrag auf Bestimmung der Barabfindung durch das Gericht gestellt worden, so kann das Angebot binnen zwei Monaten nach dem Tage angenommen werden, an dem die Entscheidung im Bundesanzeiger bekannt gemacht worden ist.\\\n\\pard\\sb100\n(5) Unter den Voraussetzungen des Artikels 25 Abs. 3 Satz 1 der Verordnung kann eine Klage gegen die Wirksamkeit des Verschmelzungsbeschlusses einer {\\u0252}bertragenden Gesellschaft nicht darauf gest{\\u0252}tzt werden, dass das Angebot nach Absatz 1 zu niedrig bemessen oder dass die Barabfindung im Verschmelzungsplan nicht oder nicht ordnungsgem{\\u0228}{\\u0223} angeboten worden ist.\\\n\\pard\\sb100\n(6) Einer anderweitigen Ver{\\u0228}u{\\u0223}erung des Anteils durch den Aktion{\\u0228}r stehen nach Fassung des Verschmelzungsbeschlusses bis zum Ablauf der in Absatz 4 bestimmten Frist Verf{\\u0252}gungsbeschr{\\u0228}nkungen bei den beteiligten Rechtstr{\\u0228}gern nicht entgegen.\\\n\\pard\\sb100\n(7) Macht ein Aktion{\\u0228}r einer {\\u0252}bertragenden Gesellschaft unter den Voraussetzungen des Artikels 25 Abs. 3 Satz 1 der Verordnung geltend, dass eine im Verschmelzungsplan bestimmte Barabfindung, die ihm nach Absatz 1 anzubieten war, zu niedrig bemessen sei, so hat auf seinen Antrag das Gericht nach dem Spruchverfahrensgesetz vom 12. Juni 2003 (BGBl. I S. 838) die angemessene Barabfindung zu bestimmen. Das Gleiche gilt, wenn die Barabfindung nicht oder nicht ordnungsgem{\\u0228}{\\u0223} angeboten worden ist. Die S{\\u0228}tze 1 und 2 finden auch auf Aktion{\\u0228}re einer {\\u0252}bertragenden Gesellschaft mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Anwendung, sofern nach dem Recht dieses Staates ein Verfahren zur Abfindung von Minderheitsaktion{\\u0228}ren vorgesehen ist und deutsche Gerichte f{\\u0252}r die Durchf{\\u0252}hrung eines solchen Verfahrens international zust{\\u0228}ndig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}