{
  "documentIdentifier" : "BJNR315910016BJNE000901119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regelbedarfsstufen nach der Anlage zu {\\u0167} 28 des Zw{\\u0246}lften Buches Sozialgesetzbuch belaufen sich zum 1. Januar 2017 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Regelbedarfsstufe 1 auf 409 Euro f{\\u0252}r jede erwachsene Person, die in einer Wohnung lebt und f{\\u0252}r die nicht Nummer 2 gilt,\\\n\\tab 2.\\tab in der Regelbedarfsstufe 2 auf 368 Euro f{\\u0252}r jede erwachsene Personen, wenn sie in einer Wohnung mit einem Ehegatten oder Lebenspartner oder in ehe{\\u0228}hnlicher oder lebenspartnerschafts{\\u0228}hnlicher Gemeinschaft mit einem Partner zusammenlebt,\\\n\\tab 3.\\tab in der Regelbedarfsstufe 3 auf 327 Euro f{\\u0252}r eine erwachsene Person, deren notwendiger Lebensunterhalt sich nach {\\u0167} 27b des Zw{\\u0246}lften Buches Sozialgesetzbuch bestimmt (Unterbringung in einer station{\\u0228}ren Einrichtung),\\\n\\tab 4.\\tab in der Regelbedarfsstufe 4 auf 311 Euro f{\\u0252}r eine Jugendliche oder einen Jugendlichen vom Beginn des 15. bis zur Vollendung des 18. Lebensjahres,\\\n\\tab 5.\\tab in der Regelbedarfsstufe 5 auf 291 Euro f{\\u0252}r ein Kind vom Beginn des siebten bis zur Vollendung des 14. Lebensjahres und\\\n\\tab 6.\\tab in der Regelbedarfsstufe 6 auf 236 Euro f{\\u0252}r ein Kind bis zur Vollendung des sechsten Lebensjahres.\\\n\\pard\nF{\\u0252}r erwachsene Personen, die nicht in einer Wohnung leben, sondern denen allein oder mit einer weiteren Person ein pers{\\u0246}nlicher Wohnraum und mit weiteren Personen zus{\\u0228}tzliche R{\\u0228}umlichkeiten zur gemeinschaftlichen Nutzung {\\u0252}berlassen sind, gilt die Regelbedarfsstufe 2 entsprechend. Wohnung nach Satz 1 Nummer 1 und 2 ist die Zusammenfassung mehrerer R{\\u0228}ume, die von anderen Wohnungen oder Wohnr{\\u0228}umen baulich getrennt sind und die in ihrer Gesamtheit alle f{\\u0252}r die F{\\u0252}hrung eines Haushalts notwendigen Einrichtungen, Ausstattungen und R{\\u0228}umlichkeiten umfassen.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Regelbedarfsstufe 6 tritt zum 1. Januar 2017 in der Anlage zu {\\u0167} 28 des Zw{\\u0246}lften Buches Sozialgesetzbuch an die Stelle des Betrages nach Absatz 1 Satz 1 Nummer 6 der Betrag von 237 Euro. Satz 1 ist anzuwenden, bis der Betrag f{\\u0252}r die Regelbedarfsstufe 6 nach Absatz 1 Satz 1 Nummer 6 aufgrund der Fortschreibungen nach {\\u0167} 134 des Zw{\\u0246}lften Buches Sozialgesetzbuch einen h{\\u0246}heren Betrag ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}