{
  "documentIdentifier" : "BJNR302300003BJNE013300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Deutsche, die am 31. Dezember 2003 Leistungen nach {\\u0167} 147b des Bundessozialhilfegesetzes in der zu diesem Zeitpunkt geltenden Fassung bezogen haben, erhalten diese Leistungen bei fortdauernder Bed{\\u0252}rftigkeit weiter.\\\n\\pard\n\\pard\\sb100\n(2) Deutsche, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in den dem 1. Januar 2004 vorangegangenen 24 Kalendermonaten ohne Unterbrechung Leistungen nach {\\u0167} 119 des Bundessozialhilfegesetzes in der am 31. Dezember 2003 geltenden Fassung bezogen haben und\\\n\\tab 2.\\tab in dem Aufenthaltsstaat {\\u0252}ber eine dauerhafte Aufenthaltsgenehmigung verf{\\u0252}gen,\\\n\\pard\nerhalten diese Leistungen bei fortdauernder Bed{\\u0252}rftigkeit weiter. F{\\u0252}r Deutsche, die am 31. Dezember 2003 Leistungen nach {\\u0167} 119 des Bundessozialhilfegesetzes in der am 31. Dezember 2003 geltenden Fassung bezogen haben und weder die Voraussetzungen nach Satz 1 noch die Voraussetzungen des {\\u0167} 24 Abs. 1 erf{\\u0252}llen, enden die Leistungen bei fortdauernder Bed{\\u0252}rftigkeit mit Ablauf des 31. M{\\u0228}rz 2004.\\\n\\pard\\sb100\n(3) Deutsche, die die Voraussetzungen des {\\u0167} 1 Abs. 1 des Bundesentsch{\\u0228}digungsgesetzes erf{\\u0252}llen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwischen dem 30. Januar 1933 und dem 8. Mai 1945 das Gebiet des Deutschen Reiches oder der Freien Stadt Danzig verlassen haben, um sich einer von ihnen nicht zu vertretenden und durch die politischen Verh{\\u0228}ltnisse bedingten besonderen Zwangslage zu entziehen oder aus den gleichen Gr{\\u0252}nden nicht in das Gebiet des Deutschen Reiches oder der Freien Stadt Danzig zur{\\u0252}ckkehren konnten oder\\\n\\tab 2.\\tab nach dem 8. Mai 1945 und vor dem 1. Januar 1950 das Gebiet des Deutschen Reiches nach dem Stande vom 31. Dezember 1937 oder das Gebiet der Freien Stadt Danzig verlassen haben,\\\n\\pard\nk{\\u0246}nnen, sofern sie in dem Aufenthaltsstaat {\\u0252}ber ein dauerhaftes Aufenthaltsrecht verf{\\u0252}gen, in au{\\u0223}ergew{\\u0246}hnlichen Notlagen Leistungen erhalten, auch wenn sie nicht die Voraussetzungen nach den Abs{\\u0228}tzen 1 und 2 oder nach {\\u0167} 24 Abs. 1 erf{\\u0252}llen; {\\u0167} 24 Abs. 2 gilt.\\\n}"
}