{
  "documentIdentifier" : "BJNR198210008BJNE005100123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verwaltung des Wirtschaftsstabilisierungsfonds mit Ausnahme der Entscheidungen {\\u0252}ber Stabilisierungsma{\\u0223}nahmen nach {\\u0167} 20 Absatz 1 und der Wahrnehmung der Aufgaben nach {\\u0167} 20 Absatz 3 obliegt der Finanzagentur. Die Finanzagentur nimmt die Aufgaben im Zusammenhang mit der Verwaltung des Wirtschaftsstabilisierungsfonds, auch im Namen des Wirtschaftsstabilisierungsfonds, als eigene wahr. Die Finanzagentur untersteht hinsichtlich der Wahrnehmung der Aufgaben nach den S{\\u0228}tzen 1 und 2 der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen. Die Fachaufsicht in Bezug auf die Entscheidungen {\\u0252}ber Stabilisierungsma{\\u0223}nahmen nach {\\u0167} 20 wird vom Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie ausge{\\u0252}bt. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie ist der Ansprechpartner f{\\u0252}r die Unternehmen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie Aufgaben und Befugnisse der Finanzagentur nach diesem Abschnitt vor{\\u0252}bergehend selbst wahrnehmen oder auf einen geeigneten Dritten {\\u0252}bertragen. Absatz 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Finanzagentur kann sich nach Ma{\\u0223}gabe einer nach {\\u0167} 20 Absatz 6 erlassenen Rechtsverordnung bei der Erf{\\u0252}llung ihrer Aufgaben nach diesem Abschnitt geeigneter Dritter bedienen.\\\n\\pard\\sb100\n(4) {\\u0167} 3a Absatz 6a und {\\u0167} 3b Absatz 1 bis 3 gelten entsprechend. Soweit durch andere inl{\\u0228}ndische Gebietsk{\\u0246}rperschaften errichtete, mit dem Wirtschaftsstabilisierungsfonds vergleichbare Einrichtungen durch eine Finanzagentur nach dem Recht der inl{\\u0228}ndischen Gebietsk{\\u0246}rperschaft vertreten und deren Aufgaben durch diese Finanzagentur wahrgenommen werden, gelten {\\u0167} 3a Absatz 6a Satz 1 und 2 f{\\u0252}r die nach dem Recht der inl{\\u0228}ndischen Gebietsk{\\u0246}rperschaft errichtete Finanzagentur entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}