{
  "documentIdentifier" : "BJNR198210008BJNE005300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber vom Wirtschaftsstabilisierungsfonds nach den {\\u0167}{\\u0167} 21 und 22 dieses Gesetzes vorzunehmende Stabilisierungsma{\\u0223}nahmen entscheidet das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie auf Antrag des Unternehmens nach pflichtgem{\\u0228}{\\u0223}em Ermessen unter Ber{\\u0252}cksichtigung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bedeutung des Unternehmens f{\\u0252}r die Wirtschaft Deutschlands,\\\n\\tab 2.\\tab der Dringlichkeit,\\\n\\tab 3.\\tab der Auswirkungen auf den Arbeitsmarkt und den Wettbewerb und\\\n\\tab 4.\\tab des Grundsatzes des m{\\u0246}glichst sparsamen und wirtschaftlichen Einsatzes der Mittel des Wirtschaftsstabilisierungsfonds.\\\n\\pard\nSoweit es sich um Grundsatzfragen, Angelegenheiten von besonderer Bedeutung sowie um Entscheidungen {\\u0252}ber wesentliche Ma{\\u0223}nahmen und Auflagen nach Ma{\\u0223}gabe einer nach {\\u0167} 25 Absatz 3 erlassenen Rechtsverordnung handelt, entscheidet einvernehmlich ein interministerieller Ausschuss (Wirtschaftsstabilisierungsfonds-Ausschuss). Der Wirtschaftsstabilisierungsfonds-Ausschuss kann ein Expertengremium berufen. Ein Rechtsanspruch auf Leistungen des Wirtschaftsstabilisierungsfonds besteht nicht.\\\n\\pard\\sb100\n(2) Die Leistungen sollen von Bedingungen und Auflagen nach {\\u0167} 25 Absatz 2 abh{\\u0228}ngig gemacht werden; dabei sind Beschl{\\u0252}sse des Europ{\\u0228}ischen Rates und des Rates der Europ{\\u0228}ischen Union und Vorgaben der Europ{\\u0228}ischen Kommission und die Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die F{\\u0252}hrung der im Rahmen von Stabilisierungsma{\\u0223}nahmen erworbenen Beteiligungen und die Verwahrung und Verwaltung der anderen im Rahmen von Rekapitalisierungsma{\\u0223}nahmen nach {\\u0167} 22 {\\u0252}bernommenen Instrumente obliegt dem Bundesministerium der Finanzen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie ist die fachlich zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r die Verhandlungen {\\u0252}ber Stabilisierungsma{\\u0223}nahmen mit den Unternehmen der Realwirtschaft und zust{\\u0228}ndig f{\\u0252}r die Vorbereitung der Antr{\\u0228}ge. Antr{\\u0228}ge sind {\\u0252}ber das Bundesministerium f{\\u0252}r Wirtschaft und Energie einzureichen. F{\\u0252}r Antr{\\u0228}ge erstellt das Bundesministerium f{\\u0252}r Wirtschaft und Energie die Ausschussvorbereitung einschlie{\\u0223}lich des Votums. Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, der Kreditanstalt f{\\u0252}r Wiederaufbau in bestimmten F{\\u0228}llen die Entscheidung {\\u0252}ber Stabilisierungsma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 21 und 22, die Wahrnehmung der Aufgaben im Sinne des Absatzes 3, die Entgegennahme und Bearbeitung der Antr{\\u0228}ge nach Satz 1 sowie die Vorbereitung von Entscheidungen durch den interministeriellen Ausschuss nach Absatz 1 {\\u0252}bertragen; Absatz 1 Satz 2 bleibt unber{\\u0252}hrt. Die Kreditanstalt f{\\u0252}r Wiederaufbau kann sich nach Ma{\\u0223}gabe einer nach Satz 4 erlassenen Rechtsverordnung bei der Erf{\\u0252}llung ihrer Aufgaben nach diesem Abschnitt geeigneter Dritter bedienen. Sofern Aufgaben der Finanzagentur oder der Kreditanstalt f{\\u0252}r Wiederaufbau nach diesem Gesetz von anderen juristischen oder nat{\\u0252}rlichen Personen wahrgenommen werden, ist vertraglich sicherzustellen, dass der Bundesrechnungshof auch Erhebungsrechte bei diesen Personen hat. Bei Stabilisierungsma{\\u0223}nahmen nach {\\u0167} 22 sind Erhebungsrechte des Bundesrechnungshofes bei den betroffenen Unternehmen vorzusehen.\\\n\\pard\\sb100\n(5) Der Wirtschaftsstabilisierungsfonds-Ausschuss ist besetzt mit je einem Vertreter des Bundeskanzleramts, des Bundesministeriums der Finanzen, des Bundesministeriums f{\\u0252}r Wirtschaft und Energie, des Bundesministeriums f{\\u0252}r Arbeit und Soziales, des Bundesministeriums f{\\u0252}r Justiz und Verbraucherschutz und des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur. Dem Wirtschaftsstabilisierungsfonds-Ausschuss k{\\u0246}nnen weitere Mitglieder beratend angeh{\\u0246}ren. Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie dem Wirtschaftsstabilisierungsfonds-Ausschuss eine Gesch{\\u0228}ftsordnung geben.\\\n\\pard\\sb100\n(6) Die Richtlinien f{\\u0252}r die Verwaltung des Wirtschaftsstabilisierungsfonds bestimmt das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. Der Haushaltsausschuss des Deutschen Bundestages ist {\\u0252}ber Erlass und {\\u0196}nderungen der Rechtsverordnungen nach Satz 1 und Absatz 4 unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(7) F{\\u0252}r den Wirtschaftsstabilisierungsfonds gilt {\\u0167} 5 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}