{
  "documentIdentifier" : "BJNR198210008BJNE005500123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wirtschaftsstabilisierungsfonds kann sich an der Rekapitalisierung von Unternehmen beteiligen. Die Rekapitalisierungsma{\\u0223}nahmen umfassen den Erwerb von nachrangigen Schuldtiteln, Hybridanleihen, Genussrechten, stillen Beteiligungen, Wandelanleihen, den Erwerb von Anteilen an Unternehmen und die {\\u0220}bernahme sonstiger Bestandteile des Eigenkapitals dieser Unternehmen, wenn dies f{\\u0252}r die Stabilisierung des Unternehmens erforderlich ist. F{\\u0252}r die Rekapitalisierung ist eine angemessene Verg{\\u0252}tung zu vereinbaren.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen entscheidet im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie {\\u0252}ber die in Absatz 1 genannten Ma{\\u0223}nahmen. Eine Beteiligung durch den Wirtschaftsstabilisierungsfonds soll nur dann erfolgen, wenn ein wichtiges Interesse des Bundes an der Stabilisierung des Unternehmens vorliegt und sich der vom Bund angestrebte Zweck nicht besser und wirtschaftlicher auf andere Weise erreichen l{\\u0228}sst. Der Wirtschaftsstabilisierungsfonds-Ausschuss kann nach eigenem Ermessen auch {\\u0252}ber Antr{\\u0228}ge von Unternehmen entscheiden, die die Merkmale nach {\\u0167} 16 Absatz 2, 2. Halbsatz nicht erf{\\u0252}llen, sofern diese Unternehmen in einem der in {\\u0167} 55 Au{\\u0223}enwirtschaftsverordnung genannten Sektoren t{\\u0228}tig oder von vergleichbarer Bedeutung f{\\u0252}r die Sicherheit oder die Wirtschaft sind oder die seit dem 1. Januar 2017 in mindestens einer abgeschlossenen Finanzierungsrunde von privaten Kapitalgebern mit einem Unternehmenswert von mindestens 50 Millionen Euro einschlie{\\u0223}lich des durch diese Runde eingeworbenen Kapitals bewertet wurden. Die {\\u0167}{\\u0167} 65 bis 69 der Bundeshaushaltsordnung finden keine Anwendung.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gegenleistung und die sonstigen Bedingungen der Rekapitalisierung,\\\n\\tab 2.\\tab Obergrenzen f{\\u0252}r die Beteiligung an Eigenkapitalbestandteilen von einzelnen Unternehmen sowie f{\\u0252}r bestimmte Arten von Eigenkapitalbestandteilen,\\\n\\tab 3.\\tab die Bedingungen, unter denen der Wirtschaftsstabilisierungsfonds seine Beteiligung an den Eigenkapitalbestandteilen wieder ver{\\u0228}u{\\u0223}ern kann, und\\\n\\tab 4.\\tab sonstige Bedingungen, die zur Sicherstellung des Zweckes dieses Abschnitts im Rahmen der Rekapitalisierung nach Absatz 1 erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(4) Der Haushaltsausschuss des Deutschen Bundestages ist {\\u0252}ber den Erlass und {\\u0196}nderungen der Rechtsverordnung nach Absatz 3 unverz{\\u0252}glich zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}