{
  "documentIdentifier" : "BJNR198210008BJNE005800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Unternehmen d{\\u0252}rfen anderweitige Finanzierungsm{\\u0246}glichkeiten nicht zur Verf{\\u0252}gung stehen. Durch die Stabilisierungsma{\\u0223}nahmen muss eine klare eigenst{\\u0228}ndige Fortf{\\u0252}hrungsperspektive nach {\\u0220}berwindung der Pandemie bestehen. Unternehmen, die eine Ma{\\u0223}nahme dieses Gesetzes beantragen, d{\\u0252}rfen zum 31. Dezember 2019 nicht die EU-Definition von {\\u8222}Unternehmen in Schwierigkeiten{\\u8220} erf{\\u0252}llt haben.\\\n\\pard\n\\pard\\sb100\n(2) Unternehmen, die Stabilisierungsma{\\u0223}nahmen des Wirtschaftsstabilisierungsfonds nach den {\\u0167}{\\u0167} 21 und 22 dieses Gesetzes in Anspruch nehmen, m{\\u0252}ssen die Gew{\\u0228}hr f{\\u0252}r eine solide und umsichtige Gesch{\\u0228}ftspolitik bieten. Sie sollen insbesondere einen Beitrag zur Stabilisierung von Produktionsketten und zur Sicherung von Arbeitspl{\\u0228}tzen leisten. Zur Sicherstellung der in den S{\\u0228}tzen 1 und 2 genannten Bedingungen k{\\u0246}nnen Auflagen mit den Beg{\\u0252}nstigten der Stabilisierungsma{\\u0223}nahme vereinbart werden. Soweit in den Sitzungen des Aufsichtsrats von stabilisierten Unternehmen Vertreter der Finanzagentur oder der Kreditanstalt f{\\u0252}r Wiederaufbau als Sachverst{\\u0228}ndige hinzugezogen oder als Vertreter benannt werden, sind diese von den Vorgaben der {\\u0167}{\\u0167} 25c und 25d des Kreditwesengesetzes befreit. Satz 4 gilt entsprechend f{\\u0252}r Unternehmen, die Gegenstand von durch andere inl{\\u0228}ndische Gebietsk{\\u0246}rperschaften errichtete, mit dem Wirtschaftsstabilisierungsfonds vergleichbare Einrichtungen gew{\\u0228}hrten Stabilisierungsma{\\u0223}nahmen sind, soweit in den Sitzungen dieser stabilisierten Unternehmen Vertreter der entsprechenden Finanzagentur oder einer Landesf{\\u0246}rderbank oder -anstalt als Sachverst{\\u0228}ndige hinzugezogen oder als Vertreter benannt werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber die von den beg{\\u0252}nstigten Unternehmen zu erf{\\u0252}llenden Anforderungen an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwendung der aufgenommenen Mittel,\\\n\\tab 2.\\tab die Aufnahmen weiterer Kredite,\\\n\\tab 3.\\tab die Verg{\\u0252}tung ihrer Organe,\\\n\\tab 4.\\tab die Aussch{\\u0252}ttung von Dividenden,\\\n\\tab 5.\\tab den Zeitraum, in dem diese Anforderungen zu erf{\\u0252}llen sind,\\\n\\tab 6.\\tab Ma{\\u0223}nahmen zur Vermeidung von Wettbewerbsverzerrungen,\\\n\\tab 7.\\tab branchenspezifische Restrukturierungsauflagen,\\\n\\tab 8.\\tab die Art und Weise, wie der beteiligungsf{\\u0252}hrenden Stelle nach {\\u0167} 20 Absatz 3 und 4 sowie dem Wirtschaftsstabilisierungsfonds Rechenschaft zu legen ist,\\\n\\tab 9.\\tab eine von dem vertretungsberechtigten Organ mit Zustimmung des Aufsichtsorgans abzugebende und zu ver{\\u0246}ffentlichende Verpflichtungserkl{\\u0228}rung zur Einhaltung der Anforderungen in den Nummern 1 bis 6,\\\n\\tab 10.\\tab sonstige Bedingungen, die zur Sicherstellung des Zweckes dieses Abschnitts nach Absatz 2 zweckm{\\u0228}{\\u0223}ig sind.\\\n\\pard\nDie Anforderungen k{\\u0246}nnen sich nach Art und Adressaten der Stabilisierungsma{\\u0223}nahme unterscheiden. Sie werden auf der Grundlage dieses Abschnitts und der hierzu ergangenen Rechtsverordnung durch Vertrag, Selbstverpflichtung oder Verwaltungsakt festgelegt. In der nach Satz 1 erlassenen Rechtsverordnung k{\\u0246}nnen auch Rechtsfolgen einer Nichtbeachtung der vorgenannten Anforderungen geregelt werden.\\\n\\pard\\sb100\n(4) Der Haushaltsausschuss des Deutschen Bundestages ist {\\u0252}ber Erlass und {\\u0196}nderungen der Rechtsverordnung nach Absatz 2 unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 10a, 11 und 12 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}