{
  "documentIdentifier" : "BJNR000100960BJNE012201377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dienstleistende, die am 31. Dezember 2010 sechs Monate oder l{\\u0228}nger Zivildienst geleistet haben, sind mit Ablauf dieses Tages zu entlassen. Sie k{\\u0246}nnen auf Antrag Zivildienst mit der bis zum 30. November 2010 vorgeschriebenen Dauer ableisten, wenn sie dies vor ihrer Entlassung beantragen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Dienstpflichtige, die nicht unter Absatz 1 fallen und die zum Zivildienst nach {\\u0167} 24 Absatz 2 Satz 1 dieses Gesetzes in Verbindung mit {\\u0167} 5 Absatz 1a des Wehrpflichtgesetzes in der bis zum 30. November 2010 geltenden Fassung einberufen worden sind, ist die Dienstzeit nach Ma{\\u0223}gabe des {\\u0167} 24 Absatz 2 Satz 1 dieses Gesetzes in Verbindung mit {\\u0167} 5 Absatz 2 des Wehrpflichtgesetzes in der ab 1. Dezember 2010 geltenden Fassung neu festzusetzen. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Dienstleistende, die zum Zivildienst nach {\\u0167} 24 Absatz 2 Satz 1 dieses Gesetzes in Verbindung mit {\\u0167} 5 Absatz 1a des Wehrpflichtgesetzes in der bis zum 30. November 2010 geltenden Fassung einberufen worden sind, nicht nach Absatz 1 Satz 1 entlassen werden und deren Dienstzeit nicht nach Absatz 2 Satz 1 neu festgesetzt worden ist, erhalten die besondere Zuwendung und das Entlassungsgeld entsprechend den {\\u0167}{\\u0167} 7 und 9 des Wehrsoldgesetzes in der am 30. November 2010 geltenden Fassung.\\\n\\pard\\sb100\n(4) Dienstleistende, die vor dem 1. Dezember 2010 einberufen worden sind, erhalten Urlaub entsprechend {\\u0167} 5 Absatz 1 Satz 2 der Soldatinnen- und Soldatenurlaubsverordnung, wenn sie nach Absatz 1 entlassen werden. In diesem Fall richtet sich der Urlaubsanspruch f{\\u0252}r die gesamte Dauer des Zivildienstes nach {\\u0167} 5 Absatz 1 Satz 2 der Soldatinnen- und Soldatenurlaubsverordnung.\\\n\\pard\\sb100\n(5) Anerkannte Kriegsdienstverweigerer, die sich nach bisherigem Recht zum Dienst im Zivilschutz oder Katastrophenschutz nach {\\u0167} 14 Absatz 1 Satz 1 verpflichtet haben, sind auf Antrag aus ihrer Verpflichtung zu entlassen, wenn sie nach dem 30. November 2010 die vom 1. Dezember 2010 an vorgesehene Verpflichtungszeit erbracht haben. F{\\u0252}r anerkannte Kriegsdienstverweigerer, die sich nach bisherigem Recht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Dienst im Zivilschutz oder Katastrophenschutz nach {\\u0167} 14 Absatz 1 Satz 1,\\\n\\tab 2.\\tab zu einem anderen Dienst im Ausland nach {\\u0167} 14b Absatz 1 Satz 1 oder\\\n\\tab 3.\\tab zu einem freiwilligen Dienst nach dem Jugendfreiwilligendienstegesetz ({\\u0167} 14c Absatz 1 Satz 1)\\\n\\pard\nverpflichtet haben oder die nach bisherigem Recht ein freies Arbeitsverh{\\u0228}ltnis nach {\\u0167} 15a Absatz 1 eingegangen sind, erlischt die Pflicht, Zivildienst zu leisten, wenn sie nach dem 30. November 2010 die vom 1. Dezember 2010 an vorgesehene Verpflichtungszeit erbracht haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}