{
  "documentIdentifier" : "BJNR332700001BJNE002202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der fachtheoretischen Ausbildung haben die Anw{\\u0228}rterinnen und Anw{\\u0228}rter Leistungsnachweise zu erbringen. Leistungsnachweise k{\\u0246}nnen sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schriftliche Aufsichtsarbeiten,\\\n\\tab 2.\\tab andere schriftliche Ausarbeitungen und\\\n\\tab 3.\\tab Referate.\\\n\\pard\nDar{\\u0252}ber hinaus k{\\u0246}nnen Leistungstests in schriftlicher oder m{\\u0252}ndlicher Form gefordert werden. Die Ergebnisse werden nach {\\u0167} 35 bewertet.\\\n\\pard\\sb100\n(2) W{\\u0228}hrend des Einf{\\u0252}hrungslehrgangs sind zwei Aufsichtsarbeiten zu fertigen, deren Aufgabenschwerpunkte folgenden Lehrgebieten zu entnehmen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beamtenrecht,\\\n\\tab 2.\\tab Haushalts- und Kassenwesen,\\\n\\tab 3.\\tab Reise- und Umzugskostenrecht,\\\n\\tab 4.\\tab Wehrersatzwesen,\\\n\\tab 5.\\tab Verpflegung,\\\n\\tab 6.\\tab Arbeits- und Tarifrecht einschlie{\\u0223}lich Personalvertretungsrecht, Recht der schwerbehinderten Menschen und Gleichstellungsrecht,\\\n\\tab 7.\\tab Unterbringung, Liegenschafts- und Bauwesen und\\\n\\tab 8.\\tab Organisation und\\\n\\tab 9.\\tab Besoldungsrecht.\\\n\\pard\n\\pard\\sb100\n(3) W{\\u0228}hrend des Abschlusslehrgangs sind f{\\u0252}nf Aufsichtsarbeiten zu fertigen; die Aufgabenschwerpunkte sind jeweils den in {\\u0167} 16 Abs. 2 genannten Lehrgebieten zu entnehmen.\\\n\\pard\\sb100\n(4) Die Leitungen der Bundeswehrverwaltungsschulen bestimmen abwechselnd nach gegenseitiger Abstimmung die Aufgaben f{\\u0252}r die anzufertigenden Aufsichtsarbeiten; eine Zusammenfassung einzelner Lehrgebiete zu einer Aufgabe ist zul{\\u0228}ssig. Die Arbeiten sind in allen Lehrgangsklassen zum gleichen Zeitpunkt und mit einheitlicher Themenstellung zu schreiben. Dies gilt auch, wenn der Lehrgang auf verschiedene Lehrinstitute verteilt ist. F{\\u0252}r die Aufgaben ist ein einheitlicher Bewertungsma{\\u0223}stab und eine Bearbeitungszeit von jeweils drei Zeitstunden festzulegen.\\\n\\pard\\sb100\n(5) Jeder Leistungsnachweis wird mindestens eine Woche vor der Ausf{\\u0252}hrung angek{\\u0252}ndigt. Der Leistungsnachweis wird von der oder dem jeweils Lehrenden nach {\\u0167} 35 bewertet und der Leitung der jeweiligen Bundeswehrverwaltungsschule vorgelegt. Sie kann Rangpunkte {\\u0228}ndern, um eine einheitliche Bewertung sicherzustellen; eine {\\u0196}nderung der Rangpunktzahl ist schriftlich oder elektronisch zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(6) Die Leistungsnachweise w{\\u0228}hrend des Einf{\\u0252}hrungslehrgangs sollen sp{\\u0228}testens drei Wochen vor Beginn der Zwischenpr{\\u0252}fung, im Abschlusslehrgang drei Wochen vor Beginn der Laufbahnpr{\\u0252}fung erbracht sein. Wer an einem Leistungsnachweis nicht teilnehmen und ihn nicht innerhalb des Ausbildungsabschnitts nachholen kann, erh{\\u0228}lt Gelegenheit, den Leistungsnachweis zu einem sp{\\u0228}teren Zeitpunkt der Ausbildung zu erbringen. Wird der Leistungsnachweis schuldhaft nicht bis zum ersten Tag der schriftlichen Pr{\\u0252}fung erbracht, gilt er als mit \"ungen{\\u0252}gend\" (Rangpunkt 0) bewertet.\\\n\\pard\\sb100\n(7) Soweit nach dem Lehrplan im Einf{\\u0252}hrungs- oder Abschlusslehrgang f{\\u0252}r ein Lehrgebiet mehr als 20 Unterrichtsstunden vorgesehen sind, hat jede oder jeder Lehrende am Ende des jeweiligen Lehrgangs {\\u0252}ber die Leistungsnachweise nach Absatz 1 Satz 2 mit Ausnahme der schriftlichen Aufsichtsarbeiten sowie die Leistungstests nach Absatz 1 Satz 3 eine zusammenfassende Bewertung abzugeben.\\\n\\pard\\sb100\n(8) Zum Abschluss der gesamten fachtheoretischen Ausbildung stellt die jeweilige Bundeswehrverwaltungsschule ein zusammenfassendes Zeugnis aus, in dem die Leistungen der Anw{\\u0228}rterinnen und Anw{\\u0228}rter in den Aufsichtsarbeiten und alle Bewertungen des Einf{\\u0252}hrungs- und Abschlusslehrgangs aufgef{\\u0252}hrt werden. Das Zeugnis schlie{\\u0223}t mit einer nach {\\u0167} 35 Abs. 1 Satz 2 ermittelten Durchschnittspunktzahl. Bei der Ermittlung der Durchschnittspunktzahl werden die schriftlichen Aufsichtsarbeiten vierfach und alle {\\u0252}brigen Bewertungen einfach gewertet. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter erhalten eine Ausfertigung des Zeugnisses.\\\n\\pard\\sb100\n(9) Bei Verhinderung, R{\\u0252}cktritt, S{\\u0228}umnis, T{\\u0228}uschungshandlungen und Ordnungsverst{\\u0246}{\\u0223}en sind die {\\u0167}{\\u0167} 33 und 34 entsprechend anzuwenden. {\\u0220}ber die Folgen entscheidet die Stelle, die die Aufgabe des Leistungsnachweises bestimmt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}