{
  "documentIdentifier" : "BJNR332700001BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Abschluss des Einf{\\u0252}hrungslehrgangs haben die Anw{\\u0228}rterinnen und Anw{\\u0228}rter in einer Zwischenpr{\\u0252}fung nachzuweisen, dass sie den Wissens- und Kenntnisstand erreicht haben, der eine erfolgreiche weitere Ausbildung erwarten l{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung richtet sich an den Lernzielen aus. Sie besteht aus drei schriftlichen Aufsichtsarbeiten, deren Aufgabenschwerpunkte den in {\\u0167} 21 Abs. 2 genannten Lehrgebieten zugeordnet sind. Die Aufsichtsarbeiten sind an allen Bundeswehrverwaltungsschulen an drei aufeinander folgenden Arbeitstagen zu fertigen. {\\u0167} 21 Abs. 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Zur Bewertung der Aufsichtsarbeiten setzen die Bundeswehrverwaltungsschulen jeweils eine Pr{\\u0252}fungskommission ein. F{\\u0252}r eine Zwischenpr{\\u0252}fung k{\\u0246}nnen mehrere Pr{\\u0252}fungskommissionen eingerichtet werden, wenn die Zahl der zu pr{\\u0252}fenden Anw{\\u0228}rterinnen und Anw{\\u0228}rter und die Zeitplanung zum fristgerechten Abschluss der Pr{\\u0252}fung es erfordern; die gleichm{\\u0228}{\\u0223}ige Anwendung der Bewertungsma{\\u0223}st{\\u0228}be muss gew{\\u0228}hrleistet sein. Die Pr{\\u0252}fungskommission besteht aus mindestens drei Lehrenden einer Bundeswehrverwaltungsschule; die Bundeswehrverwaltungsschule bestimmt, wer von ihnen den Vorsitz f{\\u0252}hrt. Die Pr{\\u0252}fenden sind bei ihrer T{\\u0228}tigkeit unabh{\\u0228}ngig und an Weisungen nicht gebunden.\\\n\\pard\\sb100\n(4) Die Durchf{\\u0252}hrung der Zwischenpr{\\u0252}fung und die Festlegung ihrer Einzelheiten obliegen den Bundeswehrverwaltungsschulen; {\\u0167} 28 Abs. 5 Satz 1, {\\u0167} 30 Abs. 2 Satz 2 und Abs. 5 sowie die {\\u0167}{\\u0167} 33 bis 35 und 37 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Jede Aufsichtsarbeit wird von zwei Pr{\\u0252}fenden unabh{\\u0228}ngig voneinander nach {\\u0167} 35 bewertet. Die oder der Zweitpr{\\u0252}fende kann Kenntnis von der Bewertung der oder des Erstpr{\\u0252}fenden haben. Weichen die Bewertungen voneinander ab, entscheidet die Pr{\\u0252}fungskommission mit Stimmenmehrheit. {\\u0167} 27 Abs. 5 Satz 3 und 4 ist entsprechend anzuwenden. Wird die geforderte Pr{\\u0252}fungsarbeit nicht oder nicht rechtzeitig abgeliefert, gilt sie als mit \"ungen{\\u0252}gend\" (Rangpunkt 0) bewertet.\\\n\\pard\\sb100\n(6) Die Zwischenpr{\\u0252}fung hat bestanden, wer f{\\u0252}r zwei Aufsichtsarbeiten mindestens die Note \"ausreichend\" erzielt und insgesamt die Durchschnittspunktzahl 5 erreicht hat.\\\n\\pard\\sb100\n(7) Wer die Zwischenpr{\\u0252}fung nicht bestanden hat, kann sie sp{\\u0228}testens drei Monate und fr{\\u0252}hestens einen Monat nach Abschluss des Einf{\\u0252}hrungslehrgangs wiederholen; in begr{\\u0252}ndeten F{\\u0228}llen kann das Bundesministerium der Verteidigung eine zweite Wiederholung zulassen. Die Zwischenpr{\\u0252}fung ist vollst{\\u0228}ndig zu wiederholen. Die bei der Wiederholung erreichten Rangpunkte und Noten ersetzen die bisherigen. Die weitere Ausbildung wird wegen der Wiederholung der Pr{\\u0252}fung nicht ausgesetzt. Bei endg{\\u0252}ltigem Nichtbestehen der Zwischenpr{\\u0252}fung endet das Beamtenverh{\\u0228}ltnis auf Widerruf mit Ablauf des Tages der schriftlichen Bekanntgabe des Pr{\\u0252}fungsergebnisses.\\\n\\pard\\sb100\n(8) Die Bundeswehrverwaltungsschule erteilt den Anw{\\u0228}rterinnen und Anw{\\u0228}rtern sp{\\u0228}testens vier Wochen nach Ende des Einf{\\u0252}hrungslehrgangs {\\u0252}ber das Ergebnis der bestandenen Zwischenpr{\\u0252}fung ein Zeugnis, das die Rangpunkte, die Noten und die Durchschnittspunktzahl enth{\\u0228}lt. Das Zeugnis wird durch Bescheid zugestellt. Ist die Pr{\\u0252}fung nicht bestanden, gibt die Bundeswehrverwaltungsschule dies der Anw{\\u0228}rterin oder dem Anw{\\u0228}rter schriftlich bekannt; dabei soll der Zeitpunkt der Wiederholungspr{\\u0252}fung mitgeteilt werden. Die Bescheide nach den S{\\u0228}tzen 2 und 3 werden mit einer Rechtsbehelfsbelehrung versehen.\\\n\\pard\\sb100\n(9) {\\u0167} 38 Abs. 2 gilt entsprechend.\\\n}"
}