{
  "documentIdentifier" : "BJNR252110998BJNE020801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Markttransparenzstelle beobachtet laufend den gesamten Gro{\\u0223}handel mit Elektrizit{\\u0228}t und Erdgas, unabh{\\u0228}ngig davon, ob er auf physikalische oder finanzielle Erf{\\u0252}llung gerichtet ist, um Auff{\\u0228}lligkeiten bei der Preisbildung aufzudecken, die auf Missbrauch von Marktbeherrschung, Insiderinformationen oder auf Marktmanipulation beruhen k{\\u0246}nnen. Die Markttransparenzstelle beobachtet zu diesem Zweck auch die Erzeugung, den Kraftwerkseinsatz und die Vermarktung von Elektrizit{\\u0228}t und Erdgas durch die Erzeugungsunternehmen sowie die Vermarktung von Elektrizit{\\u0228}t und Erdgas als Regelenergie. Die Markttransparenzstelle kann Wechselwirkungen zwischen den Gro{\\u0223}handelsm{\\u0228}rkten f{\\u0252}r Elektrizit{\\u0228}t und Erdgas und dem Emissionshandelssystem ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Markttransparenzstelle {\\u0252}berwacht als nationale Markt{\\u0252}berwachungsstelle gem{\\u0228}{\\u0223} Artikel 7 Absatz 2 Unterabsatz 2 der Verordnung (EU) Nr. 1227\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 {\\u0252}ber die Integrit{\\u0228}t und Transparenz des Energiegro{\\u0223}handelsmarkts (ABl. L 326 vom 8.12.2011, S. 1) zusammen mit der Bundesnetzagentur den Gro{\\u0223}handel mit Elektrizit{\\u0228}t und Erdgas. Sie arbeitet dabei mit der Agentur f{\\u0252}r die Zusammenarbeit der Energieregulierungsbeh{\\u0246}rden nach Artikel 7 Absatz 2 und Artikel 10 der Verordnung (EU) Nr. 1227\/2011 zusammen.\\\n\\pard\\sb100\n(3) Die Markttransparenzstelle erhebt und sammelt die Daten und Informationen, die sie zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigt. Dabei ber{\\u0252}cksichtigt sie Meldepflichten der Mitteilungsverpflichteten gegen{\\u0252}ber den in {\\u0167} 47i genannten Beh{\\u0246}rden oder Aufsichtsstellen sowie Meldepflichten, die von der Europ{\\u0228}ischen Kommission nach Artikel 8 Absatz 2 und 6 der Verordnung (EU) Nr. 1227\/2011 festzulegen sind. F{\\u0252}r die Datenerfassung sind nach M{\\u0246}glichkeit bestehende Quellen und Meldesysteme zu nutzen.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur kann die Markttransparenzstelle mit der Erhebung und Auswertung von Daten beauftragen, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben nach der Verordnung (EU) Nr. 1227\/2011 erforderlich ist.\\\n\\pard\\sb100\n(5) Die Markttransparenzstelle gibt vor Erlass von Festlegungen nach {\\u0167} 47g in Verbindung mit der nach {\\u0167} 47f zu erlassenden Rechtsverordnung betroffenen Beh{\\u0246}rden, Interessenvertretern und Marktteilnehmern vorab Gelegenheit zur Stellungnahme innerhalb einer festgesetzten Frist. Zur Vorbereitung dieser Konsultationen erstellt und erg{\\u0228}nzt die Markttransparenzstelle bei Bedarf eine detaillierte Liste aller Daten und Kategorien von Daten, die ihr die in {\\u0167} 47e Absatz 1 genannten Mitteilungspflichtigen auf Grund der {\\u0167}{\\u0167} 47e und 47g und der nach {\\u0167} 47f zu erlassenden Rechtsverordnung laufend mitzuteilen haben, einschlie{\\u0223}lich des Zeitpunkts, an dem die Daten zu {\\u0252}bermitteln sind, des Datenformats und der einzuhaltenden {\\u0220}bertragungswege sowie m{\\u0246}glicher alternativer Meldekan{\\u0228}le. Die Markttransparenzstelle ist nicht an die Stellungnahmen gebunden.\\\n\\pard\\sb100\n(6) Die Markttransparenzstelle wertet die erhaltenen Daten und Informationen kontinuierlich aus, um insbesondere festzustellen, ob Anhaltspunkte f{\\u0252}r einen Versto{\\u0223} gegen die {\\u0167}{\\u0167} 1, 19, 20 oder 29 dieses Gesetzes, die Artikel 101 oder 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union, das Wertpapierhandelsgesetz, das B{\\u0246}rsengesetz oder die Verbote nach den Artikeln 3 und 5 der Verordnung (EU) Nr. 1227\/2011 vorliegen.\\\n\\pard\\sb100\n(7) Gibt es Anhaltspunkte daf{\\u0252}r, dass eine nat{\\u0252}rliche oder juristische Person gegen die in Absatz 6 genannten gesetzlichen Bestimmungen verst{\\u0246}{\\u0223}t, muss die Markttransparenzstelle umgehend die zust{\\u0228}ndigen Beh{\\u0246}rden informieren und den Vorgang an sie abgeben. Bei Verdacht eines Versto{\\u0223}es gegen die {\\u0167}{\\u0167} 1, 19, 20 und 29 dieses Gesetzes oder gegen die Artikel 101 und 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union informiert die Markttransparenzstelle die zust{\\u0228}ndige Beschlussabteilung im Bundeskartellamt. Kommt die Pr{\\u0252}fzust{\\u0228}ndigkeit mehrerer Beh{\\u0246}rden in Betracht, so informiert die Markttransparenzstelle jede dieser Beh{\\u0246}rden {\\u0252}ber den Verdachtsfall und {\\u0252}ber die Benachrichtigung der anderen Beh{\\u0246}rden. Die Markttransparenzstelle leitet alle von den Beh{\\u0246}rden ben{\\u0246}tigten oder angeforderten Informationen und Daten unverz{\\u0252}glich an diese gem{\\u0228}{\\u0223} {\\u0167} 47i weiter.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 3 k{\\u0246}nnen auch Anwendung finden auf die Erzeugung und Vermarktung im Ausland und auf Handelsgesch{\\u0228}fte, die im Ausland stattfinden, sofern sie sich auf die Preisbildung von Elektrizit{\\u0228}t und Erdgas im Geltungsbereich dieses Gesetzes auswirken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}