{
  "documentIdentifier" : "BJNR005110951BJNE000900319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Arbeitsbeh{\\u0246}rde beruft als Beisitzer des Heimarbeitsausschusses je drei Vertreter der in Heimarbeit Besch{\\u0228}ftigten und der Auftraggeber und mindestens je drei Stellvertreter. F{\\u0252}r den Fall der Verhinderung der Vertreter und Stellvertreter kann sie weitere Stellvertreter bestellen.\\\n\\pard\n\\pard\\sb100\n(2) Als Beisitzer oder Stellvertreter sollen Personen berufen werden, die besondere Kenntnisse und Erfahrungen in der Heimarbeit desjenigen Gewerbezweigs oder derjenigen Besch{\\u0228}ftigungsart besitzen, f{\\u0252}r die der Heimarbeitsausschu{\\u0223} errichtet wird.\\\n\\pard\\sb100\n(3) Der Heimarbeitsausschu{\\u0223} soll sich im angemessenen Verh{\\u0228}ltnis aus Vertretern der Gruppen der in Heimarbeit Besch{\\u0228}ftigten ({\\u0167} 1 Abs. 1 und 2 HAG) sowie der Auftraggeber zusammensetzen. Minderheiten sollen in billiger Weise ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Reicht eine zust{\\u0228}ndige Gewerkschaft oder Vereinigung der Auftraggeber keine geeigneten Vorschl{\\u0228}ge f{\\u0252}r die Berufung der Beisitzer oder Stellvertreter ein, so ist ihr eine angemessene Frist zur Einreichung von Vorschl{\\u0228}gen zu setzen. Ist diese Frist abgelaufen, ohne da{\\u0223} geeignete Vorschl{\\u0228}ge bei der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde eingegangen sind, oder besteht eine zust{\\u0228}ndige Gewerkschaft oder Vereinigung der Auftraggeber nicht, so ist die zust{\\u0228}ndige Spitzenorganisation zur Einreichung von Vorschl{\\u0228}gen aufzufordern. Die Berufung der Beisitzer oder Stellvertreter nach Anh{\\u0246}rung geeigneter Personen aus den Kreisen der Auftraggeber oder Besch{\\u0228}ftigten des Zust{\\u0228}ndigkeitsbereichs, f{\\u0252}r den der Heimarbeitsausschu{\\u0223} errichtet ist ({\\u0167} 5 Abs. 1 Satz 2 HAG), soll nur erfolgen, nachdem der zust{\\u0228}ndigen Spitzenorganisation eine angemessene Frist zur Einreichung von Vorschl{\\u0228}gen gesetzt und diese abgelaufen ist, ohne da{\\u0223} geeignete Vorschl{\\u0228}ge bei der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde eingegangen sind.\\\n\\pard\\sb100\n(5) Sind die Beisitzer oder Stellvertreter gem{\\u0228}{\\u0223} Absatz 4 Satz 2 auf Vorschlag der Spitzenorganisation zu bestellen, so sind diese Vorschl{\\u0228}ge f{\\u0252}r Heimarbeitsaussch{\\u0252}sse, die von den Obersten Arbeitsbeh{\\u0246}rden der L{\\u0228}nder errichtet werden, von den bezirklichen Untergliederungen der Spitzenorganisationen einzuholen, soweit solche f{\\u0252}r den Bereich des Landes bestehen.\\\n}"
}