{
  "documentIdentifier" : "BJNR029700990BJNE002109377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird nach den Bestimmungen dieses Abschnittes um {\\u0220}bermittlung von personenbezogenen Daten ersucht, d{\\u0252}rfen nur die Daten {\\u0252}bermittelt werden, die bei der ersuchten Beh{\\u0246}rde bekannt sind oder aus allgemein zug{\\u0228}nglichen Quellen entnommen werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r besondere Ersuchen der Verfassungsschutzbeh{\\u0246}rden, des Milit{\\u0228}rischen Abschirmdienstes und des Bundesnachrichtendienstes um solche Daten, die bei der Wahrnehmung grenzpolizeilicher Aufgaben bekannt werden. Die Zul{\\u0228}ssigkeit dieser besonderen Ersuchen und ihre Erledigung regelt das Bundesministerium des Innern im Benehmen mit dem Bundeskanzleramt und dem Bundesministerium der Verteidigung in einer Dienstanweisung. Es unterrichtet das Parlamentarische Kontrollgremium {\\u0252}ber ihren Erla{\\u0223} und erforderliche {\\u0196}nderungen. Satz 2 und 3 gilt nicht f{\\u0252}r die besonderen Ersuchen zwischen Beh{\\u0246}rden desselben Bundeslandes.\\\n\\pard\\sb100\n(3) Soweit dies f{\\u0252}r die Erf{\\u0252}llung der Aufgaben des Bundesamtes f{\\u0252}r Verfassungsschutz, des Milit{\\u0228}rischen Abschirmdienstes und des Bundesnachrichtendienstes erforderlich ist, k{\\u0246}nnen diese Beh{\\u0246}rden eine Person oder eine in Artikel 36 Abs. 1 des Beschlusses 2007\/533\/JI des Rates vom 12. Juni 2007 {\\u0252}ber die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems der zweiten Generation (SIS II) genannte Sache im polizeilichen Informationssystem zur Mitteilung {\\u0252}ber das Antreffen ausschreiben, wenn die Voraussetzungen des Artikel 36 Abs. 3 des Beschlusses 2007\/533\/JI des Rates vom 12. Juni 2007 {\\u0252}ber die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems der zweiten Generation (SIS II) sowie tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r einen grenz{\\u0252}berschreitenden Verkehr vorliegen. Im Falle des Antreffens kann die um Mitteilung ersuchte Stelle der ausschreibenden Beh{\\u0246}rde Informationen gem{\\u0228}{\\u0223} Artikel 37 des Beschlusses 2007\/533\/JI des Rates {\\u0252}bermitteln. Ausschreibungen ordnet der Beh{\\u0246}rdenleiter, sein Vertreter oder ein dazu besonders beauftragter Bediensteter, der die Bef{\\u0228}higung zum Richteramt hat, an. Die Ausschreibung ist auf h{\\u0246}chstens sechs Monate zu befristen und kann wiederholt angeordnet werden. Liegen die Voraussetzungen f{\\u0252}r die Ausschreibung nicht mehr vor, ist der Zweck der Ma{\\u0223}nahme erreicht oder zeigt sich, dass er nicht erreicht werden kann, ist die Ausschreibung unverz{\\u0252}glich zu l{\\u0246}schen. {\\u0167} 8b Absatz 3 gilt mit der Ma{\\u0223}gabe entsprechend, dass an die Stelle des Bundesministeriums des Innern f{\\u0252}r Ausschreibungen durch den Milit{\\u0228}rischen Abschirmdienst das Bundesministerium der Verteidigung und f{\\u0252}r Ausschreibungen durch den Bundesnachrichtendienst das Bundeskanzleramt tritt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}