{
  "documentIdentifier" : "BJNR029700990BJNE002311377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Verfassungsschutz darf personenbezogene Daten, die mit den Mitteln nach {\\u0167} 8 Absatz 2 erhoben worden sind, an die Staatsanwaltschaften, die Finanzbeh{\\u0246}rden nach {\\u0167} 386 Absatz 1 der Abgabenordnung, die Polizeien, die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbeh{\\u0246}rden, die Beh{\\u0246}rden des Zollfahndungsdienstes sowie andere Zolldienststellen, soweit diese Aufgaben nach dem Bundespolizeigesetz wahrnehmen, {\\u0252}bermitteln, soweit dies erforderlich ist zur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erf{\\u0252}llung eigener Aufgaben der Informationsgewinnung ({\\u0167} 8 Absatz 1 Satz 2 und 3),\\\n\\tab 2.\\tab Abwehr einer im Einzelfall bestehenden Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Bundes oder eines Landes oder f{\\u0252}r Leib, Leben, Gesundheit oder Freiheit einer Person oder f{\\u0252}r Sachen von erheblichem Wert, deren Erhaltung im {\\u0246}ffentlichen Interesse geboten ist,\\\n\\tab 3.\\tab Verhinderung oder sonstigen Verh{\\u0252}tung von Straftaten von erheblicher Bedeutung oder\\\n\\tab 4.\\tab Verfolgung von Straftaten von erheblicher Bedeutung;\\\n\\pard\n{\\u0167} 20 bleibt unber{\\u0252}hrt. Im {\\u0220}brigen darf es an inl{\\u0228}ndische {\\u0246}ffentliche Stellen personenbezogene Daten {\\u0252}bermitteln, wenn dies zur Erf{\\u0252}llung seiner Aufgaben erforderlich ist oder der Empf{\\u0228}nger die Daten zum Schutz der freiheitlichen demokratischen Grundordnung oder sonst f{\\u0252}r erhebliche Zwecke der {\\u0246}ffentlichen Sicherheit ben{\\u0246}tigt. Der Empf{\\u0228}nger darf die {\\u0252}bermittelten Daten, soweit gesetzlich nichts anderes bestimmt ist, nur zu dem Zweck verwenden, zu dem sie ihm {\\u0252}bermittelt wurden.\\\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Verfassungsschutz darf personenbezogene Daten an Dienststellen der Stationierungsstreitkr{\\u0228}fte {\\u0252}bermitteln, soweit die Bundesrepublik Deutschland dazu im Rahmen von Artikel 3 des Zusatzabkommens zu dem Abkommen zwischen den Parteien des Nordatlantikvertrages {\\u0252}ber die Rechtsstellung ihrer Truppen hinsichtlich der in der Bundesrepublik Deutschland stationierten ausl{\\u0228}ndischen Truppen vom 3. August 1959 (BGBl. 1961 II S. 1183, 1218) verpflichtet ist.\\\n\\pard\\sb100\n(3) Das Bundesamt f{\\u0252}r Verfassungsschutz darf personenbezogene Daten an ausl{\\u0228}ndische {\\u0246}ffentliche Stellen sowie an {\\u0252}ber- und zwischenstaatliche Stellen {\\u0252}bermitteln, wenn die {\\u0220}bermittlung zur Erf{\\u0252}llung seiner Aufgaben oder zur Wahrung erheblicher Sicherheitsinteressen des Empf{\\u0228}ngers erforderlich ist. Die {\\u0220}bermittlung unterbleibt, wenn ausw{\\u0228}rtige Belange der Bundesrepublik Deutschland oder {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen des Betroffenen entgegenstehen. Die {\\u0220}bermittlung ist aktenkundig zu machen. Der Empf{\\u0228}nger ist darauf hinzuweisen, da{\\u0223} die {\\u0252}bermittelten Daten nur zu dem Zweck verwendet werden d{\\u0252}rfen, zu dem sie ihm {\\u0252}bermittelt wurden, und das Bundesamt f{\\u0252}r Verfassungsschutz sich vorbeh{\\u0228}lt, um Auskunft {\\u0252}ber die vorgenommene Verwendung der Daten zu bitten.\\\n\\pard\\sb100\n(4) Personenbezogene Daten d{\\u0252}rfen an andere Stellen nur {\\u0252}bermittelt werden, wenn dies zum Schutz der freiheitlichen demokratischen Grundordnung, des Bestandes oder der Sicherheit des Bundes oder eines Landes oder zur Gew{\\u0228}hrleistung der Sicherheit von lebens- oder verteidigungswichtigen Einrichtungen nach {\\u0167} 1 Abs. 4 des Sicherheits{\\u0252}berpr{\\u0252}fungsgesetzes erforderlich ist. {\\u0220}bermittlungen nach Satz 1 bed{\\u0252}rfen der vorherigen Zustimmung durch das Bundesministerium des Innern. Das Bundesamt f{\\u0252}r Verfassungsschutz f{\\u0252}hrt einen Nachweis {\\u0252}ber den Zweck, die Veranlassung, die Aktenfundstelle und die Empf{\\u0228}nger der {\\u0220}bermittlungen nach Satz 1. Die Nachweise sind gesondert aufzubewahren, gegen unberechtigten Zugriff zu sichern und am Ende des Kalenderjahres, das dem Jahr ihrer Erstellung folgt, zu vernichten. Der Empf{\\u0228}nger darf die {\\u0252}bermittelten Daten nur zu dem Zweck verwenden, zu dem sie ihm {\\u0252}bermittelt worden sind. Der Empf{\\u0228}nger ist auf die Verwendungsbeschr{\\u0228}nkung und darauf hinzuweisen, dass das Bundesamt f{\\u0252}r Verfassungsschutz sich vorbeh{\\u0228}lt, um Auskunft {\\u0252}ber die Verwendung der Daten zu bitten. Die {\\u0220}bermittlung der personenbezogenen Daten ist dem Betroffenen durch das Bundesamt f{\\u0252}r Verfassungsschutz mitzuteilen, sobald eine Gef{\\u0228}hrdung seiner Aufgabenerf{\\u0252}llung durch die Mitteilung nicht mehr zu besorgen ist.\\\n\\pard\\sb100\n(5) Absatz 4 findet keine Anwendung, wenn personenbezogene Daten zum Zweck von Datenerhebungen nach {\\u0167} 8 Absatz 1 Satz 2 an Stellen {\\u0252}bermittelt werden, von denen die Daten erhoben werden, oder die daran mitwirken. Hiervon abweichend findet Absatz 4 Satz 5 und 6 in F{\\u0228}llen Anwendung, in denen die Datenerhebung nicht mit den in {\\u0167} 8 Absatz 2 bezeichneten Mitteln erfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}