{
  "documentIdentifier" : "BJNR281600006BJNE000204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine nach {\\u0167} 3 anerkannte inl{\\u0228}ndische oder ausl{\\u0228}ndische Vereinigung kann, ohne eine Verletzung in eigenen Rechten geltend machen zu m{\\u0252}ssen, Rechtsbehelfe nach Ma{\\u0223}gabe der Verwaltungsgerichtsordnung gegen eine Entscheidung nach {\\u0167} 1 Absatz 1 Satz 1 oder deren Unterlassen einlegen, wenn die Vereinigung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geltend macht, dass eine Entscheidung nach {\\u0167} 1 Absatz 1 Satz 1 oder deren Unterlassen Rechtsvorschriften, die f{\\u0252}r die Entscheidung von Bedeutung sein k{\\u0246}nnen, widerspricht,\\\n\\tab 2.\\tab geltend macht, in ihrem satzungsgem{\\u0228}{\\u0223}en Aufgabenbereich der F{\\u0246}rderung der Ziele des Umweltschutzes durch die Entscheidung nach {\\u0167} 1 Absatz 1 Satz 1 oder deren Unterlassen ber{\\u0252}hrt zu sein, und\\\n\\tab 3.\\tab im Falle eines Verfahrens nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 1 Absatz 1 Satz 1 Nummer 1 bis 2b zur Beteiligung berechtigt war;\\\n\\tab b)\\tab {\\u0167} 1 Absatz 1 Satz 1 Nummer 4 zur Beteiligung berechtigt war und sie sich hierbei in der Sache gem{\\u0228}{\\u0223} den geltenden Rechtsvorschriften ge{\\u0228}u{\\u0223}ert hat oder ihr entgegen den geltenden Rechtsvorschriften keine Gelegenheit zur {\\u0196}u{\\u0223}erung gegeben worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei Rechtsbehelfen gegen eine Entscheidung nach {\\u0167} 1 Absatz 1 Satz 1 Nummer 2a bis 6 oder gegen deren Unterlassen muss die Vereinigung zudem die Verletzung umweltbezogener Rechtsvorschriften geltend machen.\\\n\\pard\\sb100\n(2) Eine Vereinigung, die nicht nach {\\u0167} 3 anerkannt ist, kann einen Rechtsbehelf nach Absatz 1 nur dann einlegen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie bei Einlegung des Rechtsbehelfs die Voraussetzungen f{\\u0252}r eine Anerkennung erf{\\u0252}llt,\\\n\\tab 2.\\tab sie einen Antrag auf Anerkennung gestellt hat und\\\n\\tab 3.\\tab {\\u0252}ber eine Anerkennung aus Gr{\\u0252}nden, die von der Vereinigung nicht zu vertreten sind, noch nicht entschieden ist.\\\n\\pard\nBei einer ausl{\\u0228}ndischen Vereinigung gelten die Voraussetzungen der Nummer 3 als erf{\\u0252}llt. Mit der Bestandskraft einer die Anerkennung versagenden Entscheidung wird der Rechtsbehelf unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Ist eine Entscheidung nach {\\u0167} 1 Absatz 1 Satz 1 nach den geltenden Rechtsvorschriften weder {\\u0246}ffentlich bekannt gemacht noch der Vereinigung bekannt gegeben worden, so m{\\u0252}ssen Widerspruch oder Klage binnen eines Jahres erhoben werden, nachdem die Vereinigung von der Entscheidung Kenntnis erlangt hat oder h{\\u0228}tte erlangen k{\\u0246}nnen. Widerspruch oder Klage gegen eine Entscheidung nach {\\u0167} 1 Absatz 1 Satz 1 Nummer 5 oder 6 m{\\u0252}ssen jedoch sp{\\u0228}testens binnen zweier Jahre, nachdem der Verwaltungsakt erteilt wurde, erhoben werden. Satz 1 gilt entsprechend, wenn eine Entscheidung nach {\\u0167} 1 Absatz 1 Satz 1 entgegen geltenden Rechtsvorschriften nicht getroffen worden ist und die Vereinigung von diesem Umstand Kenntnis erlangt hat oder h{\\u0228}tte erlangen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Rechtsbehelfe nach Absatz 1 sind begr{\\u0252}ndet, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entscheidung nach {\\u0167} 1 Absatz 1 Satz 1 Nummer 1 und 2 oder deren Unterlassen gegen Rechtsvorschriften verst{\\u0246}{\\u0223}t, die f{\\u0252}r diese Entscheidung von Bedeutung sind, oder\\\n\\tab 2.\\tab die Entscheidung nach {\\u0167} 1 Absatz 1 Satz 1 Nummer 2a bis 6 oder deren Unterlassen gegen umweltbezogene Rechtsvorschriften verst{\\u0246}{\\u0223}t, die f{\\u0252}r diese Entscheidung von Bedeutung sind,\\\n\\pard\nund der Versto{\\u0223} Belange ber{\\u0252}hrt, die zu den Zielen geh{\\u0246}ren, die die Vereinigung nach ihrer Satzung f{\\u0246}rdert. Bei Entscheidungen nach {\\u0167} 1 Absatz 1 Satz 1 Nummer 1 oder 4 muss zudem eine Pflicht zur Durchf{\\u0252}hrung einer Umweltpr{\\u0252}fung im Sinne von {\\u0167} 1 Nummer 1 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung bestehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}