{
  "documentIdentifier" : "BJNR281600006BJNE000305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag wird einer inl{\\u0228}ndischen oder ausl{\\u0228}ndischen Vereinigung die Anerkennung zur Einlegung von Rechtbehelfen nach diesem Gesetz erteilt. Die Anerkennung ist zu erteilen, wenn die Vereinigung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach ihrer Satzung ideell und nicht nur vor{\\u0252}bergehend vorwiegend die Ziele des Umweltschutzes f{\\u0246}rdert,\\\n\\tab 2.\\tab im Zeitpunkt der Anerkennung mindestens drei Jahre besteht und in diesem Zeitraum im Sinne der Nummer 1 t{\\u0228}tig gewesen ist,\\\n\\tab 3.\\tab die Gew{\\u0228}hr f{\\u0252}r eine sachgerechte Aufgabenerf{\\u0252}llung, insbesondere f{\\u0252}r eine sachgerechte Beteiligung an beh{\\u0246}rdlichen Entscheidungsverfahren, bietet; dabei sind Art und Umfang ihrer bisherigen T{\\u0228}tigkeit, der Mitgliederkreis sowie die Leistungsf{\\u0228}higkeit der Vereinigung zu ber{\\u0252}cksichtigen,\\\n\\tab 4.\\tab gemeinn{\\u0252}tzige Zwecke im Sinne von {\\u0167} 52 der Abgabenordnung verfolgt und\\\n\\tab 5.\\tab jeder Person den Eintritt als Mitglied erm{\\u0246}glicht, die die Ziele der Vereinigung unterst{\\u0252}tzt; Mitglieder sind Personen, die mit dem Eintritt volles Stimmrecht in der Mitgliederversammlung der Vereinigung erhalten; bei Vereinigungen, deren Mitgliederkreis zu mindestens drei Vierteln aus juristischen Personen besteht, kann von der Voraussetzung nach Halbsatz 1 abgesehen werden, sofern die Mehrzahl dieser juristischen Personen diese Voraussetzung erf{\\u0252}llt.\\\n\\pard\nIn der Anerkennung ist der satzungsgem{\\u0228}{\\u0223}e Aufgabenbereich, f{\\u0252}r den die Anerkennung gilt, zu bezeichnen; dabei sind insbesondere anzugeben, ob die Vereinigung im Schwerpunkt die Ziele des Naturschutzes und der Landschaftspflege f{\\u0246}rdert, sowie der r{\\u0228}umliche Bereich, auf den sich die Anerkennung bezieht. Die Anerkennung kann, auch nachtr{\\u0228}glich, mit der Auflage verbunden werden, dass Satzungs{\\u0228}nderungen mitzuteilen sind. Sie ist von der zust{\\u0228}ndigen Beh{\\u0246}rde im Internet zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(2) F{\\u0252}r eine ausl{\\u0228}ndische Vereinigung sowie f{\\u0252}r eine Vereinigung mit einem T{\\u0228}tigkeitsbereich, der {\\u0252}ber das Gebiet eines Landes hinausgeht, wird die Anerkennung durch das Umweltbundesamt ausgesprochen. Bei der Anerkennung einer Vereinigung nach Satz 1, die im Schwerpunkt die Ziele des Naturschutzes und der Landschaftspflege f{\\u0246}rdert, ergeht diese Anerkennung im Einvernehmen mit dem Bundesamt f{\\u0252}r Naturschutz. F{\\u0252}r die Anerkennung werden keine Geb{\\u0252}hren und Auslagen erhoben.\\\n\\pard\\sb100\n(3) F{\\u0252}r eine inl{\\u0228}ndische Vereinigung mit einem T{\\u0228}tigkeitsbereich, der nicht {\\u0252}ber das Gebiet eines Landes hinausgeht, wird die Anerkennung durch die zust{\\u0228}ndige Beh{\\u0246}rde des Landes ausgesprochen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}