{
  "documentIdentifier" : "BJNR006290950BJNE052402311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Rechtsmittel kann sich der Nebenkl{\\u0228}ger unabh{\\u0228}ngig von der Staatsanwaltschaft bedienen. Geschieht der Anschlu{\\u0223} nach ergangenem Urteil zur Einlegung eines Rechtsmittels, so ist dem Nebenkl{\\u0228}ger das angefochtene Urteil sofort zuzustellen. Die Frist zur Begr{\\u0252}ndung des Rechtsmittels beginnt mit Ablauf der f{\\u0252}r die Staatsanwaltschaft laufenden Frist zur Einlegung des Rechtsmittels oder, wenn das Urteil dem Nebenkl{\\u0228}ger noch nicht zugestellt war, mit der Zustellung des Urteils an ihn auch dann, wenn eine Entscheidung {\\u0252}ber die Berechtigung des Nebenkl{\\u0228}gers zum Anschlu{\\u0223} noch nicht ergangen ist.\\\n\\pard\n\\pard\\sb100\n(2) War der Nebenkl{\\u0228}ger in der Hauptverhandlung anwesend oder durch einen Anwalt vertreten, so beginnt f{\\u0252}r ihn die Frist zur Einlegung des Rechtsmittels auch dann mit der Verk{\\u0252}ndung des Urteils, wenn er bei dieser nicht mehr zugegen oder vertreten war; er kann die Wiedereinsetzung in den vorigen Stand gegen die Vers{\\u0228}umung der Frist nicht wegen fehlender Rechtsmittelbelehrung beanspruchen. Ist der Nebenkl{\\u0228}ger in der Hauptverhandlung {\\u0252}berhaupt nicht anwesend oder vertreten gewesen, so beginnt die Frist mit der Zustellung der Urteilsformel an ihn.\\\n\\pard\\sb100\n(3) Hat allein der Nebenkl{\\u0228}ger Berufung eingelegt, so ist diese, wenn bei Beginn einer Hauptverhandlung weder der Nebenkl{\\u0228}ger noch f{\\u0252}r ihn ein Rechtsanwalt erschienen ist, unbeschadet der Vorschrift des {\\u0167} 301 sofort zu verwerfen. Der Nebenkl{\\u0228}ger kann binnen einer Woche nach der Vers{\\u0228}umung unter den Voraussetzungen der {\\u0167}{\\u0167} 44 und 45 die Wiedereinsetzung in den vorigen Stand beanspruchen.\\\n\\pard\\sb100\n(4) Wird auf ein nur von dem Nebenkl{\\u0228}ger eingelegtes Rechtsmittel die angefochtene Entscheidung aufgehoben, so liegt der Betrieb der Sache wiederum der Staatsanwaltschaft ob.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}