{
  "documentIdentifier" : "BJNR006290950BJNE052904311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht gibt dem Antrag in dem Urteil statt, mit dem der Angeklagte wegen einer Straftat schuldig gesprochen oder gegen ihn eine Ma{\\u0223}regel der Besserung und Sicherung angeordnet wird, soweit der Antrag wegen dieser Straftat begr{\\u0252}ndet ist. Die Entscheidung kann sich auf den Grund oder einen Teil des geltend gemachten Anspruchs beschr{\\u0228}nken; {\\u0167} 318 der Zivilprozessordnung gilt entsprechend. Das Gericht sieht von einer Entscheidung ab, wenn der Antrag unzul{\\u0228}ssig ist oder soweit er unbegr{\\u0252}ndet erscheint. Im {\\u0220}brigen kann das Gericht von einer Entscheidung nur absehen, wenn sich der Antrag auch unter Ber{\\u0252}cksichtigung der berechtigten Belange des Antragstellers zur Erledigung im Strafverfahren nicht eignet. Der Antrag ist insbesondere dann zur Erledigung im Strafverfahren nicht geeignet, wenn seine weitere Pr{\\u0252}fung, auch soweit eine Entscheidung nur {\\u0252}ber den Grund oder einen Teil des Anspruchs in Betracht kommt, das Verfahren erheblich verz{\\u0246}gern w{\\u0252}rde. Soweit der Antragsteller den Anspruch auf Zuerkennung eines Schmerzensgeldes ({\\u0167} 253 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuches) geltend macht, ist das Absehen von einer Entscheidung nur nach Satz 3 zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Erkennt der Angeklagte den vom Antragsteller gegen ihn geltend gemachten Anspruch ganz oder teilweise an, ist er gem{\\u0228}{\\u0223} dem Anerkenntnis zu verurteilen.\\\n\\pard\\sb100\n(3) Die Entscheidung {\\u0252}ber den Antrag steht einem im b{\\u0252}rgerlichen Rechtsstreit ergangenen Urteil gleich. Das Gericht erkl{\\u0228}rt die Entscheidung f{\\u0252}r vorl{\\u0228}ufig vollstreckbar; die {\\u0167}{\\u0167} 708 bis 712 sowie die {\\u0167}{\\u0167} 714 und 716 der Zivilprozessordnung gelten entsprechend. Soweit der Anspruch nicht zuerkannt ist, kann er anderweit geltend gemacht werden. Ist {\\u0252}ber den Grund des Anspruchs rechtskr{\\u0228}ftig entschieden, so findet die Verhandlung {\\u0252}ber den Betrag nach {\\u0167} 304 Abs. 2 der Zivilproze{\\u0223}ordnung vor dem zust{\\u0228}ndigen Zivilgericht statt.\\\n\\pard\\sb100\n(4) Der Antragsteller erh{\\u0228}lt eine Abschrift des Urteils mit Gr{\\u0252}nden oder einen Auszug daraus.\\\n\\pard\\sb100\n(5) Erw{\\u0228}gt das Gericht, von einer Entscheidung {\\u0252}ber den Antrag abzusehen, weist es die Verfahrensbeteiligten so fr{\\u0252}h wie m{\\u0246}glich darauf hin. Sobald das Gericht nach Anh{\\u0246}rung des Antragstellers die Voraussetzungen f{\\u0252}r eine Entscheidung {\\u0252}ber den Antrag f{\\u0252}r nicht gegeben erachtet, sieht es durch Beschluss von einer Entscheidung {\\u0252}ber den Antrag ab.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}