{
  "documentIdentifier" : "BJNR129700001BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Werkstattrat wird in geheimer und unmittelbarer Wahl nach den Grunds{\\u0228}tzen der Mehrheitswahl gew{\\u0228}hlt.\\\n\\pard\n\\pard\\sb100\n(2) Wer wahlberechtigt ist, kann seine Stimme nur f{\\u0252}r rechtswirksam vorgeschlagene Bewerber oder Bewerberinnen abgeben. Jeder Wahlberechtigte und jede Wahlberechtigte hat so viele Stimmen, wie Mitglieder des Werkstattrats gew{\\u0228}hlt werden. Der Stimmzettel muss einen Hinweis darauf enthalten, wie viele Bewerber im H{\\u0246}chstfall gew{\\u0228}hlt werden d{\\u0252}rfen. F{\\u0252}r jeden Bewerber oder jede Bewerberin kann nur eine Stimme abgegeben werden.\\\n\\pard\\sb100\n(3) Das Wahlrecht wird durch Abgabe eines Stimmzettels in einem Wahlumschlag ausge{\\u0252}bt. Auf dem Stimmzettel sind die Bewerber in alphabetischer Reihenfolge unter Angabe von Familienname und Vorname, erforderlichenfalls des Geburtsdatums, sowie mit Foto oder anderem Bildmaterial aufzuf{\\u0252}hren. Die Stimmzettel m{\\u0252}ssen s{\\u0228}mtlich die gleiche Gr{\\u0246}{\\u0223}e, Farbe, Beschaffenheit und Beschriftung haben. Das Gleiche gilt f{\\u0252}r die Wahlumschl{\\u0228}ge.\\\n\\pard\\sb100\n(4) Bei der Stimmabgabe wird durch Ankreuzen an der im Stimmzettel jeweils vorgesehenen Stelle die von dem W{\\u0228}hlenden oder von der W{\\u0228}hlenden gew{\\u0228}hlte Person gekennzeichnet. Stimmzettel, auf denen mehr als die zul{\\u0228}ssige Anzahl der Bewerber oder Bewerberinnen gekennzeichnet ist oder aus denen sich der Wille des W{\\u0228}hlenden oder der W{\\u0228}hlenden nicht zweifelsfrei ergibt, sind ung{\\u0252}ltig.\\\n\\pard\\sb100\n(5) Ist f{\\u0252}r mehr als die H{\\u0228}lfte der Wahlberechtigten infolge ihrer Behinderung eine Stimmabgabe durch Abgabe eines Stimmzettels nach den Abs{\\u0228}tzen 3 und 4 {\\u0252}berwiegend nicht m{\\u0246}glich, kann der Wahlvorstand eine andere Form der Aus{\\u0252}bung des Wahlrechts beschlie{\\u0223}en.\\\n}"
}