{
  "documentIdentifier" : "BJNR256200005BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Situationsaufgabe ist auftragsorientiert und vervollst{\\u0228}ndigt den Qualifikationsnachweis f{\\u0252}r die Meisterpr{\\u0252}fung im Zweiradmechaniker-Handwerk. Die Aufgabenstellung erfolgt durch den Meisterpr{\\u0252}fungsausschuss.\\\n\\pard\n\\pard\\sb100\n(2) Als Situationsaufgabe sind jeweils zwei der unter Nummer 1 oder unter Nummer 2 aufgef{\\u0252}hrten Arbeiten sowie die Arbeiten nach Nummer 3 auszuf{\\u0252}hren. Werden die Arbeiten nach Nummer 1 ausgef{\\u0252}hrt, ist in jedem Fall die Arbeit nach Buchstabe a sowie die Instandhaltung nach Nummer 3 am nichtmotorisierten Zwei- oder Dreirad auszuf{\\u0252}hren. Werden die Arbeiten nach Nummer 2 ausgef{\\u0252}hrt, ist die Instandhaltung nach Nummer 3 am motorisierten Zwei- oder Dreirad auszuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Diagnosen an zwei der unter Buchstabe a bis g aufgef{\\u0252}hrten Systeme ausf{\\u0252}hren und Pr{\\u0252}fprotokolle erstellen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab elektronische Motormanagement-Systeme unter Einbeziehung der Abgaszusammensetzung,\\\n\\tab b)\\tab elektronische Z{\\u0252}ndsysteme,\\\n\\tab c)\\tab Ladesysteme,\\\n\\tab d)\\tab Gemischaufbereitungssysteme,\\\n\\tab e)\\tab hydraulische Bremssysteme mit Anti-Blockier-System,\\\n\\tab f)\\tab elektronische Kommunikations- oder Navigationssysteme,\\\n\\tab g)\\tab elektronische Fahrwerkkontrollsysteme;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Diagnosen an zwei der unter Buchstabe a bis d aufgef{\\u0252}hrten Systeme, Baugruppen oder Bauteile von nichtmotorisierten Zwei- oder Dreir{\\u0228}dern ausf{\\u0252}hren und Pr{\\u0252}fprotokolle erstellen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Schaltungssysteme und Kraft{\\u0252}bertragung,\\\n\\tab b)\\tab Bremssysteme,\\\n\\tab c)\\tab gefederte Radaufh{\\u0228}ngungen,\\\n\\tab d)\\tab Hilfsantriebe durch Elektro- oder Verbrennungsmotoren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Instandhaltung am Zwei- oder Dreirad nach Herstellervorgaben ausf{\\u0252}hren und dokumentieren.\\\n\\pard\n\\pard\\sb100\n(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen nach Absatz 2 gebildet.\\\n}"
}