{
  "documentIdentifier" : "BJNR027370976BJNE006605118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 5 Absatz 1 und 1a ist nicht anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Explosivstoffe und pyrotechnische Gegenst{\\u0228}nde, die den von der jeweils zust{\\u0228}ndigen Stelle erlassenen technischen Lieferbedingungen entsprechen, soweit diese den Schutz von Leben und Gesundheit oder Sachg{\\u0252}tern betreffen, und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nur f{\\u0252}r milit{\\u0228}rische oder polizeiliche Zwecke hergestellt, wiedergewonnen, bearbeitet, verarbeitet, eingef{\\u0252}hrt oder verbracht werden oder\\\n\\tab b)\\tab an eine milit{\\u0228}rische oder polizeiliche Dienststelle oder eine Dienststelle des Katastrophenschutzes vertrieben oder einer dieser Dienststellen {\\u0252}berlassen werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Explosivstoffe und pyrotechnische Gegenst{\\u0228}nde, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Versender ausgef{\\u0252}hrt hat und die er unver{\\u0228}ndert in der versandm{\\u0228}{\\u0223}igen Verpackung zur{\\u0252}ckbekommen hat, wobei diese Voraussetzungen nachzuweisen sind,\\\n\\tab b)\\tab als Muster oder Proben in der erforderlichen Menge von demjenigen, der daf{\\u0252}r eine Konformit{\\u0228}tsbewertung beantragen will, eingef{\\u0252}hrt oder verbracht werden,\\\n\\tab c)\\tab f{\\u0252}r die Forschung, Entwicklung und Pr{\\u0252}fung hergestellt werden und den Anforderungen des Anhangs II der Richtlinie 2014\/28\/EU an Explosivstoffe oder den Anforderungen des Anhangs I der Richtlinie 2013\/29\/EU an pyrotechnische Gegenst{\\u0228}nde nicht gen{\\u0252}gen, sofern eine sichtbare Kennzeichnung deutlich darauf hinweist, dass diese Explosivstoffe und pyrotechnischen Gegenst{\\u0228}nde diesen Anforderungen nicht gen{\\u0252}gen und ausschlie{\\u0223}lich f{\\u0252}r die Forschung, Entwicklung und Pr{\\u0252}fung verf{\\u0252}gbar sind,\\\n\\tab d)\\tab zur Abfallbeseitigung oder -verwertung {\\u0252}berlassen werden,\\\n\\tab e)\\tab f{\\u0252}r milit{\\u0228}rische oder polizeiliche Zwecke bestimmt sind und der zust{\\u0228}ndigen Bundesbeh{\\u0246}rde zur Pr{\\u0252}fung {\\u0252}berlassen werden oder\\\n\\tab f)\\tab nur f{\\u0252}r milit{\\u0228}rische oder polizeiliche Zwecke bestimmt sind, sofern sie zur Bearbeitung, Verarbeitung oder Erprobung \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab von dem Betreiber einer genehmigten Anlage im Sinne des {\\u0167} 4 des Bundes-Immissionsschutzgesetzes an den Betreiber einer anderen derartigen Anlage vertrieben oder diesem {\\u0252}berlassen werden oder\\\n\\tab bb)\\tab eingef{\\u0252}hrt oder verbracht und an den Betreiber einer genehmigten Anlage im Sinne des {\\u0167} 4 des Bundes-Immissionsschutzgesetzes vertrieben oder diesem {\\u0252}berlassen werden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab pyrotechnische Gegenst{\\u0228}nde, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Seenotsignalmittel im Sinne der Richtlinie 96\/98\/EG zur Ausr{\\u0252}stung von Schiffen fremder Staaten in den Geltungsbereich dieses Gesetzes eingef{\\u0252}hrt oder verbracht werden, sofern diese Seenotsignalmittel nicht in den allgemeinen Verkehr gelangen,\\\n\\tab b)\\tab in der Luft- und Raumfahrtindustrie eingesetzt werden,\\\n\\tab c)\\tab zum Verkauf bei Messen, Ausstellungen und Vorf{\\u0252}hrungen hergestellt, eingef{\\u0252}hrt, verbracht, ausgestellt oder verwendet werden und den Anforderungen der Richtlinie 2013\/29\/EU nicht gen{\\u0252}gen, sofern eine sichtbare Kennzeichnung den Namen und das Datum der betreffenden Messe, Ausstellung oder Vorf{\\u0252}hrung tr{\\u0228}gt und deutlich darauf hinweist, dass die Gegenst{\\u0228}nde diesen Anforderungen nicht gen{\\u0252}gen und erst erworben werden k{\\u0246}nnen, wenn der Hersteller, der in einem Mitgliedstaat der Europ{\\u0228}ischen Union niedergelassen ist, oder anderenfalls der Einf{\\u0252}hrer die {\\u0220}bereinstimmung mit den Anforderungen der Richtlinie 2013\/29\/EU hergestellt hat; bei solchen Veranstaltungen sind gem{\\u0228}{\\u0223} allen von der zust{\\u0228}ndigen Beh{\\u0246}rde des jeweiligen Mitgliedstaates der Europ{\\u0228}ischen Union festgelegten Anforderungen die geeigneten Sicherheitsma{\\u0223}nahmen zu treffen, oder\\\n\\tab d)\\tab zur Verwendung durch Feuerwehren bestimmt sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Feuerwerksk{\\u0246}rper, die im Geltungsbereich dieses Gesetzes hergestellt und mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde vom Hersteller zu religi{\\u0246}sen, kulturellen und traditionellen Festivit{\\u0228}ten abgebrannt werden sollen.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachweis daf{\\u0252}r, dass die Explosivstoffe und pyrotechnischen Gegenst{\\u0228}nde nach Absatz 1 Nummer 1 den technischen Lieferbedingungen entsprechen, ist durch eine Bescheinigung der zust{\\u0228}ndigen Bundesbeh{\\u0246}rde zu erbringen.\\\n\\pard\\sb100\n(3) Der Nachweis daf{\\u0252}r, dass die Explosivstoffe und pyrotechnischen Gegenst{\\u0228}nde nach Absatz 1 Nummer 1 Buchstabe a f{\\u0252}r milit{\\u0228}rische oder polizeiliche Zwecke bestimmt sind, ist durch eine Bescheinigung oder durch den Auftrag der jeweiligen staatlichen Beschaffungs- oder Auftragsstelle zu erbringen. Zum Nachweis kann die zust{\\u0228}ndige Beh{\\u0246}rde auch eine Erkl{\\u0228}rung des mit der Entwicklung befassten Unternehmens anerkennen, wenn die Einfuhr, die Ausfuhr, die Durchfuhr oder das Verbringen zum Zweck der Entwicklung erfolgt und das mit der Entwicklung befasste Unternehmen in der Regel f{\\u0252}r milit{\\u0228}rische oder polizeiliche Auftraggeber t{\\u0228}tig ist. Gegen{\\u0252}ber Unterauftragnehmern gilt der Nachweis als erbracht durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die schriftliche Bekanntgabe der Nummer des Genehmigungsbescheides nach dem Gesetz {\\u0252}ber die Kontrolle von Kriegswaffen oder\\\n\\tab 2.\\tab die Bezeichnung des Auftrages der staatlichen Beschaffungs- oder Auftragsstelle.\\\n\\pard\n\\pard\\sb100\n(4) Der {\\u0220}berlasser von Explosivstoffen oder pyrotechnischen Gegenst{\\u0228}nden hat sich vom Erwerber schriftlich bescheinigen zu lassen, dass die Explosivstoffe oder pyrotechnischen Gegenst{\\u0228}nde nach Absatz 1 Nummer 2 Buchstabe f zu den in dieser Vorschrift bezeichneten Endprodukten in einer genehmigten Anlage im Sinne des {\\u0167} 4 des Bundes-Immissionsschutzgesetzes bearbeitet oder verarbeitet werden sollen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}