{
  "documentIdentifier" : "BJNR003410960BJNE004010116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beh{\\u0246}rden und sonstigen Tr{\\u0228}ger {\\u0246}ffentlicher Belange, deren Aufgabenbereich durch die Planung ber{\\u0252}hrt werden kann, sind entsprechend {\\u0167} 3 Absatz 1 Satz 1 Halbsatz 1 zu unterrichten und zur {\\u0196}u{\\u0223}erung auch im Hinblick auf den erforderlichen Umfang und Detaillierungsgrad der Umweltpr{\\u0252}fung nach {\\u0167} 2 Absatz 4 aufzufordern. Hieran schlie{\\u0223}t sich das Verfahren nach Absatz 2 auch an, wenn die {\\u0196}u{\\u0223}erung zu einer {\\u0196}nderung der Planung f{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Gemeinde holt die Stellungnahmen der Beh{\\u0246}rden und sonstigen Tr{\\u0228}ger {\\u0246}ffentlicher Belange, deren Aufgabenbereich durch die Planung ber{\\u0252}hrt werden kann, zum Planentwurf und der Begr{\\u0252}ndung ein. Sie haben ihre Stellungnahmen innerhalb eines Monats abzugeben, wobei jedoch die Frist zur Abgabe von Stellungnahmen 30 Tage nicht unterschreiten darf; die Gemeinde soll diese Frist bei Vorliegen eines wichtigen Grundes angemessen verl{\\u0228}ngern. In den Stellungnahmen sollen sich die Beh{\\u0246}rden und sonstigen Tr{\\u0228}ger {\\u0246}ffentlicher Belange auf ihren Aufgabenbereich beschr{\\u0228}nken; sie haben auch Aufschluss {\\u0252}ber von ihnen beabsichtigte oder bereits eingeleitete Planungen und sonstige Ma{\\u0223}nahmen sowie deren zeitliche Abwicklung zu geben, die f{\\u0252}r die st{\\u0228}dtebauliche Entwicklung und Ordnung des Gebiets bedeutsam sein k{\\u0246}nnen. Verf{\\u0252}gen sie {\\u0252}ber Informationen, die f{\\u0252}r die Ermittlung und Bewertung des Abw{\\u0228}gungsmaterials zweckdienlich sind, haben sie diese Informationen der Gemeinde zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Nach Abschluss des Verfahrens zur Aufstellung des Bauleitplans unterrichten die Beh{\\u0246}rden die Gemeinde, sofern nach den ihnen vorliegenden Erkenntnissen die Durchf{\\u0252}hrung des Bauleitplans erhebliche, insbesondere unvorhergesehene nachteilige Auswirkungen auf die Umwelt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}