{
  "documentIdentifier" : "BJNR003410960BJNE004911116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeinde kann st{\\u0228}dtebauliche Vertr{\\u0228}ge schlie{\\u0223}en. Gegenst{\\u0228}nde eines st{\\u0228}dtebaulichen Vertrags k{\\u0246}nnen insbesondere sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vorbereitung oder Durchf{\\u0252}hrung st{\\u0228}dtebaulicher Ma{\\u0223}nahmen durch den Vertragspartner auf eigene Kosten; dazu geh{\\u0246}ren auch die Neuordnung der Grundst{\\u0252}cksverh{\\u0228}ltnisse, die Bodensanierung und sonstige vorbereitende Ma{\\u0223}nahmen, die Erschlie{\\u0223}ung durch nach Bundes- oder nach Landesrecht beitragsf{\\u0228}hige sowie nicht beitragsf{\\u0228}hige Erschlie{\\u0223}ungsanlagen, die Ausarbeitung der st{\\u0228}dtebaulichen Planungen sowie erforderlichenfalls des Umweltberichts; die Verantwortung der Gemeinde f{\\u0252}r das gesetzlich vorgesehene Planaufstellungsverfahren bleibt unber{\\u0252}hrt;\\\n\\tab 2.\\tab die F{\\u0246}rderung und Sicherung der mit der Bauleitplanung verfolgten Ziele, insbesondere die Grundst{\\u0252}cksnutzung, auch hinsichtlich einer Befristung oder einer Bedingung, die Durchf{\\u0252}hrung des Ausgleichs im Sinne des {\\u0167} 1a Absatz 3, die Ber{\\u0252}cksichtigung baukultureller Belange, die Deckung des Wohnbedarfs von Bev{\\u0246}lkerungsgruppen mit besonderen Wohnraumversorgungsproblemen sowie der Erwerb angemessenen Wohnraums durch einkommensschw{\\u0228}chere und weniger beg{\\u0252}terte Personen der {\\u0246}rtlichen Bev{\\u0246}lkerung;\\\n\\tab 3.\\tab die {\\u0220}bernahme von Kosten oder sonstigen Aufwendungen, die der Gemeinde f{\\u0252}r st{\\u0228}dtebauliche Ma{\\u0223}nahmen entstehen oder entstanden sind und die Voraussetzung oder Folge des geplanten Vorhabens sind; dazu geh{\\u0246}rt auch die Bereitstellung von Grundst{\\u0252}cken;\\\n\\tab 4.\\tab entsprechend den mit den st{\\u0228}dtebaulichen Planungen und Ma{\\u0223}nahmen verfolgten Zielen und Zwecken die Errichtung und Nutzung von Anlagen und Einrichtungen zur dezentralen und zentralen Erzeugung, Verteilung, Nutzung oder Speicherung von Strom, W{\\u0228}rme oder K{\\u0228}lte aus erneuerbaren Energien oder Kraft-W{\\u0228}rme-Kopplung;\\\n\\tab 5.\\tab entsprechend den mit den st{\\u0228}dtebaulichen Planungen und Ma{\\u0223}nahmen verfolgten Zielen und Zwecken die Anforderungen an die energetische Qualit{\\u0228}t von Geb{\\u0228}uden.\\\n\\pard\nDie Gemeinde kann st{\\u0228}dtebauliche Vertr{\\u0228}ge auch mit einer juristischen Person abschlie{\\u0223}en, an der sie beteiligt ist.\\\n\\pard\\sb100\n(2) Die vereinbarten Leistungen m{\\u0252}ssen den gesamten Umst{\\u0228}nden nach angemessen sein. Die Vereinbarung einer vom Vertragspartner zu erbringenden Leistung ist unzul{\\u0228}ssig, wenn er auch ohne sie einen Anspruch auf die Gegenleistung h{\\u0228}tte. Tr{\\u0228}gt oder {\\u0252}bernimmt der Vertragspartner Kosten oder sonstige Aufwendungen, ist unbeschadet des Satzes 1 eine Eigenbeteiligung der Gemeinde nicht erforderlich.\\\n\\pard\\sb100\n(3) Ein st{\\u0228}dtebaulicher Vertrag bedarf der Schriftform, soweit nicht durch Rechtsvorschriften eine andere Form vorgeschrieben ist.\\\n\\pard\\sb100\n(4) Die Zul{\\u0228}ssigkeit anderer st{\\u0228}dtebaulicher Vertr{\\u0228}ge bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}