{
  "documentIdentifier" : "BJNR000550889BJNE021606123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Generalversammlung stellt den Jahresabschluss fest. Sie beschlie{\\u0223}t {\\u0252}ber die Verwendung des Jahres{\\u0252}berschusses oder die Deckung eines Jahresfehlbetrags sowie {\\u0252}ber die Entlastung des Vorstands und des Aufsichtsrats. Die Generalversammlung hat in den ersten sechs Monaten des Gesch{\\u0228}ftsjahres stattzufinden.\\\n\\pard\n\\pard\\sb100\n(2) Auf den Jahresabschluss sind bei der Feststellung die f{\\u0252}r seine Aufstellung geltenden Vorschriften anzuwenden. Wird der Jahresabschluss bei der Feststellung ge{\\u0228}ndert und ist die Pr{\\u0252}fung nach {\\u0167} 53 bereits abgeschlossen, so werden vor der erneuten Pr{\\u0252}fung gefasste Beschl{\\u0252}sse {\\u0252}ber die Feststellung des Jahresabschlusses und {\\u0252}ber die Ergebnisverwendung erst wirksam, wenn auf Grund einer erneuten Pr{\\u0252}fung ein hinsichtlich der {\\u0196}nderung uneingeschr{\\u0228}nkter Best{\\u0228}tigungsvermerk erteilt worden ist.\\\n\\pard\\sb100\n(3) Der Jahresabschluss, der Lagebericht sowie der Bericht des Aufsichtsrats sollen mindestens eine Woche vor der Versammlung in dem Gesch{\\u0228}ftsraum der Genossenschaft oder an einer anderen durch den Vorstand bekannt zu machenden geeigneten Stelle zur Einsichtnahme der Mitglieder ausgelegt, auf der Internetseite der Genossenschaft zug{\\u0228}nglich gemacht oder ihnen sonst zur Kenntnis gebracht werden. Jedes Mitglied ist berechtigt, auf seine Kosten eine Abschrift des Jahresabschlusses, des Lageberichts und des Berichts des Aufsichtsrats zu verlangen.\\\n\\pard\\sb100\n(4) Die Generalversammlung beschlie{\\u0223}t {\\u0252}ber die Offenlegung eines Einzelabschlusses nach {\\u0167} 339 Abs. 2 in Verbindung mit {\\u0167} 325 Abs. 2a des Handelsgesetzbuchs. Der Beschluss kann f{\\u0252}r das n{\\u0228}chstfolgende Gesch{\\u0228}ftsjahr im Voraus gefasst werden. Die Satzung kann die in den S{\\u0228}tzen 1 und 2 genannten Entscheidungen dem Aufsichtsrat {\\u0252}bertragen. Ein vom Vorstand auf Grund eines Beschlusses nach den S{\\u0228}tzen 1 bis 3 aufgestellter Abschluss darf erst nach seiner Billigung durch den Aufsichtsrat offen gelegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}