{
  "documentIdentifier" : "BJNR002430971BJNE009403308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Registerbeh{\\u0246}rde ist f{\\u0252}r das Speichern, Ver{\\u0228}ndern, {\\u0220}bermitteln, Sperren und L{\\u0246}schen der Eintragungen und der zugrunde liegenden Unterlagen des bisher beim Generalstaatsanwalt der Deutschen Demokratischen Republik gef{\\u0252}hrten Strafregisters zust{\\u0228}ndig; sie tr{\\u0228}gt als speichernde Stelle insoweit die datenschutzrechtliche Verantwortung.\\\n\\pard\n\\pard\\sb100\n(2) Eintragungen des bisher beim Generalstaatsanwalt der Deutschen Demokratischen Republik gef{\\u0252}hrten Strafregisters werden in das Zentralregister oder das Erziehungsregister {\\u0252}bernommen. Die {\\u0220}bernahme der Eintragungen in das Zentralregister oder das Erziehungsregister erfolgt sp{\\u0228}testens anl{\\u0228}sslich der Bearbeitung einer Auskunft aus dem Zentralregister oder dem Erziehungsregister nach Pr{\\u0252}fung durch die Registerbeh{\\u0246}rde unter Beachtung von Absatz 3. Die Entscheidung {\\u0252}ber die {\\u0220}bernahme aller Eintragungen hat innerhalb von drei Jahren zu erfolgen.\\\n\\pard\\sb100\n(3) Nicht {\\u0252}bernommen werden Eintragungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber Verurteilungen oder Erkenntnisse, bei denen der zugrunde liegende Sachverhalt im Zeitpunkt der {\\u0220}bernahme dieses Gesetzes nicht mehr mit Strafe bedroht oder mit Ordnungsmitteln belegt ist,\\\n\\tab 2.\\tab {\\u0252}ber Verurteilungen oder Erkenntnisse, bei denen sich ergibt, da{\\u0223} diese mit rechtsstaatlichen Ma{\\u0223}st{\\u0228}ben nicht vereinbar sind,\\\n\\tab 3.\\tab von Untersuchungsorganen und von Staatsanwaltschaften im Sinne des Strafregistergesetzes der Deutschen Demokratischen Republik.\\\n\\pard\nF{\\u0252}r Verurteilungen, die nicht {\\u0252}bernommen wurden, gelten die {\\u0167}{\\u0167} 51 bis 53.\\\n\\pard\\sb100\n(4) Bis zur Entscheidung {\\u0252}ber die {\\u0220}bernahme sind die Eintragungen nach Absatz 1 au{\\u0223}erhalb des Zentralregisters oder des Erziehungsregisters zu speichern und f{\\u0252}r Ausk{\\u0252}nfte nach diesem Gesetz zu sperren. Dies gilt auch f{\\u0252}r Eintragungen, deren {\\u0220}bernahme abgelehnt worden ist. Die in das Zentralregister oder das Erziehungsregister zu {\\u0252}bernehmenden Eintragungen werden vom Zeitpunkt der {\\u0220}bernahmeentscheidung an nach den Vorschriften dieses Gesetzes behandelt.\\\n\\pard\\sb100\n(5) Die Tilgungsfrist berechnet sich weiterhin nach den bisherigen Bestimmungen ({\\u0167}{\\u0167} 26 bis 34 des Strafregistergesetzes der Deutschen Demokratischen Republik). Erfolgt eine Neueintragung nach {\\u0220}bernahme des Bundeszentralregistergesetzes, gelten f{\\u0252}r die Feststellung und Berechnung der Tilgungsfrist die Vorschriften dieses Gesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}