{
  "documentIdentifier" : "BJNR121250992BJNE001304377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet der {\\u0167}{\\u0167} 209 bis 211 der Abgabenordnung k{\\u0246}nnen die Bediensteten der Zollverwaltung zur Durchf{\\u0252}hrung der in {\\u0167} 1 genannten Aufgaben im grenznahen Raum ({\\u0167} 14 Abs. 1) Personen und Bef{\\u0246}rderungsmittel anhalten. Die zum Anhalten aufgeforderte Person hat auf Verlangen der Zollbediensteten stehenzubleiben und sich auszuweisen. F{\\u0252}hrer von Bef{\\u0246}rderungsmitteln haben auf Verlangen zu halten und die Bef{\\u0246}rderungspapiere vorzulegen. Sie haben den Zollbediensteten auf Verlangen auch zu erm{\\u0246}glichen, an Bord und von Bord zu gelangen. Gep{\\u0228}ck, Bef{\\u0246}rderungsmittel und ihre Ladung k{\\u0246}nnen zur Feststellung der Einhaltung der Zollvorschriften an Ort und Stelle oder einem anderen geeigneten Ort gepr{\\u0252}ft werden. Die von der Pr{\\u0252}fung Betroffenen haben auf Verlangen die Herkunft der Waren anzugeben, die Entnahme von unentgeltlichen Proben zu dulden und die nach den Umst{\\u0228}nden erforderliche Hilfe zu leisten.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r {\\u0246}rtlich und zeitlich begrenzte Kontrollen au{\\u0223}erhalb des grenznahen Raums gilt Absatz 1, wenn Grund zu der Annahme besteht, da{\\u0223} Waren, die der zollamtlichen {\\u0220}berwachung nach dem gemeinschaftlichen Zollrecht oder diesem Gesetz unterliegen, von Personen oder in Bef{\\u0246}rderungsmitteln mitgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Personen k{\\u0246}nnen bei Vorliegen zureichender tats{\\u0228}chlicher Anhaltspunkte daf{\\u0252}r, da{\\u0223} sie vorschriftswidrig Waren mitf{\\u0252}hren, die der zollamtlichen {\\u0220}berwachung nach dem gemeinschaftlichen Zollrecht oder diesem Gesetz unterliegen, angehalten und an einem hierf{\\u0252}r geeigneten Ort k{\\u0246}rperlich durchsucht werden. Personen d{\\u0252}rfen nur von Bediensteten ihres Geschlechts durchsucht werden; dies gilt nicht, wenn eine sofortige Durchsuchung zum Schutz gegen eine Gefahr f{\\u0252}r Leib oder Leben erforderlich ist. Personen k{\\u0246}nnen festgehalten und zur Dienststelle oder einer sonstigen geeigneten {\\u0214}rtlichkeit mitgenommen werden, wenn die Durchsuchung auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten durchgef{\\u0252}hrt werden kann.\\\n\\pard\\sb100\n(3a) Im Rahmen der Erfassung des Warenverkehrs kann durch {\\u0220}berholung am Ort der Gestellung gepr{\\u0252}ft werden, ob Nichtgemeinschaftswaren eingef{\\u0252}hrt worden sind oder ob der Gestellungspflicht vollst{\\u0228}ndig gen{\\u0252}gt worden ist. Stehen daf{\\u0252}r erforderliche Einrichtungen am Amtsplatz oder einem anderen f{\\u0252}r die Gestellung zugelassenen Ort nicht zur Verf{\\u0252}gung, so kann f{\\u0252}r die {\\u0220}berholung der n{\\u0228}chste geeignete Ort bestimmt werden. Der Gestellungspflichtige hat die {\\u0220}berholung zu erm{\\u0246}glichen. Er hat dabei selbst oder durch andere auf seine Kosten und Gefahr die erforderliche Hilfe nach zollamtlicher Anweisung zu leisten. Er hat auf Verlangen schwer feststellbare, zur Aufnahme von Waren geeignete Stellen anzugeben sowie Beschreibungen des Bef{\\u0246}rderungsmittels, Verzeichnisse der Ausr{\\u0252}stungsst{\\u0252}cke und Ersatzteile und andere Unterlagen {\\u0252}ber das Bef{\\u0246}rderungsmittel vorzulegen. Diese Pflichten treffen f{\\u0252}r das Bef{\\u0246}rderungsmittel den Fahrzeugf{\\u0252}hrer.\\\n\\pard\\sb100\n(4) Die Postdienstleister sind verpflichtet, den Zollbediensteten f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben nach Satz 2 w{\\u0228}hrend der Betriebs- und Gesch{\\u0228}ftszeiten Zutritt zu ihren Gesch{\\u0228}fts- und Betriebsr{\\u0228}umen zu gew{\\u0228}hren. Die Zollbediensteten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab pr{\\u0252}fen, ob der Postdienstleister seiner Verpflichtung gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 nachgekommen ist,\\\n\\tab 2.\\tab {\\u0252}berpr{\\u0252}fen die Postsendungen, die der Postdienstleister gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 anzuzeigen und auf Verlangen vorzulegen hat, sofern diese noch nicht gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 bei der zust{\\u0228}ndigen Zollstelle angezeigt oder vorgelegt wurden,\\\n\\tab 3.\\tab f{\\u0252}hren zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 4 und 5 genannten Aufgaben stichprobenweise oder risikoorientierte Zollkontrollen durch oder\\\n\\tab 4.\\tab f{\\u0252}hren alle anderen stichprobenweisen oder risikoorientierten Zollkontrollen durch, die erforderlich sind, um die ordnungsgem{\\u0228}{\\u0223}e Anwendung der zollrechtlichen und sonstigen Vorschriften {\\u0252}ber den Eingang, den Ausgang, den Versand, die Bef{\\u0246}rderung und die besondere Verwendung von Waren, die zwischen dem Zollgebiet der Union und Drittl{\\u0228}ndern oder zwischen den Mitgliedstaaten der Europ{\\u0228}ischen Union bef{\\u0246}rdert werden, sowie {\\u0252}ber das Vorhandensein von Waren ohne Unionsstatus zu gew{\\u0228}hrleisten.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 finden entsprechende Anwendung auf Fahrzeuge, die sich auf den Betriebsgrundst{\\u0252}cken der Postdienstleister befinden und die f{\\u0252}r den Transport von Postsendungen genutzt werden.\\\n\\pard\\sb100\n(4a) Der Postdienstleister hat die im Rahmen der Kontrollen nach Absatz 4 Satz 2 Nummer 1, 3 und 4 von den Zollbediensteten ausgew{\\u0228}hlten Postsendungen auf Verlangen vorzulegen. Er tr{\\u0228}gt die ihm hierdurch entstehenden Kosten. Die Zollbediensteten d{\\u0252}rfen Postsendungen, die nach Satz 1 oder {\\u0167} 5 Absatz 1 anzuzeigen und auf Verlangen vorzulegen sind, sowie solche, die der zollamtlichen Kontrolle nach den Abs{\\u0228}tzen 1, 2 und 3a unterliegen, {\\u0246}ffnen und pr{\\u0252}fen.\\\n\\pard\\sb100\n(5) Das Grundrecht auf Freiheit der Person, das Brief- und Postgeheimnis sowie das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 2 Abs. 2, Artikel 10 und Artikel 13 Abs. 1 des Grundgesetzes) werden nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 4a eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}