{
  "documentIdentifier" : "BJNR121250992BJNE001804377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der grenznahe Raum erstreckt sich am deutschen Teil der Zollgrenze der Gemeinschaft bis zu einer Tiefe von 30 Kilometern, von der seew{\\u0228}rtigen Begrenzung des Zollgebiets der Gemeinschaft an bis zu einer Tiefe von 50 Kilometern. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur Sicherung der Zollbelange durch Rechtsverordnung den grenznahen Raum auszudehnen, soweit die zollamtliche {\\u0220}berwachung dies erfordert.\\\n\\pard\n\\pard\\sb100\n(2) Zollbedienstete d{\\u0252}rfen im grenznahen Raum Grundst{\\u0252}cke mit Ausnahme von Geb{\\u0228}uden betreten und befahren. Das Hauptzollamt kann verlangen, da{\\u0223} Grundst{\\u0252}ckseigent{\\u0252}mer und -besitzer einen Grenzpfad freilassen, an Einfriedungen Durchl{\\u0228}sse oder {\\u0220}berg{\\u0228}nge einrichten oder Wassergr{\\u0228}ben {\\u0252}berbr{\\u0252}cken. Das Hauptzollamt kann dar{\\u0252}ber hinaus auf eigene Kosten Grenzpfade, Durchl{\\u0228}sse, {\\u0220}berg{\\u0228}nge oder Br{\\u0252}cken einrichten oder verbessern.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann f{\\u0252}r den grenznahen Raum durch Rechtsverordnung zur Sicherung der Zollbelange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Feilbieten und Ankaufen von Waren im Reisegewerbe verbieten oder beschr{\\u0228}nken,\\\n\\tab 2.\\tab anordnen, da{\\u0223} Weidevieh gekennzeichnet und {\\u0252}ber seinen Bestand Buch gef{\\u0252}hrt wird.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Hauptzoll{\\u0228}mter {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen kann zur Sicherung der Zollbelange durch Rechtsverordnung Binnengew{\\u0228}sser, die von au{\\u0223}erhalb des Zollgebiets der Union her zu Wasser zug{\\u0228}nglich sind, ihre Inseln und ihr Ufergel{\\u0228}nde, Zollflugpl{\\u0228}tze und andere verkehrsrechtlich zugelassene Flugpl{\\u0228}tze sowie den um die Freizonen gelegenen Bereich in einer f{\\u0252}r die wirksame {\\u0220}berwachung erforderlichen Ausdehnung der Grenzaufsicht unterwerfen. F{\\u0252}r ein solches Gebiet gelten die Abs{\\u0228}tze 2 und 3 sowie {\\u0167} 10 Abs. 1 und {\\u0167} 15 Abs. 5 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}