{
  "documentIdentifier" : "BJNR004460952BJNE006003301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausgleichsleistungen werden nur auf Antrag gew{\\u0228}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Befindet sich der Gesch{\\u0228}digte in Kriegsgefangenschaft oder ist er au{\\u0223}erhalb des Geltungsbereichs des Grundgesetzes oder von Berlin (West) interniert oder im Anschlu{\\u0223} an die Kriegsgefangenschaft in einem Zwangsarbeitsverh{\\u0228}ltnis festgehalten oder ist er verschollen, sind bis zum 31. Dezember 1970 folgende Angeh{\\u0246}rige berechtigt, Hauptentsch{\\u0228}digung und Hausratentsch{\\u0228}digung f{\\u0252}r ihn zu beantragen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ehegatte,\\\n\\tab 2.\\tab wenn ein Ehegatte nicht vorhanden ist, jeder Abk{\\u0246}mmling,\\\n\\tab 3.\\tab wenn weder ein Ehegatte noch Abk{\\u0246}mmlinge vorhanden sind, jeder Elternteil.\\\n\\pard\nDer Antrag kann, wenn Vertreibungssch{\\u0228}den, Ostsch{\\u0228}den oder Zonensch{\\u0228}den geltend gemacht werden, nur gestellt werden, wenn der Antragsteller die Voraussetzungen des {\\u0167} 230 erf{\\u0252}llt. {\\u0167} 230 Abs. 4 bleibt unber{\\u0252}hrt. Ergibt sich nach Antragstellung, da{\\u0223} die Voraussetzungen des {\\u0167} 230 Abs. 4 vorliegen, gehen die Rechte aus der Antragstellung auf die Erben {\\u0252}ber. Soweit jedoch Hausratentsch{\\u0228}digung an den Antragsteller vorher ausgezahlt worden ist, hat es dabei sein Bewenden.\\\n\\pard\\sb100\n(3) Antr{\\u0228}ge auf Hauptentsch{\\u0228}digung und Hausratentsch{\\u0228}digung k{\\u0246}nnen nur bis zum Ablauf von zwei Jahren nach Beendigung der f{\\u0252}r den Antrag auf Schadensfeststellung nach {\\u0167} 28 Abs. 2 des Feststellungsgesetzes und nach {\\u0167} 30 Abs. 3 des Beweissicherungs- und Feststellungsgesetzes jeweils ma{\\u0223}gebenden Frist gestellt werden. Bei Antragstellern, f{\\u0252}r die ein Schaden nach dem Feststellungsgesetz erstmals nach dem 31. Dezember 1971 oder ein Schaden nach dem Beweissicherungs- und Feststellungsgesetz erstmals nach dem 31. Dezember 1973 festgestellt wird, endet die Frist f{\\u0252}r den Antrag auf Hauptentsch{\\u0228}digung fr{\\u0252}hestens ein Jahr nach Ablauf des Monats, in dem die Entscheidung {\\u0252}ber die Schadensfeststellung unanfechtbar oder rechtskr{\\u0228}ftig wird.\\\n\\pard\\sb100\n(4) Antr{\\u0228}ge auf Ausgleichsleistungen k{\\u0246}nnen vorbehaltlich des {\\u0167} 264 Abs. 2 Satz 2 Nr. 2 und Satz 3 sowie des {\\u0167} 265 Abs. 4 Satz 3 Nr. 2 nur bis zum 31. Dezember 1995 gestellt werden, l{\\u0228}ngstens jedoch drei Jahre nach Eintritt der Antragsberechtigung. Absatz 3 Satz 2 und Vorschriften dieses Gesetzes, in denen der Ablauf von Antragsfristen vor dem nach Satz 1 ma{\\u0223}gebenden Zeitpunkt bestimmt ist, bleiben unber{\\u0252}hrt.\\\n}"
}