{
  "documentIdentifier" : "BJNR004460952BJNE006501301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Feststellung des einem Vertriebenen, Kriegssachgesch{\\u0228}digten oder Ostgesch{\\u0228}digten durch den Verlust der beruflichen oder sonstigen Existenzgrundlage ({\\u0167} 12 Abs. 1 Nr. 4, {\\u0167} 13 Abs. 1 Nr. 4, {\\u0167} 14) entstandenen Schadens ist von den Eink{\\u0252}nften auszugehen, die der unmittelbar Gesch{\\u0228}digte und sein Ehegatte im Durchschnitt der Jahre 1937, 1938 und 1939 bezogen und durch die Sch{\\u0228}digung verloren haben; falls der unmittelbar Gesch{\\u0228}digte und sein Ehegatte erst nach dem Jahre 1937 Eink{\\u0252}nfte bezogen haben, treten an die Stelle der Jahre 1937, 1938 und 1939 die drei Jahre, die dem Jahr folgen, in dem sie zuerst Eink{\\u0252}nfte bezogen haben. Liegen Unterlagen {\\u0252}ber die nach Satz 1 ma{\\u0223}gebenden Eink{\\u0252}nfte nicht vor, so ist von dem Beruf des Gesch{\\u0228}digten im Zeitpunkt der Sch{\\u0228}digung auszugehen. Eine durch die Kriegsverh{\\u0228}ltnisse oder durch Ma{\\u0223}nahmen der nationalsozialistischen Gewaltherrschaft bedingte berufsfremde Verwendung bleibt bei der Schadensberechnung unber{\\u0252}cksichtigt. Auf Antrag ist von den Eink{\\u0252}nften im Durchschnitt der Jahre 1939 und 1940 oder der Jahre 1940 und 1941 auszugehen, wenn der Gesch{\\u0228}digte seine berufliche oder sonstige Existenzgrundlage in dem in {\\u0167} 12 Abs. 2 Satz 2 zweiter Halbsatz bezeichneten einheitlichen Vertreibungsgebiet au{\\u0223}erhalb der zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebiete verloren hat.\\\n\\pard\n\\pard\\sb100\n(2) Als Eink{\\u0252}nfte im Sinne des Absatzes 1 gelten nicht Leistungen der {\\u0246}ffentlichen F{\\u0252}rsorge. Durch die Sch{\\u0228}digung verlorene Eink{\\u0252}nfte, die 35 Reichsmark monatlich nicht {\\u0252}berstiegen haben, werden nicht festgestellt. Bei Vertriebenen, die nicht ihren Lebensunterhalt ganz oder {\\u0252}berwiegend aus Leistungen der {\\u0246}ffentlichen F{\\u0252}rsorge bestritten haben, wird vermutet, da{\\u0223} sie durch die Sch{\\u0228}digung ihre berufliche oder sonstige Existenzgrundlage verloren haben.\\\n\\pard\\sb100\n(3) Durch Rechtsverordnung werden Vorschriften {\\u0252}ber die Berechnung und den Nachweis der Eink{\\u0252}nfte sowie dar{\\u0252}ber getroffen, welche Einkommensrichts{\\u0228}tze f{\\u0252}r die einzelnen Berufsgruppen anzunehmen sind.\\\n}"
}