{
  "documentIdentifier" : "BJNR004840988BJNE005608119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mittel aus dem Ausgleichsfonds sind zu verwenden f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zuweisungen an die Bundesagentur f{\\u0252}r Arbeit zur besonderen F{\\u0246}rderung der Teilhabe schwerbehinderter Menschen am Arbeitsleben, insbesondere durch Eingliederungszusch{\\u0252}sse und Zusch{\\u0252}sse zur Ausbildungsverg{\\u0252}tung nach dem Dritten Buch Sozialgesetzbuch, und zwar ab 2009 j{\\u0228}hrlich in H{\\u0246}he von 16 vom Hundert des Aufkommens an Ausgleichsabgabe,\\\n\\tab 2.\\tab befristete {\\u0252}berregionale Programme zum Abbau der Arbeitslosigkeit schwerbehinderter Menschen, besonderer Gruppen von schwerbehinderten Menschen ({\\u0167} 155 des Neunten Buches Sozialgesetzbuch) oder schwerbehinderter Frauen sowie zur F{\\u0246}rderung des Ausbildungsplatzangebots f{\\u0252}r schwerbehinderte Menschen,\\\n\\tab 3.\\tab Einrichtungen nach {\\u0167} 30 Abs. 1 Nr. 1 bis 3, soweit sie den Interessen mehrerer L{\\u0228}nder dienen; Einrichtungen dienen den Interessen mehrerer L{\\u0228}nder auch dann, wenn sie Bestandteil eines abgestimmten Plans sind, der ein l{\\u0228}nder{\\u0252}bergreifendes Netz derartiger Einrichtungen zum Gegenstand hat,\\\n\\tab 4.\\tab {\\u0252}berregionale Modellvorhaben zur Weiterentwicklung der F{\\u0246}rderung der Teilhabe schwerbehinderter Menschen am Arbeitsleben, insbesondere durch betriebliches Eingliederungsmanagement, und der F{\\u0246}rderung der Ausbildung schwerbehinderter Jugendlicher,\\\n\\tab 5.\\tab die Entwicklung technischer Arbeitshilfen und\\\n\\tab 6.\\tab Aufkl{\\u0228}rungs-, Fortbildungs- und Forschungsma{\\u0223}nahmen auf dem Gebiet der Teilhabe schwerbehinderter Menschen am Arbeitsleben, sofern diesen Ma{\\u0223}nahmen {\\u0252}berregionale Bedeutung zukommt.\\\n\\pard\n\\pard\\sb100\n(2) Die Mittel des Ausgleichsfonds sind vorrangig f{\\u0252}r die Eingliederung schwerbehinderter Menschen in den allgemeinen Arbeitsmarkt zu verwenden.\\\n\\pard\\sb100\n(3) Der Ausgleichsfonds kann sich an der F{\\u0246}rderung von Forschungs- und Modellvorhaben durch die Integrations{\\u0228}mter nach {\\u0167} 14 Abs. 1 Nr. 4 beteiligen, sofern diese Vorhaben auch f{\\u0252}r andere L{\\u0228}nder oder den Bund von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 31 bis 34 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}