{
  "documentIdentifier" : "BJNR141300015BJNE001602119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Muster-Produktinformationsblatt sind statt der individuellen Werte nach {\\u0167} 7 Absatz 4 des Gesetzes die folgenden Annahmen zugrunde zu legen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Vertragslaufzeit von 12, 20, 30 und 40 Jahren mit einem Vertragsbeginn am 1. Januar,\\\n\\tab 2.\\tab ein Beginn der Auszahlungsphase mit Vollendung des 67. Lebensjahres sowie\\\n\\tab 3.\\tab bei Basisrentenvertr{\\u0228}gen eine monatliche Beitragszahlung von 100 Euro und bei Altersvorsorgevertr{\\u0228}gen folgende Betr{\\u0228}ge: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine monatliche Beitragszahlung oder Tilgungsleistung in H{\\u0246}he von einem Zw{\\u0246}lftel der Differenz aus 1{\\u0160}200 Euro und der Grundzulage nach {\\u0167} 84 Satz 1 des Einkommensteuergesetzes, wobei das Ergebnis auf volle Euro zu runden ist, und\\\n\\tab b)\\tab eine j{\\u0228}hrliche Grundzulage nach {\\u0167} 84 Satz 1 des Einkommensteuergesetzes, die am 15. Mai nach dem Beitragsjahr gezahlt wird;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Zulagen, die nach dem Beginn der Auszahlungsphase zuflie{\\u0223}en, bleiben unber{\\u0252}cksichtigt.\\\n\\pard\nL{\\u0228}sst der Altersvorsorge- oder Basisrentenvertrag in der Ansparphase ausschlie{\\u0223}lich eine Einmalbeitragszahlung und keine laufende Zahlung zu, so sind statt der monatlichen Beitragszahlungen nach Satz 1 Nummer 3 folgende Annahmen zugrunde zu legen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Vertragslaufzeit von 12 Jahren ein Einmalbeitrag von 14{\\u0160}400 Euro,\\\n\\tab 2.\\tab bei einer Vertragslaufzeit von 20 Jahren ein Einmalbeitrag von 24{\\u0160}000 Euro,\\\n\\tab 3.\\tab bei einer Vertragslaufzeit von 30 Jahren ein Einmalbeitrag von 36{\\u0160}000 Euro und\\\n\\tab 4.\\tab bei einer Vertragslaufzeit von 40 Jahren ein Einmalbeitrag von 48{\\u0160}000 Euro.\\\n\\pard\nBei Altersvorsorgevertr{\\u0228}gen ist zus{\\u0228}tzlich eine einmalig gezahlte Grundzulage nach {\\u0167} 84 Satz 1 des Einkommensteuergesetzes, die am 15. Mai nach dem Beitragsjahr gezahlt wird, anzunehmen.\\\n\\pard\\sb100\n(2) F{\\u0252}r Laufzeiten unterhalb der Mindestlaufzeit des angebotenen Tarifs muss kein Muster-Produktinformationsblatt erstellt werden. In den verbleibenden Muster-Produktinformationsbl{\\u0228}ttern f{\\u0252}r diesen Tarif ist auf die Mindestlaufzeit und die dadurch bedingte Nichterstellung des betreffenden Muster-Produktinformationsblatts hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}