{
  "documentIdentifier" : "BJNR024820988BJNE012105119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte erhalten Haushaltshilfe, wenn ihnen wegen Krankenhausbehandlung oder wegen einer Leistung nach {\\u0167} 23 Abs. 2 oder 4, {\\u0167}{\\u0167} 24, 37, 40 oder {\\u0167} 41 die Weiterf{\\u0252}hrung des Haushalts nicht m{\\u0246}glich ist. Voraussetzung ist ferner, da{\\u0223} im Haushalt ein Kind lebt, das bei Beginn der Haushaltshilfe das zw{\\u0246}lfte Lebensjahr noch nicht vollendet hat oder das behindert und auf Hilfe angewiesen ist. Dar{\\u0252}ber hinaus erhalten Versicherte, soweit keine Pflegebed{\\u0252}rftigkeit mit Pflegegrad 2, 3, 4 oder 5 im Sinne des Elften Buches vorliegt, auch dann Haushaltshilfe, wenn ihnen die Weiterf{\\u0252}hrung des Haushalts wegen schwerer Krankheit oder wegen akuter Verschlimmerung einer Krankheit, insbesondere nach einem Krankenhausaufenthalt, nach einer ambulanten Operation oder nach einer ambulanten Krankenhausbehandlung, nicht m{\\u0246}glich ist, l{\\u0228}ngstens jedoch f{\\u0252}r die Dauer von vier Wochen. Wenn im Haushalt ein Kind lebt, das bei Beginn der Haushaltshilfe das zw{\\u0246}lfte Lebensjahr noch nicht vollendet hat oder das behindert und auf Hilfe angewiesen ist, verl{\\u0228}ngert sich der Anspruch nach Satz 3 auf l{\\u0228}ngstens 26 Wochen. Die Pflegebed{\\u0252}rftigkeit von Versicherten schlie{\\u0223}t Haushaltshilfe nach den S{\\u0228}tzen 3 und 4 zur Versorgung des Kindes nicht aus.\\\n\\pard\n\\pard\\sb100\n(2) Die Satzung kann bestimmen, da{\\u0223} die Krankenkasse in anderen als den in Absatz 1 genannten F{\\u0228}llen Haushaltshilfe erbringt, wenn Versicherten wegen Krankheit die Weiterf{\\u0252}hrung des Haushalts nicht m{\\u0246}glich ist. Sie kann dabei von Absatz 1 Satz 2 bis 4 abweichen sowie Umfang und Dauer der Leistung bestimmen.\\\n\\pard\\sb100\n(3) Der Anspruch auf Haushaltshilfe besteht nur, soweit eine im Haushalt lebende Person den Haushalt nicht weiterf{\\u0252}hren kann.\\\n\\pard\\sb100\n(4) Kann die Krankenkasse keine Haushaltshilfe stellen oder besteht Grund, davon abzusehen, sind den Versicherten die Kosten f{\\u0252}r eine selbstbeschaffte Haushaltshilfe in angemessener H{\\u0246}he zu erstatten. F{\\u0252}r Verwandte und Verschw{\\u0228}gerte bis zum zweiten Grad werden keine Kosten erstattet; die Krankenkasse kann jedoch die erforderlichen Fahrkosten und den Verdienstausfall erstatten, wenn die Erstattung in einem angemessenen Verh{\\u0228}ltnis zu den sonst f{\\u0252}r eine Ersatzkraft entstehenden Kosten steht.\\\n\\pard\\sb100\n(5) Versicherte, die das 18. Lebensjahr vollendet haben, leisten als Zuzahlung je Kalendertag der Leistungsinanspruchnahme den sich nach {\\u0167} 61 Satz 1 ergebenden Betrag an die Krankenkasse.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}