{
  "documentIdentifier" : "BJNR024820988BJNE012219126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenhausbehandlung wird vollstation{\\u0228}r, stations{\\u0228}quivalent, teilstation{\\u0228}r, vor- und nachstation{\\u0228}r sowie ambulant erbracht; sie umfasst auch Untersuchungs- und Behandlungsmethoden, zu denen der Gemeinsame Bundesausschuss bisher keine Entscheidung nach {\\u0167} 137c Absatz 1 getroffen hat und die das Potential einer erforderlichen Behandlungsalternative bieten. Versicherte haben Anspruch auf vollstation{\\u0228}re oder stations{\\u0228}quivalente Behandlung durch ein nach {\\u0167} 108 zugelassenes Krankenhaus, wenn die Aufnahme oder die Behandlung im h{\\u0228}uslichen Umfeld nach Pr{\\u0252}fung durch das Krankenhaus erforderlich ist, weil das Behandlungsziel nicht durch teilstation{\\u0228}re, vor- und nachstation{\\u0228}re oder ambulante Behandlung einschlie{\\u0223}lich h{\\u0228}uslicher Krankenpflege erreicht werden kann. Die Krankenhausbehandlung umfa{\\u0223}t im Rahmen des Versorgungsauftrags des Krankenhauses alle Leistungen, die im Einzelfall nach Art und Schwere der Krankheit f{\\u0252}r die medizinische Versorgung der Versicherten im Krankenhaus notwendig sind, insbesondere {\\u0228}rztliche Behandlung ({\\u0167} 28 Abs. 1), Krankenpflege, Versorgung mit Arznei-, Heil- und Hilfsmitteln, Unterkunft und Verpflegung; die akutstation{\\u0228}re Behandlung umfasst auch die im Einzelfall erforderlichen und zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt einsetzenden Leistungen zur Fr{\\u0252}hrehabilitation. Die stations{\\u0228}quivalente Behandlung umfasst eine psychiatrische Behandlung im h{\\u0228}uslichen Umfeld durch mobile {\\u0228}rztlich geleitete multiprofessionelle Behandlungsteams. Sie entspricht hinsichtlich der Inhalte sowie der Flexibilit{\\u0228}t und Komplexit{\\u0228}t der Behandlung einer vollstation{\\u0228}ren Behandlung.\\\n\\pard\n\\pard\\sb100\n(1a) Die Krankenhausbehandlung umfasst ein Entlassmanagement zur Unterst{\\u0252}tzung einer sektoren{\\u0252}bergreifenden Versorgung der Versicherten beim {\\u0220}bergang in die Versorgung nach Krankenhausbehandlung. {\\u0167} 11 Absatz 4 Satz 4 gilt. Das Krankenhaus kann mit Leistungserbringern nach {\\u0167} 95 Absatz 1 Satz 1 vereinbaren, dass diese Aufgaben des Entlassmanagements wahrnehmen. {\\u0167} 11 des Apothekengesetzes bleibt unber{\\u0252}hrt. Der Versicherte hat gegen{\\u0252}ber der Krankenkasse einen Anspruch auf Unterst{\\u0252}tzung des Entlassmanagements nach Satz 1; soweit Hilfen durch die Pflegeversicherung in Betracht kommen, kooperieren Kranken- und Pflegekassen miteinander. Das Entlassmanagement umfasst alle Leistungen, die f{\\u0252}r die Versorgung nach Krankenhausbehandlung erforderlich sind, insbesondere die Leistungen nach den {\\u0167}{\\u0167} 37b, 38, 39c sowie alle daf{\\u0252}r erforderlichen Leistungen nach dem Elften Buch. Soweit dies f{\\u0252}r die Versorgung des Versicherten unmittelbar nach der Entlassung erforderlich ist, k{\\u0246}nnen die Krankenh{\\u0228}user Leistungen nach {\\u0167} 33a und die in {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 und 12 genannten Leistungen verordnen und die Arbeitsunf{\\u0228}higkeit feststellen; hierf{\\u0252}r gelten die Bestimmungen {\\u0252}ber die vertrags{\\u0228}rztliche Versorgung mit der Ma{\\u0223}gabe, dass bis zur Verwendung der Arztnummer nach {\\u0167} 293 Absatz 7 Satz 3 Nummer 1 eine im Rahmenvertrag nach Satz 9 erster Halbsatz zu vereinbarende alternative Kennzeichnung zu verwenden ist. Bei der Verordnung von Arzneimitteln k{\\u0246}nnen Krankenh{\\u0228}user eine Packung mit dem kleinsten Packungsgr{\\u0246}{\\u0223}enkennzeichen gem{\\u0228}{\\u0223} der Packungsgr{\\u0246}{\\u0223}enverordnung verordnen; im {\\u0220}brigen k{\\u0246}nnen die in {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 genannten Leistungen f{\\u0252}r die Versorgung in einem Zeitraum von bis zu sieben Tagen verordnet und die Arbeitsunf{\\u0228}higkeit festgestellt werden ({\\u0167} 92 Absatz 1 Satz 2 Nummer 7). Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6, 7 und 12 die weitere Ausgestaltung des Verordnungsrechts nach Satz 7. Die weiteren Einzelheiten zu den S{\\u0228}tzen 1 bis 7, insbesondere zur Zusammenarbeit der Leistungserbringer mit den Krankenkassen, regeln der Spitzenverband Bund der Krankenkassen auch als Spitzenverband Bund der Pflegekassen, die Kassen{\\u0228}rztliche Bundesvereinigung und die Deutsche Krankenhausgesellschaft unter Ber{\\u0252}cksichtigung der Richtlinien des Gemeinsamen Bundesausschusses in einem Rahmenvertrag. Wird der Rahmenvertrag ganz oder teilweise beendet und kommt bis zum Ablauf des Vertrages kein neuer Rahmenvertrag zustande, entscheidet das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene gem{\\u0228}{\\u0223} {\\u0167} 89a. Vor Abschluss des Rahmenvertrages ist der f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisation der Apotheker sowie den Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene Gelegenheit zur Stellungnahme zu geben. Das Entlassmanagement und eine dazu erforderliche Verarbeitung personenbezogener Daten d{\\u0252}rfen nur mit Einwilligung und nach vorheriger Information des Versicherten erfolgen. Die Information sowie die Einwilligung m{\\u0252}ssen schriftlich oder elektronisch erfolgen. Information, Einwilligung und Widerruf bed{\\u0252}rfen der Schriftform.\\\n\\pard\\sb100\n(2) W{\\u0228}hlen Versicherte ohne zwingenden Grund ein anderes als ein in der {\\u0228}rztlichen Einweisung genanntes Krankenhaus, k{\\u0246}nnen ihnen die Mehrkosten ganz oder teilweise auferlegt werden.\\\n\\pard\\sb100\n(3) Die Landesverb{\\u0228}nde der Krankenkassen, die Ersatzkassen und die Deutsche Rentenversicherung Knappschaft-Bahn-See gemeinsam erstellen unter Mitwirkung der Landeskrankenhausgesellschaft und der Kassen{\\u0228}rztlichen Vereinigung ein Verzeichnis der Leistungen und Entgelte f{\\u0252}r die Krankenhausbehandlung in den zugelassenen Krankenh{\\u0228}usern im Land oder in einer Region und passen es der Entwicklung an (Verzeichnis station{\\u0228}rer Leistungen und Entgelte). Dabei sind die Entgelte so zusammenzustellen, da{\\u0223} sie miteinander verglichen werden k{\\u0246}nnen. Die Krankenkassen haben darauf hinzuwirken, da{\\u0223} Vertrags{\\u0228}rzte und Versicherte das Verzeichnis bei der Verordnung und Inanspruchnahme von Krankenhausbehandlung beachten.\\\n\\pard\\sb100\n(4) Versicherte, die das achtzehnte Lebensjahr vollendet haben, zahlen vom Beginn der vollstation{\\u0228}ren Krankenhausbehandlung an innerhalb eines Kalenderjahres f{\\u0252}r l{\\u0228}ngstens 28 Tage den sich nach {\\u0167} 61 Satz 2 ergebenden Betrag je Kalendertag an das Krankenhaus. Die innerhalb des Kalenderjahres bereits an einen Tr{\\u0228}ger der gesetzlichen Rentenversicherung geleistete Zahlung nach {\\u0167} 32 Abs. 1 Satz 2 des Sechsten Buches sowie die nach {\\u0167} 40 Abs. 6 Satz 1 geleistete Zahlung sind auf die Zahlung nach Satz 1 anzurechnen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}