{
  "documentIdentifier" : "BJNR024820988BJNE012320124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Reicht bei Versicherten eine ambulante Krankenbehandlung nicht aus, um die in {\\u0167} 11 Abs. 2 beschriebenen Ziele zu erreichen, erbringt die Krankenkasse aus medizinischen Gr{\\u0252}nden erforderliche ambulante Rehabilitationsleistungen in Rehabilitationseinrichtungen, f{\\u0252}r die ein Versorgungsvertrag nach {\\u0167} 111c besteht; dies schlie{\\u0223}t mobile Rehabilitationsleistungen durch wohnortnahe Einrichtungen ein. Leistungen nach Satz 1 sind auch in station{\\u0228}ren Pflegeeinrichtungen nach {\\u0167} 72 Abs. 1 des Elften Buches zu erbringen.\\\n\\pard\n\\pard\\sb100\n(2) Reicht die Leistung nach Absatz 1 nicht aus, so erbringt die Krankenkasse erforderliche station{\\u0228}re Rehabilitation mit Unterkunft und Verpflegung in einer nach {\\u0167} 37 Absatz 3 des Neunten Buches zertifizierten Rehabilitationseinrichtung, mit der ein Vertrag nach {\\u0167} 111 besteht. F{\\u0252}r pflegende Angeh{\\u0246}rige erbringt die Krankenkasse station{\\u0228}re Rehabilitation unabh{\\u0228}ngig davon, ob die Leistung nach Absatz 1 ausreicht. Die Krankenkasse kann f{\\u0252}r pflegende Angeh{\\u0246}rige diese station{\\u0228}re Rehabilitation mit Unterkunft und Verpflegung auch in einer nach {\\u0167} 37 Absatz 3 des Neunten Buches zertifizierten Rehabilitationseinrichtung erbringen, mit der ein Vertrag nach {\\u0167} 111a besteht. W{\\u0228}hlt der Versicherte eine andere zertifizierte Einrichtung, so hat er die dadurch entstehenden Mehrkosten zu tragen; dies gilt nicht f{\\u0252}r solche Mehrkosten, die im Hinblick auf die Beachtung des Wunsch- und Wahlrechts nach {\\u0167} 8 des Neunten Buches angemessen sind. Die Krankenkasse f{\\u0252}hrt nach Geschlecht differenzierte statistische Erhebungen {\\u0252}ber Antr{\\u0228}ge auf Leistungen nach Satz 1 und Absatz 1 sowie deren Erledigung durch. {\\u0167} 39 Absatz 1a gilt entsprechend mit der Ma{\\u0223}gabe, dass bei dem Rahmenvertrag entsprechend {\\u0167} 39 Absatz 1a die f{\\u0252}r die Erbringung von Leistungen zur medizinischen Rehabilitation ma{\\u0223}geblichen Verb{\\u0228}nde auf Bundesebene zu beteiligen sind. Kommt der Rahmenvertrag ganz oder teilweise nicht zustande oder wird der Rahmenvertrag ganz oder teilweise beendet und kommt bis zum Ablauf des Vertrages kein neuer Rahmenvertrag zustande, entscheidet das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene gem{\\u0228}{\\u0223} {\\u0167} 89a auf Antrag einer Vertragspartei. Abweichend von {\\u0167} 89a Absatz 5 Satz 1 und 4 besteht das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene in diesem Fall aus je zwei Vertretern der {\\u0196}rzte, der Krankenkassen und der zertifizierten Rehabilitationseinrichtungen sowie einem unparteiischen Vorsitzenden und einem weiteren unparteiischen Mitglied. Die Vertreter und Stellvertreter der zertifizierten Rehabilitationseinrichtungen werden durch die f{\\u0252}r die Erbringer von Leistungen zur medizinischen Rehabilitation ma{\\u0223}geblichen Verb{\\u0228}nde auf Bundesebene bestellt.\\\n\\pard\\sb100\n(3) Die Krankenkasse bestimmt nach den medizinischen Erfordernissen des Einzelfalls unter Beachtung des Wunsch- und Wahlrechts der Leistungsberechtigten nach {\\u0167} 8 des Neunten Buches Art, Dauer, Umfang, Beginn und Durchf{\\u0252}hrung der Leistungen nach den Abs{\\u0228}tzen 1 und 2 sowie die Rehabilitationseinrichtung nach pflichtgem{\\u0228}{\\u0223}em Ermessen; die Krankenkasse ber{\\u0252}cksichtigt bei ihrer Entscheidung die besonderen Belange pflegender Angeh{\\u0246}riger. Bei einer station{\\u0228}ren Rehabilitation haben pflegende Angeh{\\u0246}rige auch Anspruch auf die Versorgung der Pflegebed{\\u0252}rftigen, wenn diese in derselben Einrichtung aufgenommen werden. Sollen die Pflegebed{\\u0252}rftigen in einer anderen als in der Einrichtung der pflegenden Angeh{\\u0246}rigen aufgenommen werden, koordiniert die Krankenkasse mit der Pflegekasse der Pflegebed{\\u0252}rftigen deren Versorgung auf Wunsch der pflegenden Angeh{\\u0246}rigen und mit Einwilligung der Pflegebed{\\u0252}rftigen. Leistungen nach Absatz 1 sollen f{\\u0252}r l{\\u0228}ngstens 20 Behandlungstage, Leistungen nach Absatz 2 f{\\u0252}r l{\\u0228}ngstens drei Wochen erbracht werden, es sei denn, eine Verl{\\u0228}ngerung der Leistung ist aus medizinischen Gr{\\u0252}nden dringend erforderlich. Satz 4 gilt nicht, soweit der Spitzenverband Bund der Krankenkassen nach Anh{\\u0246}rung der f{\\u0252}r die Wahrnehmung der Interessen der ambulanten und station{\\u0228}ren Rehabilitationseinrichtungen auf Bundesebene ma{\\u0223}geblichen Spitzenorganisationen in Leitlinien Indikationen festgelegt und diesen jeweils eine Regeldauer zugeordnet hat; von dieser Regeldauer kann nur abgewichen werden, wenn dies aus dringenden medizinischen Gr{\\u0252}nden im Einzelfall erforderlich ist. Leistungen nach den Abs{\\u0228}tzen 1 und 2 k{\\u0246}nnen nicht vor Ablauf von vier Jahren nach Durchf{\\u0252}hrung solcher oder {\\u0228}hnlicher Leistungen erbracht werden, deren Kosten auf Grund {\\u0246}ffentlich-rechtlicher Vorschriften getragen oder bezuschusst worden sind, es sei denn, eine vorzeitige Leistung ist aus medizinischen Gr{\\u0252}nden dringend erforderlich. {\\u0167} 23 Abs. 7 gilt entsprechend. Die Krankenkasse zahlt der Pflegekasse einen Betrag in H{\\u0246}he von 3{\\u0160}072 Euro f{\\u0252}r pflegebed{\\u0252}rftige Versicherte, f{\\u0252}r die innerhalb von sechs Monaten nach Antragstellung keine notwendigen Leistungen zur medizinischen Rehabilitation erbracht worden sind. Satz 8 gilt nicht, wenn die Krankenkasse die fehlende Leistungserbringung nicht zu vertreten hat.\\\n\\pard\\sb100\n(4) Leistungen nach den Abs{\\u0228}tzen 1 und 2 werden nur erbracht, wenn nach den f{\\u0252}r andere Tr{\\u0228}ger der Sozialversicherung geltenden Vorschriften mit Ausnahme der {\\u0167}{\\u0167} 14, 15a, 17 und 31 des Sechsten Buches solche Leistungen nicht erbracht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Versicherte, die eine Leistung nach Absatz 1 oder 2 in Anspruch nehmen und das achtzehnte Lebensjahr vollendet haben, zahlen je Kalendertag den sich nach {\\u0167} 61 Satz 2 ergebenden Betrag an die Einrichtung. Die Zahlungen sind an die Krankenkasse weiterzuleiten.\\\n\\pard\\sb100\n(6) Versicherte, die das achtzehnte Lebensjahr vollendet haben und eine Leistung nach Absatz 1 oder 2 in Anspruch nehmen, deren unmittelbarer Anschlu{\\u0223} an eine Krankenhausbehandlung medizinisch notwendig ist (Anschlu{\\u0223}rehabilitation), zahlen den sich nach {\\u0167} 61 Satz 2 ergebenden Betrag f{\\u0252}r l{\\u0228}ngstens 28 Tage je Kalenderjahr an die Einrichtung; als unmittelbar gilt der Anschlu{\\u0223} auch, wenn die Ma{\\u0223}nahme innerhalb von 14 Tagen beginnt, es sei denn, die Einhaltung dieser Frist ist aus zwingenden tats{\\u0228}chlichen oder medizinischen Gr{\\u0252}nden nicht m{\\u0246}glich. Die innerhalb des Kalenderjahres bereits an einen Tr{\\u0228}ger der gesetzlichen Rentenversicherung geleistete kalendert{\\u0228}gliche Zahlung nach {\\u0167} 32 Abs. 1 Satz 2 des Sechsten Buches sowie die nach {\\u0167} 39 Abs. 4 geleistete Zahlung sind auf die Zahlung nach Satz 1 anzurechnen. Die Zahlungen sind an die Krankenkasse weiterzuleiten.\\\n\\pard\\sb100\n(7) Der Spitzenverband Bund der Krankenkassen legt unter Beteiligung der Arbeitsgemeinschaft nach {\\u0167} 282 (Medizinischer Dienst der Spitzenverb{\\u0228}nde der Krankenkassen) Indikationen fest, bei denen f{\\u0252}r eine medizinisch notwendige Leistung nach Absatz 2 die Zuzahlung nach Absatz 6 Satz 1 Anwendung findet, ohne da{\\u0223} es sich um Anschlu{\\u0223}rehabilitation handelt. Vor der Festlegung der Indikationen ist den f{\\u0252}r die Wahrnehmung der Interessen der station{\\u0228}ren Rehabilitation auf Bundesebene ma{\\u0223}gebenden Organisationen Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}