{
  "documentIdentifier" : "BJNR024820988BJNE012607119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkasse kann neben den Leistungen, die nach {\\u0167} 64 Abs. 1 Nr. 2 bis 6 sowie nach {\\u0167}{\\u0167} 73 und 74 des Neunten Buches als erg{\\u0228}nzende Leistungen zu erbringen sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab solche Leistungen zur Rehabilitation ganz oder teilweise erbringen oder f{\\u0246}rdern, die unter Ber{\\u0252}cksichtigung von Art oder Schwere der Behinderung erforderlich sind, um das Ziel der Rehabilitation zu erreichen oder zu sichern, aber nicht zu den Leistungen zur Teilhabe am Arbeitsleben oder den Leistungen zur allgemeinen sozialen Eingliederung geh{\\u0246}ren,\\\n\\tab 2.\\tab wirksame und effiziente Patientenschulungsma{\\u0223}nahmen f{\\u0252}r chronisch Kranke erbringen; Angeh{\\u0246}rige und st{\\u0228}ndige Betreuungspersonen sind einzubeziehen, wenn dies aus medizinischen Gr{\\u0252}nden erforderlich ist,\\\n\\pard\nwenn zuletzt die Krankenkasse Krankenbehandlung geleistet hat oder leistet.\\\n\\pard\\sb100\n(2) Die Krankenkasse erbringt aus medizinischen Gr{\\u0252}nden in unmittelbarem Anschluss an eine Krankenhausbehandlung nach {\\u0167} 39 Abs. 1 oder station{\\u0228}re Rehabilitation erforderliche sozialmedizinische Nachsorgema{\\u0223}nahmen f{\\u0252}r chronisch kranke oder schwerstkranke Kinder und Jugendliche, die das 14. Lebensjahr, in besonders schwerwiegenden F{\\u0228}llen das 18. Lebensjahr, noch nicht vollendet haben, wenn die Nachsorge wegen der Art, Schwere und Dauer der Erkrankung notwendig ist, um den station{\\u0228}ren Aufenthalt zu verk{\\u0252}rzen oder die anschlie{\\u0223}ende ambulante {\\u0228}rztliche Behandlung zu sichern. Die Nachsorgema{\\u0223}nahmen umfassen die im Einzelfall erforderliche Koordinierung der verordneten Leistungen sowie Anleitung und Motivation zu deren Inanspruchnahme. Angeh{\\u0246}rige und st{\\u0228}ndige Betreuungspersonen sind einzubeziehen, wenn dies aus medizinischen Gr{\\u0252}nden erforderlich ist. Der Spitzenverband Bund der Krankenkassen bestimmt das N{\\u0228}here zu den Voraussetzungen sowie zu Inhalt und Qualit{\\u0228}t der Nachsorgema{\\u0223}nahmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}