{
  "documentIdentifier" : "BJNR024820988BJNE012707126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf Krankengeld, wenn die Krankheit sie arbeitsunf{\\u0228}hig macht oder sie auf Kosten der Krankenkasse station{\\u0228}r in einem Krankenhaus, einer Vorsorge- oder Rehabilitationseinrichtung ({\\u0167} 23 Abs. 4, {\\u0167}{\\u0167} 24, 40 Abs. 2 und {\\u0167} 41) behandelt werden.\\\n\\pard\n\\pard\\sb100\n(2) Keinen Anspruch auf Krankengeld haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 5 Abs. 1 Nr. 2a, 5, 6, 9, 10 oder 13 sowie die nach {\\u0167} 10 Versicherten; dies gilt nicht f{\\u0252}r die nach {\\u0167} 5 Abs. 1 Nr. 6 Versicherten, wenn sie Anspruch auf {\\u0220}bergangsgeld haben, und f{\\u0252}r Versicherte nach {\\u0167} 5 Abs. 1 Nr. 13, sofern sie abh{\\u0228}ngig besch{\\u0228}ftigt und nicht nach den {\\u0167}{\\u0167} 8 und 8a des Vierten Buches geringf{\\u0252}gig besch{\\u0228}ftigt sind oder sofern sie hauptberuflich selbst{\\u0228}ndig erwerbst{\\u0228}tig sind und eine Wahlerkl{\\u0228}rung nach Nummer 2 abgegeben haben,\\\n\\tab 2.\\tab hauptberuflich selbst{\\u0228}ndig Erwerbst{\\u0228}tige, es sei denn, das Mitglied erkl{\\u0228}rt gegen{\\u0252}ber der Krankenkasse, dass die Mitgliedschaft den Anspruch auf Krankengeld umfassen soll (Wahlerkl{\\u0228}rung),\\\n\\tab 3.\\tab Versicherte nach {\\u0167} 5 Absatz 1 Nummer 1, die bei Arbeitsunf{\\u0228}higkeit nicht mindestens sechs Wochen Anspruch auf Fortzahlung des Arbeitsentgelts auf Grund des Entgeltfortzahlungsgesetzes, eines Tarifvertrags, einer Betriebsvereinbarung oder anderer vertraglicher Zusagen oder auf Zahlung einer die Versicherungspflicht begr{\\u0252}ndenden Sozialleistung haben, es sei denn, das Mitglied gibt eine Wahlerkl{\\u0228}rung ab, dass die Mitgliedschaft den Anspruch auf Krankengeld umfassen soll. Dies gilt nicht f{\\u0252}r Versicherte, die nach {\\u0167} 10 des Entgeltfortzahlungsgesetzes Anspruch auf Zahlung eines Zuschlages zum Arbeitsentgelt haben,\\\n\\tab 4.\\tab Versicherte, die eine Rente aus einer {\\u0246}ffentlich-rechtlichen Versicherungseinrichtung oder Versorgungseinrichtung ihrer Berufsgruppe oder von anderen vergleichbaren Stellen beziehen, die ihrer Art nach den in {\\u0167} 50 Abs. 1 genannten Leistungen entspricht. F{\\u0252}r Versicherte nach Satz 1 Nr. 4 gilt {\\u0167} 50 Abs. 2 entsprechend, soweit sie eine Leistung beziehen, die ihrer Art nach den in dieser Vorschrift aufgef{\\u0252}hrten Leistungen entspricht.\\\n\\pard\nF{\\u0252}r die Wahlerkl{\\u0228}rung nach Satz 1 Nummer 2 und 3 gilt {\\u0167} 53 Absatz 8 Satz 1 entsprechend. F{\\u0252}r die nach Nummer 2 und 3 aufgef{\\u0252}hrten Versicherten bleibt {\\u0167} 53 Abs. 6 unber{\\u0252}hrt. Geht der Krankenkasse die Wahlerkl{\\u0228}rung nach Satz 1 Nummer 2 und 3 zum Zeitpunkt einer bestehenden Arbeitsunf{\\u0228}higkeit zu, wirkt die Wahlerkl{\\u0228}rung erst zu dem Tag, der auf das Ende dieser Arbeitsunf{\\u0228}higkeit folgt.\\\n\\pard\\sb100\n(3) Der Anspruch auf Fortzahlung des Arbeitsentgelts bei Arbeitsunf{\\u0228}higkeit richtet sich nach arbeitsrechtlichen Vorschriften.\\\n\\pard\\sb100\n(4) Versicherte haben Anspruch auf individuelle Beratung und Hilfestellung durch die Krankenkasse, welche Leistungen und unterst{\\u0252}tzende Angebote zur Wiederherstellung der Arbeitsf{\\u0228}higkeit erforderlich sind. Ma{\\u0223}nahmen nach Satz 1 und die dazu erforderliche Verarbeitung personenbezogener Daten d{\\u0252}rfen nur mit schriftlicher oder elektronischer Einwilligung und nach vorheriger schriftlicher oder elektronischer Information des Versicherten erfolgen. Die Einwilligung kann jederzeit schriftlich oder elektronisch widerrufen werden. Die Krankenkassen d{\\u0252}rfen ihre Aufgaben nach Satz 1 an die in {\\u0167} 35 des Ersten Buches genannten Stellen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}