{
  "documentIdentifier" : "BJNR024820988BJNE012805119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf Krankengeld, wenn es nach {\\u0228}rztlichem Zeugnis erforderlich ist, da{\\u0223} sie zur Beaufsichtigung, Betreuung oder Pflege ihres erkrankten und versicherten Kindes der Arbeit fernbleiben, eine andere in ihrem Haushalt lebende Person das Kind nicht beaufsichtigen, betreuen oder pflegen kann und das Kind das zw{\\u0246}lfte Lebensjahr noch nicht vollendet hat oder behindert und auf Hilfe angewiesen ist. {\\u0167} 10 Abs. 4 und {\\u0167} 44 Absatz 2 gelten.\\\n\\pard\n\\pard\\sb100\n(2) Anspruch auf Krankengeld nach Absatz 1 besteht in jedem Kalenderjahr f{\\u0252}r jedes Kind l{\\u0228}ngstens f{\\u0252}r 10 Arbeitstage, f{\\u0252}r alleinerziehende Versicherte l{\\u0228}ngstens f{\\u0252}r 20 Arbeitstage. Der Anspruch nach Satz 1 besteht f{\\u0252}r Versicherte f{\\u0252}r nicht mehr als 25 Arbeitstage, f{\\u0252}r alleinerziehende Versicherte f{\\u0252}r nicht mehr als 50 Arbeitstage je Kalenderjahr. Das Krankengeld nach Absatz 1 betr{\\u0228}gt 90 Prozent des ausgefallenen Nettoarbeitsentgelts aus beitragspflichtigem Arbeitsentgelt der Versicherten, bei Bezug von beitragspflichtigem einmalig gezahltem Arbeitsentgelt ({\\u0167} 23a des Vierten Buches) in den der Freistellung von Arbeitsleistung nach Absatz 3 vorangegangenen zw{\\u0246}lf Kalendermonaten 100 Prozent des ausgefallenen Nettoarbeitsentgelts aus beitragspflichtigem Arbeitsentgelt; es darf 70 Prozent der Beitragsbemessungsgrenze nach {\\u0167} 223 Absatz 3 nicht {\\u0252}berschreiten. Erfolgt die Berechnung des Krankengeldes nach Absatz 1 aus Arbeitseinkommen, betr{\\u0228}gt dies 70 Prozent des erzielten regelm{\\u0228}{\\u0223}igen Arbeitseinkommens, soweit es der Beitragsberechnung unterliegt. {\\u0167} 47 Absatz 1 Satz 6 bis 8 und Absatz 4 Satz 3 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) Versicherte mit Anspruch auf Krankengeld nach Absatz 1 haben f{\\u0252}r die Dauer dieses Anspruchs gegen ihren Arbeitgeber Anspruch auf unbezahlte Freistellung von der Arbeitsleistung, soweit nicht aus dem gleichen Grund Anspruch auf bezahlte Freistellung besteht. Wird der Freistellungsanspruch nach Satz 1 geltend gemacht, bevor die Krankenkasse ihre Leistungsverpflichtung nach Absatz 1 anerkannt hat, und sind die Voraussetzungen daf{\\u0252}r nicht erf{\\u0252}llt, ist der Arbeitgeber berechtigt, die gew{\\u0228}hrte Freistellung von der Arbeitsleistung auf einen sp{\\u0228}teren Freistellungsanspruch zur Beaufsichtigung, Betreuung oder Pflege eines erkrankten Kindes anzurechnen. Der Freistellungsanspruch nach Satz 1 kann nicht durch Vertrag ausgeschlossen oder beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(4) Versicherte haben ferner Anspruch auf Krankengeld, wenn sie zur Beaufsichtigung, Betreuung oder Pflege ihres erkrankten und versicherten Kindes der Arbeit fernbleiben, sofern das Kind das zw{\\u0246}lfte Lebensjahr noch nicht vollendet hat oder behindert und auf Hilfe angewiesen ist und nach {\\u0228}rztlichem Zeugnis an einer Erkrankung leidet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab die progredient verl{\\u0228}uft und bereits ein weit fortgeschrittenes Stadium erreicht hat,\\\n\\tab b)\\tab bei der eine Heilung ausgeschlossen und eine palliativmedizinische Behandlung notwendig oder von einem Elternteil erw{\\u0252}nscht ist und\\\n\\tab c)\\tab die lediglich eine begrenzte Lebenserwartung von Wochen oder wenigen Monaten erwarten l{\\u0228}sst.\\\n\\pard\nDer Anspruch besteht nur f{\\u0252}r ein Elternteil. Absatz 1 Satz 2, Absatz 3 und {\\u0167} 47 gelten entsprechend.\\\n\\pard\\sb100\n(5) Anspruch auf unbezahlte Freistellung nach den Abs{\\u0228}tzen 3 und 4 haben auch Arbeitnehmer, die nicht Versicherte mit Anspruch auf Krankengeld nach Absatz 1 sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}