{
  "documentIdentifier" : "BJNR006290950BJNE074300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein strafverfolgungsbeh{\\u0246}rdliches oder gerichtliches Dokument als elektronisches Dokument erstellt, m{\\u0252}ssen ihm alle verantwortenden Personen ihre Namen hinzuf{\\u0252}gen. Ein Dokument, das schriftlich abzufassen, zu unterschreiben oder zu unterzeichnen ist, muss dar{\\u0252}ber hinaus mit einer qualifizierten elektronischen Signatur aller verantwortenden Personen versehen sein.\\\n\\pard\n\\pard\\sb100\n(2) Ein elektronisches Dokument ist zu den Akten gebracht, sobald es von einer verantwortenden Person oder auf deren Veranlassung in der elektronischen Akte gespeichert ist.\\\n\\pard\\sb100\n(3) Werden die Akten elektronisch gef{\\u0252}hrt, sollen Strafverfolgungsbeh{\\u0246}rden und Gerichte einander Dokumente als elektronisches Dokument {\\u0252}bermitteln. Die Anklageschrift, der Antrag auf Erlass eines Strafbefehls au{\\u0223}erhalb einer Hauptverhandlung, die Berufung und ihre Begr{\\u0252}ndung, die Revision, ihre Begr{\\u0252}ndung und die Gegenerkl{\\u0228}rung sowie als elektronisches Dokument erstellte gerichtliche Entscheidungen sind als elektronisches Dokument zu {\\u0252}bermitteln. Ist dies aus technischen Gr{\\u0252}nden vor{\\u0252}bergehend nicht m{\\u0246}glich, ist die {\\u0220}bermittlung in Papierform zul{\\u0228}ssig; auf Anforderung ist ein elektronisches Dokument nachzureichen.\\\n\\pard\\sb100\n(4) Abschriften und beglaubigte Abschriften k{\\u0246}nnen in Papierform oder als elektronisches Dokument erteilt werden. Elektronische beglaubigte Abschriften m{\\u0252}ssen mit einer qualifizierten elektronischen Signatur der beglaubigenden Person versehen sein. Wird eine beglaubigte Abschrift in Papierform durch {\\u0220}bertragung eines elektronischen Dokuments erstellt, das mit einer qualifizierten elektronischen Signatur versehen ist oder auf einem sicheren {\\u0220}bermittlungsweg eingereicht wurde, muss der Beglaubigungsvermerk das Ergebnis der Pr{\\u0252}fung der Authentizit{\\u0228}t und Integrit{\\u0228}t des elektronischen Dokuments enthalten.\\\n\\pard\\sb100\n(5) Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die f{\\u0252}r die Erstellung elektronischer Dokumente und deren {\\u0220}bermittlung zwischen Strafverfolgungsbeh{\\u0246}rden und Gerichten geltenden Standards. Sie kann die Erm{\\u0228}chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zust{\\u0228}ndigen Bundesministerien {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}