{
  "documentIdentifier" : "BJNR006290950BJNE074600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dokumente, die nicht der Form entsprechen, in der die Akte gef{\\u0252}hrt wird (Ausgangsdokumente), sind in die entsprechende Form zu {\\u0252}bertragen. Ausgangsdokumente, die als Beweismittel sichergestellt sind, k{\\u0246}nnen in die entsprechende Form {\\u0252}bertragen werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der {\\u0220}bertragung ist nach dem Stand der Technik sicherzustellen, dass das {\\u0252}bertragene Dokument mit dem Ausgangsdokument bildlich und inhaltlich {\\u0252}bereinstimmt.\\\n\\pard\\sb100\n(3) Bei der {\\u0220}bertragung eines nicht elektronischen Ausgangsdokuments in ein elektronisches Dokument ist dieses mit einem {\\u0220}bertragungsnachweis zu versehen, der das bei der {\\u0220}bertragung angewandte Verfahren und die bildliche und inhaltliche {\\u0220}bereinstimmung dokumentiert. Ersetzt das elektronische Dokument ein von den verantwortenden Personen handschriftlich unterzeichnetes strafverfolgungsbeh{\\u0246}rdliches oder gerichtliches Schriftst{\\u0252}ck, ist der {\\u0220}bertragungsnachweis mit einer qualifizierten elektronischen Signatur des Urkundsbeamten der Gesch{\\u0228}ftsstelle zu versehen. Bei der {\\u0220}bertragung eines mit einer qualifizierten elektronischen Signatur versehenen oder auf einem sicheren {\\u0220}bermittlungsweg eingereichten elektronischen Ausgangsdokuments ist in den Akten zu vermerken, welches Ergebnis die Pr{\\u0252}fung der Authentizit{\\u0228}t und Integrit{\\u0228}t des Ausgangsdokuments erbracht hat.\\\n\\pard\\sb100\n(4) Ausgangsdokumente, die nicht als Beweismittel sichergestellt sind, m{\\u0252}ssen w{\\u0228}hrend des laufenden Verfahrens im Anschluss an die {\\u0220}bertragung mindestens sechs Monate lang gespeichert oder aufbewahrt werden. Sie d{\\u0252}rfen l{\\u0228}ngstens bis zum Ende des Kalenderjahres, in dem die Verj{\\u0228}hrung eingetreten ist, gespeichert oder aufbewahrt werden. Ist das Verfahren abgeschlossen, d{\\u0252}rfen Ausgangsdokumente, die nicht als Beweismittel sichergestellt sind, l{\\u0228}ngstens bis zum Ablauf des auf den Abschluss des Verfahrens folgenden Kalenderjahres gespeichert oder aufbewahrt werden.\\\n\\pard\\sb100\n(5) Ausgangsdokumente, die nicht als Beweismittel sichergestellt sind, k{\\u0246}nnen unter denselben Voraussetzungen wie sichergestellte Beweisst{\\u0252}cke besichtigt werden. Zur Besichtigung ist berechtigt, wer befugt ist, die Akten einzusehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}