{
  "documentIdentifier" : "BJNR006290950BJNE074700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einsicht in elektronische Akten wird durch Bereitstellen des Inhalts der Akte zum Abruf gew{\\u0228}hrt. Auf besonderen Antrag wird Akteneinsicht durch Einsichtnahme in die elektronischen Akten in Dienstr{\\u0228}umen gew{\\u0228}hrt. Ein Aktenausdruck oder ein Datentr{\\u0228}ger mit dem Inhalt der elektronischen Akten wird auf besonders zu begr{\\u0252}ndenden Antrag nur {\\u0252}bermittelt, wenn der Antragsteller hieran ein berechtigtes Interesse hat. Stehen der Akteneinsicht in der nach Satz 1 vorgesehenen Form wichtige Gr{\\u0252}nde entgegen, kann die Akteneinsicht in der nach den S{\\u0228}tzen 2 und 3 vorgesehenen Form auch ohne Antrag gew{\\u0228}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Einsicht in Akten, die in Papierform vorliegen, wird durch Einsichtnahme in die Akten in Dienstr{\\u0228}umen gew{\\u0228}hrt. Die Akteneinsicht kann, soweit nicht wichtige Gr{\\u0252}nde entgegenstehen, auch durch Bereitstellen des Inhalts der Akten zum Abruf oder durch Bereitstellen einer Aktenkopie zur Mitnahme gew{\\u0228}hrt werden. Auf besonderen Antrag werden einem Verteidiger oder Rechtsanwalt, soweit nicht wichtige Gr{\\u0252}nde entgegenstehen, die Akten zur Einsichtnahme in seine Gesch{\\u0228}ftsr{\\u0228}ume oder in seine Wohnung mitgegeben.\\\n\\pard\\sb100\n(3) Entscheidungen {\\u0252}ber die Form der Gew{\\u0228}hrung von Akteneinsicht nach den Abs{\\u0228}tzen 1 und 2 sind nicht anfechtbar.\\\n\\pard\\sb100\n(4) Durch technische und organisatorische Ma{\\u0223}nahmen ist zu gew{\\u0228}hrleisten, dass Dritte im Rahmen der Akteneinsicht keine Kenntnis vom Akteninhalt nehmen k{\\u0246}nnen. Der Name der Person, der Akteneinsicht gew{\\u0228}hrt wird, soll durch technische Ma{\\u0223}nahmen in abgerufenen Akten und auf {\\u0252}bermittelten elektronischen Dokumenten nach dem Stand der Technik dauerhaft erkennbar gemacht werden.\\\n\\pard\\sb100\n(5) Personen, denen Akteneinsicht gew{\\u0228}hrt wird, d{\\u0252}rfen Akten, Dokumente, Ausdrucke oder Abschriften, die ihnen nach Absatz 1 oder 2 {\\u0252}berlassen worden sind, weder ganz noch teilweise {\\u0246}ffentlich verbreiten oder sie Dritten zu verfahrensfremden Zwecken {\\u0252}bermitteln oder zug{\\u0228}nglich machen. Nach Absatz 1 oder 2 erlangte personenbezogene Daten d{\\u0252}rfen sie nur zu dem Zweck verwenden, f{\\u0252}r den die Akteneinsicht gew{\\u0228}hrt wurde. F{\\u0252}r andere Zwecke d{\\u0252}rfen sie diese Daten nur verwenden, wenn daf{\\u0252}r Auskunft oder Akteneinsicht gew{\\u0228}hrt werden d{\\u0252}rfte. Personen, denen Akteneinsicht gew{\\u0228}hrt wird, sind auf die Zweckbindung hinzuweisen.\\\n\\pard\\sb100\n(6) Die Bundesregierung bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die f{\\u0252}r die Einsicht in elektronische Akten geltenden Standards. Sie kann die Erm{\\u0228}chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zust{\\u0228}ndigen Bundesministerien {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}