{
  "documentIdentifier" : "BJNR194100007BJNE002201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sachverst{\\u0228}ndige hat im Rahmen der Verifizierung der Zuteilungsantr{\\u0228}ge nach {\\u0167} 10 Abs. 1 Satz 3 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, die tatsachenbezogenen Angaben im Zuteilungsantrag auf ihre Richtigkeit hin zu {\\u0252}berpr{\\u0252}fen. Abweichend von Satz 1 bed{\\u0252}rfen Zuteilungsantr{\\u0228}ge, f{\\u0252}r die ausschlie{\\u0223}lich die Angaben nach {\\u0167} 12 Abs. 1 erforderlich sind, keiner Verifizierung.\\\n\\pard\n\\pard\\sb100\n(2) Der Sachverst{\\u0228}ndige hat die Pr{\\u0252}fungsrichtlinie zur Verifizierung von Datenmitteilungen nach der Datenerhebungsverordnung 2012 (BAnz. vom 23. August 2006 S. 5848) zu beachten. Die dort genannten Anforderungen gelten f{\\u0252}r die Verifizierung von Zuteilungsantr{\\u0228}gen entsprechend.\\\n\\pard\\sb100\n(3) Von der Verifizierung ausgenommen sind Bewertungen mit erheblichem Beurteilungsspielraum; der Sachverst{\\u0228}ndige {\\u0252}berpr{\\u0252}ft dabei nur die tatsachenbezogenen Angaben, auf die der Betreiber in seiner jeweiligen Herleitung verweist. Im Fall des {\\u0167} 11 Abs. 2 hat der Sachverst{\\u0228}ndige zu best{\\u0228}tigen, dass nach seiner Einsch{\\u0228}tzung der im Zuteilungsantrag ausgewiesene Emissionswert f{\\u0252}r Kohlendioxid der Wert ist, der bei Zugrundelegung der besten verf{\\u0252}gbaren Techniken erreichbar ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Richtigkeit hat der Sachverst{\\u0228}ndige die im Zuteilungsantrag gemachten Angaben und deren Herleitung mit den vom Betreiber vorzulegenden Nachweisen sowie der Genehmigung nach {\\u0167} 4 des Bundes-Immissionsschutzgesetzes und nach {\\u0167} 4 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, abzugleichen. Der Sachverst{\\u0228}ndige hat {\\u0252}ber die Pr{\\u0252}fung der tatsachenbezogenen Angaben hinaus den Zuteilungsantrag als Ganzes sowie die ihm vorgelegten Nachweise jeweils auf ihre innere Schl{\\u0252}ssigkeit und Glaubhaftigkeit zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(5) Der Sachverst{\\u0228}ndige hat wesentliche Pr{\\u0252}ft{\\u0228}tigkeiten selbst auszuf{\\u0252}hren. Soweit er Hilfst{\\u0228}tigkeiten delegiert, hat er dies in seinem Pr{\\u0252}fbericht anzuzeigen.\\\n\\pard\\sb100\n(6) Der Pr{\\u0252}fbericht muss in nachvollziehbarer Weise Inhalt und Ergebnis der Pr{\\u0252}fung erkennen lassen. Er muss Angaben zu s{\\u0228}mtlichen im elektronischen Format zur Ausf{\\u0252}llung durch den Sachverst{\\u0228}ndigen vorgesehenen Feldern enthalten. Im elektronischen Format sind die jeweils zutreffenden Pr{\\u0252}fvermerke auszuw{\\u0228}hlen. Hat der Sachverst{\\u0228}ndige in den Antragsangaben Fehler oder Abweichungen von den rechtlichen Anforderungen festgestellt, muss er im Pr{\\u0252}fbericht darauf hinweisen und erl{\\u0228}utern, warum er das Testat trotzdem erteilen konnte. Soweit dem Sachverst{\\u0228}ndigen eine {\\u0220}berpr{\\u0252}fung nicht oder nur bedingt m{\\u0246}glich ist, hat er in seinem Pr{\\u0252}fbericht zu vermerken, inwieweit ein Nachweis gef{\\u0252}hrt wurde, und zu begr{\\u0252}nden, warum die eingeschr{\\u0228}nkte Pr{\\u0252}fbarkeit der Erteilung des Testats nicht entgegenstand.\\\n\\pard\\sb100\n(7) Der Sachverst{\\u0228}ndige hat in seinem Pr{\\u0252}fbericht an Eides statt zu versichern, dass bei der Verifizierung des Zuteilungsantrags die Unabh{\\u0228}ngigkeit seiner T{\\u0228}tigkeit nach den jeweiligen Regelungen seiner Zulassung als Umweltgutachter oder seiner Bestellung als Sachverst{\\u0228}ndiger gem{\\u0228}{\\u0223} {\\u0167} 36 der Gewerbeordnung gewahrt war und er bei der Erstellung des Zuteilungsantrags nicht mitgewirkt hat.\\\n\\pard\\sb100\n(8) Bei der Pr{\\u0252}fung von Angaben zur Produktionsmenge einer Anlage nach {\\u0167} 10 hat der Sachverst{\\u0228}ndige dar{\\u0252}ber hinaus in seinem Pr{\\u0252}fbericht zu best{\\u0228}tigen, dass die Angaben entsprechend dem h{\\u0246}chsterreichbaren Grad an Genauigkeit ermittelt wurden und diese auf eine Oxidation eines Brennstoffs oder einer Umsetzung eines Rohstoffs in der Anlage zur{\\u0252}ckzuf{\\u0252}hren sind. Ferner ist die angegebene Ungenauigkeit der Bestimmungsmethode zu best{\\u0228}tigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}