{
  "documentIdentifier" : "BJNR194100007BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\\n\\pard\n( Fundstelle: BGBl. I 2007, 1952 )\\\n\\\nFormel 1\\pard\\sb100\n\\\nEges.Gesamte Kohlendioxid-Emissionen in t CO2Cgem;t0Gemessener Kohlenstoffgehalt des Katalysators unmittelbar vor dem Regenerationsprozess in t; im Fall der Kalzinierung gemessener Kohlenstoffgehalt des Kokses vor der Kalzinierung in tCgem;t1Gemessener Kohlenstoffgehalt des Katalysators unmittelbar nach dem Regenerationsprozess in t; im Fall der Kalzinierung gemessener Kohlenstoffgehalt des Kokses nach der Kalzinierung in tFormel 2\\pard\\sb100\n\\\nEges.Gesamte Kohlendioxid-Emissionen in t CO2Cber;t0Berechneter Kohlenstoffgehalt des Katalysators unmittelbar vor dem Regenerationsprozess in t; im Fall der Kalzinierung berechneter Kohlenstoffgehalt des Kokses vor der Kalzinierung in tCber;t1Berechneter Kohlenstoffgehalt des Katalysators unmittelbar nach dem Regenerationsprozess in t; im Fall der Kalzinierung berechneter Kohlenstoffgehalt des Kokses nach der Kalzinierung in tFormel 3\\pard\\sb100\n\\\nEges.Gesamte Kohlendioxid-Emissionen in t CO2VberAus der Mengenmessung des Gasstroms bestimmter Jahresvolumenstrom des Abgases (umgerechnet in trockenes Abgas) in Nm3aCO2Gemessener Kohlendioxidgehalt des trockenen Abgases in Vol-%Wenn eine Messung des Kohlenmonoxids vor der Umwandlung in Kohlendioxid erfolgt, ist das Kohlenmonoxid in die Rechnung einzubeziehen. Dabei wird unterstellt, dass das Kohlenmonoxid vollst{\\u0228}ndig zu Kohlendioxid umgesetzt wird.Formel 4\\pard\\sb100\nBerechnung der trockenen Abgasmenge aus der zugef{\\u0252}hrten Luftmenge bei konstantem Inertgasanteil von 79,07 Volumenprozent.\\\n\\pard\\sb100\n\\\nVluft,trVolumenstrom der zugef{\\u0252}hrten Luft (umgerechnet in getrocknete Luft) in Nm3 pro ZeiteinheitaCO2Gemessener Kohlendioxidgehalt des trockenen Abgases in Vol-%bCOGemessener Kohlenmonoxidgehalt des trockenen Abgases in Vol-%cO2Gemessener Sauerstoffgehalt des trockenen Abgases in Vol-%}"
}