{
  "documentIdentifier" : "BJNR378600994BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die dreij{\\u0228}hrige Ausbildung der Physiotherapeuten umfa{\\u0223}t mindestens den in der Anlage 1 aufgef{\\u0252}hrten theoretischen und praktischen Unterricht von 2.900 Stunden und die aufgef{\\u0252}hrte praktische Ausbildung von 1.600 Stunden. In den F{\\u0228}llen des {\\u0167} 12 Abs. 2 des Masseur- und Physiotherapeutengesetzes und f{\\u0252}r Umsch{\\u0252}ler nach {\\u0167} 18 Satz 2 des Gesetzes sind die Stundenzahlen entsprechend zu verringern, wobei sich der Unterricht auf alle F{\\u0228}cher der Anlage 1 erstrecken mu{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(2) Die nach {\\u0167} 12 Abs. 1 Satz 1 und 2 des Masseur- und Physiotherapeutengesetzes verk{\\u0252}rzte Ausbildung zum Physiotherapeuten umfa{\\u0223}t mindestens den in der Anlage 2 aufgef{\\u0252}hrten theoretischen und praktischen Unterricht von 1.400 Stunden und die aufgef{\\u0252}hrte praktische Ausbildung von 700 Stunden. Die nach {\\u0167} 12 Abs. 1 Satz 3 des Gesetzes verk{\\u0252}rzte Ausbildung umfa{\\u0223}t mindestens den in der Anlage 3 aufgef{\\u0252}hrten theoretischen und praktischen Unterricht von 1.000 Stunden und die aufgef{\\u0252}hrte praktische Ausbildung von 400 Stunden. Der theoretische Unterricht kann in dem in Anlage 2 und 3 vorgeschriebenen Umfang auch in Form von Fernunterricht, der unter der Verantwortung der Schule steht, durchgef{\\u0252}hrt werden. Soweit der Fernunterricht von einem Dritten durchgef{\\u0252}hrt wird, ist er mit der Schule abzustimmen.\\\n\\pard\\sb100\n(3) Im Unterricht mu{\\u0223} den Sch{\\u0252}lern ausreichende M{\\u0246}glichkeit gegeben werden, die erforderlichen praktischen F{\\u0228}higkeiten und Fertigkeiten zu entwickeln und einzu{\\u0252}ben. Die praktische Ausbildung findet am Patienten statt.\\\n\\pard\\sb100\n(4) Die regelm{\\u0228}{\\u0223}ige und erfolgreiche Teilnahme an den Ausbildungsveranstaltungen nach Absatz 1 oder 2 ist durch eine Bescheinigung nach dem Muster der Anlage 4 nachzuweisen. Im Falle des Fernunterrichts nach Absatz 2 Satz 4 ist der Bescheinigung nach Satz 1 eine Bescheinigung des Fernlehrinstituts beizuf{\\u0252}gen, aus der sich die erfolgreiche Teilnahme am Fernunterricht ergibt.\\\n}"
}