{
  "documentIdentifier" : "BJNR114690980BJNE005503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Verwaltungsakt muss inhaltlich hinreichend bestimmt sein.\\\n\\pard\n\\pard\\sb100\n(2) Ein Verwaltungsakt kann schriftlich, elektronisch, m{\\u0252}ndlich oder in anderer Weise erlassen werden. Ein m{\\u0252}ndlicher Verwaltungsakt ist schriftlich oder elektronisch zu best{\\u0228}tigen, wenn hieran ein berechtigtes Interesse besteht und der Betroffene dies unverz{\\u0252}glich verlangt. Ein elektronischer Verwaltungsakt ist unter denselben Voraussetzungen schriftlich zu best{\\u0228}tigen; {\\u0167} 36a Abs. 2 des Ersten Buches findet insoweit keine Anwendung.\\\n\\pard\\sb100\n(3) Ein schriftlicher oder elektronischer Verwaltungsakt muss die erlassende Beh{\\u0246}rde erkennen lassen und die Unterschrift oder die Namenswiedergabe des Beh{\\u0246}rdenleiters, seines Vertreters oder seines Beauftragten enthalten. Wird f{\\u0252}r einen Verwaltungsakt, f{\\u0252}r den durch Rechtsvorschrift die Schriftform angeordnet ist, die elektronische Form verwendet, muss auch das der Signatur zugrunde liegende qualifizierte Zertifikat oder ein zugeh{\\u0246}riges qualifiziertes Attributzertifikat die erlassende Beh{\\u0246}rde erkennen lassen. Im Fall des {\\u0167} 36a Absatz 2 Satz 4 Nummer 3 des Ersten Buches muss die Best{\\u0228}tigung nach {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes die erlassende Beh{\\u0246}rde als Nutzer des De-Mail-Kontos erkennen lassen.\\\n\\pard\\sb100\n(4) F{\\u0252}r einen Verwaltungsakt kann f{\\u0252}r die nach {\\u0167} 36a Abs. 2 des Ersten Buches erforderliche Signatur durch Rechtsvorschrift die dauerhafte {\\u0220}berpr{\\u0252}fbarkeit vorgeschrieben werden.\\\n\\pard\\sb100\n(5) Bei einem Verwaltungsakt, der mit Hilfe automatischer Einrichtungen erlassen wird, k{\\u0246}nnen abweichend von Absatz 3 Satz 1 Unterschrift und Namenswiedergabe fehlen; bei einem elektronischen Verwaltungsakt muss auch das der Signatur zugrunde liegende Zertifikat nur die erlassende Beh{\\u0246}rde erkennen lassen. Zur Inhaltsangabe k{\\u0246}nnen Schl{\\u0252}sselzeichen verwendet werden, wenn derjenige, f{\\u0252}r den der Verwaltungsakt bestimmt ist oder der von ihm betroffen wird, auf Grund der dazu gegebenen Erl{\\u0228}uterungen den Inhalt des Verwaltungsaktes eindeutig erkennen kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}