{
  "documentIdentifier" : "BJNR209110014BJNE017000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bestimmungen dieses Paragraphen gelten in Bezug auf Drittstaatsabwicklungsverfahren, sofern und solange keine {\\u0220}bereinkunft gem{\\u0228}{\\u0223} {\\u0167} 167 Absatz 4 mit dem betreffenden Drittstaat in Kraft getreten ist. Sie gelten ferner nach dem Inkrafttreten einer {\\u0220}bereinkunft gem{\\u0228}{\\u0223} {\\u0167} 167 Absatz 4 mit einem Drittstaat, sofern in der {\\u0220}bereinkunft die Anerkennung und Durchsetzung der Drittstaatsabwicklungsverfahren nicht geregelt wird.\\\n\\pard\n\\pard\\sb100\n(2) Drittstaatsabwicklungsverfahren ist eine nach dem Recht eines Drittstaats vorgesehene Ma{\\u0223}nahme zum Umgang mit dem Ausfall eines Drittstaatsinstituts, die in ihren Zielen und zu erwartenden Ergebnissen mit den in diesem Gesetz vorgesehenen Abwicklungsma{\\u0223}nahmen vergleichbar ist.\\\n\\pard\\sb100\n(3) Besteht ein europ{\\u0228}isches Abwicklungskollegium gem{\\u0228}{\\u0223} {\\u0167} 159 Absatz 1, entscheidet dieses im Rahmen einer gemeinsamen Entscheidung dar{\\u0252}ber, ob es Drittstaatsabwicklungsverfahren in Bezug auf ein Drittstaatsinstitut oder ein Mutterunternehmen anerkennt, sofern kein Fall gem{\\u0228}{\\u0223} {\\u0167} 170 vorliegt und sofern\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Drittstaatsinstitut oder Mutterunternehmen inl{\\u0228}ndische Tochterinstitute oder eine oder mehrere als bedeutend eingestufte, inl{\\u0228}ndische Unionszweigstellen in zwei oder mehreren anderen Mitgliedstaaten hat oder\\\n\\tab 2.\\tab das Drittstaatsinstitut oder Mutterunternehmen {\\u0252}ber Verm{\\u0246}genswerte, Rechte oder Verbindlichkeiten verf{\\u0252}gt, die in zwei oder mehreren Mitgliedstaaten belegen sind oder dem Recht dieser Mitgliedstaaten unterliegen.\\\n\\pard\nHat sich das europ{\\u0228}ische Abwicklungskollegium in einer gemeinsamen Entscheidung auf die Anerkennung eines Drittstaatsabwicklungsverfahrens verst{\\u0228}ndigt, so setzt die Abwicklungsbeh{\\u0246}rde dieses Drittstaatsabwicklungsverfahren, vorbehaltlich dessen Vereinbarkeit mit deutschem Recht sowie mit bestehenden zwischenstaatlichen Vereinbarungen mit dem jeweiligen Drittstaat, im Wege der Amtshilfe durch.\\\n\\pard\\sb100\n(4) Liegt keine gemeinsame Entscheidung des europ{\\u0228}ischen Abwicklungskollegiums {\\u0252}ber die Anerkennung eines Drittstaatsabwicklungsverfahrens nach Absatz 2 vor, entscheidet die Abwicklungsbeh{\\u0246}rde f{\\u0252}r Tochterinstitute mit Sitz im Inland oder eine als bedeutend eingestufte inl{\\u0228}ndische Unionszweigstelle sowie f{\\u0252}r Verm{\\u0246}genswerte, Rechte oder Verbindlichkeiten, die in Deutschland belegen sind oder deutschem Recht unterliegen, unter Ber{\\u0252}cksichtigung der Regelung des {\\u0167} 170 {\\u0252}ber die Anerkennung und Durchsetzung von Drittstaatsabwicklungsverfahren. Sie ber{\\u0252}cksichtigt dabei die Interessen der einzelnen Mitgliedstaaten, in denen ein Drittstaatsinstitut oder ein Mutterunternehmen t{\\u0228}tig ist, sowie insbesondere m{\\u0246}gliche Auswirkungen der Anerkennung und Durchsetzung von Drittstaatsabwicklungsverfahren auf andere Teile der Gruppe und auf die Finanzstabilit{\\u0228}t in den betroffenen Mitgliedstaaten.\\\n\\pard\\sb100\n(5) Unter der Voraussetzung der Vereinbarkeit mit deutschem Recht sowie mit bestehenden zwischenstaatlichen Vereinbarungen mit dem jeweiligen Drittstaat ist die Abwicklungsbeh{\\u0246}rde nach Ma{\\u0223}gabe des Absatzes 4 insbesondere berechtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Aus{\\u0252}bung der Abwicklungsbefugnisse gem{\\u0228}{\\u0223} Drittstaatsabwicklungsverfahren im Wege der Amtshilfe in Bezug auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Verm{\\u0246}genswerte eines Drittstaatsinstituts oder eines Mutterunternehmens, die sich im Inland befinden oder deutschem Recht unterliegen;\\\n\\tab b)\\tab Rechte oder Verbindlichkeiten eines Drittstaatsinstituts, die der Unionszweigstelle im Inland obliegen oder dem deutschen Recht unterliegen oder die im Inland einklagbare Forderungen begr{\\u0252}nden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zum Vollzug oder zur Anordnung des Vollzugs einer {\\u0220}bertragung von Anteilen oder Eigentumstiteln an einem in Deutschland niedergelassenen Tochterinstitut;\\\n\\tab 3.\\tab zur Aus{\\u0252}bung der Befugnisse gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 82, 83 oder 84 in Bezug auf die Rechte der Parteien eines Vertrags mit einem in Absatz 3 genannten Unternehmen, wenn solche Befugnisse f{\\u0252}r die Durchsetzung der Drittstaatsabwicklungsverfahren notwendig sind;\\\n\\tab 4.\\tab zur Beschr{\\u0228}nkung der Durchsetzbarkeit vertraglicher Rechte, welche insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Beendigung, K{\\u0252}ndigung, Aufl{\\u0246}sung oder Abwicklung von Vertr{\\u0228}gen oder die Tilgung oder F{\\u0228}lligstellung von Forderungen zum Gegenstand haben oder\\\n\\tab b)\\tab die vertraglichen Rechte der in Absatz 3 genannten Parteien und anderer gruppenangeh{\\u0246}riger Unternehmen beeintr{\\u0228}chtigen, wenn und soweit das durchzusetzende Recht aus einer Abwicklungsma{\\u0223}nahme mit Bezug auf diese Parteien resultiert, unter der Ma{\\u0223}gabe, dass die wesentlichen vertraglichen Verpflichtungen, einschlie{\\u0223}lich der Zahlungs- und Lieferverpflichtungen sowie der Verpflichtung zur Leistung von Sicherheiten, hiervon unber{\\u0252}hrt bleiben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Die Abwicklungsbeh{\\u0246}rde kann, soweit dies im {\\u0246}ffentlichen Interesse erforderlich ist, Abwicklungsma{\\u0223}nahmen in Bezug auf ein Mutterunternehmen durchf{\\u0252}hren, wenn die zust{\\u0228}ndige Drittstaatsabwicklungsbeh{\\u0246}rde zu der Einsch{\\u0228}tzung gelangt, dass dieses Unternehmen die Abwicklungsvoraussetzungen nach dem nationalen Recht dieses Drittstaats erf{\\u0252}llt.\\\n\\pard\\sb100\n(7) Die Anerkennung und Durchsetzung der Drittstaatsabwicklungsverfahren ber{\\u0252}hrt nicht die Insolvenzverfahren nach deutschem Recht, die gegebenenfalls im Einklang mit diesem Gesetz anwendbar sind.\\\n\\pard\\sb100\n(8) Vorbehaltlich der vorherigen Pr{\\u0252}fung der Vereinbarkeit mit deutschem Recht sowie mit bestehenden zwischenstaatlichen Vereinbarungen mit dem jeweiligen Drittstaat erkennt die Abwicklungsbeh{\\u0246}rde, au{\\u0223}er in den in {\\u0167} 170 genannten F{\\u0228}llen, Drittstaatsabwicklungsverfahren an, soweit diese Regelungen vorsehen, die f{\\u0252}r die Erreichung eines oder mehrerer Abwicklungsziele erforderlich sind. Die Anerkennung des Drittstaatsabwicklungsverfahrens ber{\\u0252}hrt in diesem Fall nicht das Abwicklungsverfahren nach deutschem Recht.\\\n}"
}