{
  "documentIdentifier" : "BJNR209110014BJNE017600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht, die Strafverfolgungs- oder die Strafvollstreckungsbeh{\\u0246}rde hat in Strafverfahren gegen Inhaber oder Gesch{\\u0228}ftsleiter von Instituten, gruppenangeh{\\u0246}rigen Unternehmen oder Mitglieder der Verwaltungs- oder Aufsichtsorgane von Instituten oder gruppenangeh{\\u0246}rigen Unternehmen sowie gegen Inhaber bedeutender Beteiligungen an Instituten oder gruppenangeh{\\u0246}rigen Unternehmen oder deren gesetzliche Vertreter oder pers{\\u0246}nlich haftende Gesellschafter wegen Verletzung ihrer Berufspflichten oder anderer Straftaten bei oder im Zusammenhang mit der Aus{\\u0252}bung eines Gewerbes oder dem Betrieb einer sonstigen wirtschaftlichen Unternehmung im Fall der Erhebung der {\\u0246}ffentlichen Klage der Abwicklungsbeh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anklageschrift oder eine an ihre Stelle tretende Antragsschrift,\\\n\\tab 2.\\tab den Antrag auf Erlass eines Strafbefehls und\\\n\\tab 3.\\tab die das Verfahren abschlie{\\u0223}ende Entscheidung mit Begr{\\u0252}ndung\\\n\\pard\nzu {\\u0252}bermitteln; ist gegen die Entscheidung ein Rechtsmittel eingelegt worden, ist die Entscheidung unter Hinweis auf das eingelegte Rechtsmittel zu {\\u0252}bermitteln. In Verfahren wegen fahrl{\\u0228}ssig begangener Straftaten werden die in Satz 1 Nummer 1 und 2 bestimmten {\\u0220}bermittlungen nur vorgenommen, wenn aus der Sicht der {\\u0252}bermittelnden Stelle unverz{\\u0252}glich Entscheidungen oder andere Ma{\\u0223}nahmen der Abwicklungsbeh{\\u0246}rde geboten sind.\\\n\\pard\\sb100\n(2) Werden sonst in einem Strafverfahren Tatsachen bekannt, die auf Missst{\\u0228}nde in dem Gesch{\\u0228}ftsbetrieb eines Instituts oder einem gruppenangeh{\\u0246}rigen Unternehmen hindeuten, und ist deren Kenntnis aus der Sicht der {\\u0252}bermittelnden Stelle f{\\u0252}r Ma{\\u0223}nahmen der Abwicklungsbeh{\\u0246}rde nach diesem Gesetz erforderlich, soll das Gericht, die Strafverfolgungs- oder die Strafvollstreckungsbeh{\\u0246}rde diese Tatsachen ebenfalls mitteilen, soweit nicht f{\\u0252}r die {\\u0252}bermittelnde Stelle erkennbar ist, dass schutzw{\\u0252}rdige Interessen des Betroffenen {\\u0252}berwiegen. Dabei ist zu ber{\\u0252}cksichtigen, wie gesichert die zu {\\u0252}bermittelnden Erkenntnisse sind.\\\n\\pard\\sb100\n(3) Der Abwicklungsbeh{\\u0246}rde ist auf Antrag Akteneinsicht zu gew{\\u0228}hren, soweit nicht f{\\u0252}r die die Akteneinsicht gew{\\u0228}hrende Stelle erkennbar ist, dass schutzw{\\u0252}rdige Interessen des Betroffenen {\\u0252}berwiegen. Absatz 2 Satz 2 gilt entsprechend.\\\n}"
}