{
  "documentIdentifier" : "BJNR209110014BJNE017800116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an die Ausgestaltung von Sanierungspl{\\u0228}nen, insbesondere n{\\u0228}here Bestimmungen zu den in {\\u0167} 13 Absatz 2 genannten wesentlichen Bestandteilen des Sanierungsplans, jeweils auch unter Ber{\\u0252}cksichtigung besonderer Gesch{\\u0228}ftsmodelle und besonderer Gesch{\\u0228}ftsaktivit{\\u0228}ten von Instituten,\\\n\\tab 2.\\tab den Inhalt von vereinfachten Anforderungen an Sanierungspl{\\u0228}ne gem{\\u0228}{\\u0223} {\\u0167} 19 Absatz 1 und\\\n\\tab 3.\\tab die Anforderungen nach {\\u0167} 20, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Antrag auf Befreiung,\\\n\\tab b)\\tab zu den vom Institut und vom institutsbezogenen Sicherungssystem zu erf{\\u0252}llenden Voraussetzungen der Befreiung und\\\n\\tab c)\\tab zum Inhalt von Sanierungspl{\\u0228}nen, die im Falle einer Befreiung gem{\\u0228}{\\u0223} {\\u0167} 20 vom jeweiligen institutsbezogenen Sicherungssystem zu erstellen sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung ist die Abwicklungsbeh{\\u0246}rde anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen zu erlassen zu den in {\\u0167} 19 Absatz 2 genannten Kriterien f{\\u0252}r die Festlegung vereinfachter Anforderungen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank und im Benehmen mit der Abwicklungsbeh{\\u0246}rde ergeht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}