{
  "documentIdentifier" : "BJNR209110014BJNE017900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Institute und gruppenangeh{\\u0246}rige Unternehmen sind verpflichtet, in Finanzkontrakte, die dem Recht eines Drittstaats unterliegen oder f{\\u0252}r welche ein Gerichtsstand in einem Drittstaat besteht, vertragliche Bestimmungen aufzunehmen, durch welche die Gegenpartei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anerkennt, dass die Bestimmungen zur vor{\\u0252}bergehenden Aussetzung von Beendigungsrechten und sonstigen vertraglichen Rechten nach den {\\u0167}{\\u0167} 82 bis 84, 144 Absatz 3 und nach {\\u0167} 169 Absatz 5 Nummer 3 und 4 auf die Verbindlichkeit des Instituts oder gruppenangeh{\\u0246}rigen Unternehmens angewendet werden k{\\u0246}nnen und\\\n\\tab 2.\\tab sich mit einer in Aus{\\u0252}bung der Befugnisse nach den {\\u0167}{\\u0167} 82 bis 84, 144 Absatz 3 und nach {\\u0167} 169 Absatz 5 Nummer 3 und 4 ergehenden Aussetzung von Beendigungsrechten und sonstigen vertraglichen Rechten einverstanden erkl{\\u0228}rt.\\\n\\pard\n\\pard\\sb100\n(2) Die Verpflichtung gem{\\u0228}{\\u0223} Absatz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Verbindlichkeiten, die vor dem 1. Januar 2016 begr{\\u0252}ndet wurden, es sei denn, die betroffene Verbindlichkeit ist in eine Saldierungsvereinbarung einbezogen, welche auch nach dem 1. Januar 2016 begr{\\u0252}ndete Verbindlichkeiten umfasst,\\\n\\tab 2.\\tab f{\\u0252}r Finanzkontrakte oder Rahmenvereinbarungen, welche von oder mit den in {\\u0167} 84 Absatz 4 genannten Teilnehmern, Systembetreibern, zentralen Gegenparteien und Zentralbanken geschlossen werden.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}bergeordnete Unternehmen gem{\\u0228}{\\u0223} {\\u0167} 10a des Kreditwesengesetzes tragen daf{\\u0252}r Sorge, dass deren nachgeordnete Unternehmen gem{\\u0228}{\\u0223} {\\u0167} 10a des Kreditwesengesetzes mit Sitz im Ausland die Bestimmungen der Abs{\\u0228}tze 1 und 2 erf{\\u0252}llen, sofern die betroffenen Finanzkontrakte Verpflichtungen enthalten, deren Erf{\\u0252}llung von einem gruppenangeh{\\u0246}rigen Unternehmen mit Sitz im Inland garantiert oder auf andere Art und Weise sichergestellt wird; {\\u0167} 10a Absatz 8 des Kreditwesengesetzes gilt entsprechend. Ausgenommen von dieser Verpflichtung sind {\\u0252}bergeordnete Unternehmen einer gemischten Finanzholding-Gruppe, welche kein Institut sind.\\\n\\pard\\sb100\n(4) Die Abwicklungsbeh{\\u0246}rde kann die Pflichten nach den Abs{\\u0228}tzen 1 bis 3 mittels Verwaltungsakts durchsetzen. Bei der Aus{\\u0252}bung ihres Ermessens kann die Abwicklungsbeh{\\u0246}rde insbesondere die Besonderheiten des Gesch{\\u0228}ftsmodells, des betroffenen ausl{\\u0228}ndischen Marktes, des betroffenen Vertragstyps und die Systemrelevanz sowie die zu erwartenden Auswirkungen auf die Abwicklungsf{\\u0228}higkeit des betroffenen Instituts oder gruppenangeh{\\u0246}rigen Unternehmens, im Fall des Absatzes 3 des gruppenangeh{\\u0246}rigen Unternehmens mit Sitz im Inland ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}