{
  "documentIdentifier" : "BJNR016450983BJNE000900319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r die ersten 3 Halbjahre aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend den Rahmenlehrpl{\\u0228}nen zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Zum Nachweis der Fertigkeiten soll der Pr{\\u0252}fling in insgesamt h{\\u0246}chstens 6 Stunden 4 Arbeitsproben durchf{\\u0252}hren. \\\nHierf{\\u0252}r kommen insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seitliches und zentrisches Zusammensetzen von Glasrohren bis 20 mm Durchmesser,\\\n\\tab 2.\\tab Auftreiben von Kegelh{\\u0252}lsen bis Normschliff (NS) 19,\\\n\\tab 3.\\tab Biegen von Glasrohren bis 15 mm Durchmesser,\\\n\\tab 4.\\tab Blasen von Kugeln bis zu 70 mm Durchmesser,\\\n\\tab 5.\\tab Einschmelzen von Spitzen und Rohren ein- und doppelseitig in Glasrohre bis 30 mm Durchmesser,\\\n\\tab 6.\\tab Einschmelzen von Spitzen und Rohren in Kugeln bis 70 mm Durchmesser.\\\n\\pard\n\\pard\\sb100\n(4) Zum Nachweis der Kenntnisse soll der Pr{\\u0252}fling in insgesamt h{\\u0246}chstens 180 Minuten Aufgaben aus folgenden Gebieten schriftlich l{\\u0246}sen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Herstellung des Glases,\\\n\\tab 2.\\tab Eigenschaften des Glases,\\\n\\tab 3.\\tab Grundlagen der Volumen- und Temperaturmessung,\\\n\\tab 4.\\tab Arbeitsschutz und Unfallverh{\\u0252}tung.\\\n\\pard\nDie schriftlichen Aufgaben sollen auch praxisbezogene F{\\u0228}lle ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Die in Absatz 4 genannte Pr{\\u0252}fungsdauer kann insbesondere unterschritten werden, soweit die schriftliche Pr{\\u0252}fung in programmierter Form durchgef{\\u0252}hrt wird.\\\n}"
}