{
  "documentIdentifier" : "BJNR151300010BJNE000701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Grundlage f{\\u0252}r die Beurteilung des chemischen Grundwasserzustands sind die in Anlage 2 aufgef{\\u0252}hrten Schwellenwerte. Geht von einem nicht in der Anlage 2 aufgef{\\u0252}hrten Schadstoff oder einer Schadstoffgruppe das Risiko aus, dass die Bewirtschaftungsziele nach {\\u0167} 47 des Wasserhaushaltsgesetzes nicht erreicht werden, legt die zust{\\u0228}ndige Beh{\\u0246}rde einen Schwellenwert nach Ma{\\u0223}gabe von Anhang II Teil A der Richtlinie 2006\/118\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2006 zum Schutz des Grundwassers vor Verschmutzung und Verschlechterung (ABl. L 372 vom 27.12.2006, S. 19, L 53 vom 22.2.2007, S. 30, L 139 vom 31.05.2007, S. 39) fest.\\\n\\pard\n\\pard\\sb100\n(2) Nach Ma{\\u0223}gabe der Anlage 4a berechnen die zust{\\u0228}ndigen Beh{\\u0246}rden f{\\u0252}r Stoffe oder Stoffgruppen, die im Grundwasser nat{\\u0252}rlich vorkommen, Hintergrundwerte und beziehen diese auf hydrogeochemische Einheiten. Bei gleichartigen hydrogeochemischen Einheiten, die an verschiedenen Orten im Bundesgebiet angetroffen werden, stimmen sich die zust{\\u0228}ndigen Beh{\\u0246}rden der betroffenen L{\\u0228}nder bei der Berechnung der Hintergrundwerte untereinander ab. Die zust{\\u0228}ndigen Beh{\\u0246}rden teilen dem Umweltbundesamt die Hintergrundwerte mit. Das Umweltbundesamt ver{\\u0246}ffentlicht die Hintergrundwerte f{\\u0252}r die hydrogeochemischen Einheiten im Bundesgebiet im Bundesanzeiger.\\\n\\pard\\sb100\n(3) Ist der in Anlage 2 angegebene Schwellenwert f{\\u0252}r einen Stoff oder eine Stoffgruppe niedriger als der Hintergrundwert der hydrogeochemischen Einheit, soll die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r den oder die betroffenen Grundwasserk{\\u0246}rper oder Teile des jeweiligen Grundwasserk{\\u0246}rpers einen abweichenden Schwellenwert unter Ber{\\u0252}cksichtigung der Messdaten nach Anlage 4a festlegen. {\\u0167} 7 Absatz 3 Satz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Bei Grundwasserk{\\u0246}rpern, die sich auch auf das Hoheitsgebiet eines anderen oder mehrerer anderer Mitgliedstaaten der Europ{\\u0228}ischen Union erstrecken, stimmt sich die zust{\\u0228}ndige Beh{\\u0246}rde bei der Festlegung der Schwellenwerte nach Absatz 1 Satz 2 oder Absatz 3 mit den zust{\\u0228}ndigen Beh{\\u0246}rden der Nachbarstaaten ab. Geh{\\u0246}rt der Nachbarstaat nicht der Europ{\\u0228}ischen Union an, bem{\\u0252}ht sich die zust{\\u0228}ndige Beh{\\u0246}rde um eine Abstimmung der Werte f{\\u0252}r die grenz{\\u0252}berschreitenden Grundwasserk{\\u0246}rper.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}