{
  "documentIdentifier" : "BJNR014800006BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling hat ein Meisterpr{\\u0252}fungsprojekt durchzuf{\\u0252}hren, das einem Kundenauftrag entspricht. Vorschl{\\u0228}ge des Pr{\\u0252}flings f{\\u0252}r den Kundenauftrag sollen ber{\\u0252}cksichtigt werden. Die auftragsbezogenen Kundenanforderungen werden vom Meisterpr{\\u0252}fungsausschuss festgelegt. Auf dieser Grundlage erarbeitet der Pr{\\u0252}fling ein Umsetzungskonzept, einschlie{\\u0223}lich einer Zeit- und Materialbedarfsplanung. Dieses hat er vor der Durchf{\\u0252}hrung des Meisterpr{\\u0252}fungsprojekts dem Meisterpr{\\u0252}fungsausschuss zur Genehmigung vorzulegen. Der Meisterpr{\\u0252}fungsausschuss pr{\\u0252}ft, ob das Umsetzungskonzept den auftragsbezogenen Kundenanforderungen entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Das Meisterpr{\\u0252}fungsprojekt besteht aus Planungs-, Durchf{\\u0252}hrungs- und Dokumentationsarbeiten.\\\n\\pard\\sb100\n(3) Als Meisterpr{\\u0252}fungsprojekt sind Keramiken zu entwerfen, zu planen und zu kalkulieren. Auf dieser Grundlage sind folgende Aufgaben durchzuf{\\u0252}hren und zu dokumentieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es sind ein Ensemble aus mindestens f{\\u0252}nf unterschiedlichen Gef{\\u0228}{\\u0223}en, das sowohl Flachzeug als auch Deckell{\\u0246}sungen enth{\\u0228}lt, ein Gef{\\u0228}{\\u0223} mit einer Mindesth{\\u0246}he von 45 Zentimetern und einem Mindestdurchmesser von 30 Zentimetern sowie eine Schale mit einem Mindestdurchmesser von 50 Zentimetern frei gedreht herzustellen oder\\\n\\tab 2.\\tab es sind ein Ensemble aus mindestens f{\\u0252}nf unterschiedlichen baukeramischen Teilen und eine k{\\u0246}rperhafte Baukeramik oder ein dreidimensionales, mehrteiliges Keramikgro{\\u0223}projekt herzustellen. Bei der k{\\u0246}rperhaften Baukeramik sowie bei dem Keramikgro{\\u0223}projekt m{\\u0252}ssen die L{\\u0228}ngen-, Breiten- und H{\\u0246}henma{\\u0223}e in der Summe mindestens 130 Zentimeter ergeben, wobei eine Seite eine Mindestl{\\u0228}nge von 60 Zentimeter aufweisen muss und keine Seitenl{\\u0228}nge weniger als 10 Zentimeter betragen darf, oder\\\n\\tab 3.\\tab es sind die Oberfl{\\u0228}chen eines Ensembles aus sieben unterschiedlichen, sowohl fl{\\u0228}chigen als auch kubischen vorgefertigten Teilen zu gestalten. Zus{\\u0228}tzlich sind entweder ein vorgefertigtes bauchiges Gef{\\u0228}{\\u0223} mit einer Mindesth{\\u0246}he von 45 Zentimetern und einem Mindestdurchmesser von 30 Zentimetern sowie eine vorgefertigte Schale mit einem Mindestdurchmesser von 50 Zentimetern oder eine vorgefertigte Baukeramik mit zwei Seitenl{\\u0228}ngen von jeweils mindestens 60 Zentimetern zu gestalten.\\\n\\pard\n\\pard\\sb100\n(4) Die Entwurfs-, Planungs- und Kalkulationsunterlagen werden mit 30 vom Hundert, die durchgef{\\u0252}hrten Arbeiten mit 60 vom Hundert und die Dokumentationsunterlagen mit 10 vom Hundert gewichtet.\\\n}"
}