{
  "documentIdentifier" : "BJNR014800006BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Situationsaufgabe ist auftragsorientiert und vervollst{\\u0228}ndigt den Qualifikationsnachweis f{\\u0252}r die Meisterpr{\\u0252}fung im Keramiker-Handwerk. Die Aufgabenstellung erfolgt durch den Meisterpr{\\u0252}fungsausschuss.\\\n\\pard\n\\pard\\sb100\n(2) Als Situationsaufgabe sind f{\\u0252}nf der nachstehend aufgef{\\u0252}hrten Arbeiten auszuf{\\u0252}hren, davon auf jeden Fall die Arbeiten nach den Nummern 1 und 3, wenn der Pr{\\u0252}fling das Meisterpr{\\u0252}fungsprojekt nach {\\u0167} 4 Abs. 3 Nr. 1, die Arbeiten nach den Nummern 2 und 3, wenn der Pr{\\u0252}fling das Meisterpr{\\u0252}fungsprojekt nach {\\u0167} 4 Abs. 3 Nr. 2 sowie die Arbeiten nach den Nummern 1 und 2, wenn der Pr{\\u0252}fling das Meisterpr{\\u0252}fungsprojekt nach {\\u0167} 4 Abs. 3 Nr. 3 durchgef{\\u0252}hrt hat. Die Vorschl{\\u0228}ge des Pr{\\u0252}flings sollen bei der Auswahl der {\\u0252}brigen auszuf{\\u0252}hrenden Arbeiten nach M{\\u0246}glichkeit ber{\\u0252}cksichtigt werden, soweit dies den Vorgaben des Absatzes 1 entspricht. Als Arbeiten kommen in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei baukeramische Elemente nach Zeichnung zuschneiden, zusammenbauen, verstegen und verputzen,\\\n\\tab 2.\\tab eine Serie von drei Gef{\\u0228}{\\u0223}en mit einer Mindesth{\\u0246}he von 25 Zentimetern oder Tellern oder Schalen mit einem Mindestdurchmesser von 30 Zentimetern nach vorgegebenem Muster frei drehen,\\\n\\tab 3.\\tab einen mitgebrachten Teller mit einem Durchmesser von 40 Zentimetern nach Vorlage in Pinselmalerei dekorieren,\\\n\\tab 4.\\tab einen Teller oder eine Schale mit einem Mindestdurchmesser von 40 Zentimetern oder ein bauchiges Gef{\\u0228}{\\u0223}, in frei gew{\\u0228}hlter Form, mit einer Mindesth{\\u0246}he von 40 Zentimetern frei drehen,\\\n\\tab 5.\\tab eine Serie von drei Deckelgef{\\u0228}{\\u0223}en mit jeweils mindestens einem Liter Volumen frei drehen,\\\n\\tab 6.\\tab einen Zylinder mit einer Mindesth{\\u0246}he von 40 Zentimetern oder eine Kugel mit einem Mindestdurchmesser von 30 Zentimetern frei drehen,\\\n\\tab 7.\\tab eine quadratische Platte mit einer Kantenl{\\u0228}nge von 50 Zentimetern anfertigen und verstegen,\\\n\\tab 8.\\tab als Grundlage f{\\u0252}r einen Gipsabdruck eine quadratische Platte mit einer Kantenl{\\u0228}nge von 50 Zentimetern anfertigen und nach Themenvorgabe plastisch dekorieren,\\\n\\tab 9.\\tab ein L{\\u0252}ftungsgitter oder ein Verzierteil mit ausgeschnittenem, durchbrochenem Motiv anfertigen,\\\n\\tab 10.\\tab zwei unterschiedliche Profilteile herstellen und montieren,\\\n\\tab 11.\\tab einen frei gew{\\u0228}hlten K{\\u0246}rper mit einer Mindesth{\\u0246}he von 40 Zentimetern in {\\u0220}berschlagstechnik aufbauen,\\\n\\tab 12.\\tab ein mitgebrachtes, lederhart getrocknetes oder geschr{\\u0252}htes bauchiges Gef{\\u0228}{\\u0223} mit einer Mindesth{\\u0246}he von 40 Zentimetern in einer frei gew{\\u0228}hlten Dekortechnik dekorieren,\\\n\\tab 13.\\tab ein Dekor als Rapport f{\\u0252}r ein Gef{\\u0228}{\\u0223} eigener Wahl entwickeln und ausf{\\u0252}hren,\\\n\\tab 14.\\tab ein mitgebrachtes Service f{\\u0252}r vier Personen in frei gew{\\u0228}hlter Dekorationstechnik nach eigenem Entwurf dekorieren,\\\n\\tab 15.\\tab ein vorgefertigtes Gef{\\u0228}{\\u0223} oder eine vorgefertigte Platte mit Schriftzeichen und Zahlen dekorieren,\\\n\\tab 16.\\tab ein plastisches Dekor auf einen vorgefertigten keramischen Rohling aufbringen.\\\n\\pard\n\\pard\\sb100\n(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen nach Absatz 2 gebildet.\\\n}"
}