{
  "documentIdentifier" : "BJNR014800006BJNE000901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling in den in Absatz 2 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysieren und bewerten sowie L{\\u0246}sungswege aufzeigen und dokumentieren und dabei aktuelle Entwicklungen ber{\\u0252}cksichtigen kann.\\\n\\pard\n\\pard\\sb100\n(2) Handlungsfelder sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gestaltung und Technologie,\\\n\\tab 2.\\tab Auftragsabwicklung,\\\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation.\\\n\\pard\n\\pard\\sb100\n(3) In jedem Handlungsfeld ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gestaltung und Technologie\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, gestalterische, fertigungs- und formgebungstechnische Aufgaben unter Ber{\\u0252}cksichtigung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Keramikerbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Keramiken und keramische Oberfl{\\u0228}chen entwerfen und skizzieren sowie eine technische Zeichnung, auch unter Einsatz von rechnergest{\\u0252}tzten Systemen, unter Ber{\\u0252}cksichtigung von Stilarten und der Farben- und Formenlehre erstellen,\\\n\\tab b)\\tab Massen, Glasuren und Farben f{\\u0252}r Keramiken berechnen, beurteilen und Verwendungszwecken zuordnen,\\\n\\tab c)\\tab Arten und Eigenschaften von Rohstoffen und Rohstoffverbindungen benennen; Aufbereitung sowie Verarbeitung von Roh-, Werk- und Hilfsstoffen beschreiben und Einsatzm{\\u0246}glichkeiten bestimmen,\\\n\\tab d)\\tab Fertigungstechniken beurteilen und unterschiedlichen Verwendungszwecken zuordnen,\\\n\\tab e)\\tab Verfahren der Formgebung und Dekoration aufzeigen sowie unterschiedliche Anwendungen begr{\\u0252}nden,\\\n\\tab f)\\tab Herstellung von Modellen und Formen, insbesondere aus Gips, beschreiben und beurteilen,\\\n\\tab g)\\tab Trocknungstechniken beschreiben und unterschiedliche Anwendungen begr{\\u0252}nden,\\\n\\tab h)\\tab Brenntechniken mit dazugeh{\\u0246}riger Ofen-, Mess- und Regeltechnik beschreiben und unterschiedliche Anwendungen begr{\\u0252}nden,\\\n\\tab i)\\tab Konstruktions- und Funktionsmerkmale von Kachel{\\u0246}fen beschreiben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf{\\u0252}hren,\\\n\\tab c)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung der Fertigungstechnik, der Montage, des Einsatzes von Material, Ger{\\u0228}ten und Personal bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber{\\u0252}cksichtigen,\\\n\\tab d)\\tab berufsbezogene rechtliche Vorschriften und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung und bei Serviceleistungen beurteilen,\\\n\\tab e)\\tab technische Arbeitspl{\\u0228}ne, Skizzen und Zeichnungen erarbeiten sowie vorgegebene Arbeitspl{\\u0228}ne, Skizzen und Zeichnungen bewerten und korrigieren,\\\n\\tab f)\\tab auftragsbezogenen Einsatz von Maschinen und Ger{\\u0228}ten bestimmen und begr{\\u0252}nden,\\\n\\tab g)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren,\\\n\\tab h)\\tab Vor- und Nachkalkulation durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab betriebliche Kostenstrukturen {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab c)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,\\\n\\tab d)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab e)\\tab Aufgaben der Personalverwaltung wahrnehmen; den Zusammenhang zwischen Personalverwaltung sowie Personalf{\\u0252}hrung und -entwicklung darstellen,\\\n\\tab f)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab g)\\tab Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,\\\n\\tab h)\\tab Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung in Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll in jedem Handlungsfeld nicht l{\\u0228}nger als drei Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gem{\\u0228}{\\u0223} Absatz 2 gebildet.\\\n\\pard\\sb100\n(6) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(7) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 6 u. 7: Zur Anwendung vgl. {\\u0167} 10 +++)\\\n}"
}