{
  "documentIdentifier" : "BJNR122200014BJNE001101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeszentralamt f{\\u0252}r Steuern speichert die nach {\\u0167} 8 Absatz 3 von den meldenden deutschen Finanzinstituten erhaltenen Daten und {\\u0252}bermittelt diese bis zum 30. September des Kalenderjahres, das auf das Kalenderjahr folgt, f{\\u0252}r das die Daten ermittelt wurden, an die Bundessteuerbeh{\\u0246}rde der Vereinigten Staaten von Amerika (Internal Revenue Service).\\\n\\pard\n\\pard\\sb100\n(2) Das Bundeszentralamt f{\\u0252}r Steuern nimmt die nach dem Abkommen von den Vereinigten Staaten von Amerika zu {\\u0252}bermittelnden Meldungen zu deutschen meldepflichtigen Konten im Sinne des Abkommens entgegen, speichert sie und leitet sie zur Durchf{\\u0252}hrung des Besteuerungsverfahrens nach Ma{\\u0223}gabe des {\\u0167} 88 Absatz 3 und 4 der Abgabenordnung an die zust{\\u0228}ndige Landesfinanzbeh{\\u0246}rde weiter.\\\n\\pard\\sb100\n(3) Die nach den Abs{\\u0228}tzen 1 und 2 beim Bundeszentralamt f{\\u0252}r Steuern gespeicherten Daten werden 15 Jahre nach Ablauf des Jahres, in dem die Weiterleitung erfolgt ist, gel{\\u0246}scht. Geht zu einer gespeicherten Meldung eine {\\u0196}nderungsmeldung ein, so ist die urspr{\\u0252}ngliche Meldung f{\\u0252}r 15 Jahre ab dem Zeitpunkt, zu dem die {\\u0196}nderungsmeldung eingeht, vorzuhalten. Das Bundeszentralamt f{\\u0252}r Steuern ist berechtigt, die Daten und Meldungen nach den Abs{\\u0228}tzen 1 und 2 zur Erf{\\u0252}llung der ihm gesetzlich {\\u0252}bertragenen Aufgaben auszuwerten. Eine Auswertung der Meldungen nach Absatz 2 durch die jeweils zust{\\u0228}ndige Landesfinanzbeh{\\u0246}rde bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Alle ausgetauschten Informationen unterliegen den Verwendungsbeschr{\\u0228}nkungen nach Artikel 26 des Abkommens zwischen der Bundesrepublik Deutschland und den Vereinigten Staaten von Amerika zur Vermeidung der Doppelbesteuerung und zur Verhinderung der Steuerverk{\\u0252}rzung auf dem Gebiet der Steuern vom Einkommen und vom Verm{\\u0246}gen und einiger anderer Steuern vom 29. August 1989 (BGBl. 1991 II S. 355) unter Ber{\\u0252}cksichtigung des {\\u0196}nderungsprotokolls vom 1. Juni 2006 (BGBl. 2006 II S. 1184) in der Fassung der Bekanntmachung vom 4. Juni 2008 (BGBl. 2008 II S. 611) in Verbindung mit Artikel 3 Absatz 7 des Abkommens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}