{
  "documentIdentifier" : "BJNR198210008BJNE000510301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die mit diesem Gesetz in der Fassung vom 17. Oktober 2008 errichtete Finanzmarktstabilisierungsanstalt wird mit Wirkung zum 23. Juli 2009 eine bundesunmittelbare, rechtsf{\\u0228}hige Anstalt des {\\u0246}ffentlichen Rechts im Gesch{\\u0228}ftsbereich des Bundesministeriums der Finanzen. Sie tr{\\u0228}gt die Bezeichnung {\\u8222}Bundesanstalt f{\\u0252}r Finanzmarktstabilisierung {\\u8211} FMSA{\\u8220} (Anstalt). Die Anstalt hat ihren Sitz in Frankfurt am Main. Sie untersteht der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen. Das Bundesministerium der Finanzen ist insbesondere befugt, alle Anordnungen zu treffen, um den Gesch{\\u0228}ftsbetrieb der Anstalt mit den Gesetzen, der Satzung und den sonstigen Bestimmungen im Einklang zu halten und die zweckm{\\u0228}{\\u0223}ige Wahrnehmung der Aufgaben der Anstalt sicherzustellen und zu {\\u0252}berpr{\\u0252}fen. Die Bundesrepublik Deutschland {\\u8211} Finanzagentur GmbH (Finanzagentur) wird mit der Tr{\\u0228}gerschaft an der Anstalt beliehen und f{\\u0252}hrt nach Ma{\\u0223}gabe dieses Gesetzes Aufgaben und Befugnisse der Anstalt fort.\\\n\\pard\n\\pard\\sb100\n(2) Die Anstalt nimmt die ihr nach {\\u0167} 8a {\\u0252}bertragenen Aufgaben wahr und ist f{\\u0252}r die Erf{\\u0252}llung dieser Aufgaben verantwortlich. Die Finanzagentur unterst{\\u0252}tzt die Anstalt bei der Erf{\\u0252}llung dieser Aufgaben.\\\n\\pard\\sb100\n(2a) Alle {\\u0252}brigen Aufgaben im Zusammenhang mit der Verwaltung des Fonds nimmt die Finanzagentur, auch im Namen des Fonds, als eigene wahr. Die Finanzagentur untersteht hinsichtlich der Wahrnehmung der Aufgaben nach diesem Gesetz der Rechts- und Fachaufsicht des Bundesministeriums der Finanzen. Das Bundesministerium der Finanzen kann Aufgaben und Befugnisse der Finanzagentur nach diesem Gesetz vor{\\u0252}bergehend selbst wahrnehmen oder auf eine Beh{\\u0246}rde in seinem Gesch{\\u0228}ftsbereich oder einen Dritten {\\u0252}bertragen, wenn auf andere Weise die recht- und zweckm{\\u0228}{\\u0223}ige Wahrnehmung der Aufgaben nicht sichergestellt werden kann.\\\n\\pard\\sb100\n(2b) Die Finanzagentur {\\u0252}bernimmt alle Rechte und Pflichten, Vertr{\\u0228}ge und sonstigen Rechtsverh{\\u0228}ltnisse der Anstalt, soweit diese die auf die Finanzagentur nach diesem Gesetz {\\u0252}bergegangenen Aufgaben betreffen, und tritt hinsichtlich der {\\u0252}bergehenden Rechte und Pflichten in allen Verwaltungs- und Gerichtsverfahren, an denen die Anstalt beteiligt ist, an deren Stelle. Dies gilt nicht f{\\u0252}r bestehende und k{\\u0252}nftige Rechte und Pflichten der Anstalt, soweit sie die der Anstalt nach {\\u0167} 8a {\\u0252}bertragenen Aufgaben betreffen. Absatz 2c bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2c) Die Finanzagentur tritt zum 1. Januar 2018 in die Rechte und Pflichten aus den Arbeitsverh{\\u0228}ltnissen mit {\\u0252}bergehenden Besch{\\u0228}ftigten ein. Als {\\u0252}bergehende Besch{\\u0228}ftigte im Sinne von Satz 1 gelten die bei der Anstalt besch{\\u0228}ftigten Arbeitnehmerinnen und Arbeitnehmer, die nicht {\\u0252}bergehende Besch{\\u0228}ftigte im Sinne des {\\u0167} 18a Absatz 3 des Finanzdienstleistungsaufsichtsgesetzes sind und nicht zum 31. August 2017 in der Abteilung Abwicklungsanstalten der Anstalt t{\\u0228}tig sind. Die vom {\\u0220}bergang betroffenen Besch{\\u0228}ftigten werden von der Anstalt bis zum 31. Oktober 2017 schriftlich {\\u0252}ber die rechtlichen, wirtschaftlichen und sozialen Folgen des {\\u0220}bergangs unterrichtet. Die Besch{\\u0228}ftigten k{\\u0246}nnen dem {\\u0220}bergang ihrer Arbeitsverh{\\u0228}ltnisse widersprechen. Der Widerspruch kann gegen{\\u0252}ber der Anstalt oder der Finanzagentur innerhalb eines Monats nach Zugang der Unterrichtung schriftlich erkl{\\u0228}rt werden.\\\n\\pard\\sb100\n(2d) F{\\u0252}r die {\\u0252}bergehenden Verbindlichkeiten der Anstalt haftet die Bundesrepublik Deutschland unbeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die Anstalt wird von einem Leitungsausschuss geleitet, der aus einem oder mehreren Mitgliedern bestehen kann. Der Leitungsausschuss ist Vorgesetzter der Mitarbeiterinnen und Mitarbeiter der Anstalt. F{\\u0252}r die Ernennung und die Rechtsstellung der Mitglieder des Leitungsausschusses gelten die Bestimmungen des {\\u0167} 3c.\\\n\\pard\\sb100\n(4) Die Anstalt weist die in ihrem Verwaltungsbereich zu erwartenden Einnahmen und zu leistenden Ausgaben in einem Wirtschaftsplan einschlie{\\u0223}lich eines Stellenplans aus. Das Haushaltsjahr ist das Kalenderjahr. Auf Zahlungen, die Buchf{\\u0252}hrung und die Rechnungslegung sind die f{\\u0252}r die bundesunmittelbaren juristischen Personen geltenden Bestimmungen der Bundeshaushaltsordnung anzuwenden. N{\\u0228}heres {\\u0252}ber Haushaltsf{\\u0252}hrung, Rechnungslegung und Revision wird in der Satzung der Anstalt geregelt.\\\n\\pard\\sb100\n(5) Die Finanzagentur kann sich nach Ma{\\u0223}gabe einer gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 2 zu erlassenden Rechtsverordnung bei der Erf{\\u0252}llung ihrer Aufgaben nach diesem Gesetz geeigneter Dritter bedienen. F{\\u0252}r die Anstalt gelten die Regelungen aus {\\u0167} 1 Absatz 4 der Finanzmarktstabilisierungsfonds-Verordnung in der am 1. Januar 2018 geltenden Fassung entsprechend. Die Finanzagentur und die Anstalt k{\\u0246}nnen bei der Abwicklung ihrer Gesch{\\u0228}fte die Deutsche Bundesbank im Rahmen von {\\u0167} 20 des Bundesbankgesetzes in Anspruch nehmen.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Satzung der Anstalt zu erlassen. Die Satzung kann vom Bundesministerium der Finanzen durch Rechtsverordnung die nicht der Zustimmung des Bundesrates bedarf ge{\\u0228}ndert werden. In der Satzung sind, soweit erforderlich, insbesondere Bestimmungen {\\u0252}ber die Organisation der Anstalt, die Rechte und Pflichten der Finanzagentur als Tr{\\u0228}gerin der Anstalt und die Aufgabenverteilung im Verh{\\u0228}ltnis zur Finanzagentur, ihre Vertretung sowie {\\u0252}ber die Haushaltsf{\\u0252}hrung, Wirtschaftsf{\\u0252}hrung und Rechnungslegung des Fonds und der Anstalt aufzunehmen.\\\n\\pard\\sb100\n(6a) Die Finanzagentur und die Anstalt betreiben keine Gesch{\\u0228}fte, die einer Zulassung nach der Richtlinie 2006\/48\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2006 {\\u0252}ber die Aufnahme und Aus{\\u0252}bung der T{\\u0228}tigkeit der Kreditinstitute (ABl. L 177 vom 30.6.2006, S. 1) oder der Richtlinie 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) in der jeweils geltenden Fassung bed{\\u0252}rfen. Die Finanzagentur und die Anstalt gelten bei ihrer Aufgabenwahrnehmung nach diesem Gesetz nicht als Kreditinstitut oder Finanzdienstleistungsinstitut im Sinne des Kreditwesengesetzes, als Wertpapierdienstleistungsunternehmen im Sinne des Wertpapierhandelsgesetzes oder als Versicherungsunternehmen im Sinne des Versicherungsaufsichtsgesetzes.\\\n\\pard\\sb100\n(7) Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind {\\u0252}ber Erlass und {\\u0196}nderungen der Rechtsverordnungen nach Absatz 6 unverz{\\u0252}glich zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}