{
  "documentIdentifier" : "BJNR198210008BJNE000607301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber vom Fonds gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 5a, 6, 7 und 8 vorzunehmende Stabilisierungsma{\\u0223}nahmen entscheidet das Bundesministerium der Finanzen, in den F{\\u0228}llen der {\\u0167}{\\u0167} 6, 7 und 8 auf Antrag des Unternehmens des Finanzsektors, nach pflichtgem{\\u0228}{\\u0223}em Ermessen unter Ber{\\u0252}cksichtigung der Bedeutung des jeweils von der Stabilisierungsma{\\u0223}nahme erfassten Unternehmens des Finanzsektors f{\\u0252}r die Finanzmarktstabilit{\\u0228}t, der Dringlichkeit, der Auswirkungen auf den Wettbewerb und des Grundsatzes des m{\\u0246}glichst effektiven und wirtschaftlichen Einsatzes der Mittel des Fonds. Soweit es sich um Grundsatzfragen, Angelegenheiten von besonderer Bedeutung sowie um Entscheidungen {\\u0252}ber wesentliche Auflagen nach Ma{\\u0223}gabe einer zu {\\u0167} 10 dieses Gesetzes erlassenen Rechtsverordnung handelt, entscheidet ein interministerieller Ausschuss (Lenkungsausschuss) in Bezug auf Ma{\\u0223}nahmen nach {\\u0167} 8a auf Vorschlag der Anstalt oder in allen {\\u0252}brigen Angelegenheiten auf Vorschlag der Finanzagentur. Ein Rechtsanspruch auf Leistungen des Fonds besteht nicht. Die Verwaltung des Fonds obliegt dem Bundesministerium der Finanzen. Die Leistungen sollen von Bedingungen und Auflagen abh{\\u0228}ngig gemacht werden; dabei sind Beschl{\\u0252}sse des Europ{\\u0228}ischen Rates und des Rates, Empfehlungen der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde und Vorgaben der Europ{\\u0228}ischen Kommission, insbesondere zur Vereinbarkeit mit den Artikeln 107 und 108 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union, zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(1a) Vor Entscheidungen des Lenkungsausschusses {\\u0252}ber beantragte Stabilisierungsma{\\u0223}nahmen ist die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(2) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, der Finanzagentur die Entscheidung {\\u0252}ber Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 6, 7 und 8 und die Verwaltung des Fonds {\\u0252}bertragen; Absatz 1 Satz 2 bleibt unber{\\u0252}hrt. Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind {\\u0252}ber Erlass und {\\u0196}nderungen der Rechtsverordnung unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(3) Der Lenkungsausschuss ist besetzt mit je einem Vertreter des Bundeskanzleramts, des Bundesministeriums der Finanzen, des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz, des Bundesministeriums f{\\u0252}r Wirtschaft und Energie sowie einem Mitglied auf Vorschlag der L{\\u0228}nder. Dem Lenkungsausschuss geh{\\u0246}rt als weiteres Mitglied ein Vertreter der Deutschen Bundesbank beratend an. Dem Lenkungsausschuss k{\\u0246}nnen weitere Mitglieder beratend angeh{\\u0246}ren. Das Bundesministerium der Finanzen kann dem Lenkungsausschuss eine Gesch{\\u0228}ftsordnung geben.\\\n\\pard\\sb100\n(4) Die Richtlinien f{\\u0252}r die Verwaltung des Fonds bestimmt die Bundesregierung durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind {\\u0252}ber Erlass und {\\u0196}nderungen der Rechtsverordnungen nach Satz 1 und Absatz 2 unverz{\\u0252}glich zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}