{
  "documentIdentifier" : "BJNR198210008BJNE000808123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fonds wird erm{\\u0228}chtigt, f{\\u0252}r den Fonds Garantien bis zur H{\\u0246}he von 400 Milliarden Euro f{\\u0252}r ab Inkrafttreten dieses Gesetzes und bis zum 31. Dezember 2015 begebene Schuldtitel und begr{\\u0252}ndete Verbindlichkeiten von Unternehmen des Finanzsektors zu {\\u0252}bernehmen, um Liquidit{\\u0228}tsengp{\\u0228}sse zu beheben und die Refinanzierung am Kapitalmarkt zu unterst{\\u0252}tzen; die Laufzeit der Garantien und der abzusichernden Verbindlichkeiten darf 84 Monate f{\\u0252}r gedeckte Schuldverschreibungen im Sinne des Artikels 129 der Verordnung (EU) Nr. 575\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur {\\u0196}nderung der Verordnung (EU) Nr. 646\/2012 (ABl. L 176 vom 27.6.2013, S. 1) und 60 Monate f{\\u0252}r andere Verbindlichkeiten nicht {\\u0252}bersteigen. Satz 1 gilt entsprechend f{\\u0252}r die {\\u0220}bernahme von Garantien f{\\u0252}r Verbindlichkeiten von Zweckgesellschaften, die Risikopositionen eines Unternehmens des Finanzsektors {\\u0252}bernommen haben. F{\\u0252}r die {\\u0220}bernahme von Garantien ist ein Entgelt in angemessener H{\\u0246}he zu erheben.\\\n\\pard\n\\pard\\sb100\n(1a) Soweit Schuldtitel und sonstige Forderungen vom Fonds garantiert sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist die vorzeitige Geltendmachung der Forderungen, auch auf Grund einer K{\\u0252}ndigung, ausgeschlossen,\\\n\\tab 2.\\tab d{\\u0252}rfen die Inhaber ihre Forderungen nicht durch Arrest oder Zwangsvollstreckung gegen{\\u0252}ber dem Emittenten geltend machen. {\\u0167} 394 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs ist entsprechend anzuwenden,\\\n\\tab 3.\\tab nehmen die Inhaber am Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen des Schuldners nicht teil.\\\n\\pard\nIn einem Insolvenzverfahren {\\u0252}ber das Verm{\\u0246}gen des Schuldners der Forderungen kann der Fonds seine R{\\u0252}ckgriffsforderungen gegen den Schuldner als Insolvenzforderung anmelden. {\\u0167} 41 Absatz 2 der Insolvenzordnung findet insoweit keine Anwendung.\\\n\\pard\\sb100\n(2) {\\u0167} 39 Abs. 2 und 3 der Bundeshaushaltsordnung findet keine Anwendung.\\\n\\pard\\sb100\n(3) Eine Garantie ist auf den H{\\u0246}chstbetrag der entsprechenden Erm{\\u0228}chtigung in der H{\\u0246}he anzurechnen, in der der Fonds daraus in Anspruch genommen werden kann. Zinsen und Kosten sind auf den jeweiligen Erm{\\u0228}chtigungsrahmen nur anzurechnen, soweit dies gesetzlich bestimmt ist oder bei der {\\u0220}bernahme ein gemeinsamer Haftungsbetrag f{\\u0252}r Hauptverpflichtung, Zinsen und Kosten festgelegt wird. Soweit der Fonds in den F{\\u0228}llen der Garantie{\\u0252}bernahme nach Absatz 1 ohne Inanspruchnahme von seiner Haftung frei wird oder Ersatz f{\\u0252}r erbrachte Leistungen erlangt hat, ist eine Garantie auf den H{\\u0246}chstbetrag nicht mehr anzurechnen.\\\n\\pard\\sb100\n(4) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der Garantie und der Risiken, die durch sie abgedeckt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab die Eigenmittelausstattung, die durch Ma{\\u0223}nahmen nach Absatz 1 beg{\\u0252}nstigte Unternehmen des Finanzsektors mindestens aufweisen m{\\u0252}ssen,\\\n\\tab 3.\\tab die Berechnung und Anrechnung von Garantiebetr{\\u0228}gen,\\\n\\tab 4.\\tab die Gegenleistung und die sonstigen Bedingungen der Garantie,\\\n\\tab 5.\\tab Obergrenzen f{\\u0252}r die {\\u0220}bernahme von Garantien f{\\u0252}r Verbindlichkeiten einzelner Unternehmen des Finanzsektors sowie f{\\u0252}r bestimmte Arten von Garantien und\\\n\\tab 6.\\tab sonstige Bedingungen, die zur Sicherstellung des Zweckes dieses Gesetzes im Rahmen der Garantie{\\u0252}bernahme nach Absatz 1 erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(5) Der Haushaltsausschuss und der Finanzausschuss des Deutschen Bundestages sind {\\u0252}ber Erlass und {\\u0196}nderungen der Rechtsverordnung nach Absatz 4 unverz{\\u0252}glich zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}