{
  "documentIdentifier" : "BJNR007730967BJNE004509377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Landesgesetzliche Regelungen auf der Grundlage des bis zum 1. Januar 1994 geltenden {\\u0167} 22 Satz 1 dieses Gesetzes haben keine Geltung mehr.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Berechnung der staatlichen Mittel nach {\\u0167} 18 Abs. 3 Nr. 3 sowie f{\\u0252}r die Errechnung der relativen Obergrenze sind bei den Festsetzungen f{\\u0252}r die Jahre 2003 und 2004 der Ausweis der Zuwendungen in den Rechenschaftsberichten gem{\\u0228}{\\u0223} {\\u0167} 24 Abs. 2 Nr. 1 und 2 dieses Gesetzes in der bis zum Ablauf des 31. Dezember 2002 geltenden Fassung zugrunde zu legen. Gleiches gilt f{\\u0252}r die Erstellung der Rechenschaftsberichte {\\u0252}ber das Jahr 2002.\\\n\\pard\\sb100\n(3) {\\u0167} 23a Abs. 3 findet auf die Pr{\\u0252}fung von Rechenschaftsberichten ab dem Rechenschaftsjahr 2002 Anwendung. Rechenschaftsberichte f{\\u0252}r das Jahr 2003 k{\\u0246}nnen auf der Grundlage der {\\u0167}{\\u0167} 24, 26, 26a und 28 in ihrer ab 1. Januar 2004 geltenden Fassung erstellt werden.\\\n\\pard\\sb100\n(4) Sind bei der erstmaligen Anwendung des {\\u0167} 28 Abs. 2 in seiner ab 1. Januar 2003 geltenden Fassung die Anschaffungs- oder Herstellungskosten eines Verm{\\u0246}gensgegenstandes nicht ohne unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige Kosten oder Verz{\\u0246}gerungen feststellbar, so d{\\u0252}rfen die Buchwerte dieser Verm{\\u0246}gensgegenst{\\u0228}nde aus dem Rechenschaftsbericht f{\\u0252}r das Rechnungsjahr 2002 als urspr{\\u0252}ngliche Anschaffungs- oder Herstellungskosten {\\u0252}bernommen und fortgef{\\u0252}hrt werden. Dasselbe gilt f{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde, bei denen nach {\\u0167} 28 Abs. 2 keine planm{\\u0228}{\\u0223}igen Abschreibungen vorzunehmen sind, sofern die Buchwerte nach handelsrechtlichen Grundlagen ermittelt worden sind. Im Erl{\\u0228}uterungsteil ist hierauf hinzuweisen.\\\n\\pard\\sb100\n(5) {\\u0167} 2 Absatz 2 Satz 2 findet auf in der Frist des {\\u0167} 19a Absatz 3 Satz 1 und 2 einzureichende Rechenschaftsberichte ab dem Rechenschaftsjahr 2016 Anwendung. {\\u0167} 19a Absatz 4 Satz 2 findet auf in der Frist des {\\u0167} 19a Absatz 3 Satz 1 und 2 einzureichende Rechenschaftsberichte ab dem Rechenschaftsjahr 2015 Anwendung. F{\\u0252}r die Berechnung des Gesamtwertes der Zuwendungen nach {\\u0167} 25 Absatz 3 Satz 1 sind f{\\u0252}r das Rechenschaftsjahr 2015 Zuwendungen gem{\\u0228}{\\u0223} {\\u0167} 25 Absatz 3 Satz 1 in der bis zum Ablauf des 31. Dezember 2015 geltenden Fassung zugrunde zu legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}