{
  "documentIdentifier" : "BJNR106610014BJNE007001123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen und Schienenbahnen, die eine Entscheidung nach {\\u0167} 63 beantragen oder erhalten haben, m{\\u0252}ssen bei der Evaluierung und Fortschreibung der {\\u0167}{\\u0167} 63 bis 68 durch das Bundesministerium f{\\u0252}r Wirtschaft und Energie, das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle oder deren Beauftragte mitwirken. Sie m{\\u0252}ssen auf Verlangen erteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auskunft {\\u0252}ber s{\\u0228}mtliche von ihnen selbst verbrauchten Strommengen, auch solche, die nicht von der Begrenzungsentscheidung erfasst sind, um eine Grundlage f{\\u0252}r die Entwicklung von Effizienzanforderungen zu schaffen,\\\n\\tab 2.\\tab Auskunft {\\u0252}ber m{\\u0246}gliche und umgesetzte effizienzsteigernde Ma{\\u0223}nahmen, insbesondere Ma{\\u0223}nahmen, die durch den Betrieb des Energie- oder Umweltmanagementsystems oder eines alternativen Systems zur Verbesserung der Energieeffizienz aufgezeigt wurden,\\\n\\tab 3.\\tab Auskunft {\\u0252}ber s{\\u0228}mtliche Bestandteile der Stromkosten des Unternehmens, soweit dies f{\\u0252}r die Ermittlung durchschnittlicher Strompreise f{\\u0252}r Unternehmen mit {\\u0228}hnlichen Stromverbr{\\u0228}uchen erforderlich ist, und\\\n\\tab 4.\\tab weitere Ausk{\\u0252}nfte, die zur Evaluierung und Fortschreibung der {\\u0167}{\\u0167} 63 bis 68 erforderlich sind.\\\n\\pard\nDas Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann die Art der Auskunftserteilung nach Satz 2 n{\\u0228}her ausgestalten.\\\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle ist berechtigt, die f{\\u0252}r die Antragsbearbeitung erhobenen Daten und die nach Absatz 1 Satz 2 erhobenen Daten dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zu Zwecken der Rechts- und Fachaufsicht sowie zu Zwecken der Evaluierung und Fortschreibung der {\\u0167}{\\u0167} 63 bis 68 zu {\\u0252}bermitteln. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie darf die nach Satz 1 erlangten Daten an beauftragte Dritte zu Zwecken der Evaluierung nach {\\u0167} 97 {\\u0252}bermitteln. Daten, die Betriebs- und Gesch{\\u0228}ftsgeheimnisse darstellen, d{\\u0252}rfen an beauftragte Dritte nur {\\u0252}bermittelt werden, wenn ein Bezug zu dem Unternehmen nicht mehr hergestellt werden kann. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle ist berechtigt, den Namen, die Branchenzuordnung, die Postleitzahl und den Ort des beg{\\u0252}nstigten Unternehmens und der beg{\\u0252}nstigten Abnahmestelle zu ver{\\u0246}ffentlichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 69: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 69: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 69: Zur Anwendung vgl. {\\u0167} 103 Abs. 1 Eingangssatz, Abs. 1 Nr. 6, Abs. 2 Eingangssatz, Abs. 2 Nr. 3, Abs. 3 Satz 2, Abs. 4 Satz 2, Abs. 7 Satz 3 +++) \\\n(+++ {\\u0167} 56 bis 69a: Zur Nichtanwendung vgl. {\\u0167} 42 Abs. 3 GEEV +++) \\\n(+++ {\\u0167} 56 bis 70: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}