{
  "documentIdentifier" : "BJNR106610014BJNE007904118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Elektrizit{\\u0228}tsversorgungsunternehmen erhalten im Gegenzug zur Zahlung der EEG-Umlage nach {\\u0167} 60 Absatz 1 das Recht, Strom als {\\u8222}Erneuerbare Energien, finanziert aus der EEG-Umlage{\\u8220} zu kennzeichnen. Satz 1 ist im Fall des {\\u0167} 60a entsprechend anzuwenden. Die Eigenschaft des Stroms ist gegen{\\u0252}ber Letztverbrauchern im Rahmen der Stromkennzeichnung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 und des {\\u0167} 42 des Energiewirtschaftsgesetzes auszuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Der nach Absatz 1 gegen{\\u0252}ber ihren Letztverbrauchern ausgewiesene Anteil berechnet sich in Prozent, indem die EEG-Umlage, die das Elektrizit{\\u0228}tsversorgungsunternehmen tats{\\u0228}chlich f{\\u0252}r die an ihre Letztverbraucher gelieferte Strommenge in einem Jahr gezahlt hat, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem EEG-Quotienten nach Absatz 3 multipliziert wird,\\\n\\tab 2.\\tab danach durch die gesamte in diesem Jahr an ihre Letztverbraucher gelieferte Strommenge dividiert wird und\\\n\\tab 3.\\tab anschlie{\\u0223}end mit Hundert multipliziert wird.\\\n\\pard\nDer nach Absatz 1 ausgewiesene Anteil ist unmittelbarer Bestandteil der gelieferten Strommenge und kann nicht getrennt ausgewiesen oder weiter vermarktet werden.\\\n\\pard\\sb100\n(3) Der EEG-Quotient ist das Verh{\\u0228}ltnis der Summe der Strommenge, f{\\u0252}r die in dem vergangenen Kalenderjahr eine {\\i Zahlung nach {\\u0167} 19 Absatz 1} Nummer 1 oder Nummer 2 erfolgte, zu den gesamten durch die {\\u0220}bertragungsnetzbetreiber erhaltenen Einnahmen aus der EEG-Umlage f{\\u0252}r die von den Elektrizit{\\u0228}tsversorgungsunternehmen im vergangenen Kalenderjahr gelieferten Strommengen an Letztverbraucher. Die {\\u0220}bertragungsnetzbetreiber ver{\\u0246}ffentlichen auf einer gemeinsamen Internetplattform in einheitlichem Format j{\\u0228}hrlich bis zum 31. Juli den EEG-Quotienten in nicht personenbezogener Form f{\\u0252}r das jeweils vorangegangene Kalenderjahr.\\\n\\pard\\sb100\n(4) Die Anteile der nach {\\u0167} 42 Absatz 1 Nummer 1 und Absatz 3 des Energiewirtschaftsgesetzes anzugebenden Energietr{\\u0228}ger sind mit Ausnahme des Anteils f{\\u0252}r {\\u8222}Strom aus erneuerbaren Energien, finanziert aus der EEG-Umlage{\\u8220} entsprechend anteilig f{\\u0252}r den jeweiligen Letztverbraucher um den nach Absatz 1 auszuweisenden Prozentsatz zu reduzieren.\\\n\\pard\\sb100\n(5) Elektrizit{\\u0228}tsversorgungsunternehmen weisen gegen{\\u0252}ber Letztverbrauchern, deren Pflicht zur Zahlung der EEG-Umlage nach den {\\u0167}{\\u0167} 63 bis 68 begrenzt ist, zus{\\u0228}tzlich zu dem Gesamtenergietr{\\u0228}germix einen gesonderten, nach den S{\\u0228}tzen 3 und 4 zu berechnenden {\\u8222}Energietr{\\u0228}germix f{\\u0252}r nach dem Erneuerbare-Energien-Gesetz privilegierte Unternehmen{\\u8220} aus. In diesem Energietr{\\u0228}germix sind die Anteile nach {\\u0167} 42 Absatz 1 Nummer 1 des Energiewirtschaftsgesetzes auszuweisen. Der Anteil in Prozent f{\\u0252}r {\\u8222}Erneuerbare Energien, finanziert aus der EEG-Umlage{\\u8220} berechnet sich abweichend von Absatz 2, indem die EEG-Umlage, die der jeweilige Letztverbraucher tats{\\u0228}chlich f{\\u0252}r die in einem Jahr an ihn gelieferte Strommenge gezahlt hat, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem EEG-Quotienten nach Absatz 3 multipliziert wird,\\\n\\tab 2.\\tab danach durch die gesamte an den jeweiligen Letztverbraucher gelieferte Strommenge dividiert wird und\\\n\\tab 3.\\tab anschlie{\\u0223}end mit Hundert multipliziert wird.\\\n\\pard\nDie Anteile der anderen nach {\\u0167} 42 Absatz 1 Nummer 1 des Energiewirtschaftsgesetzes anzugebenden Energietr{\\u0228}ger sind entsprechend anteilig f{\\u0252}r den jeweiligen Letztverbraucher um den nach Satz 3 berechneten Prozentsatz zu reduzieren.\\\n\\pard\\sb100\n(6) F{\\u0252}r Eigenversorger, die nach {\\u0167} 61 die volle oder anteilige EEG-Umlage zahlen m{\\u0252}ssen, sind die Abs{\\u0228}tze 1 bis 5 mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass ihr eigener Strom anteilig als {\\u8222}Strom aus erneuerbaren Energien, finanziert aus der EEG-Umlage{\\u8220} anzusehen ist.\\\n\\pard\\sb100\n(7) Im Fall der Belieferung von Letztverbrauchern mit Mieterstrom nach {\\u0167} 21 Absatz 3 sind die Abs{\\u0228}tze 1 bis 5 nur f{\\u0252}r den Teil des gelieferten Stroms anzuwenden, der nicht Mieterstrom nach {\\u0167} 21 Absatz 3 ist. Der in einem Kalenderjahr verbrauchte Mieterstrom nach {\\u0167} 21 Absatz 3 ist zu Zwecken der Stromkennzeichnung auf die jeweiligen Mieterstromkunden nach dem Verh{\\u0228}ltnis ihrer Jahresverbr{\\u0228}uche zu verteilen und den Mieterstromkunden entsprechend auszuweisen. Mieterstrom nach {\\u0167} 21 Absatz 3 ist als {\\u8222}Mieterstrom, finanziert aus der EEG-Umlage{\\u8220} zu kennzeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 78: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 78: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n{\\u0167} 78 Abs. 3 Satz 1 Kursivdruck: IdF d. Art. 1 Nr. 24 Buchst. b G v. 13.10.2016 I 2258 mWv 1.1.2017 (anstelle \"finanzielle F{\\u0246}rderung nach {\\u0167} 19 Absatz 1 in Anspruch genommen wurde\" wurden die W{\\u0246}rter \"finanzielle F{\\u0246}rderung nach {\\u0167} 19 in Anspruch genommen wurde\" durch die W{\\u0246}rter \"Zahlung nach {\\u0167} 19 Absatz 1 erfolgte\" ersetzt)\\\n}"
}