{
  "documentIdentifier" : "BJNR106610014BJNE008004118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Umweltbundesamt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab stellt Anlagenbetreibern auf Antrag Herkunftsnachweise f{\\u0252}r Strom aus erneuerbaren Energien aus, f{\\u0252}r den keine Zahlung nach {\\u0167} 19 oder {\\u0167} 50 in Anspruch genommen wird,\\\n\\tab 2.\\tab {\\u0252}bertr{\\u0228}gt auf Antrag Herkunftsnachweise und\\\n\\tab 3.\\tab entwertet Herkunftsnachweise.\\\n\\pard\n\\pard\\sb100\n(2) Ausstellung, {\\u0220}bertragung und Entwertung erfolgen elektronisch und nach Ma{\\u0223}gabe der Erneuerbare-Energien-Verordnung. Das Umweltbundesamt ergreift geeignete Ma{\\u0223}nahmen, um die Herkunftsnachweise vor Missbrauch zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Strom aus erneuerbaren Energien, der au{\\u0223}erhalb des Bundesgebiets erzeugt worden ist, erkennt das Umweltbundesamt auf Antrag nach Ma{\\u0223}gabe der Erneuerbare-Energien-Verordnung ausl{\\u0228}ndische Herkunftsnachweise an. Ausl{\\u0228}ndische Herkunftsnachweise k{\\u0246}nnen nur anerkannt werden, wenn sie mindestens die Vorgaben des Artikels 15 Absatz 6 und 9 der Richtlinie 2009\/28\/EG erf{\\u0252}llen. In diesem Umfang obliegt dem Umweltbundesamt auch der Verkehr mit den zust{\\u0228}ndigen Ministerien und Beh{\\u0246}rden anderer Mitgliedstaaten der Europ{\\u0228}ischen Union und von Drittstaaten sowie mit Organen der Europ{\\u0228}ischen Union. Strom, f{\\u0252}r den ein Herkunftsnachweis nach Satz 1 anerkannt worden ist, gilt als Strom, der nach {\\u0167} 21a auf sonstige Weise direkt vermarktet wird.\\\n\\pard\\sb100\n(4) Das Umweltbundesamt betreibt eine elektronische Datenbank, in der die Ausstellung, Anerkennung, {\\u0220}bertragung und Entwertung von Herkunftsnachweisen registriert werden (Herkunftsnachweisregister).\\\n\\pard\\sb100\n(5) Herkunftsnachweise werden jeweils f{\\u0252}r eine erzeugte und an Letztverbraucher gelieferte Strommenge von einer Megawattstunde ausgestellt. F{\\u0252}r jede erzeugte und an Letztverbraucher gelieferte Megawattstunde Strom wird nicht mehr als ein Herkunftsnachweis ausgestellt.\\\n\\pard\\sb100\n(6) Das Umweltbundesamt kann von Personen, die das Herkunftsnachweisregister nutzen, die {\\u0220}bermittlung insbesondere folgender Angaben an das Herkunftsnachweisregister verlangen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur Person und Kontaktdaten,\\\n\\tab 2.\\tab die Umsatzsteuer-Identifikationsnummer, sofern vorhanden,\\\n\\tab 3.\\tab den Standort, den Typ, die installierte Leistung, den Zeitpunkt der Inbetriebnahme und, sofern vorhanden, den EEG-Anlagenschl{\\u0252}ssel der Anlage,\\\n\\tab 4.\\tab den Energietr{\\u0228}ger, aus dem der Strom erzeugt wird,\\\n\\tab 5.\\tab die Angabe, ob, in welcher Art und in welchem Umfang \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Anlage, in der der Strom erzeugt wurde, Investitionsbeihilfen geleistet wurden,\\\n\\tab b)\\tab der Anlagenbetreiber f{\\u0252}r die Strommenge eine Zahlung nach {\\u0167} 19 oder {\\u0167} 50 beansprucht hat, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab die Nummer der Messeinrichtung oder der Messstelle am Netzverkn{\\u0252}pfungspunkt sowie die Bezeichnung und den Ort der Z{\\u0228}hlpunkte, {\\u0252}ber die der in der Anlage erzeugte Strom bei der Einspeisung in das Netz z{\\u0228}hltechnisch erfasst wird.\\\n\\pard\n\\pard\\sb100\n(7) Herkunftsnachweise sind keine Finanzinstrumente im Sinn des {\\u0167} 1 Absatz 11 des Kreditwesengesetzes oder des {\\u0167} 2 Absatz 4 des Wertpapierhandelsgesetzes.\\\n\\pard\\sb100\n(8) In Bezug auf Verwaltungsakte des Umweltbundesamtes, die nach Ma{\\u0223}gabe einer auf der Grundlage des {\\u0167} 92 erlassenen Rechtsverordnung ergehen, findet ein Vorverfahren nach {\\u0167}{\\u0160}68 der Verwaltungsgerichtsordnung nicht statt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 79: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 79: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 79: Zur Anwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++) \\\n(+++ {\\u0167} 79 Abs. 6: Zur Anwendung vgl. {\\u0167} 79a Abs. 9 +++) \\\n(+++ {\\u0167} 79 Abs. 7: Zur Anwendung vgl. {\\u0167} 79a Abs. 10 +++)\\\n}"
}