{
  "documentIdentifier" : "BJNR106610014BJNE008101123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Strom aus erneuerbaren Energien und aus Grubengas sowie in ein Gasnetz eingespeistes Deponie- oder Kl{\\u0228}rgas und Gas aus Biomasse d{\\u0252}rfen nicht mehrfach verkauft, anderweitig {\\u0252}berlassen oder entgegen {\\u0167} 56 an eine dritte Person ver{\\u0228}u{\\u0223}ert werden. Strom aus erneuerbaren Energien oder aus Grubengas darf insbesondere nicht in mehreren Ver{\\u0228}u{\\u0223}erungsformen nach {\\u0167} 21b Absatz 1 oder mehrfach in derselben Form nach {\\u0167} 21b Absatz 1 ver{\\u0228}u{\\u0223}ert werden. Solange Anlagenbetreiber Strom aus ihrer Anlage in einer Ver{\\u0228}u{\\u0223}erungsform nach {\\u0167} 21b Absatz 1 ver{\\u0228}u{\\u0223}ern, bestehen keine Anspr{\\u0252}che aus einer anderen Ver{\\u0228}u{\\u0223}erungsform nach {\\u0167} 21b Absatz 1. Die Vermarktung als Regelenergie ist im Rahmen der Direktvermarktung nicht als mehrfacher Verkauf oder anderweitige {\\u0220}berlassung von Strom anzusehen.\\\n\\pard\n\\pard\\sb100\n(2) Anlagenbetreiber, die eine Zahlung nach {\\u0167} 19 oder {\\u0167} 50 f{\\u0252}r Strom aus erneuerbaren Energien oder aus Grubengas erhalten, d{\\u0252}rfen Herkunftsnachweise oder sonstige Nachweise, die die Herkunft des Stroms belegen, f{\\u0252}r diesen Strom nicht weitergeben. Gibt ein Anlagenbetreiber einen Herkunftsnachweis oder sonstigen Nachweis, der die Herkunft des Stroms belegt, f{\\u0252}r Strom aus erneuerbaren Energien oder aus Grubengas weiter, darf f{\\u0252}r diesen Strom keine Zahlung nach {\\u0167} 19 oder {\\u0167} 50 in Anspruch genommen werden. Die S{\\u0228}tze 1 und 2 sind nicht auf Regionalnachweise nach {\\u0167} 79a anzuwenden.\\\n\\pard\\sb100\n(3) Solange im Rahmen einer gemeinsamen Projektumsetzung nach dem Projekt-Mechanismen-Gesetz f{\\u0252}r die Emissionsminderungen der Anlage Emissionsreduktionseinheiten erzeugt werden k{\\u0246}nnen, darf f{\\u0252}r den Strom aus der betreffenden Anlage der Anspruch nach {\\u0167} 19 nicht geltend gemacht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 80: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 80: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 80: Zur Anwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}