{
  "documentIdentifier" : "BJNR106610014BJNE008605118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur hat vorbehaltlich weiterer Aufgaben, die ihr durch Rechtsverordnung aufgrund dieses Gesetzes {\\u0252}bertragen werden, die Aufgaben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausschreibungen nach den {\\u0167}{\\u0167} 28 bis 39h durchzuf{\\u0252}hren,\\\n\\tab 2.\\tab sicherzustellen, dass die Transparenzpflichten mit Blick auf Zahlungen an Anlagen erf{\\u0252}llt werden,\\\n\\tab 3.\\tab zu {\\u0252}berwachen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Netzbetreiber nur Anlagen nach {\\u0167} 14 regeln, zur deren Regelung sie berechtigt sind,\\\n\\tab b)\\tab die {\\u0220}bertragungsnetzbetreiber den nach {\\u0167} 19 Absatz 1 und {\\u0167} 57 verg{\\u0252}teten Strom nach {\\u0167} 59 vermarkten, die Vorgaben der Erneuerbare-Energien-Verordnung einhalten, die EEG-Umlage ordnungsgem{\\u0228}{\\u0223} ermitteln, festlegen, ver{\\u0246}ffentlichen, erheben und vereinnahmen, die Netzbetreiber die EEG-Umlage ordnungsgem{\\u0228}{\\u0223} erheben und weiterleiten und dass nur die Zahlungen nach den {\\u0167}{\\u0167} 19 bis 55a geleistet werden und hierbei die Saldierung nach {\\u0167} 57 Absatz 4 ber{\\u0252}cksichtigt worden ist,\\\n\\tab c)\\tab die Daten nach den {\\u0167}{\\u0167} 70 bis 76 {\\u0252}bermittelt und nach {\\u0167} 77 ver{\\u0246}ffentlicht werden,\\\n\\tab d)\\tab die Kennzeichnung des Stroms nach Ma{\\u0223}gabe des {\\u0167} 78 erfolgt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann unter Ber{\\u0252}cksichtigung des Zwecks und Ziels nach {\\u0167} 1 Festlegungen nach {\\u0167} 29 Absatz 1 des Energiewirtschaftsgesetzes treffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den technischen Einrichtungen nach {\\u0167} 9 Absatz 1 und 2, insbesondere zu den Datenformaten,\\\n\\tab 1a.\\tab zu {\\u0167} 9 Absatz 8, insbesondere zur Verl{\\u0228}ngerung der Umsetzungsfrist in {\\u0167}{\\u0160}9 Absatz 8, wenn nicht innerhalb der Frist nach {\\u0167}{\\u0160}9 Absatz 8 Satz 3 technische Einrichtungen nach {\\u0167} 9 Absatz 8 in einem ausreichenden Umfang am Markt angeboten werden,\\\n\\tab 2.\\tab im Anwendungsbereich des {\\u0167} 14 dazu, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in welcher Reihenfolge die verschiedenen von einer Ma{\\u0223}nahme nach {\\u0167} 14 betroffenen Anlagen und KWK-Anlagen geregelt werden,\\\n\\tab b)\\tab nach welchen Kriterien der Netzbetreiber {\\u0252}ber diese Reihenfolge entscheiden muss,\\\n\\tab c)\\tab welche Stromerzeugungsanlagen nach {\\u0167} 14 Absatz 1 Satz 1 Nummer 2 auch bei Anwendung des Einspeisemanagements am Netz bleiben m{\\u0252}ssen, um die Sicherheit und Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems zu gew{\\u0228}hrleisten,\\\n\\tab d)\\tab in welchen Verfahren, Fristen und welcher Form die Unterrichtungen der Betroffenen durch die Netzbetreiber nach {\\u0167} 14 Absatz 2 und 3 vorzunehmen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zur Abwicklung von Zuordnungen und Wechseln nach den {\\u0167}{\\u0167} 21b und 21c, insbesondere zu Verfahren, Fristen und Datenformaten,\\\n\\tab 4.\\tab abweichend von {\\u0167} 30 zu Anforderungen an die Gebote und die Bieter, um die Ernsthaftigkeit und Verbindlichkeit der Gebote zu gew{\\u0228}hrleisten, sowie abweichend von {\\u0167} 37 Absatz 2 Satz 2 Nummer 1 dazu, dass als Nachweis nur ein beschlossener Bebauungsplan anerkannt wird,\\\n\\tab 5.\\tab zu den Voraussetzungen der Befreiung von Stromspeichern von einer Doppelbelastung mit der EEG-Umlage nach {\\u0167} 61l Absatz 1 und 1a und zu den insoweit nach {\\u0167} 61l Absatz 1b zu erf{\\u0252}llenden Anforderungen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu den technischen Anforderungen an Stromspeicher, die unter die Privilegierung des {\\u0167}{\\u0160}61l Absatz 1 fallen,\\\n\\tab b)\\tab zu dem Nachweis der Zahlung der EEG-Umlage nach {\\u0167} 61l Absatz 1 Satz 1,\\\n\\tab c)\\tab zu dem Nachweis der Netzeinspeisung nach {\\u0167} 61l Absatz 1 Satz 2,\\\n\\tab d)\\tab zu von {\\u0167} 61l Absatz 1a Satz 2 abweichenden Saldierungsperioden,\\\n\\tab e)\\tab auch abweichend von {\\u0167} 61l Absatz 1a Satz 3 zu H{\\u0246}chstgrenzen f{\\u0252}r privilegierte Strommengen,\\\n\\tab f)\\tab zu den Anforderungen an eine nachvollziehbare Abrechnung nach {\\u0167} 61l Absatz 1b Satz 1 Nummer 1 und\\\n\\tab g)\\tab weitere Anforderungen im Fall, dass der Speicher Strom von mehreren Personen bezieht oder an mehrere Personen liefert einschlie{\\u0223}lich der Nachweisf{\\u0252}hrung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab zu Nachweisen, die der Bieter erbringen muss, um zu belegen, dass die Fl{\\u0228}che, auf der die Freifl{\\u0228}chenanlage nach {\\u0167} 37 Absatz 1 Nummer 3 Buchstabe h geplant und nach {\\u0167} 38a Absatz 1 Nummer 3 errichtet worden ist, tats{\\u0228}chlich zum Zeitpunkt des Beschlusses {\\u0252}ber die Aufstellung oder {\\u0196}nderung des Bebauungsplans als Ackerland genutzt worden ist,\\\n\\tab 7.\\tab zus{\\u0228}tzlich zu den Ausschlussgr{\\u0252}nden nach {\\u0167} 33 Absatz 2 einen Ausschlussgrund f{\\u0252}r Gebote auf Standorten vorzusehen, soweit ein Gebot f{\\u0252}r diesen Standort in einer vorangegangenen Ausschreibung einen Zuschlag erhalten hat und der Zuschlag erloschen ist,\\\n\\tab 8.\\tab zu Angaben, die zus{\\u0228}tzlich mit dem Antrag des Bieters auf Ausstellung der Zahlungsberechtigung der Bundesnetzagentur {\\u0252}bermittelt werden m{\\u0252}ssen,\\\n\\tab 9.\\tab zu Anforderungen an Nachweise, die der Netzbetreiber nach {\\u0167} 30, {\\u0167} 36, {\\u0167} 37, {\\u0167} 38, {\\u0167} 38a oder {\\u0167} 39 vom Anlagenbetreiber zum Nachweis des Vorliegens der Anspruchsvoraussetzungen verlangen muss,\\\n\\tab 10.\\tab abweichend von {\\u0167} 3 Nummer 51 zur Ermittlung des Zuschlagswerts, insbesondere zu einer Umstellung auf ein Einheitspreisverfahren,\\\n\\tab 11.\\tab abweichend von {\\u0167} 37a und {\\u0167} 55 Absatz 3 die Zweitsicherheit und P{\\u0246}nale auf bis 100 Euro pro Kilowatt der Gebotsmenge zu erh{\\u0246}hen,\\\n\\tab 12.\\tab abweichend von {\\u0167} 37d Absatz 2 Nummer 2 die Frist zur Beantragung der Zahlungsberechtigung auf bis zu 12 Monate zu verk{\\u0252}rzen, sofern als Nachweis von der Festlegungskompetenz nach Nummer 4 Gebrauch gemacht wurde,\\\n\\tab 13.\\tab zum Nachweis der Fernsteuerbarkeit nach {\\u0167} 20 Absatz 2, insbesondere zu Verfahren, Fristen und Datenformaten, und\\\n\\tab 14.\\tab zur Ber{\\u0252}cksichtigung von Strom aus solarer Strahlungsenergie, der selbst verbraucht wird, bei den Ver{\\u0246}ffentlichungspflichten nach {\\u0167} 73 und bei der Berechnung des Monatsmarktwerts von Strom aus solarer Strahlungsenergie nach Anlage 1 Nummer 2.2.4 zu diesem Gesetz, jeweils insbesondere zu Berechnung oder Absch{\\u0228}tzung der Strommengen.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Wahrnehmung der Aufgaben der Bundesnetzagentur nach diesem Gesetz und den auf Grund dieses Gesetzes ergangenen Rechtsverordnungen sind die Bestimmungen des Teils 8 des Energiewirtschaftsgesetzes mit Ausnahme des {\\u0167} 69 Absatz 1 Satz 2 und Absatz 10, der {\\u0167}{\\u0167} 91 und 95 bis 101 sowie des Abschnitts 6 entsprechend anzuwenden. Die Befugnisse nach Satz 1 gelten gegen{\\u0252}ber Personen, die keine Unternehmen sind, entsprechend.\\\n\\pard\\sb100\n(4) Die Entscheidungen der Bundesnetzagentur nach Absatz 3 werden von den Beschlusskammern getroffen. Satz 1 gilt nicht f{\\u0252}r Entscheidungen im Zusammenhang mit der Ermittlung des Anspruchsberechtigten und des anzulegenden Werts durch Ausschreibungen nach {\\u0167} 22 und zu Festlegungen zu den H{\\u0246}chstwerten nach {\\u0167} 85a und den Rechtsverordnungen auf Grund der {\\u0167}{\\u0167} 88 bis 88d. {\\u0167} 59 Absatz 1 Satz 2 und 3, Absatz 2 und 3 sowie {\\u0167} 60 des Energiewirtschaftsgesetzes sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) {\\u0196}ndert sich die Stromb{\\u0246}rse nach {\\u0167} 3 Nummer 43a zum 1. Januar eines Kalenderjahres, macht die Bundesnetzagentur diese {\\u0196}nderung bis zum 31. Oktober des vorangegangenen Kalenderjahres auf ihrer Internetseite bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 85: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 85: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}