{
  "documentIdentifier" : "BJNR106610014BJNE008901123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates abweichend von den {\\u0167}{\\u0167} 3, 22, 24, 25, 27a bis 30, 39 bis 39h, 44b, 44c, 50, 50a, 52 und 55 f{\\u0252}r Biomasseanlagen Regelungen vorzusehen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Verfahren und Inhalt der Ausschreibungen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu der Aufteilung des Ausschreibungsvolumens in Teilmengen und dem Ausschluss einzelner Teilsegmente von der Ausschreibung, wobei insbesondere unterschieden werden kann \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab nach dem Inbetriebnahmedatum der Anlagen oder\\\n\\tab bb)\\tab zwischen fester und gasf{\\u0246}rmiger Biomasse,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab zu der Bestimmung von Mindest- und H{\\u0246}chstgr{\\u0246}{\\u0223}en von Teillosen,\\\n\\tab c)\\tab zu der Festlegung von H{\\u0246}chstwerten f{\\u0252}r den Anspruch nach {\\u0167} 19 Absatz 1 oder {\\u0167} 50,\\\n\\tab d)\\tab zu der Preisbildung und dem Ablauf der Ausschreibungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zu weiteren Voraussetzungen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bemessungsleistung oder die installierte Leistung der Anlage zu begrenzen und eine Verringerung oder einen Wegfall der finanziellen F{\\u0246}rderung vorzusehen, wenn die Grenze {\\u0252}berschritten wird,\\\n\\tab b)\\tab die Zusammenfassung von Anlagen abweichend von {\\u0167} 24 Absatz 1 zu regeln,\\\n\\tab c)\\tab Anforderungen und Zahlungsanspr{\\u0252}che festzulegen oder auszuschlie{\\u0223}en, die auch abweichend von den {\\u0167}{\\u0167} 39h, 44b und 50a der Flexibilisierung der Anlagen dienen,\\\n\\tab d)\\tab abweichend von {\\u0167} 27a zu regeln, ob und in welchem Umfang der erzeugte Strom vom Anlagenbetreiber selbst verbraucht werden darf und ob und in welchem Umfang selbst erzeugter Strom und verbrauchter Strom bei der Ermittlung der Bemessungsleistung angerechnet werden kann,\\\n\\tab e)\\tab abweichende Regelungen zu treffen zu \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab dem Anlagenbegriff nach {\\u0167} 3 Nummer 1,\\\n\\tab bb)\\tab dem Inbetriebnahmebegriff nach {\\u0167} 3 Nummer 30,\\\n\\tab cc)\\tab Beginn und Dauer des Anspruchs nach {\\u0167} 19 Absatz 1 und\\\n\\tab dd)\\tab der H{\\u0246}chstbemessungsleistung nach {\\u0167} 101 Absatz 1,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab f)\\tab den {\\u0220}bergangszeitraum nach der Zuschlagserteilung nach {\\u0167} 39f Absatz 2 zu bestimmen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zu den Anforderungen f{\\u0252}r die Teilnahme an den Ausschreibungen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Mindestanforderungen an die Eignung der Teilnehmer zu stellen,\\\n\\tab b)\\tab Anforderungen an den Planungs- und Genehmigungsstand der Projekte zu stellen,\\\n\\tab c)\\tab Anforderungen zu der Art, der Form und dem Inhalt von Sicherheiten zu stellen, die von allen Teilnehmern an Ausschreibungen oder nur im Fall der Zuschlagserteilung zu leisten sind, um eine Inbetriebnahme und den Betrieb der Anlage sicherzustellen, und die entsprechenden Regelungen zur teilweisen oder vollst{\\u0228}ndigen Zur{\\u0252}ckzahlung dieser Sicherheiten,\\\n\\tab d)\\tab festzulegen, wie Teilnehmer an den Ausschreibungen die Einhaltung der Anforderungen nach den Buchstaben a bis c nachweisen m{\\u0252}ssen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab zu der Art, der Form und dem Inhalt der Zuschlagserteilung im Rahmen einer Ausschreibung und zu den Kriterien f{\\u0252}r die Zuschlagserteilung,\\\n\\tab 5.\\tab zu Anforderungen, die den Betrieb der Anlagen sicherstellen sollen, insbesondere wenn eine Anlage nicht oder versp{\\u0228}tet in Betrieb genommen worden ist oder nicht in einem ausreichenden Umfang betrieben wird, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Untergrenze f{\\u0252}r die Bemessungsleistung festzulegen,\\\n\\tab b)\\tab eine Verringerung oder einen Wegfall der finanziellen F{\\u0246}rderung vorzusehen, wenn die Untergrenze nach Buchstabe a unterschritten wird,\\\n\\tab c)\\tab eine Pflicht zu einer Geldzahlung vorzusehen und deren H{\\u0246}he und die Voraussetzungen f{\\u0252}r die Zahlungspflicht zu regeln,\\\n\\tab d)\\tab Kriterien f{\\u0252}r einen Ausschluss von Bietern bei k{\\u0252}nftigen Ausschreibungen zu regeln und\\\n\\tab e)\\tab die M{\\u0246}glichkeit vorzusehen, die im Rahmen der Ausschreibungen vergebenen Zuschl{\\u0228}ge nach Ablauf einer bestimmten Frist zu entziehen oder zu {\\u0228}ndern und danach erneut zu vergeben, oder die Dauer oder H{\\u0246}he des Anspruchs nach {\\u0167} 19 Absatz 1 nach Ablauf einer bestimmten Frist zu {\\u0228}ndern,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab zu der Art, der Form und dem Inhalt der Ver{\\u0246}ffentlichungen der Bekanntmachung von Ausschreibungen, der Ausschreibungsergebnisse und der erforderlichen Mitteilungen an die Netzbetreiber,\\\n\\tab 7.\\tab zu Auskunftsrechten der Bundesnetzagentur gegen{\\u0252}ber anderen Beh{\\u0246}rden, soweit dies f{\\u0252}r die Ausschreibungen erforderlich ist,\\\n\\tab 8.\\tab zu den nach den Nummern 1 bis 7 zu {\\u0252}bermittelnden Informationen,\\\n\\tab 9.\\tab die Bundesnetzagentur zu erm{\\u0228}chtigen, unter Ber{\\u0252}cksichtigung des Zwecks und Ziels nach {\\u0167} 1 Festlegungen nach {\\u0167} 29 Absatz 1 des Energiewirtschaftsgesetzes zu den Ausschreibungen zu regeln, einschlie{\\u0223}lich der Ausgestaltung der Regelungen nach den Nummern 1 bis 8.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 88: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 88: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 88 bis 104: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}