{
  "documentIdentifier" : "BJNR010050934BJNE032502123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Ein unbeschr{\\u0228}nkt Steuerpflichtiger kann in H{\\u0246}he des Unterschiedsbetrags zwischen dem Buchwert und dem nach {\\u0167} 6 Absatz 1 Nummer 4 Satz 1 zweiter Halbsatz anzusetzenden Wert eines Wirtschaftsguts des Anlageverm{\\u0246}gens auf Antrag einen Ausgleichsposten bilden, soweit das Wirtschaftsgut infolge seiner Zuordnung zu einer Betriebsst{\\u0228}tte desselben Steuerpflichtigen in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 1 Satz 3 als entnommen gilt. 2Der Ausgleichsposten ist f{\\u0252}r jedes Wirtschaftsgut getrennt auszuweisen. 3Das Antragsrecht kann f{\\u0252}r jedes Wirtschaftsjahr nur einheitlich f{\\u0252}r s{\\u0228}mtliche Wirtschaftsg{\\u0252}ter ausge{\\u0252}bt werden. 4Der Antrag ist unwiderruflich. 5Die Vorschriften des Umwandlungssteuergesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) 1Der Ausgleichsposten ist im Wirtschaftsjahr der Bildung und in den vier folgenden Wirtschaftsjahren zu jeweils einem F{\\u0252}nftel gewinnerh{\\u0246}hend aufzul{\\u0246}sen. 2Er ist in vollem Umfang gewinnerh{\\u0246}hend aufzul{\\u0246}sen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn das als entnommen geltende Wirtschaftsgut aus dem Betriebsverm{\\u0246}gen des Steuerpflichtigen ausscheidet,\\\n\\tab 2.\\tab wenn das als entnommen geltende Wirtschaftsgut aus der Besteuerungshoheit der Mitgliedstaaten der Europ{\\u0228}ischen Union ausscheidet oder\\\n\\tab 3.\\tab wenn die stillen Reserven des als entnommen geltenden Wirtschaftsguts im Ausland aufgedeckt werden oder in entsprechender Anwendung der Vorschriften des deutschen Steuerrechts h{\\u0228}tten aufgedeckt werden m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(3) 1Wird die Zuordnung eines Wirtschaftsguts zu einer anderen Betriebsst{\\u0228}tte des Steuerpflichtigen in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union im Sinne des Absatzes 1 innerhalb der tats{\\u0228}chlichen Nutzungsdauer, sp{\\u0228}testens jedoch vor Ablauf von f{\\u0252}nf Jahren nach {\\u0196}nderung der Zuordnung, aufgehoben, ist der f{\\u0252}r dieses Wirtschaftsgut gebildete Ausgleichsposten ohne Auswirkungen auf den Gewinn aufzul{\\u0246}sen und das Wirtschaftsgut mit den fortgef{\\u0252}hrten Anschaffungskosten, erh{\\u0246}ht um zwischenzeitlich gewinnerh{\\u0246}hend ber{\\u0252}cksichtigte Aufl{\\u0246}sungsbetr{\\u0228}ge im Sinne der Abs{\\u0228}tze 2 und 5 Satz 2 und um den Unterschiedsbetrag zwischen dem R{\\u0252}ckf{\\u0252}hrungswert und dem Buchwert im Zeitpunkt der R{\\u0252}ckf{\\u0252}hrung, h{\\u0246}chstens jedoch mit dem gemeinen Wert, anzusetzen. 2Die Aufhebung der ge{\\u0228}nderten Zuordnung ist ein Ereignis im Sinne des {\\u0167} 175 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung.\\\n\\pard\\sb100\n(4) 1Die Abs{\\u0228}tze 1 bis 3 finden entsprechende Anwendung bei der Ermittlung des {\\u0220}berschusses der Betriebseinnahmen {\\u0252}ber die Betriebsausgaben gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 3. 2Wirtschaftsg{\\u0252}ter, f{\\u0252}r die ein Ausgleichsposten nach Absatz 1 gebildet worden ist, sind in ein laufend zu f{\\u0252}hrendes Verzeichnis aufzunehmen. 3Der Steuerpflichtige hat dar{\\u0252}ber hinaus Aufzeichnungen zu f{\\u0252}hren, aus denen die Bildung und Aufl{\\u0246}sung der Ausgleichsposten hervorgeht. 4Die Aufzeichnungen nach den S{\\u0228}tzen 2 und 3 sind der Steuererkl{\\u0228}rung beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(5) 1Der Steuerpflichtige ist verpflichtet, der zust{\\u0228}ndigen Finanzbeh{\\u0246}rde die Entnahme oder ein Ereignis im Sinne des Absatzes 2 unverz{\\u0252}glich anzuzeigen. 2Kommt der Steuerpflichtige dieser Anzeigepflicht, seinen Aufzeichnungspflichten nach Absatz 4 oder seinen sonstigen Mitwirkungspflichten im Sinne des {\\u0167} 90 der Abgabenordnung nicht nach, ist der Ausgleichsposten dieses Wirtschaftsguts gewinnerh{\\u0246}hend aufzul{\\u0246}sen.\\\n\\pard\\sb100\n(6) Absatz 2 Satz 2 Nummer 2 und Absatz 3 sind mit der Ma{\\u0223}gabe anzuwenden, dass allein der Austritt des Vereinigten K{\\u0246}nigreichs Gro{\\u0223}britannien und Nordirland aus der Europ{\\u0228}ischen Union nicht dazu f{\\u0252}hrt, dass ein als entnommen geltendes Wirtschaftsgut als aus der Besteuerungshoheit der Mitgliedstaaten der Europ{\\u0228}ischen Union ausgeschieden gilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}