{
  "documentIdentifier" : "BJNR001950896BJNE075103377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Gesellschaft nicht f{\\u0252}r eine bestimmte Zeit eingegangen, so kann jeder Gesellschafter sie jederzeit k{\\u0252}ndigen. Ist eine Zeitdauer bestimmt, so ist die K{\\u0252}ndigung vor dem Ablauf der Zeit zul{\\u0228}ssig, wenn ein wichtiger Grund vorliegt. Ein wichtiger Grund liegt insbesondere vor, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn ein anderer Gesellschafter eine ihm nach dem Gesellschaftsvertrag obliegende wesentliche Verpflichtung vors{\\u0228}tzlich oder aus grober Fahrl{\\u0228}ssigkeit verletzt hat oder wenn die Erf{\\u0252}llung einer solchen Verpflichtung unm{\\u0246}glich wird,\\\n\\tab 2.\\tab wenn der Gesellschafter das 18. Lebensjahr vollendet hat.\\\n\\pard\nDer vollj{\\u0228}hrig Gewordene kann die K{\\u0252}ndigung nach Nummer 2 nur binnen drei Monaten von dem Zeitpunkt an erkl{\\u0228}ren, in welchem er von seiner Gesellschafterstellung Kenntnis hatte oder haben musste. Das K{\\u0252}ndigungsrecht besteht nicht, wenn der Gesellschafter bez{\\u0252}glich des Gegenstands der Gesellschaft zum selbst{\\u0228}ndigen Betrieb eines Erwerbsgesch{\\u0228}fts gem{\\u0228}{\\u0223} {\\u0167} 112 erm{\\u0228}chtigt war oder der Zweck der Gesellschaft allein der Befriedigung seiner pers{\\u0246}nlichen Bed{\\u0252}rfnisse diente. Unter den gleichen Voraussetzungen ist, wenn eine K{\\u0252}ndigungsfrist bestimmt ist, die K{\\u0252}ndigung ohne Einhaltung der Frist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Die K{\\u0252}ndigung darf nicht zur Unzeit geschehen, es sei denn, dass ein wichtiger Grund f{\\u0252}r die unzeitige K{\\u0252}ndigung vorliegt. K{\\u0252}ndigt ein Gesellschafter ohne solchen Grund zur Unzeit, so hat er den {\\u0252}brigen Gesellschaftern den daraus entstehenden Schaden zu ersetzen.\\\n\\pard\\sb100\n(3) Eine Vereinbarung, durch welche das K{\\u0252}ndigungsrecht ausgeschlossen oder diesen Vorschriften zuwider beschr{\\u0228}nkt wird, ist nichtig.\\\n\\\n{\\b Fu{\\u0223}noten}\\pard\\sb100\n(+++ {\\u0167} 723: Zur Nichtanwendung vgl. {\\u0167} 10 Abs. 5 KredWG +++)\\\n}"
}