{
  "documentIdentifier" : "BJNR211690990BJNE004903307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Er{\\u0246}ffnungsbilanz und der Anhang sowie die Konzerner{\\u0246}ffnungsbilanz und der Konzernanhang bed{\\u0252}rfen der Feststellung. Die f{\\u0252}r die Aufstellung dieser Unterlagen geltenden Vorschriften sind auch bei der Feststellung anzuwenden. Die Feststellung ist bei Einzelunternehmen vom Inhaber, bei anderen Unternehmen von den Anteilseignern oder dem sonst zust{\\u0228}ndigen Organ in der f{\\u0252}r Beschlu{\\u0223}fassungen nach der Rechtsform des Unternehmens vorgeschriebenen Form unverz{\\u0252}glich nach Vorlage der Unterlagen herbeizuf{\\u0252}hren; die Er{\\u0246}ffnungsbilanz und der Anhang sind sp{\\u0228}testens vor Ablauf des zw{\\u0246}lften Monats und von kleinen Unternehmen nach {\\u0167} 4 Abs. 1 Satz 2 sp{\\u0228}testens vor Ablauf des f{\\u0252}nfzehnten Monats nach dem Bilanzstichtag, die Konzerner{\\u0246}ffnungsbilanz und der Konzernanhang sp{\\u0228}testens innerhalb von zwei Monaten nach Ablauf der Aufstellungsfrist nach {\\u0167} 21 Abs. 1 Satz 1 festzustellen. Die Gesamter{\\u0246}ffnungsbilanz und der Gesamtanhang sind innerhalb von zwei Monaten nach Ablauf der Aufstellungsfrist nach {\\u0167} 21 Abs. 5 festzustellen. Das Gesch{\\u0228}ftsf{\\u0252}hrungsorgan hat zu diesem Zweck die festzustellenden Unterlagen unverz{\\u0252}glich nach ihrer Aufstellung und den Pr{\\u0252}fungsbericht unverz{\\u0252}glich nach seiner Vorlage dem zur Feststellung berufenen Organ vorzulegen. Hat das Unternehmen einen Aufsichtsrat, so hat der Aufsichtsrat die Unterlagen in entsprechender Anwendung des {\\u0167} 171 des Aktiengesetzes zu pr{\\u0252}fen und {\\u0252}ber das Ergebnis der Pr{\\u0252}fung schriftlich zu berichten.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 Satz 1 bezeichneten Unterlagen k{\\u0246}nnen nicht festgestellt werden, wenn der Best{\\u0228}tigungsvermerk versagt worden ist. Die Er{\\u0246}ffnungsbilanz oder die Konzerner{\\u0246}ffnungsbilanz ist nichtig, wenn sie bei bestehender Pr{\\u0252}fungspflicht nicht in der vorgeschriebenen Form gepr{\\u0252}ft oder nicht festgestellt worden ist. Werden die Unterlagen nach Pr{\\u0252}fung ge{\\u0228}ndert, so wird ein Beschlu{\\u0223} {\\u0252}ber die Feststellung erst wirksam, wenn auf Grund der erneuten Pr{\\u0252}fung ein hinsichtlich der {\\u0196}nderungen uneingeschr{\\u0228}nkter Best{\\u0228}tigungsvermerk erteilt worden ist.\\\n\\pard\\sb100\n(3) Das Gesch{\\u0228}ftsf{\\u0252}hrungsorgan hat dem Feststellungsorgan sogleich mit den festzustellenden Unterlagen einen Bericht vorzulegen, in dem die Vorschl{\\u0228}ge zur Neufestsetzung der Kapitalverh{\\u0228}ltnisse und die wesentlichen Umst{\\u0228}nde darzulegen sind, die f{\\u0252}r die Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde und f{\\u0252}r die Vorschl{\\u0228}ge zur Neufestsetzung ma{\\u0223}gebend gewesen sind, soweit sich diese Erl{\\u0228}uterungen nicht aus dem Anhang oder dem Konzernanhang ergeben.\\\n\\pard\\sb100\n(4) Wird die Er{\\u0246}ffnungs- oder Konzerner{\\u0246}ffnungsbilanz vor Ablauf einer Frist festgestellt, die die Ber{\\u0252}cksichtigung von Bilanz- oder Wertans{\\u0228}tzen zu einem sp{\\u0228}teren Zeitpunkt vorschreibt oder zul{\\u0228}{\\u0223}t, so ist eine sofortige {\\u0196}nderung nicht erforderlich. Die sich ergebenden Berichtigungen k{\\u0246}nnen nachtr{\\u0228}glich im Rahmen der Aufstellung des n{\\u0228}chstfolgenden Abschlusses nach {\\u0167} 36 ber{\\u0252}cksichtigt werden.\\\n}"
}