{
  "documentIdentifier" : "BJNR000130972BJNE007004308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Betriebsrats f{\\u0252}hren ihr Amt unentgeltlich als Ehrenamt.\\\n\\pard\n\\pard\\sb100\n(2) Mitglieder des Betriebsrats sind von ihrer beruflichen T{\\u0228}tigkeit ohne Minderung des Arbeitsentgelts zu befreien, wenn und soweit es nach Umfang und Art des Betriebs zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung ihrer Aufgaben erforderlich ist.\\\n\\pard\\sb100\n(3) Zum Ausgleich f{\\u0252}r Betriebsratst{\\u0228}tigkeit, die aus betriebsbedingten Gr{\\u0252}nden au{\\u0223}erhalb der Arbeitszeit durchzuf{\\u0252}hren ist, hat das Betriebsratsmitglied Anspruch auf entsprechende Arbeitsbefreiung unter Fortzahlung des Arbeitsentgelts. Betriebsbedingte Gr{\\u0252}nde liegen auch vor, wenn die Betriebsratst{\\u0228}tigkeit wegen der unterschiedlichen Arbeitszeiten der Betriebsratsmitglieder nicht innerhalb der pers{\\u0246}nlichen Arbeitszeit erfolgen kann. Die Arbeitsbefreiung ist vor Ablauf eines Monats zu gew{\\u0228}hren; ist dies aus betriebsbedingten Gr{\\u0252}nden nicht m{\\u0246}glich, so ist die aufgewendete Zeit wie Mehrarbeit zu verg{\\u0252}ten.\\\n\\pard\\sb100\n(4) Das Arbeitsentgelt von Mitgliedern des Betriebsrats darf einschlie{\\u0223}lich eines Zeitraums von einem Jahr nach Beendigung der Amtszeit nicht geringer bemessen werden als das Arbeitsentgelt vergleichbarer Arbeitnehmer mit betriebs{\\u0252}blicher beruflicher Entwicklung. Dies gilt auch f{\\u0252}r allgemeine Zuwendungen des Arbeitgebers.\\\n\\pard\\sb100\n(5) Soweit nicht zwingende betriebliche Notwendigkeiten entgegenstehen, d{\\u0252}rfen Mitglieder des Betriebsrats einschlie{\\u0223}lich eines Zeitraums von einem Jahr nach Beendigung der Amtszeit nur mit T{\\u0228}tigkeiten besch{\\u0228}ftigt werden, die den T{\\u0228}tigkeiten der in Absatz 4 genannten Arbeitnehmer gleichwertig sind.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 2 und 3 gelten entsprechend f{\\u0252}r die Teilnahme an Schulungs- und Bildungsveranstaltungen, soweit diese Kenntnisse vermitteln, die f{\\u0252}r die Arbeit des Betriebsrats erforderlich sind. Betriebsbedingte Gr{\\u0252}nde im Sinne des Absatzes 3 liegen auch vor, wenn wegen Besonderheiten der betrieblichen Arbeitszeitgestaltung die Schulung des Betriebsratsmitglieds au{\\u0223}erhalb seiner Arbeitszeit erfolgt; in diesem Fall ist der Umfang des Ausgleichsanspruchs unter Einbeziehung der Arbeitsbefreiung nach Absatz 2 pro Schulungstag begrenzt auf die Arbeitszeit eines vollzeitbesch{\\u0228}ftigten Arbeitnehmers. Der Betriebsrat hat bei der Festlegung der zeitlichen Lage der Teilnahme an Schulungs- und Bildungsveranstaltungen die betrieblichen Notwendigkeiten zu ber{\\u0252}cksichtigen. Er hat dem Arbeitgeber die Teilnahme und die zeitliche Lage der Schulungs- und Bildungsveranstaltungen rechtzeitig bekannt zu geben. H{\\u0228}lt der Arbeitgeber die betrieblichen Notwendigkeiten f{\\u0252}r nicht ausreichend ber{\\u0252}cksichtigt, so kann er die Einigungsstelle anrufen. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Betriebsrat.\\\n\\pard\\sb100\n(7) Unbeschadet der Vorschrift des Absatzes 6 hat jedes Mitglied des Betriebsrats w{\\u0228}hrend seiner regelm{\\u0228}{\\u0223}igen Amtszeit Anspruch auf bezahlte Freistellung f{\\u0252}r insgesamt drei Wochen zur Teilnahme an Schulungs- und Bildungsveranstaltungen, die von der zust{\\u0228}ndigen obersten Arbeitsbeh{\\u0246}rde des Landes nach Beratung mit den Spitzenorganisationen der Gewerkschaften und der Arbeitgeberverb{\\u0228}nde als geeignet anerkannt sind. Der Anspruch nach Satz 1 erh{\\u0246}ht sich f{\\u0252}r Arbeitnehmer, die erstmals das Amt eines Betriebsratsmitglieds {\\u0252}bernehmen und auch nicht zuvor Jugend- und Auszubildendenvertreter waren, auf vier Wochen. Absatz 6 Satz 2 bis 6 findet Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}