{
  "documentIdentifier" : "BJNR000130972BJNE007104308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von ihrer beruflichen T{\\u0228}tigkeit sind mindestens freizustellen in Betrieben mit in der Regel \\\n\\pard\n\\\n200 bis 500Arbeitnehmern ein Betriebsratsmitglied,501 bis 900Arbeitnehmern 2 Betriebsratsmitglieder,901 bis 1.500Arbeitnehmern 3 Betriebsratsmitglieder,1.501 bis 2.000Arbeitnehmern 4 Betriebsratsmitglieder,2.001 bis 3.000Arbeitnehmern 5 Betriebsratsmitglieder,3.001 bis 4.000Arbeitnehmern 6 Betriebsratsmitglieder,4.001 bis 5.000Arbeitnehmern 7 Betriebsratsmitglieder,5.001 bis 6.000Arbeitnehmern 8 Betriebsratsmitglieder,6.001 bis 7.000Arbeitnehmern 9 Betriebsratsmitglieder,7.001 bis 8.000Arbeitnehmern 10 Betriebsratsmitglieder,8.001 bis 9.000Arbeitnehmern 11 Betriebsratsmitglieder,9.001 bis 10.000Arbeitnehmern 12 Betriebsratsmitglieder.\\\nIn Betrieben mit {\\u0252}ber 10.000 Arbeitnehmern ist f{\\u0252}r je angefangene weitere 2.000 Arbeitnehmer ein weiteres Betriebsratsmitglied freizustellen. Freistellungen k{\\u0246}nnen auch in Form von Teilfreistellungen erfolgen. Diese d{\\u0252}rfen zusammengenommen nicht den Umfang der Freistellungen nach den S{\\u0228}tzen 1 und 2 {\\u0252}berschreiten. Durch Tarifvertrag oder Betriebsvereinbarung k{\\u0246}nnen anderweitige Regelungen {\\u0252}ber die Freistellung vereinbart werden.\\\n\\pard\\sb100\n(2) Die freizustellenden Betriebsratsmitglieder werden nach Beratung mit dem Arbeitgeber vom Betriebsrat aus seiner Mitte in geheimer Wahl und nach den Grunds{\\u0228}tzen der Verh{\\u0228}ltniswahl gew{\\u0228}hlt. Wird nur ein Wahlvorschlag gemacht, so erfolgt die Wahl nach den Grunds{\\u0228}tzen der Mehrheitswahl; ist nur ein Betriebsratsmitglied freizustellen, so wird dieses mit einfacher Stimmenmehrheit gew{\\u0228}hlt. Der Betriebsrat hat die Namen der Freizustellenden dem Arbeitgeber bekannt zu geben. H{\\u0228}lt der Arbeitgeber eine Freistellung f{\\u0252}r sachlich nicht vertretbar, so kann er innerhalb einer Frist von zwei Wochen nach der Bekanntgabe die Einigungsstelle anrufen. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Betriebsrat. Best{\\u0228}tigt die Einigungsstelle die Bedenken des Arbeitgebers, so hat sie bei der Bestimmung eines anderen freizustellenden Betriebsratsmitglieds auch den Minderheitenschutz im Sinne des Satzes 1 zu beachten. Ruft der Arbeitgeber die Einigungsstelle nicht an, so gilt sein Einverst{\\u0228}ndnis mit den Freistellungen nach Ablauf der zweiw{\\u0246}chigen Frist als erteilt. F{\\u0252}r die Abberufung gilt {\\u0167} 27 Abs. 1 Satz 5 entsprechend.\\\n\\pard\\sb100\n(3) Der Zeitraum f{\\u0252}r die Weiterzahlung des nach {\\u0167} 37 Abs. 4 zu bemessenden Arbeitsentgelts und f{\\u0252}r die Besch{\\u0228}ftigung nach {\\u0167} 37 Abs. 5 erh{\\u0246}ht sich f{\\u0252}r Mitglieder des Betriebsrats, die drei volle aufeinanderfolgende Amtszeiten freigestellt waren, auf zwei Jahre nach Ablauf der Amtszeit.\\\n\\pard\\sb100\n(4) Freigestellte Betriebsratsmitglieder d{\\u0252}rfen von inner- und au{\\u0223}erbetrieblichen Ma{\\u0223}nahmen der Berufsbildung nicht ausgeschlossen werden. Innerhalb eines Jahres nach Beendigung der Freistellung eines Betriebsratsmitglieds ist diesem im Rahmen der M{\\u0246}glichkeiten des Betriebs Gelegenheit zu geben, eine wegen der Freistellung unterbliebene betriebs{\\u0252}bliche berufliche Entwicklung nachzuholen. F{\\u0252}r Mitglieder des Betriebsrats, die drei volle aufeinanderfolgende Amtszeiten freigestellt waren, erh{\\u0246}ht sich der Zeitraum nach Satz 2 auf zwei Jahre.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}