{
  "documentIdentifier" : "BJNR000130972BJNE007603308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebsrat hat einmal in jedem Kalendervierteljahr eine Betriebsversammlung einzuberufen und in ihr einen T{\\u0228}tigkeitsbericht zu erstatten. Liegen die Voraussetzungen des {\\u0167} 42 Abs. 2 Satz 1 vor, so hat der Betriebsrat in jedem Kalenderjahr zwei der in Satz 1 genannten Betriebsversammlungen als Abteilungsversammlungen durchzuf{\\u0252}hren. Die Abteilungsversammlungen sollen m{\\u0246}glichst gleichzeitig stattfinden. Der Betriebsrat kann in jedem Kalenderhalbjahr eine weitere Betriebsversammlung oder, wenn die Voraussetzungen des {\\u0167} 42 Abs. 2 Satz 1 vorliegen, einmal weitere Abteilungsversammlungen durchf{\\u0252}hren, wenn dies aus besonderen Gr{\\u0252}nden zweckm{\\u0228}{\\u0223}ig erscheint.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber ist zu den Betriebs- und Abteilungsversammlungen unter Mitteilung der Tagesordnung einzuladen. Er ist berechtigt, in den Versammlungen zu sprechen. Der Arbeitgeber oder sein Vertreter hat mindestens einmal in jedem Kalenderjahr in einer Betriebsversammlung {\\u0252}ber das Personal- und Sozialwesen einschlie{\\u0223}lich des Stands der Gleichstellung von Frauen und M{\\u0228}nnern im Betrieb sowie der Integration der im Betrieb besch{\\u0228}ftigten ausl{\\u0228}ndischen Arbeitnehmer, {\\u0252}ber die wirtschaftliche Lage und Entwicklung des Betriebs sowie {\\u0252}ber den betrieblichen Umweltschutz zu berichten, soweit dadurch nicht Betriebs- oder Gesch{\\u0228}ftsgeheimnisse gef{\\u0228}hrdet werden.\\\n\\pard\\sb100\n(3) Der Betriebsrat ist berechtigt und auf Wunsch des Arbeitgebers oder von mindestens einem Viertel der wahlberechtigten Arbeitnehmer verpflichtet, eine Betriebsversammlung einzuberufen und den beantragten Beratungsgegenstand auf die Tagesordnung zu setzen. Vom Zeitpunkt der Versammlungen, die auf Wunsch des Arbeitgebers stattfinden, ist dieser rechtzeitig zu verst{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Auf Antrag einer im Betrieb vertretenen Gewerkschaft muss der Betriebsrat vor Ablauf von zwei Wochen nach Eingang des Antrags eine Betriebsversammlung nach Absatz 1 Satz 1 einberufen, wenn im vorhergegangenen Kalenderhalbjahr keine Betriebsversammlung und keine Abteilungsversammlungen durchgef{\\u0252}hrt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}