{
  "documentIdentifier" : "BJNR608630018BJNE002202124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Mauterheber zahlt dem Anbieter eine variable kalendermonatliche Verg{\\u0252}tung, deren H{\\u0246}he sich aus der EETS-Anbieterverg{\\u0252}tung nach Absatz 2 und der Bordger{\\u0228}te-Verg{\\u0252}tung nach Absatz 3 berechnet. Das Risiko, dass sich die Summe der wertgestellten Zahlungen und damit die nach diesem {\\u0167} 20 zu bemessende EETS-Anbieterverg{\\u0252}tung anders entwickelt als bei Vertragsabschluss angenommen, tr{\\u0228}gt, unabh{\\u0228}ngig von der Ursache, ausschlie{\\u0223}lich der Anbieter.\\\n\\pard\n\\pard\\sb100\n(2) Die H{\\u0246}he der EETS-Anbieterverg{\\u0252}tung im jeweiligen Betrachtungszeitraum t berechnet sich wie folgt:\\\n\\pard\\sb100\nEV(t) = (Z(t){\\u8211} R(t)) {\\u8727} p\\\nEV(t)= EETS-Anbieterverg{\\u0252}tung im Betrachtungszeitraum tp= Provisionssatz in H{\\u0246}he von (2,90) ProzentZ(t)= auf dem Konto des Mauterhebers gem{\\u0228}{\\u0223} {\\u0167} 5 des EETS-Zulassungsvertrags und den Vorgaben der EEMD-Gebietsvorgabenverordnung in Summe wertgestellte Zahlungen in Euro im Betrachtungszeitraum tR(t)= Betrag in Euro der gem{\\u0228}{\\u0223} Absatz 6 in der Periode t positiv beschiedenen Erstattungsverlangen im Betrachtungszeitraum t\\pard\\sb100\nDer Betrachtungszeitraum f{\\u0252}r die EETS-Anbieterverg{\\u0252}tung ist ein Kalendermonat.\\\n\\pard\\sb100\n(3) Die H{\\u0246}he der Bordger{\\u0228}te-Verg{\\u0252}tung bemisst sich nach der Anzahl der im jeweiligen Kalendermonat vom Anbieter nachgewiesenen aktiven Bordger{\\u0228}te. Sie berechnet sich wie folgt:\\\n\\pard\\sb100\nBG(t) = BG_Entgelt {\\u8727} ABG(t)\\\nBG_Entgelt= Entgelt je aktivem Bordger{\\u0228}t je Kalendermonat von 1,00 EURABG(t)= Anzahl der nachgewiesenen aktiven Bordger{\\u0228}te im jeweiligen Betrachtungszeitraum tt= Betrachtungszeitraum\\pard\\sb100\nEin aktives Bordger{\\u0228}t ist ein Bordger{\\u0228}t, das vom Anbieter bereitgestellt und in ein beim Anbieter registriertes Fahrzeug eingebaut wurde und f{\\u0252}r das f{\\u0252}r den jeweiligen Kalendermonat mindestens einmal eine Befahrung des mautpflichtigen Streckennetzes festgestellt wurde. Es muss ein Vertrag zwischen dem Anbieter und seinem Nutzer {\\u0252}ber die Mauterhebung im EETS-Gebiet des Bundesfernstra{\\u0223}enmautgesetzes bestehen. Die Informationen zum Bordger{\\u0228}t m{\\u0252}ssen in der Nutzerliste zusammen mit der eindeutig dem Bordger{\\u0228}t zugeordneten Identifikationsnummer des Bordger{\\u0228}ts, dem Kennzeichen des Fahrzeugs oder der Fahrzeugkombination und der Vertragsnummer des Nutzers {\\u0252}ber die Schnittstelle 002a {\\u0252}bermittelt worden sein. Eine Befahrung gilt als festgestellt, wenn f{\\u0252}r die Identifikationsnummer des Bordger{\\u0228}ts und f{\\u0252}r den jeweiligen Kalendermonat mindestens einmal die Befahrung eines mautpflichtigen Abschnitts in den abschnittsbezogenen Erhebungsdaten {\\u0252}ber die Schnittstelle SST 006 vom Anbieter an den Mauterheber gemeldet wurde. F{\\u0252}r den Zeitpunkt der Befahrung gilt der Zeitstempel mit dem Attribut {\\u8222}timeWhenUsed{\\u8220} in der Sequenz von {\\u8222}DetectedChargeObject{\\u8220} in den abschnittsbezogenen Erhebungsdaten. F{\\u0252}r die Feststellung der Befahrung im jeweiligen Kalendermonat werden alle abschnittsbezogenen Erhebungsdaten verwendet, die innerhalb der vertraglich vereinbarten Frist im System des Mauterhebers {\\u0252}ber die Schnittstelle SST 006 empfangen wurden. Der Betrachtungszeitraum f{\\u0252}r die Bordger{\\u0228}te-Verg{\\u0252}tung ist ein Kalendermonat. Das Risiko, dass sich die Anzahl der aktiven Bordger{\\u0228}te und damit die Bordger{\\u0228}te-Verg{\\u0252}tung anders entwickelt als bei Vertragsabschluss angenommen, tr{\\u0228}gt, unabh{\\u0228}ngig von den Ursachen, ausschlie{\\u0223}lich der Anbieter.\\\n\\pard\\sb100\n(4) Der Mauterheber zahlt bei {\\u0220}berschreitung der {\\u8222}Erfassungsquote EQ{\\u8220} gem{\\u0228}{\\u0223} Anlage 5 Nummer 3.1.2 in H{\\u0246}he von 99,5 Prozent einen Bonus (EQ-Bonus) gem{\\u0228}{\\u0223} folgender Formel:\\\n\\pard\\sb100\nEQ-Bonus(t) = (EQ(t){\\u8211} 99,5 %) {\\u8727} (Z(t){\\u8211} R(t)) {\\u8727} 12,5 %\\\nEQ(t)= gem{\\u0228}{\\u0223} Anlage 5 Nummer 3.1.2 ermittelte Erfassungsquote f{\\u0252}r den Betrachtungszeitraum in ProzentZ(t)= auf dem Konto des Mauterhebers gem{\\u0228}{\\u0223} {\\u0167} 5 des EETS-Zulassungsvertrags und gem{\\u0228}{\\u0223} den Vorgaben der EEMD-Gebietsvorgabenverordnung in Summe wertgestellte Zahlungen in Euro im BetrachtungszeitraumR(t)= Betrag in Euro der gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 6 des EETS-Zulassungsvertrags positiv beschiedenen Erstattungsverlangen im Betrachtungszeitraum\\pard\\sb100\nDer Betrachtungszeitraum betr{\\u0228}gt zw{\\u0246}lf Monate. Die Zahlung des EQ-Bonus f{\\u0252}r den Betrachtungszeitraum an den Anbieter erfolgt auf das jeweils in der Verg{\\u0252}tungsrechnung angegebene Konto des Anbieters. Sofern ein vertraglich festgelegter Betrachtungszeitraum abweichend von Satz 2 weniger als zw{\\u0246}lf Monate umfasst, wird der EQ-Bonus monatsgenau anteilig gezahlt.\\\n\\pard\\sb100\n(5) Die EETS-Anbieterverg{\\u0252}tung wird j{\\u0228}hrlich unter Ber{\\u0252}cksichtigung von Recht- und Zweckm{\\u0228}{\\u0223}igkeitsgesichtspunkten sowie unter Ber{\\u0252}cksichtigung der allgemeinen Gesch{\\u0228}ftsentwicklung des Marktes der EETS-Anbieter {\\u0252}berpr{\\u0252}ft. {\\u0167} 31 dieses Vertrags gilt entsprechend.\\\n\\pard\\sb100\n(6) Wurde beim Mauterheber eine berechtigte Erstattung durch einen Nutzer beantragt und wurde dieser Antrag durch das Bundesamt f{\\u0252}r G{\\u0252}terverkehr positiv beschieden, mindert sich die EETS-Anbieterverg{\\u0252}tung entsprechend. Der Mauterheber teilt dem Anbieter jeweils bis zum siebten Werktag eines Monats f{\\u0252}r den vorangegangenen Monat mit, wie viele Antr{\\u0228}ge auf Erstattung in welcher H{\\u0246}he positiv beschieden wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}