{
  "documentIdentifier" : "BJNR608630018BJNE002401124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alle Rechnungen m{\\u0252}ssen den zum Zeitpunkt der Ausstellung der Rechnung geltenden Bestimmungen des deutschen Umsatzsteuergesetzes (UStG) (insbesondere den {\\u0167}{\\u0167} 14, 14a UStG) in seiner jeweils g{\\u0252}ltigen Fassung entsprechen. Ist der Rechnungsempf{\\u0228}nger zur Akzeptanz von Rechnungen in bestimmter Form nur dann verpflichtet, wenn diese weitere gesetzliche Anforderungen oder Vorgaben aus Rechtsverordnungen erf{\\u0252}llen, sind diese Mindestanforderungen bei der Wahl der jeweiligen Rechnungsform vom Rechnungsaussteller zu ber{\\u0252}cksichtigen. Erf{\\u0252}llt eine Rechnung die vorgenannten Anforderungen nicht, ist der Rechnungsempf{\\u0228}nger berechtigt, die betroffene Rechnung zur{\\u0252}ckzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Alle Rechnungen sind dem Rechnungsempf{\\u0228}nger in Papierform vorzulegen, soweit der Mauterheber nicht gesetzlich oder durch Rechtsverordnung verpflichtet ist, die Rechnung in einer abweichenden Form zu akzeptieren, oder sich die Vertragsparteien vorab schriftlich auf eine andere Form der Rechnung verst{\\u0228}ndigt haben.\\\n\\pard\\sb100\n(3) Alle Rechnungen sind in einer Form zu erstellen, die dem Rechnungsempf{\\u0228}nger eine Pr{\\u0252}fung mit zumutbarem Aufwand erm{\\u0246}glicht. Die jeweilige Rechnung muss insbesondere eine leicht pr{\\u0252}fbare und aussagekr{\\u0228}ftige Beschreibung der abzurechnenden Leistungen enthalten. Die f{\\u0252}r den Rechnungsempf{\\u0228}nger zur Pr{\\u0252}fung der jeweiligen Rechnung notwendigen Informationen, Unterlagen und Daten (Mengenberechnungen, usw.) sind beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Alle Rechnungen sind an den folgenden Rechnungsempf{\\u0228}nger zu richten: Bundesamt f{\\u0252}r G{\\u0252}terverkehr\\\n Werderstra{\\u0223}e 34\\\n 50672 K{\\u0246}ln\\\n Umsatzsteuer-Identifikationsnummer: DE811763109\\\n (stets auf allen Rechnungen anzugeben),\\\n\\pard\\sb100\nsoweit der Mauterheber dem Anbieter nicht schriftlich einen anderen Rechnungsempf{\\u0228}nger mitgeteilt hat.\\\n\\pard\\sb100\n(5) Der Mauterheber ist jederzeit berechtigt, aus sachlichen Gr{\\u0252}nden weitere Formerfordernisse f{\\u0252}r die Rechnungsstellung aufzustellen, die der Anbieter sodann zu beachten hat.\\\n\\pard\\sb100\n(6) Der Mauterheber wird Rechnungen innerhalb einer Frist von 30 Tagen ab Zugang pr{\\u0252}fen. Die vorstehende Frist beginnt f{\\u0252}r jede Rechnung erst dann zu laufen, wenn der Anbieter dem Mauterheber alle zur Pr{\\u0252}fung der jeweiligen Rechnung erforderlichen Informationen, Unterlagen oder Daten zur Verf{\\u0252}gung gestellt hat. Fehlen aus Sicht des Mauterhebers zur Pr{\\u0252}fung der Rechnung wesentliche, erforderliche Informationen, Unterlagen und Daten, so wird er dies dem Anbieter mitteilen. Ergibt die Pr{\\u0252}fung der Rechnung, dass diese nicht ordnungsgem{\\u0228}{\\u0223} ist bzw. Fehler oder sonstige Unstimmigkeiten bestehen, wird der Mauterheber solche Einwendungen gegen die jeweilige Rechnung dem Anbieter schriftlich innerhalb der Pr{\\u0252}fungsfrist nach den S{\\u0228}tzen 1 und 2 mitteilen. Ma{\\u0223}geblich f{\\u0252}r die Fristwahrung ist der Zugang beim Anbieter. Sollte der Anbieter mit den vom Mauterheber erhobenen Einwendungen nicht einverstanden sein, hat er innerhalb von vier Wochen nach Zugang der Einwendungen darzulegen, weshalb er mit den Einwendungen des Mauterhebers nicht einverstanden ist und dies n{\\u0228}her zu begr{\\u0252}nden, anderenfalls gelten die Einwendungen des Mauterhebers als anerkannt.\\\n\\pard\\sb100\n(7) Die abgerechneten Zahlungsanspr{\\u0252}che des Anbieters werden nur insoweit zur Zahlung f{\\u0228}llig, wie der Mauterheber innerhalb der in Absatz 6 genannten Frist keine Einwendungen erhebt oder solche Einwendungen durch eine einvernehmliche Regelung der Vertragsparteien oder bindende Entscheidung entsprechend den Vorgaben des {\\u0167} 33 oder gem{\\u0228}{\\u0223} Absatz 6 erledigt werden. Erhebt der Mauterheber nur gegen einen Teil der jeweiligen Rechnung Einwendungen, so ist der unstrittige Teil nach Ablauf der Pr{\\u0252}fungsfrist gem{\\u0228}{\\u0223} Absatz 6 zur Zahlung f{\\u0228}llig.\\\n\\pard\\sb100\n(8) Ger{\\u0228}t der Mauterheber mit der Zahlung von Verg{\\u0252}tungsanspr{\\u0252}chen des Anbieters in Verzug, hat der Mauterheber Verzugszinsen nach {\\u0167} 288 Absatz 1 Satz 2 BGB zu zahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}