{
  "documentIdentifier" : "BJNR608630018BJNE002801124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter hat keine Rechte in Bezug auf gewerbliche Schutzrechte und Urheberrechte (gemeinsam: {\\u8222}Schutzrechte{\\u8220}) des Mauterhebers oder der Betreibergesellschaft. Soweit nachfolgend nicht ein anderes geregelt ist, werden an den Anbieter unter diesem Vertrag keine Schutzrechte lizenziert.\\\n\\pard\n\\pard\\sb100\n(2) Sollten beim Anbieter im Zusammenhang mit der Errichtung und dem Betrieb des EETS-Systems Schutzrechte bestehen oder entstehen, deren Nutzung f{\\u0252}r den Mauterheber im Zusammenhang mit der Erbringung des EETS im EETS-Gebiet BFStrMG von praktischer Bedeutung ist, r{\\u0228}umt der Anbieter dem Mauterheber bereits jetzt ab dem Zeitpunkt der Entstehung dieser Schutzrechte ein einfaches Nutzungsrecht einschlie{\\u0223}lich des Rechts zur Unterlizenzierung f{\\u0252}r das EETS-Gebiet BFStrMG, in dem zeitlichen und inhaltlichen Umfang ein, der f{\\u0252}r das Verh{\\u0228}ltnis zwischen Anbieter und Mauterheber erforderlich ist. Soweit es sich um Schutzrechte Dritter handelt, steht der Anbieter daf{\\u0252}r ein, dass er zur Unterlizenzierung berechtigt ist.\\\n\\pard\\sb100\n(3) Soweit beim Mauterheber im Zusammenhang mit der Errichtung und dem Betrieb des EETS-Systems Schutzrechte entstehen, deren Nutzung f{\\u0252}r den Anbieter im Zusammenhang mit der Erbringung des EETS im EETS-Gebiet BFStrMG erforderlich ist, hat der Anbieter einen Anspruch auf Einr{\\u0228}umung eines einfachen Nutzungsrechts f{\\u0252}r das EETS-Gebiet BFStrMG, in dem zeitlichen und inhaltlichen Umfang, der f{\\u0252}r das Verh{\\u0228}ltnis zwischen Anbieter und Mauterheber erforderlich ist. Eine Unterlizenzierung bedarf der vorherigen schriftlichen Genehmigung des Mauterhebers. Der Anbieter haftet dem Mauterheber verschuldensunabh{\\u0228}ngig f{\\u0252}r eine Verletzung der Pflicht gem{\\u0228}{\\u0223} Satz 2.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}