{
  "documentIdentifier" : "BJNR335610017BJNE007400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 162 - 165)\\\n\\pard\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n1.{\\u0160}R{\\u0228}umlicher Geltungsbereich:\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n2.{\\u0160}Fachlicher Geltungsbereich:\\\n\\pard\\sb100\nAlle Betriebe und selbst{\\u0228}ndigen Betriebsabteilungen des Dachdeckerhandwerks.\\\n\\pard\\sb100\n3.{\\u0160}Pers{\\u0246}nlicher Geltungsbereich:\\\n\\pard\\sb100\nLehrlinge (Auszubildende), die in einem anerkannten Ausbildungsverh{\\u0228}ltnis im Sinne des Berufsbildungsgesetzes und der Handwerksordnung ausgebildet werden und eine nach den Bestimmungen des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 3\\\nAusbildungsverg{\\u0252}tung\\pard\\sb100\n1.{\\u0160}Auszubildende gem{\\u0228}{\\u0223} {\\u0167} 2 erhalten die in einem besonderen Tarifvertrag festzusetzenden monatlichen Ausbildungsverg{\\u0252}tungen.\\\n\\pard\\sb100\n2.{\\u0160}Die Ausbildungsverg{\\u0252}tung wird f{\\u0252}r jede vom Auszubildenden schuldhaft vers{\\u0228}umte Stunde der Ausbildungszeit um 1\/169 gek{\\u0252}rzt.\\\n\\pard\\sb100\n3.{\\u0160}Hat der Auszubildende eine berufsfeldbezogene Ausbildung im Berufsgrundbildungsjahr oder eine einj{\\u0228}hrige Berufsfachschule absolviert, so ist ihm die Ausbildungsverg{\\u0252}tung zu zahlen, die sich aufgrund der Anrechnung dieser Ausbildungszeit nach der Anrechnungsverordnung vom 17. Juli 1978 in der jeweils geltenden Fassung ergibt.\\\n\\pard\\sb100\n4.{\\u0160}Auszubildende, die ihre Pr{\\u0252}fung vor Abschluss der Ausbildungszeit bestanden haben, ist der entsprechende Lohn ihrer Berufsgruppe nach dem Rahmentarifvertrag f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk in der jeweils geltenden Fassung ab dem der Pr{\\u0252}fung folgenden Tag zu zahlen.\\\n\\pard\\sb100\n5.{\\u0160}Kommt eine Vereinbarung {\\u0252}ber eine Verl{\\u0228}ngerung der vertraglichen Ausbildungszeit zustande, so ist f{\\u0252}r die Dauer der Verl{\\u0228}ngerung die Ausbildungsverg{\\u0252}tung des letzten Ausbildungsjahres zu zahlen.\\\n\\pard\\sb100\n6.{\\u0160}F{\\u0252}r die Zeit der Ausbildung in einer anerkannten {\\u0252}berbetrieblichen Ausbildungsst{\\u0228}tte hat der Ausbildende die Ausbildungsverg{\\u0252}tung an den Auszubildenden fortzuzahlen und an die {\\u0252}berbetriebliche Ausbildungsst{\\u0228}tte die von ihr festgelegten Lehrgangs- oder Ausbildungsgeb{\\u0252}hren und Internatskosten zu entrichten.\\\n\\pard\\sb100\nIst eine ausw{\\u0228}rtige Unterbringung erforderlich, so k{\\u0246}nnen dem Auszubildenden anteilige Kosten f{\\u0252}r die Verpflegung in dem Umfang in Rechnung gestellt werden, in dem dieser Kosten einspart. Die Anrechnung von anteiligen Kosten und Sachbezugswerten nach {\\u0167} 17 Abs. 2 Berufsbildungsgesetz darf 50 Prozent der vereinbarten Bruttoverg{\\u0252}tung nicht {\\u0252}bersteigen.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 5\\\nAusbildung auf ausw{\\u0228}rtigen Baustellen und in {\\u0252}berbetrieblichen Ausbildungsst{\\u0228}tten\\pard\\sb100\nDer ausbildende Arbeitgeber hat f{\\u0252}r die Dauer der Besch{\\u0228}ftigung auf ausw{\\u0228}rtigen Baustellen f{\\u0252}r die Unterbringung und Verpflegung des Auszubildenden zu sorgen, sofern keine t{\\u0228}gliche R{\\u0252}ckkehr erfolgt. Der Teilnehmer einer {\\u0252}berbetrieblichen Ausbildungsma{\\u0223}nahme im Sinne der Ausbildungsverordnung f{\\u0252}r das Dachdeckerhandwerk hat gegen den ausbildenden Arbeitgeber Anspruch auf Erstattung der Fahrtkosten.\\\n\\pard\\sb100\nErstattet werden grunds{\\u0228}tzlich die Kosten des g{\\u0252}nstigsten {\\u0246}ffentlichen Verkehrsmittels; bei Benutzung des eigenen PKWs, was mit dem Arbeitgeber abzustimmen ist, wird das anfallende Fahrgeld im Rahmen der steuerlichen Pauschals{\\u0228}tze (zurzeit 0,30 {\\u8364} je km) erstattet.\\\n\\\n\\\n{\\u0167} 6\\\nUrlaub\\pard\\sb100\n[{\\u8230}]\\\n\\pard\\sb100\n6.{\\u0160}Kann der Urlaub wegen Beendigung des Ausbildungsverh{\\u0228}ltnisses ganz oder teilweise nicht mehr gew{\\u0228}hrt werden, so ist er abzugelten.\\\n\\pard\\sb100\n7.{\\u0160}F{\\u0252}r die Dauer des Urlaubs ist die Ausbildungsverg{\\u0252}tung ungek{\\u0252}rzt fortzuzahlen.\\\n\\pard\\sb100\n8.{\\u0160}Auszubildende erhalten bei Antritt des Urlaubs ein zus{\\u0228}tzliches Urlaubsgeld.\\\n\\pard\\sb100\nEs betr{\\u0228}gt 25 v. H. der Ausbildungsverg{\\u0252}tung.\\\n\\\n\\\n\\pard\\sb100\n[{\\u8230}]\\\n\\\n\\\n{\\u0167} 8\\\nAusgleichsregelung\\pard\\sb100\n1.{\\u0160}Die als gemeinsame Einrichtung der Tarifvertragsparteien errichtete Lohnausgleichskasse f{\\u0252}r das Dachdeckerhandwerk hat die Aufgabe, die Bereitstellung einer ausreichenden Anzahl von Ausbildungspl{\\u0228}tzen und die Durchf{\\u0252}hrung einer qualifizierten, den besonderen Anforderungen des Handwerkszweiges gerecht werdende Berufsbildung im Dachdeckerhandwerk dadurch zu sichern, dass sie die Ausbildungskosten nach Ma{\\u0223}gabe der folgenden F{\\u0246}rderungsregelung erstattet.\\\n\\pard\\sb100\n2.{\\u0160}Die Arbeitgeber im Sinne von {\\u0167} 1 Nr. 2 haben die dazu erforderlichen Mittel durch einen Beitrag von 0,4 v. H. der Bruttolohnsumme aufzubringen und an die Lohnausgleichskasse abzuf{\\u0252}hren. In der Zeit vom 1. Januar 2009 bis zum 31. August 2011 erh{\\u0246}ht sich der Beitrag auf 1,4 v. H. der Bruttolohnsumme. Die Kasse hat das unmittelbare Recht, den Beitrag zu fordern. N{\\u0228}heres regelt der Tarifvertrag {\\u0252}ber ein Sozialkassenverfahren im Dachdeckerhandwerk.\\\n\\pard\\sb100\n3.{\\u0160}Die Kasse erstattet\\\n\\pard\\sb100\n3.1{\\u0160}nach Ma{\\u0223}gabe des {\\u0167} 4 Nr. 2 des Tarifvertrages {\\u0252}ber das Erstattungsverfahren f{\\u0252}r die Berufsbildung im Dachdeckerhandwerk in der jeweils geltenden Fassung dem ausbildenden Arbeitgeber die pauschale Abgeltung der Ausbildungsverg{\\u0252}tung des Auszubildenden gem{\\u0228}{\\u0223} {\\u0167} 3 Nr. 6 f{\\u0252}r die Dauer der {\\u0252}berbetrieblichen Ausbildung sowie die gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 2 erstatteten Fahrtkosten,\\\n\\\n a){\\u0160}55,00 DM im 1. Ausbildungsjahr je Unterweisungstag,\\\n b){\\u0160}60,00 DM im 2. Ausbildungsjahr je Unterweisungstag,\\\n c){\\u0160}65,00 DM im 3. Ausbildungsjahr je Unterweisungstag,\\\n\\pard\\sb100\n3.2{\\u0160}nach Ma{\\u0223}gabe des {\\u0167} 4 Nr. 3 des Tarifvertrages {\\u0252}ber das Erstattungsverfahren f{\\u0252}r die Berufsbildung im Dachdeckerhandwerk in der jeweils geltenden Fassung dem anerkannten Tr{\\u0228}ger der {\\u0252}berbetrieblichen Unterweisungsst{\\u0228}tte die Kosten f{\\u0252}r jeden Auszubildenden pro Ausbildungstagewerk pauschal in H{\\u0246}he von 40,00 DM, jedoch auf Nachweis h{\\u0246}herer Kosten bis zu h{\\u0246}chstens 55,00 DM je Ausbildungstagewerk.\\\n\\pard\\sb100\nIn der Zeit vom 1. Januar 1998 bis zum 31. August 2011 wird auf Nachweis h{\\u0246}herer Kosten bis zu h{\\u0246}chstens 80,00 DM je Ausbildungstagewerk erstattet.\\\n\\pard\\sb100\nZus{\\u0228}tzlich werden je Kalendertag bei internatsm{\\u0228}{\\u0223}iger Unterbringung f{\\u0252}r Kost und Logis pauschal 25,00 DM erstattet, jedoch bei einem entsprechenden Nachweis h{\\u0246}herer Kosten f{\\u0252}r Kost und Logis bis zu h{\\u0246}chstens 30,00 DM je Kalendertag.\\\n\\pard\\sb100\nDie Kasse kann bei Nachweis h{\\u0246}herer Kosten au{\\u0223}erdem das Testat eines Wirtschaftspr{\\u0252}fers fordern.\\\n\\pard\\sb100\nKosten der {\\u0252}berbetrieblichen Ausbildungsst{\\u0228}tte und des Internats sind insbesondere:\\\n\\pard\\sb100\na){\\u0160}Personalkosten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verg{\\u0252}tung der Angestellten\\\n\\tab 2.\\tab L{\\u0246}hne der Arbeiter\\\n\\tab 3.\\tab Besch{\\u0228}ftigungsentgelte, Aufwendungen f{\\u0252}r nebenamtlich und nebenberuflich T{\\u0228}tige\\\n\\tab 4.\\tab Unterst{\\u0252}tzungs- und F{\\u0252}rsorgeleistungen\\\n\\pard\n\\pard\\sb100\nb){\\u0160}Sachkosten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gesch{\\u0228}ftsbedarf\\\n\\tab 2.\\tab B{\\u0252}cher, Zeitschriften\\\n\\tab 3.\\tab Post- und Fernmeldegeb{\\u0252}hren\\\n\\tab 4.\\tab Haltung von Fahrzeugen und dergleichen\\\n\\tab 5.\\tab Bewirtschaftung der Grundst{\\u0252}cke, Geb{\\u0228}ude und R{\\u0228}ume\\\n\\tab 6.\\tab Mieten f{\\u0252}r Ger{\\u0228}te und zus{\\u0228}tzlichen Raumbedarf\\\n\\tab 7.\\tab Verbrauchsmittel\\\n\\tab 8.\\tab Lehr- und Lernmittel\\\n\\tab 9.\\tab Dienstreisen\\\n\\pard\n\\pard\\sb100\nc){\\u0160}Abschreibungen auf Sachanlagen, soweit diese von einem Tr{\\u0228}ger der Ausbildungsst{\\u0228}tte oder von dieser finanziert worden sind, in steuerlich zul{\\u0228}ssiger H{\\u0246}he, und Zinsen.\\\n\\pard\\sb100\nBildet die {\\u0252}berbetriebliche Ausbildungsst{\\u0228}tte nur Auszubildende aus, die vom Geltungsbereich dieses Tarifvertrages erfasst werden (Dachdeckerausbildung), so sind erstattungsf{\\u0228}hige Kosten je Ausbildungstagewerk die im Haushaltsjahr angefallenen Kosten der Ausbildungsst{\\u0228}tte geteilt durch die Zahl der im Haushaltsjahr angefallenen Ausbildungstagewerke.\\\n\\pard\\sb100\nFindet nicht nur Dachdeckerausbildung statt, so sind aus den Kosten der Ausbildungsst{\\u0228}tte die Gemeinkosten und die unmittelbar der Dachdeckerausbildung zuzuordnenden Kosten abzusondern. Erstattungsf{\\u0228}hige Kosten je Ausbildungstagewerk sind\\\n\\pard\\sb100\na){\\u0160}die Gemeinkosten geteilt durch die Zahl aller in der Ausbildungsst{\\u0228}tte im Haushaltsjahr angefallenen Ausbildungstagewerke (Aus- und Fortbildungstagewerke) und\\\n\\pard\\sb100\nb){\\u0160}die unmittelbar der Dachdeckerausbildung zuzuordnenden Kosten geteilt durch die Zahl der Ausbildungstagewerke, die im Haushaltsjahr auf Auszubildende des Dachdeckerhandwerks entfallen sind.\\\n\\pard\\sb100\nDie Unterbringungskosten sind getrennt von den Ausbildungskosten zu erfassen. Die Unterbringungskosten eines mit der Ausbildungsst{\\u0228}tte verbundenen Internats setzen sich aus einem Anteil an den Gemeinkosten des gesamten Ausbildungszentrums und den unmittelbar der Unterbringung und Verpflegung zuzuordnenden Kosten zusammen. F{\\u0252}r die Ermittlung der Unterbringungskosten je Tag in Internaten, in denen nur Auszubildende aus Dachdeckerbetrieben untergebracht und verpflegt werden, gilt Abs. 5, in den {\\u0252}brigen F{\\u0228}llen Abs. 6 entsprechend.\\\n\\pard\\sb100\nDiese Kosten vermindern sich um gew{\\u0228}hrte Ausbildungsf{\\u0246}rdermittel des Bundes, der L{\\u0228}nder und anderer {\\u0246}ffentlich-rechtlicher Gebietsk{\\u0246}rperschaften, die auf das Ausbildungstagewerk und auf die internatsm{\\u0228}{\\u0223}ige Unterbringung des von diesem Tarifvertrag erfassten Auszubildenden entfallen.\\\n\\pard\\sb100\n3.3{\\u0160}Voraussetzung f{\\u0252}r die Erstattung der Tagespauschalen nach Nummern 3.1 und 3.2 ist die von der anerkannten {\\u0252}berbetrieblichen Ausbildungsst{\\u0228}tte best{\\u0228}tigte tats{\\u0228}chliche Anwesenheit des Auszubildenden in der Ausbildungsst{\\u0228}tte je Unterweisungstag bzw. je Kalendertag bei internatsm{\\u0228}{\\u0223}iger Unterbringung.\\\n\\pard\\sb100\n3.4{\\u0160}Ist in einem Bundesland das schulische Berufsgrundbildungsjahr in Anrechnung auf die dreij{\\u0228}hrige Ausbildungszeit zwingend eingef{\\u0252}hrt, gilt anstelle von Ziffer 3.1 und 3.2 folgende Regelung f{\\u0252}r die Kostenerstattung im ersten Ausbildungsjahr (= schulisches Berufsgrundbildungsjahr):\\\n\\pard\\sb100\nDer Tr{\\u0228}ger der {\\u0252}berbetrieblichen Ausbildung im zweiten und dritten Ausbildungsjahr erh{\\u0228}lt zur Abgeltung der Schulungen im ersten Ausbildungsjahr nach Ziffer 3.1 und 3.2 einen Betrag von 80,00 DM je Besch{\\u0228}ftigten. Ma{\\u0223}geblich ist die Anzahl der Empf{\\u0228}nger des 13. Monatseinkommens f{\\u0252}r den zuletzt abgerechneten Zeitraum.\\\n\\pard\\sb100\nDiese Pauschale ist nach Vereinbarung der zust{\\u0228}ndigen Tarifvertragsparteien ausschlie{\\u0223}lich zweckgebunden zur F{\\u0246}rderung der Berufsbildung und der Nachwuchswerbung im Dachdeckerhandwerk zu verwenden.\\\n\\pard\\sb100\nDie Erstattung f{\\u0252}r das zweite und dritte Ausbildungsjahr richtet sich nach den Bestimmungen der Ziffern 3.1 und 3.2.\\\n\\pard\\sb100\n3.5{\\u0160}Die Anspr{\\u0252}che aus Nr. 3.1 bis 3.4 verj{\\u0228}hren in vier Jahren. Die Verj{\\u0228}hrung beginnt mit dem Schluss des Jahres, in weichem der Anspruch entstanden ist.\\\n\\pard\\sb100\n4.{\\u0160}Der Einzug der Beitr{\\u0228}ge, die F{\\u0228}lligkeit der Erstattungsanspr{\\u0252}che und das weitere Verfahren werden in einem besonderen Tarifvertrag geregelt.\\\n\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand ist der Sitz der Kasse.\\\n\\\n\\\n{\\u0167} 9\\\nAusbildungsf{\\u0246}rderung\\pard\\sb100\n1.{\\u0160}Der Arbeitgeber erh{\\u0228}lt f{\\u0252}r die Zeit vom 1. August 2003 bis 31. Juli 2011 f{\\u0252}r jeden Auszubildenden, der in seinem Betrieb nachweislich die Ausbildung zum Dachdeckergesellen durchl{\\u0228}uft, von der Kasse einen Betrag in H{\\u0246}he von {\\u8364} 1{\\u0160}056 pro Ausbildungsjahr.\\\n\\pard\\sb100\n2.{\\u0160}Die Zahlung wird jeweils zum 31. August f{\\u0228}llig, wenn\\\n{\\u8211} der Kasse der Ausbildungsvertrag vorgelegen hat\\\n und\\\n{\\u8211} das Bestehen des Ausbildungsverh{\\u0228}ltnisses jeweils zum 31. Juli gegen{\\u0252}ber der Kasse durch {\\u0220}bersendung der Verg{\\u0252}tungsabrechnung f{\\u0252}r den Juli des betreffenden Jahres nachgewiesen oder der Nachweis der abgelegten Gesellenpr{\\u0252}fung erbracht worden ist.\\\n\\pard\\sb100\n3.{\\u0160}Die Regelung gilt auch f{\\u0252}r bereits vor dem 1. August 2003 begonnene aber noch nicht beendete Ausbildungsverh{\\u0228}ltnisse.\\\n\\pard\\sb100\n4.{\\u0160}Beginnt das Ausbildungsverh{\\u0228}ltnis zu einem sp{\\u0228}teren Zeitpunkt als dem 1. August oder endet es vor dem 31. Juli mit der Gesellenpr{\\u0252}fung, so bemisst sich der Jahresanspruch nach den tats{\\u0228}chlich absolvierten Ausbildungsmonaten (Zw{\\u0246}lftelung). Dies gilt auch, wenn der Auszubildende innerhalb eines Lehrjahres den Ausbildungsbetrieb gewechselt hat. Einen Erstattungsanspruch hat nur der Arbeitgeber, bei dem das Ausbildungsverh{\\u0228}ltnis am Stichtag 31. Juli besteht bzw. bei dem die Ausbildung durch Gesellenpr{\\u0252}fung beendet wurde.\\\n\\pard\\sb100\n5.{\\u0160}Der Arbeitgeber verwirkt seinen Anspruch auf Erstattung, wenn er vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig seine Pflichten als Ausbilder verletzt und damit die Ausbildung gef{\\u0228}hrdet. In diesem Fall kann die Kasse den Erstattungsbetrag zur{\\u0252}ckfordern.\\\n\\pard\\sb100\n6.{\\u0160}{\\u0167} 8 Ziff. 3.5, Ziff. 4 S.2 gelten entsprechend.\\\n\\\n\\\n{\\u0167} 10\\\nAusschlussfristen\\pard\\sb100\nAlle beiderseitigen Anspr{\\u0252}che aus dem Ausbildungsverh{\\u0228}ltnis und solche, die mit dem Ausbildungsverh{\\u0228}ltnis in Verbindung stehen, verfallen, wenn sie nicht innerhalb von zwei Monaten nach Beendigung des Ausbildungsverh{\\u0228}ltnisses gegen{\\u0252}ber der anderen Vertragspartei schriftlich geltend gemacht werden.\\\n\\pard\\sb100\nLehnt die Gegenpartei den schriftlich geltend gemachten Anspruch ab oder erkl{\\u0228}rt sie sich nicht innerhalb von zwei Wochen nach der Geltendmachung des Anspruchs, so verf{\\u0228}llt dieser, wenn er nicht innerhalb von zwei Monaten nach der Ablehnung oder dem Fristablauf gerichtlich geltend gemacht wird. Dies gilt nicht f{\\u0252}r Zahlungsanspr{\\u0252}che des Auszubildenden, die w{\\u0228}hrend eines anh{\\u0228}ngigen K{\\u0252}ndigungsschutzverfahrens f{\\u0228}llig werden und von seinem Ausgang abh{\\u0228}ngen.\\\n\\\n\\\n{\\u0167} 11\\\n{\\u0196}nderung der Voraussetzungen\\pard\\sb100\nDie Tarifvertragsparteien verpflichten sich, auch vor Ende der Laufdauer dieses Tarifvertrages {\\u0252}ber eine Anpassung der Beitrags- und Erstattungsregelung nach {\\u0167} 8 zu befinden, falls wesentliche {\\u0196}nderungen gegen{\\u0252}ber der augenblicklichen Ausbildungssituation im Dachdeckerhandwerk, z. B. in der Zahl der Auszubildenden, eintreten.\\\n\\\n\\\n{\\u0167} 12\\\nInkrafttreten und Vertragsdauer\\pard\\sb100\nDieser Tarifvertrag tritt am 1. Januar 1990 in Kraft.\\\n\\pard\\sb100\nDer Vertrag ist mit sechsmonatiger Frist zum Jahresende k{\\u0252}ndbar, erstmals zum 31. Dezember 1990.\\\n}"
}