{
  "documentIdentifier" : "BJNR024820988BJNE032423124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r freiwillige Mitglieder wird die Beitragsbemessung einheitlich durch den Spitzenverband Bund der Krankenkassen geregelt. Dabei ist sicherzustellen, da{\\u0223} die Beitragsbelastung die gesamte wirtschaftliche Leistungsf{\\u0228}higkeit des freiwilligen Mitglieds ber{\\u0252}cksichtigt; sofern und solange Mitglieder Nachweise {\\u0252}ber die beitragspflichtigen Einnahmen auf Verlangen der Krankenkasse nicht vorlegen, gilt als beitragspflichtige Einnahmen f{\\u0252}r den Kalendertag der drei{\\u0223}igste Teil der monatlichen Beitragsbemessungsgrenze ({\\u0167} 223). Weist ein Mitglied innerhalb einer Frist von zw{\\u0246}lf Monaten, nachdem die Beitr{\\u0228}ge nach Satz 2 auf Grund nicht vorgelegter Einkommensnachweise unter Zugrundelegung der monatlichen Beitragsbemessungsgrenze festgesetzt wurden, geringere Einnahmen nach, sind die Beitr{\\u0228}ge f{\\u0252}r die nachgewiesenen Zeitr{\\u0228}ume neu festzusetzen. F{\\u0252}r Zeitr{\\u0228}ume, f{\\u0252}r die der Krankenkasse hinreichende Anhaltspunkte daf{\\u0252}r vorliegen, dass die beitragspflichtigen Einnahmen des Mitglieds die jeweils anzuwendende Mindestbeitragsbemessungsgrundlage nicht {\\u0252}berschreiten, hat sie die Beitr{\\u0228}ge des Mitglieds neu festzusetzen. Wird der Beitrag nach den S{\\u0228}tzen 3 oder 4 festgesetzt, gilt {\\u0167} 24 des Vierten Buches nur im Umfang der ver{\\u0228}nderten Beitragsfestsetzung.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Bestimmung der wirtschaftlichen Leistungsf{\\u0228}higkeit sind mindestens die Einnahmen des freiwilligen Mitglieds zu ber{\\u0252}cksichtigen, die bei einem vergleichbaren versicherungspflichtig Besch{\\u0228}ftigten der Beitragsbemessung zugrunde zu legen sind. Abstufungen nach dem Familienstand oder der Zahl der Angeh{\\u0246}rigen, f{\\u0252}r die eine Versicherung nach {\\u0167} 10 besteht, sind unzul{\\u0228}ssig. Der zur sozialen Sicherung vorgesehene Teil des Gr{\\u0252}ndungszuschusses nach {\\u0167} 94 des Dritten Buches in H{\\u0246}he von monatlich 300 Euro darf nicht ber{\\u0252}cksichtigt werden. Ebenfalls nicht zu ber{\\u0252}cksichtigen ist das an eine Pflegeperson weitergereichte Pflegegeld bis zur H{\\u0246}he des Pflegegeldes nach {\\u0167} 37 Absatz 1 des Elften Buches. Die {\\u0167}{\\u0167} 223 und 228 Abs. 2, {\\u0167} 229 Abs. 2 und die {\\u0167}{\\u0167} 238a, 247 Satz 1 und 2 und {\\u0167} 248 Satz 1 und 2 dieses Buches sowie {\\u0167} 23a des Vierten Buches gelten entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r freiwillige Mitglieder, die neben dem Arbeitsentgelt eine Rente der gesetzlichen Rentenversicherung beziehen, ist der Zahlbetrag der Rente getrennt von den {\\u0252}brigen Einnahmen bis zur Beitragsbemessungsgrenze zu ber{\\u0252}cksichtigen. Soweit dies insgesamt zu einer {\\u0252}ber der Beitragsbemessungsgrenze liegenden Beitragsbelastung f{\\u0252}hren w{\\u0252}rde, ist statt des entsprechenden Beitrags aus der Rente nur der Zuschu{\\u0223} des Rentenversicherungstr{\\u0228}gers einzuzahlen.\\\n\\pard\\sb100\n(3a) (weggefallen)\\\n\\pard\\sb100\n(4) Als beitragspflichtige Einnahmen gilt f{\\u0252}r den Kalendertag mindestens der neunzigste Teil der monatlichen Bezugsgr{\\u0246}{\\u0223}e. F{\\u0252}r freiwillige Mitglieder, die Sch{\\u0252}ler einer Fachschule oder Berufsfachschule oder als Studenten an einer ausl{\\u0228}ndischen staatlichen oder staatlich anerkannten Hochschule eingeschrieben sind oder regelm{\\u0228}{\\u0223}ig als Arbeitnehmer ihre Arbeitsleistung im Umherziehen anbieten (Wandergesellen), gilt {\\u0167} 236 in Verbindung mit {\\u0167} 245 Abs. 1 entsprechend. Satz 1 gilt nicht f{\\u0252}r freiwillige Mitglieder, die die Voraussetzungen f{\\u0252}r den Anspruch auf eine Rente aus der gesetzlichen Rentenversicherung erf{\\u0252}llen und diese Rente beantragt haben, wenn sie seit der erstmaligen Aufnahme einer Erwerbst{\\u0228}tigkeit bis zur Stellung des Rentenantrags mindestens neun Zehntel der zweiten H{\\u0228}lfte dieses Zeitraums Mitglied oder nach {\\u0167} 10 versichert waren; {\\u0167} 5 Abs. 2 Satz 1 gilt entsprechend.\\\n\\pard\\sb100\n(4a) Die nach dem Arbeitseinkommen zu bemessenden Beitr{\\u0228}ge werden auf der Grundlage des zuletzt erlassenen Einkommensteuerbescheides vorl{\\u0228}ufig festgesetzt; dabei ist der Einkommensteuerbescheid f{\\u0252}r die Beitragsbemessung ab Beginn des auf die Ausfertigung folgenden Monats heranzuziehen; Absatz 1 Satz 2 zweiter Halbsatz gilt entsprechend. Bei Aufnahme einer selbstst{\\u0228}ndigen T{\\u0228}tigkeit werden die Beitr{\\u0228}ge auf der Grundlage der nachgewiesenen voraussichtlichen Einnahmen vorl{\\u0228}ufig festgesetzt. Die nach den S{\\u0228}tzen 1 und 2 vorl{\\u0228}ufig festgesetzten Beitr{\\u0228}ge werden auf Grundlage der tats{\\u0228}chlich erzielten beitragspflichtigen Einnahmen f{\\u0252}r das jeweilige Kalenderjahr nach Vorlage des jeweiligen Einkommensteuerbescheides endg{\\u0252}ltig festgesetzt. Weist das Mitglied seine tats{\\u0228}chlichen Einnahmen auf Verlangen der Krankenkasse nicht innerhalb von drei Jahren nach Ablauf des jeweiligen Kalenderjahres nach, gilt f{\\u0252}r die endg{\\u0252}ltige Beitragsfestsetzung nach Satz 3 als beitragspflichtige Einnahme f{\\u0252}r den Kalendertag der 30. Teil der monatlichen Beitragsbemessungsgrenze. F{\\u0252}r die Bemessung der Beitr{\\u0228}ge aus Einnahmen aus Vermietung und Verpachtung gelten die S{\\u0228}tze 1, 3 und 4 entsprechend. Die S{\\u0228}tze 1 bis 5 gelten nicht, wenn auf Grund des zuletzt erlassenen Einkommensteuerbescheides oder einer Erkl{\\u0228}rung des Mitglieds f{\\u0252}r den Kalendertag beitragspflichtige Einnahmen in H{\\u0246}he des 30. Teils der monatlichen Beitragsbemessungsgrenze zugrunde gelegt werden.\\\n\\pard\\sb100\n(4b) Der Beitragsbemessung f{\\u0252}r freiwillige Mitglieder sind 10 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches zugrunde zu legen, wenn der Anspruch auf Leistungen f{\\u0252}r das Mitglied und seine nach {\\u0167} 10 versicherten Angeh{\\u0246}rigen w{\\u0228}hrend eines Auslandsaufenthaltes, der durch die Berufst{\\u0228}tigkeit des Mitglieds, seines Ehegatten, seines Lebenspartners oder eines seiner Elternteile bedingt ist, oder nach {\\u0167} 16 Abs. 1 Nr. 3 ruht. Satz 1 gilt entsprechend, wenn nach {\\u0167} 16 Abs. 1 der Anspruch auf Leistungen aus anderem Grund f{\\u0252}r l{\\u0228}nger als drei Kalendermonate ruht, sowie f{\\u0252}r Versicherte w{\\u0228}hrend einer T{\\u0228}tigkeit f{\\u0252}r eine internationale Organisation im Geltungsbereich dieses Gesetzes.\\\n\\pard\\sb100\n(5) Soweit bei der Beitragsbemessung freiwilliger Mitglieder das Einkommen von Ehegatten oder Lebenspartnern nach dem Lebenspartnerschaftsgesetz, die nicht einer Krankenkasse nach {\\u0167} 4 Absatz 2 angeh{\\u0246}ren, ber{\\u0252}cksichtigt wird, ist von diesem Einkommen f{\\u0252}r jedes gemeinsame unterhaltsberechtigte Kind, f{\\u0252}r das eine Familienversicherung wegen der Regelung des {\\u0167} 10 Absatz 3 nicht besteht, ein Betrag in H{\\u0246}he von einem Drittel der monatlichen Bezugsgr{\\u0246}{\\u0223}e, f{\\u0252}r nach {\\u0167} 10 versicherte Kinder ein Betrag in H{\\u0246}he von einem F{\\u0252}nftel der monatlichen Bezugsgr{\\u0246}{\\u0223}e abzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}