{
  "documentIdentifier" : "BJNR324500006BJNE002801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut, bei dem die Bundesanstalt Aufsichtsbeh{\\u0246}rde ist, hat den Anzeigen der Absicht einer Bestellung oder Erm{\\u0228}chtigung nach {\\u0167} 24 Absatz 1 Nummer 1 und den Anzeigen nach {\\u0167} 24 Absatz 1 Nummer 15 des Kreditwesengesetzes eine Erkl{\\u0228}rung der dort genannten Personen beizuf{\\u0252}gen, ob nach deren Kenntnis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen sie ein Strafverfahren wegen eines Verbrechens oder Vergehens gef{\\u0252}hrt wird oder gef{\\u0252}hrt wurde,\\\n\\tab 2.\\tab gegen sie im Zusammenhang mit einer unternehmerischen oder sonstigen beruflichen T{\\u0228}tigkeit ein Ordnungswidrigkeitsverfahren oder vergleichbares Verfahren gef{\\u0252}hrt wird oder mit einer Geldbu{\\u0223}e oder sonstigen Sanktion abgeschlossen wurde,\\\n\\tab 3.\\tab gegen sie eine Aufsichtsbeh{\\u0246}rde eine gewerberechtliche Zuverl{\\u0228}ssigkeits- oder Eignungspr{\\u0252}fung oder ein aufsichtliches Verfahren zum Erlass von Ma{\\u0223}nahmen eingeleitet oder durchgef{\\u0252}hrt hat,\\\n\\tab 4.\\tab durch eine {\\u0246}ffentliche Stelle eine auf sie oder auf ein von ihr geleitetes Unternehmen oder Gewerbe lautende Zulassung, Mitgliedschaft oder Registereintragung versagt, aufgehoben, zur{\\u0252}ckgenommen, widerrufen oder gel{\\u0246}scht wurde oder in sonstiger Weise die Aus{\\u0252}bung eines Berufes, der Betrieb eines Gewerbes oder die Vertretung oder F{\\u0252}hrung der Gesch{\\u0228}fte untersagt wurde oder ein entsprechendes Verfahren gef{\\u0252}hrt wird oder\\\n\\tab 5.\\tab sie oder ein von ihr geleitetes Unternehmen als Schuldner in ein Insolvenzverfahren, in ein Verfahren zur Abgabe einer eidesstattlichen Versicherung oder in ein vergleichbares Verfahren verwickelt ist oder war.\\\n\\pard\nIn der Erkl{\\u0228}rung k{\\u0246}nnen Strafverfahren unber{\\u0252}cksichtigt bleiben, die mangels hinreichenden Tatverdachts oder wegen eines Verfahrenshindernisses eingestellt oder mit einem Freispruch beendet worden sind oder bei denen eine ergangene Eintragung im Bundeszentralregister entfernt oder getilgt worden ist oder die gem{\\u0228}{\\u0223} {\\u0167} 53 des Bundeszentralregistergesetzes nicht angegeben werden m{\\u0252}ssen. Eintragungen, die gem{\\u0228}{\\u0223} {\\u0167} 153 der Gewerbeordnung aus dem Gewerbezentralregister zu tilgen sind, k{\\u0246}nnen unerw{\\u0228}hnt bleiben. Die nach den {\\u0167}{\\u0167} 153 und 153a der Strafprozessordnung eingestellten Strafverfahren sind anzugeben. Die gem{\\u0228}{\\u0223} Satz 1 und 4 anzugebenden Sachverhalte sind gegebenenfalls zu erl{\\u0228}utern. Kopien der Urteile, Beschl{\\u0252}sse, Sanktionen oder sonstiger Dokumente {\\u0252}ber den Abschluss der Verfahren sind beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Den in Absatz 1 genannten Anzeigen sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Erkl{\\u0228}rung dieser Person, ob sie in einem Angeh{\\u0246}rigkeitsverh{\\u0228}ltnis im Sinne des {\\u0167} 11 Absatz 1 Nummer 1 des Strafgesetzbuches steht mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einem Mitglied der Gesch{\\u0228}ftsleitung des anzeigenden Unternehmens oder der Gesch{\\u0228}ftsleitung von dessen Mutter- oder eines Tochterunternehmens oder\\\n\\tab b)\\tab einem Mitglied des Verwaltungs- oder Aufsichtsorgans des anzeigenden Unternehmens oder des Verwaltungs- oder Aufsichtsorgans von dessen Mutter- oder Tochterunternehmen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine Erkl{\\u0228}rung dieser Person {\\u0252}ber Gesch{\\u0228}ftsbeziehungen zu dem anzeigenden Unternehmen oder zu dessen Mutter- oder eines Tochterunternehmens, die die Person selbst, ein naher Angeh{\\u0246}riger der Person oder ein von der Person geleitetes Unternehmen unterh{\\u0228}lt und aus denen sich eine wirtschaftliche Abh{\\u0228}ngigkeit zu dem Unternehmen ergeben kann; nahe Angeh{\\u0246}rige sind der Ehepartner, der eingetragene Lebenspartner, der Partner in einer Lebensgemeinschaft, Kinder, Eltern sowie andere Verwandte, mit denen die Person in einem Haushalt lebt;\\\n\\tab 3.\\tab eine Erkl{\\u0228}rung dieser Person {\\u0252}ber weitere Mandate als Gesch{\\u0228}ftsleiter oder als Mitglied des Verwaltungs- oder Aufsichtsorgans eines oder mehrerer anderer Unternehmen;\\\n\\tab 4.\\tab eine Aufstellung aller weiteren T{\\u0228}tigkeiten der Person, die sie als Gesch{\\u0228}ftsleiter eines Unternehmens oder als Mitglied eines Verwaltungs- oder Aufsichtsorgans eines oder mehrerer anderer Unternehmen ausf{\\u0252}hrt;\\\n\\tab 5.\\tab Angaben zu den Tatsachen, die f{\\u0252}r die Beurteilung der ausreichenden zeitlichen Verf{\\u0252}gbarkeit f{\\u0252}r die Wahrnehmung der Aufgaben wesentlich sind; dabei ist der zeitliche Aufwand f{\\u0252}r die einzelnen T{\\u0228}tigkeiten und Mandate, die die Person aus{\\u0252}bt, zu sch{\\u0228}tzen und in seiner gesch{\\u0228}tzten Summe anzugeben; reine Ehren{\\u0228}mter und T{\\u0228}tigkeiten, die dem Privatleben zuzuordnen sind, brauchen grunds{\\u0228}tzlich nicht ber{\\u0252}cksichtigt zu werden.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Erkl{\\u0228}rungen nach den Abs{\\u0228}tzen 1 und 2 ist das Formular {\\u8222}Angaben zur Zuverl{\\u0228}ssigkeit, zeitlichen Verf{\\u0252}gbarkeit und zu weiteren Mandaten{\\u8220} nach Anlage 2a zu verwenden. Das Formular ist vollst{\\u0228}ndig auszuf{\\u0252}llen und von der anzuzeigenden Person eigenh{\\u0228}ndig zu unterzeichnen.\\\n\\pard\\sb100\n(4) Ein Institut, bei dem die Europ{\\u0228}ische Zentralbank Aufsichtsbeh{\\u0246}rde ist, hat den Anzeigen der Absicht einer Bestellung oder Erm{\\u0228}chtigung nach {\\u0167} 24 Absatz 1 Nummer 1 und den Anzeigen nach {\\u0167} 24 Absatz 1 Nummer 15 des Kreditwesengesetzes einen {\\u8222}Fragebogen zur Beurteilung der fachlichen Qualifikation, pers{\\u0246}nlichen Zuverl{\\u0228}ssigkeit und ausreichenden zeitlichen Verf{\\u0252}gbarkeit {\\u8211} durch das beaufsichtigte Unternehmen auszuf{\\u0252}llen{\\u8220} nach Anlage 10 beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(5) Ein Institut, bei dem die Europ{\\u0228}ische Zentralbank Aufsichtsbeh{\\u0246}rde ist, hat den Anzeigen der Absicht einer Bestellung oder Erm{\\u0228}chtigung nach {\\u0167} 24 Absatz 1 Nummer 1 und den Anzeigen nach {\\u0167} 24 Absatz 1 Nummer 15 des Kreditwesengesetzes zudem einen von der angezeigten Person vollst{\\u0228}ndig und wahrheitsgem{\\u0228}{\\u0223} ausgef{\\u0252}llten {\\u8222}Fragebogen zur Beurteilung der fachlichen Qualifikation, pers{\\u0246}nlichen Zuverl{\\u0228}ssigkeit und ausreichenden zeitlichen Verf{\\u0252}gbarkeit {\\u8211} durch die angezeigte Person auszuf{\\u0252}llen{\\u8220} nach Anlage 11 beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}