{
  "documentIdentifier" : "BJNR324500006BJNE002900118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in den Anzeigen der Absicht einer Bestellung oder Erm{\\u0228}chtigung nach {\\u0167} 24 Absatz 1 Nummer 1 und den Anzeigen nach {\\u0167} 24 Absatz 1 Nummer 15 des Kreditwesengesetzes genannten Personen haben bei der Bundesanstalt ein F{\\u0252}hrungszeugnis zur Vorlage bei einer Beh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 30 Absatz 5 oder {\\u0167} 30b des Bundeszentralregistergesetzes einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Das F{\\u0252}hrungszeugnis darf zum Zeitpunkt der Erstattung der Anzeige nach {\\u0167} 24 Absatz 1 Nummer 1 oder zum Zeitpunkt der Bestellung nach {\\u0167} 24 Absatz 1 Nummer 15 des Kreditwesengesetzes nicht {\\u0228}lter als drei Monate sein. Ma{\\u0223}geblich ist das Datum der Ausstellung des F{\\u0252}hrungszeugnisses.\\\n\\pard\\sb100\n(3) Personen, die einem Staat angeh{\\u0246}ren oder ihren Wohnsitz in einem Staat haben, der kein F{\\u0252}hrungszeugnis ausstellt, haben Dokumente aus dem Herkunfts- oder Wohnsitzstaat einzureichen, die dem F{\\u0252}hrungszeugnis entsprechen. Werden dort auch derartige Dokumente nicht ausgestellt, so ist der Umfang der einzureichenden Ersatzunterlagen mit der Bundesanstalt im Einzelfall abzustimmen.\\\n\\pard\\sb100\n(4) Personen, die in den letzten zehn Jahren Wohnsitze in verschiedenen Staaten hatten, m{\\u0252}ssen die F{\\u0252}hrungszeugnisse und Unterlagen aus jedem dieser Staaten einreichen.\\\n\\pard\\sb100\n(5) Sofern die Dokumente nicht in deutscher Sprache ausgestellt sind, bedarf es grunds{\\u0228}tzlich zus{\\u0228}tzlich zum Original einer {\\u0220}bersetzung in die deutsche Sprache. Die {\\u0220}bersetzung muss beglaubigt oder von einem {\\u0246}ffentlich bestellten oder beeidigten Dolmetscher oder {\\u0220}bersetzer angefertigt sein. Die Bundesanstalt kann auf die {\\u0220}bersetzung von Unterlagen in englischer Sprache verzichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}