{
  "documentIdentifier" : "BJNR059400002BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand hat Vorkehrungen zu treffen, dass die W{\\u0228}hlerin oder der W{\\u0228}hler den Stimmzettel im Wahlraum unbeobachtet kennzeichnen und in den Wahlumschlag legen kann. F{\\u0252}r die Aufnahme der Wahlumschl{\\u0228}ge sind eine oder mehrere Wahlurnen zu verwenden. Vor Beginn der Stimmabgabe sind die Wahlurnen vom Wahlvorstand zu verschlie{\\u0223}en. Sie m{\\u0252}ssen so eingerichtet sein, dass die Wahlumschl{\\u0228}ge nicht entnommen werden k{\\u0246}nnen, ohne dass die Wahlurne ge{\\u0246}ffnet wird.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend des Zeitraums der Stimmabgabe m{\\u0252}ssen mindestens zwei stimmberechtigte Mitglieder des Wahlvorstands im Wahlraum anwesend sein. Sind Wahlhelferinnen oder Wahlhelfer bestellt, so gen{\\u0252}gt die Anwesenheit eines stimmberechtigten Mitglieds des Wahlvorstands und einer Wahlhelferin oder eines Wahlhelfers.\\\n\\pard\\sb100\n(3) Die W{\\u0228}hlerin oder der W{\\u0228}hler gibt ihren oder seinen Namen an und wirft den Wahlumschlag, in den der Stimmzettel eingelegt ist, in die Wahlurne ein, nachdem die Stimmabgabe in der W{\\u0228}hlerliste vermerkt worden ist.\\\n\\pard\\sb100\n(4) Wer infolge seiner Behinderung bei der Stimmabgabe beeintr{\\u0228}chtigt ist, kann eine Person seines Vertrauens bestimmen, die ihm bei der Stimmabgabe behilflich sein soll, und teilt dies dem Wahlvorstand mit. Wahlbewerberinnen oder Wahlbewerber, Mitglieder des Wahlvorstands sowie Wahlhelferinnen und Wahlhelfer d{\\u0252}rfen nicht zur Hilfeleistung herangezogen werden. Die Hilfeleistung beschr{\\u0228}nkt sich auf die Erf{\\u0252}llung der W{\\u0252}nsche der W{\\u0228}hlerin oder des W{\\u0228}hlers zur Stimmabgabe; die Person des Vertrauens darf gemeinsam mit der W{\\u0228}hlerin oder dem W{\\u0228}hler die Wahlzelle aufsuchen. Sie ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung zur Stimmabgabe erlangt hat. Die S{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r des Lesens unkundige W{\\u0228}hlerinnen und W{\\u0228}hler.\\\n\\pard\\sb100\n(5) Werden die Stimmen nicht unmittelbar nach Abschluss der Stimmabgabe ausgez{\\u0228}hlt, so hat der Wahlvorstand die Wahlurnen zu versiegeln. Dasselbe gilt im Fall der Unterbrechung der Stimmabgabe.\\\n}"
}