{
  "documentIdentifier" : "BJNR258700008BJNE035002311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die besondere amtliche Verwahrung von Testamenten ist zust{\\u0228}ndig, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn das Testament vor einem Notar errichtet ist, das Gericht, in dessen Bezirk der Notar seinen Amtssitz hat;\\\n\\tab 2.\\tab wenn das Testament vor dem B{\\u0252}rgermeister einer Gemeinde errichtet ist, das Gericht, zu dessen Bezirk die Gemeinde geh{\\u0246}rt;\\\n\\tab 3.\\tab wenn das Testament nach {\\u0167} 2247 des B{\\u0252}rgerlichen Gesetzbuchs errichtet ist, jedes Gericht.\\\n\\pard\nDer Erblasser kann jederzeit die Verwahrung bei einem nach Satz 1 {\\u0246}rtlich nicht zust{\\u0228}ndigen Gericht verlangen.\\\n\\pard\\sb100\n(2) Die erneute besondere amtliche Verwahrung eines gemeinschaftlichen Testaments nach {\\u0167} 349 Abs. 2 Satz 2 erfolgt bei dem f{\\u0252}r den Nachlass des Erstverstorbenen zust{\\u0228}ndigen Gericht, es sei denn, dass der {\\u0252}berlebende Ehegatte oder Lebenspartner die Verwahrung bei einem anderen Amtsgericht verlangt.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r die besondere amtliche Verwahrung von Erbvertr{\\u0228}gen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Sicherung des Nachlasses ist jedes Gericht zust{\\u0228}ndig, in dessen Bezirk das Bed{\\u0252}rfnis f{\\u0252}r die Sicherung besteht.\\\n\\pard\\sb100\n(4a) F{\\u0252}r die Auseinandersetzung eines Nachlasses ist jeder Notar zust{\\u0228}ndig, der seinen Amtssitz im Bezirk des Amtsgerichts hat, in dem der Erblasser seinen letzten gew{\\u0246}hnlichen Aufenthalt hatte. Hatte der Erblasser keinen gew{\\u0246}hnlichen Aufenthalt im Inland, ist jeder Notar zust{\\u0228}ndig, der seinen Amtssitz im Bezirk eines Amtsgerichts hat, in dem sich Nachlassgegenst{\\u0228}nde befinden. Von mehreren {\\u0246}rtlich zust{\\u0228}ndigen Notaren ist derjenige zur Vermittlung berufen, bei dem zuerst ein auf Auseinandersetzung gerichteter Antrag eingeht. Vereinbarungen der an der Auseinandersetzung Beteiligten bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Auseinandersetzung des Gesamtguts einer G{\\u0252}tergemeinschaft ist, falls ein Anteil an dem Gesamtgut zu einem Nachlass geh{\\u0246}rt, der Notar zust{\\u0228}ndig, der f{\\u0252}r die Auseinandersetzung {\\u0252}ber den Nachlass zust{\\u0228}ndig ist. Im {\\u0220}brigen ist jeder Notar zust{\\u0228}ndig, der seinen Amtssitz im Bezirk des nach {\\u0167} 122 Nummer 1 bis 5 zust{\\u0228}ndigen Gerichts hat. Ist danach keine Zust{\\u0228}ndigkeit gegeben, ist jeder Notar zust{\\u0228}ndig, der seinen Amtssitz im Bezirk eines Amtsgerichts hat, in dem sich Gegenst{\\u0228}nde befinden, die zum Gesamtgut geh{\\u0246}ren. Absatz 4a Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Hat ein anderes Gericht als das nach {\\u0167} 343 zust{\\u0228}ndige Gericht eine Verf{\\u0252}gung von Todes wegen in amtlicher Verwahrung, ist dieses Gericht f{\\u0252}r die Er{\\u0246}ffnung der Verf{\\u0252}gung zust{\\u0228}ndig.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Entgegennahme einer Erkl{\\u0228}rung, mit der eine Erbschaft ausgeschlagen oder mit der die Vers{\\u0228}umung der Ausschlagungsfrist, die Annahme oder Ausschlagung einer Erbschaft oder eine Anfechtungserkl{\\u0228}rung ihrerseits angefochten wird, ist auch das Nachlassgericht zust{\\u0228}ndig, in dessen Bezirk die erkl{\\u0228}rende Person ihren gew{\\u0246}hnlichen Aufenthalt hat. Die Urschrift der Niederschrift oder die Urschrift der Erkl{\\u0228}rung in {\\u0246}ffentlich beglaubigter Form ist von diesem Gericht an das zust{\\u0228}ndige Nachlassgericht zu {\\u0252}bersenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}