{
  "documentIdentifier" : "BJNR258700008BJNE035302311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nimmt das Gericht ein eigenh{\\u0228}ndiges Testament oder ein Nottestament in die besondere amtliche Verwahrung, {\\u0252}bermittelt es unverz{\\u0252}glich die Verwahrangaben im Sinne von {\\u0167} 78d Absatz 2 Satz 2 der Bundesnotarordnung elektronisch an die das Zentrale Testamentsregister f{\\u0252}hrende Registerbeh{\\u0246}rde. Satz 1 gilt entsprechend f{\\u0252}r eigenh{\\u0228}ndige gemeinschaftliche Testamente und Erbvertr{\\u0228}ge, die nicht in besondere amtliche Verwahrung genommen worden sind, wenn sie nach dem Tod des Erstverstorbenen er{\\u0246}ffnet wurden und nicht ausschlie{\\u0223}lich Anordnungen enthalten, die sich auf den mit dem Tod des Erstverstorbenen eingetretenen Erbfall beziehen.\\\n\\pard\n\\pard\\sb100\n(2) Wird ein gemeinschaftliches Testament oder ein Erbvertrag nach {\\u0167} 349 Absatz 2 Satz 2 und Absatz 4 erneut in die besondere amtliche Verwahrung genommen, so {\\u0252}bermittelt das nach {\\u0167} 344 Absatz 2 oder Absatz 3 zust{\\u0228}ndige Gericht die Verwahrangaben an die das Zentrale Testamentsregister f{\\u0252}hrende Registerbeh{\\u0246}rde, soweit vorhanden unter Bezugnahme auf die bisherige Registrierung.\\\n\\pard\\sb100\n(3) Wird eine in die besondere amtliche Verwahrung genommene Verf{\\u0252}gung von Todes wegen aus der besonderen amtlichen Verwahrung zur{\\u0252}ckgegeben, teilt das verwahrende Gericht dies der Registerbeh{\\u0246}rde mit.\\\n\\pard\\sb100\n(4) Die bei den Standes{\\u0228}mtern und beim Amtsgericht Sch{\\u0246}neberg in Berlin bestehenden Verzeichnisse {\\u0252}ber die in amtlicher Verwahrung befindlichen Verf{\\u0252}gungen von Todes wegen werden bis zur {\\u0220}berf{\\u0252}hrung in das Zentrale Testamentsregister nach dem Testamentsverzeichnis-{\\u0220}berf{\\u0252}hrungsgesetz von diesen Stellen weitergef{\\u0252}hrt. Erh{\\u0228}lt die das Testamentsverzeichnis f{\\u0252}hrende Stelle Nachricht vom Tod des Erblassers, teilt sie dies der Stelle mit, von der die Verwahrungsnachricht stammt, soweit nicht die das Zentrale Testamentsregister f{\\u0252}hrende Registerbeh{\\u0246}rde die Mitteilungen {\\u0252}ber Sterbef{\\u0228}lle nach {\\u0167} 4 Absatz 1 des Testamentsverzeichnis-{\\u0220}berf{\\u0252}hrungsgesetzes bearbeitet. Die Landesregierungen erlassen durch Rechtsverordnung Vorschriften {\\u0252}ber Art und Umfang der Mitteilungen nach Satz 2, {\\u0252}ber den Inhalt der Testamentsverzeichnisse sowie die L{\\u0246}schung der in den Testamentsverzeichnissen gespeicherten Daten. Die Verwendung der Daten ist auf das f{\\u0252}r die Wiederauffindung der Verf{\\u0252}gung von Todes wegen unumg{\\u0228}nglich Notwendige zu beschr{\\u0228}nken. Die Fristen f{\\u0252}r die L{\\u0246}schung der Daten d{\\u0252}rfen die Dauer von f{\\u0252}nf Jahren seit dem Tod des Erblassers nicht {\\u0252}berschreiten; ist der Erblasser f{\\u0252}r tot erkl{\\u0228}rt oder der Todeszeitpunkt gerichtlich festgelegt worden, sind die Daten sp{\\u0228}testens nach 30 Jahren zu l{\\u0246}schen.\\\n\\pard\\sb100\n(5) Die Mitteilungen nach Absatz 4 Satz 2 k{\\u0246}nnen elektronisch erfolgen. Die Landesregierungen bestimmen durch Rechtsverordnung den Zeitpunkt, von dem an Mitteilungen in ihrem Bereich elektronisch erteilt und eingereicht werden k{\\u0246}nnen, sowie die f{\\u0252}r die Bearbeitung der Dokumente geeignete Form.\\\n\\pard\\sb100\n(6) Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigungen nach Absatz 4 Satz 3 und Absatz 5 Satz 2 durch Rechtsverordnung auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}