{
  "documentIdentifier" : "BJNR006120965BJNE001600319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berechtigte nach Abschnitt I, die in vorgeschrittenem Lebensalter stehen oder infolge von Krankheit oder Gebrechen dauernd erwerbsunf{\\u0228}hig sind, erhalten unter folgenden Voraussetzungen laufende Beihilfe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Berechtigte und sein entsprechend {\\u0167} 266 Abs. 2 des Lastenausgleichsgesetzes zu ber{\\u0252}cksichtigender Ehegatte m{\\u0252}ssen im Schadensgebiet ihre Existenzgrundlage durch Sch{\\u0228}den im Sinne des {\\u0167} 3 des Beweissicherungs- und Feststellungsgesetzes oder durch Verlassen des Schadensgebiets verloren haben;\\\n\\tab 2.\\tab die Existenzgrundlage mu{\\u0223} im Zeitpunkt des Schadenseintritts {\\u0252}berwiegend beruht haben\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf der Aus{\\u0252}bung einer selbst{\\u0228}ndigen Erwerbst{\\u0228}tigkeit oder\\\n\\tab b)\\tab auf Anspr{\\u0252}chen und anderen Gegenwerten aus der {\\u0220}bertragung, sonstigen Verwertung oder Verpachtung des einer solchen T{\\u0228}tigkeit dienenden Verm{\\u0246}gens oder\\\n\\tab c)\\tab auf einer Altersversorgung, die aus den Ertr{\\u0228}gen einer solchen T{\\u0228}tigkeit begr{\\u0252}ndet worden war;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab dem Berechtigten und seinem entsprechend {\\u0167} 266 Abs. 2 des Lastenausgleichsgesetzes zu ber{\\u0252}cksichtigenden Ehegatten mu{\\u0223} im Schadensgebiet ein Verm{\\u0246}gensschaden entstanden sein; Hausratschaden gilt nicht als Verm{\\u0246}gensschaden im Sinne dieser Vorschrift. Einem solchen Verm{\\u0246}gensschaden steht es gleich, wenn ein Schaden durch Verlust der beruflichen oder sonstigen Existenzgrundlage mit Durchschnittsjahreseink{\\u0252}nften aus selbst{\\u0228}ndiger Erwerbst{\\u0228}tigkeit von mindestens 2.000 Reichsmark entstanden ist; diese Voraussetzung gilt auch dann als erf{\\u0252}llt, wenn neben der selbst{\\u0228}ndigen Erwerbst{\\u0228}tigkeit eine andere bezahlte T{\\u0228}tigkeit nicht oder nur in geringem Umfang ausge{\\u0252}bt und der Lebensunterhalt nicht oder nur unwesentlich aus anderen Eink{\\u0252}nften mitbestritten wurde;\\\n\\tab 4.\\tab dem Berechtigten mu{\\u0223} nach seinen Einkommens- und Verm{\\u0246}gensverh{\\u0228}ltnissen die Bestreitung des Lebensunterhalts nicht m{\\u0246}glich oder nicht zumutbar sein; dabei sind auch f{\\u0228}llige Anspr{\\u0252}che auf Leistungen in Geld oder Geldeswert zu ber{\\u0252}cksichtigen, wenn und soweit ihre Verwirklichung m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Berechtigte, die ihre berufliche oder sonstige Existenzgrundlage und in Verbindung damit aufschiebend bedingte privatrechtliche Versorgungsanspr{\\u0252}che verloren haben, erhalten laufende Beihilfe unter den Voraussetzungen des Absatzes 1, auch wenn die in den Nummern 2 und 3 genannten Erfordernisse nicht erf{\\u0252}llt sind, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bedingung f{\\u0252}r den Versorgungsanspruch im Erreichen einer Altersgrenze oder im Eintritt der Erwerbsunf{\\u0228}higkeit bestand und\\\n\\tab 2.\\tab ein Anspruch auf Versorgung nach dem Gesetz zur Regelung der Rechtsverh{\\u0228}ltnisse der unter Artikel 131 des Grundgesetzes fallenden Personen nicht besteht.\\\n\\pard\n\\pard\\sb100\n(3) Berechtigte, die im Schadensgebiet mit einem Familienangeh{\\u0246}rigen in Haushaltsgemeinschaft gelebt haben und von ihm wirtschaftlich abh{\\u0228}ngig waren, erhalten Beihilfe zum Lebensunterhalt unter den Voraussetzungen des Absatzes 1, auch wenn die in den Nummern 2 und 3 genannten Erfordernisse nicht erf{\\u0252}llt sind, sofern der Angeh{\\u0246}rige einen Existenz- und Verm{\\u0246}gensverlust im Sinne des Absatzes 1 erlitten hat und au{\\u0223}erstande ist, f{\\u0252}r den Berechtigten zu sorgen.\\\n\\pard\\sb100\n(4) Inwieweit Verm{\\u0246}genssch{\\u0228}den ihrer Art und H{\\u0246}he nach zu ber{\\u0252}cksichtigen und wie die Sch{\\u0228}den zu berechnen sind, von welchen Eink{\\u0252}nften auszugehen ist, wie die Eink{\\u0252}nfte zu berechnen und welche Einkommensrichts{\\u0228}tze f{\\u0252}r die einzelnen Berufsgruppen anzunehmen sind, bestimmen die Rechtsverordnungen zu {\\u0167} 301 Abs. 4 des Lastenausgleichsgesetzes.\\\n\\pard\\sb100\n(5) F{\\u0252}r den Fall des Zusammentreffens von Leistungsvoraussetzungen nach diesem Gesetz, dem Lastenausgleichsgesetz und dem Reparationssch{\\u0228}dengesetz findet {\\u0167} 261 Abs. 4 des Lastenausgleichsgesetzes Anwendung.\\\n}"
}