{
  "documentIdentifier" : "BJNR148310010BJNE001401128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Energieaudit nach {\\u0167} 8 Absatz 1 muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Anforderungen der DIN EN 16247-1, Ausgabe Oktober 2012 entsprechen, wobei zu diesen Anforderungen geh{\\u0246}rt, dass das Unternehmen einen Verantwortlichen beziehungsweise Ansprechpartner zur Durchf{\\u0252}hrung des Energieaudits vorsieht,\\\n\\tab 2.\\tab auf aktuellen, kontinuierlich oder zeitweise gemessenen, belegbaren Betriebsdaten zum Energieverbrauch und zu den Lastprofilen basieren, wobei f{\\u0252}r g{\\u0228}ngige Ger{\\u0228}te, f{\\u0252}r die eine Ermittlung des Energieverbrauchs mittels Messung nicht oder nur mit einem erheblichen Aufwand m{\\u0246}glich ist, der Energieverbrauch auch durch nachvollziehbare Hochrechnungen von bestehenden Betriebs- und Lastkenndaten ermittelt werden kann und f{\\u0252}r Ger{\\u0228}te zur Beleuchtung und f{\\u0252}r B{\\u0252}roger{\\u0228}te eine Sch{\\u0228}tzung des Energieverbrauchs mittels anderer nachvollziehbarer Methoden vorgenommen werden kann,\\\n\\tab 3.\\tab eine eingehende Pr{\\u0252}fung, Analyse und Dokumentation des Endenergieverbrauchs des Unternehmens und von dessen Standorten, insbesondere von dessen Geb{\\u0228}uden oder Geb{\\u0228}udegruppen, Betriebsabl{\\u0228}ufen und Anlagen in der Industrie einschlie{\\u0223}lich der Bef{\\u0246}rderung, mit einschlie{\\u0223}en,\\\n\\tab 4.\\tab mindestens auf der Methode der Kapitalwertberechnung basieren und\\\n\\tab 5.\\tab verh{\\u0228}ltnism{\\u0228}{\\u0223}ig und so repr{\\u0228}sentativ sein, dass sich daraus ein zuverl{\\u0228}ssiges Bild der Gesamtenergieeffizienz ergibt und sich die wichtigsten Verbesserungsm{\\u0246}glichkeiten zuverl{\\u0228}ssig ermitteln lassen; dazu ist der Gesamtenergieverbrauch des Unternehmens zu ermitteln und es sind mindestens 90 Prozent des Gesamtenergieverbrauchs des Unternehmens zu untersuchen.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r das Energieaudit nach {\\u0167} 8 Absatz 1 verwendeten Daten m{\\u0252}ssen dem Unternehmen durch die das Energieaudit durchf{\\u0252}hrende Person in einer Weise {\\u0252}bermittelt werden, die es ihm erm{\\u0246}glicht, die Daten f{\\u0252}r historische Analysen und f{\\u0252}r die R{\\u0252}ckverfolgung der Leistung aufzubewahren.\\\n\\pard\\sb100\n(3) Die Bundesstelle f{\\u0252}r Energieeffizienz wirkt darauf hin, dass allen Endkunden wirksame, hochwertige Energieaudits zur Verf{\\u0252}gung stehen, die von Anbietern durchgef{\\u0252}hrt werden, die den Anforderungen des {\\u0167} 7 Absatz 2 Satz 1 und 3 gen{\\u0252}gen. Sofern hierf{\\u0252}r keine ausreichende Zahl unabh{\\u0228}ngiger Anbieter t{\\u0228}tig ist, ergreift die Bundesstelle f{\\u0252}r Energieeffizienz Ma{\\u0223}nahmen, um das T{\\u0228}tigwerden unabh{\\u0228}ngiger Anbieter zu entwickeln und zu f{\\u0246}rdern.\\\n\\\nDie Norm ist bei der Beuth Verlag GmbH, Berlin, erschienen und bei der Deutschen Nationalbibliothek archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}