{
  "documentIdentifier" : "BJNR148310010BJNE001501128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Energieaudit ist von einer Person durchzuf{\\u0252}hren, die auf Grund ihrer Ausbildung oder beruflichen Qualifizierung, ihrer praktischen Erfahrung und Fortbildungen {\\u0252}ber die erforderliche Fachkunde zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung eines Energieaudits verf{\\u0252}gt. Die Fachkunde erfordert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine einschl{\\u0228}gige Ausbildung, nachgewiesen durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Abschluss eines Hochschul- oder Fachhochschulstudiums in einer einschl{\\u0228}gigen Fachrichtung oder\\\n\\tab b)\\tab eine berufliche Qualifikation zum staatlich gepr{\\u0252}ften Techniker oder zur staatlich gepr{\\u0252}ften Technikerin in einer einschl{\\u0228}gigen Fachrichtung oder einen Meisterabschluss oder gleichwertigen Weiterbildungsabschluss,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine mindestens dreij{\\u0228}hrige hauptberufliche T{\\u0228}tigkeit, bei der praxisbezogene Kenntnisse {\\u0252}ber die betriebliche Energieberatung erworben wurden, und\\\n\\tab 3.\\tab die f{\\u0252}r die Erbringung von Energieaudits nach DIN 16247-1 erforderlichen Fachkenntnisse.\\\n\\pard\nDer Nachweis einer einschl{\\u0228}gigen Ausbildung nach Satz 2 Nummer 1 ist auch als erbracht anzusehen, wenn ein Abschluss oder eine berufliche Qualifikation durch eine oberste Bundes- oder Landesbeh{\\u0246}rde oder durch eine K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts als gleichwertig anerkannt ist.\\\n\\pard\\sb100\n(2) Personen, die beabsichtigen, ein Energieaudit durchzuf{\\u0252}hren, haben sich vor der Durchf{\\u0252}hrung ihres ersten Energieaudits nach {\\u0167} 8 Absatz 1 nach dem 26. November 2019 beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle zu registrieren und dabei die Erf{\\u0252}llung der Anforderungen gem{\\u0228}{\\u0223} Absatz 1 Satz 2 nachzuweisen. Die Registrierungspflicht nach Satz 1 ist nicht f{\\u0252}r bereits nach {\\u0167} 7 Absatz 3 registrierte Personen anzuwenden.\\\n\\pard\\sb100\n(3) Die nach Absatz 1 Satz 2 Nummer 3 erforderlichen Fachkenntnisse sind durch regelm{\\u0228}{\\u0223}ige Fortbildungen auf dem aktuellen Stand der Technik zu halten. Dies ist dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle gegen{\\u0252}ber regelm{\\u0228}{\\u0223}ig nachzuweisen.\\\n\\pard\\sb100\n(4) Das Energieaudit ist in unabh{\\u0228}ngiger Weise durchzuf{\\u0252}hren. Die das Energieaudit durchf{\\u0252}hrende Person muss das Unternehmen, das sie beauftragt, hersteller-, anbieter- und vertriebsneutral beraten. Die das Energieaudit durchf{\\u0252}hrenden Personen d{\\u0252}rfen keine Provisionen oder sonstige geldwerte Vorteile von einem Unternehmen fordern oder erhalten, das Produkte herstellt oder vertreibt oder Anlagen errichtet oder vermietet, die bei Energiesparinvestitionen im auditierten Unternehmen verwendet werden. Wird das Energieaudit von unternehmensinternen Personen durchgef{\\u0252}hrt, so d{\\u0252}rfen diese Personen nicht unmittelbar an der T{\\u0228}tigkeit beteiligt sein, die einem Energieaudit unterzogen wird. Unternehmensinterne Energieauditoren m{\\u0252}ssen in ihrer Aufgabenwahrnehmung unabh{\\u0228}ngig sein; sie sind der Leitung des Unternehmens unmittelbar zu unterstellen und in dieser Funktion weisungsfrei. Sie d{\\u0252}rfen wegen der Erf{\\u0252}llung ihrer Aufgaben als Energieauditoren nicht benachteiligt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}