{
  "documentIdentifier" : "BJNR101500994BJNE024301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Personen, die am 31. Dezember 2014 einen Anspruch auf einen Wohngruppenzuschlag nach {\\u0167} 38a in der am 31. Dezember 2014 geltenden Fassung haben, wird diese Leistung weiter erbracht, wenn sich an den tats{\\u0228}chlichen Verh{\\u0228}ltnissen nichts ge{\\u0228}ndert hat.\\\n\\pard\n\\pard\\sb100\n(2) Am 31. Dezember 2016 nach Landesrecht anerkannte niedrigschwellige Betreuungsangebote und niedrigschwellige Entlastungsangebote im Sinne der {\\u0167}{\\u0167} 45b und 45c in der zu diesem Zeitpunkt geltenden Fassung gelten auch ohne neues Anerkennungsverfahren als nach Landesrecht anerkannte Angebote zur Unterst{\\u0252}tzung im Alltag im Sinne des {\\u0167} 45a in der ab dem 1. Januar 2017 geltenden Fassung. Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung hiervon abweichende Regelungen zu treffen.\\\n\\pard\\sb100\n(3) Soweit Versicherte im Zeitraum vom 1. Januar 2015 bis zum 31. Dezember 2016 die Anspruchsvoraussetzungen nach {\\u0167} 45b Absatz 1 oder Absatz 1a in der bis zum 31. Dezember 2016 geltenden Fassung erf{\\u0252}llt haben und ab dem 1. Januar 2017 die Anspruchsvoraussetzungen nach {\\u0167} 45b Absatz 1 Satz 1 in der ab dem 1. Januar 2017 geltenden Fassung erf{\\u0252}llen, k{\\u0246}nnen sie Leistungsbetr{\\u0228}ge nach {\\u0167} 45b, die sie in der Zeit vom 1. Januar 2015 bis zum 31. Dezember 2016 nicht zum Bezug von Leistungen nach {\\u0167} 45b Absatz 1 Satz 6 in der bis zum 31. Dezember 2016 geltenden Fassung genutzt haben, bis zum 31. Dezember 2018 zum Bezug von Leistungen nach {\\u0167} 45b Absatz 1 Satz 3 in der ab dem 1. Januar 2017 geltenden Fassung einsetzen. Die in Satz 1 genannten Mittel k{\\u0246}nnen ebenfalls zur nachtr{\\u0228}glichen Kostenerstattung f{\\u0252}r Leistungen nach {\\u0167} 45b Absatz 1 Satz 6 in der bis zum 31. Dezember 2016 geltenden Fassung genutzt werden, die von den Anspruchsberechtigten in der Zeit vom 1. Januar 2015 bis zum 31. Dezember 2016 bezogen worden sind. Die Kostenerstattung nach Satz 2 ist bis zum Ablauf des 31. Dezember 2018 zu beantragen. Dem Antrag sind entsprechende Belege {\\u0252}ber entstandene Eigenbelastungen im Zusammenhang mit der Inanspruchnahme der bezogenen Leistungen beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Die im Jahr 2015 gem{\\u0228}{\\u0223} {\\u0167} 45c zur Verf{\\u0252}gung gestellten F{\\u0246}rdermittel, die nach {\\u0167} 45c Absatz 5 Satz 2 in der bis zum 31. Dezember 2016 geltenden Fassung auf das Folgejahr 2016 {\\u0252}bertragen und bis zum Ende des Jahres 2016 in den L{\\u0228}ndern nicht in Anspruch genommen worden sind, k{\\u0246}nnen im Jahr 2017 gem{\\u0228}{\\u0223} {\\u0167} 45c Absatz 6 Satz 3 bis 9 in der ab dem 1. Januar 2017 geltenden Fassung von den L{\\u0228}ndern beantragt werden, die im Jahr 2015 mindestens 80 Prozent der auf sie gem{\\u0228}{\\u0223} {\\u0167} 45c Absatz 5 Satz 1 in der bis zum 31. Dezember 2016 geltenden Fassung nach dem K{\\u0246}nigsteiner Schl{\\u0252}ssel entfallenden Mittel ausgesch{\\u0246}pft haben.\\\n\\pard\\sb100\n(5) In F{\\u0228}llen, in denen am 31. Dezember 2016 der Bezug von Leistungen der Pflegeversicherung mit Leistungen der Eingliederungshilfe f{\\u0252}r Menschen mit Behinderungen nach dem Zw{\\u0246}lften Buch, dem Bundesversorgungsgesetz oder dem Achten Buch bereits zusammentrifft, muss eine Vereinbarung nach {\\u0167} 13 Absatz 4 in der ab dem 1. Januar 2017 geltenden Fassung nur dann abgeschlossen werden, wenn einer der beteiligten Tr{\\u0228}ger oder der Leistungsbezieher dies verlangt. Trifft der Bezug von Leistungen der Pflegeversicherung au{\\u0223}erdem mit Leistungen der Hilfe zur Pflege nach dem Zw{\\u0246}lften Buch oder dem Bundesversorgungsgesetz zusammen, gilt Satz 1 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}