{
  "documentIdentifier" : "BJNR254210009BJNE007202124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer eine in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 69 Absatz 2 Nummer 1 Buchstabe a, Nummer 2, 3 oder Nummer 4 Buchstabe a,\\\n\\tab 2.\\tab {\\u0167} 69 Absatz 2 Nummer 1 Buchstabe b oder Nummer 4 Buchstabe b oder\\\n\\tab 3.\\tab {\\u0167} 69 Absatz 3 Nummer 21, Absatz 4 Nummer 1 oder Absatz 5\\\n\\pard\nbezeichnete vors{\\u0228}tzliche Handlung begeht, die sich auf ein Tier oder eine Pflanze einer streng gesch{\\u0252}tzten Art bezieht.\\\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer entgegen Artikel 8 Absatz 1 der Verordnung (EG) Nr. 338\/97 des Rates vom 9. Dezember 1996 {\\u0252}ber den Schutz von Exemplaren wildlebender Tier- und Pflanzenarten durch {\\u0220}berwachung des Handels (ABl. L 61 vom 3.3.1997, S. 1), die zuletzt durch die Verordnung (EG) Nr. 398\/2009 (ABl. L 126 vom 21.5.2009, S. 5) ge{\\u0228}ndert worden ist, ein Exemplar einer in Anhang A genannten Art \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verkauft, kauft, zum Verkauf oder Kauf anbietet oder zu Verkaufszwecken vorr{\\u0228}tig h{\\u0228}lt oder bef{\\u0246}rdert oder\\\n\\tab 2.\\tab zu kommerziellen Zwecken erwirbt, zur Schau stellt oder verwendet.\\\n\\pard\n\\pard\\sb100\n(3) Wer in den F{\\u0228}llen der Abs{\\u0228}tze 1 oder 2 die Tat gewerbs- oder gewohnheitsm{\\u0228}{\\u0223}ig begeht, wird mit Freiheitsstrafe von drei Monaten bis zu f{\\u0252}nf Jahren bestraft.\\\n\\pard\\sb100\n(4) Erkennt der T{\\u0228}ter in den F{\\u0228}llen der Abs{\\u0228}tze 1 oder 2 fahrl{\\u0228}ssig nicht, dass sich die Handlung auf ein Tier oder eine Pflanze einer dort genannten Art bezieht, so ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe.\\\n\\pard\\sb100\n(5) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 Nummer 2 leichtfertig, so ist die Strafe Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe.\\\n\\pard\\sb100\n(6) Die Tat ist nicht nach Absatz 5 strafbar, wenn die Handlung eine unerhebliche Menge der Exemplare betrifft und unerhebliche Auswirkungen auf den Erhaltungszustand der Art hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}