{
  "documentIdentifier" : "BJNR165300017BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur stellt die Anspr{\\u0252}che nach den {\\u0167}{\\u0167} 6 bis 10 auf Antrag des Teilnehmers fest. Der Teilnehmer kann den Antrag nach Satz 1 nur in dem Kalenderjahr stellen, das auf das Kalenderjahr folgt, in dem die Projektt{\\u0228}tigkeit stattgefunden hat. Bei Inanspruchnahme von {\\u0167} 9 Absatz 1 ist der Teilnehmer zu einer j{\\u0228}hrlichen Antragstellung verpflichtet.\\\n\\pard\n\\pard\\sb100\n(2) Der Teilnehmer hat in seinem Antrag anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Vorliegen der Anspruchsvoraussetzungen nach den {\\u0167}{\\u0167} 6 bis 9,\\\n\\tab 2.\\tab die Anspruchsh{\\u0246}he, nachgewiesen durch Vorlage einer nachvollziehbaren Differenzberechnung, und\\\n\\tab 3.\\tab im Fall von {\\u0167} 9 Absatz 1 Nummer 1 den Nachweis, dass die eingesetzte Last den Strombezug nicht nur zeitlich verschoben hat.\\\n\\pard\nDer Teilnehmer ist verpflichtet, im Rahmen der Differenzberechnung nach Satz 1 Nummer 2 s{\\u0228}mtliche nach {\\u0167} 10 anrechenbare Vorteile anzuf{\\u0252}hren. Er hat der Bundesnetzagentur alle notwendigen Angaben zur Ermittlung der Differenzberechnung und deren Ergebnis zu {\\u0252}bermitteln. Sie kann hierf{\\u0252}r Datenvorgaben mitteilen.\\\n\\pard\\sb100\n(3) Der Teilnehmer ist verpflichtet, der Bundesnetzagentur s{\\u0228}mtliche Tatsachen vorzulegen, die eine Vorteilsanrechnung nach {\\u0167} 10 und eine Auszahlung verbliebener Vorteile nach {\\u0167} 11 begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Der Teilnehmer muss die Richtigkeit der Angaben nach Absatz 2 durch einen Wirtschaftspr{\\u0252}fer, eine Wirtschaftspr{\\u0252}fungsgesellschaft, einen vereidigten Buchpr{\\u0252}fer oder eine Buchpr{\\u0252}fungsgesellschaft best{\\u0228}tigen lassen.\\\n\\pard\\sb100\n(5) Der Teilnehmer hat die Feststellung nach Absatz 1 dem nach {\\u0167} 6 Absatz 4 jeweils zust{\\u0228}ndigen Netzbetreiber vorzulegen. Verbleiben nach Anrechnung nach {\\u0167} 10 Absatz 1 wirtschaftliche Nachteile beim Teilnehmer, so ist der jeweils zust{\\u0228}ndige Netzbetreiber verpflichtet, aus dem jeweiligen Konto f{\\u0252}r Entgelte oder Umlagen den jeweils festgestellten Betrag an den erstattungsberechtigten Teilnehmer zu entrichten. Die Erstattungen von Netzentgelten nach Satz 2 mindern im Regulierungskonto nach {\\u0167} 5 der Anreizregulierungsverordnung die erzielbaren Erl{\\u0246}se. F{\\u0252}r die Erstattung der anteiligen EEG-Umlage nach {\\u0167} 8 Satz 2 Nummer 2 ist der vorgelagerte {\\u0220}bertragungsnetzbetreiber nach {\\u0167} 57 Absatz 1 des Erneuerbare-Energien-Gesetzes zust{\\u0228}ndig. Verbliebene wirtschaftliche Vorteile sind nach {\\u0167} 11 auszuzahlen. Der nach {\\u0167} 11 ausgezahlte Betrag ist zur Senkung der Netzentgelte zu verwenden.\\\n}"
}