{
  "documentIdentifier" : "BJNR024850976BJNE006007116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unf{\\u0228}lle, aus denen Unfallf{\\u0252}rsorgeanspr{\\u0252}che nach diesem Gesetz entstehen k{\\u0246}nnen, sind innerhalb einer Ausschlussfrist von zwei Jahren nach dem Eintritt des Unfalles bei dem Dienstvorgesetzten des Verletzten zu melden. {\\u0167} 32 Satz 2 bleibt unber{\\u0252}hrt. Die Frist nach Satz 1 gilt auch dann als gewahrt, wenn der Unfall bei der zust{\\u0228}ndigen Dienstunfallf{\\u0252}rsorgestelle gemeldet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Nach Ablauf der Ausschlussfrist wird Unfallf{\\u0252}rsorge nur gew{\\u0228}hrt, wenn seit dem Unfall noch nicht zehn Jahre vergangen sind und gleichzeitig glaubhaft gemacht wird, dass mit der M{\\u0246}glichkeit einer den Anspruch auf Unfallf{\\u0252}rsorge begr{\\u0252}ndenden Folge des Unfalles nicht habe gerechnet werden k{\\u0246}nnen oder dass der Berechtigte durch au{\\u0223}erhalb seines Willens liegende Umst{\\u0228}nde gehindert worden ist, den Unfall zu melden. Die Meldung muss, nachdem mit der M{\\u0246}glichkeit einer den Anspruch auf Unfallf{\\u0252}rsorge begr{\\u0252}ndenden Folge des Unfalles gerechnet werden konnte oder das Hindernis f{\\u0252}r die Meldung weggefallen ist, innerhalb dreier Monate erfolgen. Die Unfallf{\\u0252}rsorge wird in diesen F{\\u0228}llen vom Tage der Meldung an gew{\\u0228}hrt; zur Vermeidung von H{\\u0228}rten kann sie auch von einem fr{\\u0252}heren Zeitpunkt an gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(3) Der Dienstvorgesetzte hat jeden Unfall, der ihm von Amts wegen oder durch die Meldung des verletzten Beamten bekannt wird, unverz{\\u0252}glich zu untersuchen und das Ergebnis der zust{\\u0228}ndigen Dienstunfallf{\\u0252}rsorgestelle mitzuteilen. Die oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Stelle entscheidet, ob ein Dienstunfall vorliegt und ob der Verletzte den Unfall vors{\\u0228}tzlich herbeigef{\\u0252}hrt hat. Die Entscheidung ist dem Verletzten oder seinen Hinterbliebenen bekannt zu geben.\\\n\\pard\\sb100\n(4) Unfallf{\\u0252}rsorge nach {\\u0167} 30 Abs. 1 Satz 2 wird nur gew{\\u0228}hrt, wenn der Unfall der Beamtin innerhalb der Fristen nach den Abs{\\u0228}tzen 1 und 2 gemeldet und als Dienstunfall anerkannt worden ist. Der Anspruch auf Unfallf{\\u0252}rsorge nach {\\u0167} 30 Abs. 2 Satz 2 ist innerhalb von zwei Jahren vom Tag der Geburt an von den Sorgeberechtigten geltend zu machen. Absatz 2 gilt mit der Ma{\\u0223}gabe, dass die Zehn-Jahres-Frist am Tag der Geburt zu laufen beginnt. Der Antrag muss, nachdem mit der M{\\u0246}glichkeit einer Sch{\\u0228}digung durch einen Dienstunfall der Mutter w{\\u0228}hrend der Schwangerschaft gerechnet werden konnte oder das Hindernis f{\\u0252}r den Antrag weggefallen ist, innerhalb von drei Monaten gestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}