{
  "documentIdentifier" : "BJNR024850976BJNE006413311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oberste Dienstbeh{\\u0246}rde setzt die Versorgungsbez{\\u0252}ge fest, bestimmt die Person des Zahlungsempf{\\u0228}ngers und entscheidet {\\u0252}ber die Ber{\\u0252}cksichtigung von Zeiten als ruhegehaltf{\\u0228}hige Dienstzeit sowie {\\u0252}ber die Bewilligung von Versorgungsbez{\\u0252}gen auf Grund von Kannvorschriften. Sie kann diese Befugnisse im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat auf andere Stellen {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Entscheidungen {\\u0252}ber die Bewilligung von Versorgungsbez{\\u0252}gen auf Grund von Kannvorschriften d{\\u0252}rfen erst beim Eintritt des Versorgungsfalles getroffen werden; vorherige Zusicherungen sind unwirksam. Bei der Einstellung eines Beamten des Bundes ist auf Antrag zu entscheiden, ob ruhegehaltf{\\u0228}hige Zeiten nach {\\u0167} 10 vorliegen und Zeiten auf Grund der {\\u0167}{\\u0167} 11 und 12 als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt werden k{\\u0246}nnen. Satz 2 gilt f{\\u0252}r die Versetzung eines Beamten von einem anderen Dienstherrn in den Dienst des Bundes entsprechend. Die Entscheidungen stehen unter dem Vorbehalt des Gleichbleibens der Sach- und Rechtslage, die diesen Entscheidungen zugrunde liegt.\\\n\\pard\\sb100\n(3) Entscheidungen in versorgungsrechtlichen Angelegenheiten, die eine grunds{\\u0228}tzliche, {\\u0252}ber den Einzelfall hinausgehende Bedeutung haben, sind von dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat zu treffen.\\\n\\pard\\sb100\n(4) Die Versorgungsbez{\\u0252}ge sind, soweit nichts anderes bestimmt ist, f{\\u0252}r die gleichen Zeitr{\\u0228}ume und im gleichen Zeitpunkt zu zahlen wie die Dienstbez{\\u0252}ge der Beamten.\\\n\\pard\\sb100\n(5) Werden Versorgungsbez{\\u0252}ge nach dem Tag der F{\\u0228}lligkeit gezahlt, so besteht kein Anspruch auf Verzugszinsen.\\\n\\pard\\sb100\n(6) Hat ein Versorgungsberechtigter seinen Wohnsitz oder dauernden Aufenthalt au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes, so kann die oberste Dienstbeh{\\u0246}rde oder die von ihr bestimmte Stelle die Zahlung der Versorgungsbez{\\u0252}ge von der Bestellung eines Empfangsbevollm{\\u0228}chtigten im Geltungsbereich dieses Gesetzes abh{\\u0228}ngig machen.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Zahlung der Versorgungsbez{\\u0252}ge hat der Empf{\\u0228}nger auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde ein Konto anzugeben oder einzurichten, auf das die {\\u0220}berweisung erfolgen kann. Die {\\u0220}bermittlungskosten mit Ausnahme der Kosten f{\\u0252}r die Gutschrift auf dem Konto des Empf{\\u0228}ngers tr{\\u0228}gt die die Versorgungsbez{\\u0252}ge zahlende Stelle; bei einer {\\u0220}berweisung der Versorgungsbez{\\u0252}ge auf ein im Ausland gef{\\u0252}hrtes Konto tr{\\u0228}gt der Versorgungsempf{\\u0228}nger die Kosten und die Gefahr der {\\u0220}bermittlung der Versorgungsbez{\\u0252}ge sowie die Kosten einer Meldung nach {\\u0167} 11 Absatz 2 des Au{\\u0223}enwirtschaftsgesetzes in Verbindung mit einer auf Grund dieser Vorschrift erlassenen Rechtsverordnung. Die Kontoeinrichtungs-, Kontof{\\u0252}hrungs- oder Buchungsgeb{\\u0252}hren tr{\\u0228}gt der Empf{\\u0228}nger. Eine Auszahlung auf andere Weise kann nur zugestanden werden, wenn dem Empf{\\u0228}nger die Einrichtung oder Benutzung eines Kontos aus wichtigem Grund nicht zugemutet werden kann.\\\n\\pard\\sb100\n(8) Bei der Berechnung von Versorgungsbez{\\u0252}gen sind die sich ergebenden Bruchteile eines Cents unter 0,5 abzurunden und ab 0,5 aufzurunden. Zwischenrechnungen werden jeweils auf zwei Dezimalstellen durchgef{\\u0252}hrt. Jeder Versorgungsbestandteil ist einzeln zu runden. Abweichend von den S{\\u0228}tzen 1 und 2 sind bei der Berechnung von Leistungen nach den {\\u0167}{\\u0167} 50a bis 50d die Regelungen des {\\u0167} 121 des Sechsten Buches Sozialgesetzbuch anzuwenden.\\\n\\pard\\sb100\n(9) Betr{\\u0228}ge von weniger als f{\\u0252}nf Euro sind nur auf Verlangen des Empfangsberechtigten auszuzahlen.\\\n\\pard\\sb100\n(10) Die zust{\\u0228}ndige Dienstbeh{\\u0246}rde hat dem Beamten auf schriftlichen Antrag eine Auskunft zum Anspruch auf Versorgungsbez{\\u0252}ge nach der Sach- und Rechtslage zum Zeitpunkt der Antragstellung zu erteilen. Die Auskunft steht unter dem Vorbehalt k{\\u0252}nftiger Sach- und Rechts{\\u0228}nderungen sowie der Richtigkeit und Vollst{\\u0228}ndigkeit der zugrunde liegenden Daten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}