{
  "documentIdentifier" : "BJNR122110019BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungen der Anw{\\u0228}rterinnen und Anw{\\u0228}rter in der Ausbildung und in den Pr{\\u0252}fungen werden wie folgt bewertet:\\\n\\pard\n\\\nProzentualer Anteil der\\\n erreichten Punktzahl\\\n an der erreichbaren\\\n PunktzahlRangpunkte\/\\\n RangpunktzahlNoteNotendefinition1234{\\u0160}1100,00 bis 93,7015sehr gut (1)eine Leistung, die den Anforderungen in besonderem Ma{\\u0223} entspricht{\\u0160}2{\\u0160}93,69 bis 87,5014{\\u0160}3{\\u0160}87,49 bis 83,4013gut (2)eine Leistung, die den Anforderungen voll entspricht{\\u0160}4{\\u0160}83,39 bis 79,2012{\\u0160}5{\\u0160}79,19 bis 75,0011{\\u0160}6{\\u0160}74,99 bis 70,9010befriedigend (3)eine Leistung, die im Allgemeinen den Anforderungen entspricht{\\u0160}7{\\u0160}70,89 bis 66,709{\\u0160}8{\\u0160}66,69 bis 62,508{\\u0160}9{\\u0160}62,49 bis 58,407ausreichend (4)eine Leistung, die zwar M{\\u0228}ngel aufweist, aber im Ganzen den Anforderungen noch entspricht10{\\u0160}58,39 bis 54,20611{\\u0160}54,19 bis 50,00512{\\u0160}49,99 bis 41,704mangelhaft (5)eine Leistung, die den Anforderungen nicht entspricht, jedoch erkennen l{\\u0228}sst, dass die notwendigen Grundkenntnisse vorhanden sind und die M{\\u0228}ngel in absehbarer Zeit behoben werden k{\\u0246}nnen13{\\u0160}41,69 bis 33,40314{\\u0160}33,39 bis 25,00215{\\u0160}24,99 bis 12,501ungen{\\u0252}gend (6)eine Leistung, die den Anforderungen nicht entspricht und bei der selbst die Grundkenntnisse so l{\\u0252}ckenhaft sind, dass die M{\\u0228}ngel in absehbarer Zeit nicht behoben werden k{\\u0246}nnen16{\\u0160}12,49 bis {\\u0160}0,000\\\n\\pard\\sb100\n(2) F{\\u0252}r die Bewertung schriftlicher Leistungen werden den f{\\u0252}r die Leistung ma{\\u0223}gebenden Anforderungen Punkte zugeordnet. Dabei sind der Schwierigkeitsgrad der Anforderungen und die erforderliche Bearbeitungszeit zu ber{\\u0252}cksichtigen. Die erreichbare Punktzahl bei schriftlichen Leistungen betr{\\u0228}gt in der Regel 100 Punkte.\\\n\\pard\\sb100\n(3) Bei der Bewertung werden neben der fachlichen Leistung die Gliederung und Klarheit der Darstellung sowie das Ausdrucksverm{\\u0246}gen ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Wenn eine Leistung von mehr als einer oder einem Pr{\\u0252}fenden bewertet wird oder wenn die Bewertungen mehrerer Leistungen zu einer Bewertung zusammengefasst werden, wird als Bewertung eine Rangpunktzahl berechnet. Rangpunktzahlen sind, soweit in dieser Verordnung nicht etwas anderes bestimmt ist, auf zwei Nachkommastellen ohne Rundung zu berechnen.\\\n}"
}