{
  "documentIdentifier" : "BJNR122610989BJNE037006301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Beitr{\\u0228}ge zur knappschaftlichen Rentenversicherung, die f{\\u0252}r Arbeiter in der Zeit vom 1. Oktober 1921 und f{\\u0252}r Angestellte in der Zeit vom 1. August 1921 bis zum 31. Dezember 1923 gezahlt worden sind, werden f{\\u0252}r jeden Kalendermonat 0,0625 Entgeltpunkte zugrunde gelegt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Zeiten, in denen Versicherte eine Bergmannspr{\\u0228}mie vor dem 1. Januar 1992 bezogen haben, wird die der Ermittlung von Entgeltpunkten zugrunde zu legende Beitragsbemessungsgrundlage f{\\u0252}r jedes volle Kalenderjahr des Bezugs der Bergmannspr{\\u0228}mie um das 200fache der Bergmannspr{\\u0228}mie und f{\\u0252}r jeden Kalendermonat um ein Zw{\\u0246}lftel dieses Jahresbetrags erh{\\u0246}ht.\\\n\\pard\\sb100\n(3) Bei Kalendermonaten mit Beitragszeiten der Rentenversicherung der Arbeiter und der Angestellten, die beitragsgeminderte Zeiten sind, weil sie auch mit Ersatzzeiten belegt sind, die der knappschaftlichen Rentenversicherung zugeordnet sind, werden f{\\u0252}r die Ermittlung des Wertes f{\\u0252}r beitragsgeminderte Zeiten die Entgeltpunkte f{\\u0252}r diese Beitragszeiten zuvor mit 0,75 vervielf{\\u0228}ltigt.\\\n\\pard\\sb100\n(4) Bei Kalendermonaten mit Beitragszeiten der knappschaftlichen Rentenversicherung, die beitragsgeminderte Zeiten sind, weil sie auch mit Ersatzzeiten belegt sind, die der Rentenversicherung der Arbeiter und der Angestellten zugeordnet sind, werden f{\\u0252}r die Ermittlung des Wertes f{\\u0252}r beitragsgeminderte Zeiten die ohne Anwendung des {\\u0167} 84 Abs. 1 ermittelten Entgeltpunkte f{\\u0252}r diese Beitragszeiten zuvor mit 1,3333 vervielf{\\u0228}ltigt.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Ermittlung der zus{\\u0228}tzlichen Entgeltpunkte des Leistungszuschlags f{\\u0252}r st{\\u0228}ndige Arbeiten unter Tage werden auch Zeiten ber{\\u0252}cksichtigt, in denen Versicherte vor dem 1. Januar 1968 unter Tage besch{\\u0228}ftigt waren, wobei f{\\u0252}r je drei volle Kalendermonate mit anderen als Hauerarbeiten je zwei Kalendermonate angerechnet werden.\\\n\\pard\\sb100\n(6) {\\u0167} 85 Abs. 1 Satz 1 gilt nicht f{\\u0252}r Zeiten, in denen eine Rente wegen Berufsunf{\\u0228}higkeit oder wegen Erwerbsunf{\\u0228}higkeit bezogen worden ist.\\\n\\pard\\sb100\n(7) Der Rentenartfaktor betr{\\u0228}gt f{\\u0252}r pers{\\u0246}nliche Entgeltpunkte bei gro{\\u0223}en Witwenrenten und gro{\\u0223}en Witwerrenten in der knappschaftlichen Rentenversicherung nach dem Ende des dritten Kalendermonats nach Ablauf des Monats, in dem der Ehegatte verstorben ist, 0,8, wenn der Ehegatte vor dem 1. Januar 2002 verstorben ist oder die Ehe vor diesem Tag geschlossen wurde und mindestens ein Ehegatte vor dem 2. Januar 1962 geboren ist.\\\n\\pard\\sb100\n(8) Beginnt eine Rente f{\\u0252}r Bergleute vor dem 1. Januar 2024 ist bei der Ermittlung des Zugangsfaktors abh{\\u0228}ngig vom Rentenbeginn anstelle der Vollendung des 64. Lebensjahres die Vollendung des nachstehend angegebenen Lebensalters ma{\\u0223}gebend: \\\n\\\nBei Beginn der Rente imtritt an die Stelle des Lebensalters 64 Jahre das LebensalterJahrMonatJahreMonate2012Januar6212012Februar6222012M{\\u0228}rz6232012April6242012Mai6252012Juni {\\u8211} Dezember6262013{\\u0160}6272014{\\u0160}6282015{\\u0160}6292016{\\u0160}62102017{\\u0160}62112018{\\u0160}6302019{\\u0160}6322020{\\u0160}6342021{\\u0160}6362022{\\u0160}6382023{\\u0160}6310.\\\n{\\u0167} 86a ist mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle von 40 Jahren 35 Jahre treten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}