{
  "documentIdentifier" : "BJNR122610989BJNE037805308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Besch{\\u0228}ftigte ist die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung auch zust{\\u0228}ndig, wenn die Versicherten auf Grund der Besch{\\u0228}ftigung in einem nichtknappschaftlichen Betrieb bereits vor dem 1. Januar 1992 bei der Bundesknappschaft versichert waren, solange diese Besch{\\u0228}ftigung andauert. Werden Besch{\\u0228}ftigte in einem Betrieb oder Betriebsteil, f{\\u0252}r dessen Besch{\\u0228}ftigte die Bundesknappschaft bereits vor dem 1. Januar 1992 zust{\\u0228}ndig war, infolge einer Verschmelzung, Umwandlung oder einer sonstigen Ma{\\u0223}nahme innerhalb von 18 Kalendermonaten nach dieser Ma{\\u0223}nahme in einem anderen Betrieb oder Betriebsteil des Unternehmens t{\\u0228}tig, bleibt die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung f{\\u0252}r die Dauer dieser Besch{\\u0228}ftigung zust{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Versicherte, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 31. Dezember 1955 von dem Recht der Selbstversicherung oder\\\n\\tab 2.\\tab bis zum 31. Dezember 1967 von dem Recht der Weiterversicherung\\\n\\pard\nin der knappschaftlichen Rentenversicherung Gebrauch gemacht haben, ist die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung f{\\u0252}r die freiwillige Versicherung zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) F{\\u0252}r Personen, die zum Zeitpunkt des Zust{\\u0228}ndigkeitswechsels nach {\\u0167} 130 und {\\u0167} 136 bereits eine Rente beziehen, bleibt der bisher zust{\\u0228}ndige Tr{\\u0228}ger der Rentenversicherung f{\\u0252}r die Dauer des Bezugs dieser Rente weiterhin zust{\\u0228}ndig. Bestand am 31. Dezember 2004 bei einem bisher zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung ein laufender Gesch{\\u0228}ftsvorfall, bleibt die Zust{\\u0228}ndigkeit bis zu dessen Abschluss erhalten.\\\n\\pard\\sb100\n(4) Besch{\\u0228}ftigte, die bei der Bundesknappschaft besch{\\u0228}ftigt sind, sind bis zum 30. September 2005 in der knappschaftlichen Rentenversicherung versichert. F{\\u0252}r Versicherte, die am 30. September 2005 bei der Bundesknappschaft besch{\\u0228}ftigt und in der knappschaftlichen Rentenversicherung versichert sind, bleibt die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung f{\\u0252}r die Dauer dieser Besch{\\u0228}ftigung zust{\\u0228}ndig. Dies gilt auch f{\\u0252}r Besch{\\u0228}ftigte der Deutschen Rentenversicherung Knappschaft-Bahn-See, deren Besch{\\u0228}ftigung unmittelbar an ein am 30. September 2005 bei der Bundesknappschaft bestehendes Ausbildungsverh{\\u0228}ltnis anschlie{\\u0223}t.\\\n\\pard\\sb100\n(5) F{\\u0252}r Besch{\\u0228}ftigte, die am 31. Dezember 1993 nach {\\u0167} 3 der Satzung der damaligen Bundesbahn-Versicherungsanstalt bei diesem Versicherungstr{\\u0228}ger versichert waren und nicht zu dem Personenkreis geh{\\u0246}ren, f{\\u0252}r den die Deutsche Rentenversicherung Knappschaft-Bahn-See nach {\\u0167} 129 Abs. 1 zust{\\u0228}ndig ist, bleibt die Deutsche Rentenversicherung Knappschaft-Bahn-See zust{\\u0228}ndig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}