{
  "documentIdentifier" : "BJNR223100014BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Zertifizierung von informationstechnischen Produkten oder Komponenten obliegt es dem Antragsteller, kostenfrei dem Bundesamt und der sachverst{\\u0228}ndigen Stelle das zu zertifizierende Produkt oder die zu zertifizierende Komponente, die f{\\u0252}r dessen oder deren Betrieb notwendigen Einrichtungen und Rechte sowie die nach {\\u0167} 4 Absatz 1 erforderlichen Unterlagen und Beweismittel zur Verf{\\u0252}gung zu stellen. Unterlagen und sonstige Beweismittel k{\\u0246}nnen beim Antragsteller in Augenschein genommen werden, wenn der Antragsteller glaubhaft macht, dass einer Weitergabe der Unterlagen oder Beweismittel wesentliche Interessen des Antragstellers entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Zertifizierung von informationstechnischen Systemen obliegt es dem Antragsteller, dem Bundesamt und der sachverst{\\u0228}ndigen Stelle kostenfrei Zugang zum installierten informationstechnischen System und zu den relevanten Standorten zu gew{\\u0228}hren und die f{\\u0252}r die Pr{\\u0252}fung notwendigen Rechte sowie die nach {\\u0167} 4 Absatz 1 erforderlichen Unterlagen und Nachweise zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Zur Zertifizierung von Schutzprofilen obliegt es dem Antragsteller, dem Bundesamt und der beauftragten sachverst{\\u0228}ndigen Stelle kostenfrei das zu zertifizierende Schutzprofil zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Zur Durchf{\\u0252}hrung des Zertifizierungsverfahrens obliegt es dem Antragsteller, das Bundesamt und die beauftragte sachverst{\\u0228}ndige Stelle kostenfrei durch fachkompetente Vertreter zu unterst{\\u0252}tzen. Soweit notwendig, obliegt es dem Antragsteller, kostenfrei das mit der Pr{\\u0252}fung, Bewertung und Zertifizierung befasste Personal produkt-, komponenten- oder systembezogen einzuweisen oder Schulungen durchzuf{\\u0252}hren.\\\n}"
}