{
  "documentIdentifier" : "BJNR122610989BJNE010416126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nVersicherungspflichtig sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die gegen Arbeitsentgelt oder zu ihrer Berufsausbildung besch{\\u0228}ftigt sind; w{\\u0228}hrend des Bezuges von Kurzarbeitergeld nach dem Dritten Buch besteht die Versicherungspflicht fort,\\\n\\tab 2.\\tab behinderte Menschen, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in anerkannten Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen oder in Blindenwerkst{\\u0228}tten im Sinne des {\\u0167} 226 des Neunten Buches oder f{\\u0252}r diese Einrichtungen in Heimarbeit oder bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches t{\\u0228}tig sind,\\\n\\tab b)\\tab in Anstalten, Heimen oder gleichartigen Einrichtungen in gewisser Regelm{\\u0228}{\\u0223}igkeit eine Leistung erbringen, die einem F{\\u0252}nftel der Leistung eines voll erwerbsf{\\u0228}higen Besch{\\u0228}ftigten in gleichartiger Besch{\\u0228}ftigung entspricht; hierzu z{\\u0228}hlen auch Dienstleistungen f{\\u0252}r den Tr{\\u0228}ger der Einrichtung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Personen, die in Einrichtungen der Jugendhilfe oder in Berufsbildungswerken oder {\\u0228}hnlichen Einrichtungen f{\\u0252}r behinderte Menschen f{\\u0252}r eine Erwerbst{\\u0228}tigkeit bef{\\u0228}higt werden sollen; dies gilt auch f{\\u0252}r Personen w{\\u0228}hrend der individuellen betrieblichen Qualifizierung im Rahmen der Unterst{\\u0252}tzten Besch{\\u0228}ftigung nach {\\u0167} 55 des Neunten Buches,\\\n\\tab 3a.\\tab (weggefallen)\\\n\\tab 4.\\tab Mitglieder geistlicher Genossenschaften, Diakonissen und Angeh{\\u0246}rige {\\u0228}hnlicher Gemeinschaften w{\\u0228}hrend ihres Dienstes f{\\u0252}r die Gemeinschaft und w{\\u0228}hrend der Zeit ihrer au{\\u0223}erschulischen Ausbildung.\\\n\\pard\nPersonen, die Wehrdienst leisten und nicht in einem Dienstverh{\\u0228}ltnis als Berufssoldat oder Soldat auf Zeit stehen, sind in dieser Besch{\\u0228}ftigung nicht nach Satz 1 Nr. 1 versicherungspflichtig; sie gelten als Wehrdienstleistende im Sinne des {\\u0167} 3 Satz 1 Nr. 2 oder 2a und Satz 4. Mitglieder des Vorstandes einer Aktiengesellschaft sind in dem Unternehmen, dessen Vorstand sie angeh{\\u0246}ren, nicht versicherungspflichtig besch{\\u0228}ftigt, wobei Konzernunternehmen im Sinne des {\\u0167} 18 des Aktiengesetzes als ein Unternehmen gelten. Die in Satz 1 Nr. 2 bis 4 genannten Personen gelten als Besch{\\u0228}ftigte im Sinne des Rechts der Rentenversicherung. Auszubildende, die in einer au{\\u0223}erbetrieblichen Einrichtung im Rahmen eines Berufsausbildungsvertrages nach dem Berufsbildungsgesetz ausgebildet werden und Teilnehmer an dualen Studieng{\\u0228}ngen stehen den Besch{\\u0228}ftigten zur Berufsausbildung im Sinne des Satzes 1 Nummer 1 gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}