{
  "documentIdentifier" : "BJNR122610989BJNE010627126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nVersicherungspflichtig sind Personen in der Zeit, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die ihnen Kindererziehungszeiten anzurechnen sind ({\\u0167} 56),\\\n\\tab 1a.\\tab in der sie eine oder mehrere pflegebed{\\u0252}rftige Personen mit mindestens Pflegegrad 2 wenigstens zehn Stunden w{\\u0246}chentlich, verteilt auf regelm{\\u0228}{\\u0223}ig mindestens zwei Tage in der Woche, in ihrer h{\\u0228}uslichen Umgebung nicht erwerbsm{\\u0228}{\\u0223}ig pflegen (nicht erwerbsm{\\u0228}{\\u0223}ig t{\\u0228}tige Pflegepersonen), wenn der Pflegebed{\\u0252}rftige Anspruch auf Leistungen aus der sozialen Pflegeversicherung oder einer privaten Pflege-Pflichtversicherung hat,\\\n\\tab 2.\\tab in der sie aufgrund gesetzlicher Pflicht Wehrdienst oder Zivildienst leisten,\\\n\\tab 2a.\\tab in der sie sich in einem Wehrdienstverh{\\u0228}ltnis besonderer Art nach {\\u0167} 6 des Einsatz-Weiterverwendungsgesetzes befinden, wenn sich der Einsatzunfall w{\\u0228}hrend einer Zeit ereignet hat, in der sie nach Nummer 2 versicherungspflichtig waren; sind zwischen dem Einsatzunfall und der Einstellung in ein Wehrdienstverh{\\u0228}ltnis besonderer Art nicht mehr als sechs Wochen vergangen, gilt das Wehrdienstverh{\\u0228}ltnis besonderer Art als mit dem Tag nach Ende einer Versicherungspflicht nach Nummer 2 begonnen,\\\n\\tab 3.\\tab f{\\u0252}r die sie von einem Leistungstr{\\u0228}ger Krankengeld, Verletztengeld, Versorgungskrankengeld, {\\u0220}bergangsgeld, Arbeitslosengeld oder von der sozialen oder einer privaten Pflegeversicherung Pflegeunterst{\\u0252}tzungsgeld beziehen, wenn sie im letzten Jahr vor Beginn der Leistung zuletzt versicherungspflichtig waren; der Zeitraum von einem Jahr verl{\\u0228}ngert sich um Anrechnungszeiten wegen des Bezugs von Arbeitslosengeld II,\\\n\\tab 3a.\\tab f{\\u0252}r die sie von einem privaten Krankenversicherungsunternehmen, von einem Beihilfetr{\\u0228}ger des Bundes, von einem sonstigen {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger von Kosten in Krankheitsf{\\u0228}llen auf Bundesebene, von dem Tr{\\u0228}ger der Heilf{\\u0252}rsorge im Bereich des Bundes, von dem Tr{\\u0228}ger der truppen{\\u0228}rztlichen Versorgung oder von einem {\\u0246}ffentlich-rechtlichen Tr{\\u0228}ger von Kosten in Krankheitsf{\\u0228}llen auf Landesebene, soweit das Landesrecht dies vorsieht, Leistungen f{\\u0252}r den Ausfall von Arbeitseink{\\u0252}nften im Zusammenhang mit einer nach den {\\u0167}{\\u0167} 8 und 8a des Transplantationsgesetzes erfolgenden Spende von Organen oder Geweben oder im Zusammenhang mit einer im Sinne von {\\u0167} 9 des Transfusionsgesetzes erfolgenden Spende von Blut zur Separation von Blutstammzellen oder anderen Blutbestandteilen beziehen, wenn sie im letzten Jahr vor Beginn dieser Zahlung zuletzt versicherungspflichtig waren; der Zeitraum von einem Jahr verl{\\u0228}ngert sich um Anrechnungszeiten wegen des Bezugs von Arbeitslosengeld II,\\\n\\tab 4.\\tab f{\\u0252}r die sie Vorruhestandsgeld beziehen, wenn sie unmittelbar vor Beginn der Leistung versicherungspflichtig waren.\\\n\\pard\nPflegepersonen, die f{\\u0252}r ihre T{\\u0228}tigkeit von dem oder den Pflegebed{\\u0252}rftigen ein Arbeitsentgelt erhalten, das das dem Umfang der jeweiligen Pfleget{\\u0228}tigkeit entsprechende Pflegegeld im Sinne des {\\u0167} 37 des Elften Buches nicht {\\u0252}bersteigt, gelten als nicht erwerbsm{\\u0228}{\\u0223}ig t{\\u0228}tig; sie sind insoweit nicht nach {\\u0167} 1 Satz 1 Nr. 1 versicherungspflichtig. Nicht erwerbsm{\\u0228}{\\u0223}ig t{\\u0228}tige Pflegepersonen, die daneben regelm{\\u0228}{\\u0223}ig mehr als 30 Stunden w{\\u0246}chentlich besch{\\u0228}ftigt oder selbst{\\u0228}ndig t{\\u0228}tig sind, sind nicht nach Satz 1 Nr. 1a versicherungspflichtig. Wehrdienstleistende oder Zivildienstleistende, die f{\\u0252}r die Zeit ihres Dienstes Arbeitsentgelt weitererhalten oder Leistungen an Selbst{\\u0228}ndige nach {\\u0167} 6 des Unterhaltssicherungsgesetzes erhalten, sind nicht nach Satz 1 Nr. 2 versicherungspflichtig; die Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit gilt in diesen F{\\u0228}llen als nicht unterbrochen. Trifft eine Versicherungspflicht nach Satz 1 Nr. 3 im Rahmen von Leistungen zur Teilhabe am Arbeitsleben mit einer Versicherungspflicht nach {\\u0167} 1 Satz 1 Nr. 2 oder 3 zusammen, geht die Versicherungspflicht vor, nach der die h{\\u0246}heren Beitr{\\u0228}ge zu zahlen sind. Die Versicherungspflicht nach Satz 1 Nr. 3 und 4 erstreckt sich auch auf Personen, die ihren gew{\\u0246}hnlichen Aufenthalt im Ausland haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}