{
  "documentIdentifier" : "BJNR122610989BJNE010710119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag versicherungspflichtig sind folgende Personen, wenn die Versicherung von einer Stelle beantragt wird, die ihren Sitz im Inland hat: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entwicklungshelfer im Sinne des Entwicklungshelfer-Gesetzes, die Entwicklungsdienst oder Vorbereitungsdienst leisten,\\\n\\tab 2.\\tab Angeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Union, Angeh{\\u0246}rige eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder Staatsangeh{\\u0246}rige der Schweiz, die f{\\u0252}r eine begrenzte Zeit im Ausland besch{\\u0228}ftigt sind,\\\n\\tab 3.\\tab sekundierte Personen nach dem Sekundierungsgesetz.\\\n\\pard\nAuf Antrag ihres Arbeitgebers versicherungspflichtig sind auch Angeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Union, Angeh{\\u0246}rige eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder Staatsangeh{\\u0246}rige der Schweiz, die im Ausland bei einer amtlichen Vertretung des Bundes oder der L{\\u0228}nder oder bei einem Leiter, Mitglied oder Bediensteten einer amtlichen Vertretung des Bundes oder der L{\\u0228}nder besch{\\u0228}ftigt sind. Personen, denen f{\\u0252}r die Zeit des Dienstes oder der Besch{\\u0228}ftigung im Ausland Versorgungsanwartschaften gew{\\u0228}hrleistet sind, gelten im Rahmen der Nachversicherung auch ohne Antrag als versicherungspflichtig.\\\n\\pard\\sb100\n(2) Auf Antrag versicherungspflichtig sind Personen, die nicht nur vor{\\u0252}bergehend selbst{\\u0228}ndig t{\\u0228}tig sind, wenn sie die Versicherungspflicht innerhalb von f{\\u0252}nf Jahren nach der Aufnahme der selbst{\\u0228}ndigen T{\\u0228}tigkeit oder dem Ende einer Versicherungspflicht aufgrund dieser T{\\u0228}tigkeit beantragen.\\\n\\pard\\sb100\n(3) Auf Antrag versicherungspflichtig sind Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine der in {\\u0167} 3 Satz 1 Nr. 3 genannten Sozialleistungen oder Leistungen f{\\u0252}r den Ausfall von Arbeitseink{\\u0252}nften nach {\\u0167} 3 Satz 1 Nummer 3a beziehen und nicht nach diesen Vorschriften versicherungspflichtig sind,\\\n\\tab 2.\\tab nur deshalb keinen Anspruch auf Krankengeld haben, weil sie nicht in der gesetzlichen Krankenversicherung versichert sind oder in der gesetzlichen Krankenversicherung ohne Anspruch auf Krankengeld versichert sind, f{\\u0252}r die Zeit der Arbeitsunf{\\u0228}higkeit oder der Ausf{\\u0252}hrung von Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben, wenn sie im letzten Jahr vor Beginn der Arbeitsunf{\\u0228}higkeit oder der Ausf{\\u0252}hrung von Leistungen zur medizinischen Rehabilitation oder zur Teilhabe am Arbeitsleben zuletzt versicherungspflichtig waren, l{\\u0228}ngstens jedoch f{\\u0252}r 18 Monate.\\\n\\pard\nDies gilt auch f{\\u0252}r Personen, die ihren gew{\\u0246}hnlichen Aufenthalt im Ausland haben.\\\n\\pard\\sb100\n(3a) Die Vorschriften {\\u0252}ber die Versicherungsfreiheit und die Befreiung von der Versicherungspflicht gelten auch f{\\u0252}r die Versicherungspflicht auf Antrag nach Absatz 3. Bezieht sich die Versicherungsfreiheit oder die Befreiung von der Versicherungspflicht auf jede Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit, kann ein Antrag nach Absatz 3 nicht gestellt werden. Bezieht sich die Versicherungsfreiheit oder die Befreiung von der Versicherungspflicht auf eine bestimmte Besch{\\u0228}ftigung oder bestimmte selbst{\\u0228}ndige T{\\u0228}tigkeit, kann ein Antrag nach Absatz 3 nicht gestellt werden, wenn die Versicherungsfreiheit oder die Befreiung von der Versicherungspflicht auf der Zugeh{\\u0246}rigkeit zu einem anderweitigen Alterssicherungssystem, insbesondere einem abgeschlossenen Lebensversicherungsvertrag oder der Mitgliedschaft in einer {\\u0246}ffentlich-rechtlichen Versicherungseinrichtung oder Versorgungseinrichtung einer Berufsgruppe ({\\u0167} 6 Abs. 1 Satz 1 Nr. 1), beruht und die Zeit des Bezugs der jeweiligen Sozialleistung in dem anderweitigen Alterssicherungssystem abgesichert ist oder abgesichert werden kann.\\\n\\pard\\sb100\n(4) Die Versicherungspflicht beginnt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 mit dem Tag, an dem erstmals die Voraussetzungen nach den Abs{\\u0228}tzen 1 und 2 vorliegen, wenn sie innerhalb von drei Monaten danach beantragt wird, sonst mit dem Tag, der dem Eingang des Antrags folgt,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 3 Satz 1 Nr. 1 mit Beginn der Leistung und in den F{\\u0228}llen des Absatzes 3 Satz 1 Nr. 2 mit Beginn der Arbeitsunf{\\u0228}higkeit oder Rehabilitation, wenn der Antrag innerhalb von drei Monaten danach gestellt wird, andernfalls mit dem Tag, der dem Eingang des Antrags folgt, fr{\\u0252}hestens jedoch mit dem Ende der Versicherungspflicht aufgrund einer vorausgehenden versicherungspflichtigen Besch{\\u0228}ftigung oder T{\\u0228}tigkeit.\\\n\\pard\nSie endet mit Ablauf des Tages, an dem die Voraussetzungen weggefallen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}