{
  "documentIdentifier" : "BJNR122610989BJNE010915308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von der Versicherungspflicht werden befreit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besch{\\u0228}ftigte und selbst{\\u0228}ndig T{\\u0228}tige f{\\u0252}r die Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit, wegen der sie aufgrund einer durch Gesetz angeordneten oder auf Gesetz beruhenden Verpflichtung Mitglied einer {\\u0246}ffentlich-rechtlichen Versicherungseinrichtung oder Versorgungseinrichtung ihrer Berufsgruppe (berufsst{\\u0228}ndische Versorgungseinrichtung) und zugleich kraft gesetzlicher Verpflichtung Mitglied einer berufsst{\\u0228}ndischen Kammer sind, wenn\\\n\\tab a)\\tab am jeweiligen Ort der Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit f{\\u0252}r ihre Berufsgruppe bereits vor dem 1. Januar 1995 eine gesetzliche Verpflichtung zur Mitgliedschaft in der berufsst{\\u0228}ndischen Kammer bestanden hat,\\\n\\tab b)\\tab f{\\u0252}r sie nach n{\\u0228}herer Ma{\\u0223}gabe der Satzung einkommensbezogene Beitr{\\u0228}ge unter Ber{\\u0252}cksichtigung der Beitragsbemessungsgrenze zur berufsst{\\u0228}ndischen Versorgungseinrichtung zu zahlen sind und\\\n\\tab c)\\tab aufgrund dieser Beitr{\\u0228}ge Leistungen f{\\u0252}r den Fall verminderter Erwerbsf{\\u0228}higkeit und des Alters sowie f{\\u0252}r Hinterbliebene erbracht und angepasst werden, wobei auch die finanzielle Lage der berufsst{\\u0228}ndischen Versorgungseinrichtung zu ber{\\u0252}cksichtigen ist,\\\n\\tab 2.\\tab Lehrer oder Erzieher, die an nicht-{\\u0246}ffentlichen Schulen besch{\\u0228}ftigt sind, wenn ihnen nach beamtenrechtlichen Grunds{\\u0228}tzen oder entsprechenden kirchenrechtlichen Regelungen Anwartschaft auf Versorgung bei verminderter Erwerbsf{\\u0228}higkeit und im Alter sowie auf Hinterbliebenenversorgung gew{\\u0228}hrleistet und die Erf{\\u0252}llung der Gew{\\u0228}hrleistung gesichert ist und wenn diese Personen die Voraussetzungen nach {\\u0167} 5 Abs. 1 Satz 2 Nr. 1 und 2 erf{\\u0252}llen,\\\n\\tab 3.\\tab nichtdeutsche Besatzungsmitglieder deutscher Seeschiffe, die ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union, einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz haben,\\\n\\tab 4.\\tab Gewerbetreibende in Handwerksbetrieben, wenn f{\\u0252}r sie mindestens 18 Jahre lang Pflichtbeitr{\\u0228}ge gezahlt worden sind.\\\n\\pard\nDie gesetzliche Verpflichtung f{\\u0252}r eine Berufsgruppe zur Mitgliedschaft in einer berufsst{\\u0228}ndischen Kammer im Sinne des Satzes 1 Nr. 1 gilt mit dem Tag als entstanden, an dem das die jeweilige Kammerzugeh{\\u0246}rigkeit begr{\\u0252}ndende Gesetz verk{\\u0252}ndet worden ist. Wird der Kreis der Pflichtmitglieder einer berufsst{\\u0228}ndischen Kammer nach dem 31. Dezember 1994 erweitert, werden diejenigen Pflichtmitglieder des berufsst{\\u0228}ndischen Versorgungswerks nicht nach Satz 1 Nr. 1 befreit, die nur wegen dieser Erweiterung Pflichtmitglieder ihrer Berufskammer geworden sind. F{\\u0252}r die Bestimmung des Tages, an dem die Erweiterung des Kreises der Pflichtmitglieder erfolgt ist, ist Satz 2 entsprechend anzuwenden. Personen, die nach bereits am 1. Januar 1995 geltenden versorgungsrechtlichen Regelungen verpflichtet sind, f{\\u0252}r die Zeit der Ableistung eines gesetzlich vorgeschriebenen Vorbereitungs- oder Anw{\\u0228}rterdienstes Mitglied einer berufsst{\\u0228}ndischen Versorgungseinrichtung zu sein, werden auch dann nach Satz 1 Nr. 1 von der Versicherungspflicht befreit, wenn eine gesetzliche Verpflichtung zur Mitgliedschaft in einer berufsst{\\u0228}ndischen Kammer f{\\u0252}r die Zeit der Ableistung des Vorbereitungs- oder Anw{\\u0228}rterdienstes nicht besteht. Satz 1 Nr. 1 gilt nicht f{\\u0252}r die in Satz 1 Nr. 4 genannten Personen.\\\n\\pard\\sb100\n(1a) Personen, die nach {\\u0167} 2 Satz 1 Nr. 9 versicherungspflichtig sind, werden von der Versicherungspflicht befreit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r einen Zeitraum von drei Jahren nach erstmaliger Aufnahme einer selbst{\\u0228}ndigen T{\\u0228}tigkeit, die die Merkmale des {\\u0167} 2 Satz 1 Nr. 9 erf{\\u0252}llt,\\\n\\tab 2.\\tab nach Vollendung des 58. Lebensjahres, wenn sie nach einer zuvor ausge{\\u0252}bten selbst{\\u0228}ndigen T{\\u0228}tigkeit erstmals nach {\\u0167} 2 Satz 1 Nr. 9 versicherungspflichtig werden.\\\n\\pard\nSatz 1 Nr. 1 gilt entsprechend f{\\u0252}r die Aufnahme einer zweiten selbst{\\u0228}ndigen T{\\u0228}tigkeit, die die Merkmale des {\\u0167} 2 Satz 1 Nr. 9 erf{\\u0252}llt. Tritt nach Ende einer Versicherungspflicht nach {\\u0167} 2 Satz 1 Nr. 10 Versicherungspflicht nach {\\u0167} 2 Satz 1 Nr. 9 ein, wird die Zeit, in der die dort genannten Merkmale bereits vor dem Eintritt der Versicherungspflicht nach dieser Vorschrift vorgelegen haben, auf den in Satz 1 Nr. 1 genannten Zeitraum nicht angerechnet. Eine Aufnahme einer selbst{\\u0228}ndigen T{\\u0228}tigkeit liegt nicht vor, wenn eine bestehende selbst{\\u0228}ndige Existenz lediglich umbenannt oder deren Gesch{\\u0228}ftszweck gegen{\\u0252}ber der vorangegangenen nicht wesentlich ver{\\u0228}ndert worden ist.\\\n\\pard\\sb100\n(1b) Personen, die eine geringf{\\u0252}gige Besch{\\u0228}ftigung nach {\\u0167} 8 Absatz 1 Nummer 1 oder {\\u0167} 8a in Verbindung mit {\\u0167} 8 Absatz 1 Nummer 1 des Vierten Buches aus{\\u0252}ben, werden auf Antrag von der Versicherungspflicht befreit. Der schriftliche Befreiungsantrag ist dem Arbeitgeber zu {\\u0252}bergeben. {\\u0167} 8 Absatz 2 des Vierten Buches ist mit der Ma{\\u0223}gabe anzuwenden, dass eine Zusammenrechnung mit einer nicht geringf{\\u0252}gigen Besch{\\u0228}ftigung nur erfolgt, wenn diese versicherungspflichtig ist. Der Antrag kann bei mehreren geringf{\\u0252}gigen Besch{\\u0228}ftigungen nur einheitlich gestellt werden und ist f{\\u0252}r die Dauer der Besch{\\u0228}ftigungen bindend. Satz 1 gilt nicht f{\\u0252}r Personen, die im Rahmen betrieblicher Berufsbildung, nach dem Jugendfreiwilligendienstegesetz, nach dem Bundesfreiwilligendienstgesetz oder nach {\\u0167} 1 Satz 1 Nummer 2 bis 4 besch{\\u0228}ftigt sind oder von der M{\\u0246}glichkeit einer stufenweisen Wiederaufnahme einer nicht geringf{\\u0252}gigen T{\\u0228}tigkeit ({\\u0167} 74 des F{\\u0252}nften Buches) Gebrauch machen.\\\n\\pard\\sb100\n(2) Die Befreiung erfolgt auf Antrag des Versicherten, in den F{\\u0228}llen des Absatzes 1 Nr. 2 und 3 auf Antrag des Arbeitgebers.\\\n\\pard\\sb100\n(3) {\\u0220}ber die Befreiung entscheidet der Tr{\\u0228}ger der Rentenversicherung, nachdem in den F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Absatzes 1 Nr. 1 die f{\\u0252}r die berufsst{\\u0228}ndische Versorgungseinrichtung zust{\\u0228}ndige oberste Verwaltungsbeh{\\u0246}rde,\\\n\\tab 2.\\tab des Absatzes 1 Nr. 2 die oberste Verwaltungsbeh{\\u0246}rde des Landes, in dem der Arbeitgeber seinen Sitz hat,\\\n\\pard\ndas Vorliegen der Voraussetzungen best{\\u0228}tigt hat. In den F{\\u0228}llen des Absatzes 1b gilt die Befreiung als erteilt, wenn die nach {\\u0167} 28i Satz 5 des Vierten Buches zust{\\u0228}ndige Einzugsstelle nicht innerhalb eines Monats nach Eingang der Meldung des Arbeitgebers nach {\\u0167} 28a des Vierten Buches dem Befreiungsantrag des Besch{\\u0228}ftigten widerspricht. Die Vorschriften des Zehnten Buches {\\u0252}ber die Bestandskraft von Verwaltungsakten und {\\u0252}ber das Rechtsbehelfsverfahren gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Befreiung wirkt vom Vorliegen der Befreiungsvoraussetzungen an, wenn sie innerhalb von drei Monaten beantragt wird, sonst vom Eingang des Antrags an. In den F{\\u0228}llen des Absatzes 1b wirkt die Befreiung bei Vorliegen der Befreiungsvoraussetzungen nach Eingang der Meldung des Arbeitgebers nach {\\u0167} 28a des Vierten Buches bei der zust{\\u0228}ndigen Einzugsstelle r{\\u0252}ckwirkend vom Beginn des Monats, in dem der Antrag des Besch{\\u0228}ftigten dem Arbeitgeber zugegangen ist, wenn der Arbeitgeber den Befreiungsantrag der Einzugsstelle mit der ersten folgenden Entgeltabrechnung, sp{\\u0228}testens aber innerhalb von sechs Wochen nach Zugang, gemeldet und die Einzugsstelle innerhalb eines Monats nach Eingang der Meldung des Arbeitgebers nicht widersprochen hat. Erfolgt die Meldung des Arbeitgebers sp{\\u0228}ter, wirkt die Befreiung vom Beginn des auf den Ablauf der Widerspruchsfrist nach Absatz 3 folgenden Monats. In den F{\\u0228}llen, in denen bei einer Mehrfachbesch{\\u0228}ftigung die Befreiungsvoraussetzungen vorliegen, hat die Einzugsstelle die weiteren Arbeitgeber {\\u0252}ber den Zeitpunkt der Wirkung der Befreiung unverz{\\u0252}glich durch eine Meldung zu unterrichten.\\\n\\pard\\sb100\n(5) Die Befreiung ist auf die jeweilige Besch{\\u0228}ftigung oder selbst{\\u0228}ndige T{\\u0228}tigkeit beschr{\\u0228}nkt. Sie erstreckt sich in den F{\\u0228}llen des Absatzes 1 Nr. 1 und 2 auch auf eine andere versicherungspflichtige T{\\u0228}tigkeit, wenn diese infolge ihrer Eigenart oder vertraglich im Voraus zeitlich begrenzt ist und der Versorgungstr{\\u0228}ger f{\\u0252}r die Zeit der T{\\u0228}tigkeit den Erwerb einkommensbezogener Versorgungsanwartschaften gew{\\u0228}hrleistet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}