{
  "documentIdentifier" : "BJNR203410016BJNE003600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ausstattung der Messstellen nach den {\\u0167}{\\u0167} 29 bis 32 geh{\\u0246}rt als Standardleistung die Durchf{\\u0252}hrung des Messstellenbetriebs im nach {\\u0167} 3 erforderlichen Umfang. Bei der Ausstattung von Messstellen mit intelligenten Messsystemen umfasst die Durchf{\\u0252}hrung insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 60 benannten Prozesse einschlie{\\u0223}lich der Plausibilisierung und Ersatzwertbildung im Smart-Meter-Gateway und die standardm{\\u0228}{\\u0223}ig erforderliche Datenkommunikation sowie\\\n\\tab 2.\\tab bei Letztverbrauchern mit einem Jahresstromverbrauch von h{\\u0246}chstens 10{\\u0160}000 Kilowattstunden, soweit es der variable Stromtarif im Sinne von {\\u0167} 40 Absatz 5 des Energiewirtschaftsgesetzes erfordert, maximal die t{\\u0228}gliche Bereitstellung von Z{\\u0228}hlerstandsg{\\u0228}ngen des Vortages gegen{\\u0252}ber dem Energielieferanten und dem Netzbetreiber sowie\\\n\\tab 3.\\tab die {\\u0220}bermittlung der nach {\\u0167} 61 erforderlichen Informationen an eine lokale Anzeigeeinheit oder {\\u0252}ber eine Anwendung in einem Online-Portal, welches einen gesch{\\u0252}tzten individuellen Zugang erm{\\u0246}glicht sowie\\\n\\tab 4.\\tab die Bereitstellung der Informationen {\\u0252}ber das Potenzial intelligenter Messsysteme im Hinblick auf die Handhabung der Ablesung und die {\\u0220}berwachung des Energieverbrauchs sowie eine Softwarel{\\u0246}sung, die Anwendungsinformationen zum intelligenten Messsystem, zu Stromsparhinweisen und -anwendungen nach dem Stand von Wissenschaft und Technik enth{\\u0228}lt, Ausstattungsmerkmale und Beispielanwendungen beschreibt und Anleitungen zur Befolgung gibt sowie\\\n\\tab 5.\\tab in den F{\\u0228}llen des {\\u0167} 31 Absatz 1 Nummer 5, Absatz 2 und 3 Satz 2 das Bereithalten einer Kommunikationsl{\\u0246}sung, mit der bis zu zweimal am Tag eine {\\u0196}nderung des Schaltprofils sowie einmal t{\\u0228}glich die {\\u0220}bermittlung eines Netzzustandsdatums herbeigef{\\u0252}hrt werden kann,\\\n\\tab 6.\\tab in den F{\\u0228}llen des {\\u0167} 40 und unter den dort genannten Voraussetzungen die Anbindung von Erzeugungsanlagen nach dem Erneuerbare-Energien-Gesetz oder dem Kraft-W{\\u0228}rme-Kopplungsgesetz und die Anbindung von Messeinrichtungen f{\\u0252}r Gas und\\\n\\tab 7.\\tab die Erf{\\u0252}llung weiterer sich aus den Festlegungen der Bundesnetzagentur nach den {\\u0167}{\\u0167} 47 und 75 ergebender Pflichten, insbesondere zu Gesch{\\u0228}ftsprozessen, Datenformaten, Abrechnungsprozessen, Vertr{\\u0228}gen oder zur Bilanzierung.\\\n\\pard\nDer grundzust{\\u0228}ndige Messstellenbetreiber ist in keinem Fall berechtigt, f{\\u0252}r die Erbringung der Standardleistungen nach Satz 1 mehr als die in {\\u0167} 31 genannten H{\\u0246}chstentgelte vom Anschlussnutzer oder Anschlussnehmer zu verlangen.\\\n\\pard\\sb100\n(2) Zusatzleistungen sind Leistungen, die {\\u0252}ber die Standardleistungen aus Absatz 1 hinausgehen. Soweit ein grundzust{\\u0228}ndiger Messstellenbetreiber Zusatzleistungen anbietet, hat dies diskriminierungsfrei zu erfolgen. Zusatzleistungen sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Bereitstellen von Strom- und Spannungswandlern,\\\n\\tab 2.\\tab die Nutzung eines intelligenten Messsystems als Vorkassesystem,\\\n\\tab 3.\\tab die Herstellung der Steuerbarkeit nach Absatz 1 Nummer 4 und die laufende Durchf{\\u0252}hrung der Steuerung im Sinne von {\\u0167} 33 unter Beachtung der dort verankerten Kostenbeteiligungsregel,\\\n\\tab 4.\\tab die Bereitstellung und der technische Betrieb des Smart-Meter-Gateways f{\\u0252}r Mehrwertdienste und sonstige Auftragsdienstleistungen des Anschlussnutzers oder des Anschlussnehmers und\\\n\\tab 5.\\tab jeder technische Betrieb des Smart-Meter-Gateways im Auftrag einer nach {\\u0167} 49 Absatz 2 berechtigten Stelle f{\\u0252}r eine Datenkommunikation oder f{\\u0252}r Ma{\\u0223}nahmen, die {\\u0252}ber das in diesem Gesetz standardm{\\u0228}{\\u0223}ig vorgesehene Ma{\\u0223} hinausgehen.\\\n\\pard\n\\pard\\sb100\n(3) Grundzust{\\u0228}ndige Messstellenbetreiber haben das Smart-Meter-Gateway dem Anschlussnutzer, dem Anschlussnehmer und weiteren nach {\\u0167} 49 Absatz 2 berechtigten Stellen im Rahmen der vorhandenen technischen Kapazit{\\u0228}ten diskriminierungsfrei f{\\u0252}r Standard- und Zusatzleistungen zur Verf{\\u0252}gung zu stellen und den daf{\\u0252}r erforderlichen technischen Betrieb gegen angemessenes Entgelt zu erm{\\u0246}glichen.\\\n}"
}