{
  "documentIdentifier" : "BJNR165800012BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Widerruf von Bewilligungen gilt {\\u0167} 49 Absatz 2, 3 und 6 Satz 1 und 2 des Verwaltungsverfahrensgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die R{\\u0252}cknahme von Bewilligungen gilt {\\u0167} 48 Absatz 1, 3 und 4 des Verwaltungsverfahrensgesetzes entsprechend.\\\n\\pard\\sb100\n(3) {\\u0220}ber Widerruf und R{\\u0252}cknahme von Bewilligungen entscheidet die nach {\\u0167} 2 zust{\\u0228}ndige Stelle. Wenn die Bewilligung widerrufen oder zur{\\u0252}ckgenommen wird, ist die Entscheidung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Inhaber der Bewilligung mit Rechtsmittelbelehrung zuzustellen und\\\n\\tab 2.\\tab den Leitern oder Leiterinnen der zentralen Vollstreckungsgerichte mitzuteilen, bei denen weitere Antr{\\u0228}ge auf Erteilung einer Bewilligung zugunsten des ehemaligen Inhabers der Bewilligung gestellt wurden.\\\n\\pard\nSind aus den Abdrucken Listen gefertigt und weitergegeben worden, so ist die rechtskr{\\u0228}ftige Entscheidung den Beziehern der Listen unter Hinweis auf ihre Pflichten nach Absatz 4 bekannt zu geben. Betrifft die Entscheidung eine Kammer, erfolgen die Mitteilungen nach Satz 2 Nummer 2 durch diese, im {\\u0220}brigen durch das entscheidende Gericht. Benachrichtigungen nach Satz 3 erfolgen durch die betroffene Kammer.\\\n\\pard\\sb100\n(4) Ist eine Bewilligung rechtskr{\\u0228}ftig widerrufen oder zur{\\u0252}ckgenommen, so sind Abdrucke sowie daraus gefertigte Dateien, Listen und sonstige Aufzeichnungen unverz{\\u0252}glich und ordnungsgem{\\u0228}{\\u0223} zu l{\\u0246}schen oder zu vernichten. Bezieher der Abdrucke und Inhaber von Listen k{\\u0246}nnen dazu durch Zwangsgeld angehalten werden. Das einzelne Zwangsgeld darf den Betrag von 25{\\u0160}000 Euro nicht {\\u0252}bersteigen. Ist die Verh{\\u0228}ngung von Zwangsgeld untunlich oder erfolglos, so ist die Ersatzvornahme anzuordnen.\\\n}"
}