{
  "documentIdentifier" : "BJNR154700002BJNE001001128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es sind drei Situationsaufgaben aus folgenden Gesch{\\u0228}ftsprozessen schriftlich zu bearbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren der Bedingungen f{\\u0252}r marktgerechte IT-L{\\u0246}sungen,\\\n\\tab 2.\\tab Planen des Entwicklungsprozesses von IT-L{\\u0246}sungen,\\\n\\tab 3.\\tab Durchf{\\u0252}hren des Entwicklungsprozesses von IT-L{\\u0246}sungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Situationsaufgaben sind so zu gestalten, dass jeder der nachfolgenden Qualifikationsschwerpunkte mindestens einmal thematisiert wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Qualifikationsschwerpunkt \"Technical Engineering\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, vorgegebene Projektkenngr{\\u0246}{\\u0223}en zu analysieren, Produkte unter Einbeziehung innovativer L{\\u0246}sungen zu designen, L{\\u0246}sungskomponenten zu entwickeln und zu erstellen, Komponenten zu integrieren sowie Tests und die Abnahme des Produkts durchzuf{\\u0252}hren. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Analysieren und Bewerten von Benutzeranforderungen sowie Umsetzen dieser, unter Einbeziehung innovativer L{\\u0246}sungen in eine Produktsicht,\\\n\\tab b)\\tab Festlegen des Grob-Gesamt-Designs, Ausw{\\u0228}hlen der Plattformen, einschlie{\\u0223}lich Hard- und Software, Betriebssystem, Architektur, Datenbank und Datenkommunikation, Netzwerk und Erstellen der Grob-Spezifikationen,\\\n\\tab c)\\tab Festlegen der Hilfsmittel, insbesondere der Programmiersprache, Tools, Netzwerk, Quellcodeverwaltung,\\\n\\tab d)\\tab Entwickeln von System- und Softwarearchitekturen und Beschreiben der Schnittstellen,\\\n\\tab e)\\tab Festlegen des Designs, insbesondere Gesamtsystem, Komponenten, Protokolle, Datenbankmodell und Erstellen der Detail-Spezifikationen,\\\n\\tab f)\\tab Festlegen und Erstellen der Vorgehensmodelle, der Migrationspl{\\u0228}ne, der Testpl{\\u0228}ne und der Wartungskonzepte,\\\n\\tab g)\\tab Entwickeln und Testen der L{\\u0246}sungskomponenten,\\\n\\tab h)\\tab Erstellen von Testszenarien, Testwerkzeuge und Testmonitore,\\\n\\tab i)\\tab Integrieren der Komponenten, Durchf{\\u0252}hren der Tests und Abnahme des Produkts,\\\n\\tab k)\\tab Evaluieren der erreichten Leistungsf{\\u0228}higkeit,\\\n\\tab l)\\tab Erstellen der Dokumentation;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Qualifikationsschwerpunkt \"Projektmanagement\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, IT-Projekte zu strukturieren und zu leiten. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Durchf{\\u0252}hren von Projekten unter Beachtung der gesetzten Projektziele und des daf{\\u0252}r vorgegebenen Ressourcenrahmens,\\\n\\tab b)\\tab Durchf{\\u0252}hren der Projektstrukturierung, Aufwandssch{\\u0228}tzung, Ressourcenplanung, Kostenplanung und Risikoanalyse,\\\n\\tab c)\\tab Organisieren effizienter Arbeits- und Systemabl{\\u0228}ufe,\\\n\\tab d)\\tab Planen und Umsetzen qualit{\\u0228}tssichernder Aktivit{\\u0228}ten im Rahmen des eingesetzten Qualit{\\u0228}tsmanagementsystems,\\\n\\tab e)\\tab Sichern der Qualit{\\u0228}tsziele, Steigern des Qualit{\\u0228}tsbewusstseins der Mitarbeiter;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Qualifikationsschwerpunkt \"Betriebswirtschaftliches Handeln\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, betriebswirtschaftliche Zusammenh{\\u0228}nge und kostenrelevante Einflussfaktoren bei der Entwicklung einer technisch optimalen und marktgerechten IT-L{\\u0246}sung zu beurteilen und zu ber{\\u0252}cksichtigen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen, Beurteilen und Beeinflussen von betrieblichen Abl{\\u0228}ufen in seinem Umfeld nach wirtschaftlichen Gesichtspunkten,\\\n\\tab b)\\tab Planen, Organisieren, Einleiten und {\\u0220}berwachen von M{\\u0246}glichkeiten der Kostenbeeinflussung und Aktivit{\\u0228}ten zum kostenbewussten Handeln,\\\n\\tab c)\\tab Anwenden von Kalkulationsverfahren,\\\n\\tab d)\\tab Konzipieren und Entwickeln von Methoden zur betriebswirtschaftlichen Bewertung von Planungen f{\\u0252}r Produktverlagerungen, Beschaffungen neuer Produkte und Vorgehensweisen von Kostenoptimierungen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}