{
  "documentIdentifier" : "BJNR154700002BJNE001201128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zu pr{\\u0252}fende Person soll durch die Erstellung der Dokumentation nachweisen, dass sie ein praxisrelevantes Projekt oder Aufgaben aus mindestens einem der folgenden IT-Gesch{\\u0228}ftsprozesse planen, durchf{\\u0252}hren und dokumentieren kann: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beraten von Kunden und Erstellen von Angeboten,\\\n\\tab 2.\\tab Einrichten, Durchf{\\u0252}hren und Aufl{\\u0246}sen von Projekten,\\\n\\tab 3.\\tab Einf{\\u0252}hren, Betreuen und Optimieren von Produktionsprozessen,\\\n\\tab 4.\\tab Leiten von Projekten, einschlie{\\u0223}lich Planen des Personaleinsatzes und der Mitarbeiterentwicklung.\\\n\\pard\n\\pard\\sb100\n(2) Die Dokumentation soll eine Darstellung und analytische Bewertung {\\u0252}ber Entstehung und Ablauf der Projektarbeit oder L{\\u0246}sungskonzeption enthalten. Durch die Dokumentation soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab sich auf neue Technologien und sich wandelnde lokale und globale Marktverh{\\u0228}ltnisse einzustellen,\\\n\\tab b)\\tab Kundenanforderungen sowie technische und organisatorische Schnittstellen zu analysieren,\\\n\\tab c)\\tab technisch optimale und marktgerechte IT-L{\\u0246}sungen vorzuschlagen,\\\n\\tab d)\\tab Projektalternativen zu untersuchen,\\\n\\tab e)\\tab Projekte zu strukturieren, Kosten und Ressourcen zu planen, Risiken zu analysieren,\\\n\\tab f)\\tab Anforderungen an das Personal zu beschreiben, den Einsatz von Projektmitarbeitern zu koordinieren,\\\n\\tab g)\\tab Entscheidungstr{\\u0228}ger zu beraten,\\\n\\tab h)\\tab die Umsetzung der Projekte zu leiten; effiziente Arbeits- und Systemabl{\\u0228}ufe zu organisieren,\\\n\\tab i)\\tab Controlling-Instrumente einzusetzen, insbesondere zur {\\u0220}berwachung von Budgets, Terminen und Qualit{\\u0228}tszielen,\\\n\\tab k)\\tab geeignete Aktivit{\\u0228}ten zur Abwendung von Risiken zu planen,\\\n\\tab l)\\tab IT-L{\\u0246}sungen in bestehende Kundenumfelder zu integrieren,\\\n\\tab m)\\tab qualit{\\u0228}tswirksame Aktivit{\\u0228}ten zu planen, zu sichern und zu lenken sowie das Qualit{\\u0228}tsbewusstsein der Mitarbeiter zu f{\\u0246}rdern.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}