{
  "documentIdentifier" : "BJNR154700002BJNE001301128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es sind drei Situationsaufgaben aus folgenden Gesch{\\u0228}ftsprozessen schriftlich zu bearbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Initiieren und Planen von Projekten,\\\n\\tab 2.\\tab Realisieren und Steuern von Projekten,\\\n\\tab 3.\\tab Evaluieren und Verwerten von Projekten und Projektergebnissen.\\\n\\pard\n\\pard\\sb100\n(2) Die Situationsaufgaben sind so zu gestalten, dass jeder der nachfolgenden Qualifikationsschwerpunkte mindestens einmal thematisiert wird. In den Qualifikationsschwerpunkten gibt es folgende Anforderungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Qualifikationsschwerpunkt \"Projektanbahnung\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie unter Ber{\\u0252}cksichtigung der unterschiedlichen Sichtweisen des Kunden und des eigenen Unternehmens sowie von Rechtsvorschriften in der Lage ist, Kunden zu beraten und Angebote zu erstellen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zielgerichtetes Strukturieren und F{\\u0252}hren von Beratungsgespr{\\u0228}chen,\\\n\\tab b)\\tab Erkennen und Strukturieren des zus{\\u0228}tzlich ben{\\u0246}tigten Informationsbedarfs hinsichtlich der Kundenaufgabenstellung und Kundenziele,\\\n\\tab c)\\tab Pr{\\u0252}fen der inhaltlichen Konsistenz von Aufgabenstellungen und Zielsetzungen und Entwickeln und Aufzeigen von Alternativen,\\\n\\tab d)\\tab Strukturieren von Angeboten und Organisation des Angebotsprozesses,\\\n\\tab e)\\tab Strukturieren von Projektablaufpl{\\u0228}nen mit Beschreibung und Definition von Meilensteinen,\\\n\\tab f)\\tab Erkennen und Bewerten von Risiken,\\\n\\tab g)\\tab Prognostizieren der ben{\\u0246}tigten Zeitanteile zur Realisierung der definierten Meilensteine, Umsetzen des Zeitger{\\u0252}stes in einen Kostenrahmen,\\\n\\tab h)\\tab Beachten der rechtlichen Bestimmungen zur Vertragsgestaltung, insbesondere Gew{\\u0228}hrleistungspflichten und -rechten und sonstigen Haftungsregelungen,\\\n\\tab i)\\tab Ber{\\u0252}cksichtigen der rechtlichen Bestimmungen zum Software- und Datenschutz;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Qualifikationsschwerpunkt \"Projektorganisation und -durchf{\\u0252}hrung\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, eine aufgabenspezifische Projektorganisation einzurichten, den Projektablauf zu strukturieren, zu {\\u0252}berwachen, zu steuern und das Projekt abzuschlie{\\u0223}en. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Festlegen der Aufbau- und Ablauforganisation,\\\n\\tab b)\\tab Rekrutieren des Projektpersonals,\\\n\\tab c)\\tab Ausw{\\u0228}hlen der Arbeitsmittel,\\\n\\tab d)\\tab Festlegen von Standards und Konventionen,\\\n\\tab e)\\tab Planen der Projektaktivit{\\u0228}ten hinsichtlich der Aufw{\\u0228}nde, Termine und Zeiten, des Personals, der Sach- und Finanzmittel sowie der Qualit{\\u0228}tssicherung sowie Fortschreiben der Planung,\\\n\\tab f)\\tab Beauftragen, Verfolgen und Abnehmen von Arbeitspaketen unter Ber{\\u0252}cksichtigung von Priorit{\\u0228}ten,\\\n\\tab g)\\tab Wahrnehmen der Aufgaben des Konfigurationsmanagements; Sicherstellen des Change-Managements,\\\n\\tab h)\\tab Durchf{\\u0252}hren der Qualit{\\u0228}tssicherung, Erkennen und Begrenzen von Risiken,\\\n\\tab i)\\tab Informieren von Kunden, Beteiligten und Gremien,\\\n\\tab k)\\tab Durchf{\\u0252}hren der Abnahme mit dem Kunden,\\\n\\tab l)\\tab Aufl{\\u0246}sen der Projektorganisation und {\\u0220}berf{\\u0252}hrung in die Linienorganisation,\\\n\\tab m)\\tab Durchf{\\u0252}hren einer Projektnachkalkulation, Erstellen von Abschlussberichten, Auswerten und Weitergeben der Projekterfahrung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Qualifikationsschwerpunkt \"Projektmarketing\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, Projekte im Projektumfeld des Kunden und im eigenen Unternehmen darzustellen und Projektinteressen zu vertreten. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufbereiten und Strukturieren von Sachverhalten im Hinblick auf Zielsetzung und Zielgruppen,\\\n\\tab b)\\tab Erkennen und Ber{\\u0252}cksichtigen von Interessen und Vorstellungen der am Projekt beteiligten Gremien und Abteilungen, Informieren der beteiligten Gremien und Abteilungen,\\\n\\tab c)\\tab Vorbereiten und Durchf{\\u0252}hren von Pr{\\u0228}sentationen, Gestalten und Formulieren einer Pr{\\u0228}sentation sowie Umgehen mit Einw{\\u0228}nden und St{\\u0246}rungen,\\\n\\tab d)\\tab Moderieren bei Konflikten und Anwendung von Konfliktl{\\u0246}sungsstrategien,\\\n\\tab e)\\tab Darstellen und Vermarkten des Projektes im Umfeld des Kunden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}