{
  "documentIdentifier" : "BJNR154700002BJNE001601128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es sind drei Situationsaufgaben aus folgenden Gesch{\\u0228}ftsprozessen schriftlich zu bearbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beraten von Unternehmen bei der Analyse, Zieldefinition und Konzeptentwicklung,\\\n\\tab 2.\\tab Beraten von Unternehmen bei der Einf{\\u0252}hrung und Umsetzung von IT-L{\\u0246}sungen,\\\n\\tab 3.\\tab Durchf{\\u0252}hren von Projektevaluationen.\\\n\\pard\n\\pard\\sb100\n(2) Die Situationsaufgaben sind so zu gestalten, dass jeder der nachfolgenden Qualifikationsschwerpunkte mindestens einmal thematisiert wird. In den Qualifikationsschwerpunkten gibt es folgende Anforderungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Qualifikationsschwerpunkt \"Gesch{\\u0228}ftsprozessanalyse\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, in Unternehmen Analysen durchzuf{\\u0252}hren. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beurteilen von IT-Systemen und L{\\u0246}sungen unter Kosten\/Nutzen-Aspekten,\\\n\\tab b)\\tab Ausw{\\u0228}hlen von IT-L{\\u0246}sungsvarianten,\\\n\\tab c)\\tab Bewerten von Unternehmensentscheidungen unter rechtlichen Aspekten,\\\n\\tab d)\\tab Integrieren von Kundenanforderungen in den jeweiligen zu modellierenden Gesch{\\u0228}ftsprozess;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Qualifikationsschwerpunkt \"Angebotserstellung\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, unter Beachtung rechtlicher Vorschriften, formaler Vorgaben und wirtschaftlichen Rahmenbedingungen ein kundenspezifisches Angebot zu erstellen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zusammenf{\\u0252}hren von Daten aus verschiedenen Quellen,\\\n\\tab b)\\tab Durchf{\\u0252}hren von Ist-Analysen,\\\n\\tab c)\\tab Identifizieren m{\\u0246}glicher Problemursachen,\\\n\\tab d)\\tab Entwickeln von alternativen Vorgehensweisen und L{\\u0246}sungswegen,\\\n\\tab e)\\tab Kosten\/Nutzen-Analyse eines Projektvorhabens,\\\n\\tab f)\\tab Erstellen von Vorlagen f{\\u0252}r Make-or-Buy-Entscheidungen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Qualifikationsschwerpunkt \"IT-Projektcontrolling\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, IT-L{\\u0246}sungen zu planen, zu organisieren und zu {\\u0252}berwachen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erstellen von Projektpl{\\u0228}nen,\\\n\\tab b)\\tab Einsetzen von Controllinginstrumenten, insbesondere zur {\\u0220}berwachung von Budgets, Terminen und Qualit{\\u0228}tszielen,\\\n\\tab c)\\tab Planen geeigneter Aktivit{\\u0228}ten zur Abwendung von Risiken,\\\n\\tab d)\\tab Integrieren von IT-L{\\u0246}sungen in bestehenden Kundenumfeldern;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab im Qualifikationsschwerpunkt \"Produktmarketing\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, Produkte im Umfeld des Kunden und im eigenen Unternehmen darzustellen und Projektinteressen zu vertreten. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufbereiten und Strukturieren von Sachverhalten im Hinblick auf Zielsetzung und Zielgruppe,\\\n\\tab b)\\tab Erkennen von Interessen und Vorstellungen der am Projekt beteiligten Gremien und Abteilungen, Informieren der beteiligten Gremien und Abteilungen,\\\n\\tab c)\\tab Vorbereiten und Durchf{\\u0252}hren von Pr{\\u0228}sentationen,\\\n\\tab d)\\tab Darstellen und Vermarkten der Produkte im Umfeld des Kunden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}