{
  "documentIdentifier" : "BJNR154700002BJNE001801128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zu pr{\\u0252}fende Person soll durch die Erstellung der Dokumentation nachweisen, dass sie ein praxisrelevantes Projekt oder Aufgaben aus mindestens einem der folgenden IT-Gesch{\\u0228}ftsprozesse planen, durchf{\\u0252}hren und dokumentieren kann: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen und Durchf{\\u0252}hren von IT-Beschaffungsprozessen, einschlie{\\u0223}lich Durchf{\\u0252}hren von Bestandsanalysen und Entwicklung von Beschaffungskonzepten entsprechend dem Marktstandard, Entwickeln von Steuerungsinstrumenten zur Entscheidungsvorbereitung f{\\u0252}r die Unternehmensleitung sowie Nutzen von IT-Systemen,\\\n\\tab 2.\\tab Entwickeln und Umsetzen von IT-spezifischen Vertriebsstrategien, einschlie{\\u0223}lich Entwickeln von Steuerungssystemen und -instrumenten zur Entscheidungsvorbereitung f{\\u0252}r die Gesch{\\u0228}ftsf{\\u0252}hrung, Auf- und Ausbauen von Gesch{\\u0228}ftsbeziehungen, insbesondere zu strategischen Kunden, Entwickeln von Kundenbindungsstrategien sowie Nutzen von IT-Systemen,\\\n\\tab 3.\\tab Entwickeln und Umsetzen von IT-spezifischen Marketingstrategien, einschlie{\\u0223}lich Initiieren und Durchf{\\u0252}hren von Markt- und Kundenanalysen, Entwickeln von Marketingstrategien, insbesondere zur Gewinnung von Neukunden, Durchf{\\u0252}hren von Produktpr{\\u0228}sentationen, Veranstaltungen und Events, insbesondere bei strategisch bedeutsamen Kunden, Koordinieren von Werbung und {\\u0214}ffentlichkeitsarbeit.\\\n\\pard\n\\pard\\sb100\n(2) Die Dokumentation soll eine Darstellung und analytische Bewertung {\\u0252}ber Entstehung und Ablauf der Projektarbeit oder L{\\u0246}sungskonzeption enthalten. Der Dokumentation ist eine englischsprachige Kurzfassung (Abstract) mit den wesentlichen Inhalten der Projektdokumentation voranzustellen. Durch die Dokumentation soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Projektalternativen in der Projektinitialisierungsphase zu untersuchen,\\\n\\tab b)\\tab Projektauftr{\\u0228}ge zu erstellen,\\\n\\tab c)\\tab die Finanzierung von Projekten zu planen und durchzuf{\\u0252}hren,\\\n\\tab d)\\tab Finanzierungsstrategien im Projektvorfeld zu pr{\\u0252}fen und im Rahmen strategischer Entscheidungen vorzubereiten,\\\n\\tab e)\\tab Finanzierungsalternativen auf der Basis von Kennzahlen zu pr{\\u0252}fen und zu bewerten,\\\n\\tab f)\\tab Entscheidungstr{\\u0228}ger zu beraten,\\\n\\tab g)\\tab Umsetzung der Projekte budgetwirksam zu leiten,\\\n\\tab h)\\tab qualit{\\u0228}tswirksame Aktivit{\\u0228}ten zu planen, zu sichern und zu lenken sowie das Qualit{\\u0228}tsbewusstsein der Mitarbeiter zu f{\\u0246}rdern.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}