{
  "documentIdentifier" : "BJNR154700002BJNE001901128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es sind drei Situationsaufgaben aus folgenden Gesch{\\u0228}ftsprozessen schriftlich zu bearbeiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beschaffen von IT-Systemen und IT-Dienstleistungen,\\\n\\tab 2.\\tab Vertreiben von IT-Systemen und IT-Dienstleistungen,\\\n\\tab 3.\\tab Vermarkten von IT-Systemen und IT-Dienstleistungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Situationsaufgaben sind so zu gestalten, dass jeder der nachfolgenden Qualifikationsschwerpunkte mindestens einmal thematisiert wird. In den Qualifikationsschwerpunkten gibt es folgende Anforderungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Qualifikationsschwerpunkt \"Rechtsbewusstes Handeln\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, im Rahmen seiner\/ihrer Handlungen einschl{\\u0228}gige Rechtsvorschriften zu ber{\\u0252}cksichtigen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ber{\\u0252}cksichtigen von Vertragsrecht und IT-spezifischem Urheberrecht, auch in internationalem Rechtszusammenhang,\\\n\\tab b)\\tab Ber{\\u0252}cksichtigen einschl{\\u0228}giger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere hinsichtlich der Produktverantwortung, der Produkthaftung, Gew{\\u0228}hrleistung,\\\n\\tab c)\\tab Ber{\\u0252}cksichtigen des Datenschutzes, der Datensicherheit und des Fernmeldegeheimnisses;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Qualifikationsschwerpunkt \"Wirtschaften und Finanzieren\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, betriebswirtschaftliche Gesichtspunkte in seinen\/ihren Handlungen zu ber{\\u0252}cksichtigen und volkswirtschaftliche Zusammenh{\\u0228}nge aufzuzeigen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Analysieren und Beurteilen von Unternehmensformen sowie deren Auswirkungen auf die Wahrnehmung der Aufgaben,\\\n\\tab b)\\tab Planen, Beurteilen und Beeinflussen der IT-Gesch{\\u0228}ftsprozesse nach wirtschaftlichen Gesichtspunkten,\\\n\\tab c)\\tab Anwenden von unterschiedlichen Instrumenten der Absatzfinanzierung,\\\n\\tab d)\\tab Beachten steuerrechtlicher Regelungen,\\\n\\tab e)\\tab Einsetzen von Controllingmethoden,\\\n\\tab f)\\tab Planen von Ums{\\u0228}tzen,\\\n\\tab g)\\tab Gestalten von Preisen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab im Qualifikationsschwerpunkt \"Betriebliches Kostenwesen\" soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, betriebswirtschaftliche Zusammenh{\\u0228}nge und kostenrelevante Einflussfaktoren projekt- oder bereichs{\\u0252}bergreifend zu erfassen und zu beurteilen. In diesem Rahmen k{\\u0246}nnen gepr{\\u0252}ft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen, Organisieren, Einleiten und {\\u0220}berwachen von M{\\u0246}glichkeiten der Kostenbeeinflussung und Aktivit{\\u0228}ten zum kostenbewussten Handeln,\\\n\\tab b)\\tab Anwenden von Kalkulationsverfahren,\\\n\\tab c)\\tab Beurteilen und Ber{\\u0252}cksichtigen von organisatorischen und personellen Ma{\\u0223}nahmen als Kostenfaktoren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}