{
  "documentIdentifier" : "BJNR012380980BJNE001901306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0228}sident vertritt den Bundestag und regelt seine Gesch{\\u0228}fte. Er wahrt die W{\\u0252}rde und die Rechte des Bundestages, f{\\u0246}rdert seine Arbeiten, leitet die Verhandlungen gerecht und unparteiisch und wahrt die Ordnung im Hause. Er hat beratende Stimme in allen Aussch{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Pr{\\u0228}sidenten steht das Hausrecht und die Polizeigewalt in allen der Verwaltung des Bundestages unterstehenden Geb{\\u0228}uden, Geb{\\u0228}udeteilen und Grundst{\\u0252}cken zu. Der Pr{\\u0228}sident erl{\\u0228}{\\u0223}t im Einvernehmen mit dem Ausschu{\\u0223} f{\\u0252}r Wahlpr{\\u0252}fung, Immunit{\\u0228}t und Gesch{\\u0228}ftsordnung eine Hausordnung.\\\n\\pard\\sb100\n(3) Der Pr{\\u0228}sident schlie{\\u0223}t die Vertr{\\u0228}ge, die f{\\u0252}r die Bundestagsverwaltung von erheblicher Bedeutung sind, im Benehmen mit seinen Stellvertretern ab. Ausgaben im Rahmen des Haushaltsplanes weist der Pr{\\u0228}sident an.\\\n\\pard\\sb100\n(4) Der Pr{\\u0228}sident ist die oberste Dienstbeh{\\u0246}rde der Bundestagsbeamten. Er ernennt und stellt die Bundestagsbeamten nach den gesetzlichen und allgemeinen Verwaltungsvorschriften ein und versetzt sie in den Ruhestand. Auch die nichtbeamteten Bediensteten des Bundestages werden von dem Pr{\\u0228}sidenten eingestellt und entlassen. Ma{\\u0223}nahmen nach Satz 2 und 3 trifft der Pr{\\u0228}sident, soweit Beamte des h{\\u0246}heren Dienstes oder entsprechend eingestufte Angestellte betroffen sind, im Benehmen mit den stellvertretenden Pr{\\u0228}sidenten, soweit leitende Beamte (A 16 und h{\\u0246}her) oder entsprechend eingestufte Angestellte eingestellt, bef{\\u0246}rdert bzw. h{\\u0246}hergestuft werden, mit Zustimmung des Pr{\\u0228}sidiums.\\\n\\pard\\sb100\n(5) Absatz 4 gilt auch f{\\u0252}r die dem Wehrbeauftragten beigegebenen Besch{\\u0228}ftigten. Ma{\\u0223}nahmen nach Absatz 4 Satz 4 erfolgen im Benehmen mit dem Wehrbeauftragten. F{\\u0252}r die Bestellung, Ernennung, Umsetzung, Versetzung und Zurruhesetzung des Leitenden Beamten ist das Einvernehmen mit dem Wehrbeauftragten erforderlich. Der Wehrbeauftragte hat das Recht, f{\\u0252}r alle Entscheidungen nach Absatz 4 Vorschl{\\u0228}ge zu unterbreiten.\\\n\\pard\\sb100\n(6) Ist der Pr{\\u0228}sident verhindert, vertritt ihn einer seiner Stellvertreter aus der zweitst{\\u0228}rksten Fraktion.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}