{
  "documentIdentifier" : "BJNR192810014BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit durch Rechtsverordnung mit Zustimmung des Bundesrates, um Regelungen im Sinne des {\\u0167} 1 Absatz 1 sachgerecht durchzuf{\\u0252}hren, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die n{\\u0228}heren Einzelheiten der Grundanforderungen an die Betriebsf{\\u0252}hrung im Rahmen des Artikels 93 Absatz 1 und 2 in Verbindung mit Anhang II der Verordnung (EU) Nr. 1306\/2013,\\\n\\tab 2.\\tab die n{\\u0228}heren Einzelheiten der Anforderungen an die Erhaltung von Fl{\\u0228}chen in gutem landwirtschaftlichen und {\\u0246}kologischen Zustand im Rahmen des Artikels 93 Absatz 1 und des Artikels 94 in Verbindung mit Anhang II der Verordnung (EU) Nr. 1306\/2013,\\\n\\tab 3.\\tab die Ma{\\u0223}nahmen, die im Rahmen der Artikel 97 und 99 der Verordnung (EU) Nr. 1306\/2013 im Falle der Nichteinhaltung der Anforderungen nach Artikel 93 Absatz 1 bis 3 der Verordnung (EU) Nr. 1306\/2013 ergriffen werden k{\\u0246}nnen, insbesondere die Voraussetzungen f{\\u0252}r und die Anforderungen an eine K{\\u0252}rzung der Zahlungen oder einen ganzen oder teilweisen Ausschluss von den Zahlungen im Sinne des Artikels 92 Satz 1 der Verordnung (EU) Nr. 1306\/2013\\\n\\pard\nzu regeln. {\\u0167} 6 Absatz 4 Satz 2 des Marktorganisationsgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verweisungen auf Vorschriften der Verordnung (EU) Nr. 1305\/2013, der Verordnung (EU) Nr. 1306\/2013, der Verordnung (EU) Nr. 1307\/2013 oder der Verordnung (EU) Nr. 1308\/2013 und der jeweils im Rahmen dieser Verordnungen oder zu ihrer Durchf{\\u0252}hrung erlassenen Rechtsakte der Europ{\\u0228}ischen Union in diesem Gesetz oder in den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu {\\u0228}ndern, soweit es zur Anpassung an {\\u0196}nderungen dieser Vorschriften erforderlich ist,\\\n\\tab 2.\\tab Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu streichen oder in ihrem Wortlaut einem verbleibenden Anwendungsbereich anzupassen, soweit sie durch den Erlass entsprechender Vorschriften in Verordnungen der Europ{\\u0228}ischen Union unanwendbar geworden sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Durchf{\\u0252}hrung des Artikels 93 Absatz 3 der Verordnung (EU) Nr. 1306\/2013 und der im Rahmen dieser Verordnung oder zu ihrer Durchf{\\u0252}hrung erlassenen Rechtsakte der Europ{\\u0228}ischen Union den Umbruch von Dauergr{\\u0252}nland zu verbieten oder zu beschr{\\u0228}nken, soweit sich im Jahr 2014 der Anteil des Dauergr{\\u0252}nlandes bezogen auf das Referenzjahr 2003 um mehr als 5 vom Hundert verringert hat,\\\n\\tab 2.\\tab zur Durchf{\\u0252}hrung des Artikels 93 Absatz 3 der Verordnung (EU) Nr. 1306\/2013 und der im Rahmen dieser Verordnung oder zu ihrer Durchf{\\u0252}hrung erlassenen Rechtsakte der Europ{\\u0228}ischen Union im Falle eines R{\\u0252}ckganges des Anteils des Dauergr{\\u0252}nlandes an der gesamten im Jahr 2014 genutzten landwirtschaftlichen Fl{\\u0228}che um mehr als 8 vom Hundert bezogen auf das Referenzjahr 2003 zu bestimmen, dass umgebrochene Dauergr{\\u0252}nlandfl{\\u0228}chen wieder einges{\\u0228}t werden oder auf sonstigen Fl{\\u0228}chen Dauergr{\\u0252}nland neu angelegt wird.\\\n\\pard\n\\pard\\sb100\n(4) In Rechtsverordnungen nach Absatz 1 kann die Erm{\\u0228}chtigung auf die Landesregierungen {\\u0252}bertragen werden, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung tragen zu k{\\u0246}nnen. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigungen nach Satz 1 oder Absatz 3 durch Rechtsverordnung auf oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Die L{\\u0228}nder k{\\u0246}nnen nach Ma{\\u0223}gabe ihres jeweiligen Landesorganisationsrechts die Aufgaben der Fach{\\u0252}berwachungsbeh{\\u0246}rden ihres Landes nach {\\u0167} 2 Absatz 3 einer Zahlstelle im Sinne des Artikels 7 Absatz 1 der Verordnung (EU) Nr. 1306\/2013 oder einer anderen Beh{\\u0246}rde ihres Landes {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Vorschriften, die zum Erlass von Rechtsverordnungen erm{\\u0228}chtigen  oder solche Erm{\\u0228}chtigungen {\\u0228}ndern, treten gem. Art. 7 Abs. 2 G v. 2.12.2014 I 1928 am 9.12.2014 in Kraft +++) (+++ {\\u0167} 4 Abs. 3 Nr. 1 u. 2: Zur Anwendung vgl. {\\u0167} 7 Abs. 1 +++)\\\n}"
}