{
  "documentIdentifier" : "BJNR266810016BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Verwendung des Moduls B des Anhangs II des Beschlusses Nr. 768\/2008\/EG ist die EU-Baumusterpr{\\u0252}fung so durchzuf{\\u0252}hren, wie in Nummer 2 zweiter Gedankenstrich dieses Moduls angegeben. Ein Baumuster nach Modul B kann mehrere Produktvarianten umfassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterschiede zwischen den Varianten nicht die verlangte Sicherheit und sonstige geforderte Leistungsmerkmale des Produkts beeintr{\\u0228}chtigen und\\\n\\tab 2.\\tab die Varianten des Produkts in den entsprechenden EU-Baumusterbescheinigungen genannt werden, erforderlichenfalls in {\\u0196}nderungen an der Originalbescheinigung.\\\n\\pard\n\\pard\\sb100\n(2) Bei Verwendung des Moduls A1 des Anhangs II des Beschlusses Nr. 768\/2008\/EG sind die Produktpr{\\u0252}fungen an einem oder mehreren Wasserfahrzeugen durchzuf{\\u0252}hren, die stellvertretend f{\\u0252}r das zu bewertende Produkt eines Herstellers sind. Ferner sind die weiteren Anforderungen des Anhangs VI der Richtlinie 2013\/53\/EU einzuhalten.\\\n\\pard\\sb100\n(3) Die M{\\u0246}glichkeit der Inanspruchnahme akkreditierter interner Stellen nach den Modulen A1 und C1 des Anhangs II des Beschlusses Nr. 768\/2008\/EG ist ausgeschlossen.\\\n\\pard\\sb100\n(4) Bei Verwendung des Moduls F des Anhangs II des Beschlusses Nr. 768\/2008\/EG ist das in Anhang VII der Richtlinie 2013\/53\/EU beschriebene Verfahren f{\\u0252}r die Bewertung der Konformit{\\u0228}t mit den Anforderungen in Bezug auf Abgasemissionen anzuwenden.\\\n\\pard\\sb100\n(5) Wird Modul C des Anhangs II des Beschlusses Nr. 768\/2008\/EG f{\\u0252}r die Bewertung der Konformit{\\u0228}t mit den Anforderungen dieser Verordnung f{\\u0252}r Abgasemissionen verwendet und arbeitet der Hersteller nicht nach einem einschl{\\u0228}gigen Qualit{\\u0228}tssystem des Moduls H des Anhangs II des Beschlusses Nr. 768\/2008\/EG, so hat eine vom Hersteller ausgew{\\u0228}hlte notifizierte Stelle in von ihr festgelegten unregelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden die Produktpr{\\u0252}fungen durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen, um die Qualit{\\u0228}t der internen Produktpr{\\u0252}fungen zu {\\u0252}berpr{\\u0252}fen. Wird das Qualit{\\u0228}tsniveau als unzureichend beurteilt oder scheint es erforderlich, die Richtigkeit der vom Hersteller vorgelegten Angaben zu {\\u0252}berpr{\\u0252}fen, ist das Verfahren des Anhangs VIII der Richtlinie 2013\/53\/EU anzuwenden.\\\n}"
}