{
  "documentIdentifier" : "BJNR016170972BJNE003705119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit sich aus unmittelbar geltenden Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 nichts anderes ergibt oder in diesem Gesetz oder in Rechtsverordnungen auf Grund dieses Gesetzes nichts anderes bestimmt ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab finden zur Sicherung und bei der Erhebung von Ausfuhrabgaben die Vorschriften sinngem{\\u0228}{\\u0223} Anwendung, die zur Sicherung und bei der Erhebung von Einfuhrabgaben beim Verbringen von Waren in das Zollgebiet gelten,\\\n\\tab 2.\\tab gelten bei der Anwendung der Bestimmungen, die die Erhebung der Ausfuhrabgaben vorsehen, auch die Vorschriften des Zolltarifrechts,\\\n\\tab 3.\\tab werden bei der Erhebung der Ausfuhrabgaben die Vorschriften angewendet, die in dem Zeitpunkt gelten, in dem der Antrag auf Abfertigung zur Ausfuhr gestellt oder wirksam geworden ist; sofern die Abgabe in einem Bescheid nach {\\u0167} 18 festgesetzt ist, ist die festgesetzte Abgabe f{\\u0252}r die Bemessung der Abgabeschuld ma{\\u0223}gebend.\\\n\\pard\n\\pard\\sb100\n(2) Waren, f{\\u0252}r die eine Ausfuhrabgabe vorgesehen ist, sind der zust{\\u0228}ndigen Zollstelle mit den f{\\u0252}r die Ausfuhrabgabe ma{\\u0223}gebenden Merkmalen und Umst{\\u0228}nden anzumelden. Mit der Anmeldung ist ihre Abfertigung zur Ausfuhr zu beantragen.\\\n\\pard\\sb100\n(3) Die Abgabeschuld entsteht in dem nach Absatz 1 Nummer 3 ma{\\u0223}gebenden Zeitpunkt in der H{\\u0246}he, die sich aus den Vorschriften {\\u0252}ber die Erhebung der Ausfuhrabgabe ergibt. Die Ausfuhrabgabe wird von dem Antragsteller als Abgabeschuldner schriftlich angefordert (Ausfuhrabgabebescheid). Mit der Bekanntgabe des Bescheides wird die Abgabeschuld f{\\u0228}llig, es sei denn, dass die Zollstelle eine Zahlungsfrist einr{\\u0228}umt. Die Abgabeschuld erlischt, wenn die Ware nicht ausgef{\\u0252}hrt und dies der f{\\u0252}r die Erhebung der Abgabe zust{\\u0228}ndigen Zollstelle nachgewiesen wird.\\\n\\pard\\sb100\n(4) Werden Waren, f{\\u0252}r die die Erhebung einer Ausfuhrabgabe vorgeschrieben ist, ohne Abfertigung nach diesem Gesetz ausgef{\\u0252}hrt oder aus dem Geltungsbereich dieses Gesetzes verbracht oder ohne Erhebung einer Ausfuhrabgabe zur Ausfuhr oder zum sonstigen Verbringen aus dem Geltungsbereich dieses Gesetzes {\\u0252}berlassen, so entsteht die Abgabeschuld in dem Zeitpunkt, in dem die Waren das geographische Gebiet der Gemeinschaft tats{\\u0228}chlich verlassen. Dieser Zeitpunkt ist ma{\\u0223}gebend f{\\u0252}r die Menge, die Beschaffenheit und den Wert der Waren sowie f{\\u0252}r die Anwendung der f{\\u0252}r die Erhebung der Ausfuhrabgabe geltenden Vorschriften.\\\n\\pard\\sb100\n(5) Werden Waren, die auf Grund ihrer besonderen Zweckbestimmung ganz oder teilweise von der Ausfuhrabgabe befreit worden sind, nicht dieser Bestimmung zugef{\\u0252}hrt, entsteht die Abgabeschuld in dem Zeitpunkt, in dem die Waren einer anderen Bestimmung zugef{\\u0252}hrt werden. Dieser Zeitpunkt ist ma{\\u0223}gebend f{\\u0252}r die Menge, die Beschaffenheit und den Wert sowie f{\\u0252}r die Anwendung der f{\\u0252}r die Erhebung der Ausfuhrabgabe geltenden Vorschriften.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}