{
  "documentIdentifier" : "BJNR016170972BJNE003810124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, soweit dies zur Durchf{\\u0252}hrung von Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 hinsichtlich Marktordnungswaren erforderlich ist, Vorschriften zu erlassen {\\u0252}ber die Voraussetzungen und die H{\\u0246}he von Ausfuhrabgaben, soweit diese nach den Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 bestimmt, bestimmbar oder nach oben begrenzt sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab soweit nicht Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 entgegenstehen und soweit dadurch nicht unangemessene Abgabenvorteile entstehen, f{\\u0252}r Waren, f{\\u0252}r die eine Ausfuhrabgabe vorgesehen ist, Befreiung von, Erlass oder Erstattung der Abgabe anzuordnen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter den sinngem{\\u0228}{\\u0223} anzuwendenden Voraussetzungen des {\\u0167} 29 Absatz 1 des Zollverwaltungsgesetzes; {\\u0167} 29 Absatz 2 des Zollverwaltungsgesetzes gilt sinngem{\\u0228}{\\u0223},\\\n\\tab b)\\tab bei Waren, die in das Zolllagerverfahren oder in die aktive oder passive Veredelung {\\u0252}bergef{\\u0252}hrt worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 14 Absatz 1 und die {\\u0167}{\\u0167} 15 und 16 gelten f{\\u0252}r Ausfuhrabgaben entsprechend mit der Ma{\\u0223}gabe, dass die Rechtsverordnungen vom Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium erlassen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}