{
  "documentIdentifier" : "BJNR159100995BJNE004003310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r eine Registrierung im EMAS-Register nach Artikel 13 bis 15 der Verordnung (EG) Nr. 1221\/2009 erforderliche Glaubhaftmachung, dass die Organisation alle Bedingungen der Verordnung (EG) Nr. 1221\/2009 erf{\\u0252}llt, ist insbesondere dann nicht gegeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Umwelterkl{\\u0228}rung nicht von einem zugelassenen Umweltgutachter oder einer zugelassenen Umweltgutachterorganisation validiert worden ist oder\\\n\\tab 2.\\tab die Personen, die die Validierung der Umwelterkl{\\u0228}rung mitgezeichnet haben, nach dem Inhalt ihrer Zulassung oder Fachkenntnisbescheinigung insgesamt nicht {\\u0252}ber die Fachkunde verf{\\u0252}gen, die zur Begutachtung der gepr{\\u0252}ften Organisation erforderlich ist.\\\n\\pard\nZur Glaubhaftmachung im Sinne des Satzes 1 ist es nicht erforderlich, dass die Personen, die die Umwelterkl{\\u0228}rung validiert haben, bei demselben Umweltgutachter oder derselben Umweltgutachterorganisation angestellt sind; Umweltgutachter und Umweltgutachterorganisationen k{\\u0246}nnen auch auf Grund gesonderter Vereinbarungen, die nur f{\\u0252}r einzelne Begutachtungsauftr{\\u0228}ge geschlossen werden, zusammenwirken (Fallkooperation).\\\n\\pard\\sb100\n(2) Im Falle einer Sammelregistrierung gem{\\u0228}{\\u0223} Artikel 3 Absatz 2 in Verbindung mit Artikel 13 der Verordnung (EG) Nr. 1221\/2009 ist eine Organisation unter Auflistung aller ihrer an EMAS teilnehmenden Standorte in das Register einzutragen.\\\n\\pard\\sb100\n(3) Vor der Eintragung einer Organisation, einschlie{\\u0223}lich der Erg{\\u0228}nzung der Eintragung um einen neuen, bisher noch nicht in das Umweltmanagement der Organisation einbezogenen Standort, gibt die Register f{\\u0252}hrende Stelle den f{\\u0252}r die Belange des Umweltschutzes an dem jeweiligen Standort zust{\\u0228}ndigen Beh{\\u0246}rden (Umweltbeh{\\u0246}rden) Gelegenheit, sich innerhalb einer Frist von vier Wochen zu der beabsichtigten Eintragung zu {\\u0228}u{\\u0223}ern. Im Falle der Eintragung einer Organisation mit mehreren Standorten gibt die Register f{\\u0252}hrende Stelle die Stellungnahme der Umweltbeh{\\u0246}rden den Industrie- und Handelskammern oder Handwerkskammern, die bei gesonderter Eintragung der einzelnen Standorte als Register f{\\u0252}hrende Stellen zust{\\u0228}ndig w{\\u0228}ren, zur Kenntnis. Wird die Register f{\\u0252}hrende Stelle von der zust{\\u0228}ndigen Umweltbeh{\\u0246}rde {\\u0252}ber einen Versto{\\u0223} gegen an einem Standort der Organisation geltende Umweltvorschriften unterrichtet, so verweigert sie die Eintragung der antragstellenden Organisation, bis der Nachweis gem{\\u0228}{\\u0223} Artikel 13 Absatz 2 Buchstabe c der Verordnung (EG) Nr. 1221\/2009 erbracht wird, dass der Versto{\\u0223} behoben ist. H{\\u0228}lt die Umweltbeh{\\u0246}rde oder die Register f{\\u0252}hrende Stelle einen Versto{\\u0223} gegen an einem Standort der Organisation geltende Umweltvorschriften f{\\u0252}r gegeben und bestreitet die betroffene Organisation diesen Rechtsversto{\\u0223}, so ist die Entscheidung {\\u0252}ber die Eintragung bis zur Kl{\\u0228}rung zwischen Umweltbeh{\\u0246}rde und Organisation auszusetzen. Bevor die Register f{\\u0252}hrende Stelle die Eintragung einer Organisation auf Grund des Artikels 13 Absatz 4 der Verordnung (EG) Nr. 1221\/2009 wegen eines Versto{\\u0223}es gegen an einem Standort geltende Umweltvorschriften verweigert, ist der betroffenen Organisation gem{\\u0228}{\\u0223} Artikel 13 Absatz 6 der Verordnung (EG) Nr. 1221\/2009 Gelegenheit zur Stellungnahme zu geben. Die Register f{\\u0252}hrende Stelle unterrichtet die Leitung der Organisation gem{\\u0228}{\\u0223} Artikel 13 Absatz 4 der Verordnung (EG) Nr. 1221\/2009 {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r die ergriffenen Ma{\\u0223}nahmen und die mit der zust{\\u0228}ndigen Umweltbeh{\\u0246}rde gef{\\u0252}hrten Gespr{\\u0228}che.\\\n\\pard\\sb100\n(4) Die Register f{\\u0252}hrenden Stellen und die gemeinsame Stelle sind berechtigt, die zum Zweck der Erf{\\u0252}llung ihrer Aufgaben nach diesem Gesetz erforderlichen Angaben zu speichern.\\\n\\pard\\sb100\n(5) Die Register f{\\u0252}hrende Stelle setzt die Umweltbeh{\\u0246}rden {\\u0252}ber das Ergebnis des Registrierungsverfahrens in Kenntnis.\\\n\\pard\\sb100\n(6) Erg{\\u0228}nzende Regelungen {\\u0252}ber die Registrierung ausl{\\u0228}ndischer Standorte nach {\\u0167} 35 Absatz 1 Satz 1 oder auf Grund einer Verordnung nach {\\u0167} 35 Absatz 2 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}