{
  "documentIdentifier" : "BJNR016330985BJNE002012301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Saatgut darf zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es als Vorstufensaatgut, Basissaatgut, Zertifiziertes Saatgut oder Standardpflanzgut anerkannt ist,\\\n\\tab 2.\\tab sein Inverkehrbringen als Standardsaatgut, Handelssaatgut oder Behelfssaatgut durch Rechtsverordnung nach {\\u0167} 11 gestattet ist und es\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Standardsaatgut den daf{\\u0252}r festgesetzten Anforderungen entspricht,\\\n\\tab b)\\tab bei Handelssaatgut zugelassen und in den F{\\u0228}llen des {\\u0167} 13 Abs. 2 formecht ist,\\\n\\tab c)\\tab bei Behelfssaatgut den daf{\\u0252}r festgesetzten Anforderungen entspricht und in den F{\\u0228}llen des {\\u0167} 14 formecht ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab sein Inverkehrbringen nach Absatz 2 oder nach {\\u0167} 6, auch in Verbindung mit {\\u0167} 13 Abs. 1, genehmigt ist,\\\n\\tab 4.\\tab seine Einfuhr nach {\\u0167} 15 zul{\\u0228}ssig oder nach {\\u0167} 18 Abs. 2 genehmigt ist,\\\n\\tab 5.\\tab es als Vorstufensaatgut einer zugelassenen Sorte, ohne anerkannt zu sein, auf Grund eines Vermehrungsvertrages an eine der Vertragsparteien abgegeben wird, ausgenommen im Falle des {\\u0167} 5 Abs. 1 Nr. 2,\\\n\\tab 6.\\tab es f{\\u0252}r Ausstellungszwecke oder f{\\u0252}r den Anbau au{\\u0223}erhalb eines Vertragsstaates bestimmt ist,\\\n\\tab 7.\\tab sein Inverkehrbringen durch Rechtsverordnung nach Absatz 3 gestattet ist,\\\n\\tab 8.\\tab es f{\\u0252}r wissenschaftliche Zwecke oder Z{\\u0252}chtungszwecke bestimmt ist; f{\\u0252}r Saatgut einer Sorte nach {\\u0167} 30 Abs. 5 oder 6 gilt dies nur, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Falle einer Sorte nach {\\u0167} 30 Abs. 5 die dort genannte Zulassung oder Genehmigung,\\\n\\tab b)\\tab im Falle einer Sorte nach {\\u0167} 30 Abs. 6 eine dort genannte Genehmigung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erteilt worden ist oder\\\n\\tab 9.\\tab sein Inverkehrbringen im Rahmen einer genehmigten Freisetzung nach {\\u0167} 14 Abs. 1 Nr. 1 des Gentechnikgesetzes erfolgt.\\\n\\pard\nSaatgut darf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Satz 1 Nr. 1, 2, 4 und 7 nur so lange in den Verkehr gebracht werden, als es den durch Rechtsverordnung nach {\\u0167} 5 Abs. 1 Nr. 1 Buchstabe b, Abs. 2 Nr. 1, {\\u0167} 11 Abs. 1, 2 und 3 Nr. 2, {\\u0167} 25 oder bei eingef{\\u0252}hrtem Saatgut den durch Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union festgesetzten Anforderungen entspricht,\\\n\\tab 2.\\tab nach Satz 1 Nr. 1, 2 Buchstabe a und Nr. 7 nur so lange in den Verkehr gebracht werden, als\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine vom Bundessortenamt f{\\u0252}r das Inverkehrbringen von Saatgut der Sorte nach {\\u0167} 36 Abs. 3 Satz 2 oder {\\u0167} 52 Abs. 6 festgesetzte Auslauffrist noch nicht abgelaufen ist oder\\\n\\tab b)\\tab eine in einem der Gemeinsamen Sortenkataloge ver{\\u0246}ffentlichte Auslauffrist f{\\u0252}r das Inverkehrbringen von Saatgut der Sorte noch nicht abgelaufen ist und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab in Mischungen zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn dies durch Rechtsverordnung nach {\\u0167} 26 gestattet ist.\\\n\\pard\nWer Saatgut einer Sorte, deren Pflanzen gentechnisch ver{\\u0228}nderte Organismen im Sinne des {\\u0167} 3 Nr. 3 des Gentechnikgesetzes sind, zu gewerblichen Zwecken in den Verkehr bringt, hat beim Anbieten des Saatgutes in Verkaufskatalogen oder mittels eines anderen in schriftlicher Form verfassten Angebotstr{\\u0228}gers deutlich auf den Umstand der gentechnischen Ver{\\u0228}nderung hinzuweisen.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 kann das Bundessortenamt das Inverkehrbringen von Saatgut \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Sorten landwirtschaftlicher Arten, deren Zulassung beantragt worden ist, zu Versuchszwecken, die nicht unter Absatz 1 Satz 1 Nr. 8 fallen, oder\\\n\\tab 2.\\tab von Sorten von Gem{\\u0252}searten, deren Zulassung oder deren Eintragung in ein der Sortenliste entsprechendes Verzeichnis eines anderen Vertragsstaates beantragt worden ist, f{\\u0252}r einen begrenzten Zeitraum nach Vorlage von Informationen {\\u0252}ber die bisherigen Ergebnisse der Pr{\\u0252}fung der Zulassungsvoraussetzungen\\\n\\pard\ngenehmigen und hierf{\\u0252}r H{\\u0246}chstmengen festsetzen. Es hat die Genehmigung mit den zum Schutz des Verbrauchers erforderlichen Auflagen zu verbinden. Der Antrag auf eine Genehmigung nach Satz 1 f{\\u0252}r Saatgut einer Sorte nach {\\u0167} 30 Abs. 5 oder 6 ist nur zul{\\u0228}ssig, wenn der Antragsteller gegen{\\u0252}ber dem Bundessortenamt nachgewiesen hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle einer Sorte nach {\\u0167} 30 Abs. 5 die dort genannte Zulassung oder Genehmigung und\\\n\\tab 2.\\tab im Falle einer Sorte nach {\\u0167} 30 Abs. 6 eine dort genannte Genehmigung f{\\u0252}r das Inverkehrbringen\\\n\\pard\nerteilt worden ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit es zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber Absatz 1 hinausgehende oder von Absatz 1 abweichende Anforderungen an das Inverkehrbringen von Saatgut vorzuschreiben, soweit diese Saatgut betreffen, das\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab chemisch behandelt ist,\\\n\\tab b)\\tab zur Erhaltung und nachhaltigen Nutzung pflanzengenetischer Ressourcen bestimmt ist,\\\n\\tab c)\\tab zur Nutzung im {\\u0246}kologischen Landbau bestimmt ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Voraussetzungen f{\\u0252}r die Erteilung einer Genehmigung nach Absatz 2 n{\\u0228}her zu bestimmen sowie das Verfahren zur Erteilung der Genehmigung zu regeln.\\\n\\pard\nIn Rechtsverordnungen nach Satz 1 Nummer 1 Buchstabe b kann insbesondere geregelt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass Saatgut \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nur in bestimmten Regionen erzeugt und dort in den Verkehr gebracht werden darf,\\\n\\tab b)\\tab nur unter Beachtung bestimmter Anforderungen, insbesondere an die Menge, in den Verkehr gebracht werden darf,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dass das Inverkehrbringen von Saatgut der Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde bedarf,\\\n\\tab 3.\\tab dass Aufzeichnungen, insbesondere {\\u0252}ber die Zusammensetzung von Saatgutpartien, die Herkunft des Saatgutes, die Lage der Vermehrungsfl{\\u0228}chen, den Erntezeitpunkt und die Saatgutqualit{\\u0228}t, zu machen und aufzubewahren sind,\\\n\\tab 4.\\tab die Zust{\\u0228}ndigkeit des Bundessortenamtes zur Festsetzung von H{\\u0246}chstmengen f{\\u0252}r das Inverkehrbringen sowie\\\n\\tab 5.\\tab das jeweilige Verfahren.\\\n\\pard\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit es zur Ordnung des Saatgutverkehrs erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates H{\\u0246}chstmengen f{\\u0252}r das Inverkehrbringen von Saatgut nach Absatz 1 Satz 1 Nr. 8 festzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}