{
  "documentIdentifier" : "BJNR016330985BJNE002110301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Saatgut wird anerkannt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sorte nach {\\u0167} 30 zugelassen ist,\\\n\\tab b)\\tab eine vom Bundessortenamt f{\\u0252}r die Anerkennung von Saatgut der Sorte nach {\\u0167} 36 Abs. 3 Satz 2 oder {\\u0167} 52 Abs. 6 festgesetzte Auslauffrist noch nicht abgelaufen ist oder\\\n\\tab c)\\tab das Saatgut der Sorte nach {\\u0167} 55 Abs. 2 anerkannt werden darf;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Feldbestand der Vermehrungsfl{\\u0228}che, auf der das Saatgut erwachsen ist, den festgesetzten Anforderungen entspricht;\\\n\\tab 3.\\tab das Saatgut den festgesetzten Anforderungen an seine Beschaffenheit entspricht;\\\n\\tab 4.\\tab die nach {\\u0167} 5 Abs. 1 Nr. 5 festgesetzten Voraussetzungen erf{\\u0252}llt sind und\\\n\\tab 5.\\tab mit der Sortenzulassung verbundene Auflagen erf{\\u0252}llt sind.\\\n\\pard\nDie Anerkennung als Standardpflanzgut setzt ferner voraus, dass das Inverkehrbringen von Standardpflanzgut der jeweiligen Rebsorte zu gewerblichen Zwecken durch Rechtsverordnung nach Absatz 3 gestattet ist. Die Anerkennung als Vorstufensaatgut setzt ferner voraus, dass das Saatgut den f{\\u0252}r Basissaatgut festgesetzten Anforderungen entspricht, soweit nicht durch Rechtsverordnung nach {\\u0167} 5 Abs. 1 Nr. 1 Buchstabe a oder b f{\\u0252}r Vorstufensaatgut abweichende Anforderungen festgesetzt sind.\\\n\\pard\\sb100\n(2) Saatgut einer Sorte, die ausschlie{\\u0223}lich in einem der Sortenliste entsprechenden amtlichen Verzeichnis au{\\u0223}erhalb der Vertragsstaaten eingetragen ist, kann anerkannt werden, wenn eine ausreichende Sortenbeschreibung vorliegt und das Saatgut zur Ausfuhr in ein Gebiet au{\\u0223}erhalb der Vertragsstaaten bestimmt ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versorgung mit Pflanzgut von Rebe in einem Vertragsstaat nicht gesichert oder\\\n\\tab 2.\\tab dies zur Verbesserung der Wettbewerbsbedingungen f{\\u0252}r die beteiligten Wirtschaftskreise erforderlich und mit dem Schutz des Verbrauchers vereinbar\\\n\\pard\nist, durch Rechtsverordnung mit Zustimmung des Bundesrates das Inverkehrbringen von Standardpflanzgut zu gewerblichen Zwecken zu gestatten. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates, wenn das Inverkehrbringen f{\\u0252}r einen bestimmten Zeitraum von h{\\u0246}chstens einem Jahr gestattet wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}