{
  "documentIdentifier" : "BJNR016330985BJNE002209301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur F{\\u0246}rderung der Saatgutqualit{\\u0228}t festzusetzen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anforderungen an den Feldbestand der Vermehrungsfl{\\u0228}che, insbesondere in Bezug auf\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab den zul{\\u0228}ssigen Besatz mit Pflanzen anderer Sorten und Arten und mit Pflanzen, die den in der Entscheidung {\\u0252}ber die Sortenzulassung festgestellten Auspr{\\u0228}gungen der wichtigen Merkmale nicht hinreichend entsprechen (Fremdbesatz),\\\n\\tab bb)\\tab den zul{\\u0228}ssigen Befall mit Schadorganismen und Krankheiten (Gesundheitszustand),\\\n\\tab cc)\\tab Mindestentfernungen zu anderen Best{\\u0228}nden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab die Anforderungen an die Beschaffenheit des Saatgutes, insbesondere in Bezug auf Reinheit, Keimf{\\u0228}higkeit und Gesundheitszustand,\\\n\\tab c)\\tab bei Pfropfrebe die Kombination von Edelreisern und Unterlagen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab soweit es zur F{\\u0246}rderung der Saatgutqualit{\\u0228}t im Interesse der Verbraucher geboten ist, Arten zu bestimmen, bei denen Basissaatgut nur aus anerkanntem Vorstufensaatgut erwachsen sein darf;\\\n\\tab 3.\\tab soweit es zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, Arten zu bezeichnen, bei denen Zertifiziertes Saatgut als Zertifiziertes Saatgut erster, zweiter oder dritter Generation anerkannt wird;\\\n\\tab 3a.\\tab soweit es zur Sicherstellung der Saatgutversorgung oder zur Ordnung des Saatgutverkehrs erforderlich ist, zu bestimmen, dass bei Zertifiziertem Saatgut von Getreide nicht alle Partien auf die Erf{\\u0252}llung der Anforderungen an die Reinheit und Keimf{\\u0228}higkeit des Saatgutes nach Nummer 1 Buchstabe b gepr{\\u0252}ft werden m{\\u0252}ssen und daf{\\u0252}r Voraussetzungen festzusetzen;\\\n\\tab 4.\\tab bei Kartoffel, soweit es einerseits zur Sicherstellung der Versorgung mit preisg{\\u0252}nstigem Pflanzgut im Interesse des Verbrauchers geboten und andererseits mit der Erhaltung der Pflanzgutqualit{\\u0228}t vereinbar ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu bestimmen, dass Basispflanzgut auch aus Basispflanzgut und Zertifiziertes Pflanzgut auch aus Zertifiziertem Pflanzgut erwachsen sein darf; soweit es zur Verbesserung des Pflanzgutwertes erforderlich ist, kann er hierf{\\u0252}r Voraussetzungen festsetzen,\\\n\\tab b)\\tab zur Verbesserung des Pflanzgutwertes zu verbieten, dass zur Erzeugung von Pflanzgut nach Buchstabe a Pflanzgut aus fremden Betrieben verwendet wird;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab zur F{\\u0246}rderung der Saatgutqualit{\\u0228}t Anforderungen an die fachgerechte Erzeugung festzusetzen, insbesondere dahin gehend, dass in einem Betrieb nur Saatgut bestimmter Arten oder Kategorien oder einer bestimmten Anzahl von Sorten vermehrt, gelagert oder aufbereitet werden darf und dass Mindestgr{\\u0246}{\\u0223}en der Vermehrungsfl{\\u0228}chen einzuhalten sind;\\\n\\tab 6.\\tab das Verfahren der Anerkennung einschlie{\\u0223}lich der Probenahme zu regeln.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft kann, soweit es erforderlich ist, um die Versorgung mit Saatgut in einem Vertragsstaat sicherzustellen, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f{\\u0252}r einen bestimmten Zeitraum von h{\\u0246}chstens einem Jahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach Absatz 1 Nr. 1 Buchstabe a und b festgesetzten Anforderungen herabsetzen,\\\n\\tab 1a.\\tab das Inverkehrbringen des auf Grund der nach Nummer 1 herabgesetzten Anforderungen anerkannten Saatgutes befristen,\\\n\\tab 2.\\tab Arten nach Absatz 1 Nr. 3 bezeichnen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}