{
  "documentIdentifier" : "BJNR016330985BJNE002808301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, wenn die Versorgung mit Zertifiziertem Saatgut in einem Vertragsstaat nicht gesichert ist, durch Rechtsverordnung mit Zustimmung des Bundesrates das Inverkehrbringen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Standardsaatgut,\\\n\\tab 2.\\tab von Handelssaatgut, bei Arten mit verschiedenen Formen auch unter Beschr{\\u0228}nkung auf bestimmte Formen,\\\n\\pard\nzu gewerblichen Zwecken zu gestatten und dabei zur Sicherstellung einer ausreichenden Beschaffenheit die Anforderungen an das Saatgut, insbesondere in Bezug auf Reinheit, Keimf{\\u0228}higkeit und Gesundheitszustand, bei Standardsaatgut auch in Bezug auf Fremdbesatz, festzusetzen.\\\n\\pard\\sb100\n(2) Eine Rechtsverordnung nach Absatz 1 bedarf nicht der Zustimmung des Bundesrates, wenn das Inverkehrbringen f{\\u0252}r einen bestimmten Zeitraum von h{\\u0246}chstens einem Jahr gestattet wird; in einer solchen Verordnung k{\\u0246}nnen die nach Absatz 1 festgesetzten Anforderungen herabgesetzt werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird ferner erm{\\u0228}chtigt, soweit es zur Sicherung der Versorgung mit Saatgut in einem Vertragsstaat erforderlich ist, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f{\\u0252}r einen bestimmten Zeitraum das Inverkehrbringen von Saatgut als Behelfssaatgut zu gewerblichen Zwecken, bei Arten mit verschiedenen Formen auch unter Beschr{\\u0228}nkung auf bestimmte Formen, zu gestatten und dabei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Inverkehrbringen von einer Genehmigung der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde abh{\\u0228}ngig zu machen,\\\n\\tab 2.\\tab Anforderungen an die Beschaffenheit des Saatgutes, insbesondere in Bezug auf Reinheit, Keimf{\\u0228}higkeit und Gesundheitszustand, festzusetzen,\\\n\\tab 3.\\tab vorzuschreiben, dass die Einhaltung der Anforderungen gepr{\\u0252}ft wird, und die Probenahme hierf{\\u0252}r zu regeln sowie\\\n\\tab 4.\\tab die F{\\u0252}hrung und Aufbewahrung von Aufzeichnungen vorzuschreiben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}