{
  "documentIdentifier" : "BJNR016330985BJNE002906301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Standardsaatgut unterliegt der Nachkontrolle durch die Nachkontrollstelle. Die Nachkontrolle erstreckt sich auf die Sortenechtheit des Saatgutes und seines Aufwuchses, die Erf{\\u0252}llung der Anforderungen an das Saatgut sowie auf die Erf{\\u0252}llung der Verpflichtungen nach den Abs{\\u0228}tzen 2 bis 4.\\\n\\pard\n\\pard\\sb100\n(2) Wer Saatgut, das als Standardsaatgut zu gewerblichen Zwecken in den Verkehr gebracht werden soll, im Inland erzeugt, hat Aufzeichnungen zu machen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Gewicht oder die St{\\u0252}ckzahl sowie die Herkunft des zur Erzeugung verwendeten Saatgutes,\\\n\\tab 2.\\tab das Gewicht oder die St{\\u0252}ckzahl sowie die Beschaffenheit und die Empf{\\u0228}nger des abgegebenen Saatgutes,\\\n\\tab 3.\\tab das Gewicht oder die St{\\u0252}ckzahl des im eigenen Betrieb verwendeten Saatgutes.\\\n\\pard\n\\pard\\sb100\n(3) Wer Standardsaatgut im Inland als erster zu gewerblichen Zwecken in den Verkehr bringt oder neu verpackt und zu gewerblichen Zwecken in den Verkehr bringt, hat Aufzeichnungen {\\u0252}ber das Gewicht oder die St{\\u0252}ckzahl sowie die Herkunft des zum Inverkehrbringen vorgesehenen Saatgutes und Aufzeichnungen nach Absatz 2 Nr. 2 und 3 zu machen.\\\n\\pard\\sb100\n(4) Wer nach Absatz 2 oder 3 zu Aufzeichnungen verpflichtet ist, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufzeichnungen und die dazu geh{\\u0246}rigen Belege drei Jahre aufzubewahren,\\\n\\tab 2.\\tab von jeder Saatgutpartie eine Probe zu ziehen und diese zum Zweck der Nachkontrolle zwei Jahre aufzubewahren.\\\n\\pard\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren der Nachkontrolle zu regeln; es kann dabei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Bundessortenamt mit der Nachpr{\\u0252}fung auf Sortenechtheit beauftragen und\\\n\\tab 2.\\tab f{\\u0252}r Saatgutpartien, die aus einer geringen Anzahl von Kleinpackungen bestehen, Ausnahmen von Absatz 4 Nr. 2 zulassen, soweit dies mit dem Schutz des Verbrauchers vereinbar ist.\\\n\\pard\n\\pard\\sb100\n(6) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann demjenigen, der Standardsaatgut erzeugt, erstmalig zu gewerblichen Zwecken in den Verkehr bringt oder es neu verpackt und zu gewerblichen Zwecken in den Verkehr bringt, das Inverkehrbringen von Standardsaatgut zu gewerblichen Zwecken ganz oder teilweise, auf Dauer oder Zeit, untersagen, wenn durch die Nachkontrolle wiederholt festgestellt worden ist, dass das Saatgut oder sein Aufwuchs nicht sortenecht ist oder dass Verpflichtungen nach den Abs{\\u0228}tzen 2 bis 4 nicht ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llt sind, und sich hieraus die Unzuverl{\\u0228}ssigkeit des Betriebsinhabers oder einer mit der Leitung des Betriebes beauftragten Person ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}