{
  "documentIdentifier" : "BJNR196610017BJNE002002119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer beabsichtigt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine R{\\u0246}ntgeneinrichtung zu betreiben, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab deren R{\\u0246}ntgenstrahler nach {\\u0167} 45 Absatz 1 Nummer 2 bauartzugelassen ist,\\\n\\tab b)\\tab deren Herstellung und erstmaliges Inverkehrbringen unter den Anwendungsbereich des Medizinproduktegesetzes in der bis einschlie{\\u0223}lich 25. Mai 2020 geltenden Fassung f{\\u0228}llt,\\\n\\tab c)\\tab deren Herstellung und Inverkehrbringen unter den Anwendungsbereich der Verordnung (EU) 2017\/745 des Europ{\\u0228}ischen Parlaments und des Rates vom 5. April 2017 {\\u0252}ber Medizinprodukte, zur {\\u0196}nderung der Richtlinie 2001\/83\/EG, der Verordnung (EG) Nr. 178\/2002 und der Verordnung (EG) Nr. 1223\/2009 und zur Aufhebung der Richtlinien 90\/385\/EWG und 93\/42\/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9; L 334 vom 27.12.2019, S. 165) f{\\u0228}llt,\\\n\\tab d)\\tab die nach den Vorschriften des Medizinproduktegesetzes in der bis einschlie{\\u0223}lich 25. Mai 2020 geltenden Fassung erstmalig in Verkehr gebracht worden ist und nicht im Zusammenhang mit medizinischen Expositionen eingesetzt wird oder\\\n\\tab e)\\tab die nach den Vorschriften der Verordnung (EU) 2017\/745 in Verkehr gebracht worden ist und nicht im Zusammenhang mit medizinischen Expositionen eingesetzt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab ein Basis-, Hoch- oder Vollschutzger{\\u0228}t oder eine Schulr{\\u0246}ntgeneinrichtung zu betreiben,\\\n\\pard\nhat dies der zust{\\u0228}ndigen Beh{\\u0246}rde sp{\\u0228}testens vier Wochen vor dem beabsichtigten Beginn schriftlich anzuzeigen, sofern der Betrieb nicht nach Absatz 2 der Genehmigungspflicht unterliegt. Nach Ablauf dieser Frist darf der Anzeigende die R{\\u0246}ntgeneinrichtung betreiben, es sei denn, die zust{\\u0228}ndige Beh{\\u0246}rde hat das Verfahren nach {\\u0167} 20 Absatz 2 ausgesetzt oder den Betrieb untersagt.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 Nummer 1 bedarf einer Genehmigung nach {\\u0167} 12 Absatz 1 Nummer 4, wer eine R{\\u0246}ntgeneinrichtung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der technischen Radiographie zur Grobstrukturanalyse in der Werkstoffpr{\\u0252}fung betreibt,\\\n\\tab 2.\\tab zur Behandlung von Menschen betreibt,\\\n\\tab 3.\\tab zur Teleradiologie betreibt,\\\n\\tab 4.\\tab im Zusammenhang mit der Fr{\\u0252}herkennung betreibt,\\\n\\tab 5.\\tab au{\\u0223}erhalb eines R{\\u0246}ntgenraumes betreibt, es sei denn, der Zustand der zu untersuchenden Person oder des zu untersuchenden Tieres oder dessen Gr{\\u0246}{\\u0223}e erfordert im Einzelfall zwingend, dass die R{\\u0246}ntgeneinrichtung au{\\u0223}erhalb des R{\\u0246}ntgenraumes betrieben wird,\\\n\\tab 6.\\tab in einem R{\\u0246}ntgenraum zu betreiben beabsichtigt, der in einem Pr{\\u0252}fbericht eines beh{\\u0246}rdlich bestimmten Sachverst{\\u0228}ndigen oder in einer Genehmigung f{\\u0252}r eine andere R{\\u0246}ntgeneinrichtung bezeichnet ist, oder\\\n\\tab 7.\\tab in einem mobilen R{\\u0246}ntgenraum betreibt.\\\n\\pard\n\\pard\\sb100\n(3) Der Anzeige nach Absatz 1 Satz 1 Nummer 1 sind die folgenden Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Abdruck der Bescheinigung eines beh{\\u0246}rdlich bestimmten Sachverst{\\u0228}ndigen nach {\\u0167} 172 einschlie{\\u0223}lich des Pr{\\u0252}fberichtes, in der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die R{\\u0246}ntgeneinrichtung und der vorgesehene Betrieb beschrieben sind,\\\n\\tab b)\\tab festgestellt ist, dass der R{\\u0246}ntgenstrahler bauartzugelassen oder die R{\\u0246}ntgeneinrichtung nach den Vorschriften des Medizinproduktegesetzes in der bis einschlie{\\u0223}lich 25. Mai 2020 geltenden Fassung erstmalig in Verkehr oder nach den Vorschriften der Verordnung (EU) 2017\/745 in Verkehr gebracht worden ist,\\\n\\tab c)\\tab festgestellt ist, dass f{\\u0252}r den vorgesehenen Betrieb die Ausr{\\u0252}stungen vorhanden und die Ma{\\u0223}nahmen getroffen sind, die nach dem Stand der Technik erforderlich sind, damit die Schutzvorschriften eingehalten werden,\\\n\\tab d)\\tab bei einer R{\\u0246}ntgeneinrichtung zur Anwendung von R{\\u0246}ntgenstrahlung am Menschen festgestellt ist, dass die Voraussetzungen nach {\\u0167} 14 Absatz 1 Nummer 5 Buchstabe a vorliegen und die nach einer Rechtsverordnung nach {\\u0167} 86 Satz 2 Nummer 13 erforderliche Abnahmepr{\\u0252}fung durchgef{\\u0252}hrt wurde,\\\n\\tab e)\\tab bei einer R{\\u0246}ntgeneinrichtung zur Untersuchung, deren Betrieb gem{\\u0228}{\\u0223} Absatz 2 Nummer 5 au{\\u0223}erhalb eines R{\\u0246}ntgenraums im Einzelfall zwingend erforderlich ist, festgestellt ist, dass besondere Vorkehrungen zum Schutz Dritter vor R{\\u0246}ntgenstrahlung getroffen worden sind;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei einer R{\\u0246}ntgeneinrichtung nach Absatz 1 Satz 1 Nummer 1 Buchstabe a ein Abdruck des Zulassungsscheins nach {\\u0167} 47 f{\\u0252}r die Bauart des R{\\u0246}ntgenstrahlers,\\\n\\tab 3.\\tab bei einer R{\\u0246}ntgeneinrichtung nach Absatz 1 Satz 1 Nummer 1 Buchstabe b oder d ein Abdruck der EG-Konformit{\\u0228}tserkl{\\u0228}rung gem{\\u0228}{\\u0223} Artikel 11 Absatz 3 in Verbindung mit Anhang II, IV, V oder VI der Richtlinie 93\/42\/EWG des Rates vom 14. Juni 1993 {\\u0252}ber Medizinprodukte (ABl. L 169 vom 12.7.1993, S. 1), die zuletzt durch die Richtlinie 2007\/47\/EG (ABl. L 247 vom 21.9.2007, S. 21) ge{\\u0228}ndert worden ist,\\\n\\tab 4.\\tab bei einer R{\\u0246}ntgeneinrichtung nach Absatz 1 Satz 1 Nummer 1 Buchstabe c oder e ein Abdruck der EU-Konformit{\\u0228}tserkl{\\u0228}rung nach Artikel{\\u0160}19 in Verbindung mit Anhang IV der Verordnung (EU) 2017\/745,\\\n\\tab 5.\\tab der Nachweis, dass die f{\\u0252}r den sicheren Betrieb der R{\\u0246}ntgeneinrichtung notwendige Anzahl von Strahlenschutzbeauftragten bestellt ist und ihnen die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlichen Befugnisse einger{\\u0228}umt sind,\\\n\\tab 6.\\tab der Nachweis, dass jeder Strahlenschutzbeauftragte die erforderliche Fachkunde besitzt oder, falls ein Strahlenschutzbeauftragter nicht notwendig ist, die zur Anzeige verpflichtete Person, ihr gesetzlicher Vertreter oder, bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen, der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigte die erforderliche Fachkunde im Strahlenschutz besitzt,\\\n\\tab 7.\\tab der Nachweis, dass die beim Betrieb der R{\\u0246}ntgeneinrichtung sonst t{\\u0228}tigen Personen das notwendige Wissen und die notwendigen Fertigkeiten im Hinblick auf die m{\\u0246}gliche Strahlengef{\\u0228}hrdung und die anzuwendenden Schutzma{\\u0223}nahmen besitzen,\\\n\\tab 8.\\tab bei einer R{\\u0246}ntgeneinrichtung zur Anwendung am Menschen der Nachweis, dass die in {\\u0167} 14 Absatz 1 Nummer 1, 2 Buchstabe b oder c, Nummer 3 Buchstabe b und Nummer 4 genannten Voraussetzungen erf{\\u0252}llt sind und\\\n\\tab 9.\\tab bei einer R{\\u0246}ntgeneinrichtung zur Anwendung am Tier in der Tierheilkunde der Nachweis, dass die in {\\u0167} 15 genannten Voraussetzungen erf{\\u0252}llt sind.\\\n\\pard\nVerweigert der Sachverst{\\u0228}ndige die Erteilung der Bescheinigung nach Satz 1 Nummer 1, so entscheidet auf Antrag die zust{\\u0228}ndige Beh{\\u0246}rde, ob die nach Satz 1 Nummer 1 nachzuweisenden Anforderungen erf{\\u0252}llt sind. Sie kann in diesem Fall Auflagen f{\\u0252}r den Betrieb vorsehen.\\\n\\pard\\sb100\n(4) Der Anzeige nach Absatz 1 Satz 1 Nummer 2 sind die folgenden Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Abdruck des Zulassungsscheins nach {\\u0167} 47 f{\\u0252}r die Bauart der R{\\u0246}ntgeneinrichtung und\\\n\\tab 2.\\tab bei einem Basis- oder Hochschutzger{\\u0228}t oder einer Schulr{\\u0246}ntgeneinrichtung die Nachweise nach Absatz 3 Satz 1 Nummer 4 bis 6.\\\n\\pard\n\\pard\\sb100\n(5) Bei einer wesentlichen {\\u0196}nderung des Betriebs einer nach Absatz 1 angezeigten R{\\u0246}ntgeneinrichtung sind die Abs{\\u0228}tze 1 bis 4 entsprechend anzuwenden.\\\n}"
}