{
  "documentIdentifier" : "BJNR196610017BJNE002101000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde pr{\\u0252}ft die Unterlagen innerhalb von vier Wochen nach Eingang der Anzeige. Teilt die Beh{\\u0246}rde dem Anzeigenden vor Ablauf der Frist schriftlich mit, dass alle Nachweise nach {\\u0167} 19 Absatz 3 oder 4 erbracht sind, darf der Anzeigende die R{\\u0246}ntgeneinrichtung bereits mit Erhalt der Mitteilung betreiben.\\\n\\pard\n\\pard\\sb100\n(2) Leitet die zust{\\u0228}ndige Beh{\\u0246}rde im Falle einer Anzeige nach {\\u0167} 19 Absatz 1 Satz 1 Nummer 1 innerhalb der Frist nach Absatz 1 ein Verfahren zur Pr{\\u0252}fung der Rechtfertigung nach {\\u0167} 7 ein, so setzt sie das Verfahren zur Pr{\\u0252}fung der Anzeige f{\\u0252}r die Dauer des Verfahrens zur Pr{\\u0252}fung der Rechtfertigung aus.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Betrieb einer R{\\u0246}ntgeneinrichtung nach {\\u0167} 19 Absatz 1 Satz 1 Nummer 1 oder die {\\u0196}nderung des Betriebs nach {\\u0167} 19 Absatz 5 untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine der nach {\\u0167} 19 Absatz 3 nachzuweisenden Anforderungen nicht oder nicht mehr erf{\\u0252}llt ist; dies gilt nach Ablauf der Frist nach Absatz 1 nur, wenn nicht in angemessener Zeit Abhilfe geschaffen wird,\\\n\\tab 2.\\tab Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit der zur Anzeige verpflichteten Person, ihres gesetzlichen Vertreters oder, bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen, der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung berechtigten Person oder des Strahlenschutzbeauftragten ergeben,\\\n\\tab 3.\\tab Tatsachen vorliegen, aus denen sich Bedenken ergeben, ob das f{\\u0252}r die sichere Ausf{\\u0252}hrung der T{\\u0228}tigkeit notwendige Personal vorhanden ist,\\\n\\tab 4.\\tab es sich um eine nicht gerechtfertigte T{\\u0228}tigkeitsart nach einer Rechtsverordnung nach {\\u0167} 6 Absatz 3 handelt oder wenn unter Ber{\\u0252}cksichtigung eines nach {\\u0167} 7 Absatz 2 ver{\\u0246}ffentlichten Berichts erhebliche Zweifel an der Rechtfertigung der T{\\u0228}tigkeitsart bestehen,\\\n\\tab 5.\\tab gegen die Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder gegen die hierauf beruhenden Anordnungen und Verf{\\u0252}gungen der Aufsichtsbeh{\\u0246}rden erheblich oder wiederholt versto{\\u0223}en wird und nicht in angemessener Zeit Abhilfe geschaffen wird,\\\n\\tab 6.\\tab dies wegen einer erheblichen Gef{\\u0228}hrdung der Besch{\\u0228}ftigten, Dritter oder der Allgemeinheit erforderlich ist oder\\\n\\tab 7.\\tab sonstige {\\u0246}ffentlich-rechtliche Vorschriften der beabsichtigten T{\\u0228}tigkeit entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Betrieb eines Basis- oder Hochschutzger{\\u0228}tes oder einer Schulr{\\u0246}ntgeneinrichtung nach {\\u0167} 19 Absatz 1 Satz 1 Nummer 2 oder die {\\u0196}nderung des Betriebs nach {\\u0167} 19 Absatz 5 untersagen, wenn eine der nach {\\u0167} 19 Absatz 4 nachzuweisenden Anforderungen nicht oder nicht mehr erf{\\u0252}llt ist. Dies gilt nach Ablauf der Frist nach Absatz 1 nur, wenn nicht in angemessener Zeit Abhilfe geschaffen wird. Im {\\u0220}brigen gilt Absatz 3 Nummer 2, 4 und 7 entsprechend.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Betrieb eines Vollschutzger{\\u0228}tes nach {\\u0167} 19 Absatz 1 Satz 1 Nummer 2 untersagen, wenn Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Strahlenschutzverantwortlichen ergeben oder wenn der Anzeige nicht der nach {\\u0167} 19 Absatz 4 Nummer 1 geforderte Zulassungsschein beigef{\\u0252}gt wurde.\\\n}"
}