{
  "documentIdentifier" : "BJNR196610017BJNE002301000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig R{\\u0246}ntgeneinrichtungen oder St{\\u0246}rstrahler pr{\\u0252}ft, erprobt, wartet oder instand setzt oder\\\n\\tab 2.\\tab R{\\u0246}ntgeneinrichtungen oder St{\\u0246}rstrahler im Zusammenhang mit ihrer Herstellung pr{\\u0252}ft oder erprobt,\\\n\\pard\nhat dies der zust{\\u0228}ndigen Beh{\\u0246}rde vor Beginn der T{\\u0228}tigkeit schriftlich anzuzeigen.\\\n\\pard\\sb100\n(2) Der Anzeige sind die folgenden Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nachweis, dass jeder Strahlenschutzbeauftragte die erforderliche Fachkunde im Strahlenschutz besitzt oder, falls ein Strahlenschutzbeauftragter nicht notwendig ist, dass die zur Anzeige verpflichtete Person, ihr gesetzlicher Vertreter oder, bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen, der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigte die erforderliche Fachkunde im Strahlenschutz besitzt,\\\n\\tab 2.\\tab Nachweis, dass die bei der Pr{\\u0252}fung, Wartung, Erprobung oder Instandsetzung der R{\\u0246}ntgeneinrichtung sonst t{\\u0228}tigen Personen das notwendige Wissen und die notwendigen Fertigkeiten im Hinblick auf die m{\\u0246}gliche Strahlengef{\\u0228}hrdung und die anzuwendenden Schutzma{\\u0223}nahmen besitzen,\\\n\\tab 3.\\tab Nachweis, dass bei der Pr{\\u0252}fung, Wartung, Erprobung oder Instandsetzung der R{\\u0246}ntgeneinrichtung die Ausr{\\u0252}stungen vorhanden und die Ma{\\u0223}nahmen getroffen sind, die nach dem Stand der Technik erforderlich sind, damit die Schutzvorschriften eingehalten werden und\\\n\\tab 4.\\tab Nachweis, dass die f{\\u0252}r die sichere Pr{\\u0252}fung, Erprobung, Wartung oder Instandsetzung notwendige Anzahl von Strahlenschutzbeauftragten bestellt ist und ihnen die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlichen Befugnisse einger{\\u0228}umt sind.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann T{\\u0228}tigkeiten nach Absatz 1 untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit der zur Anzeige verpflichteten Person, ihres gesetzlichen Vertreters oder, bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen, der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung berechtigten Person oder des Strahlenschutzbeauftragten ergeben,\\\n\\tab 2.\\tab eine der nach Absatz 2 nachzuweisenden Anforderungen nicht oder nicht mehr erf{\\u0252}llt ist oder\\\n\\tab 3.\\tab Tatsachen vorliegen, aus denen sich Bedenken ergeben, ob das f{\\u0252}r die sichere Ausf{\\u0252}hrung der T{\\u0228}tigkeit notwendige Personal vorhanden ist.\\\n\\pard\n}"
}