{
  "documentIdentifier" : "BJNR308210994BJNE015706123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelheiten des Schutzes von Ursprungsbezeichnungen und geographischen Angaben nach der Verordnung (EU) Nr. 1151\/2012 zu regeln, soweit sich das Erfordernis hierf{\\u0252}r aus der Verordnung (EU) Nr. 1151\/2012 oder den zu ihrer Durchf{\\u0252}hrung erlassenen Vorschriften des Rates oder der Europ{\\u0228}ischen Kommission ergibt. In Rechtsverordnungen nach Satz 1 k{\\u0246}nnen insbesondere Vorschriften {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kennzeichnung der Agrarerzeugnisse oder Lebensmittel,\\\n\\tab 2.\\tab die Berechtigung zum Verwenden der gesch{\\u0252}tzten Bezeichnungen oder\\\n\\tab 3.\\tab die Voraussetzungen und das Verfahren bei der {\\u0220}berwachung oder Kontrolle beim innergemeinschaftlichen Verbringen oder bei der Einfuhr oder Ausfuhr\\\n\\pard\nerlassen werden. Rechtsverordnungen nach Satz 1 k{\\u0246}nnen auch erlassen werden, wenn die Mitgliedstaaten nach den dort genannten gemeinschaftsrechtlichen Vorschriften befugt sind, erg{\\u0228}nzende Vorschriften zu erlassen.\\\n\\pard\\sb100\n(2) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung die Durchf{\\u0252}hrung der nach Artikel 37 Absatz 1 der Verordnung (EU) Nr. 1151\/2012 erforderlichen Kontrollen zugelassenen privaten Kontrollstellen zu {\\u0252}bertragen oder solche an der Durchf{\\u0252}hrung dieser Kontrollen zu beteiligen. Die Landesregierungen k{\\u0246}nnen auch die Voraussetzungen und das Verfahren der Zulassung privater Kontrollstellen durch Rechtsverordnung regeln. Sie sind befugt, die Erm{\\u0228}chtigung nach den S{\\u0228}tzen 1 und 2 durch Rechtsverordnung ganz oder teilweise auf andere Beh{\\u0246}rden zu {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}