{
  "documentIdentifier" : "BJNR174910994BJNE005109123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe wird bestraft, wer eine in {\\u0167} 120 Absatz 2 Nummer 3 oder Absatz 15 Nummer 2 bezeichnete vors{\\u0228}tzliche Handlung begeht und dadurch einwirkt auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den inl{\\u0228}ndischen B{\\u0246}rsen- oder Marktpreis eines Finanzinstruments, eines damit verbundenen Waren-Spot-Kontrakts, einer Ware im Sinne des {\\u0167} 2 Absatz 5 oder eines ausl{\\u0228}ndischen Zahlungsmittels im Sinne des {\\u0167} 51 des B{\\u0246}rsengesetzes,\\\n\\tab 2.\\tab den Preis eines Finanzinstruments oder eines damit verbundenen Waren-Spot-Kontrakts an einem organisierten Markt, einem multilateralen oder organisierten Handelssystem in einem anderen Mitgliedstaat oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum,\\\n\\tab 3.\\tab den Preis einer Ware im Sinne des {\\u0167} 2 Absatz 5 oder eines ausl{\\u0228}ndischen Zahlungsmittels im Sinne des {\\u0167} 51 des B{\\u0246}rsengesetzes an einem mit einer inl{\\u0228}ndischen B{\\u0246}rse vergleichbaren Markt in einem anderen Mitgliedstaat oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder\\\n\\tab 4.\\tab die Berechnung eines Referenzwertes im Inland oder in einem anderen Mitgliedstaat oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer gegen die Verordnung (EU) Nr. 1031\/2010 der Kommission vom 12. November 2010 {\\u0252}ber den zeitlichen und administrativen Ablauf sowie sonstige Aspekte der Versteigerung von Treibhausgasemissionszertifikaten gem{\\u0228}{\\u0223} der Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber ein System f{\\u0252}r den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft (ABl. L 302 vom 18.11.2010, S. 1), die zuletzt durch die Verordnung (EU) Nr. 176\/2014 (ABl. L 56 vom 26.2.2014, S. 11) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 38 Absatz 1 Unterabsatz 1, auch in Verbindung mit Absatz 2 oder Artikel 40, ein Gebot einstellt, {\\u0228}ndert oder zur{\\u0252}ckzieht oder\\\n\\tab 2.\\tab als Person nach Artikel 38 Absatz 1 Unterabsatz 2, auch in Verbindung mit Absatz 2, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entgegen Artikel 39 Buchstabe a eine Insiderinformation weitergibt oder\\\n\\tab b)\\tab entgegen Artikel 39 Buchstabe b die Einstellung, {\\u0196}nderung oder Zur{\\u0252}ckziehung eines Gebotes empfiehlt oder eine andere Person hierzu verleitet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Ebenso wird bestraft, wer gegen die Verordnung (EU) Nr. 596\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. April 2014 {\\u0252}ber Marktmissbrauch (Marktmissbrauchsverordnung) und zur Aufhebung der Richtlinie 2003\/6\/EG des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinien 2003\/124\/EG, 2003\/125\/EG und 2004\/72\/EG der Kommission (ABl. L 173 vom 12.6.2014, S. 1; L 287 vom 21.10.2016, S. 320; L 306 vom 15.11.2016, S. 43; L 348 vom 21.12.2016, S. 83), die zuletzt durch die Verordnung (EU) 2016\/1033 (ABl. L 175 vom 30.6.2016, S. 1) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 14 Buchstabe a ein Insidergesch{\\u0228}ft t{\\u0228}tigt,\\\n\\tab 2.\\tab entgegen Artikel 14 Buchstabe b einem Dritten empfiehlt, ein Insidergesch{\\u0228}ft zu t{\\u0228}tigen, oder einen Dritten dazu verleitet oder\\\n\\tab 3.\\tab entgegen Artikel 14 Buchstabe c eine Insiderinformation offenlegt.\\\n\\pard\n\\pard\\sb100\n(4) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(5) Mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren wird bestraft, wer in den F{\\u0228}llen des Absatzes 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gewerbsm{\\u0228}{\\u0223}ig oder als Mitglied einer Bande, die sich zur fortgesetzten Begehung solcher Taten verbunden hat, handelt oder\\\n\\tab 2.\\tab in Aus{\\u0252}bung seiner T{\\u0228}tigkeit f{\\u0252}r eine inl{\\u0228}ndische Finanzaufsichtsbeh{\\u0246}rde, ein Wertpapierdienstleistungsunternehmen, eine B{\\u0246}rse oder einen Betreiber eines Handelsplatzes handelt.\\\n\\pard\n\\pard\\sb100\n(6) In minder schweren F{\\u0228}llen des Absatzes 5 Nummer 2 ist die Strafe Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(7) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 2 Nummer 1 leichtfertig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}