{
  "documentIdentifier" : "BJNR174910994BJNE005706360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Staatsanwaltschaft informiert die Bundesanstalt {\\u0252}ber die Einleitung eines Ermittlungsverfahrens, welches Straftaten nach {\\u0167} 119 betrifft. Werden im Ermittlungsverfahren Sachverst{\\u0228}ndige ben{\\u0246}tigt, k{\\u0246}nnen fachkundige Angeh{\\u0246}rige der Bundesanstalt herangezogen werden. Der Bundesanstalt sind die Anklageschrift, der Antrag auf Erlass eines Strafbefehls und die Einstellung des Verfahrens mitzuteilen. Erw{\\u0228}gt die Staatsanwaltschaft, das Verfahren einzustellen, so hat sie die Bundesanstalt zuvor anzuh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht teilt der Bundesanstalt in einem Verfahren, welches Straftaten nach {\\u0167} 119 betrifft, den Termin der Hauptverhandlung und die Entscheidung, mit der das Verfahren abgeschlossen wird, mit.\\\n\\pard\\sb100\n(3) Der Bundesanstalt ist auf Antrag Akteneinsicht zu gew{\\u0228}hren, sofern nicht schutzw{\\u0252}rdige Interessen des Betroffenen entgegenstehen oder der Untersuchungserfolg der Ermittlungen gef{\\u0228}hrdet wird.\\\n\\pard\\sb100\n(4) In Strafverfahren gegen Inhaber oder Gesch{\\u0228}ftsleiter von Wertpapierdienstleistungsunternehmen oder deren gesetzliche Vertreter oder pers{\\u0246}nlich haftende Gesellschafter wegen Straftaten zum Nachteil von Kunden bei oder im Zusammenhang mit dem Betrieb des Wertpapierdienstleistungsunternehmens, ferner in Strafverfahren, die Straftaten nach {\\u0167} 119 zum Gegenstand haben, sind im Falle der Erhebung der {\\u0246}ffentlichen Klage der Bundesanstalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anklageschrift oder eine an ihre Stelle tretende Antragsschrift,\\\n\\tab 2.\\tab der Antrag auf Erlass eines Strafbefehls und\\\n\\tab 3.\\tab die das Verfahren abschlie{\\u0223}ende Entscheidung mit Begr{\\u0252}ndung\\\n\\pard\nzu {\\u0252}bermitteln; ist gegen die Entscheidung ein Rechtsmittel eingelegt worden, ist die Entscheidung unter Hinweis auf das eingelegte Rechtsmittel zu {\\u0252}bermitteln. In Verfahren wegen fahrl{\\u0228}ssig begangener Straftaten werden die in den Nummern 1 und 2 bestimmten {\\u0220}bermittlungen nur vorgenommen, wenn aus der Sicht der {\\u0252}bermittelnden Stelle unverz{\\u0252}glich Entscheidungen oder andere Ma{\\u0223}nahmen der Bundesanstalt geboten sind.\\\n\\pard\\sb100\n(5) Werden sonst in einem Strafverfahren Tatsachen bekannt, die auf Missst{\\u0228}nde in dem Gesch{\\u0228}ftsbetrieb eines Wertpapierdienstleistungsunternehmens hindeuten, und ist deren Kenntnis aus der Sicht der {\\u0252}bermittelnden Stelle f{\\u0252}r Ma{\\u0223}nahmen der Bundesanstalt nach diesem Gesetz erforderlich, soll das Gericht, die Strafverfolgungs- oder die Strafvollstreckungsbeh{\\u0246}rde diese Tatsachen ebenfalls mitteilen, soweit nicht f{\\u0252}r die {\\u0252}bermittelnde Stelle erkennbar ist, dass schutzw{\\u0252}rdige Interessen des Betroffenen {\\u0252}berwiegen. Dabei ist zu ber{\\u0252}cksichtigen, wie gesichert die zu {\\u0252}bermittelnden Erkenntnisse sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}