{
  "documentIdentifier" : "BJNR195010004BJNE008408311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die folgenden Verwaltungsakte bed{\\u0252}rfen der Schriftform und sind mit Ausnahme der Nummer 5 mit einer Begr{\\u0252}ndung zu versehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verwaltungsakt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch den ein Passersatz, ein Ausweisersatz oder ein Aufenthaltstitel versagt, r{\\u0228}umlich oder zeitlich beschr{\\u0228}nkt oder mit Bedingungen und Auflagen versehen wird oder\\\n\\tab b)\\tab mit dem die {\\u0196}nderung oder Aufhebung einer Nebenbestimmung zum Aufenthaltstitel versagt wird, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Ausweisung,\\\n\\tab 3.\\tab die Abschiebungsanordnung nach {\\u0167} 58a Absatz 1 Satz 1,\\\n\\tab 4.\\tab die Androhung der Abschiebung,\\\n\\tab 5.\\tab die Aussetzung der Abschiebung,\\\n\\tab 6.\\tab Beschr{\\u0228}nkungen des Aufenthalts nach {\\u0167} 12 Absatz 4,\\\n\\tab 7.\\tab die Anordnungen nach den {\\u0167}{\\u0167} 47 und 56,\\\n\\tab 8.\\tab die R{\\u0252}cknahme und der Widerruf von Verwaltungsakten nach diesem Gesetz sowie\\\n\\tab 9.\\tab die Entscheidung {\\u0252}ber die Anordnung eines Einreise- und Aufenthaltsverbots nach {\\u0167} 11.\\\n\\pard\nEinem Verwaltungsakt, mit dem ein Aufenthaltstitel versagt oder mit dem ein Aufenthaltstitel zum Erl{\\u0246}schen gebracht wird, sowie der Entscheidung {\\u0252}ber einen Antrag auf Befristung nach {\\u0167} 11 Absatz 1 Satz 3 ist eine Erkl{\\u0228}rung beizuf{\\u0252}gen. Mit dieser Erkl{\\u0228}rung wird der Ausl{\\u0228}nder {\\u0252}ber den Rechtsbehelf, der gegen den Verwaltungsakt gegeben ist, und {\\u0252}ber die Stelle, bei der dieser Rechtsbehelf einzulegen ist, sowie {\\u0252}ber die einzuhaltende Frist belehrt; in anderen F{\\u0228}llen ist die vorgenannte Erkl{\\u0228}rung der Androhung der Abschiebung beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(1a) Im Zusammenhang mit der Erteilung einer ICT-Karte oder einer Mobiler-ICT-Karte sind zus{\\u0228}tzlich der aufnehmenden Niederlassung oder dem aufnehmenden Unternehmen schriftlich mitzuteilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versagung der Verl{\\u0228}ngerung einer ICT-Karte oder einer Mobiler-ICT-Karte,\\\n\\tab 2.\\tab die R{\\u0252}cknahme oder der Widerruf einer ICT-Karte oder einer Mobiler-ICT-Karte,\\\n\\tab 3.\\tab die Versagung der Verl{\\u0228}ngerung eines Aufenthaltstitels zum Zweck des Familiennachzugs zu einem Inhaber einer ICT-Karte oder einer Mobiler-ICT-Karte oder\\\n\\tab 4.\\tab die R{\\u0252}cknahme oder der Widerruf eines Aufenthaltstitels zum Zweck des Familiennachzugs zu einem Inhaber einer ICT-Karte oder einer Mobiler-ICT-Karte.\\\n\\pard\nIn der Mitteilung nach Satz 1 Nummer 1 und 2 sind auch die Gr{\\u0252}nde f{\\u0252}r die Entscheidung anzugeben.\\\n\\pard\\sb100\n(2) Die Versagung und die Beschr{\\u0228}nkung eines Visums und eines Passersatzes vor der Einreise bed{\\u0252}rfen keiner Begr{\\u0252}ndung und Rechtsbehelfsbelehrung; die Versagung an der Grenze bedarf auch nicht der Schriftform. Formerfordernisse f{\\u0252}r die Versagung von Schengen-Visa richten sich nach der Verordnung (EG) Nr. 810\/2009.\\\n\\pard\\sb100\n(3) Dem Ausl{\\u0228}nder ist auf Antrag eine {\\u0220}bersetzung der Entscheidungsformel des Verwaltungsaktes, mit dem der Aufenthaltstitel versagt oder mit dem der Aufenthaltstitel zum Erl{\\u0246}schen gebracht oder mit dem eine Befristungsentscheidung nach {\\u0167} 11 getroffen wird, und der Rechtsbehelfsbelehrung kostenfrei in einer Sprache zur Verf{\\u0252}gung zu stellen, die der Ausl{\\u0228}nder versteht oder bei der vern{\\u0252}nftigerweise davon ausgegangen werden kann, dass er sie versteht. Besteht die Ausreisepflicht aus einem anderen Grund, ist Satz 1 auf die Androhung der Abschiebung sowie auf die Rechtsbehelfsbelehrung, die dieser nach Absatz 1 Satz 3 beizuf{\\u0252}gen ist, entsprechend anzuwenden. Die {\\u0220}bersetzung kann in m{\\u0252}ndlicher oder in schriftlicher Form zur Verf{\\u0252}gung gestellt werden. Eine {\\u0220}bersetzung muss dem Ausl{\\u0228}nder dann nicht vorgelegt werden, wenn er unerlaubt in das Bundesgebiet eingereist ist oder auf Grund einer strafrechtlichen Verurteilung ausgewiesen worden ist. In den F{\\u0228}llen des Satzes 4 erh{\\u0228}lt der Ausl{\\u0228}nder ein Standardformular mit Erl{\\u0228}uterungen, die in mindestens f{\\u0252}nf der am h{\\u0228}ufigsten verwendeten oder verstandenen Sprachen bereitgehalten werden. Die S{\\u0228}tze 1 bis 3 sind nicht anzuwenden, wenn der Ausl{\\u0228}nder noch nicht eingereist oder bereits ausgereist ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}