{
  "documentIdentifier" : "BJNR195010004BJNE008607311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber den Aufenthalt von Ausl{\\u0228}ndern wird auf der Grundlage der im Bundesgebiet bekannten Umst{\\u0228}nde und zug{\\u0228}nglichen Erkenntnisse entschieden. {\\u0220}ber das Vorliegen der Voraussetzungen des {\\u0167} 60 Absatz 5 und 7 entscheidet die Ausl{\\u0228}nderbeh{\\u0246}rde auf der Grundlage der ihr vorliegenden und im Bundesgebiet zug{\\u0228}nglichen Erkenntnisse und, soweit es im Einzelfall erforderlich ist, der den Beh{\\u0246}rden des Bundes au{\\u0223}erhalb des Bundesgebiets zug{\\u0228}nglichen Erkenntnisse.\\\n\\pard\n\\pard\\sb100\n(2) Beantragt ein Ausl{\\u0228}nder, gegen den wegen des Verdachts einer Straftat oder einer Ordnungswidrigkeit ermittelt wird, die Erteilung oder Verl{\\u0228}ngerung eines Aufenthaltstitels, ist die Entscheidung {\\u0252}ber den Aufenthaltstitel bis zum Abschluss des Verfahrens, im Falle einer gerichtlichen Entscheidung bis zu deren Rechtskraft auszusetzen, es sei denn, {\\u0252}ber den Aufenthaltstitel kann ohne R{\\u0252}cksicht auf den Ausgang des Verfahrens entschieden werden.\\\n\\pard\\sb100\n(3) Wird ein Aufenthaltstitel gem{\\u0228}{\\u0223} {\\u0167} 36a Absatz 1 zum Zwecke des Familiennachzugs zu einem Ausl{\\u0228}nder beantragt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen den ein Strafverfahren oder beh{\\u0246}rdliches Verfahren wegen einer der in {\\u0167} 27 Absatz 3a genannten Tatbest{\\u0228}nde eingeleitet wurde,\\\n\\tab 2.\\tab gegen den ein Strafverfahren wegen einer oder mehrerer der in {\\u0167} 36a Absatz 3 Nummer 2 genannten Straftaten eingeleitet wurde, oder\\\n\\tab 3.\\tab bei dem ein Widerrufsverfahren nach {\\u0167} 73b Absatz 1 Satz 1 des Asylgesetzes oder ein R{\\u0252}cknahmeverfahren nach {\\u0167} 73b Absatz 3 des Asylgesetzes eingeleitet wurde,\\\n\\pard\nist die Entscheidung {\\u0252}ber die Erteilung des Aufenthaltstitels gem{\\u0228}{\\u0223} {\\u0167} 36a Absatz 1 bis zum Abschluss des jeweiligen Verfahrens, im Falle einer gerichtlichen Entscheidung bis zu ihrer Rechtskraft, auszusetzen, es sei denn, {\\u0252}ber den Aufenthaltstitel gem{\\u0228}{\\u0223} {\\u0167} 36a Absatz 1 kann ohne R{\\u0252}cksicht auf den Ausgang des Verfahrens entschieden werden. Im Fall von Satz 1 Nummer 3 ist bei einem Widerruf oder einer R{\\u0252}cknahme der Zuerkennung des subsidi{\\u0228}ren Schutzes auf das Verfahren zur Entscheidung {\\u0252}ber den Widerruf des Aufenthaltstitels des Ausl{\\u0228}nders nach {\\u0167} 52 Absatz 1 Satz 1 Nummer 4 abzustellen.\\\n\\pard\\sb100\n(4) Beantragt ein Ausl{\\u0228}nder, gegen den wegen des Verdachts einer Straftat ermittelt wird, die Erteilung oder Verl{\\u0228}ngerung einer Besch{\\u0228}ftigungsduldung, ist die Entscheidung {\\u0252}ber die Besch{\\u0228}ftigungsduldung bis zum Abschluss des Verfahrens, im Falle einer gerichtlichen Entscheidung bis zu deren Rechtskraft, auszusetzen, es sei denn, {\\u0252}ber die Besch{\\u0228}ftigungsduldung kann ohne R{\\u0252}cksicht auf den Ausgang des Verfahrens entschieden werden.\\\n\\pard\\sb100\n(5) Beantragt ein Ausl{\\u0228}nder, gegen den wegen einer Straftat {\\u0246}ffentliche Klage erhoben wurde, die Erteilung einer Ausbildungsduldung, ist die Entscheidung {\\u0252}ber die Ausbildungsduldung bis zum Abschluss des Verfahrens, im Falle einer gerichtlichen Entscheidung bis zu deren Rechtskraft, auszusetzen, es sei denn, {\\u0252}ber die Ausbildungsduldung kann ohne R{\\u0252}cksicht auf den Ausgang des Verfahrens entschieden werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}