{
  "documentIdentifier" : "BJNR195010004BJNE008805377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Aufenthaltstitel wird einem Ausl{\\u0228}nder nur auf seinen Antrag erteilt, soweit nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Ein Aufenthaltstitel, der nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 99 Abs. 1 Nr. 2 nach der Einreise eingeholt werden kann, ist unverz{\\u0252}glich nach der Einreise oder innerhalb der in der Rechtsverordnung bestimmten Frist zu beantragen. F{\\u0252}r ein im Bundesgebiet geborenes Kind, dem nicht von Amts wegen ein Aufenthaltstitel zu erteilen ist, ist der Antrag innerhalb von sechs Monaten nach der Geburt zu stellen.\\\n\\pard\\sb100\n(3) Beantragt ein Ausl{\\u0228}nder, der sich rechtm{\\u0228}{\\u0223}ig im Bundesgebiet aufh{\\u0228}lt, ohne einen Aufenthaltstitel zu besitzen, die Erteilung eines Aufenthaltstitels, gilt sein Aufenthalt bis zur Entscheidung der Ausl{\\u0228}nderbeh{\\u0246}rde als erlaubt. Wird der Antrag versp{\\u0228}tet gestellt, gilt ab dem Zeitpunkt der Antragstellung bis zur Entscheidung der Ausl{\\u0228}nderbeh{\\u0246}rde die Abschiebung als ausgesetzt.\\\n\\pard\\sb100\n(4) Beantragt ein Ausl{\\u0228}nder vor Ablauf seines Aufenthaltstitels dessen Verl{\\u0228}ngerung oder die Erteilung eines anderen Aufenthaltstitels, gilt der bisherige Aufenthaltstitel vom Zeitpunkt seines Ablaufs bis zur Entscheidung der Ausl{\\u0228}nderbeh{\\u0246}rde als fortbestehend. Dies gilt nicht f{\\u0252}r ein Visum nach {\\u0167} 6 Absatz 1. Wurde der Antrag auf Erteilung oder Verl{\\u0228}ngerung eines Aufenthaltstitels versp{\\u0228}tet gestellt, kann die Ausl{\\u0228}nderbeh{\\u0246}rde zur Vermeidung einer unbilligen H{\\u0228}rte die Fortgeltungswirkung anordnen.\\\n\\pard\\sb100\n(5) Dem Ausl{\\u0228}nder ist eine Bescheinigung {\\u0252}ber die Wirkung seiner Antragstellung (Fiktionsbescheinigung) auszustellen.\\\n\\pard\\sb100\n(6) Wenn der Antrag auf Erteilung einer Aufenthaltserlaubnis zum Familiennachzug zu einem Inhaber einer ICT-Karte oder einer Mobiler-ICT-Karte gleichzeitig mit dem Antrag auf Erteilung einer ICT-Karte oder einer Mobiler-ICT-Karte gestellt wird, so wird {\\u0252}ber den Antrag auf Erteilung einer Aufenthaltserlaubnis zum Zweck des Familiennachzugs gleichzeitig mit dem Antrag auf Erteilung einer ICT-Karte oder einer Mobiler-ICT-Karte entschieden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}