{
  "documentIdentifier" : "BJNR195010004BJNE008911311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ausl{\\u0228}nder ist verpflichtet, seine Belange und f{\\u0252}r ihn g{\\u0252}nstige Umst{\\u0228}nde, soweit sie nicht offenkundig oder bekannt sind, unter Angabe nachpr{\\u0252}fbarer Umst{\\u0228}nde unverz{\\u0252}glich geltend zu machen und die erforderlichen Nachweise {\\u0252}ber seine pers{\\u0246}nlichen Verh{\\u0228}ltnisse, sonstige erforderliche Bescheinigungen und Erlaubnisse sowie sonstige erforderliche Nachweise, die er erbringen kann, unverz{\\u0252}glich beizubringen. Die Ausl{\\u0228}nderbeh{\\u0246}rde kann ihm daf{\\u0252}r eine angemessene Frist setzen. Sie setzt ihm eine solche Frist, wenn sie die Bearbeitung eines Antrags auf Erteilung eines Aufenthaltstitels wegen fehlender oder unvollst{\\u0228}ndiger Angaben aussetzt, und benennt dabei die nachzuholenden Angaben. Nach Ablauf der Frist geltend gemachte Umst{\\u0228}nde und beigebrachte Nachweise k{\\u0246}nnen unber{\\u0252}cksichtigt bleiben. Der Ausl{\\u0228}nder, der eine ICT-Karte nach {\\u0167} 19b beantragt hat, ist verpflichtet, der zust{\\u0228}ndigen Ausl{\\u0228}nderbeh{\\u0246}rde jede {\\u0196}nderung mitzuteilen, die w{\\u0228}hrend des Antragsverfahrens eintritt und die Auswirkungen auf die Voraussetzungen der Erteilung der ICT-Karte hat.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 findet im Widerspruchsverfahren entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Der Ausl{\\u0228}nder soll auf seine Pflichten nach Absatz 1 sowie seine wesentlichen Rechte und Pflichten nach diesem Gesetz, insbesondere die Verpflichtungen aus den {\\u0167}{\\u0167} 44a, 48, 49 und 81 hingewiesen werden. Im Falle der Fristsetzung ist er auf die Folgen der Fristvers{\\u0228}umung hinzuweisen.\\\n\\pard\\sb100\n(4) Soweit es zur Vorbereitung und Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach diesem Gesetz und nach ausl{\\u0228}nderrechtlichen Bestimmungen in anderen Gesetzen erforderlich ist, kann angeordnet werden, dass ein Ausl{\\u0228}nder bei der zust{\\u0228}ndigen Beh{\\u0246}rde sowie den Vertretungen oder erm{\\u0228}chtigten Bediensteten des Staates, dessen Staatsangeh{\\u0246}rigkeit er vermutlich besitzt, pers{\\u0246}nlich erscheint sowie eine {\\u0228}rztliche Untersuchung zur Feststellung der Reisef{\\u0228}higkeit durchgef{\\u0252}hrt wird. Kommt der Ausl{\\u0228}nder einer Anordnung nach Satz 1 nicht nach, kann sie zwangsweise durchgesetzt werden. {\\u0167} 40 Abs. 1 und 2, die {\\u0167}{\\u0167} 41, 42 Abs. 1 Satz 1 und 3 des Bundespolizeigesetzes finden entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Der Ausl{\\u0228}nder, f{\\u0252}r den nach diesem Gesetz, dem Asylgesetz oder den zur Durchf{\\u0252}hrung dieser Gesetze erlassenen Bestimmungen ein Dokument ausgestellt werden soll, hat auf Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein aktuelles Lichtbild nach Ma{\\u0223}gabe einer nach {\\u0167} 99 Abs. 1 Nr. 13 und 13a erlassenen Rechtsverordnung vorzulegen oder bei der Aufnahme eines solchen Lichtbildes mitzuwirken und\\\n\\tab 2.\\tab bei der Abnahme seiner Fingerabdr{\\u0252}cke nach Ma{\\u0223}gabe einer nach {\\u0167} 99 Absatz 1 Nummer 13 und 13a erlassenen Rechtsverordnung mitzuwirken.\\\n\\pard\nDas Lichtbild und die Fingerabdr{\\u0252}cke d{\\u0252}rfen in Dokumente nach Satz 1 eingebracht und von den zust{\\u0228}ndigen Beh{\\u0246}rden zur Sicherung und einer sp{\\u0228}teren Feststellung der Identit{\\u0228}t verarbeitet werden.\\\n\\pard\\sb100\n(6) Ausl{\\u0228}nder, die im Besitz einer Aufenthaltserlaubnis nach Kapitel 2 Abschnitt 3 oder 4 sind, sind verpflichtet, der zust{\\u0228}ndigen Ausl{\\u0228}nderbeh{\\u0246}rde innerhalb von zwei Wochen ab Kenntnis mitzuteilen, dass die Ausbildung oder die Erwerbst{\\u0228}tigkeit, f{\\u0252}r die der Aufenthaltstitel erteilt wurde, vorzeitig beendet wurde. Der Ausl{\\u0228}nder ist bei Erteilung des Aufenthaltstitels {\\u0252}ber seine Verpflichtung nach Satz 1 zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}