{
  "documentIdentifier" : "BJNR006290950BJNE066203125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die {\\u0220}bermittlungen nach den {\\u0167}{\\u0167} 474 bis 477 entscheidet im vorbereitenden Verfahren und nach rechtskr{\\u0228}ftigem Abschluss des Verfahrens die Staatsanwaltschaft, im {\\u0220}brigen der Vorsitzende des mit der Sache befassten Gerichts. Die Staatsanwaltschaft ist auch nach Erhebung der {\\u0246}ffentlichen Klage befugt, personenbezogene Daten zu {\\u0252}bermitteln. Die Staatsanwaltschaft kann die Beh{\\u0246}rden des Polizeidienstes, die die Ermittlungen gef{\\u0252}hrt haben oder f{\\u0252}hren, erm{\\u0228}chtigen, in den F{\\u0228}llen des {\\u0167} 475 Akteneinsicht und Ausk{\\u0252}nfte zu erteilen. Gegen deren Entscheidung kann die Entscheidung der Staatsanwaltschaft eingeholt werden. Die {\\u0220}bermittlung personenbezogener Daten zwischen Beh{\\u0246}rden des Polizeidienstes oder eine entsprechende Akteneinsicht ist ohne Entscheidung nach Satz 1 zul{\\u0228}ssig, sofern keine Zweifel an der Zul{\\u0228}ssigkeit der {\\u0220}bermittlung oder der Akteneinsicht bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Aus beigezogenen Akten, die nicht Aktenbestandteil sind, d{\\u0252}rfen {\\u0220}bermittlungen nur mit Zustimmung der Stelle erfolgen, um deren Akten es sich handelt; Gleiches gilt f{\\u0252}r die Akteneinsicht. In den F{\\u0228}llen der {\\u0167}{\\u0167} 474 bis 476 sind Ausk{\\u0252}nfte und Akteneinsicht nur zul{\\u0228}ssig, wenn der Antragsteller die Zustimmung nachweist.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des {\\u0167} 475 kann gegen die Entscheidung der Staatsanwaltschaft nach Absatz 1 gerichtliche Entscheidung durch das nach {\\u0167} 162 zust{\\u0228}ndige Gericht beantragt werden. Die {\\u0167}{\\u0167} 297 bis 300, 302, 306 bis 309, 311a und 473a gelten entsprechend. Die Entscheidung des Gerichts ist unanfechtbar, solange die Ermittlungen noch nicht abgeschlossen sind. Diese Entscheidungen werden nicht mit Gr{\\u0252}nden versehen, soweit durch deren Offenlegung der Untersuchungszweck gef{\\u0228}hrdet werden k{\\u0246}nnte.\\\n\\pard\\sb100\n(4) Die {\\u0252}bermittelnde Stelle hat die {\\u0220}bermittlung und deren Zweck aktenkundig zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}