{
  "documentIdentifier" : "BJNR010000015BJNE001601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Bachelorarbeit sollen die Studierenden nachweisen, dass sie f{\\u0228}hig sind, innerhalb einer vorgegebenen Frist eine f{\\u0252}r die Studienziele relevante Problemstellung mit wissenschaftlichen Methoden selbst{\\u0228}ndig zu bearbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Jede oder jeder Studierende reicht in Modul 13 einen Themenvorschlag f{\\u0252}r ihre oder seine Bachelorarbeit sowie ein Expos{\\u0233} der Bachelorarbeit beim Fachbereich Kriminalpolizei der Hochschule ein. Der Fachbereich pr{\\u0252}ft den Themenvorschlag und das Expos{\\u0233} und leitet beides an die nach {\\u0167} 12 zust{\\u0228}ndige Stelle weiter. Diese legt f{\\u0252}r jede Studierende und jeden Studierenden das Thema der Bachelorarbeit fest und gibt es der oder dem Studierenden bekannt. Das Thema ist aktenkundig zu machen. Es kann nur in besonderen F{\\u0228}llen und mit Zustimmung der nach {\\u0167} 12 zust{\\u0228}ndigen Stelle ge{\\u0228}ndert werden.\\\n\\pard\\sb100\n(3) Die Frist f{\\u0252}r die Anfertigung der Bachelorarbeit beginnt mit der Bekanntgabe des Themas und endet drei Monate sp{\\u0228}ter. Die Studierenden werden f{\\u0252}nf Wochen vor Ende der Bearbeitungszeit vom Dienst freigestellt.\\\n\\pard\\sb100\n(4) Die Bachelorarbeit ist hinsichtlich Form und Inhalt nach den Vorgaben der nach {\\u0167} 12 zust{\\u0228}ndigen Stelle zu erstellen. Bei der Anfertigung der Bachelorarbeit werden die Studierenden von den beiden Pr{\\u0252}fenden betreut.\\\n\\pard\\sb100\n(5) Der Abgabetermin und der Pr{\\u0228}sentationstermin der Bachelorarbeit werden von der nach {\\u0167} 12 zust{\\u0228}ndigen Stelle festgelegt. Die Abgabe bei der nach {\\u0167} 12 zust{\\u0228}ndigen Stelle ist aktenkundig zu machen. Bei der Abgabe m{\\u0252}ssen die Studierenden schriftlich versichern, dass sie die Bachelorarbeit selbst{\\u0228}ndig und ohne fremde Mitwirkung verfasst und nur die angegebenen Quellen und Hilfsmittel benutzt haben. Sofern die Bachelorarbeit elektronisch {\\u0252}bermittelt werden kann, kann die Versicherung auch elektronisch abgegeben werden. Das Bewertungsverfahren darf h{\\u0246}chstens sechs Wochen dauern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}