{
  "documentIdentifier" : "BJNR105370986BJNE000705310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) P{\\u0228}sse sind nach einheitlichen Mustern auszustellen; sie erhalten eine Seriennummer. Der Pass enth{\\u0228}lt neben dem Lichtbild des Passinhabers, seiner Unterschrift, der Angabe der ausstellenden Beh{\\u0246}rde, dem Tag der Ausstellung und dem letzten Tag der G{\\u0252}ltigkeitsdauer ausschlie{\\u0223}lich folgende Angaben {\\u0252}ber seine Person: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname und Geburtsname,\\\n\\tab 2.\\tab Vornamen,\\\n\\tab 3.\\tab Doktorgrad,\\\n\\tab 4.\\tab Ordensname, K{\\u0252}nstlername,\\\n\\tab 5.\\tab Tag und Ort der Geburt,\\\n\\tab 6.\\tab Geschlecht,\\\n\\tab 7.\\tab Gr{\\u0246}{\\u0223}e,\\\n\\tab 8.\\tab Farbe der Augen,\\\n\\tab 9.\\tab Wohnort,\\\n\\tab 10.\\tab Staatsangeh{\\u0246}rigkeit und\\\n\\tab 11.\\tab Seriennummer.\\\n\\pard\nDie Angabe des Geschlechts richtet sich nach der Eintragung im Melderegister. Abweichend von Satz 3 ist einem Passbewerber, dessen Vornamen auf Grund gerichtlicher Entscheidung gem{\\u0228}{\\u0223} {\\u0167} 1 des Transsexuellengesetzes ge{\\u0228}ndert wurden, auf Antrag ein Pass mit der Angabe des anderen, von dem Geburtseintrag abweichenden Geschlechts auszustellen.\\\n\\pard\\sb100\n(2) Der Pass enth{\\u0228}lt eine Zone f{\\u0252}r das automatische Lesen. Diese darf lediglich enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Folgende Abk{\\u0252}rzungen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab \"P\" f{\\u0252}r Reisepass,\\\n\\tab b)\\tab \"PC\" f{\\u0252}r Kinderreisepass,\\\n\\tab c)\\tab \"PP\" f{\\u0252}r vorl{\\u0228}ufigen Reisepass,\\\n\\tab d)\\tab \"PO\" f{\\u0252}r Dienstpass und vorl{\\u0228}ufigen Dienstpass und\\\n\\tab e)\\tab \"PD\" f{\\u0252}r Diplomatenpass und vorl{\\u0228}ufigen Diplomatenpass,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Abk{\\u0252}rzung \"D\" f{\\u0252}r Bundesrepublik Deutschland,\\\n\\tab 3.\\tab den Familiennamen,\\\n\\tab 4.\\tab den oder die Vornamen,\\\n\\tab 5.\\tab die Seriennummer des Passes, die sich beim Reisepass, beim Dienstpass und beim Diplomatenpass aus der Beh{\\u0246}rdenkennzahl der Passbeh{\\u0246}rde und einer zuf{\\u0228}llig zu vergebenden Passnummer zusammensetzt, die neben Ziffern auch Buchstaben enthalten kann und beim Kinderreisepass, vorl{\\u0228}ufigen Reisepass, vorl{\\u0228}ufigen Dienstpass und vorl{\\u0228}ufigen Diplomatenpass aus einem Serienbuchstaben und sieben Ziffern besteht,\\\n\\tab 6.\\tab die Abk{\\u0252}rzung \"D\" f{\\u0252}r die Eigenschaft als Deutscher oder im Fall amtlicher P{\\u0228}sse bei abweichender Staatsangeh{\\u0246}rigkeit die entsprechende Abk{\\u0252}rzung hierf{\\u0252}r,\\\n\\tab 7.\\tab den Tag der Geburt,\\\n\\tab 8.\\tab die Abk{\\u0252}rzung \"F\" f{\\u0252}r Pa{\\u0223}inhaber weiblichen Geschlechts und \"M\" f{\\u0252}r Pa{\\u0223}inhaber m{\\u0228}nnlichen Geschlechts,\\\n\\tab 9.\\tab die G{\\u0252}ltigkeitsdauer des Passes,\\\n\\tab 10.\\tab die Pr{\\u0252}fziffern und\\\n\\tab 11.\\tab Leerstellen.\\\n\\pard\n\\pard\\sb100\n(3) Auf Grund der Verordnung (EG) Nr. 2252\/2004 des Rates vom 13. Dezember 2004 {\\u0252}ber Normen f{\\u0252}r Sicherheitsmerkmale und biometrische Daten in von den Mitgliedstaaten ausgestellten P{\\u0228}ssen und Reisedokumenten (ABl. EU Nr. L 385 S. 1) sind der Reisepass, der Dienstpass und der Diplomatenpass mit einem elektronischen Speichermedium zu versehen, auf dem das Lichtbild, Fingerabdr{\\u0252}cke, die Bezeichnung der erfassten Finger, die Angaben zur Qualit{\\u0228}t der Abdr{\\u0252}cke und die in Absatz 2 Satz 2 genannten Angaben gespeichert werden. Die gespeicherten Daten sind gegen unbefugtes Auslesen, Ver{\\u0228}ndern und L{\\u0246}schen zu sichern. Eine bundesweite Datenbank der biometrischen Daten nach Satz 1 wird nicht errichtet.\\\n\\pard\\sb100\n(4) Die Fingerabdr{\\u0252}cke werden in Form des flachen Abdrucks des linken und rechten Zeigefingers des Passbewerbers im elektronischen Speichermedium des Passes gespeichert. Bei Fehlen eines Zeigefingers, ungen{\\u0252}gender Qualit{\\u0228}t des Fingerabdrucks oder Verletzungen der Fingerkuppe wird ersatzweise der flache Abdruck entweder des Daumens, des Mittelfingers oder des Ringfingers gespeichert. Fingerabdr{\\u0252}cke sind nicht zu speichern, wenn die Abnahme der Fingerabdr{\\u0252}cke aus medizinischen Gr{\\u0252}nden, die nicht nur vor{\\u0252}bergehender Art sind, unm{\\u0246}glich ist.\\\n\\pard\\sb100\n(4a) Kinder bis zum vollendeten zw{\\u0246}lften Lebensjahr erhalten auf Antrag einen Kinderreisepass ohne elektronisches Speichermedium; die Ausstellung eines Reisepasses ist zul{\\u0228}ssig. Abweichend von Absatz 3 Satz 1 werden in Reisep{\\u0228}ssen bei Antragstellern bis zum vollendeten sechsten Lebensjahr keine Fingerabdr{\\u0252}cke gespeichert. Die Unterschrift durch das Kind ist zu leisten, wenn es zum Zeitpunkt der Beantragung des Passes das zehnte Lebensjahr vollendet hat.\\\n\\pard\\sb100\n(5) Die Muster des Reisepasses, des vorl{\\u0228}ufigen Reisepasses und des Kinderreisepasses sowie die Anforderungen an das Lichtbild bestimmt das Bundesministerium des Innern im Benehmen mit dem Ausw{\\u0228}rtigen Amt durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf. Dies gilt auch f{\\u0252}r einen Passersatz, sofern sein Muster nicht in anderen Rechtsvorschriften oder in zwischenstaatlichen Vereinbarungen festgelegt ist.\\\n\\pard\\sb100\n(6) Die Muster der amtlichen P{\\u0228}sse, die Anforderungen an das Lichtbild sowie die n{\\u0228}here Bestimmung der in {\\u0167} 1 Abs. 4 Satz 2 genannten Personen bestimmt das Bundesministerium des Innern im Benehmen mit dem Ausw{\\u0228}rtigen Amt durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf. In die amtlichen P{\\u0228}sse k{\\u0246}nnen Angaben {\\u0252}ber das Dienstverh{\\u0228}ltnis des Passinhabers aufgenommen werden. Die Rechtsverordnung kann auch von diesem Gesetz abweichende Bestimmungen {\\u0252}ber G{\\u0252}ltigkeitsdauer, Ausstellung, Einziehung, Sicherstellung und Pflichten des Inhabers enthalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}