{
  "documentIdentifier" : "BJNR105370986BJNE000904310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pass wird auf Antrag ausgestellt. {\\u0167} 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung. Im Antragsverfahren nachzureichende Erkl{\\u0228}rungen k{\\u0246}nnen im Wege der Daten{\\u0252}bertragung abgegeben werden. Der Passbewerber und sein gesetzlicher Vertreter k{\\u0246}nnen sich bei der Stellung des Antrags nicht durch einen Bevollm{\\u0228}chtigten vertreten lassen. Dies gilt nicht f{\\u0252}r einen handlungs- oder einwilligungsunf{\\u0228}higen Passbewerber, wenn eine f{\\u0252}r diesen Fall erteilte, {\\u0246}ffentlich beglaubigte oder beurkundete Vollmacht vorliegt. F{\\u0252}r Minderj{\\u0228}hrige und f{\\u0252}r Personen, die gesch{\\u0228}ftsunf{\\u0228}hig sind und sich nicht nach Satz 5 durch einen Bevollm{\\u0228}chtigten vertreten lassen, kann nur derjenige den Antrag stellen, der als Sorgeberechtigter ihren Aufenthalt zu bestimmen hat. Der Passbewerber und sein gesetzlicher oder bevollm{\\u0228}chtigter Vertreter sollen pers{\\u0246}nlich erscheinen. Ist der Passbewerber am pers{\\u0246}nlichen Erscheinen gehindert, kann nur ein vorl{\\u0228}ufiger Reisepass beantragt werden.\\\n\\pard\n\\pard\\sb100\n(2) In dem Antrag sind alle Tatsachen anzugeben, die zur Feststellung der Person des Passbewerbers und seiner Eigenschaft als Deutscher oder, in den F{\\u0228}llen des {\\u0167} 1 Abs. 4 Satz 2, seiner Eigenschaft als Angeh{\\u0246}riger eines anderen Staates notwendig sind. Der Passbewerber hat die entsprechenden Nachweise zu erbringen. Soweit in den Pass Fingerabdr{\\u0252}cke aufzunehmen sind, sind diese dem Passbewerber abzunehmen und nach Ma{\\u0223}gabe des {\\u0167} 4 Abs. 4 elektronisch zu erfassen; der Passbewerber hat bei der Abnahme der Fingerabdr{\\u0252}cke mitzuwirken.\\\n\\pard\\sb100\n(2a) Beantragt ein Passbewerber nach {\\u0167} 4 Abs. 1 Satz 4 die Eintragung des von seinem Geburtseintrag abweichenden Geschlechts, hat er den Beschluss des Gerichts {\\u0252}ber die Vornamens{\\u0228}nderung nach {\\u0167} 1 des Transsexuellengesetzes vorzulegen. Der Eintragung des von dem Geburtseintrag abweichenden Geschlechts im Pass kommt keine Rechtswirkung zu.\\\n\\pard\\sb100\n(2b) In den F{\\u0228}llen des {\\u0167} 1 Abs. 4 Satz 2 darf die zust{\\u0228}ndige Passbeh{\\u0246}rde vor Ausstellung eines amtlichen Passes zur Feststellung von Passversagungsgr{\\u0252}nden nach {\\u0167} 7 Abs. 1 Nr. 1 bis 5 oder zur Pr{\\u0252}fung von sonstigen Sicherheitsbedenken um Auskunft aus dem Ausl{\\u0228}nderzentralregister ersuchen. Soweit dies zur Feststellung von Passversagungsgr{\\u0252}nden nach {\\u0167} 7 Abs. 1 Nr. 1 bis 5 oder zur Pr{\\u0252}fung sonstiger Sicherheitsbedenken erforderlich ist, darf die zust{\\u0228}ndige Passbeh{\\u0246}rde in den F{\\u0228}llen des {\\u0167} 1 Abs. 4 Satz 2 die erhobenen Daten nach {\\u0167} 4 Abs. 1 an den Bundesnachrichtendienst, das Bundesamt f{\\u0252}r Verfassungsschutz, den Milit{\\u0228}rischen Abschirmdienst, das Bundeskriminalamt und das Zollkriminalamt {\\u0252}bermitteln; zus{\\u0228}tzlich darf die Passbeh{\\u0246}rde die nach Absatz 2 Satz 3 erhobenen Daten an das Bundeskriminalamt {\\u0252}bermitteln, das Amtshilfe bei der Auswertung der Daten leistet. Satz 2 gilt nicht f{\\u0252}r Staatsangeh{\\u0246}rige anderer Mitgliedstaaten der Europ{\\u0228}ischen Union. Die nach Satz 2 ersuchten Beh{\\u0246}rden teilen der anfragenden Passbeh{\\u0246}rde unverz{\\u0252}glich mit, ob Passversagungsgr{\\u0252}nde nach {\\u0167} 7 Abs. 1 Nr. 1 bis 5 oder sonstige Sicherheitsbedenken vorliegen.\\\n\\pard\\sb100\n(3) Bestehen Zweifel {\\u0252}ber die Person des Pa{\\u0223}bewerbers, sind die zur Feststellung seiner Identit{\\u0228}t erforderlichen Ma{\\u0223}nahmen zu treffen. Die Pa{\\u0223}beh{\\u0246}rde kann die Durchf{\\u0252}hrung erkennungsdienstlicher Ma{\\u0223}nahmen veranlassen, wenn die Identit{\\u0228}t des Pa{\\u0223}bewerbers auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten festgestellt werden kann. Ist die Identit{\\u0228}t festgestellt, so sind die im Zusammenhang mit der Feststellung angefallenen Unterlagen zu vernichten. {\\u0220}ber die Vernichtung ist eine Niederschrift anzufertigen.\\\n\\pard\\sb100\n(4) Die Pa{\\u0223}beh{\\u0246}rde kann einen Pa{\\u0223} von Amts wegen ausstellen, wenn dies im {\\u0252}berwiegenden {\\u0246}ffentlichen Interesse oder zur Abwendung wesentlicher Nachteile f{\\u0252}r den Betroffenen geboten ist.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten auch f{\\u0252}r die Ausstellung von ausschlie{\\u0223}lich als Pa{\\u0223}ersatz bestimmten amtlichen Ausweisen, sofern in den f{\\u0252}r sie geltenden Rechtsvorschriften nichts anderes bestimmt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}