{
  "documentIdentifier" : "BJNR210710009BJNE000601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundessortenamt setzt die H{\\u0246}chstmenge des je Erhaltungssorte und Jahr zum Inverkehrbringen zugelassenen Saatgutes derart fest, dass die festgesetzte H{\\u0246}chstmenge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle von Sorten von Gerste, Futtererbse, Kartoffel, Mais, Raps, Sonnenblume und Weizen 0,3 vom Hundert der Menge, die an Saatgut derselben Art in einem Anbaujahr im gesamten Bundesgebiet ausges{\\u0228}t wird, oder\\\n\\tab 2.\\tab im Falle von Sorten aller anderen Arten, au{\\u0223}er Gem{\\u0252}searten, 0,5 vom Hundert der Menge, die an Saatgut derselben Art in einem Anbaujahr im gesamten Bundesgebiet ausges{\\u0228}t wird,\\\n\\pard\nnicht {\\u0252}bersteigt. Reicht die Menge nach Satz 1 nicht aus, um 100 Hektar Fl{\\u0228}che zu bestellen, setzt das Bundessortenamt die zum Bestellen von 100 Hektar Fl{\\u0228}che mit Pflanzen dieser Sorte erforderliche Menge als H{\\u0246}chstmenge fest.\\\n\\pard\\sb100\n(2) {\\u0220}bersteigt die Summe der f{\\u0252}r alle Erhaltungssorten einer Pflanzenart nach Absatz 1 festgesetzten H{\\u0246}chstmengen 10 vom Hundert der Menge, die an Saatgut derselben Art in einem Anbaujahr im gesamten Bundesgebiet ausges{\\u0228}t wird, setzt das Bundessortenamt anteilm{\\u0228}{\\u0223}ig gek{\\u0252}rzte H{\\u0246}chstmengen fest. F{\\u0252}hrt die Anwendung des Satzes 1 dazu, dass die Summe der f{\\u0252}r alle Erhaltungssorten einer Pflanzenart festgesetzten H{\\u0246}chstmengen nicht ausreicht, um 100 Hektar mit Pflanzen dieser Art zu bestellen, setzt das Bundessortenamt erst dann anteilm{\\u0228}{\\u0223}ig gek{\\u0252}rzte H{\\u0246}chstmengen fest, wenn die Summe der f{\\u0252}r alle Erhaltungssorten einer Pflanzenart nach Absatz 1 festgesetzten H{\\u0246}chstmengen die zum Bestellen von 100 Hektar erforderliche Saatgutmenge {\\u0252}bersteigt.\\\n\\pard\\sb100\n(2a) Das Bundessortenamt setzt abweichend von Absatz 1 f{\\u0252}r Erhaltungssorten von Gem{\\u0252}searten, au{\\u0223}er f{\\u0252}r Amateursorten, die H{\\u0246}chstmenge des je Sorte j{\\u0228}hrlich zum Inverkehrbringen zugelassenen Saatgutes derart fest, dass die je zugelassener Erhaltungssorte der betreffenden Gem{\\u0252}seart festgesetzte Menge nicht die Menge {\\u0252}bersteigt, die f{\\u0252}r die Erzeugung von Gem{\\u0252}se der betreffenden Gem{\\u0252}seart auf den in Anhang I der Richtlinie 2009\/145\/EG in der jeweils geltenden Fassung genannten Fl{\\u0228}chengr{\\u0246}{\\u0223}en erforderlich ist.\\\n\\pard\\sb100\n(3) Saatgut von Erhaltungssorten, au{\\u0223}er Amateursorten, darf auf der ersten Handelsstufe nur von demjenigen in den Verkehr gebracht werden, dem das Bundessortenamt eine Saatgutmenge zugewiesen hat. Die Antr{\\u0228}ge auf Zuweisung der Saatgutmenge sind unter Verwendung der Vordrucke des Bundessortenamtes bis zu dem im Blatt f{\\u0252}r Sortenwesen bekannt gemachten Termin beim Bundessortenamt zu stellen.\\\n\\pard\\sb100\n(4) Der Antragsteller hat im Antrag anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erhaltungssorte,\\\n\\tab 2.\\tab Sortenbezeichnung,\\\n\\tab 3.\\tab beantragte Saatgutmenge,\\\n\\tab 4.\\tab Gr{\\u0246}{\\u0223}e und Lage der Anbaufl{\\u0228}che, von der das Saatgut stammt oder auf der das Saatgut erzeugt werden soll.\\\n\\pard\n\\pard\\sb100\n(5) Das Bundessortenamt weist den Antragstellern die Saatgutmengen zu. {\\u0220}bersteigt die Summe der von den Antragstellern f{\\u0252}r eine Erhaltungssorte beantragten Saatgutmengen die f{\\u0252}r diese Sorte festgelegte H{\\u0246}chstmenge, weist das Bundessortenamt den Antragstellern die Saatgutmengen anteilm{\\u0228}{\\u0223}ig gek{\\u0252}rzt zu.\\\n\\pard\\sb100\n(6) Saatgut einer zugelassenen Erhaltungssorte darf nur in der Ursprungsregion einer Sorte nach {\\u0167} 4 Absatz 1 Nummer 3 oder in einer zus{\\u0228}tzlichen Region f{\\u0252}r das Inverkehrbringen von Saatgut nach {\\u0167} 7 in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(7) Wer Saatgut von Erhaltungssorten in den Verkehr bringt, hat am Ende eines jeden Wirtschaftsjahres der zust{\\u0228}ndigen Beh{\\u0246}rde die Menge des in den Verkehr gebrachten Saatgutes je Erhaltungssorte schriftlich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}