{
  "documentIdentifier" : "BJNR002190897BJNE101600360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eintragungen im Handelsregister und die zum Handelsregister eingereichten Dokumente sowie die Unterlagen der Rechnungslegung nach {\\u0167} 325 sind, soweit sie Kapitalgesellschaften betreffen oder Zweigniederlassungen von Kapitalgesellschaften, die dem Recht eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum unterliegen, auch {\\u0252}ber das Europ{\\u0228}ische Justizportal zug{\\u0228}nglich. Hierzu {\\u0252}bermitteln die Landesjustizverwaltungen die Daten des Handelsregisters und der Betreiber des Unternehmensregisters {\\u0252}bermittelt die Daten der Rechnungslegungsunterlagen jeweils an die zentrale Europ{\\u0228}ische Plattform nach Artikel 4a Absatz 1 der Richtlinie 2009\/101\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 zur Koordinierung der Schutzbestimmungen, die in den Mitgliedstaaten den Gesellschaften im Sinne des Artikels 54 Absatz 2 des Vertrags im Interesse der Gesellschafter sowie Dritter vorgeschrieben sind, um diese Bestimmungen gleichwertig zu gestalten (ABl. L 258 vom 1.10.2009, S. 11), die zuletzt durch die Richtlinie 2013\/24\/EU (ABl. L 158 vom 10.6.2013, S. 365) ge{\\u0228}ndert worden ist, soweit die {\\u0220}bermittlung f{\\u0252}r die Er{\\u0246}ffnung eines Zugangs zu den Originaldaten {\\u0252}ber den Suchdienst auf der Internetseite des Europ{\\u0228}ischen Justizportals erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Registergericht, bei dem das Registerblatt einer Kapitalgesellschaft oder Zweigniederlassung einer Kapitalgesellschaft im Sinne des Absatzes 1 Satz 1 gef{\\u0252}hrt wird, nimmt am Informationsaustausch zwischen den Registern {\\u0252}ber die zentrale Europ{\\u0228}ische Plattform teil. Den Kapitalgesellschaften und Zweigniederlassungen von Kapitalgesellschaften im Sinne des Absatzes 1 Satz 1 ist zu diesem Zweck eine einheitliche europ{\\u0228}ische Kennung zuzuordnen. Das Registergericht {\\u0252}bermittelt nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze an die zentrale Europ{\\u0228}ische Plattform die Information {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Eintragung der Er{\\u0246}ffnung, Einstellung oder Aufhebung eines Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen der Gesellschaft,\\\n\\tab 2.\\tab die Eintragung der Aufl{\\u0246}sung der Gesellschaft und die Eintragung {\\u0252}ber den Schluss der Liquidation oder Abwicklung oder {\\u0252}ber die Fortsetzung der Gesellschaft,\\\n\\tab 3.\\tab die L{\\u0246}schung der Gesellschaft sowie\\\n\\tab 4.\\tab das Wirksamwerden einer Verschmelzung nach {\\u0167} 122a des Umwandlungsgesetzes.\\\n\\pard\n\\pard\\sb100\n(3) Die Landesjustizverwaltungen bestimmen das elektronische Informations- und Kommunikationssystem, {\\u0252}ber das die Daten aus dem Handelsregister zug{\\u0228}nglich gemacht (Absatz 1) und im Rahmen des Informationsaustauschs zwischen den Registern {\\u0252}bermittelt und empfangen werden (Absatz 2), und sie sind, vorbehaltlich der Zust{\\u0228}ndigkeit des Betreibers des Unternehmensregisters nach Absatz 1 Satz 2, f{\\u0252}r die Abwicklung des Datenverkehrs nach den Abs{\\u0228}tzen 1 und 2 zust{\\u0228}ndig. {\\u0167} 9 Absatz 1 Satz 3 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die erforderlichen Bestimmungen zu treffen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Struktur, Zuordnung und Verwendung der einheitlichen europ{\\u0228}ischen Kennung,\\\n\\tab 2.\\tab den Umfang der Mitteilungspflicht im Rahmen des Informationsaustauschs zwischen den Registern und die Liste der dabei zu {\\u0252}bermittelnden Daten,\\\n\\tab 3.\\tab die Einzelheiten des elektronischen Datenverkehrs nach den Abs{\\u0228}tzen 1 und 2 einschlie{\\u0223}lich Vorgaben {\\u0252}ber Datenformate und Zahlungsmodalit{\\u0228}ten sowie\\\n\\tab 4.\\tab den Zeitpunkt der erstmaligen Daten{\\u0252}bermittlung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}