{
  "documentIdentifier" : "BJNR002190897BJNE101801119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Unterabschnitts sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab T{\\u0228}tigkeiten in der mineralgewinnenden Industrie: T{\\u0228}tigkeiten auf dem Gebiet der Exploration, Prospektion, Entdeckung, Weiterentwicklung und Gewinnung von Mineralien, Erd{\\u0246}l-, Erdgasvorkommen oder anderen Stoffen in den Wirtschaftszweigen, die in Anhang I Abschnitt B Abteilung 05 bis 08 der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1) aufgef{\\u0252}hrt sind;\\\n\\tab 2.\\tab Kapitalgesellschaften, die Holzeinschlag in Prim{\\u0228}rw{\\u0228}ldern betreiben: Kapitalgesellschaften, die auf den in Anhang I Abschnitt A Abteilung 02 Gruppe 02.2 der Verordnung (EG) Nr. 1893\/2006 aufgef{\\u0252}hrten Gebieten in nat{\\u0252}rlich regenerierten W{\\u0228}ldern mit einheimischen Arten, in denen es keine deutlich sichtbaren Anzeichen f{\\u0252}r menschliche Eingriffe gibt und die {\\u0246}kologischen Prozesse nicht wesentlich gest{\\u0246}rt sind, t{\\u0228}tig sind;\\\n\\tab 3.\\tab Zahlungen: als Geldleistung oder Sachleistung entrichtete Betr{\\u0228}ge im Zusammenhang mit T{\\u0228}tigkeiten in der mineralgewinnenden Industrie oder dem Betrieb des Holzeinschlags in Prim{\\u0228}rw{\\u0228}ldern, wenn sie auf einem der nachfolgend bezeichneten Gr{\\u0252}nde beruhen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Produktionszahlungsanspr{\\u0252}che,\\\n\\tab b)\\tab Steuern, die auf die Ertr{\\u0228}ge, die Produktion oder die Gewinne von Kapitalgesellschaften erhoben werden; ausgenommen sind Verbrauchsteuern, Umsatzsteuern, Mehrwertsteuern sowie Lohnsteuern der in Kapitalgesellschaften besch{\\u0228}ftigten Arbeitnehmer und vergleichbare Steuern,\\\n\\tab c)\\tab Nutzungsentgelte,\\\n\\tab d)\\tab Dividenden und andere Gewinnaussch{\\u0252}ttungen aus Gesellschaftsanteilen,\\\n\\tab e)\\tab Unterzeichnungs-, Entdeckungs- und Produktionsboni,\\\n\\tab f)\\tab Lizenz-, Miet- und Zugangsgeb{\\u0252}hren sowie sonstige Gegenleistungen f{\\u0252}r Lizenzen oder Konzessionen sowie\\\n\\tab g)\\tab Zahlungen f{\\u0252}r die Verbesserung der Infrastruktur;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab staatliche Stellen: nationale, regionale oder lokale Beh{\\u0246}rden eines Mitgliedstaats der Europ{\\u0228}ischen Union, eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder eines Drittstaats einschlie{\\u0223}lich der von einer Beh{\\u0246}rde kontrollierten Abteilungen oder Agenturen sowie Unternehmen, auf die eine dieser Beh{\\u0246}rden im Sinne von {\\u0167} 290 beherrschenden Einfluss aus{\\u0252}ben kann;\\\n\\tab 5.\\tab Projekte: die Zusammenfassung operativer T{\\u0228}tigkeiten, die die Grundlage f{\\u0252}r Zahlungsverpflichtungen gegen{\\u0252}ber einer staatlichen Stelle bilden und sich richten nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einem Vertrag, einer Lizenz, einem Mietvertrag, einer Konzession oder einer {\\u0228}hnlichen rechtlichen Vereinbarung oder\\\n\\tab b)\\tab einer Gesamtheit von operativ und geografisch verbundenen Vertr{\\u0228}gen, Lizenzen, Mietvertr{\\u0228}gen oder Konzessionen oder damit verbundenen Vereinbarungen mit einer staatlichen Stelle, die im Wesentlichen {\\u0228}hnliche Bedingungen vorsehen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Zahlungsberichte: Berichte {\\u0252}ber Zahlungen von Kapitalgesellschaften an staatliche Stellen im Zusammenhang mit ihrer T{\\u0228}tigkeit in der mineralgewinnenden Industrie oder mit dem Betrieb des Holzeinschlags in Prim{\\u0228}rw{\\u0228}ldern;\\\n\\tab 7.\\tab Konzernzahlungsberichte: Zahlungsberichte von Mutterunternehmen {\\u0252}ber Zahlungen aller einbezogenen Unternehmen an staatliche Stellen auf konsolidierter Ebene, die im Zusammenhang mit ihrer T{\\u0228}tigkeit in der mineralgewinnenden Industrie oder mit dem Betrieb des Holzeinschlags in Prim{\\u0228}rw{\\u0228}ldern stehen;\\\n\\tab 8.\\tab Berichtszeitraum: das Gesch{\\u0228}ftsjahr der Kapitalgesellschaft oder des Mutterunternehmens, das den Zahlungsbericht oder Konzernzahlungsbericht zu erstellen hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 341r: Zur erstmaligen Anwendung vgl. Art. 75 Abs. 3 +++)\\\n}"
}