{
  "documentIdentifier" : "BJNR122610989BJNE888800308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Abschnitt III \\\n\\pard\nBundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rentenreformgesetz 1992 vom 18. Dezember 1989 (BGBl. I S. 2261; 1990 I S. 1337), ge{\\u0228}ndert durch Gesetz vom 22. Dezember 1989 (BGBl. I S. 2406),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 85 Abs. 2 bis 6 ist nicht anzuwenden.\\\n\\tab b)\\tab Artikel 1 {\\u0167} 3 Satz 1 Nr. 2, {\\u0167} 5 Abs. 1 Satz 1 Nr. 1 und 2, Satz 2, {\\u0167} 6 Abs. 1 Nr. 1, Abs. 2 bis 5, {\\u0167} 8 Abs. 2 Satz 1 Nr. 1 und 2, Satz 2 und 3, {\\u0167}{\\u0167} 146, 149, 166 Nr. 1, {\\u0167} 170 Abs. 1 Nr. 1, {\\u0167}{\\u0167} 181, 182, 184 bis 186 und 192 tritt bereits mit Wirksamwerden des Beitritts in Kraft.\\\n\\tab c)\\tab Bei Anwendung des Artikels 1 {\\u0167} 166 Nr. 1 sind bis zum 31. Dezember 1991 in dem in Artikel 3 des Vertrages genannten Gebiet 70 vom Hundert der f{\\u0252}r dieses Gebiet ma{\\u0223}gebenden Bezugsgr{\\u0246}{\\u0223}e beitragspflichtige Einnahmen.\\\n\\tab d)\\tab Die nachfolgenden Vorschriften des Artikels 1 treten am 1. Januar 1991 mit folgenden Ma{\\u0223}gaben in Kraft:\\\n\\tab\\tab\\tab\\tab {\\u0167} 5 Abs. 3, {\\u0167}{\\u0167} 9 und 10, 11 Abs. 1 und 2, {\\u0167}{\\u0167} 12 bis 19, 20 Abs. 1 und 2, {\\u0167}{\\u0167} 21 bis 23, 24 Abs. 1 bis 3, {\\u0167} 25 Abs. 1, 3 und 4, {\\u0167} 26 Abs. 2 und 3, {\\u0167} 27 Abs. 1 Satz 1 Nr. 1 bis 3, 5 und 6 Abs. 2, {\\u0167}{\\u0167} 28 bis 30, 31 Abs. 1 Satz 1 Nr. 1, 3 bis 5 und Satz 2, Abs. 2 Satz 1 und Abs. 3, {\\u0167}{\\u0167} 164, 215, 235 und 301 Abs. 1:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Bei Anwendung dieser Vorschriften treten bis 31. Dezember 1991 an die Stelle des Begriffs\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab 1.\\tab \"Berufsunf{\\u0228}higkeit\" oder \"Erwerbsunf{\\u0228}higkeit\" der Begriff \"Invalidit{\\u0228}t\",\\\n\\tab 2.\\tab \"Rente wegen verminderter Erwerbsf{\\u0228}higkeit\" der Begriff \"Invalidenrente\",\\\n\\tab 3.\\tab \"Wartezeit von 15 Jahren\" der Begriff \"Beitragszeit von 15 Jahren\",\\\n\\tab 4.\\tab \"allgemeine Wartezeit\" der Begriff \"Pflichtbeitragszeit von f{\\u0252}nf Jahren\",\\\n\\tab 5.\\tab \"Verletztenrente\" der Begriff \"Unfallrente\" und\\\n\\tab 6.\\tab \"Kinderzuschu{\\u0223}\" oder \"Kinderzulage\" der Begriff \"Kinderzuschlag\".\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab Das {\\u0220}bergangsgeld wird in H{\\u0246}he des Krankengeldes gezahlt, wenn zuvor Krankengeld bezogen wurde.\\\n\\tab\\tab\\tab\\tab\\tab\\tab Das {\\u0220}bergangsgeld erh{\\u0246}ht sich bis zum 31. Dezember 1991 nach dem Ende des Bemessungszeitraums jeweils in den Zeitabst{\\u0228}nden und um den Vomhundertsatz wie die Renten in dem in Artikel 3 des Vertrages genannten Gebiet.\\\n\\tab\\tab\\tab\\tab\\tab\\tab Reisekosten nach {\\u0167} 30 Abs. 2 werden bis zum 31. Dezember 1991 nur f{\\u0252}r eine Familienheimfahrt oder eine Fahrt eines Angeh{\\u0246}rigen {\\u0252}bernommen.\\\n\\tab bb)\\tab Bis zum 31. Dezember 1990 kann in dem in Artikel 3 des Vertrages genannten Gebiet nach den beim Wirksamwerden des Beitritts geltenden Regeln verfahren werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab Bei der Anwendung der in Buchstabe b) und d) genannten Vorschriften sind als Beitragsbemessungsgrenze und Bezugsgr{\\u0246}{\\u0223}e die f{\\u0252}r das in Artikel 3 des Vertrages genannte Gebiet bestimmten Werte ma{\\u0223}gebend.\\\n\\tab f)\\tab Artikel 1 {\\u0167}{\\u0167} 125 bis 145 findet in dem in Artikel 3 des Vertrages genannten Gebiet ab dem 1. Januar 1991 mit folgenden Ma{\\u0223}gaben Anwendung:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab In den in Artikel 1 Abs. 1 des Vertrages genannten L{\\u0228}ndern wird zum 1. Januar 1991 je eine Landesversicherungsanstalt als Tr{\\u0228}ger der Rentenversicherung der Arbeiter errichtet. Die L{\\u0228}nder bestimmen den Sitz und genehmigen die Satzung der Landesversicherungsanstalten.\\\n\\tab bb)\\tab Die Zust{\\u0228}ndigkeit der Bundesversicherungsanstalt f{\\u0252}r Angestellte, der Bundesknappschaft, der Bundesbahn-Versicherungsanstalt und der Seekasse erstreckt sich vom 1. Januar 1991 auf das in Artikel 3 des Vertrages genannte Gebiet. Die Zust{\\u0228}ndigkeit der Bundesbahn-Versicherungsanstalt umfa{\\u0223}t auch Versicherte, die als Arbeiter bei der Deutschen Reichsbahn besch{\\u0228}ftigt sind; Besch{\\u0228}ftigte der Bundesbahn-Versicherungsanstalt k{\\u0246}nnen auch Besch{\\u0228}ftigte der Deutschen Reichsbahn sein. Die Zust{\\u0228}ndigkeit der Landesversicherungsanstalt Berlin erstreckt sich vom 1. Januar 1991 auch auf den Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt.\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die Zust{\\u0228}ndigkeit der Bundesknappschaft erstreckt sich auch auf Besch{\\u0228}ftigte, die am 31. Dezember 1990 in bergbaulichen Betrieben besch{\\u0228}ftigt oder solchen Besch{\\u0228}ftigten gleichgestellt sind, solange sie diese Besch{\\u0228}ftigung aus{\\u0252}ben und sofern f{\\u0252}r sie der Beitragssatz der bergbaulich Versicherten gilt.\\\n\\tab cc)\\tab Bis zum 31. Dezember 1990 kann in dem in Artikel 3 des Vertrages genannten Gebiet nach den beim Wirksamwerden des Beitritts geltenden Regeln verfahren werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab g)\\tab Artikel 1 {\\u0167} 168 Abs. 1 Nr. 1 und 2, Abs. 2 und 3, {\\u0167} 169 Nr. 3 findet bereits mit Wirksamwerden des Beitritts\\\n\\tab\\tab\\tab\\tab mit folgenden Ma{\\u0223}gaben Anwendung:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab An die Stelle des Betrages von 610 bzw. 750 Deutsche Mark tritt ein Betrag, der in demselben Verh{\\u0228}ltnis zu einem Siebtel der in dem in Artikel 3 des Vertrages genannten Gebiet geltenden monatlichen Bezugsgr{\\u0246}{\\u0223}e steht wie der Betrag von 610 bzw. 750 Deutsche Mark zu einem Siebtel der in den {\\u0252}brigen L{\\u0228}ndern geltenden monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches Sozialgesetzbuch, aufgerundet auf volle zehn Deutsche Mark.\\\n\\tab bb)\\tab Bei der Anwendung des {\\u0167} 168 Abs. 1 Nr. 2 treten f{\\u0252}r die Jahre 1990 und 1991 in dem in Artikel 3 des Vertrages genannten Gebiet an die Stelle der Worte \"80 vom Hundert der Bezugsgr{\\u0246}{\\u0223}e\" die Worte \"70 vom Hundert der f{\\u0252}r das in Artikel 3 des Einigungsvertrages genannte Gebiet ma{\\u0223}gebenden Bezugsgr{\\u0246}{\\u0223}e\".\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab h)\\tab Die Artikel 80, 81 und 82 finden ab dem 1. Januar 1992 Anwendung.\\\n\\tab i)\\tab Artikel 85 Abs. 7 wird mit folgenden Ma{\\u0223}gaben angewendet:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Artikel 1 {\\u0167} 287 Abs. 4 und {\\u0167} 310 wird nicht {\\u0252}bergeleitet.\\\n\\tab bb)\\tab Artikel 1 {\\u0167} 69 Abs. 2, {\\u0167}{\\u0167} 160, 275 und 292 findet in dem in Artikel 3 des Vertrages genannten Gebiet ab 1. Januar 1992 Anwendung.\\\n\\tab cc)\\tab Bis zum 31. Dezember 1990 kann in dem in Artikel 3 des Vertrages genannten Gebiet nach den beim Wirksamwerden des Beitritts geltenden Regeln verfahren werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n... \\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}