{
  "documentIdentifier" : "BJNR086700994BJNE001101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verschlusssachen sind im {\\u0246}ffentlichen Interesse, insbesondere zum Schutz des Wohles des Bundes oder eines Landes, geheimhaltungsbed{\\u0252}rftige Tatsachen, Gegenst{\\u0228}nde oder Erkenntnisse, unabh{\\u0228}ngig von ihrer Darstellungsform. Verschlusssachen k{\\u0246}nnen auch Produkte und die dazugeh{\\u0246}renden Dokumente sowie zugeh{\\u0246}rige Schl{\\u0252}sselmittel zur Entschl{\\u0252}sselung, Verschl{\\u0252}sselung und {\\u0220}bertragung von Informationen sein (Kryptomittel). Geheimhaltungsbed{\\u0252}rftig im {\\u0246}ffentlichen Interesse k{\\u0246}nnen auch Gesch{\\u0228}fts-, Betriebs-, Erfindungs-, Steuer- oder sonstige private Geheimnisse oder Umst{\\u0228}nde des pers{\\u0246}nlichen Lebensbereichs sein.\\\n\\pard\n\\pard\\sb100\n(1a) Von einer Verschlusssache d{\\u0252}rfen nur Personen Kenntnis erhalten, die auf Grund ihrer Aufgabenerf{\\u0252}llung Kenntnis haben m{\\u0252}ssen. Keine Person darf {\\u0252}ber eine Verschlusssache umfassender oder eher unterrichtet werden, als dies aus Gr{\\u0252}nden der Aufgabenerf{\\u0252}llung notwendig ist.\\\n\\pard\\sb100\n(2) Verschlusssachen werden entsprechend ihrer Schutzbed{\\u0252}rftigkeit von einer amtlichen Stelle des Bundes oder auf deren Veranlassung in folgende Geheimhaltungsgrade eingestuft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab STRENG GEHEIM, wenn die Kenntnisnahme durch Unbefugte den Bestand oder lebenswichtige Interessen der Bundesrepublik Deutschland oder eines ihrer L{\\u0228}nder gef{\\u0228}hrden kann,\\\n\\tab 2.\\tab GEHEIM, wenn die Kenntnisnahme durch Unbefugte die Sicherheit der Bundesrepublik Deutschland oder eines ihrer L{\\u0228}nder gef{\\u0228}hrden oder ihren Interessen schweren Schaden zuf{\\u0252}gen kann,\\\n\\tab 3.\\tab VS-VERTRAULICH, wenn die Kenntnisnahme durch Unbefugte f{\\u0252}r die Interessen der Bundesrepublik Deutschland oder eines ihrer L{\\u0228}nder sch{\\u0228}dlich sein kann,\\\n\\tab 4.\\tab VS-NUR F{\\u0220}R DEN DIENSTGEBRAUCH, wenn die Kenntnisnahme durch Unbefugte f{\\u0252}r die Interessen der Bundesrepublik Deutschland oder eines ihrer L{\\u0228}nder nachteilig sein kann.\\\n\\pard\n\\pard\\sb100\n(3) Wer auf Grund dieses Gesetzes oder sonst in berechtigter Weise Zugang zu einer Verschlusssache erlangt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ist zur Verschwiegenheit {\\u0252}ber die ihm dadurch zur Kenntnis gelangten Informationen verpflichtet und\\\n\\tab 2.\\tab hat durch Einhaltung der Schutzma{\\u0223}nahmen, die auf Grund dieses Gesetzes erlassen worden sind, daf{\\u0252}r Sorge zu tragen, dass keine unbefugte Person Kenntnis von der Verschlusssache erlangt.\\\n\\pard\n\\pard\\sb100\n(4) Beh{\\u0246}rden und sonstige {\\u0246}ffentliche Stellen des Bundes sind verpflichtet, Verschlusssachen durch Ma{\\u0223}nahmen des materiellen Geheimschutzes nach der jeweils f{\\u0252}r sie geltenden allgemeinen Verwaltungsvorschrift, die nach {\\u0167} 35 zu erlassen ist, so zu sch{\\u0252}tzen, dass Durchbrechungen ihrer Vertraulichkeit entgegengewirkt wird, und darauf hinzuwirken, dass solche Versuche erkannt und aufgekl{\\u0228}rt werden k{\\u0246}nnen. Dies gilt auch f{\\u0252}r die Weitergabe von Verschlusssachen an nicht{\\u0246}ffentliche Stellen. Die eine Verschlusssache herausgebende Stelle kann weitere Vorgaben zum Schutz der Verschlusssache treffen.\\\n\\pard\\sb100\n(5) Bei der Durchf{\\u0252}hrung der nach {\\u0167} 35 Absatz 1 erster Halbsatz zu erlassenden allgemeinen Verwaltungsvorschrift zum materiellen Geheimschutz wirkt das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik mit. Bei der Durchf{\\u0252}hrung der nach {\\u0167} 35 Absatz 3 zu erlassenden allgemeinen Verwaltungsvorschrift zum materiellen Geheimschutz wirkt der Milit{\\u0228}rische Abschirmdienst mit. Bei der Betreuung der nicht{\\u0246}ffentlichen Stellen im materiellen Geheimschutz sowie bei den Nachrichtendiensten des Bundes wirkt das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik auf Ersuchen der jeweils zust{\\u0228}ndigen Beh{\\u0246}rde mit.\\\n\\pard\\sb100\n(6) Das Bundesamt f{\\u0252}r Verfassungsschutz, der Milit{\\u0228}rische Abschirmdienst und der Bundesnachrichtendienst teilen dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik nichtpersonenbezogene Erkenntnisse, die f{\\u0252}r den Schutz von Verschlusssachen oder die Aufrechterhaltung des Geheimschutzes von Bedeutung sein k{\\u0246}nnen, unverz{\\u0252}glich mit. Das gilt nicht, soweit die Erkenntnisse einem Weitergabeverbot unterliegen. {\\u0167} 23 des Bundesverfassungsschutzgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}