{
  "documentIdentifier" : "BJNR086700994BJNE001908377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Sicherheits{\\u0252}berpr{\\u0252}fung nach {\\u0167} 8 trifft die mitwirkende Beh{\\u0246}rde folgende Ma{\\u0223}nahmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherheitsm{\\u0228}{\\u0223}ige Bewertung der Angaben in der Sicherheitserkl{\\u0228}rung unter Ber{\\u0252}cksichtigung der Erkenntnisse der Verfassungsschutzbeh{\\u0246}rden des Bundes und der L{\\u0228}nder,\\\n\\tab 2.\\tab Einholung einer unbeschr{\\u0228}nkten Auskunft aus dem Bundeszentralregister und Ersuchen um eine Daten{\\u0252}bermittlung aus dem Zentralen staatsanwaltschaftlichen Verfahrensregister,\\\n\\tab 2a.\\tab soweit im Einzelfall erforderlich, bei ausl{\\u0228}ndischen betroffenen Personen, die keine freiz{\\u0252}gigkeitsberechtigten Unionsb{\\u0252}rger sind, Ersuchen um eine {\\u0220}bermittlung der nach {\\u0167} 3 Absatz 1 und 2 Nummer 5, 6 und 9 des AZR-Gesetzes gespeicherten Daten,\\\n\\tab 3.\\tab Anfragen an das Bundeskriminalamt, die in der Rechtsverordnung nach {\\u0167} 58 Abs. 1 des Bundespolizeigesetzes bestimmte Bundespolizeibeh{\\u0246}rde und die Nachrichtendienste des Bundes,\\\n\\tab 4.\\tab Anfragen an ausl{\\u0228}ndische Sicherheitsbeh{\\u0246}rden oder nach dortigem Recht f{\\u0252}r solche Anfragen zust{\\u0228}ndige {\\u0246}ffentliche Stellen bei Auslandsaufenthalten von ununterbrochen l{\\u0228}ngerer Dauer als sechs Monaten in den vergangenen f{\\u0252}nf Jahren.\\\n\\pard\n\\pard\\sb100\n(1a) Eine Anfrage nach Absatz 1 Nummer 4 bedarf der gesonderten Zustimmung. Bei einer Anfrage d{\\u0252}rfen an die ausl{\\u0228}ndischen Sicherheitsbeh{\\u0246}rden oder an die nach dortigem Recht f{\\u0252}r eine solche Anfrage zust{\\u0228}ndigen {\\u0246}ffentlichen Stellen nur folgende Daten {\\u0252}bermittelt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen, auch fr{\\u0252}here, Vornamen, auch fr{\\u0252}here,\\\n\\tab 2.\\tab Geburtsdatum, -ort,\\\n\\tab 3.\\tab Staatsangeh{\\u0246}rigkeit, auch fr{\\u0252}here und weitere Staatsangeh{\\u0246}rigkeiten,\\\n\\tab 4.\\tab Wohnsitze, Adressen des Aufenthalts in dem Staat, dessen Sicherheitsbeh{\\u0246}rde oder zust{\\u0228}ndige {\\u0246}ffentliche Stelle angefragt werden soll,\\\n\\tab 5.\\tab aktueller Wohnsitz, sofern erforderlich,\\\n\\tab 6.\\tab Pass- oder Personalausweisnummer oder Kopie des Ausweisdokuments, sofern erforderlich,\\\n\\tab 7.\\tab Angaben zu den Eltern, sofern erforderlich, sowie\\\n\\tab 8.\\tab Anlass der Anfrage.\\\n\\pard\nDie Anfrage unterbleibt, wenn ihr entgegenstehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausw{\\u0228}rtige Belange der Bundesrepublik Deutschland,\\\n\\tab 2.\\tab Sicherheitsinteressen der Bundesrepublik Deutschland oder\\\n\\tab 3.\\tab unter Ber{\\u0252}cksichtigung des besonderen {\\u0246}ffentlichen Interesses der Anfrage {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen der betroffenen Person oder der mitbetroffenen Person.\\\n\\pard\nZu den schutzw{\\u0252}rdigen Interessen der betroffenen Person oder der mitbetroffenen Person geh{\\u0246}rt auch das Vorhandensein eines angemessenen Datenschutzniveaus im angefragten Staat. Wird eine Anfrage aus den in Satz 3 genannten Gr{\\u0252}nden nicht durchgef{\\u0252}hrt oder wurde sie nicht beantwortet, ist Absatz 5 entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Bei der Sicherheits{\\u0252}berpr{\\u0252}fung nach {\\u0167} 9 trifft die mitwirkende Beh{\\u0246}rde zus{\\u0228}tzlich zu Absatz 1 folgende Ma{\\u0223}nahmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anfragen an die Polizeidienststellen der innegehabten Wohnsitze im Inland der betroffenen Person, in der Regel beschr{\\u0228}nkt auf die letzten f{\\u0252}nf Jahre,\\\n\\tab 2.\\tab Pr{\\u0252}fung der Identit{\\u0228}t der betroffenen Person.\\\n\\pard\n\\pard\\sb100\n(2a) F{\\u0252}r die mitbetroffene Person trifft die mitwirkende Beh{\\u0246}rde die in den Abs{\\u0228}tzen 1 bis 2 genannten Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(3) Bei der Sicherheits{\\u0252}berpr{\\u0252}fung nach {\\u0167} 10 befragt die mitwirkende Beh{\\u0246}rde zus{\\u0228}tzlich von der betroffenen Person in ihrer Sicherheitserkl{\\u0228}rung angegebene Referenzpersonen und weitere geeignete Auskunftspersonen, um zu pr{\\u0252}fen, ob die Angaben der betroffenen Person zutreffen und ob tats{\\u0228}chliche Anhaltspunkte vorliegen, die auf ein Sicherheitsrisiko schlie{\\u0223}en lassen. In den F{\\u0228}llen des {\\u0167} 10 Nummer 3 sind diese Ma{\\u0223}nahmen in der Regel auch im Hinblick auf die mitbetroffene Person durchzuf{\\u0252}hren. Ist die betroffene Person Bewerberin oder Bewerber oder Mitarbeiterin oder Mitarbeiter eines Nachrichtendienstes, kann sie auch selbst befragt werden.\\\n\\pard\\sb100\n(3a) Bei der Sicherheits{\\u0252}berpr{\\u0252}fung nach den {\\u0167}{\\u0167} 8, 9 und 10 kann zu der betroffenen Person in erforderlichem Ma{\\u0223}e Einsicht in {\\u0246}ffentlich sichtbare Internetseiten genommen werden mit Ausnahme des {\\u0246}ffentlich sichtbaren Teils sozialer Netzwerke. Bei der Sicherheits{\\u0252}berpr{\\u0252}fung nach den {\\u0167}{\\u0167} 9 und 10 kann zu der betroffenen Person zus{\\u0228}tzlich in erforderlichem Ma{\\u0223}e in den {\\u0246}ffentlich sichtbaren Teil sozialer Netzwerke Einsicht genommen werden. Satz 2 gilt auch bei der Sicherheits{\\u0252}berpr{\\u0252}fung nach {\\u0167} 8, soweit die betroffene Person dem Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung angeh{\\u0246}rt.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Stelle fragt zur Feststellung einer hauptamtlichen oder inoffiziellen T{\\u0228}tigkeit der betroffenen Person oder der mitbetroffenen Person f{\\u0252}r den Staatssicherheitsdienst der Deutschen Demokratischen Republik bei dem Bundesbeauftragten f{\\u0252}r die Unterlagen des Staatssicherheitsdienstes der Deutschen Demokratischen Republik an, wenn die betroffene Person oder die mitbetroffene Person vor dem 1. Januar 1970 geboren wurde und in dem Gebiet der Deutschen Demokratischen Republik wohnhaft war oder Anhaltspunkte f{\\u0252}r eine T{\\u0228}tigkeit f{\\u0252}r den Staatssicherheitsdienst der Deutschen Demokratischen Republik vorliegen. Die Anfrage bezieht sich auch auf Hinweise {\\u0252}ber fr{\\u0252}here Verbindungen zu einem ausl{\\u0228}ndischen Nachrichtendienst. Ergibt die Anfrage sicherheitserhebliche Erkenntnisse, {\\u0252}bermittelt sie die zust{\\u0228}ndige Stelle zur Bewertung an die mitwirkende Beh{\\u0246}rde. Die Regelung gilt nicht f{\\u0252}r die Sicherheits{\\u0252}berpr{\\u0252}fung nach {\\u0167} 9 Absatz 1 Nummer 3, es sei denn, die {\\u0220}berpr{\\u0252}fung betrifft Angeh{\\u0246}rige des Gesch{\\u0228}ftsbereichs des Bundesministeriums der Verteidigung.\\\n\\pard\\sb100\n(5) Soweit es eine sicherheitserhebliche Erkenntnis erfordert, k{\\u0246}nnen die betroffene und die mitbetroffene Person selbst befragt werden. Reicht diese Befragung nicht aus, stehen ihr schutzw{\\u0252}rdige Interessen entgegen oder erfordert es die Pr{\\u0252}fung der Identit{\\u0228}t, kann die mitwirkende Beh{\\u0246}rde neben den Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 bis 3 weitere geeignete Auskunftspersonen oder andere geeignete Stellen befragen oder Einzelma{\\u0223}nahmen der n{\\u0228}chsth{\\u0246}heren Art der Sicherheits{\\u0252}berpr{\\u0252}fung durchf{\\u0252}hren. Ferner kann die betroffene Person aufgefordert werden, f{\\u0252}r die Aufkl{\\u0228}rung der sicherheitserheblichen Erkenntnis geeignete Unterlagen beizubringen. Zus{\\u0228}tzlich k{\\u0246}nnen von {\\u0246}ffentlichen Stellen Akten beigezogen werden, von Gerichten, Staatsanwaltschaften oder Finanzbeh{\\u0246}rden auch {\\u0252}ber Strafverfahren wegen einer Steuerstraftat im Sinne des {\\u0167} 369 der Abgabenordnung.\\\n\\pard\\sb100\n(6) Die {\\u0220}berpr{\\u0252}fung erstreckt sich in der Regel auf den Zeitraum der letzten f{\\u0252}nf Jahre, bei den in {\\u0167} 3 Absatz 3 Nummer 1 genannten Personen auf den Zeitraum der letzten zehn Jahre. Internationale Vorschriften, die einen anderen Zeitraum vorsehen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}