{
  "documentIdentifier" : "BJNR197010005BJNE016004118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung legen der Regulierungsbeh{\\u0246}rde auf der Grundlage des Szenariorahmens einen gemeinsamen nationalen Netzentwicklungsplan zur Best{\\u0228}tigung vor. Der gemeinsame nationale Netzentwicklungsplan muss alle wirksamen Ma{\\u0223}nahmen zur bedarfsgerechten Optimierung, Verst{\\u0228}rkung und zum Ausbau des Netzes enthalten, die sp{\\u0228}testens zum Ende des Betrachtungszeitraums im Sinne des {\\u0167} 12a Absatz 1 Satz 2 f{\\u0252}r einen sicheren und zuverl{\\u0228}ssigen Netzbetrieb erforderlich sind. Die Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung m{\\u0252}ssen im Rahmen der Erstellung des Netzentwicklungsplans die Regelungen zur Spitzenkappung nach {\\u0167} 11 Absatz 2 bei der Netzplanung anwenden. Der Netzentwicklungsplan enth{\\u0228}lt dar{\\u0252}ber hinaus folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Netzausbauma{\\u0223}nahmen, die in den n{\\u0228}chsten drei Jahren ab Feststellung des Netzentwicklungsplans durch die Regulierungsbeh{\\u0246}rde f{\\u0252}r einen sicheren und zuverl{\\u0228}ssigen Netzbetrieb erforderlich sind,\\\n\\tab 2.\\tab einen Zeitplan f{\\u0252}r alle Netzausbauma{\\u0223}nahmen sowie\\\n\\tab 3.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Netzausbauma{\\u0223}nahmen als Pilotprojekte f{\\u0252}r eine verlustarme {\\u0220}bertragung hoher Leistungen {\\u0252}ber gro{\\u0223}e Entfernungen,\\\n\\tab b)\\tab den Einsatz von Hochtemperaturleiterseilen als Pilotprojekt mit einer Bewertung ihrer technischen Durchf{\\u0252}hrbarkeit und Wirtschaftlichkeit sowie\\\n\\tab c)\\tab das Ergebnis der Pr{\\u0252}fung des Einsatzes von neuen Technologien als Pilotprojekte einschlie{\\u0223}lich einer Bewertung der technischen Durchf{\\u0252}hrbarkeit und Wirtschaftlichkeit,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab den Stand der Umsetzung des vorhergehenden Netzentwicklungsplans und im Falle von Verz{\\u0246}gerungen, die daf{\\u0252}r ma{\\u0223}geblichen Gr{\\u0252}nde der Verz{\\u0246}gerungen,\\\n\\tab 5.\\tab Angaben zur zu verwendenden {\\u0220}bertragungstechnologie,\\\n\\tab 6.\\tab Darlegung der in Betracht kommenden anderweitigen Planungsm{\\u0246}glichkeiten von Netzausbauma{\\u0223}nahmen,\\\n\\tab 7.\\tab beginnend mit der Vorlage des ersten Entwurfs des Netzentwicklungsplans im Jahr 2018 alle wirksamen Ma{\\u0223}nahmen zur bedarfsgerechten Optimierung, Verst{\\u0228}rkung und zum Ausbau der Offshore-Anbindungsleitungen in der ausschlie{\\u0223}lichen Wirtschaftszone und im K{\\u0252}stenmeer einschlie{\\u0223}lich der Netzankn{\\u0252}pfungspunkte an Land, die bis zum Ende des Betrachtungszeitraums nach {\\u0167} 12a Absatz 1 Satz 2 f{\\u0252}r einen schrittweisen, bedarfsgerechten und wirtschaftlichen Ausbau sowie einen sicheren und zuverl{\\u0228}ssigen Betrieb der Offshore-Anbindungsleitungen sowie zum Weitertransport des auf See erzeugten Stroms oder f{\\u0252}r eine Anbindung von Testfeldern im Sinne des {\\u0167} 3 Nummer 9 des Windenergie-auf-See-Gesetzes (Testfeld-Anbindungsleitungen) erforderlich sind; f{\\u0252}r die Ma{\\u0223}nahmen nach dieser Nummer werden Angaben zum geplanten Zeitpunkt der Fertigstellung vorgesehen; hierbei m{\\u0252}ssen die Festlegungen des zuletzt bekannt gemachten Fl{\\u0228}chenentwicklungsplans nach den {\\u0167}{\\u0167} 4 bis 8 des Windenergie-auf-See-Gesetzes zu Grunde gelegt werden.\\\n\\pard\nDie Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung nutzen bei der Erarbeitung des Netzentwicklungsplans eine geeignete und f{\\u0252}r einen sachkundigen Dritten nachvollziehbare Modellierung des deutschen {\\u0220}bertragungsnetzes. Der Netzentwicklungsplan ber{\\u0252}cksichtigt den gemeinschaftsweiten Netzentwicklungsplan nach Artikel 8 Absatz 3b der Verordnung (EG) Nr. 714\/2009 und vorhandene Offshore-Netzpl{\\u0228}ne.\\\n\\pard\\sb100\n(2) Der Netzentwicklungsplan umfasst alle Ma{\\u0223}nahmen, die nach den Szenarien des Szenariorahmens erforderlich sind, um die Anforderungen nach Absatz 1 Satz 2 zu erf{\\u0252}llen. Dabei ist dem Erfordernis eines sicheren und zuverl{\\u0228}ssigen Netzbetriebs in besonderer Weise Rechnung zu tragen.\\\n\\pard\\sb100\n(3) Die Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung ver{\\u0246}ffentlichen den Entwurf des Netzentwicklungsplans vor Vorlage bei der Regulierungsbeh{\\u0246}rde auf ihren Internetseiten und geben der {\\u0214}ffentlichkeit, einschlie{\\u0223}lich tats{\\u0228}chlicher oder potenzieller Netznutzer, den nachgelagerten Netzbetreibern sowie den Tr{\\u0228}gern {\\u0246}ffentlicher Belange und den Energieaufsichtsbeh{\\u0246}rden der L{\\u0228}nder Gelegenheit zur {\\u0196}u{\\u0223}erung. Daf{\\u0252}r stellen sie den Entwurf des Netzentwicklungsplans und alle weiteren erforderlichen Informationen im Internet zur Verf{\\u0252}gung. Die Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung sollen den Entwurf des Netzentwicklungsplans sp{\\u0228}testens bis zum 10. Dezember eines jeden geraden Kalenderjahres, beginnend mit dem Jahr 2016, ver{\\u0246}ffentlichen. Die Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen sind verpflichtet, mit den Betreibern von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung in dem Umfang zusammenzuarbeiten, der erforderlich ist, um eine sachgerechte Erstellung des Netzentwicklungsplans zu gew{\\u0228}hrleisten; sie sind insbesondere verpflichtet, den Betreibern von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung f{\\u0252}r die Erstellung des Netzentwicklungsplans notwendige Informationen auf Anforderung unverz{\\u0252}glich zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Dem Netzentwicklungsplan ist eine zusammenfassende Erkl{\\u0228}rung beizuf{\\u0252}gen {\\u0252}ber die Art und Weise, wie die Ergebnisse der Beteiligungen nach {\\u0167} 12a Absatz 2 Satz 2 und {\\u0167} 12b Absatz 3 Satz 1 in dem Netzentwicklungsplan ber{\\u0252}cksichtigt wurden und aus welchen Gr{\\u0252}nden der Netzentwicklungsplan nach Abw{\\u0228}gung mit den gepr{\\u0252}ften, in Betracht kommenden anderweitigen Planungsm{\\u0246}glichkeiten gew{\\u0228}hlt wurde.\\\n\\pard\\sb100\n(5) Die Betreiber von {\\u0220}bertragungsnetzen mit Regelzonenverantwortung legen den konsultierten und {\\u0252}berarbeiteten Entwurf des Netzentwicklungsplans der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich nach Fertigstellung, jedoch sp{\\u0228}testens zehn Monate nach Genehmigung des Szenariorahmens gem{\\u0228}{\\u0223} {\\u0167} 12a Absatz 3 Satz 1, vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 12b: Zur Anwendung vgl. {\\u0167} 14 Abs. 1b +++)\\\n}"
}