{
  "documentIdentifier" : "BJNR197010005BJNE016702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreiber von Fernleitungsnetzen haben in jedem geraden Kalenderjahr einen gemeinsamen nationalen Netzentwicklungsplan zu erstellen und der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich vorzulegen, erstmals zum 1. April 2016. Dieser muss alle wirksamen Ma{\\u0223}nahmen zur bedarfsgerechten Optimierung, Verst{\\u0228}rkung und zum bedarfsgerechten Ausbau des Netzes und zur Gew{\\u0228}hrleistung der Versorgungssicherheit enthalten, die in den n{\\u0228}chsten zehn Jahren netztechnisch f{\\u0252}r einen sicheren und zuverl{\\u0228}ssigen Netzbetrieb erforderlich sind. Insbesondere ist in den Netzentwicklungsplan aufzunehmen, welche Netzausbauma{\\u0223}nahmen in den n{\\u0228}chsten drei Jahren durchgef{\\u0252}hrt werden m{\\u0252}ssen, und ein Zeitplan f{\\u0252}r die Durchf{\\u0252}hrung aller Netzausbauma{\\u0223}nahmen. Bei der Erarbeitung des Netzentwicklungsplans legen die Betreiber von Fernleitungsnetzen angemessene Annahmen {\\u0252}ber die Entwicklung der Gewinnung, der Versorgung, des Verbrauchs von Gas und seinem Austausch mit anderen L{\\u0228}ndern zugrunde und ber{\\u0252}cksichtigen geplante Investitionsvorhaben in die regionale und gemeinschaftsweite Netzinfrastruktur sowie in Bezug auf Speicheranlagen und LNG-Wiederverdampfungsanlagen sowie die Auswirkungen denkbarer St{\\u0246}rungen der Versorgung (Szenariorahmen). Der Netzentwicklungsplan ber{\\u0252}cksichtigt den gemeinschaftsweiten Netzentwicklungsplan nach Artikel 8 Absatz 3b der Verordnung (EG) Nr. 715\/2009. Die Betreiber von Fernleitungsnetzen ver{\\u0246}ffentlichen den Szenariorahmen und geben der {\\u0214}ffentlichkeit und den nachgelagerten Netzbetreibern Gelegenheit zur {\\u0196}u{\\u0223}erung, sie legen den Entwurf des Szenariorahmens der Regulierungsbeh{\\u0246}rde vor. Die Regulierungsbeh{\\u0246}rde best{\\u0228}tigt den Szenariorahmen unter Ber{\\u0252}cksichtigung der Ergebnisse der {\\u0214}ffentlichkeitsbeteiligung.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Fernleitungsnetzen haben der {\\u0214}ffentlichkeit und den nachgelagerten Netzbetreibern vor der Vorlage des Entwurfs des Netzentwicklungsplans bei der Regulierungsbeh{\\u0246}rde Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben. Hierzu stellen die Betreiber von Fernleitungsnetzen die erforderlichen Informationen auf ihrer Internetseite zur Verf{\\u0252}gung. Betreiber von Fernleitungsnetzen nutzen bei der Erarbeitung des Netzentwicklungsplans eine geeignete und allgemein nachvollziehbare Modellierung der deutschen Fernleitungsnetze. Dem Netzentwicklungsplan ist eine zusammenfassende Erkl{\\u0228}rung beizuf{\\u0252}gen {\\u0252}ber die Art und Weise, wie die Ergebnisse der {\\u0214}ffentlichkeitsbeteiligung in dem Netzentwicklungsplan ber{\\u0252}cksichtigt wurden und aus welchen Gr{\\u0252}nden der Netzentwicklungsplan nach Abw{\\u0228}gung mit den gepr{\\u0252}ften, in Betracht kommenden anderweitigen Planungsm{\\u0246}glichkeiten gew{\\u0228}hlt wurde. Der aktuelle Netzentwicklungsplan muss den Stand der Umsetzung des vorhergehenden Netzentwicklungsplans enthalten. Haben sich Ma{\\u0223}nahmen verz{\\u0246}gert, sind die Gr{\\u0252}nde der Verz{\\u0246}gerung anzugeben.\\\n\\pard\\sb100\n(3) Die Regulierungsbeh{\\u0246}rde h{\\u0246}rt zum Entwurf des Netzentwicklungsplans alle tats{\\u0228}chlichen und potenziellen Netznutzer an und ver{\\u0246}ffentlicht das Ergebnis. Personen und Unternehmen, die den Status potenzieller Netznutzer beanspruchen, m{\\u0252}ssen diesen Anspruch darlegen. Die Regulierungsbeh{\\u0246}rde ist befugt, von den Betreibern von Fernleitungsnetzen s{\\u0228}mtliche Daten zu verarbeiten, die zur Pr{\\u0252}fung erforderlich sind, ob der Netzentwicklungsplan den Anforderungen nach Absatz 1 Satz 2 und 5 sowie nach Absatz 2 entspricht. Bestehen Zweifel, ob der Netzentwicklungsplan mit dem gemeinschaftsweit geltenden Netzentwicklungsplan in Einklang steht, konsultiert die Regulierungsbeh{\\u0246}rde die Agentur f{\\u0252}r die Zusammenarbeit der Energieregulierungsbeh{\\u0246}rden. Die Regulierungsbeh{\\u0246}rde kann innerhalb von drei Monaten nach Ver{\\u0246}ffentlichung des Konsultationsergebnisses von den Betreibern von Fernleitungsnetzen {\\u0196}nderungen des Netzentwicklungsplans verlangen, diese sind von den Betreibern von Fernleitungsnetzen innerhalb von drei Monaten umzusetzen. Die Regulierungsbeh{\\u0246}rde kann bestimmen, welcher Betreiber von Fernleitungsnetzen f{\\u0252}r die Durchf{\\u0252}hrung einer Ma{\\u0223}nahme aus dem Netzentwicklungsplan verantwortlich ist. Verlangt die Regulierungsbeh{\\u0246}rde keine {\\u0196}nderungen innerhalb der Frist nach Satz 3 und 4, ist der Netzentwicklungsplan f{\\u0252}r die Betreiber von Fernleitungsnetzen verbindlich.\\\n\\pard\\sb100\n(4) Betreiber von Gasverteilernetzen sind verpflichtet, mit den Betreibern von Fernleitungsnetzen in dem Umfang zusammenzuarbeiten, der erforderlich ist, um eine sachgerechte Erstellung der Netzentwicklungspl{\\u0228}ne zu gew{\\u0228}hrleisten; sie sind insbesondere verpflichtet, den Betreibern von Fernleitungsnetzen f{\\u0252}r die Erstellung des Netzentwicklungsplans erforderliche Informationen unverz{\\u0252}glich zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(5) Die Regulierungsbeh{\\u0246}rde kann durch Festlegung nach {\\u0167} 29 Absatz 1 zu Inhalt und Verfahren des Netzentwicklungsplans sowie zur Ausgestaltung der von den Fernleitungsnetzbetreibern durchzuf{\\u0252}hrenden Konsultationsverfahren n{\\u0228}here Bestimmungen treffen.\\\n\\pard\\sb100\n(6) Nach der erstmaligen Durchf{\\u0252}hrung des Verfahrens nach Absatz 1 und 2 kann sich die {\\u0214}ffentlichkeitsbeteiligung auf {\\u0196}nderungen gegen{\\u0252}ber dem zuletzt best{\\u0228}tigten Szenariorahmen oder dem zuletzt ver{\\u0246}ffentlichten Netzentwicklungsplan beschr{\\u0228}nken. Ein vollst{\\u0228}ndiges Verfahren muss mindestens alle vier Jahre durchgef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}