{
  "documentIdentifier" : "BJNR197010005BJNE016802124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt der Betreiber eines Gasversorgungsnetzes die in seinem Netz einzuhaltende Gasqualit{\\u0228}t auf Grund eines von einem oder mehreren Fernleitungsnetzbetreibern veranlassten und netztechnisch erforderlichen Umstellungsprozesses dauerhaft von L-Gas auf H-Gas um, hat er die notwendigen technischen Anpassungen der Netzanschl{\\u0252}sse, Kundenanlagen und Verbrauchsger{\\u0228}te auf eigene Kosten vorzunehmen. Diese Kosten werden bis einschlie{\\u0223}lich 31. Dezember 2016 auf alle Gasversorgungsnetze innerhalb des Marktgebiets umgelegt, in dem das Gasversorgungsnetz liegt. Ab dem 1. Januar 2017 sind diese Kosten bundesweit auf alle Gasversorgungsnetze unabh{\\u0228}ngig vom Marktgebiet umzulegen. Die n{\\u0228}heren Modalit{\\u0228}ten der Berechnung sind der Kooperationsvereinbarung nach {\\u0167} 20 Absatz 1b und {\\u0167} 8 Absatz 6 der Gasnetzzugangsverordnung vorbehalten. Betreiber von Gasversorgungsnetzen haben den jeweiligen technischen Umstellungstermin zwei Jahre vorher auf ihrer Internetseite zu ver{\\u0246}ffentlichen und die betroffenen Anschlussnehmer entsprechend schriftlich zu informieren; hierbei ist jeweils auch auf den Kostenerstattungsanspruch nach Absatz 3 hinzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Der Netzbetreiber teilt der zust{\\u0228}ndigen Regulierungsbeh{\\u0246}rde j{\\u0228}hrlich bis zum 31. August mit, welche notwendigen Kosten ihm im vorherigen Kalenderjahr durch die Umstellung entstanden sind und welche notwendigen Kosten ihm im folgenden Kalenderjahr planm{\\u0228}{\\u0223}ig entstehen werden. Die Regulierungsbeh{\\u0246}rde kann Entscheidungen durch Festlegung nach {\\u0167} 29 Absatz 1 dar{\\u0252}ber treffen, in welchem Umfang technische Anpassungen der Netzanschl{\\u0252}sse, Kundenanlagen und Verbrauchsger{\\u0228}te notwendig im Sinne des Absatzes 1 Satz 1 sind. Daneben ist die Regulierungsbeh{\\u0246}rde befugt, gegen{\\u0252}ber einem Netzbetreiber festzustellen, dass bestimmte Kosten nicht notwendig waren. Der Netzbetreiber hat den erforderlichen Nachweis {\\u0252}ber die Notwendigkeit zu f{\\u0252}hren. Kosten, deren fehlende Notwendigkeit die Regulierungsbeh{\\u0246}rde festgestellt hat, d{\\u0252}rfen nicht umgelegt werden.\\\n\\pard\\sb100\n(3) Installiert der Eigent{\\u0252}mer einer Kundenanlage oder eines Verbrauchsger{\\u0228}ts mit ordnungsgem{\\u0228}{\\u0223}em Verwendungsnachweis auf Grund des Umstellungsprozesses nach Absatz 1 ein Neuger{\\u0228}t, welches im Rahmen der Umstellung nicht mehr angepasst werden muss, so hat der Eigent{\\u0252}mer gegen{\\u0252}ber dem Netzbetreiber, an dessen Netz die Kundenanlage oder das Verbrauchsger{\\u0228}t angeschlossen ist, einen Kostenerstattungsanspruch. Dieser Erstattungsanspruch entsteht nur dann, wenn die Installation nach dem Zeitpunkt der Ver{\\u0246}ffentlichung gem{\\u0228}{\\u0223} Absatz 1 Satz 5 und vor der Anpassung des Verbrauchsger{\\u0228}ts auf die neue Gasqualit{\\u0228}t im jeweiligen Netzgebiet erfolgt. Der Erstattungsanspruch betr{\\u0228}gt 100 Euro f{\\u0252}r jedes Neuger{\\u0228}t. Der Eigent{\\u0252}mer hat gegen{\\u0252}ber dem Netzbetreiber die ordnungsgem{\\u0228}{\\u0223}e Verwendung des Altger{\\u0228}ts und die Anschaffung des Neuger{\\u0228}ts nachzuweisen. Absatz 1 Satz 3 und Absatz 2 sind entsprechend anzuwenden. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung das N{\\u0228}here zu dar{\\u0252}ber hinausgehenden Kostenerstattungsanspr{\\u0252}chen f{\\u0252}r technisch nicht anpassbare Kundenanlagen oder Verbrauchsger{\\u0228}te zu regeln. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann die Erm{\\u0228}chtigung nach Satz 6 durch Rechtsverordnung unter Sicherstellung der Einvernehmensregelung auf die Bundesnetzagentur {\\u0252}bertragen. Die Pflichten nach {\\u0167} 10 Absatz 1 in Verbindung mit Absatz 4 der Energieeinsparverordnung vom 24. Juli 2007 (BGBl. I S. 1519), die zuletzt durch Artikel 3 der Verordnung vom 24. Oktober 2015 (BGBl. I S. 1789) ge{\\u0228}ndert worden ist, bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Anschlussnehmer oder -nutzer haben dem Beauftragten oder Mitarbeiter des Netzbetreibers den Zutritt zu ihrem Grundst{\\u0252}ck und zu ihren R{\\u0228}umen zu gestatten, soweit dies f{\\u0252}r die nach Absatz 1 durchzuf{\\u0252}hrenden Handlungen erforderlich ist. Die Anschlussnehmer und -nutzer sind vom Netzbetreiber vorab zu benachrichtigen. Die Benachrichtigung kann durch schriftliche Mitteilung an die jeweiligen Anschlussnehmer oder -nutzer oder durch Aushang am oder im jeweiligen Haus erfolgen. Sie muss mindestens drei Wochen vor dem Betretungstermin erfolgen; mindestens ein kostenfreier Ersatztermin ist anzubieten. Der Beauftragte oder Mitarbeiter des Netzbetreibers muss sich entsprechend ausweisen. Die Anschlussnehmer und -nutzer haben daf{\\u0252}r Sorge zu tragen, dass die Netzanschl{\\u0252}sse, Kundenanlagen und Verbrauchsger{\\u0228}te w{\\u0228}hrend der durchzuf{\\u0252}hrenden Handlungen zug{\\u0228}nglich sind. Soweit und solange Netzanschl{\\u0252}sse, Kundenanlagen oder Verbrauchsger{\\u0228}te zum Zeitpunkt der Umstellung aus Gr{\\u0252}nden, die der Anschlussnehmer oder -nutzer zu vertreten hat, nicht angepasst werden k{\\u0246}nnen, ist der Betreiber des Gasversorgungsnetzes berechtigt, den Netzanschluss und die Anschlussnutzung zu verweigern. Hinsichtlich der Aufhebung der Unterbrechung des Anschlusses und der Anschlussnutzung ist {\\u0167} 24 Absatz 5 der Niederdruckanschlussverordnung entsprechend anzuwenden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird durch Satz 1 eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}