{
  "documentIdentifier" : "BJNR029770990BJNE000112377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufgabe des Milit{\\u0228}rischen Abschirmdienstes des Bundesministeriums der Verteidigung ist die Sammlung und Auswertung von Informationen, insbesondere von sach- und personenbezogenen Ausk{\\u0252}nften, Nachrichten und Unterlagen, {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bestrebungen, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes gerichtet sind,\\\n\\tab 2.\\tab sicherheitsgef{\\u0228}hrdende oder geheimdienstliche T{\\u0228}tigkeiten im Geltungsbereich dieses Gesetzes f{\\u0252}r eine fremde Macht,\\\n\\pard\nwenn sich diese Bestrebungen oder T{\\u0228}tigkeiten gegen Personen, Dienststellen oder Einrichtungen im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung richten und von Personen ausgehen oder ausgehen sollen, die diesem Gesch{\\u0228}ftsbereich angeh{\\u0246}ren oder in ihm t{\\u0228}tig sind. Dar{\\u0252}ber hinaus obliegt dem Milit{\\u0228}rischen Abschirmdienst die Sammlung und Auswertung von Informationen, insbesondere von sach- und personenbezogenen Ausk{\\u0252}nften, Nachrichten und Unterlagen, {\\u0252}ber die Beteiligung von Angeh{\\u0246}rigen des Gesch{\\u0228}ftsbereiches des Bundesministeriums der Verteidigung sowie von Personen, die in ihm t{\\u0228}tig sind oder in ihm t{\\u0228}tig sein sollen, an Bestrebungen, die gegen den Gedanken der V{\\u0246}lkerverst{\\u0228}ndigung (Artikel 9 Abs. 2 des Grundgesetzes), insbesondere gegen das friedliche Zusammenleben der V{\\u0246}lker (Artikel 26 Abs. 1 des Grundgesetzes) gerichtet sind. {\\u0167} 4 des Bundesverfassungsschutzgesetzes findet Anwendung.\\\n\\pard\\sb100\n(2) Dar{\\u0252}ber hinaus obliegt dem Milit{\\u0228}rischen Abschirmdienst zur Beurteilung der Sicherheitslage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Dienststellen und Einrichtungen im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung und\\\n\\tab 2.\\tab von Dienststellen und Einrichtungen der verb{\\u0252}ndeten Streitkr{\\u0228}fte und der internationalen milit{\\u0228}rischen Hauptquartiere, wenn die Bundesrepublik Deutschland in internationalen Vereinbarungen Verpflichtungen zur Sicherheit dieser Dienststellen und Einrichtungen {\\u0252}bernommen hat und die Beurteilung der Sicherheitslage im Einvernehmen zwischen dem Bundesministerium der Verteidigung und den zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden dem Milit{\\u0228}rischen Abschirmdienst {\\u0252}bertragen worden ist,\\\n\\pard\ndie Auswertung von Informationen {\\u0252}ber die in Absatz 1 genannten Bestrebungen und T{\\u0228}tigkeiten gegen diese Dienststellen und Einrichtungen, auch soweit sie von Personen ausgehen oder ausgehen sollen, die nicht dem Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung angeh{\\u0246}ren oder in ihm t{\\u0228}tig sind.\\\n\\pard\\sb100\n(3) Der Milit{\\u0228}rische Abschirmdienst wirkt mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Sicherheits{\\u0252}berpr{\\u0252}fung von Personen, die dem Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung angeh{\\u0246}ren, in ihm t{\\u0228}tig sind oder werden sollen und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab denen im {\\u0246}ffentlichen Interesse geheimhaltungsbed{\\u0252}rftige Tatsachen, Gegenst{\\u0228}nde oder Erkenntnisse anvertraut werden, die Zugang dazu erhalten sollen oder ihn sich verschaffen k{\\u0246}nnen\\\n\\tab b)\\tab die an sicherheitsempfindlichen Stellen des Gesch{\\u0228}ftsbereichs des Bundesministeriums der Verteidigung eingesetzt sind oder werden sollen oder\\\n\\tab c)\\tab die in sonstigen gesetzlich bestimmten F{\\u0228}llen einer Sicherheits{\\u0252}berpr{\\u0252}fung unterliegen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei technischen Sicherheitsma{\\u0223}nahmen im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung zum Schutz von im {\\u0246}ffentlichen Interesse geheimhaltungsbed{\\u0252}rftigen Tatsachen, Gegenst{\\u0228}nden oder Erkenntnissen gegen die Kenntnisnahme durch Unbefugte.\\\n\\pard\nDie Befugnisse des Milit{\\u0228}rischen Abschirmdienstes bei der Mitwirkung nach Satz 1 Nummer 1 Buchstabe a bis c sind im Sicherheits{\\u0252}berpr{\\u0252}fungsgesetz geregelt.\\\n\\pard\\sb100\n(4) Der Milit{\\u0228}rische Abschirmdienst darf einer polizeilichen Dienststelle nicht angegliedert werden.\\\n\\pard\\sb100\n(5) Der Milit{\\u0228}rische Abschirmdienst ist an die allgemeinen Rechtsvorschriften gebunden (Artikel 20 des Grundgesetzes).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}