{
  "documentIdentifier" : "BJNR003410960BJNE015204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechte an dem zu enteignenden Grundst{\\u0252}ck sowie pers{\\u0246}nliche Rechte, die zum Besitz oder zur Nutzung des Grundst{\\u0252}cks berechtigen oder den Verpflichteten in der Benutzung des Grundst{\\u0252}cks beschr{\\u0228}nken, k{\\u0246}nnen aufrechterhalten werden, soweit dies mit dem Enteignungszweck vereinbar ist.\\\n\\pard\n\\pard\\sb100\n(2) Als Ersatz f{\\u0252}r ein Recht an einem Grundst{\\u0252}ck, das nicht aufrechterhalten wird, kann mit Zustimmung des Rechtsinhabers das Ersatzland oder ein anderes Grundst{\\u0252}ck des Enteignungsbeg{\\u0252}nstigten mit einem gleichen Recht belastet werden. Als Ersatz f{\\u0252}r ein pers{\\u0246}nliches Recht, das nicht aufrechterhalten wird, kann mit Zustimmung des Rechtsinhabers ein Rechtsverh{\\u0228}ltnis begr{\\u0252}ndet werden, das ein Recht gleicher Art in Bezug auf das Ersatzland oder auf ein anderes Grundst{\\u0252}ck des Enteignungsbeg{\\u0252}nstigten gew{\\u0228}hrt. Als Ersatz f{\\u0252}r dingliche oder pers{\\u0246}nliche Rechte eines {\\u0246}ffentlichen Verkehrsunternehmens oder eines Tr{\\u0228}gers der {\\u0246}ffentlichen Versorgung mit Elektrizit{\\u0228}t, Gas, W{\\u0228}rme oder Wasser, der auf diese zur Erf{\\u0252}llung seiner wesensgem{\\u0228}{\\u0223}en Aufgaben angewiesen ist, sind auf seinen Antrag Rechte gleicher Art zu begr{\\u0252}nden; soweit dazu Grundst{\\u0252}cke des Enteignungsbeg{\\u0252}nstigten nicht geeignet sind, k{\\u0246}nnen zu diesem Zweck auch andere Grundst{\\u0252}cke in Anspruch genommen werden. Antr{\\u0228}ge nach Satz 3 m{\\u0252}ssen vor Beginn der m{\\u0252}ndlichen Verhandlung schriftlich oder zur Niederschrift der Enteignungsbeh{\\u0246}rde gestellt werden.\\\n\\pard\\sb100\n(3) Soweit Rechte nicht aufrechterhalten oder nicht durch neue Rechte ersetzt werden, sind bei der Enteignung eines Grundst{\\u0252}cks gesondert zu entsch{\\u0228}digen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erbbauberechtigte, Altenteilsberechtigte sowie Inhaber von Dienstbarkeiten und Erwerbsrechten an dem Grundst{\\u0252}ck,\\\n\\tab 2.\\tab Inhaber von pers{\\u0246}nlichen Rechten, die zum Besitz oder zur Nutzung des Grundst{\\u0252}cks berechtigen, wenn der Berechtigte im Besitz des Grundst{\\u0252}cks ist,\\\n\\tab 3.\\tab Inhaber von pers{\\u0246}nlichen Rechten, die zum Erwerb des Grundst{\\u0252}cks berechtigen oder den Verpflichteten in der Nutzung des Grundst{\\u0252}cks beschr{\\u0228}nken.\\\n\\pard\n\\pard\\sb100\n(4) Berechtigte, deren Rechte nicht aufrechterhalten, nicht durch neue Rechte ersetzt und nicht gesondert entsch{\\u0228}digt werden, haben bei der Enteignung eines Grundst{\\u0252}cks Anspruch auf Ersatz des Werts ihres Rechts aus der Geldentsch{\\u0228}digung f{\\u0252}r das Eigentum an dem Grundst{\\u0252}ck, soweit sich ihr Recht auf dieses erstreckt. Das gilt entsprechend f{\\u0252}r die Geldentsch{\\u0228}digungen, die f{\\u0252}r den durch die Enteignung eintretenden Rechtsverlust in anderen F{\\u0228}llen oder nach {\\u0167} 96 Absatz 1 Satz 2 Nummer 2 festgesetzt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}