{
  "documentIdentifier" : "BJNR003410960BJNE015506116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entsch{\\u0228}digung ist auf Antrag des Eigent{\\u0252}mers in geeignetem Ersatzland festzusetzen, wenn er zur Sicherung seiner Berufst{\\u0228}tigkeit, seiner Erwerbst{\\u0228}tigkeit oder zur Erf{\\u0252}llung der ihm wesensgem{\\u0228}{\\u0223} obliegenden Aufgaben auf Ersatzland angewiesen ist und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Enteignungsbeg{\\u0252}nstigte {\\u0252}ber als Ersatzland geeignete Grundst{\\u0252}cke verf{\\u0252}gt, auf die er nicht mit seiner Berufst{\\u0228}tigkeit, seiner Erwerbst{\\u0228}tigkeit oder zur Erf{\\u0252}llung der ihm wesensgem{\\u0228}{\\u0223} obliegenden Aufgaben angewiesen ist, oder\\\n\\tab 2.\\tab der Enteignungsbeg{\\u0252}nstigte geeignetes Ersatzland nach pflichtm{\\u0228}{\\u0223}igem Ermessen der Enteignungsbeh{\\u0246}rde freih{\\u0228}ndig zu angemessenen Bedingungen beschaffen kann oder\\\n\\tab 3.\\tab geeignetes Ersatzland durch Enteignung nach {\\u0167} 90 beschafft werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Wird die Entsch{\\u0228}digung in Ersatzland festgesetzt, sind auch der Verwendungszweck des Ersatzlands und die Frist, in der das Grundst{\\u0252}ck zu dem vorgesehenen Zweck zu verwenden ist, zu bezeichnen. Die {\\u0167}{\\u0167} 102 und 103 gelten entsprechend.\\\n\\pard\\sb100\n(3) Unter den Voraussetzungen der Nummern 1 bis 3 des Absatzes 1 ist die Entsch{\\u0228}digung auf Antrag des Eigent{\\u0252}mers auch dann in geeignetem Ersatzland festzusetzen, wenn ein Grundst{\\u0252}ck enteignet werden soll, das mit einem Eigenheim oder einer Kleinsiedlung bebaut ist. Dies gilt nicht, wenn nach {\\u0246}ffentlich-rechtlichen Vorschriften der R{\\u0252}ckbau des Geb{\\u0228}udes jederzeit entsch{\\u0228}digungslos gefordert werden kann.\\\n\\pard\\sb100\n(4) Die Entsch{\\u0228}digung kann auf Antrag des Enteigneten oder Enteignungsbeg{\\u0252}nstigten ganz oder teilweise in Ersatzland festgesetzt werden, wenn diese Art der Entsch{\\u0228}digung nach pflichtm{\\u0228}{\\u0223}igem Ermessen der Enteignungsbeh{\\u0246}rde unter gerechter Abw{\\u0228}gung der Interessen der Allgemeinheit und der Beteiligten billig ist und bei dem Enteignungsbeg{\\u0252}nstigten die in Absatz 1 Nummer 1 oder 2 genannten Voraussetzungen vorliegen.\\\n\\pard\\sb100\n(5) Auf die Ermittlung des Werts des Ersatzlands ist {\\u0167} 95 entsprechend anzuwenden. Hierbei kann eine Werterh{\\u0246}hung ber{\\u0252}cksichtigt werden, die das {\\u0252}brige Grundverm{\\u0246}gen des von der Enteignung Betroffenen durch den Erwerb des Ersatzlands {\\u0252}ber dessen Wert nach Satz 1 hinaus erf{\\u0228}hrt. Hat das Ersatzland einen geringeren Wert als das zu enteignende Grundst{\\u0252}ck, so ist eine dem Wertunterschied entsprechende zus{\\u0228}tzliche Geldentsch{\\u0228}digung festzusetzen. Hat das Ersatzland einen h{\\u0246}heren Wert als das zu enteignende Grundst{\\u0252}ck, so ist festzusetzen, dass der Entsch{\\u0228}digungsberechtigte an den durch die Enteignung Beg{\\u0252}nstigten eine dem Wertunterschied entsprechende Ausgleichszahlung zu leisten hat. Die Ausgleichszahlung wird mit dem nach {\\u0167} 117 Absatz 5 Satz 1 in der Ausf{\\u0252}hrungsanordnung festgesetzten Tag f{\\u0228}llig.\\\n\\pard\\sb100\n(6) Wird die Entsch{\\u0228}digung in Land festgesetzt, sollen dingliche oder pers{\\u0246}nliche Rechte, soweit sie nicht an dem zu enteignenden Grundst{\\u0252}ck aufrechterhalten werden, auf Antrag des Rechtsinhabers ganz oder teilweise nach Ma{\\u0223}gabe des {\\u0167} 97 Absatz 2 ersetzt werden. Soweit dies nicht m{\\u0246}glich ist oder nicht ausreicht, sind die Inhaber der Rechte gesondert in Geld zu entsch{\\u0228}digen; dies gilt f{\\u0252}r die in {\\u0167} 97 Absatz 4 bezeichneten Berechtigungen nur, soweit ihre Rechte nicht durch eine dem Eigent{\\u0252}mer nach Absatz 5 zu gew{\\u0228}hrende zus{\\u0228}tzliche Geldentsch{\\u0228}digung gedeckt werden.\\\n\\pard\\sb100\n(7) Antr{\\u0228}ge nach den Abs{\\u0228}tzen 1, 3, 4 und 6 sind schriftlich oder zur Niederschrift der Enteignungsbeh{\\u0246}rde zu stellen, und zwar in den F{\\u0228}llen der Abs{\\u0228}tze 1, 3 und 4 vor Beginn und im Falle des Absatzes 6 bis zum Schluss der m{\\u0252}ndlichen Verhandlung ({\\u0167} 108).\\\n\\pard\\sb100\n(8) Sind Miteigentum, grundst{\\u0252}cksgleiche Rechte oder Rechte nach dem Wohnungseigentumsgesetz ebenso zur Sicherung der Berufs- oder Erwerbst{\\u0228}tigkeit des Berechtigten oder zur Erf{\\u0252}llung der ihm wesensgem{\\u0228}{\\u0223} obliegenden Aufgaben geeignet, k{\\u0246}nnen dem Eigent{\\u0252}mer diese Rechte anstelle des Ersatzlands angeboten werden. Der Eigent{\\u0252}mer ist in Geld abzufinden, wenn er die ihm nach Satz 1 angebotene Entsch{\\u0228}digung ablehnt. {\\u0167} 101 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(9) Hat der Eigent{\\u0252}mer nach Absatz 1 oder 3 einen Anspruch auf Ersatzland und beschafft er sich mit Zustimmung des Enteignungsbeg{\\u0252}nstigten au{\\u0223}erhalb des Enteignungsverfahrens Ersatzland oder die in Absatz 8 bezeichneten Rechte selbst, so hat er gegen den Enteignungsbeg{\\u0252}nstigten einen Anspruch auf Erstattung der erforderlichen Aufwendungen. Der Enteignungsbeg{\\u0252}nstigte ist nur insoweit zur Erstattung verpflichtet, als er selbst Aufwendungen erspart. Kommt eine Einigung {\\u0252}ber die Erstattung nicht zustande, entscheidet die Enteignungsbeh{\\u0246}rde; f{\\u0252}r den Bescheid gilt {\\u0167} 122 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}