{
  "documentIdentifier" : "BJNR321010994BJNE038400377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterliegt die {\\u0252}bernehmende oder neue Gesellschaft nicht dem deutschen Recht, hat die {\\u0252}bertragende Gesellschaft im Verschmelzungsplan oder in seinem Entwurf jedem Anteilsinhaber, der gegen den Verschmelzungsbeschluss der Gesellschaft Widerspruch zur Niederschrift erkl{\\u0228}rt, den Erwerb seiner Anteile gegen eine angemessene Barabfindung anzubieten. Die Vorschriften des Aktiengesetzes {\\u0252}ber den Erwerb eigener Aktien sowie des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung {\\u0252}ber den Erwerb eigener Gesch{\\u0228}ftsanteile gelten entsprechend, jedoch sind {\\u0167} 71 Abs. 4 Satz 2 des Aktiengesetzes und {\\u0167} 33 Abs. 2 Satz 3 zweiter Halbsatz erste Alternative des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung insoweit nicht anzuwenden. {\\u0167} 29 Abs. 1 Satz 4 und 5 sowie Abs. 2 und die {\\u0167}{\\u0167} 30, 31 und 33 gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 32 und 34 gelten f{\\u0252}r die Anteilsinhaber einer {\\u0252}bertragenden Gesellschaft nur, sofern die Anteilsinhaber der an der grenz{\\u0252}berschreitenden Verschmelzung beteiligten Gesellschaften, die dem Recht eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum unterliegen, dessen Rechtsvorschriften ein Verfahren zur Abfindung von Minderheitsgesellschaftern nicht vorsehen, im Verschmelzungsbeschluss ausdr{\\u0252}cklich zustimmen. {\\u0167} 34 gilt auch f{\\u0252}r Anteilsinhaber einer {\\u0252}bertragenden Gesellschaft, die dem Recht eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum unterliegt, wenn nach dem Recht dieses Staates ein Verfahren zur Abfindung von Minderheitsgesellschaftern vorgesehen ist und deutsche Gerichte f{\\u0252}r die Durchf{\\u0252}hrung eines solchen Verfahrens international zust{\\u0228}ndig sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}