{
  "documentIdentifier" : "BJNR321010994BJNE038600377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Vertretungsorgan einer {\\u0252}bertragenden Gesellschaft hat das Vorliegen der sie betreffenden Voraussetzungen f{\\u0252}r die grenz{\\u0252}berschreitende Verschmelzung zur Eintragung bei dem Register des Sitzes der Gesellschaft anzumelden. {\\u0167} 16 Abs. 2 und 3 und {\\u0167} 17 gelten entsprechend. Die Mitglieder des Vertretungsorgans haben eine Versicherung abzugeben, dass allen Gl{\\u0228}ubigern, die nach {\\u0167} 122j einen Anspruch auf Sicherheitsleistung haben, eine angemessene Sicherheit geleistet wurde.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht pr{\\u0252}ft, ob f{\\u0252}r die Gesellschaft die Voraussetzungen f{\\u0252}r die grenz{\\u0252}berschreitende Verschmelzung vorliegen, und stellt hier{\\u0252}ber unverz{\\u0252}glich eine Bescheinigung (Verschmelzungsbescheinigung) aus. Als Verschmelzungsbescheinigung gilt die Nachricht {\\u0252}ber die Eintragung der Verschmelzung im Register. Die Eintragung ist mit dem Vermerk zu versehen, dass die grenz{\\u0252}berschreitende Verschmelzung unter den Voraussetzungen des Rechts des Staates, dem die {\\u0252}bernehmende oder neue Gesellschaft unterliegt, wirksam wird. Die Verschmelzungsbescheinigung darf nur ausgestellt werden, wenn eine Versicherung nach Absatz 1 Satz 3 vorliegt. Ist ein Spruchverfahren anh{\\u0228}ngig, ist dies in der Verschmelzungsbescheinigung anzugeben.\\\n\\pard\\sb100\n(3) Das Vertretungsorgan der Gesellschaft hat die Verschmelzungsbescheinigung innerhalb von sechs Monaten nach ihrer Ausstellung zusammen mit dem Verschmelzungsplan der zust{\\u0228}ndigen Stelle des Staates vorzulegen, dessen Recht die {\\u0252}bernehmende oder neue Gesellschaft unterliegt.\\\n\\pard\\sb100\n(4) Nach Eingang einer Mitteilung des Registers, in dem die {\\u0252}bernehmende oder neue Gesellschaft eingetragen ist, {\\u0252}ber das Wirksamwerden der Verschmelzung hat das Gericht des Sitzes der {\\u0252}bertragenden Gesellschaft den Tag des Wirksamwerdens zu vermerken und die bei ihm aufbewahrten elektronischen Dokumente diesem Register zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}