{
  "documentIdentifier" : "BJNR010490961BJNE009003118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pers{\\u0246}nliche Mitglieder der Wirtschaftspr{\\u0252}ferkammer haben in Aufsichts- und Beschwerdesachen vor der Wirtschaftspr{\\u0252}ferkammer zu erscheinen, wenn sie zur Anh{\\u0246}rung geladen werden. Sie haben dem Vorstand, einer Abteilung im Sinne des {\\u0167} 59a, dem Beirat oder einem Beauftragten des Vorstandes, des Beirates oder eines Ausschusses auf Verlangen Auskunft zu geben und ihre Handakten oder sonstige Unterlagen, die f{\\u0252}r das Aufsichts- und Beschwerdeverfahren von Bedeutung sein k{\\u0246}nnen, vorzulegen. Sind die Unterlagen nach Satz 2 mit Hilfe eines Datenverarbeitungssystems elektronisch gespeichert worden, sind sie auf einem maschinell verwertbaren Datentr{\\u0228}ger zur Verf{\\u0252}gung zu stellen. Die S{\\u0228}tze 1 bis 3 gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r sonstige Mitglieder der Wirtschaftspr{\\u0252}ferkammer, soweit die Anh{\\u0246}rung, das Auskunftsverlangen oder die Aufforderung zur Vorlage von Unterlagen die gesetzlich vorgeschriebene Abschlusspr{\\u0252}fung betreffen.\\\n\\pard\n\\pard\\sb100\n(2) Die Auskunft und die Vorlage von Unterlagen k{\\u0246}nnen verweigert werden, wenn und soweit dadurch die Pflicht zur Verschwiegenheit verletzt w{\\u0252}rde. Die Auskunft kann verweigert werden, wenn und soweit sich dadurch die Gefahr erg{\\u0228}be, wegen einer Straftat, einer Ordnungswidrigkeit oder einer Berufspflichtverletzung verfolgt zu werden, und sich das Mitglied hierauf beruft. Auf ein Recht zur Auskunftsverweigerung ist hinzuweisen. Wenn die Auskunft oder die Vorlage von Unterlagen nicht verweigert wurde, besteht die Verpflichtung, richtige und vollst{\\u0228}ndige Ausk{\\u0252}nfte zu erteilen und richtige und vollst{\\u0228}ndige Unterlagen vorzulegen.\\\n\\pard\\sb100\n(3) Die richtige und vollst{\\u0228}ndige Auskunft und Vorlage von Unterlagen k{\\u0246}nnen nicht von denjenigen Mitgliedern der Wirtschaftspr{\\u0252}ferkammer verweigert werden, die zur Durchf{\\u0252}hrung gesetzlich vorgeschriebener Abschlusspr{\\u0252}fungen befugt sind oder solche ohne diese Befugnis tats{\\u0228}chlich durchf{\\u0252}hren, wenn die Auskunft und die Vorlage von Unterlagen im Zusammenhang mit der Pr{\\u0252}fung eines der gesetzlichen Pflicht zur Abschlusspr{\\u0252}fung unterliegenden Unternehmens stehen. Satz 1 gilt auch f{\\u0252}r Pr{\\u0252}fer f{\\u0252}r Qualit{\\u0228}tskontrolle f{\\u0252}r Ausk{\\u0252}nfte und die Vorlage von Unterlagen, die mit dieser T{\\u0228}tigkeit im Zusammenhang stehen. Absatz 2 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Angestellten der Wirtschaftspr{\\u0252}ferkammer sowie die sonstigen Personen, derer sich die Wirtschaftspr{\\u0252}ferkammer bei der Berufsaufsicht bedient, k{\\u0246}nnen die Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume von Berufsangeh{\\u0246}rigen und Wirtschaftspr{\\u0252}fungsgesellschaften sowie von Personen, die den Beruf gemeinsam mit diesen aus{\\u0252}ben, innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen, Einsicht in Unterlagen nehmen und hieraus Abschriften und Ablichtungen anfertigen. Sind die Unterlagen mit Hilfe eines Datenverarbeitungssystems elektronisch gespeichert, haben die in Satz 1 genannten Angestellten und Personen das Recht, Einsicht in die gespeicherten Daten zu nehmen, das Datenverarbeitungssystem zur Pr{\\u0252}fung dieser Unterlagen zu nutzen und Kopien elektronischer Daten anzufertigen. Die betroffenen Berufsangeh{\\u0246}rigen und Wirtschaftspr{\\u0252}fungsgesellschaften sowie die Personen, die den Beruf gemeinsam mit diesen aus{\\u0252}ben, haben diese Ma{\\u0223}nahmen zu dulden.\\\n\\pard\\sb100\n(5) Die bei Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 bis 4 gegebenen Ausk{\\u0252}nfte und {\\u0252}bermittelten Unterlagen und Daten d{\\u0252}rfen auch f{\\u0252}r solche Aufsichtsverfahren verwendet werden, die sonst von der Wirtschaftspr{\\u0252}ferkammer oder der Abschlusspr{\\u0252}feraufsichtsstelle eingeleitet oder gef{\\u0252}hrt werden. Sobald die Unterlagen oder Daten nicht mehr erforderlich sind, sind sie unverz{\\u0252}glich zur{\\u0252}ckzugeben oder zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}