{
  "documentIdentifier" : "BJNR010490961BJNE009303118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Vorstandes, des Beirates, der Abteilungen und der Aussch{\\u0252}sse haben - auch nach dem Ausscheiden aus dem Vorstand, dem Beirat, der Abteilung oder dem Ausschu{\\u0223} - {\\u0252}ber die Angelegenheiten, die ihnen bei ihrer T{\\u0228}tigkeit im Vorstand, im Beirat, in der Abteilung oder im Ausschu{\\u0223} {\\u0252}ber Mitglieder der Wirtschaftspr{\\u0252}ferkammer, Bewerber oder andere Personen bekanntwerden, Verschwiegenheit gegen jedermann zu bewahren. Das gleiche gilt f{\\u0252}r Mitglieder, die zur Mitarbeit im Vorstand, im Beirat, in den Abteilungen oder in den Aussch{\\u0252}ssen herangezogen werden, f{\\u0252}r Mitglieder, die im Verfahren nach {\\u0167} 62 zur Anh{\\u0246}rung geladen werden, im Rahmen einer Aufsichts- und Beschwerdesache sowie eines Widerrufsverfahrens um Auskunft gebeten werden oder an einer nicht{\\u0246}ffentlichen Verhandlung nach {\\u0167} 99 teilgenommen haben, sowie f{\\u0252}r Angestellte und sonstige Beauftragte der Wirtschaftspr{\\u0252}ferkammer.\\\n\\pard\n\\pard\\sb100\n(2) In gerichtlichen Verfahren und vor Beh{\\u0246}rden d{\\u0252}rfen die in Absatz 1 bezeichneten Personen {\\u0252}ber solche Angelegenheiten, die ihnen bei ihrer T{\\u0228}tigkeit im Vorstand, im Beirat, in Abteilungen oder in Aussch{\\u0252}ssen {\\u0252}ber Mitglieder der Wirtschaftspr{\\u0252}ferkammer, Bewerber oder andere Personen bekanntgeworden sind, ohne Genehmigung nicht aussagen oder Auskunft geben.\\\n\\pard\\sb100\n(3) Die Genehmigung erteilt der Vorstand der Wirtschaftspr{\\u0252}ferkammer nach pflichtm{\\u0228}{\\u0223}igem Ermessen. Die Genehmigung soll nur versagt werden, wenn R{\\u0252}cksichten auf die Stellung oder die Aufgaben der Wirtschaftspr{\\u0252}ferkammer oder berechtigte Belange der Personen, {\\u0252}ber welche die Tatsachen bekanntgeworden sind, es unabweisbar erfordern. {\\u0167} 28 Abs. 2 des Gesetzes {\\u0252}ber das Bundesverfassungsgericht bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Zur Durchf{\\u0252}hrung von Ermittlungen in Aufsichts- und Beschwerdesachen sowie in Widerrufsverfahren sind die in Absatz 1 genannten ehren- und hauptamtlich f{\\u0252}r die Wirtschaftspr{\\u0252}ferkammer t{\\u0228}tigen Personen berechtigt, Nichtkammerangeh{\\u0246}rige um Auskunft zu bitten. Nichtkammerangeh{\\u0246}rige sind nicht zur Auskunft verpflichtet, es sei denn, die Auskunft bezieht sich auf gesetzlich vorgeschriebene Abschlusspr{\\u0252}fungen bei Unternehmen von {\\u0246}ffentlichem Interesse nach {\\u0167} 319a Absatz 1 Satz 1 des Handelsgesetzbuchs und die Nichtkammerangeh{\\u0246}rigen fallen unter Artikel 23 Absatz 3 Unterabsatz 2 Buchstabe b bis e der Verordnung (EU) Nr. 537\/2014.\\\n\\pard\\sb100\n(5) Wurde im Rahmen eines Vertretungsverh{\\u0228}ltnisses eine Berufspflichtverletzung begangen, d{\\u0252}rfen die in Absatz 1 bezeichneten Personen den Vertretenen {\\u0252}ber ein gegen ein Mitglied der Wirtschaftspr{\\u0252}ferkammer gef{\\u0252}hrtes berufsaufsichtliches Verfahren unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}