{
  "documentIdentifier" : "BJNR010490961BJNE009902118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist durch ein Gericht oder eine Beh{\\u0246}rde eine Strafe, eine Disziplinarma{\\u0223}nahme, eine anderweitige berufsgerichtliche Ma{\\u0223}nahme oder eine Ordnungsma{\\u0223}nahme verh{\\u0228}ngt worden, so ist von einer berufsaufsichtlichen Ahndung wegen desselben Verhaltens abzusehen, wenn nicht eine berufsaufsichtliche Ma{\\u0223}nahme zus{\\u0228}tzlich erforderlich ist, um den Berufsangeh{\\u0246}rigen oder die Berufsangeh{\\u0246}rige zur Erf{\\u0252}llung seiner oder ihrer Pflichten anzuhalten und das Ansehen des Berufs zu wahren. Einer Ma{\\u0223}nahme nach {\\u0167} 68 Absatz 1 Satz 2 Nummer 3 bis 6 steht eine anderweitig verh{\\u0228}ngte Strafe oder Ma{\\u0223}nahme nicht entgegen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 83 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) {\\u0220}ber Pflichtverletzungen von Berufsangeh{\\u0246}rigen, die zugleich der Disziplinar- oder Berufsgerichtsbarkeit eines anderen Berufs unterstehen, wird im berufsaufsichtlichen Verfahren dann nicht entschieden, wenn die Pflichtverletzung {\\u0252}berwiegend mit der Aus{\\u0252}bung des anderen Berufs im Zusammenhang steht. Dies gilt nicht, wenn wegen der Schwere der Pflichtverletzung die Verh{\\u0228}ngung einer Ma{\\u0223}nahme nach {\\u0167} 68 Absatz 1 Satz 2 Nummer 3 bis 6 in Betracht kommt.\\\n\\pard\\sb100\n(4) Die Wirtschaftspr{\\u0252}ferkammer und die Abschlusspr{\\u0252}feraufsichtsstelle sowie die f{\\u0252}r die Einleitung anderer disziplinar- oder berufsgerichtlicher Verfahren zust{\\u0228}ndigen Stellen unterrichten sich gegenseitig {\\u0252}ber die Einleitung von Verfahren gegen Berufsangeh{\\u0246}rige, die zugleich der Disziplinar- oder Berufsgerichtsbarkeit eines anderen Berufs unterstehen. Hat sich das Gericht einer Disziplinar- oder Berufsgerichtsbarkeit zuvor rechtskr{\\u0228}ftig f{\\u0252}r zust{\\u0228}ndig oder unzust{\\u0228}ndig erkl{\\u0228}rt, {\\u0252}ber die Pflichtverletzung eines oder einer Berufsangeh{\\u0246}rigen, der oder die zugleich der Disziplinar- oder Berufsgerichtsbarkeit eines anderen Berufs untersteht, zu entscheiden, so sind die anderen Gerichte an diese Entscheidung gebunden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 3 bis 4 sind auf Berufsangeh{\\u0246}rige, die in einem {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnis stehen und ihren Beruf als Wirtschaftspr{\\u0252}fer nicht aus{\\u0252}ben d{\\u0252}rfen ({\\u0167} 44a), nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}