{
  "documentIdentifier" : "BJNR258700008BJNE008402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht kann die Kosten des Verfahrens nach billigem Ermessen den Beteiligten ganz oder zum Teil auferlegen. Es kann auch anordnen, dass von der Erhebung der Kosten abzusehen ist. In Familiensachen ist stets {\\u0252}ber die Kosten zu entscheiden.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht soll die Kosten des Verfahrens ganz oder teilweise einem Beteiligten auferlegen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beteiligte durch grobes Verschulden Anlass f{\\u0252}r das Verfahren gegeben hat;\\\n\\tab 2.\\tab der Antrag des Beteiligten von vornherein keine Aussicht auf Erfolg hatte und der Beteiligte dies erkennen musste;\\\n\\tab 3.\\tab der Beteiligte zu einer wesentlichen Tatsache schuldhaft unwahre Angaben gemacht hat;\\\n\\tab 4.\\tab der Beteiligte durch schuldhaftes Verletzen seiner Mitwirkungspflichten das Verfahren erheblich verz{\\u0246}gert hat;\\\n\\tab 5.\\tab der Beteiligte einer richterlichen Anordnung zur Teilnahme an einem kostenfreien Informationsgespr{\\u0228}ch {\\u0252}ber Mediation oder {\\u0252}ber eine sonstige M{\\u0246}glichkeit der au{\\u0223}ergerichtlichen Konfliktbeilegung nach {\\u0167} 156 Absatz 1 Satz 3 oder einer richterlichen Anordnung zur Teilnahme an einer Beratung nach {\\u0167} 156 Absatz 1 Satz 4 nicht nachgekommen ist, sofern der Beteiligte dies nicht gen{\\u0252}gend entschuldigt hat.\\\n\\pard\n\\pard\\sb100\n(3) Einem minderj{\\u0228}hrigen Beteiligten k{\\u0246}nnen Kosten in Kindschaftssachen, die seine Person betreffen, nicht auferlegt werden.\\\n\\pard\\sb100\n(4) Einem Dritten k{\\u0246}nnen Kosten des Verfahrens nur auferlegt werden, soweit die T{\\u0228}tigkeit des Gerichts durch ihn veranlasst wurde und ihn ein grobes Verschulden trifft.\\\n\\pard\\sb100\n(5) Bundesrechtliche Vorschriften, die die Kostenpflicht abweichend regeln, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}