{
  "documentIdentifier" : "BJNR612300008BJNE000203301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesrepublik Deutschland {\\u8211} Finanzagentur GmbH (Finanzagentur) wird mit Inkrafttreten dieser Verordnung die Entscheidung {\\u0252}ber Ma{\\u0223}nahmen nach dem Finanzmarktstabilisierungsfondsgesetz vom 17. Oktober 2008 (BGBl. I S. 1982) und die Verwaltung des Finanzmarktstabilisierungsfonds (Fonds) {\\u0252}bertragen; {\\u0167} 4 Abs. 1 Satz 2 des Finanzmarktstabilisierungsfondsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Finanzagentur ist bei der Wahrnehmung der ihr nach Absatz 1 {\\u0252}bertragenen Aufgaben an die Bestimmungen des Finanzmarktstabilisierungsfondsgesetzes und dieser Verordnung sowie die auf der Grundlage des Gesetzes oder dieser Verordnung ergehenden Weisungen oder Entscheidungen des Bundesministeriums der Finanzen sowie des Lenkungsausschusses gebunden. Sie legt gem{\\u0228}{\\u0223} {\\u0167} 4 Abs. 1 Satz 2 des Finanzmarktstabilisierungsfondsgesetzes dem Bundesministerium der Finanzen und dem Lenkungsausschuss insbesondere Antr{\\u0228}ge einschlie{\\u0223}lich Voranfragen nach den {\\u0167}{\\u0167} 2 bis 4 mit einem begr{\\u0252}ndeten Vorschlag zur weiteren Behandlung und Vorschl{\\u0228}ge \\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab f{\\u0252}r allgemeine Ma{\\u0223}st{\\u0228}be f{\\u0252}r Auflagen zur Gesch{\\u0228}ftspolitik,\\\n\\tab {\\u8211}\\tab zur n{\\u0228}heren Bestimmung der Angemessenheit von Verg{\\u0252}tungen und Verg{\\u0252}tungssystemen,\\\n\\tab {\\u8211}\\tab zu Grunds{\\u0228}tzen der Ausgestaltung von vertraglichen Beziehungen oder von Verwaltungsakten,\\\n\\tab {\\u8211}\\tab zur n{\\u0228}heren Bestimmung der Unterrichtungspflichten von Unternehmen,\\\n\\tab {\\u8211}\\tab zu Ausnahmen von {\\u0167} 2 Abs. 2 Nr. 3 und {\\u0167} 4 Abs. 2 Nr. 3 und\\\n\\tab {\\u8211}\\tab zu Entscheidungen nach {\\u0167} 3 Abs. 2 Nr. 3 und {\\u0167} 4 Abs. 2 Nr. 6\\\n\\pard\nvor. Der Lenkungsausschuss kann sich im Rahmen des {\\u0167} 4 Abs. 1 Satz 2 des Finanzmarktstabilisierungsfondsgesetzes Entscheidungen vorbehalten.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen kann generell oder im Einzelfall\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmen, dass die Finanzagentur das Bundesministerium der Finanzen {\\u0252}ber Antr{\\u0228}ge auf Gew{\\u0228}hrung von Stabilisierungsma{\\u0223}nahmen, beabsichtigte oder getroffene Entscheidungen oder {\\u0252}ber sonstige Sachverhalte oder T{\\u0228}tigkeiten der Finanzagentur im Rahmen des Finanzmarktstabilisierungsfondsgesetzes informiert,\\\n\\tab 2.\\tab der Finanzagentur f{\\u0252}r die Wahrnehmung der ihr nach Absatz 1 {\\u0252}bertragenen Aufgaben Weisungen erteilen,\\\n\\tab 3.\\tab Entscheidungen nach dem Finanzmarktstabilisierungsfondsgesetz und dieser Verordnung sowie Ma{\\u0223}nahmen im Rahmen der Verwaltung des Fonds selbst treffen,\\\n\\tab 4.\\tab Zustimmungserfordernisse des Bundesministeriums der Finanzen f{\\u0252}r bestimmte Entscheidungen nach dem Finanzmarktstabilisierungsfondsgesetz und dieser Verordnung vorsehen,\\\n\\tab 5.\\tab sonstige Vorgaben f{\\u0252}r die Wahrnehmung der nach Absatz 1 {\\u0252}bertragenen Aufgaben festlegen.\\\n\\pard\n\\pard\\sb100\n(4) Die Finanzagentur ist berechtigt, nach vorheriger Zustimmung des Bundesministeriums der Finanzen sich Dritter bei der Erf{\\u0252}llung der ihr nach Absatz 1 {\\u0252}bertragenen Aufgaben zu bedienen. Die Entscheidungsverantwortung der Finanzagentur sowie die Bindungen gem{\\u0228}{\\u0223} Absatz 2 bleiben unber{\\u0252}hrt. Die Beauftragung eines Dritten ist nur zul{\\u0228}ssig, wenn sichergestellt ist, dass dieser an die Bestimmungen des Finanzmarktstabilisierungsfondsgesetzes, dieser Verordnung und die nach dieser Verordnung ergangenen Weisungen oder sonstigen Entscheidungen auf vertraglicher oder sonstiger Grundlage gebunden ist.\\\n\\pard\\sb100\n(5) Formvorgaben, Fristen und weitere Einzelheiten des Verfahrens der Gew{\\u0228}hrung von Stabilisierungsma{\\u0223}nahmen werden von der Finanzagentur nach Zustimmung des Bundesministeriums der Finanzen festgelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}