{
  "documentIdentifier" : "BJNR612300008BJNE000503116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fonds kann auf Antrag eines Unternehmens des Finanzsektors oder einer Zweckgesellschaft, die Risikopositionen eines solchen Unternehmens {\\u0252}bernommen hat, in jeder geeigneten Form vor dem 1. Juni 2014 erworbene Risikopositionen nebst zugeh{\\u0246}riger Sicherheiten erwerben. In Abstimmung mit dem Unternehmen kann die Risiko{\\u0252}bernahme auch in anderer als der beantragten Form erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die n{\\u0228}heren Bedingungen der Risiko{\\u0252}bernahme legt der Fonds im Einzelfall fest. Hierbei gelten folgende Ma{\\u0223}gaben:\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Risiko{\\u0252}bernahme erfolgt zu dem vom Verk{\\u0228}ufer im letzten Zwischenbericht oder Jahresabschluss bilanzierten oder einem geringeren Wert der Risikoposition gegen {\\u0220}bertragung von Schuldtiteln der Bundesrepublik Deutschland. Der Fonds soll sicherstellen, dass er insgesamt eine dem {\\u0252}bernommenen Risiko angemessene Verzinsung erzielt, die mindestens die Refinanzierungskosten des Fonds deckt.\\\n\\tab 2.\\tab Der Fonds kann ein Vor- und R{\\u0252}ckkaufsrecht zugunsten und eine R{\\u0252}ckkaufverpflichtung zu Lasten des beg{\\u0252}nstigten Unternehmens oder andere geeignete Formen der Beteiligung des beg{\\u0252}nstigten Unternehmens an den von dem Fonds {\\u0252}bernommenen Risiken vereinbaren. Das beg{\\u0252}nstigte Unternehmen kann verpflichtet werden, eine Ausgleichszahlung zu leisten, falls der Fonds bei F{\\u0228}lligkeit oder Verwertung der Risikoposition einen Ausfall erleidet. R{\\u0252}ckkaufverpflichtung und Risikobeteiligung sollen so ausgestaltet werden, dass das beg{\\u0252}nstigte Unternehmen die betreffende Risikoposition nicht weiterhin bilanzieren muss.\\\n\\tab 3.\\tab Die Inanspruchnahme einer Risiko{\\u0252}bernahme setzt grunds{\\u0228}tzlich eine angemessene Eigenmittelausstattung des beg{\\u0252}nstigten Unternehmens voraus.\\\n\\tab 4.\\tab In den Bedingungen f{\\u0252}r die Risiko{\\u0252}bernahme ist vorzusehen, dass der Fonds die erworbene Risikoposition jederzeit ver{\\u0228}u{\\u0223}ern kann, es sei denn, das beg{\\u0252}nstigte Unternehmen {\\u0252}bt ein ihm einger{\\u0228}umtes Vorkaufsrecht aus oder ist sonst bereit und in der Lage, die Risikoposition ohne Verlust und unter Gew{\\u0228}hrleistung einer angemessenen Verzinsung f{\\u0252}r den Fonds im Sinne der Nummer 1 Satz 2 zur{\\u0252}ckzuerwerben. Eine Ver{\\u0228}u{\\u0223}erung am Markt soll marktschonend erfolgen.\\\n\\tab 5.\\tab Risikopositionen einer Zweckgesellschaft sollen nur {\\u0252}bernommen werden, wenn sie ganz oder {\\u0252}berwiegend Risikopositionen von Unternehmen des Finanzsektors {\\u0252}bernommen hat und die betreffenden Unternehmen des Finanzsektors insoweit noch ein erhebliches Ausfall- oder Liquidit{\\u0228}tsrisiko tragen. Au{\\u0223}erdem m{\\u0252}ssen die Verbindlichkeiten und Risiken der Zweckgesellschaft transparent und objektiv nachvollziehbar sein. Bei der {\\u0220}bernahme von Risikopositionen einer Zweckgesellschaft soll der Fonds sicherstellen, dass die jeweiligen mittelbar beg{\\u0252}nstigten Unternehmen des Finanzsektors in angemessener Weise am Risiko beteiligt werden.\\\n\\tab 6.\\tab Die Obergrenze f{\\u0252}r die Risiko{\\u0252}bernahme, bezogen auf ein einzelnes Unternehmen des Finanzsektors und seine verbundenen Unternehmen, liegt vorbehaltlich einer Entscheidung des Lenkungsausschusses im Einzelfall bei 5 Milliarden Euro.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}