{
  "documentIdentifier" : "BJNR612300008BJNE000605140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An Unternehmen des Finanzsektors, die Stabilisierungsma{\\u0223}nahmen des Fonds in Anspruch nehmen, sollen Anforderungen gestellt werden, um eine solide und umsichtige Gesch{\\u0228}ftspolitik zu gew{\\u0228}hrleisten. Dasselbe gilt f{\\u0252}r Unternehmen des Finanzsektors, die von einer Garantie- oder Risiko{\\u0252}bernahme zugunsten von Zweckgesellschaften mittelbar beg{\\u0252}nstigt werden. Bedingungen f{\\u0252}r Stabilisierungsma{\\u0223}nahmen m{\\u0252}ssen dem Grundsatz der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit entsprechen und haben sich insbesondere an der Art, der H{\\u0246}he und der Dauer der in Anspruch genommenen Stabilisierungsma{\\u0223}nahme sowie an der wirtschaftlichen Situation des Unternehmens auszurichten.\\\n\\pard\n\\pard\\sb100\n(2) Bei Stabilisierungsma{\\u0223}nahmen nach {\\u0167} 7 des Finanzmarktstabilisierungsfondsgesetzes soll den Unternehmen insbesondere aufgegeben werden, \\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Gesch{\\u0228}ftspolitik und deren Nachhaltigkeit zu {\\u0252}berpr{\\u0252}fen. Dabei kann der Fonds darauf hinwirken, dass mit besonderen Risiken, einschlie{\\u0223}lich der in Anhang V der Richtlinie 2006\/48\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2006 {\\u0252}ber die Aufnahme und Aus{\\u0252}bung der T{\\u0228}tigkeit der Kreditinstitute (ABl. EU Nr. L 177 S. 1) bezeichneten Risiken, verbundene Gesch{\\u0228}fte oder Gesch{\\u0228}fte in bestimmten Produkten oder M{\\u0228}rkten reduziert oder aufgegeben werden;\\\n\\tab 2.\\tab im Rahmen ihrer Kreditvergabe oder Kapitalanlagen dem Kreditbedarf der inl{\\u0228}ndischen Wirtschaft, insbesondere kleiner und mittlerer Unternehmen, durch markt{\\u0252}bliche Konditionen Rechnung zu tragen;\\\n\\tab 3.\\tab ihre Verg{\\u0252}tungssysteme und die Verg{\\u0252}tungssysteme der von ihnen beherrschten Unternehmen auf ihre Anreizwirkung und die Angemessenheit zu {\\u0252}berpr{\\u0252}fen und darauf hinzuwirken, dass diese nicht zur Eingehung unangemessener Risiken verleiten sowie an langfristigen und nachhaltigen Zielen ausgerichtet und transparent sind. Hierbei ist darauf zu achten, dass unangemessene Verg{\\u0252}tungssysteme oder Verg{\\u0252}tungsbestandteile im Rahmen des zivilrechtlich M{\\u0246}glichen beendet werden;\\\n\\tab 4.\\tab die Verg{\\u0252}tung ihrer Organmitglieder und Gesch{\\u0228}ftsleiter auf ein angemessenes Ma{\\u0223} zu begrenzen. Im Hinblick auf die Angemessenheit soll der Fonds unbeschadet {\\u0167} 10 Absatz 2a bis 2c des Finanzmarktstabilisierungsfondsgesetzes darauf hinwirken, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Organmitglieder und Gesch{\\u0228}ftsleiter unter Einbeziehung von etwaigen Konzernbez{\\u0252}gen keine unangemessene Gesamtverg{\\u0252}tung erhalten. Die Gesamtverg{\\u0252}tung umfasst die monet{\\u0228}re Verg{\\u0252}tung, die Versorgungszusagen und alle sonstigen im Hinblick auf die T{\\u0228}tigkeit f{\\u0252}r den Konzern erteilten Zusagen und gew{\\u0228}hrten Leistungen. Sie schlie{\\u0223}t auch Leistungen und Zusagen von Unternehmen ein, mit denen der Konzern bedeutende gesch{\\u0228}ftliche Verbindungen unterh{\\u0228}lt. Die Kriterien f{\\u0252}r die Angemessenheit bilden insbesondere die Aufgabe, die pers{\\u0246}nliche Leistung, die wirtschaftliche Lage, der Erfolg und die Zukunftsaussichten des Konzerns unter Ber{\\u0252}cksichtigung seines Vergleichsumfelds. Bei Organmitgliedern und Gesch{\\u0228}ftsleitern gilt eine monet{\\u0228}re Verg{\\u0252}tung, die 500 000 Euro pro Jahr {\\u0252}bersteigt, grunds{\\u0228}tzlich als unangemessen. Der Fonds hat darauf hinzuwirken, dass eine Herabsetzung der Organverg{\\u0252}tung im Rahmen der zivilrechtlichen M{\\u0246}glichkeiten unter Einbeziehung des {\\u0167} 87 Abs. 2 des Aktiengesetzes vorgenommen wird. Der Fonds kann verlangen, dass die Verg{\\u0252}tung der Gesch{\\u0228}ftsleiter individualisiert und aufgeteilt nach erfolgsunabh{\\u0228}ngigen und erfolgsbezogenen Komponenten sowie Komponenten mit langfristiger Anreizwirkung in einem Verg{\\u0252}tungsbericht ver{\\u0246}ffentlicht wird; die Ver{\\u0246}ffentlichung hat im Bundesanzeiger zu erfolgen, soweit die Angaben nicht im Anhang des Jahresabschlusses oder im Lagebericht enthalten sind;\\\n\\tab b)\\tab keine rechtlich nicht gebotenen Abfindungen bezahlt werden. Bei Neuvertr{\\u0228}gen von Organmitgliedern und Gesch{\\u0228}ftsleitern sollen keine Leistungen aus Anlass eines Kontrollwechsels und keine Leistungen bei vorzeitiger Beendigung der T{\\u0228}tigkeit vereinbart werden;\\\n\\tab c)\\tab Bonifikationen und andere in das freie Ermessen des Unternehmens gestellte Verg{\\u0252}tungsbestandteile nicht gezahlt werden, solange das Unternehmen Stabilisierungsma{\\u0223}nahmen des Fonds in Anspruch nimmt. Dies schlie{\\u0223}t Bonifikationen, die ein niedriges Festgehalt kompensieren, nicht aus, solange die Gesamtverg{\\u0252}tung angemessen ist; diese Regelung gilt nicht f{\\u0252}r Unternehmen gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 2a des Finanzmarktstabilisierungsfondsgesetzes;\\\n\\tab d)\\tab Erfolgsziele, Aus{\\u0252}bungspreise f{\\u0252}r Aktienoptionsprogramme und andere Parameter f{\\u0252}r erfolgsabh{\\u0228}ngige Verg{\\u0252}tungen nicht nachtr{\\u0228}glich zu Lasten des Unternehmens ge{\\u0228}ndert werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab w{\\u0228}hrend der Dauer der Stabilisierungsma{\\u0223}nahme grunds{\\u0228}tzlich keine Dividenden oder sonstige, vertraglich oder gesetzlich nicht geschuldete Gewinnaussch{\\u0252}ttungen an andere Gesellschafter als den Fonds zu leisten, au{\\u0223}er zu Sanierungszwecken das Gesellschaftskapital nicht herabzusetzen, Aktien oder sonstige Bestandteile der haftenden Eigenmittel des Unternehmens nicht zur{\\u0252}ckzukaufen oder keine sonstigen, vertraglich oder gesetzlich nicht geschuldeten Leistungen an Gesellschafter oder deren Mutterunternehmen zu leisten.\\\n\\pard\n\\pard\\sb100\n(3) Bei Stabilisierungsma{\\u0223}nahmen nach {\\u0167} 6 des Finanzmarktstabilisierungsfondsgesetzes gilt Absatz 2 Nummer 1 und 3 entsprechend.\\\n\\pard\\sb100\n(4) Bei Stabilisierungsma{\\u0223}nahmen nach {\\u0167} 8 des Finanzmarktstabilisierungsfondsgesetzes gilt Absatz 2 entsprechend.\\\n\\pard\\sb100\n(5) Sofern durch die Stabilisierungsma{\\u0223}nahmen Wettbewerbsverzerrungen zu besorgen sind, soll der Fonds dem beg{\\u0252}nstigten Unternehmen Bedingungen f{\\u0252}r die Gesch{\\u0228}ftst{\\u0228}tigkeit auferlegen, um derartige Wettbewerbsverzerrungen zu vermeiden.\\\n\\pard\\sb100\n(6) Der Fonds hat sich im Rahmen von Stabilisierungsma{\\u0223}nahmen von dem beg{\\u0252}nstigten Unternehmen angemessene vertragliche Informationsrechte, insbesondere zur Bewertung der Stabilisierungsma{\\u0223}nahme sechs Monate nach deren Durchf{\\u0252}hrung, und ein Pr{\\u0252}fungsrecht zugunsten des Bundesrechnungshofes einr{\\u0228}umen zu lassen. Der Fonds soll von dem beg{\\u0252}nstigten Unternehmen verlangen, die Erf{\\u0252}llung der Anforderungen durch den Abschlusspr{\\u0252}fer {\\u0252}berpr{\\u0252}fen und in den Pr{\\u0252}fbericht aufnehmen zu lassen.\\\n\\pard\\sb100\n(7) Insbesondere im Rahmen von Stabilisierungsma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 7 und 8 des Finanzmarktstabilisierungsfondsgesetzes soll der Fonds von dem beg{\\u0252}nstigten Unternehmen die Abgabe einer Verpflichtungserkl{\\u0228}rung verlangen, in welche die nach den Abs{\\u0228}tzen 1 bis 6 festgelegten Bedingungen aufzunehmen sind. Werden die Bedingungen vertraglich vereinbart, kann sich die Verpflichtungserkl{\\u0228}rung auf den wesentlichen Inhalt der Bedingungen beschr{\\u0228}nken. Diese Verpflichtungserkl{\\u0228}rung ist von allen Mitgliedern der gesch{\\u0228}ftsf{\\u0252}hrungsberechtigten Organe des Unternehmens zu unterzeichnen. Die Bedingungen k{\\u0246}nnen, auch wenn sie vertraglich vereinbart wurden, auch durch Verwaltungsakt und Nebenbestimmungen festgelegt oder ge{\\u0228}ndert werden.\\\n\\pard\\sb100\n(8) Soweit die Bedingungen vertraglich vereinbart werden, sind auch die Rechtsfolgen eines Versto{\\u0223}es durch das beg{\\u0252}nstigte Unternehmen vertraglich zu regeln. Als vertragliche Rechtsfolgen k{\\u0246}nnen insbesondere K{\\u0252}ndigungsrechte, Schadensersatzanspr{\\u0252}che und Vertragsstrafen vorgesehen werden. In den Vertragsbedingungen ist weiter vorzusehen, dass der Fonds berechtigt ist, die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht von Verst{\\u0246}{\\u0223}en gegen die Vertragsbedingungen in Kenntnis zu setzen.\\\n\\pard\\sb100\n(9) Laufzeit, Art und Umfang der konkreten Ma{\\u0223}nahme sollen unter Ber{\\u0252}cksichtigung des Andauerns der Finanzmarktkrise gestaltet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}