{
  "documentIdentifier" : "BJNR017690985BJNE006306377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeindebeh{\\u0246}rde macht sp{\\u0228}testens am sechsten Tage vor der Wahl nach dem Muster der Anlage 27 Beginn und Ende der Wahlzeit sowie die Wahlbezirke und Wahlr{\\u0228}ume {\\u0246}ffentlich bekannt; an Stelle der Aufz{\\u0228}hlung der Wahlbezirke mit ihrer Abgrenzung und ihren Wahlr{\\u0228}umen kann auf die Angaben in der Wahlbenachrichtigung verwiesen werden. Dabei weist die Gemeindebeh{\\u0246}rde darauf hin, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass der W{\\u0228}hler eine Erststimme und eine Zweitstimme hat,\\\n\\tab 2.\\tab dass die Stimmzettel amtlich hergestellt und im Wahlraum bereitgehalten werden,\\\n\\tab 3.\\tab welchen Inhalt der Stimmzettel hat und wie er zu kennzeichnen ist,\\\n\\tab 4.\\tab in welcher Weise mit Wahlschein und insbesondere durch Briefwahl gew{\\u0228}hlt werden kann,\\\n\\tab 5.\\tab dass nach {\\u0167} 14 Abs. 4 des Bundeswahlgesetzes jeder Wahlberechtigte sein Wahlrecht nur einmal und nur pers{\\u0246}nlich aus{\\u0252}ben kann und eine Aus{\\u0252}bung des Wahlrechts durch einen Vertreter anstelle des Wahlberechtigten unzul{\\u0228}ssig ist,\\\n\\tab 5a.\\tab dass nach {\\u0167} 14 Absatz 5 des Bundeswahlgesetzes ein Wahlberechtigter, der des Lesens unkundig oder wegen einer Behinderung an der Abgabe seiner Stimme gehindert ist, sich zur Stimmabgabe der Hilfe einer anderen Person bedienen kann, die Hilfeleistung auf technische Hilfe bei der Kundgabe einer vom Wahlberechtigten selbst getroffenen und ge{\\u0228}u{\\u0223}erten Wahlentscheidung beschr{\\u0228}nkt und eine Hilfeleistung unzul{\\u0228}ssig ist, die unter missbr{\\u0228}uchlicher Einflussnahme erfolgt, die selbstbestimmte Willensbildung oder Entscheidung des Wahlberechtigten ersetzt oder ver{\\u0228}ndert oder wenn ein Interessenkonflikt der Hilfsperson besteht,\\\n\\tab 6.\\tab dass nach {\\u0167} 107a Absatz 1 des Strafgesetzbuches mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft wird, wer unbefugt w{\\u0228}hlt oder sonst ein unrichtiges Ergebnis einer Wahl herbeif{\\u0252}hrt oder das Ergebnis verf{\\u0228}lscht und unbefugt auch w{\\u0228}hlt, wer im Rahmen zul{\\u0228}ssiger Assistenz entgegen der Wahlentscheidung des Wahlberechtigten oder ohne eine ge{\\u0228}u{\\u0223}erte Wahlentscheidung des Wahlberechtigten eine Stimme abgibt, sowie dass nach {\\u0167} 107a Absatz 3 des Strafgesetzbuches auch der Versuch strafbar ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Wahlbekanntmachung oder ein Auszug aus ihr mit den Nummern 1, 3, 4 und 6 der Anlage 27 ist vor Beginn der Wahlhandlung am oder im Eingang des Geb{\\u0228}udes, in dem sich der Wahlraum befindet, anzubringen. Dem Auszug ist ein Stimmzettel als Muster beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}