{
  "documentIdentifier" : "BJNR138450976BJNE017308126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei den Orts-, Betriebs- und Innungskrankenkassen sowie den Ersatzkassen verwaltet der Vorstand die Krankenkasse und vertritt die Krankenkasse gerichtlich und au{\\u0223}ergerichtlich, soweit Gesetz und sonstiges f{\\u0252}r die Krankenkasse ma{\\u0223}gebendes Recht nichts Abweichendes bestimmen. In der Satzung oder im Einzelfall durch den Vorstand kann bestimmt werden, dass auch einzelne Mitglieder des Vorstandes die Krankenkasse vertreten k{\\u0246}nnen. Innerhalb der vom Vorstand erlassenen Richtlinien verwaltet jedes Mitglied des Vorstands seinen Gesch{\\u0228}ftsbereich eigenverantwortlich. Bei Meinungsverschiedenheiten entscheidet der Vorstand; bei Stimmengleichheit entscheidet der Vorsitzende.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand hat dem Verwaltungsrat zu berichten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Umsetzung von Entscheidungen von grunds{\\u0228}tzlicher Bedeutung,\\\n\\tab 2.\\tab die finanzielle Situation und die voraussichtliche Entwicklung.\\\n\\pard\nAu{\\u0223}erdem ist dem Vorsitzenden des Verwaltungsrates aus sonstigen wichtigen Anl{\\u0228}ssen zu berichten.\\\n\\pard\\sb100\n(3) Die Mitglieder des Vorstandes {\\u0252}ben ihre T{\\u0228}tigkeit hauptamtlich aus. Die Amtszeit betr{\\u0228}gt bis zu sechs Jahre; die Wiederwahl ist m{\\u0246}glich.\\\n\\pard\\sb100\n(4) Der Vorstand besteht bei Krankenkassen mit bis zu 500{\\u0160}000 Mitgliedern aus h{\\u0246}chstens zwei Personen, bei mehr als 500{\\u0160}000 Mitgliedern aus h{\\u0246}chstens drei Personen. Die Mitglieder des Vorstandes vertreten sich gegenseitig. {\\u0167} 37 Absatz 2 gilt entsprechend. Besteht der Vorstand nur aus einer Person, hat der Verwaltungsrat einen leitenden Besch{\\u0228}ftigten der Krankenkasse mit dessen Stellvertretung zu beauftragen.\\\n\\pard\\sb100\n(5) Der Vorstand sowie aus seiner Mitte der Vorstandsvorsitzende und dessen Stellvertreter werden von dem Verwaltungsrat gew{\\u0228}hlt. Bei Betriebskrankenkassen bleibt {\\u0167} 149 Absatz 2 des F{\\u0252}nften Buches unber{\\u0252}hrt; bestellt der Arbeitgeber auf seine Kosten die f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte erforderlichen Personen, so bedarf die Bestellung der Mitglieder des Vorstandes der Zustimmung der Mehrheit der Versichertenvertreter im Verwaltungsrat. Stimmt der Verwaltungsrat nicht zu und bestellt der Arbeitgeber keine anderen Mitglieder des Vorstandes, die die Zustimmung finden, werden die Aufgaben der Vorstandsmitglieder auf Kosten der Betriebskrankenkasse durch die Aufsichtsbeh{\\u0246}rde oder durch Beauftragte der Aufsichtsbeh{\\u0246}rde einstweilen wahrgenommen.\\\n\\pard\\sb100\n(6) Der Verwaltungsrat hat bei seiner Wahl darauf zu achten, dass die Mitglieder des Vorstands die erforderliche fachliche Eignung zur F{\\u0252}hrung der Verwaltungsgesch{\\u0228}fte besitzen auf Grund einer Fort- oder Weiterbildung im Krankenkassendienst oder einer Fachhochschul- oder Hochschulausbildung sowie in beiden F{\\u0228}llen zus{\\u0228}tzlich auf Grund mehrj{\\u0228}hriger Berufserfahrung in herausgehobenen F{\\u0252}hrungsfunktionen. Die H{\\u0246}he der j{\\u0228}hrlichen Verg{\\u0252}tungen der einzelnen Vorstandsmitglieder einschlie{\\u0223}lich aller Nebenleistungen sowie s{\\u0228}mtliche Versorgungsregelungen sind betragsm{\\u0228}{\\u0223}ig in einer {\\u0220}bersicht j{\\u0228}hrlich am 1. M{\\u0228}rz im Bundesanzeiger und gleichzeitig, begrenzt auf die jeweilige Krankenkasse und ihre Verb{\\u0228}nde, in der Mitgliederzeitschrift sowie auf der Internetseite der jeweiligen Krankenkasse zu ver{\\u0246}ffentlichen. Die Art und die H{\\u0246}he finanzieller Zuwendungen, die den Vorstandsmitgliedern in Zusammenhang mit ihrer Vorstandst{\\u0228}tigkeit von Dritten gew{\\u0228}hrt werden, sind dem Vorsitzenden und dem stellvertretenden Vorsitzenden des Verwaltungsrates mitzuteilen.\\\n\\pard\\sb100\n(6a) Der Abschluss, die Verl{\\u0228}ngerung oder die {\\u0196}nderung eines Vorstandsdienstvertrags bed{\\u0252}rfen zu ihrer Wirksamkeit der vorherigen Zustimmung der Aufsichtsbeh{\\u0246}rde. Die Verg{\\u0252}tung der Mitglieder des Vorstandes einschlie{\\u0223}lich aller Nebenleistungen und Versorgungsregelungen hat in angemessenem Verh{\\u0228}ltnis zur Bedeutung der K{\\u0246}rperschaft zu stehen, die sich nach der Zahl der Versicherten bemisst. Dar{\\u0252}ber hinaus ist die Gr{\\u0246}{\\u0223}e des Vorstandes zu ber{\\u0252}cksichtigen. Finanzielle Zuwendungen nach Absatz 6 Satz 3 sind auf die Verg{\\u0252}tung der Vorstandsmitglieder anzurechnen oder an die K{\\u0246}rperschaft abzuf{\\u0252}hren. Vereinbarungen der K{\\u0246}rperschaft f{\\u0252}r die Zukunftssicherung der Vorstandsmitglieder sind nur auf Grundlage von beitragsorientierten Zusagen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) F{\\u0252}r eine Amtsenthebung und eine Amtsentbindung eines Mitglieds des Vorstands durch den Verwaltungsrat gilt {\\u0167} 59 Absatz 2 und 3 entsprechend. Gr{\\u0252}nde f{\\u0252}r eine Amtsenthebung oder eine Amtsentbindung sind auch Unf{\\u0228}higkeit zur ordnungsgem{\\u0228}{\\u0223}en Gesch{\\u0228}ftsf{\\u0252}hrung oder Vertrauensentzug durch den Verwaltungsrat, es sei denn, dass das Vertrauen aus offenbar unsachlichen Gr{\\u0252}nden entzogen worden ist. Verst{\\u0246}{\\u0223}t ein Mitglied des Vorstandes in grober Weise gegen seine Amtspflichten und kommt ein Beschluss des Verwaltungsrates nach {\\u0167} 59 Absatz 3 Satz 1 nicht innerhalb einer angemessenen Frist zustande, hat die Aufsichtsbeh{\\u0246}rde dieses Mitglied seines Amtes zu entheben; Rechtsbehelfe gegen die Amtsenthebung haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}