{
  "documentIdentifier" : "BJNR138450976BJNE017506119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einmalig gezahltes Arbeitsentgelt sind Zuwendungen, die dem Arbeitsentgelt zuzurechnen sind und nicht f{\\u0252}r die Arbeit in einem einzelnen Entgeltabrechnungszeitraum gezahlt werden. Als einmalig gezahltes Arbeitsentgelt gelten nicht Zuwendungen nach Satz 1, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}blicherweise zur Abgeltung bestimmter Aufwendungen des Besch{\\u0228}ftigten, die auch im Zusammenhang mit der Besch{\\u0228}ftigung stehen,\\\n\\tab 2.\\tab als Waren oder Dienstleistungen, die vom Arbeitgeber nicht {\\u0252}berwiegend f{\\u0252}r den Bedarf seiner Besch{\\u0228}ftigten hergestellt, vertrieben oder erbracht werden und monatlich in Anspruch genommen werden k{\\u0246}nnen,\\\n\\tab 3.\\tab als sonstige Sachbez{\\u0252}ge, die monatlich gew{\\u0228}hrt werden, oder\\\n\\tab 4.\\tab als verm{\\u0246}genswirksame Leistungen\\\n\\pard\nvom Arbeitgeber erbracht werden. Einmalig gezahltes Arbeitsentgelt ist dem Entgeltabrechnungszeitraum zuzuordnen, in dem es gezahlt wird, soweit die Abs{\\u0228}tze 2 und 4 nichts Abweichendes bestimmen.\\\n\\pard\\sb100\n(2) Einmalig gezahltes Arbeitsentgelt, das nach Beendigung oder bei Ruhen des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses gezahlt wird, ist dem letzten Entgeltabrechnungszeitraum des laufenden Kalenderjahres zuzuordnen, auch wenn dieser nicht mit Arbeitsentgelt belegt ist.\\\n\\pard\\sb100\n(3) Das einmalig gezahlte Arbeitsentgelt ist bei der Feststellung des beitragspflichtigen Arbeitsentgelts f{\\u0252}r Besch{\\u0228}ftigte zu ber{\\u0252}cksichtigen, soweit das bisher gezahlte beitragspflichtige Arbeitsentgelt die anteilige Beitragsbemessungsgrenze nicht erreicht. Die anteilige Beitragsbemessungsgrenze ist der Teil der Beitragsbemessungsgrenze, der der Dauer aller Besch{\\u0228}ftigungsverh{\\u0228}ltnisse bei demselben Arbeitgeber im laufenden Kalenderjahr bis zum Ablauf des Entgeltabrechnungszeitraumes entspricht, dem einmalig gezahltes Arbeitsentgelt zuzuordnen ist; auszunehmen sind Zeiten, die nicht mit Beitr{\\u0228}gen aus laufendem (nicht einmalig gezahltem) Arbeitsentgelt belegt sind.\\\n\\pard\\sb100\n(4) In der Zeit vom 1. Januar bis zum 31. M{\\u0228}rz einmalig gezahltes Arbeitsentgelt ist dem letzten Entgeltabrechnungszeitraum des vergangenen Kalenderjahres zuzuordnen, wenn es vom Arbeitgeber dieses Entgeltabrechnungszeitraumes gezahlt wird und zusammen mit dem sonstigen f{\\u0252}r das laufende Kalenderjahr festgestellten beitragspflichtigen Arbeitsentgelt die anteilige Beitragsbemessungsgrenze nach Absatz 3 Satz 2 {\\u0252}bersteigt. Satz 1 gilt nicht f{\\u0252}r nach dem 31. M{\\u0228}rz einmalig gezahltes Arbeitsentgelt, das nach Absatz 2 einem in der Zeit vom 1. Januar bis zum 31. M{\\u0228}rz liegenden Entgeltabrechnungszeitraum zuzuordnen ist.\\\n\\pard\\sb100\n(5) Ist der Besch{\\u0228}ftigte in der gesetzlichen Krankenversicherung pflichtversichert, ist f{\\u0252}r die Zuordnung des einmalig gezahlten Arbeitsentgelts nach Absatz 4 Satz 1 allein die Beitragsbemessungsgrenze der gesetzlichen Krankenversicherung ma{\\u0223}gebend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 23a: Nach Ma{\\u0223}gabe der Entscheidungsformel mit dem GG unvereinbar gem. BVerfGE v. 24.5.2000 I 1082 - 1 BvL 1\/98, 1 BvL 4\/98 und 1 BvL 15\/99 -\\\n}"
}