{
  "documentIdentifier" : "BJNR007210974BJNE004504360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, zum Schutz vor sch{\\u0228}dlichen Umwelteinwirkungen sowie zur Vorsorge gegen sch{\\u0228}dliche Umwelteinwirkungen nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 51) durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu bestimmen, dass in {\\u0167} 3 Absatz 5 Nummer 1 oder 2 bezeichnete Anlagen oder bestimmte Teile von solchen Anlagen nach einer Bauartpr{\\u0252}fung allgemein zugelassen und dass mit der Bauartzulassung Auflagen zur Errichtung und zum Betrieb verbunden werden k{\\u0246}nnen;\\\n\\tab 2.\\tab vorzuschreiben, dass bestimmte serienm{\\u0228}{\\u0223}ig hergestellte Anlagen oder bestimmte hierf{\\u0252}r serienm{\\u0228}{\\u0223}ig hergestellte Teile gewerbsm{\\u0228}{\\u0223}ig oder im Rahmen wirtschaftlicher Unternehmungen nur in Verkehr gebracht werden d{\\u0252}rfen, wenn die Bauart der Anlage oder des Teils allgemein zugelassen ist und die Anlage oder der Teil dem zugelassenen Muster entspricht;\\\n\\tab 3.\\tab das Verfahren der Bauartzulassung zu regeln;\\\n\\tab 4.\\tab zu bestimmen, welche Geb{\\u0252}hren und Auslagen f{\\u0252}r die Bauartzulassung zu entrichten sind; die Geb{\\u0252}hren werden nur zur Deckung des mit den Pr{\\u0252}fungen verbundenen Personal- und Sachaufwandes erhoben, zu dem insbesondere der Aufwand f{\\u0252}r die Sachverst{\\u0228}ndigen, die Pr{\\u0252}feinrichtungen und -stoffe sowie f{\\u0252}r die Entwicklung geeigneter Pr{\\u0252}fverfahren und f{\\u0252}r den Erfahrungsaustausch geh{\\u0246}rt; es kann bestimmt werden, dass eine Geb{\\u0252}hr auch f{\\u0252}r eine Pr{\\u0252}fung erhoben werden kann, die nicht begonnen oder nicht zu Ende gef{\\u0252}hrt worden ist, wenn die Gr{\\u0252}nde hierf{\\u0252}r von demjenigen zu vertreten sind, der die Pr{\\u0252}fung veranlasst hat; die H{\\u0246}he der Geb{\\u0252}hrens{\\u0228}tze richtet sich nach der Zahl der Stunden, die ein Sachverst{\\u0228}ndiger durchschnittlich f{\\u0252}r die verschiedenen Pr{\\u0252}fungen der bestimmten Anlagenart ben{\\u0246}tigt; in der Rechtsverordnung k{\\u0246}nnen die Kostenbefreiung, die Kostengl{\\u0228}ubigerschaft, die Kostenschuldnerschaft, der Umfang der zu erstattenden Auslagen und die Kostenerhebung abweichend von den Vorschriften des Verwaltungskostengesetzes vom 23. Juni 1970 (BGBl. I S. 821) geregelt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung der Bauart darf nur von der Erf{\\u0252}llung der in {\\u0167} 32 Absatz 1 und 2 genannten oder in anderen Rechtsvorschriften festgelegten Anforderungen sowie von einem Nachweis der H{\\u0246}he der Emissionen der Anlage oder des Teils abh{\\u0228}ngig gemacht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}