{
  "documentIdentifier" : "BJNR007210974BJNE004704360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 51) durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, dass bestimmte Stoffe oder Erzeugnisse aus Stoffen, die geeignet sind, bei ihrer bestimmungsgem{\\u0228}{\\u0223}en Verwendung oder bei der Verbrennung zum Zwecke der Beseitigung oder der R{\\u0252}ckgewinnung einzelner Bestandteile sch{\\u0228}dliche Umwelteinwirkungen durch Luftverunreinigungen hervorzurufen, gewerbsm{\\u0228}{\\u0223}ig oder im Rahmen wirtschaftlicher Unternehmungen nur hergestellt, eingef{\\u0252}hrt oder sonst in den Verkehr gebracht werden d{\\u0252}rfen, wenn sie zum Schutz vor sch{\\u0228}dlichen Umwelteinwirkungen durch Luftverunreinigungen bestimmten Anforderungen an ihre Zusammensetzung und das Verfahren zu ihrer Herstellung gen{\\u0252}gen. Die Erm{\\u0228}chtigung des Satzes 1 erstreckt sich nicht auf Anlagen, Brennstoffe, Treibstoffe und Fahrzeuge.\\\n\\pard\n\\pard\\sb100\n(2) Anforderungen nach Absatz 1 Satz 1 k{\\u0246}nnen unter Ber{\\u0252}cksichtigung der technischen Entwicklung auch f{\\u0252}r einen Zeitpunkt nach Inkrafttreten der Rechtsverordnung festgesetzt werden. Wegen der Anforderungen nach Absatz 1 und Absatz 2 Satz 1 gilt {\\u0167} 7 Absatz 5 entsprechend.\\\n\\pard\\sb100\n(3) Soweit dies mit dem Schutz der Allgemeinheit vor sch{\\u0228}dlichen Umwelteinwirkungen durch Luftverunreinigungen vereinbar ist, kann in der Rechtsverordnung nach Absatz 1 an Stelle der Anforderungen {\\u0252}ber die Zusammensetzung und das Herstellungsverfahren vorgeschrieben werden, dass die Stoffe und Erzeugnisse deutlich sichtbar und leicht lesbar mit dem Hinweis zu kennzeichnen sind, dass bei ihrer bestimmungsgem{\\u0228}{\\u0223}en Verwendung oder bei ihrer Verbrennung sch{\\u0228}dliche Umwelteinwirkungen entstehen k{\\u0246}nnen oder dass bei einer bestimmten Verwendungsart sch{\\u0228}dliche Umwelteinwirkungen vermieden werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}