{
  "documentIdentifier" : "BJNR007850957BJNE010813377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soldaten auf Zeit, die nicht Inhaber eines Eingliederungsscheins sind, haben Anspruch auf F{\\u0246}rderung ihrer schulischen und beruflichen Bildung nach der Wehrdienstzeit, wenn sie f{\\u0252}r die Dauer von mindestens vier Jahren in das Dienstverh{\\u0228}ltnis eines Soldaten auf Zeit berufen worden sind. Die F{\\u0246}rderung wird auf Antrag gew{\\u0228}hrt. Die F{\\u0246}rderung beruflicher Erfahrungszeiten ist ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(1a) Sieht der F{\\u0246}rderungsplan nach {\\u0167} 3a Absatz 2 vor, dass ein bestimmtes schulisches oder berufliches Bildungsziel schon w{\\u0228}hrend der Dienstzeit erreicht werden soll, und kann dieses Bildungsziel nicht oder nicht planm{\\u0228}{\\u0223}ig durch Teilnahme an internen Ma{\\u0223}nahmen erreicht werden, so kann die Teilnahme an Ma{\\u0223}nahmen der schulischen und beruflichen Bildung nach Absatz 1 gef{\\u0246}rdert werden, wenn dienstliche Gr{\\u0252}nde dem nicht entgegenstehen. Eine zeitliche Anrechnung auf den Anspruch nach Absatz 4 findet w{\\u0228}hrend der Dienstzeit nicht statt.\\\n\\pard\\sb100\n(2) Schulische Ma{\\u0223}nahmen sind grunds{\\u0228}tzlich an einer Bundeswehrfachschule zu durchlaufen.\\\n\\pard\\sb100\n(3) Der Anspruch entsteht nicht, wenn das Dienstverh{\\u0228}ltnis aus anderen Gr{\\u0252}nden endet als wegen Ablaufs der Zeit, f{\\u0252}r die der Soldat in das Dienstverh{\\u0228}ltnis eines Soldaten auf Zeit berufen worden ist ({\\u0167} 54 Absatz 1 des Soldatengesetzes), oder wegen Entlassung infolge Dienstunf{\\u0228}higkeit ({\\u0167} 55 Absatz 2 des Soldatengesetzes). Sind bei einer Entlassung auf eigenen Antrag {\\u0220}bergangsgeb{\\u0252}hrnisse nach {\\u0167} 11 Absatz 5 bewilligt worden, kann die F{\\u0246}rderung der schulischen oder beruflichen Bildung bis zur Dauer des Zeitraums gew{\\u0228}hrt werden, f{\\u0252}r den {\\u0220}bergangsgeb{\\u0252}hrnisse zustehen.\\\n\\pard\\sb100\n(4) Die F{\\u0246}rderungsdauer nach der Wehrdienstzeit betr{\\u0228}gt nach einer Wehrdienstzeit von\\\n\\\n1.4 und weniger als\\\n5 Jahren\\\nbis zu 12 Monate,2.5 und weniger als\\\n6 Jahren\\\nbis zu 18 Monate,3.6 und weniger als\\\n7 Jahren\\\nbis zu 24 Monate,4.7 und weniger als\\\n8 Jahren\\\nbis zu 30 Monate,5.8 und weniger als\\\n9 Jahren\\\nbis zu 36 Monate,6.9 und weniger als\\\n10 Jahren\\\nbis zu 42 Monate,7.10 und weniger als\\\n11 Jahren\\\nbis zu 48 Monate,8.11 und weniger als\\\n12 Jahren\\\nbis zu 54 Monate und9.12 und mehr Jahrenbis zu 60 Monate.\\\n\\pard\\sb100\n(5) Die F{\\u0246}rderungsdauer nach Absatz 4 wird nach Ma{\\u0223}gabe der Abs{\\u0228}tze 6 bis 8 und 10 vermindert. F{\\u0252}r Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren reduziert sich der Umfang der Minderung nach den Abs{\\u0228}tzen 6 bis 8 um 50 Prozent. Die F{\\u0246}rderungsdauer nach Absatz 4 soll in unmittelbarem Anschluss an das Dienstzeitende, kann aber noch innerhalb von sechs Jahren danach genutzt werden.\\\n\\pard\\sb100\n(6) Die F{\\u0246}rderungsdauer nach Absatz 4 vermindert sich um neun Monate, wenn die milit{\\u0228}rfachliche Ausbildung zum Bestehen einer Abschlusspr{\\u0252}fung in einem anerkannten Ausbildungsberuf, zu einem vergleichbaren bundes- oder landesrechtlich geregelten Berufsabschluss, einer Laufbahnpr{\\u0252}fung im mittleren Dienst oder einem Abschluss nach den Empfehlungen der Deutschen Krankenhausgesellschaft gef{\\u0252}hrt hat. Hat die zum Bestehen der Abschlusspr{\\u0252}fung nach Satz 1 f{\\u0252}hrende Ma{\\u0223}nahme der milit{\\u0228}rischen Ausbildung weniger als zw{\\u0246}lf Monate gedauert, beschr{\\u0228}nkt sich die Minderung auf drei Monate.\\\n\\pard\\sb100\n(7) Die F{\\u0246}rderungsdauer nach Absatz 4 vermindert sich ferner um sechs Monate, wenn der Soldat im Rahmen der milit{\\u0228}rfachlichen Ausbildung eine Fortbildungsma{\\u0223}nahme {\\u0246}ffentlicher oder privater Tr{\\u0228}ger abgeschlossen hat, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Abschluss nach einem nach {\\u0167} 4 des Berufsbildungsgesetzes oder nach {\\u0167} 25 der Handwerksordnung anerkannten Ausbildungsberuf, einen vergleichbaren bundes- oder landesrechtlich geregelten Berufsabschluss oder einen sonstigen Nachweis {\\u0252}ber eine entsprechende berufliche Qualifikation voraussetzt und\\\n\\tab 2.\\tab in einer fachlichen Richtung gezielt auf {\\u0246}ffentlich-rechtliche Pr{\\u0252}fungen zu Abschl{\\u0252}ssen auf der Grundlage der {\\u0167}{\\u0167} 53, 54 und 56 des Berufsbildungsgesetzes oder der {\\u0167}{\\u0167} 42, 42a, 42c, 45, 51a und 122 der Handwerksordnung, auf gleichwertige Abschl{\\u0252}sse nach bundes- und landesrechtlichen Regelungen, auf Fortbildungen nach den Weiterbildungsrichtlinien der Deutschen Krankenhausgesellschaft oder auf Fortbildungen auf der Grundlage staatlich genehmigter Pr{\\u0252}fungsordnungen an anerkannten Erg{\\u0228}nzungsschulen (Fortbildungsziel) vorbereitet.\\\n\\pard\nDie F{\\u0246}rderungsdauer nach Absatz 4 wird unabh{\\u0228}ngig vom Erreichen des Abschlusses im Umfang der tats{\\u0228}chlichen Teilnahme bis zu sechs Monaten gemindert, es sei denn, die Teilnahme musste aus dienstlichen Gr{\\u0252}nden vor Erreichen des Abschlusses beendet werden. Dies gilt auch, wenn bereits ein Minderungstatbestand nach Absatz 6 erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(8) Die F{\\u0246}rderungsdauer nach Absatz 4 vermindert sich ferner um sechs Monate, wenn die milit{\\u0228}rische Ausbildung zum Erwerb der Fahrlehrerlaubnis gef{\\u0252}hrt hat.\\\n\\pard\\sb100\n(9) F{\\u0252}r Soldaten auf Zeit in den Laufbahnen der Offiziere, die einen Hochschulabschluss im Sinne des {\\u0167} 1 des Hochschulrahmengesetzes auf Kosten des Bundes erworben haben, betr{\\u0228}gt die F{\\u0246}rderungsdauer zw{\\u0246}lf Monate in den F{\\u0228}llen des Absatzes 4 Nummer 1 bis 8 und 24 Monate in den F{\\u0228}llen des Absatzes 4 Nummer 9. F{\\u0252}r Offiziere, die mit einem nach den Laufbahnvorschriften geforderten Hochschulabschluss im Sinne des {\\u0167} 1 des Hochschulrahmengesetzes in die Bundeswehr eingestellt worden sind, und f{\\u0252}r Unteroffiziere des Milit{\\u0228}rmusikdienstes, die im Rahmen ihrer milit{\\u0228}rfachlichen Ausbildung eine Hochschule besucht und das vorgegebene Studienziel erreicht haben, betr{\\u0228}gt die F{\\u0246}rderungsdauer nach einer Dienstzeit von\\\n\\\n1.4 und weniger als\\\n5 Jahren\\\nbis zu 7 Monate,2.5 und weniger als\\\n6 Jahren\\\nbis zu 10 Monate,3.6 und weniger als\\\n7 Jahren\\\nbis zu 12 Monate,4.7 und weniger als\\\n8 Jahren\\\nbis zu 17 Monate,5.8 und weniger als\\\n9 Jahren\\\nbis zu 21 Monate,6.9 und weniger als\\\n10 Jahren\\\nbis zu 25 Monate,7.10 und weniger als\\\n11 Jahren\\\nbis zu 29 Monate,8.11 und weniger als\\\n12 Jahren\\\nbis zu 33 Monate und9.12 und mehr Jahrenbis zu 36 Monate.\\\n\\pard\\sb100\n(10) F{\\u0252}r die Teilnahme an Hochschulstudieng{\\u0228}ngen im Sinne des {\\u0167} 1 des Hochschulrahmengesetzes im Rahmen der milit{\\u0228}rischen Ausbildung der Offiziere und der Unteroffiziere des Milit{\\u0228}rmusikdienstes wird die F{\\u0246}rderungsdauer nach Absatz 4 auch dann im Umfang der Dauer der tats{\\u0228}chlichen Teilnahme vermindert, wenn der vorgesehene Abschluss nicht erreicht wurde, es sei denn, die Teilnahme musste aus dienstlichen Gr{\\u0252}nden vor Erreichen des Abschlusses beendet werden. Unbeschadet einer Verminderung nach Satz 1 verbleibt stets ein zeitlicher Anspruch im Umfang von mindestens sechs Monaten.\\\n\\pard\\sb100\n(11) Soweit es zur Umsetzung des F{\\u0246}rderungsplans erforderlich ist, kann ausnahmsweise eine Freistellung vom milit{\\u0228}rischen Dienst gew{\\u0228}hrt werden. Der Freistellungszeitraum verk{\\u0252}rzt nach {\\u0167} 11 Absatz 2 Satz 3 den Bezugszeitraum der {\\u0220}bergangsgeb{\\u0252}hrnisse. Satz 2 gilt nicht f{\\u0252}r Soldaten auf Zeit mit einer Gesamtdienstzeit von mindestens 20 Jahren.\\\n\\pard\\sb100\n(12) Das Bundesministerium der Verteidigung oder die von ihm bestimmte Beh{\\u0246}rde der Bundeswehrverwaltung kann auf Antrag zum Ausgleich von St{\\u0246}rungen im F{\\u0246}rderungsverlauf die F{\\u0246}rderung der Teilnahme an einer bewilligten Ma{\\u0223}nahme der schulischen und beruflichen Bildung {\\u0252}ber die nach Absatz 4 vorgesehenen Zeitr{\\u0228}ume hinaus verl{\\u0228}ngern. Die Verl{\\u0228}ngerung kommt grunds{\\u0228}tzlich nur einmal in dem im Einzelfall notwendigen Umfang in Betracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}