{
  "documentIdentifier" : "BJNR111100002BJNE000204310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eignung, Bef{\\u0228}higung und Leistung der Soldatinnen und Soldaten sind zu beurteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden und\\\n\\tab 2.\\tab wenn es die dienstlichen oder pers{\\u0246}nlichen Verh{\\u0228}ltnisse erfordern; in diesem Fall sind die Beurteilungen nur auf Anforderung der personalbearbeitenden Stellen zu erstellen.\\\n\\pard\nEinzelheiten regelt das Bundesministerium der Verteidigung in Beurteilungsbestimmungen. Es kann Ausnahmen von regelm{\\u0228}{\\u0223}igen Beurteilungen zulassen.\\\n\\pard\\sb100\n(2) In den Beurteilungen sind die Leistungen der Soldatinnen und Soldaten nachvollziehbar darzustellen sowie Eignung und Bef{\\u0228}higung f{\\u0252}r k{\\u0252}nftige Verwendungen einzusch{\\u0228}tzen.\\\n\\pard\\sb100\n(3) Die Beurteilungen werden in der Regel von der oder dem n{\\u0228}chsten Disziplinarvorgesetzten als beurteilender Person sowie der oder dem n{\\u0228}chsth{\\u0246}heren Disziplinarvorgesetzten als stellungnehmender Person erstellt. Das Bundesministerium der Verteidigung kann in seinen Beurteilungsbestimmungen abweichende Regelungen treffen, soweit andere als die in Satz 1 genannten Personen {\\u0252}ber ausreichende Kenntnis von Eignung, Bef{\\u0228}higung und Leistung der zu Beurteilenden verf{\\u0252}gen oder als stellungnehmende Person zumindest in der Lage sind, die Beurteilung durch die beurteilende Person verantwortlich einzusch{\\u0228}tzen. Unter den gleichen Voraussetzungen kann in den Beurteilungsbestimmungen die {\\u0196}nderung von Beurteilungen durch die Vorgesetzten der stellungnehmenden Person als weitere stellungnehmende Personen zugelassen werden.\\\n\\pard\\sb100\n(4) In den Beurteilungsbestimmungen sind Vergleichsgruppen nach dem Dienstgrad, der Besoldungsgruppe oder der Funktionsebene zu bilden. Innerhalb dieser Vergleichsgruppen sind die Soldatinnen und Soldaten nach einem einheitlichen Beurteilungsma{\\u0223}stab zu beurteilen.\\\n\\pard\\sb100\n(5) Um den Anteil von Bewertungen in bestimmten Wertungsbereichen zu begrenzen, k{\\u0246}nnen in den Beurteilungsbestimmungen verbindliche Richtwerte f{\\u0252}r regelm{\\u0228}{\\u0223}ige Beurteilungen oder f{\\u0252}r Teile hiervon festgelegt werden. Wertungsbereiche in diesem Sinne werden durch Grenzwerte f{\\u0252}r die Notendurchschnitte der zu bewertenden Einzelmerkmale bestimmt.\\\n\\pard\\sb100\n(6) Werden Richtwerte im Sinne des Absatzes 5 festgelegt, soll der Anteil der Soldatinnen und Soldaten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im h{\\u0246}chsten Wertungsbereich, der zwischen der h{\\u0246}chstm{\\u0246}glichen Bewertung und einem n{\\u0228}her festzulegenden Grenzwert liegt, nicht h{\\u0246}her sein als 15 Prozent der Vergleichsgruppe und\\\n\\tab 2.\\tab im zweith{\\u0246}chsten Wertungsbereich, der zwischen dem Grenzwert nach Nummer 1 und einem darunter festzulegenden Grenzwert liegt, nicht h{\\u0246}her sein als 20 Prozent der Vergleichsgruppe.\\\n\\pard\nDiese Verteilung ist bei der Festlegung der Grenzwerte f{\\u0252}r Notendurchschnitte sachgerecht zu ber{\\u0252}cksichtigen. Im Interesse der Einzelfallgerechtigkeit ist eine {\\u0220}ber- oder Unterschreitung der Richtwerte um bis zu f{\\u0252}nf Prozentpunkte m{\\u0246}glich. Sind die Fallzahlen zu gering, um Richtwerte unmittelbar anwenden zu k{\\u0246}nnen, sind die Beurteilungen in geeigneter Weise entsprechend zu differenzieren.\\\n\\pard\\sb100\n(7) Stellungnehmende Personen haben vor Erstellung der Beurteilungen durch die beurteilenden Personen auf die einheitliche Anwendung des Beurteilungsma{\\u0223}stabes in ihrem Bereich hinzuwirken. Es ist unzul{\\u0228}ssig, unterstellten beurteilenden oder stellungnehmenden Personen Bewertungen vorzugeben.\\\n\\pard\\sb100\n(8) Stellungnehmende Personen d{\\u0252}rfen einzelfallbezogen Beurteilungen ab{\\u0228}ndern, auch wenn sich damit die Zuordnung zu einem Wertungsbereich {\\u0228}ndert. Voraussetzung hierf{\\u0252}r ist, dass sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausreichende eigene Kenntnisse {\\u0252}ber die beurteilte Person haben oder sich verschaffen oder\\\n\\tab 2.\\tab in der Lage sind, die Beurteilung durch die beurteilende Person oder Beitr{\\u0228}ge Dritter verantwortlich einzusch{\\u0228}tzen.\\\n\\pard\nWerden Richtwerte im Sinne des Absatzes 5 festgesetzt, sollen die stellungnehmenden Personen von dieser Befugnis Gebrauch machen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Richtwerte durch beurteilende Personen nicht beachtet worden sind,\\\n\\tab 2.\\tab auf ihrer Ebene die f{\\u0252}r die unmittelbare Anwendung von Richtwerten ausreichende Fallzahl erreicht ist oder\\\n\\tab 3.\\tab bei nicht ausreichender Fallzahl f{\\u0252}r eine unmittelbare Anwendung von Richtwerten nicht in geeigneter Weise entsprechend differenziert worden ist.\\\n\\pard\n\\pard\\sb100\n(9) Das Bundesministerium der Verteidigung kann stellungnehmenden Personen die Befugnis erteilen, alle Beurteilungen oder alle Stellungnahmen zu Beurteilungen aufzuheben, die Vorgesetzte abgegeben haben, in deren Bereich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab trotz ausreichender Fallzahl verbindliche Richtwerte nicht eingehalten worden sind oder\\\n\\tab 2.\\tab bei nicht ausreichender Fallzahl nicht in geeigneter Weise entsprechend differenziert worden ist.\\\n\\pard\n\\pard\\sb100\n(10) Die Beurteilungen sind den Soldatinnen und Soldaten auszuh{\\u0228}ndigen und mit ihnen zu besprechen. Dies ist in der Personalakte zu dokumentieren. Das Gesamtergebnis eines Beurteilungsdurchgangs soll den Beurteilten in Form eines Notenspiegels in geeigneter Weise bekannt gegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}