{
  "documentIdentifier" : "BJNR111100002BJNE000606310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Umwandlung des Dienstverh{\\u0228}ltnisses einer Soldatin auf Zeit oder eines Soldaten auf Zeit in das Dienstverh{\\u0228}ltnis einer Berufssoldatin oder eines Berufssoldaten und umgekehrt ist nur mit Zustimmung der Soldatin oder des Soldaten zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Ein Laufbahnwechsel ist nur zul{\\u0228}ssig, wenn die Soldatin oder der Soldat die Bef{\\u0228}higung f{\\u0252}r die neue Laufbahn besitzt. Laufbahnwechsel aus dem Sanit{\\u0228}tsdienst, dem Milit{\\u0228}rmusikdienst oder dem Geoinformationsdienst der Bundeswehr in einen anderen Bereich oder umgekehrt sind nur mit Zustimmung der Soldatin oder des Soldaten zul{\\u0228}ssig. Bis zur Vollendung des 50. Lebensjahres ist ein Laufbahnwechsel aus dem Milit{\\u0228}rmusikdienst in den Truppendienst auch ohne Zustimmung der Soldatin oder des Soldaten zul{\\u0228}ssig. F{\\u0252}r Soldatinnen auf Zeit und Soldaten auf Zeit, die f{\\u0252}r nicht mehr als drei Jahre in ihr Dienstverh{\\u0228}ltnis berufen worden sind, gilt {\\u0167} 43 Absatz 2 und 4 entsprechend.\\\n\\pard\\sb100\n(3) Sind Anw{\\u0228}rterinnen und Anw{\\u0228}rter nicht f{\\u0252}r ihre Laufbahn geeignet, werden sie mit der Beendigung ihres Dienstverh{\\u0228}ltnisses je nach erreichtem Dienstgrad in eine Laufbahn der Laufbahngruppe der Mannschaften oder der Unteroffiziere {\\u0252}bergef{\\u0252}hrt. Es werden {\\u0252}bergef{\\u0252}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anw{\\u0228}rterinnen und Anw{\\u0228}rter mit einem Mannschaftsdienstgrad in eine Laufbahn der Mannschaften der Reserve,\\\n\\tab 2.\\tab Anw{\\u0228}rterinnen und Anw{\\u0228}rter mit dem Dienstgrad Unteroffizier, Fahnenjunker oder Stabsunteroffizier in eine Laufbahn der Fachunteroffiziere der Reserve,\\\n\\tab 3.\\tab Anw{\\u0228}rterinnen und Anw{\\u0228}rter mit dem Dienstgrad F{\\u0228}hnrich oder Oberf{\\u0228}hnrich in eine Laufbahn der Feldwebel der Reserve.\\\n\\pard\nNach der {\\u0220}berf{\\u0252}hrung entf{\\u0228}llt der f{\\u0252}r Anw{\\u0228}rterinnen und Anw{\\u0228}rter vorgesehene Zusatz zur Dienstgradbezeichnung. Fahnenjunker f{\\u0252}hren den Dienstgrad Unteroffizier, F{\\u0228}hnriche den Dienstgrad Feldwebel und Oberf{\\u0228}hnriche den Dienstgrad Hauptfeldwebel. Bei einer R{\\u0252}ckf{\\u0252}hrung nach {\\u0167} 55 Absatz 4 Satz 3 des Soldatengesetzes gelten die S{\\u0228}tze 2 und 3 entsprechend.\\\n\\pard\\sb100\n(4) Werden Feldwebel in einen Dienstgrad herabgesetzt, der in der jeweiligen Laufbahn nur von Anw{\\u0228}rterinnen und Anw{\\u0228}rtern gef{\\u0252}hrt wird, f{\\u0252}hren sie ihre Dienstgradbezeichnung ohne den f{\\u0252}r Anw{\\u0228}rterinnen und Anw{\\u0228}rter vorgesehenen Zusatz. F{\\u0252}r erneute Bef{\\u0246}rderungen gelten die Regelungen f{\\u0252}r Anw{\\u0228}rterinnen und Anw{\\u0228}rter im jeweiligen Dienstgrad entsprechend; ausgenommen sind die jeweiligen Pr{\\u0252}fungserfordernisse.\\\n\\pard\\sb100\n(5) Absatz 4 gilt f{\\u0252}r Unteroffiziere in einer Laufbahn der Fachunteroffiziere entsprechend.\\\n\\pard\\sb100\n(6) Soldatinnen und Soldaten, die keiner Reservelaufbahn angeh{\\u0246}ren, wechseln mit der Beendigung ihres Wehrdienstverh{\\u0228}ltnisses in die ihrer Laufbahn entsprechende Reservelaufbahn. Bei erneuter Begr{\\u0252}ndung eines Wehrdienstverh{\\u0228}ltnisses nach Ma{\\u0223}gabe des Wehrpflichtgesetzes oder nach dem Vierten oder F{\\u0252}nften Abschnitt des Soldatengesetzes bleibt diese Laufbahnzuordnung erhalten, wenn die Verwendung keine andere Laufbahnzuordnung erfordert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}