{
  "documentIdentifier" : "BJNR197010005BJNE006204118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgaben der Regulierungsbeh{\\u0246}rde nehmen die Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) und nach Ma{\\u0223}gabe des Absatzes 2 die Landesregulierungsbeh{\\u0246}rden wahr.\\\n\\pard\n\\pard\\sb100\n(2) Den Landesregulierungsbeh{\\u0246}rden obliegt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Genehmigung der Entgelte f{\\u0252}r den Netzzugang nach {\\u0167} 23a,\\\n\\tab 2.\\tab die Genehmigung oder Festlegung im Rahmen der Bestimmung der Entgelte f{\\u0252}r den Netzzugang im Wege einer Anreizregulierung nach {\\u0167} 21a,\\\n\\tab 3.\\tab die Genehmigung oder Untersagung individueller Entgelte f{\\u0252}r den Netzzugang, soweit diese in einer nach {\\u0167} 24 Satz 1 Nr. 3 erlassenen Rechtsverordnung vorgesehen sind,\\\n\\tab 4.\\tab die {\\u0220}berwachung der Vorschriften zur Entflechtung nach {\\u0167} 6 Abs. 1 in Verbindung mit den {\\u0167}{\\u0167} 6a bis 7a,\\\n\\tab 5.\\tab die {\\u0220}berwachung der Vorschriften zur Systemverantwortung der Betreiber von Energieversorgungsnetzen nach den {\\u0167}{\\u0167} 14 bis 16a,\\\n\\tab 6.\\tab die {\\u0220}berwachung der Vorschriften zum Netzanschluss nach den {\\u0167}{\\u0167} 17 und 18 mit Ausnahme der Vorschriften zur Festlegung oder Genehmigung der technischen und wirtschaftlichen Bedingungen f{\\u0252}r einen Netzanschluss oder die Methoden f{\\u0252}r die Bestimmung dieser Bedingungen durch die Regulierungsbeh{\\u0246}rde, soweit derartige Vorschriften in einer nach {\\u0167} 17 Abs. 3 Satz 1 Nr. 2 erlassenen Rechtsverordnung vorgesehen sind,\\\n\\tab 7.\\tab die {\\u0220}berwachung der technischen Vorschriften nach {\\u0167} 19,\\\n\\tab 8.\\tab die Missbrauchsaufsicht nach den {\\u0167}{\\u0167} 30 und 31 sowie die Vorteilsabsch{\\u0246}pfung nach {\\u0167} 33,\\\n\\tab 9.\\tab die Entscheidung {\\u0252}ber das Vorliegen der Voraussetzungen nach {\\u0167} 110 Absatz 2 und 4 und\\\n\\tab 10.\\tab die Festlegung und Feststellung der notwendigen technischen Anpassungen und Kosten im Rahmen der Umstellung der Gasqualit{\\u0228}t nach {\\u0167} 19a Absatz 2,\\\n\\pard\nsoweit Energieversorgungsunternehmen betroffen sind, an deren Elektrizit{\\u0228}ts- oder Gasverteilernetz jeweils weniger als 100{\\u0160}000 Kunden unmittelbar oder mittelbar angeschlossen sind. Satz 1 gilt nicht, wenn ein Elektrizit{\\u0228}ts- oder Gasverteilernetz {\\u0252}ber das Gebiet eines Landes hinausreicht. Satz 1 Nummer 6, 7 und 8 gilt nicht, soweit die Erf{\\u0252}llung der Aufgaben mit dem Anschluss von Biogasanlagen im Zusammenhang steht. F{\\u0252}r die Feststellung der Zahl der angeschlossenen Kunden sind die Verh{\\u0228}ltnisse am 13. Juli 2005 f{\\u0252}r das Jahr 2005 und das Jahr 2006 und danach diejenigen am 31. Dezember eines Jahres jeweils f{\\u0252}r die Dauer des folgenden Jahres ma{\\u0223}geblich. Begonnene beh{\\u0246}rdliche oder gerichtliche Verfahren werden von der Beh{\\u0246}rde beendet, die zu Beginn des beh{\\u0246}rdlichen Verfahrens zust{\\u0228}ndig war.\\\n\\pard\\sb100\n(3) Weist eine Vorschrift dieses Gesetzes eine Zust{\\u0228}ndigkeit nicht einer bestimmten Beh{\\u0246}rde zu, so nimmt die Bundesnetzagentur die in diesem Gesetz der Beh{\\u0246}rde {\\u0252}bertragenen Aufgaben und Befugnisse wahr. Ist zur Wahrung gleichwertiger wirtschaftlicher Verh{\\u0228}ltnisse im Bundesgebiet eine bundeseinheitliche Festlegung nach {\\u0167} 29 Absatz 1 erforderlich, so nimmt die Bundesnetzagentur die in diesem Gesetz oder auf Grund dieses Gesetzes vorgesehenen Festlegungsbefugnisse wahr. Sie ist insbesondere zust{\\u0228}ndig f{\\u0252}r die bundesweit einheitliche Festlegung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Preisindizes nach den Verordnungen nach {\\u0167} 24,\\\n\\tab 2.\\tab von Eigenkapitalzinss{\\u0228}tzen nach den Verordnungen nach {\\u0167} 24,\\\n\\tab 3.\\tab von Vorgaben zur Erhebung von Vergleichsparametern zur Ermittlung der Effizienzwerte nach den Verordnungen nach {\\u0167} 21a Absatz 6 und\\\n\\tab 4.\\tab des generellen sektoralen Produktivit{\\u0228}tsfaktors nach den Verordnungen nach {\\u0167} 21a Absatz 6.\\\n\\pard\nBeabsichtigt die Bundesnetzagentur bundeseinheitliche Festlegungen im Sinne des Satzes 2 zu treffen, die nicht die in Satz 3 genannten Bereiche betreffen, hat sie vor einer Festlegung den L{\\u0228}nderausschuss bei der Bundesnetzagentur mit dem geplanten Inhalt der angestrebten Festlegung zu befassen. Die Bundesnetzagentur ber{\\u0252}cksichtigt die mehrheitliche Auffassung des L{\\u0228}nderausschusses bei der Bundesnetzagentur bei ihrer Festlegung so weit wie m{\\u0246}glich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 54: Zur Anwendung vgl. {\\u0167} 3 Abs. 4 MessbG +++)\\\n}"
}