{
  "documentIdentifier" : "BJNR197010005BJNE006503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur arbeitet zum Zwecke der Anwendung energierechtlicher Vorschriften mit den Regulierungsbeh{\\u0246}rden anderer Mitgliedstaaten, der Agentur f{\\u0252}r die Zusammenarbeit der Energieregulierungsbeh{\\u0246}rden und der Europ{\\u0228}ischen Kommission zusammen. Bei Fragen der Gasinfrastruktur, die in einen Drittstaat hinein- oder aus einem Drittstaat herausf{\\u0252}hrt, kann die Regulierungsbeh{\\u0246}rde, wenn der erste Kopplungspunkt im Hoheitsgebiet Deutschlands liegt, mit den zust{\\u0228}ndigen Beh{\\u0246}rden des betroffenen Drittstaates nach Ma{\\u0223}gabe des Verfahrens nach Artikel 41 Absatz 1 der Richtlinie 2009\/73\/EG zusammenarbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Wahrnehmung der Aufgaben nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Verordnungen kann die Bundesnetzagentur Sachverhalte und Entscheidungen von Regulierungsbeh{\\u0246}rden anderer Mitgliedstaaten ber{\\u0252}cksichtigen, soweit diese Auswirkungen im Geltungsbereich dieses Gesetzes haben k{\\u0246}nnen. Die Bundesnetzagentur kann auf Antrag eines Netzbetreibers und mit Zustimmung der betroffenen Regulierungsbeh{\\u0246}rden anderer Mitgliedstaaten von der Regulierung von Anlagen oder Teilen eines grenz{\\u0252}berschreitenden Energieversorgungsnetzes absehen, soweit dieses Energieversorgungsnetz zu einem weit {\\u0252}berwiegenden Teil au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes liegt und die Anlage oder der im Geltungsbereich dieses Gesetzes liegende Teil des Energieversorgungsnetzes keine hinreichende Bedeutung f{\\u0252}r die Energieversorgung im Inland hat. Satz 2 gilt nur, soweit die Anlage oder der im Geltungsbereich dieses Gesetzes liegende Teil der Regulierung durch eine Regulierungsbeh{\\u0246}rde eines anderen Mitgliedstaates unterliegt und dies zu keiner wesentlichen Schlechterstellung der Betroffenen f{\\u0252}hrt. Ebenso kann die Bundesnetzagentur auf Antrag eines Netzbetreibers und mit Zustimmung der betroffenen Regulierungsbeh{\\u0246}rden anderer Mitgliedstaaten die Vorschriften dieses Gesetzes auf Anlagen oder Teile eines grenz{\\u0252}berschreitenden Energieversorgungsnetzes, die au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes liegen und eine weit {\\u0252}berwiegende Bedeutung f{\\u0252}r die Energieversorgung im Inland haben, anwenden, soweit die betroffenen Regulierungsbeh{\\u0246}rden anderer Mitgliedstaaten von einer Regulierung absehen und dies zu keiner wesentlichen Schlechterstellung der Betroffenen f{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Um die Zusammenarbeit bei der Regulierungst{\\u0228}tigkeit zu verst{\\u0228}rken, kann die Bundesnetzagentur mit Zustimmung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie allgemeine Kooperationsvereinbarungen mit Regulierungsbeh{\\u0246}rden anderer Mitgliedstaaten schlie{\\u0223}en.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur kann im Rahmen der Zusammenarbeit nach Absatz 1 den Regulierungsbeh{\\u0246}rden anderer Mitgliedstaaten, der Agentur f{\\u0252}r die Zusammenarbeit der Energieregulierungsbeh{\\u0246}rden und der Europ{\\u0228}ischen Kommission die f{\\u0252}r die Aufgabenerf{\\u0252}llung dieser Beh{\\u0246}rden aus dem Recht der Europ{\\u0228}ischen Union erforderlichen Informationen {\\u0252}bermitteln, soweit dies erforderlich ist, damit diese Beh{\\u0246}rden ihre Aufgaben aus dem Recht der Europ{\\u0228}ischen Union erf{\\u0252}llen k{\\u0246}nnen. Bei der {\\u0220}bermittlung von Informationen nach Satz 1 kennzeichnet die Bundesnetzagentur vertrauliche Informationen.\\\n\\pard\\sb100\n(5) Soweit die Bundesnetzagentur im Rahmen der Zusammenarbeit nach Absatz 1 Informationen von den Regulierungsbeh{\\u0246}rden anderer Mitgliedstaaten, der Agentur f{\\u0252}r die Zusammenarbeit der Energieregulierungsbeh{\\u0246}rden oder der Europ{\\u0228}ischen Kommission erh{\\u0228}lt, stellt sie eine vertrauliche Behandlung aller als vertraulich gekennzeichneten Informationen sicher. Die Bundesnetzagentur ist dabei an dasselbe Ma{\\u0223} an Vertraulichkeit gebunden wie die {\\u0252}bermittelnde Beh{\\u0246}rde oder die Beh{\\u0246}rde, welche die Informationen erhoben hat. Die Regelungen {\\u0252}ber die Rechtshilfe in Strafsachen sowie Amts- und Rechtshilfeabkommen bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}