{
  "documentIdentifier" : "BJNR197010005BJNE006605377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen des {\\u0167} 65 in Verbindung mit den {\\u0167}{\\u0167} 6 bis 6b, 7 bis 7b und 9 bis 10e, des {\\u0167} 25 Satz 2, des {\\u0167} 28a Abs. 3 Satz 1, des {\\u0167} 56 in Verbindung mit Artikel 17 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 714\/2009 und von Entscheidungen, die nach einer Rechtsverordnung nach {\\u0167} 24 Satz 1 Nr. 2 in Verbindung mit Satz 2 Nr. 5 vorgesehen sind, entscheidet die Bundesnetzagentur im Einvernehmen mit dem Bundeskartellamt, wobei jedoch hinsichtlich der Entscheidung nach {\\u0167} 65 in Verbindung mit den {\\u0167}{\\u0167} 6 bis 6a, 7 bis 7b und 9 bis 10e das Einvernehmen nur bez{\\u0252}glich der Bestimmung des Verpflichteten und hinsichtlich der Entscheidung nach {\\u0167} 28a Abs. 3 Satz 1 das Einvernehmen nur bez{\\u0252}glich des Vorliegens der Voraussetzungen des {\\u0167} 28a Absatz 1 Nummer 1 und 5, jeweils ausgenommen die Voraussetzungen der Versorgungssicherheit, des effizienten Funktionierens der betroffenen regulierten Netze sowie der Erdgasversorgungssicherheit der Europ{\\u0228}ischen Union erforderlich ist. Trifft die Bundesnetzagentur Entscheidungen nach den Bestimmungen des Teiles 3, gibt sie dem Bundeskartellamt und der Landesregulierungsbeh{\\u0246}rde, in deren Bundesland der Sitz des betroffenen Netzbetreibers belegen ist, rechtzeitig vor Abschluss des Verfahrens Gelegenheit zur Stellungnahme.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrt die nach dem Gesetz gegen Wettbewerbsbeschr{\\u0228}nkungen zust{\\u0228}ndige Kartellbeh{\\u0246}rde im Bereich der leitungsgebundenen Versorgung mit Elektrizit{\\u0228}t und Gas Verfahren nach den {\\u0167}{\\u0167} 19, 20 und 29 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen, Artikel 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union oder nach {\\u0167} 40 Abs. 2 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen durch, gibt sie der Bundesnetzagentur rechtzeitig vor Abschluss des Verfahrens Gelegenheit zur Stellungnahme.\\\n\\pard\\sb100\n(2a) Absatz 2 gilt entsprechend, wenn die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht ein Verfahren im Bereich der leitungsgebundenen Versorgung mit Elektrizit{\\u0228}t oder Gas einleitet.\\\n\\pard\\sb100\n(2b) Die Bundesnetzagentur arbeitet mit der Europ{\\u0228}ischen Kommission bei der Durchf{\\u0252}hrung von wettbewerblichen Untersuchungen durch die Europ{\\u0228}ische Kommission im Bereich der leitungsgebundenen Versorgung mit Elektrizit{\\u0228}t und Gas zusammen.\\\n\\pard\\sb100\n(3) Bundesnetzagentur und Bundeskartellamt wirken auf eine einheitliche und den Zusammenhang mit dem Gesetz gegen Wettbewerbsbeschr{\\u0228}nkungen wahrende Auslegung dieses Gesetzes hin.\\\n\\pard\\sb100\n(4) Die Regulierungsbeh{\\u0246}rden und die Kartellbeh{\\u0246}rden k{\\u0246}nnen unabh{\\u0228}ngig von der jeweils gew{\\u0228}hlten Verfahrensart untereinander Informationen einschlie{\\u0223}lich personenbezogener Daten und Betriebs- und Gesch{\\u0228}ftsgeheimnisse austauschen, soweit dies zur Erf{\\u0252}llung ihrer jeweiligen Aufgaben erforderlich ist, sowie diese in ihren Verfahren verwerten. Beweisverwertungsverbote bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}