{
  "documentIdentifier" : "BJNR102970977BJNE003406377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Mitglied, das bei seinem Ausscheiden weder eine Anwartschaft noch einen Anspruch auf Altersentsch{\\u0228}digung nach den {\\u0167}{\\u0167} 19 bis 22 erworben hat, erh{\\u0228}lt f{\\u0252}r die Zeit der Zugeh{\\u0246}rigkeit zum Bundestag auf Antrag eine Versorgungsabfindung. Sie wird f{\\u0252}r jeden angefangenen Monat der Mitgliedschaft im Bundestag in H{\\u0246}he des f{\\u0252}r diesen Monat jeweils geltenden H{\\u0246}chstbeitrages zur allgemeinen Rentenversicherung zuz{\\u0252}glich 20 vom Hundert dieses H{\\u0246}chstbeitrages gezahlt.\\\n\\pard\n\\pard\\sb100\n(2) Mitglieder, die die Voraussetzungen des Absatzes 1 erf{\\u0252}llen, k{\\u0246}nnen an Stelle der Versorgungsabfindung auch beantragen, in sinngem{\\u0228}{\\u0223}er Anwendung der Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u0252}ber die Nachversicherung f{\\u0252}r die Dauer ihrer Mitgliedschaft im Bundestag nachversichert zu werden.\\\n\\pard\\sb100\n(3) Der Absatz 2 gilt entsprechend f{\\u0252}r eine zus{\\u0228}tzliche Alters- und Hinterbliebenenversorgung.\\\n\\pard\\sb100\n(4) Der Absatz 2 ist nicht anzuwenden, wenn und soweit die Zeit der Mitgliedschaft im Bundestag in einer {\\u0246}ffentlich-rechtlichen Versicherung oder in einer Versorgung nach dienstrechtlichen Grunds{\\u0228}tzen ber{\\u0252}cksichtigt ist oder ber{\\u0252}cksichtigt wird.\\\n\\pard\\sb100\n(5) Anstelle der Versorgungsabfindung nach Absatz 1 wird die Zeit der Mitgliedschaft im Bundestag auf Antrag als Dienstzeit im Sinne des Besoldungs- und Versorgungsrechts der Beamten, Richter und Soldaten ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(6) Hat ein Mitglied einen Antrag nach Absatz 1 bis 3 oder Absatz 5 gestellt, so beginnen im Falle des Wiedereintritts in den Bundestag die Fristen f{\\u0252}r die Mitgliedschaftsdauer nach {\\u0167} 19 erneut zu laufen.\\\n\\pard\\sb100\n(7) Hat ein ausgeschiedenes Mitglied bis zu seinem Tod keinen Antrag auf Versorgungsabfindung gestellt, k{\\u0246}nnen sein {\\u0252}berlebender Ehegatte oder, soweit ein solcher nicht vorhanden ist, die leiblichen oder die als Kind angenommenen Kinder einen Antrag nach Absatz 1 stellen.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 2 und 4 gelten entsprechend f{\\u0252}r ein ausscheidendes Mitglied des Parlaments eines Landes, soweit landesrechtliche Vorschriften eine Versorgungsabfindung im Sinne des Absatzes 1 vorsehen.\\\n\\pard\\sb100\n(9) Verliert ein Mitglied des Parlaments eines Landes die Mitgliedschaft, ohne da{\\u0223} f{\\u0252}r die Zeit der Mitgliedschaft Anspruch oder Anwartschaft auf eine einmalige oder laufende Versorgung auf Grund seiner Parlamentszugeh{\\u0246}rigkeit besteht, so gelten die Abs{\\u0228}tze 2 und 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}