{
  "documentIdentifier" : "BJNR102970977BJNE003809116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Bundestages erhalten einen Zuschuss zu den notwendigen Kosten in Krankheits-, Pflege-, und Geburtsf{\\u0228}llen in sinngem{\\u0228}{\\u0223}er Anwendung der f{\\u0252}r Bundesbeamte geltenden Vorschriften. Das gilt auch f{\\u0252}r Versorgungsempf{\\u0228}nger nach diesem Gesetz, soweit nicht auf Grund eines Dienstverh{\\u0228}ltnisses oder der Mitgliedschaft in einer anderen gesetzgebenden K{\\u0246}rperschaft ein Anspruch auf Beihilfe besteht und auf den Anspruch nach diesem Gesetz gegen{\\u0252}ber dem Bundestag schriftlich verzichtet wurde.\\\n\\pard\n\\pard\\sb100\n(2) Anstelle des Anspruchs auf den Zuschu{\\u0223} nach Absatz 1 erhalten die Mitglieder und Versorgungsempf{\\u0228}nger einen Zuschu{\\u0223} zu ihren Krankenversicherungsbeitr{\\u0228}gen, wenn der Arbeitgeber keine Beitr{\\u0228}ge nach {\\u0167} 249 des F{\\u0252}nften Buches des Sozialgesetzbuches zahlt oder kein Anspruch auf einen Beitragszuschu{\\u0223} nach {\\u0167} 257 des F{\\u0252}nften Buches des Sozialgesetzbuches besteht. Mitglieder der gesetzlichen Krankenversicherung, die eine Rente aus der gesetzlichen Rentenversicherung beziehen und entweder den darauf entfallenden Krankenversicherungsbeitrag nach {\\u0167} 249a des F{\\u0252}nften Buches Sozialgesetzbuch nur zur H{\\u0228}lfte tragen oder gem{\\u0228}{\\u0223} {\\u0167} 106 des Sechsten Buches Sozialgesetzbuch einen Beitragszuschu{\\u0223} beziehen, erhalten f{\\u0252}r diesen rentenbezogenen Krankenversicherungsbeitrag keinen Zuschu{\\u0223}. Als Zuschuss ist die H{\\u0228}lfte des aus eigenen Mitteln geleisteten Krankenversicherungsbeitrages in Anlehnung an {\\u0167} 249 des F{\\u0252}nften Buches Sozialgesetzbuch zu zahlen. Besteht die Mitgliedschaft nicht ausschlie{\\u0223}lich in einer gesetzlichen Krankenkasse gem{\\u0228}{\\u0223} {\\u0167} 4 des F{\\u0252}nften Buches Sozialgesetzbuch, betr{\\u0228}gt der Zuschuss h{\\u0246}chstens die H{\\u0228}lfte des Beitrages nach {\\u0167} 249 des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(3) Der Anspruch auf den Zuschu{\\u0223} zu den Krankenversicherungsbeitr{\\u0228}gen nach Absatz 2 schlie{\\u0223}t bei Mitgliedern des Bundestages ein den Anspruch auf einen Zuschu{\\u0223} in H{\\u0246}he der H{\\u0228}lfte des aus eigenen Mitteln geleisteten Pflegeversicherungsbeitrages, h{\\u0246}chstens jedoch die H{\\u0228}lfte des H{\\u0246}chstbeitrages der sozialen Pflegeversicherung. Der Zuschuss umfasst nicht den Beitragszuschlag f{\\u0252}r Kinderlose nach {\\u0167} 55 des Elften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(4) Die Entscheidung dar{\\u0252}ber, ob das Mitglied anstelle der Leistungen nach Absatz 1 den Zuschu{\\u0223} nach Absatz 2 in Anspruch nehmen will, ist innerhalb von vier Monaten nach Feststellung des Bundeswahlausschusses ({\\u0167} 42 Abs. 2 Satz 1 des Bundeswahlgesetzes) oder Annahme des Mandats dem Pr{\\u0228}sidenten des Bundestages mitzuteilen; die Entscheidung ist f{\\u0252}r die Dauer der Wahlperiode unwiderruflich. Versorgungsempf{\\u0228}nger haben die Entscheidung innerhalb von vier Monaten nach Zustellung des Versorgungsbescheides dem Pr{\\u0228}sidenten mitzuteilen; sie bleiben an diese Entscheidung gebunden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}