{
  "documentIdentifier" : "BJNR235810008BJNE000401360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Kontrollstelle ist auf Antrag zuzulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie die Anforderungen nach Artikel 27 Abs. 6 in Verbindung mit Abs. 5 der Verordnung (EG) Nr. 834\/2007 erf{\\u0252}llt,\\\n\\tab 2.\\tab sichergestellt ist, dass sie die Kontrollen nach Ma{\\u0223}gabe von Artikel 27 Abs. 2, 3 und 12 der Verordnung (EG) Nr. 834\/2007 ordnungsgem{\\u0228}{\\u0223} durchf{\\u0252}hrt,\\\n\\tab 3.\\tab die f{\\u0252}r die Zulassung erhobenen Geb{\\u0252}hren entrichtet worden sind und\\\n\\tab 4.\\tab sie eine Niederlassung im Inland hat.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle einer Kontrollstelle mit Sitz oder Niederlassung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union ist die in diesem Mitgliedstaat erteilte Zulassung im Rahmen des Verfahrens nach Absatz 1 zu ber{\\u0252}cksichtigen, Absatz 1 Nr. 4 gilt nicht. Diese Kontrollstelle muss jedoch nachweisen, dass sie in dem anderen Mitgliedstaat zugelassen ist und dass sie {\\u0252}ber das geeignete Personal und die geeignete Infrastruktur f{\\u0252}r die Erf{\\u0252}llung der Kontrollaufgaben verf{\\u0252}gt.\\\n\\pard\\sb100\n(3) Die Zulassung wird f{\\u0252}r das gesamte Bundesgebiet erteilt. Auf Antrag kann die Zulassung auf einzelne L{\\u0228}nder beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(4) Die Zulassung kann mit Befristungen, Bedingungen und Auflagen oder einem Vorbehalt des Widerrufs versehen werden, soweit es die Aufrechterhaltung der Funktionsf{\\u0228}higkeit des Kontrollsystems oder Belange des Verbraucherschutzes, des Tierschutzes oder des Umweltschutzes hinsichtlich der Voraussetzungen nach Absatz 1 Nr. 1 und 2 erfordern. Unter denselben Voraussetzungen ist auch die nachtr{\\u0228}gliche Aufnahme oder {\\u0196}nderung von Auflagen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die T{\\u0228}tigkeit einer Kontrollstelle wird im Sinne des Artikels 27 Abs. 8 Satz 1 und Abs. 9 Buchstabe a bis d, ausgenommen die Entscheidung {\\u0252}ber den Entzug ihrer Zulassung, der Verordnung (EG) Nr. 834\/2007 von der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes, in dem die Kontrollstelle ihre jeweilige T{\\u0228}tigkeit aus{\\u0252}bt, {\\u0252}berwacht. Stellt die nach Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde Tatsachen fest, die den Entzug der Zulassung begr{\\u0252}nden oder die Aufnahme oder {\\u0196}nderung von Auflagen zur Zulassung erforderlich machen k{\\u0246}nnen, so hat sie, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn der Ort der zu beanstandenden Kontrollt{\\u0228}tigkeit und des Sitzes oder der Niederlassung der Kontrollstelle in demselben Land liegen oder\\\n\\tab b)\\tab wenn der Ort der zu beanstandenden Kontrollt{\\u0228}tigkeit im Inland und des Sitzes oder der Niederlassung der Kontrollstelle in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union liegt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung unter Mitteilung dieser Tatsachen zu ersuchen, ein Verfahren zum Entzug der Zulassung oder zur Aufnahme oder {\\u0196}nderung von Auflagen einzuleiten oder,\\\n\\tab 2.\\tab wenn der Ort der zu beanstandenden Kontrollt{\\u0228}tigkeit und des Sitzes oder der Niederlassung der Kontrollstelle in unterschiedlichen L{\\u0228}ndern liegen, der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes, in dem der Sitz oder die Niederlassung der Kontrollstelle liegt, die Tatsachen mitzuteilen.\\\n\\pard\nGelangen der zust{\\u0228}ndigen Beh{\\u0246}rde des Landes, in dem der Sitz oder die Niederlassung der Kontrollstelle liegt, Tatsachen nach Satz 2 Nr. 2 zur Kenntnis, so hat sie die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung unter Mitteilung dieser Tatsachen zu ersuchen, ein Verfahren zum Entzug der Zulassung oder zur Aufnahme oder {\\u0196}nderung von Auflagen einzuleiten.\\\n\\pard\\sb100\n(6) Hat die nach Absatz 5 Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde Tatsachen im Sinne des Absatzes 5 Satz 2 festgestellt, so kann sie der Kontrollstelle bis zur unanfechtbaren Entscheidung der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung in einem Verfahren nach Absatz 5 Satz 2 oder 3 die Aus{\\u0252}bung der betroffenen Kontrollt{\\u0228}tigkeit in ihrem Land vorl{\\u0228}ufig untersagen. Die Anfechtung der vorl{\\u0228}ufigen Untersagung hat keine aufschiebende Wirkung. Die nach Absatz 5 Satz 1 zust{\\u0228}ndige Beh{\\u0246}rde unterrichtet die {\\u0220}berwachungsbeh{\\u0246}rden der L{\\u0228}nder und die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung {\\u0252}ber eine Anordnung nach Satz 1. Die Kontrollstelle hat die Untersagung unverz{\\u0252}glich den von ihr in dem betroffenen Land kontrollierten Unternehmen anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}