{
  "documentIdentifier" : "BJNR235810008BJNE000502360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kontrollstelle ist verpflichtet, die T{\\u0228}tigkeit jedes Unternehmers im Sinne des Artikels 28 Abs. 1 der Verordnung (EG) Nr. 834\/2007 und des {\\u0167} 6 Abs. 2 gegen angemessene Verg{\\u0252}tung in ihre Kontrollen einzubeziehen, soweit der Unternehmer die Einbeziehung verlangt und seine T{\\u0228}tigkeit in dem Land aus{\\u0252}bt, in dem die Kontrollstelle zugelassen ist. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag der Kontrollstelle eine Ausnahme von der Verpflichtung nach Satz 1 zulassen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kontrollstelle zur Gew{\\u0228}hrleistung objektiver und wirksamer Kontrollen ein berechtigtes Interesse hat, die T{\\u0228}tigkeit des Unternehmens nicht in ihre Kontrollen einzubeziehen und\\\n\\tab 2.\\tab das Durchf{\\u0252}hren der Kontrollen f{\\u0252}r das Unternehmen durch eine andere Kontrollstelle sichergestellt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Kontrollstelle hat ein Verzeichnis der in ihre Kontrolle einbezogenen Unternehmen nach Ma{\\u0223}gabe der S{\\u0228}tze 3 und 4 zu f{\\u0252}hren und der {\\u0214}ffentlichkeit im Internet zug{\\u0228}nglich zu machen. Die Kontrollstelle hat jede {\\u0196}nderung unverz{\\u0252}glich, sp{\\u0228}testens am Tage nach dem Wirksamwerden einer {\\u0196}nderung, in dem Verzeichnis einzutragen und zeitgleich nach Ma{\\u0223}gabe der S{\\u0228}tze 3 und 4 zu ver{\\u0246}ffentlichen. Das Verzeichnis muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Unternehmens,\\\n\\tab 2.\\tab eine diesem Unternehmen durch die Kontrollstelle zugeordnete alphanumerische Identifikationsnummer,\\\n\\tab 3.\\tab Name und Codenummer der Kontrollstelle nach Artikel 27 Absatz 10 der Verordnung (EG) Nr. 834\/2007,\\\n\\tab 4.\\tab Art der T{\\u0228}tigkeit des Unternehmens nach Artikel 28 Absatz 1 der Verordnung (EG) Nr. 834\/2007.\\\n\\pard\nDar{\\u0252}ber hinaus muss das Verzeichnis die Angaben, die in den Bescheinigungen nach Artikel 29 Absatz 1 in Verbindung mit Absatz 3 der Verordnung (EG) Nr. 834\/2007 zu machen sind, enthalten und diese nach dem Muster in Anhang XII der Verordnung (EG) Nr. 889\/2008 der Kommission vom 5. September 2008 mit Durchf{\\u0252}hrungsvorschriften zur Verordnung (EG) Nr. 834\/2007 des Rates {\\u0252}ber die {\\u0246}kologische\/biologische Produktion und die Kennzeichnung von {\\u0246}kologischen\/biologischen Erzeugnissen hinsichtlich der {\\u0246}kologischen\/biologischen Produktion, Kennzeichnung und Kontrolle (ABl. L 250 vom 18.9.2008, S. 1), die zuletzt durch die Durchf{\\u0252}hrungsverordnung (EU) Nr. 505\/2012 (ABl. L 154 vom 15.6.2012, S. 12, L 359 vom 29.12.2012, S. 77) ge{\\u0228}ndert worden ist, abbilden. Weitere Angaben darf das Verzeichnis nicht enthalten. Die Kontrollstelle ist verpflichtet, die Abschriften oder Kopien der von ihr f{\\u0252}r ein Unternehmen ausgestellten Bescheinigungen ab dem Datum ihrer Ausstellung f{\\u0252}nf Jahre aufzubewahren und f{\\u0252}nf Jahre im Internet verf{\\u0252}gbar zu machen und anschlie{\\u0223}end jeweils unverz{\\u0252}glich {\\u8211} bei Speicherung in elektronischer Form automatisiert {\\u8211} zu l{\\u0246}schen. Aufbewahrungs- und Ver{\\u0246}ffentlichungspflichten nach anderen Rechtsvorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Kontrollstellen erteilen einander die f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der in {\\u0167} 1 genannten Rechtsakte und dieses Gesetzes notwendigen Ausk{\\u0252}nfte. Stellt eine Kontrollstelle bei ihrer T{\\u0228}tigkeit Unregelm{\\u0228}{\\u0223}igkeiten oder Verst{\\u0246}{\\u0223}e der in Artikel 30 Abs. 1 der Verordnung (EG) Nr. 834\/2007 genannten Art fest, so unterrichtet sie hiervon unverz{\\u0252}glich die f{\\u0252}r den Ort der T{\\u0228}tigkeit des betroffenen Unternehmens nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde. Soweit eine Kontrollstelle im Rahmen der von ihr durchgef{\\u0252}hrten Kontrollen Tatsachen feststellt, die einen hinreichenden Verdacht auf Unregelm{\\u0228}{\\u0223}igkeiten oder Verst{\\u0246}{\\u0223}e der in Satz 2 genannten Art begr{\\u0252}nden, der ein nicht von der Kontrollstelle kontrolliertes Unternehmen betrifft, so teilt die Kontrollstelle die Tatsachen unverz{\\u0252}glich der Kontrollstelle mit, deren Kontrolle das betroffene Unternehmen untersteht. Handelt es sich im Falle des Satzes 3 um ein Unternehmen mit Sitz im Ausland, so unterrichtet die Kontrollstelle auch die f{\\u0252}r den Ort der Tatsachenfeststellung nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber die den Verdacht begr{\\u0252}ndenden Tatsachen.\\\n\\pard\\sb100\n(4) Beabsichtigt eine Kontrollstelle, ihre T{\\u0228}tigkeit {\\u8211} auch im Falle einer Insolvenz {\\u8211} einzustellen, unterrichtet sie hiervon \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sp{\\u0228}testens drei Monate vor dem voraussichtlichen Ende ihrer T{\\u0228}tigkeit oder\\\n\\tab 2.\\tab im Falle eines Antrags auf Er{\\u0246}ffnung eines Insolvenzverfahrens unverz{\\u0252}glich\\\n\\pard\ndie von ihr kontrollierten Unternehmen, die nach Landesrecht f{\\u0252}r den Ort der T{\\u0228}tigkeit der Unternehmen zust{\\u0228}ndigen Beh{\\u0246}rden sowie die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung. Die Kontrollstelle darf, soweit insolvenzrechtliche Vorschriften nicht entgegenstehen, ihre T{\\u0228}tigkeit erst einstellen, wenn f{\\u0252}r alle von ihr kontrollierten Unternehmen das weitere Durchf{\\u0252}hren der Kontrollen sichergestellt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}