{
  "documentIdentifier" : "BJNR235810008BJNE000601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften der Verordnung (EG) Nr. 834\/2007 und der zu deren Durchf{\\u0252}hrung erlassenen Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union sind auf Arbeitsg{\\u0228}nge in gewerbsm{\\u0228}{\\u0223}ig betriebenen, gemeinschaftlichen Verpflegungseinrichtungen im Sinne des Artikels 2 Doppelbuchstabe aa der Verordnung (EG) Nr. 834\/2007 anzuwenden, wenn hierbei Erzeugnisse im Sinne des Artikels 1 Abs. 2 der Verordnung (EG) Nr. 834\/2007 aufbereitet werden, die mit Bezug auf die {\\u0246}kologische oder biologische Produktion im Sinne des Artikels 23 Abs. 1 Satz 1 oder 2 der Verordnung (EG) Nr. 834\/2007 gekennzeichnet und in den Verkehr gebracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Unternehmer, die gemeinschaftliche Verpflegungseinrichtungen im Sinne des Absatzes 1 gewerbsm{\\u0228}{\\u0223}ig betreiben, stehen Unternehmern im Sinne der Verordnung (EG) Nr. 834\/2007 gleich.\\\n\\pard\\sb100\n(3) Erzeugnisse nach Absatz 1 d{\\u0252}rfen mit Bezug auf die {\\u0246}kologische oder biologische Produktion nur in den Verkehr gebracht werden, wenn die Voraussetzungen f{\\u0252}r die Bezugnahme auf die {\\u0246}kologische oder biologische Produktion nach Artikel 23 Abs. 2 Satz 1 der Verordnung (EG) Nr. 834\/2007 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 3 d{\\u0252}rfen Erzeugnisse nach Absatz 1 auch dann in den Verkehr gebracht werden, wenn bei der Kennzeichnung dieser Erzeugnisse Bezeichnungen mit Bezug auf die {\\u0246}kologische oder biologische Produktion verwendet werden, die sich auf die zur Zubereitung aller Speisen verwendeten landwirtschaftlichen Ausgangsstoffe oder Zutaten einer Art oder einzeln zubereitete Komponenten zusammengesetzter Gerichte beziehen, soweit diese Ausgangsstoffe, Zutaten oder Komponenten die Vorschriften der Verordnung (EG) Nr. 834\/2007 und der zu deren Durchf{\\u0252}hrung erlassenen Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}