{
  "documentIdentifier" : "BJNR235810008BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmer im Sinne des Artikels 28 Abs. 1 der Verordnung (EG) Nr. 834\/2007 und des {\\u0167} 6 Abs. 2, nat{\\u0252}rliche und juristische Personen und nicht rechtsf{\\u0228}hige Personenvereinigungen, die nach Artikel 23 Abs. 1 Satz 1 und 2 in Verbindung mit Artikel 1 Abs. 2 der Verordnung (EG) Nr. 834\/2007 gekennzeichnete Erzeugnisse erzeugen, aufbereiten, lagern, einf{\\u0252}hren, ausf{\\u0252}hren, innergemeinschaftlich verbringen oder in den Verkehr bringen, sowie Kontrollstellen im Sinne des {\\u0167} 3 Abs. 1 haben den zust{\\u0228}ndigen Beh{\\u0246}rden auf Verlangen die Ausk{\\u0252}nfte zu erteilen, die zur Durchf{\\u0252}hrung der den zust{\\u0228}ndigen Beh{\\u0246}rden durch dieses Gesetz oder auf Grund dieses Gesetzes {\\u0252}bertragenen Aufgaben erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Personen, die von der zust{\\u0228}ndigen Beh{\\u0246}rde beauftragt sind, d{\\u0252}rfen im Rahmen des Absatzes 1 Betriebsgrundst{\\u0252}cke, Gesch{\\u0228}fts- oder Betriebsr{\\u0228}ume, Verkaufseinrichtungen oder Transportmittel des Auskunftspflichtigen w{\\u0228}hrend der Gesch{\\u0228}fts- oder Betriebszeit betreten und dort \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besichtigungen vornehmen,\\\n\\tab 2.\\tab Proben gegen Empfangsbescheinigung ohne Entsch{\\u0228}digung entnehmen,\\\n\\tab 3.\\tab Gesch{\\u0228}ftsunterlagen einsehen und pr{\\u0252}fen.\\\n\\pard\nIm Falle des Satzes 1 Nr. 2 ist auf Verlangen des Betroffenen ein Teil der Probe oder, falls diese unteilbar ist, eine zweite Probe amtlich verschlossen und versiegelt zur{\\u0252}ckzulassen. Diese Probe ist vom Betroffenen sachgerecht zu lagern und aufzubewahren.\\\n\\pard\\sb100\n(3) Der Auskunftspflichtige hat die Ma{\\u0223}nahmen nach Absatz 2 Satz 1 zu dulden und auf Verlangen die zu besichtigenden Erzeugnisse selbst oder durch andere so darzulegen, dass die Besichtigung ordnungsgem{\\u0228}{\\u0223} vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei Besichtigungen und Probenahme zu leisten sowie die gesch{\\u0228}ftlichen Unterlagen zur Einsichtnahme und Pr{\\u0252}fung vorzulegen.\\\n\\pard\\sb100\n(4) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n}"
}