{
  "documentIdentifier" : "BJNR016200016BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2016, 165 - 169)\\\n\\pard\n\\\n\\pard\\sb100\nAbschnitt 1\\\n\\pard\\sb100\n{\\b Vorbemerkung:}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die in der nachstehenden Tabelle beschriebenen Anforderungen an die Eintr{\\u0228}ge gelten f{\\u0252}r den Ankunftsnachweis.\\\n\\tab 2.\\tab Die Aufnahmeeinrichtungen und die Au{\\u0223}enstellen des Bundesamtes tragen die variablen Daten bis auf die Unterschrift ein und verwenden zur Personalisierung des Ankunftsnachweises und zur {\\u0196}nderung von Daten den Schriftfont {\\u8222}UnicodeDoc{\\u8220}. Hierf{\\u0252}r sind Tintenstrahldrucker einzusetzen. Die Tinte hat die nach der ISO 1831:1980-10 geforderten Eigenschaften hinsichtlich maschineller Lesbarkeit im B900-Band zu erf{\\u0252}llen. Es ist ausschlie{\\u0223}lich solches Schreibmaterial zu verwenden, das nach DIN ISO 12757-1:1999-02 urkunden- und kopierecht ist.\\\n\\tab 3.\\tab Als Zeichensatz ist der in der jeweils g{\\u0252}ltigen Fassung der Technischen Richtlinie des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik, BSI: Technische Richtlinie TR-03123, XML-Datenaustauschformat f{\\u0252}r hoheitliche Dokumente (TR XhD), ver{\\u0246}ffentlichte Zeichensatz {\\u8222}String.LatinXhD{\\u8220} zu verwenden.\\\n\\tab 4.\\tab Der maschinenlesbare Bereich in den Nachweisen ist im Schriftfont OCR-B zu beschriften.\\\n\\tab 5.\\tab In den Datenfeldern {\\u8222}Name{\\u8220} (Familienname und Geburtsname) sowie {\\u8222}Vornamen{\\u8220} sind alle Namensbestandteile komplett darzustellen, soweit dies technisch entsprechend der nachstehenden Tabelle umsetzbar ist. Ist nicht erkennbar, welcher Namensbestandteil der Vorname ist, so sind s{\\u0228}mtliche Namensbestandteile im Datenfeld {\\u8222}Familienname{\\u8220} einzutragen. Im Datenfeld {\\u8222}Vorname{\\u8220} ist in diesem Fall ein waagerechter Strich einzutragen.\\\n\\tab 6.\\tab Grunds{\\u0228}tzlich sind alle Eintr{\\u0228}ge im Ankunftsnachweis in der Schriftgr{\\u0246}{\\u0223}e 1 gem{\\u0228}{\\u0223} der nachstehenden Tabelle vorzunehmen.\\\n\\tab\\tab Wird in einem Datenfeld die zur Verf{\\u0252}gung stehende Zeichenzahl in der Schriftgr{\\u0246}{\\u0223}e 1 {\\u0252}berschritten, sind s{\\u0228}mtliche Zeichen des entsprechenden Datenfeldes in Schriftgr{\\u0246}{\\u0223}e 2 einzutragen.\\\n\\tab\\tab Sollte auch unter Ausnutzung der Schriftgr{\\u0246}{\\u0223}e 2 die nach Ma{\\u0223}gabe der nachstehenden Tabelle maximal zur Verf{\\u0252}gung stehende Zeichenzahl nicht ausreichen, sind die Eintr{\\u0228}ge des Datenfeldes (zum Beispiel {\\u8222}Vornamen{\\u8220}) {\\u8211} unter Ausnutzung der maximal zur Verf{\\u0252}gung stehenden Zeichenzahl {\\u8211} entsprechend gek{\\u0252}rzt vorzunehmen.\\\n\\tab\\tab Im Datenfeld {\\u8222}Name{\\u8220} ist der Eintrag gem{\\u0228}{\\u0223} den Vorgaben der nachstehenden Tabelle in der Schriftgr{\\u0246}{\\u0223}e 1 und 2 Schriftst{\\u0228}rke {\\u8222}Fett{\\u8220} zul{\\u0228}ssig.\\\n\\tab\\tab {\\u0196}nderungen in den vorgedruckten Datenfeldern sind ausschlie{\\u0223}lich im Fall der Verl{\\u0228}ngerung auf Seite 4 zul{\\u0228}ssig. Sonstige Eintragungen und Erg{\\u0228}nzungen k{\\u0246}nnen im Datenfeld {\\u8222}amtliche Vermerke{\\u8220} auf Seite 5 vorgenommen werden. Diese {\\u0196}nderungen, Eintragungen und Erg{\\u0228}nzungen sind in der Schriftgr{\\u0246}{\\u0223}e 1 Schriftst{\\u0228}rke {\\u8222}Fett{\\u8220} vorzunehmen.\\\n\\tab\\tab Bei {\\u0196}nderung auf dem Ankunftsnachweis sind die Eintragungen in der Schriftgr{\\u0246}{\\u0223}e 1 Schriftst{\\u0228}rke {\\u8222}Fett{\\u8220} vorzunehmen.\\\n\\tab 7.\\tab Sofern kein Geburtsname vorhanden ist, ist in die Zeile Geburtsname als Eintrag ein waagerechter Strich vorzunehmen.\\\n\\tab 8.\\tab Im Datenfeld {\\u8222}mitreisende Kinder{\\u8220} ist ein waagerechter Strich einzutragen, wenn den Asylsuchenden keine Kinder begleiten. In dem Feld sind alle in {\\u0167} 63a Absatz 1 Nummer 17 Asylgesetz bezeichneten Personen einzutragen.\\\n\\tab 9.\\tab Soweit ein oder mehrere Doktorgrade vorhanden sind, wird dieser oder werden diese im Datenfeld {\\u8222}Name{\\u8220} eingetragen. Entsprechend der f{\\u0252}r die Eintragung des Doktorgrades bzw. der Doktorgrade ben{\\u0246}tigten Zeichenzahl verringert sich die Anzahl der verbleibenden Zeichen f{\\u0252}r den Namenseintrag.\\\n\\tab 10.\\tab Bei Schreibunkundigen oder Schreibunf{\\u0228}higen oder Kindern unter zehn Jahren ist in das Unterschriftsfeld ein waagerechter Strich einzutragen.\\\n\\pard\nDatenfelderSeiteFeldl{\\u0228}ngen Ankunftsnachweis2,0 mm\\\n Schriftgr{\\u0246}{\\u0223}e 2 (8pt)\\\n UNICODE2,4 mm\\\n Schriftgr{\\u0246}{\\u0223}e 1 (10pt)\\\n UNICODESeriennummer2, 3\\\n und 4{\\u8211}9 Zeichen\\\n zul{\\u0228}ssiges Ziffernwerk:\\\n einen Buchstaben, Leerzeichen\\\n und 7 ZiffernName235 Zeichen in zwei Zeilen\\\n insgesamt 70 Zeichen30 Zeichen in zwei Zeilen\\\n insgesamt 60 ZeichenGeburtsname235 Zeichen in zwei Zeilen\\\n insgesamt 70 Zeichen 30 Zeichen in zwei Zeilen\\\n insgesamt 60 Zeichen2Vornamen235 Zeichen in zwei Zeilen\\\n insgesamt 70 Zeichen130 Zeichen in zwei Zeilen\\\n insgesamt 60 ZeichenGeschlecht2{\\u8211}1 Zeichen\\\n Zul{\\u0228}ssige Buchstaben: M, F, XGr{\\u0246}{\\u0223}e2{\\u8211}6 Zeichen3Farbe der Augen2{\\u8211}15 ZeichenTag der Geburt2{\\u8211}10 ZeichenStaatsangeh{\\u0246}rigkeit2{\\u8211}3 ZeichenOrt der Geburt2{\\u8211}30 ZeichenLichtbild 35 x 45 mm3{\\u8211}{\\u8211}Unterschrift Inhaber manuell3{\\u8211}{\\u8211}Ausstellende Beh{\\u0246}rde3{\\u8211}30 ZeichenTag der Ausstellung3{\\u8211}10 ZeichenUnterschrift {\\i Aussteller} manuell3{\\u8211}{\\u8211}Ankreuzfeld: Die Angaben zur Person {\\u8230}4{\\u8211}{\\u8211}G{\\u0252}ltig bis4{\\u8211}10 ZeichenVerl{\\u0228}ngert bis4{\\u8211}10 ZeichenName und Anschrift der zust{\\u0228}ndigen\\\n Aufnahmeeinrichtung4{\\u8211}79 Zeichen einzeilig in drei Felder:\\\n 1. Feld 21 Zeichen\\\n 2. Feld 29 Zeichen\\\n 3. Feld 29 ZeichenMitreisende Kinder5{\\u8211}108 Zeichen einzeilig in vier Felder:\\\n 1. Feld 27 Zeichen\\\n 2. Feld 27 Zeichen\\\n 3. Feld 27 Zeichen\\\n 4. Feld 27 Zeichen{\\u8222}Freitext{\\u8220}5{\\u8211}28 Zeichen in acht Zeilen\\\n insgesamt 224 ZeichenAZR{\\u8211}Nummer6{\\u8211}12 ZeichenMRZ vertikal 2{\\u8211}zeilig6{\\u8211}36 Zeichen in 2 Zeilen\\\n Vertikal OCR{\\u8211}BBarcode Data{\\u8211}Matrix6{\\u8211}48*48 Module\\pard\\sb100\nAbschnitt 2\\\n\\pard\\sb100\n{\\b Musterfoto}\\\n Qualitativ hochwertige Fotos sind die Grundlage einer einwandfreien Wiedergabe des Bildes und Voraussetzung f{\\u0252}r die Anwendung der Gesichtsbiometrie in Ankunftsnachweisen. Dieser Foto-Mustertafel sind die Qualit{\\u0228}tsmerkmale zu entnehmen, die die Eignung der Fotos f{\\u0252}r den vorgesehenen Einsatz in Ankunftsnachweisen gew{\\u0228}hrleisten. Es ist dringend erforderlich, die hier beschriebenen Anforderungen zu beachten, da sonst eine biometrische Erkennung des Asyl- oder Schutzsuchenden sowie die einwandfreie Wiedergabe des Bildes im Dokument nicht gew{\\u0228}hrleistet sind. Die Person ist grunds{\\u0228}tzlich ohne Kopfbedeckung abzubilden. Die Aufnahmeeinrichtung oder die Au{\\u0223}enstelle des Bundesamtes kann vom Gebot der fehlenden Kopfbedeckung insbesondere aus religi{\\u0246}sen Gr{\\u0252}nden, von den {\\u0252}brigen Anforderungen aus medizinischen Gr{\\u0252}nden, die nicht nur vor{\\u0252}bergehender Art sind, Ausnahmen zulassen. Auf den Fotos sind keine Uniformteile abzubilden.{\\b Format}\\\n Das Foto muss die Gesichtsz{\\u0252}ge der Person von der Kinnspitze bis zum oberen Kopfende, sowie die linke und rechte Gesichtsh{\\u0228}lfte deutlich zeigen. Die Gesichtsh{\\u0246}he muss 70 bis 80 Prozent des Fotos einnehmen. Dies entspricht einer H{\\u0246}he von 32 bis 36 mm von der Kinnspitze bis zum oberen Kopfende. Dabei ist das obere Kopfende unter Vernachl{\\u0228}ssigung der Frisur anzunehmen. Wegen des h{\\u0228}ufig nicht eindeutig zu bestimmenden oberen Kopfendes sind Lichtbilder jedoch erst dann abzulehnen, wenn die Gesichtsh{\\u0246}he 27 mm unterschreitet oder 40 mm {\\u0252}berschreitet. Bei volumenreichem Haar sollte darauf geachtet werden, dass der Kopf (einschl.Frisur) m{\\u0246}glichst vollst{\\u0228}ndig abgebildet ist, ohne aber die Gesichtsgr{\\u0246}{\\u0223}e zu verkleinern. Das Gesicht muss zentriert auf dem Foto platziert sein.{\\b Sch{\\u0228}rfe und Kontrast}\\\n Das Gesicht muss in allen Bereichen scharf abgebildet, kontrastreich und klar sein.{\\b Ausleuchtung}\\\n Das Gesicht muss gleichm{\\u0228}{\\u0223}ig ausgeleuchtet werden. Reflexionen oder Schatten im Gesicht sowie rote Augen sind zu vermeiden.{\\b Hintergrund}\\\n Der Hintergrund muss einfarbig hell sein (idealerweise neutral grau) und einen Kontrast zum Gesicht und zu den Haaren aufweisen. Bei hellen Haaren eignet sich ein mittelgrauer Hintergrund, bei dunklen Haaren ein hellgrauer. Der Hintergrund darf kein Muster aufweisen. Das Foto darf ausschlie{\\u0223}lich die zu fotografierende Person zeigen (keine weiteren Personen oder Gegenst{\\u0228}nde im Bild). Auf dem Hintergrund d{\\u0252}rfen keine Schatten entstehen.{\\b Fotoqualit{\\u0228}t}\\\n Das Foto sollte (insbesondere bei der Aufnahme mit einer Digitalkamera) mit einer Druckaufl{\\u0246}sung von mindestens 600 dpi vorliegen. Das Foto muss farbneutral sein und die Hautt{\\u0246}ne nat{\\u0252}rlich wiedergeben. Das Foto kann in Schwarzwei{\\u0223} oder Farbe vorliegen.{\\b Kopfposition und Gesichtsausdruck}\\\n Eine Darstellung der Person mit geneigtem oder gedrehtem Kopf (z. B. Halbprofil) ist nicht zul{\\u0228}ssig. Die Person muss mit neutralem Gesichtsausdruck und geschlossenem Mund gerade in die Kamera blicken.{\\b Augen und Blickrichtung}\\\n Die Person muss auf dem Foto direkt in die Kamera blicken. Die Augen m{\\u0252}ssen ge{\\u0246}ffnet und deutlich sichtbar sein und d{\\u0252}rfen nicht durch Haare oder Brillengestelle verdeckt werden.{\\b Brillentr{\\u0228}ger}\\\n Die Augen m{\\u0252}ssen klar und deutlich erkennbar sein (Reflexionen auf den Brillengl{\\u0228}sern, get{\\u0246}nte Gl{\\u0228}ser oder Sonnenbrillen sind nicht zul{\\u0228}ssig). Der Rand der Gl{\\u0228}ser oder das Gestell d{\\u0252}rfen nicht die Augen verdecken.{\\b Kopfbedeckung}\\\n Kopfbedeckungen sind grunds{\\u0228}tzlich nicht erlaubt. Ausnahmen sind insbesondere aus religi{\\u0246}sen Gr{\\u0252}nden zul{\\u0228}ssig. In diesem Fall gilt: Das Gesicht muss von der unteren Kinnkante bis zur Stirn erkennbar sein. Es d{\\u0252}rfen keine Schatten auf dem Gesicht entstehen.{\\b Kinder}\\\n Bei Kindern bis zum vollendeten 10. Lebensjahr sind folgende Abweichungen bei der Gesichtsh{\\u0246}he und im Augenbereich zul{\\u0228}ssig: Die Gesichtsh{\\u0246}he bei Kindern muss 50 bis 80 Prozent des Fotos einnehmen. Dies entspricht einer H{\\u0246}he von 22 bis 36 mm von der Kinnspitze bis zum oberen Kopfende. Dabei ist das obere Kopfende unter Vernachl{\\u0228}ssigung der Frisur anzunehmen. Wegen des h{\\u0228}ufig nicht eindeutig zu bestimmenden oberen Kopfendes sind Fotos jedoch erst dann abzulehnen, wenn die Gesichtsh{\\u0246}he 17 mm unterschreitet oder 40 mm {\\u0252}berschreitet. Bei S{\\u0228}uglingen und Kleinkindern gelten zus{\\u0228}tzlich die nachfolgend beschriebenen Abweichungen.{\\b S{\\u0228}uglinge und Kleinkinder}\\\n Bei S{\\u0228}uglingen und Kleinkindern bis zum vollendeten 6. Lebensjahr sind zus{\\u0228}tzlich zu den unter der {\\u0220}berschrift {\\u8222}Kinder{\\u8220} dargestellten Ausnahmen Abweichungen in der Kopfhaltung (nicht von der Frontalaufnahme!), im Gesichtsausdruck, hinsichtlich Augen und Blickrichtung sowie hinsichtlich der Zentrierung auf dem Foto zul{\\u0228}ssig.\\\n\\pard\\sb100\n{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}\\\n Anmerkung: \\\n\\\nZeilenabstand 10ptZeilenabstand 13ptGr{\\u0246}{\\u0223}e in Zentimetern3-letter code gem{\\u0228}{\\u0223} ICAO Document 9303Barcode DataMatrix (ISO\/IEC 16022)\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nAnlage 2 Abschn. 1 Tabelle Zeile 15 Spalte 1 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Austeller\" durch \"Aussteller\" ersetzt\\\n}"
}