{
  "documentIdentifier" : "BJNR195010004BJNE005101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausl{\\u0228}nder d{\\u0252}rfen sich im Rahmen der allgemeinen Rechtsvorschriften politisch bet{\\u0228}tigen. Die politische Bet{\\u0228}tigung eines Ausl{\\u0228}nders kann beschr{\\u0228}nkt oder untersagt werden, soweit sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die politische Willensbildung in der Bundesrepublik Deutschland oder das friedliche Zusammenleben von Deutschen und Ausl{\\u0228}ndern oder von verschiedenen Ausl{\\u0228}ndergruppen im Bundesgebiet, die {\\u0246}ffentliche Sicherheit und Ordnung oder sonstige erhebliche Interessen der Bundesrepublik Deutschland beeintr{\\u0228}chtigt oder gef{\\u0228}hrdet,\\\n\\tab 2.\\tab den au{\\u0223}enpolitischen Interessen oder den v{\\u0246}lkerrechtlichen Verpflichtungen der Bundesrepublik Deutschland zuwiderlaufen kann,\\\n\\tab 3.\\tab gegen die Rechtsordnung der Bundesrepublik Deutschland, insbesondere unter Anwendung von Gewalt, verst{\\u0246}{\\u0223}t oder\\\n\\tab 4.\\tab bestimmt ist, Parteien, andere Vereinigungen, Einrichtungen oder Bestrebungen au{\\u0223}erhalb des Bundesgebiets zu f{\\u0246}rdern, deren Ziele oder Mittel mit den Grundwerten einer die W{\\u0252}rde des Menschen achtenden staatlichen Ordnung unvereinbar sind.\\\n\\pard\n\\pard\\sb100\n(2) Die politische Bet{\\u0228}tigung eines Ausl{\\u0228}nders wird untersagt, soweit sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die freiheitliche demokratische Grundordnung oder die Sicherheit der Bundesrepublik Deutschland gef{\\u0228}hrdet oder den kodifizierten Normen des V{\\u0246}lkerrechts widerspricht,\\\n\\tab 2.\\tab Gewaltanwendung als Mittel zur Durchsetzung politischer, religi{\\u0246}ser oder sonstiger Belange {\\u0246}ffentlich unterst{\\u0252}tzt, bef{\\u0252}rwortet oder hervorzurufen bezweckt oder geeignet ist oder\\\n\\tab 3.\\tab Vereinigungen, politische Bewegungen oder Gruppen innerhalb oder au{\\u0223}erhalb des Bundesgebiets unterst{\\u0252}tzt, die im Bundesgebiet Anschl{\\u0228}ge gegen Personen oder Sachen oder au{\\u0223}erhalb des Bundesgebiets Anschl{\\u0228}ge gegen Deutsche oder deutsche Einrichtungen veranlasst, bef{\\u0252}rwortet oder angedroht haben.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}