{
  "documentIdentifier" : "BJNR195010004BJNE005405116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ausl{\\u0228}nder ist zur Ausreise verpflichtet, wenn er einen erforderlichen Aufenthaltstitel nicht oder nicht mehr besitzt und ein Aufenthaltsrecht nach dem Assoziationsabkommen EWG\/T{\\u0252}rkei nicht oder nicht mehr besteht.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausl{\\u0228}nder hat das Bundesgebiet unverz{\\u0252}glich oder, wenn ihm eine Ausreisefrist gesetzt ist, bis zum Ablauf der Frist zu verlassen.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) Durch die Einreise in einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einen anderen Schengen-Staat gen{\\u0252}gt der Ausl{\\u0228}nder seiner Ausreisepflicht nur, wenn ihm Einreise und Aufenthalt dort erlaubt sind. Liegen diese Voraussetzungen vor, ist der ausreisepflichtige Ausl{\\u0228}nder aufzufordern, sich unverz{\\u0252}glich in das Hoheitsgebiet dieses Staates zu begeben.\\\n\\pard\\sb100\n(4) Ein ausreisepflichtiger Ausl{\\u0228}nder, der seine Wohnung wechseln oder den Bezirk der Ausl{\\u0228}nderbeh{\\u0246}rde f{\\u0252}r mehr als drei Tage verlassen will, hat dies der Ausl{\\u0228}nderbeh{\\u0246}rde vorher anzuzeigen.\\\n\\pard\\sb100\n(5) Der Pass oder Passersatz eines ausreisepflichtigen Ausl{\\u0228}nders soll bis zu dessen Ausreise in Verwahrung genommen werden.\\\n\\pard\\sb100\n(6) Ein Ausl{\\u0228}nder kann zum Zweck der Aufenthaltsbeendigung in den Fahndungshilfsmitteln der Polizei zur Aufenthaltsermittlung und Festnahme ausgeschrieben werden, wenn sein Aufenthalt unbekannt ist. Ein Ausl{\\u0228}nder, gegen den ein Einreise- und Aufenthaltsverbot nach {\\u0167} 11 besteht, kann zum Zweck der Einreiseverweigerung zur Zur{\\u0252}ckweisung und f{\\u0252}r den Fall des Antreffens im Bundesgebiet zur Festnahme ausgeschrieben werden. F{\\u0252}r Ausl{\\u0228}nder, die gem{\\u0228}{\\u0223} {\\u0167} 15a verteilt worden sind, gilt {\\u0167} 66 des Asylgesetzes entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}