{
  "documentIdentifier" : "BJNR195010004BJNE005510311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aufenthaltstitel erlischt in folgenden F{\\u0228}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ablauf seiner Geltungsdauer,\\\n\\tab 2.\\tab Eintritt einer aufl{\\u0246}senden Bedingung,\\\n\\tab 3.\\tab R{\\u0252}cknahme des Aufenthaltstitels,\\\n\\tab 4.\\tab Widerruf des Aufenthaltstitels,\\\n\\tab 5.\\tab Ausweisung des Ausl{\\u0228}nders,\\\n\\tab 5a.\\tab Bekanntgabe einer Abschiebungsanordnung nach {\\u0167} 58a,\\\n\\tab 6.\\tab wenn der Ausl{\\u0228}nder aus einem seiner Natur nach nicht vor{\\u0252}bergehenden Grunde ausreist,\\\n\\tab 7.\\tab wenn der Ausl{\\u0228}nder ausgereist und nicht innerhalb von sechs Monaten oder einer von der Ausl{\\u0228}nderbeh{\\u0246}rde bestimmten l{\\u0228}ngeren Frist wieder eingereist ist,\\\n\\tab 8.\\tab wenn ein Ausl{\\u0228}nder nach Erteilung eines Aufenthaltstitels gem{\\u0228}{\\u0223} der {\\u0167}{\\u0167} 22, 23 oder {\\u0167} 25 Abs. 3 bis 5 einen Asylantrag stellt;\\\n\\pard\nein f{\\u0252}r mehrere Einreisen oder mit einer Geltungsdauer von mehr als 90 Tagen erteiltes Visum erlischt nicht nach den Nummern 6 und 7.\\\n\\pard\\sb100\n(1a) Die G{\\u0252}ltigkeit einer nach {\\u0167} 19 erteilten ICT-Karte erlischt nicht nach Absatz 1 Nummer 6 und 7, wenn der Ausl{\\u0228}nder von der in der Richtlinie 2014\/66\/EU vorgesehenen M{\\u0246}glichkeit Gebrauch macht, einen Teil des unternehmensinternen Transfers in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union durchzuf{\\u0252}hren. Die G{\\u0252}ltigkeit einer nach {\\u0167} 16b oder {\\u0167} 18d erteilten Aufenthaltserlaubnis erlischt nicht nach Absatz 1 Nummer 6 und 7, wenn der Ausl{\\u0228}nder von der in der Richtlinie (EU) 2016\/801 vorgesehenen M{\\u0246}glichkeit Gebrauch macht, einen Teil des Studiums oder des Forschungsvorhabens in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Die Niederlassungserlaubnis eines Ausl{\\u0228}nders, der sich mindestens 15 Jahre rechtm{\\u0228}{\\u0223}ig im Bundesgebiet aufgehalten hat sowie die Niederlassungserlaubnis seines mit ihm in ehelicher Lebensgemeinschaft lebenden Ehegatten erl{\\u0246}schen nicht nach Absatz 1 Nr. 6 und 7, wenn deren Lebensunterhalt gesichert ist und kein Ausweisungsinteresse nach {\\u0167} 54 Absatz 1 Nummer 2 bis 5 oder Absatz 2 Nummer 5 bis 7 besteht. Die Niederlassungserlaubnis eines mit einem Deutschen in ehelicher Lebensgemeinschaft lebenden Ausl{\\u0228}nders erlischt nicht nach Absatz 1 Nr. 6 und 7, wenn kein Ausweisungsinteresse nach {\\u0167} 54 Absatz 1 Nummer 2 bis 5 oder Absatz 2 Nummer 5 bis 7 besteht. Zum Nachweis des Fortbestandes der Niederlassungserlaubnis stellt die Ausl{\\u0228}nderbeh{\\u0246}rde am Ort des letzten gew{\\u0246}hnlichen Aufenthalts auf Antrag eine Bescheinigung aus.\\\n\\pard\\sb100\n(3) Der Aufenthaltstitel erlischt nicht nach Absatz 1 Nr. 7, wenn die Frist lediglich wegen Erf{\\u0252}llung der gesetzlichen Wehrpflicht im Heimatstaat {\\u0252}berschritten wird und der Ausl{\\u0228}nder innerhalb von drei Monaten nach der Entlassung aus dem Wehrdienst wieder einreist.\\\n\\pard\\sb100\n(4) Nach Absatz 1 Nr. 7 wird in der Regel eine l{\\u0228}ngere Frist bestimmt, wenn der Ausl{\\u0228}nder aus einem seiner Natur nach vor{\\u0252}bergehenden Grunde ausreisen will und eine Niederlassungserlaubnis besitzt oder wenn der Aufenthalt au{\\u0223}erhalb des Bundesgebiets Interessen der Bundesrepublik Deutschland dient. Abweichend von Absatz 1 Nummer 6 und 7 erlischt der Aufenthaltstitel eines Ausl{\\u0228}nders nicht, wenn er die Voraussetzungen des {\\u0167} 37 Absatz 1 Satz 1 Nummer 1 erf{\\u0252}llt, rechtswidrig mit Gewalt oder Drohung mit einem empfindlichen {\\u0220}bel zur Eingehung der Ehe gen{\\u0246}tigt und von der R{\\u0252}ckkehr nach Deutschland abgehalten wurde und innerhalb von drei Monaten nach Wegfall der Zwangslage, sp{\\u0228}testens jedoch innerhalb von zehn Jahren seit der Ausreise, wieder einreist.\\\n\\pard\\sb100\n(5) Die Befreiung vom Erfordernis des Aufenthaltstitels entf{\\u0228}llt, wenn der Ausl{\\u0228}nder ausgewiesen, zur{\\u0252}ckgeschoben oder abgeschoben wird; {\\u0167} 11 Absatz 2 bis 5 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(6) R{\\u0228}umliche und sonstige Beschr{\\u0228}nkungen und Auflagen nach diesem und nach anderen Gesetzen bleiben auch nach Wegfall des Aufenthaltstitels oder der Aussetzung der Abschiebung in Kraft, bis sie aufgehoben werden oder der Ausl{\\u0228}nder seiner Ausreisepflicht nachgekommen ist.\\\n\\pard\\sb100\n(7) Im Falle der Ausreise eines Asylberechtigten oder eines Ausl{\\u0228}nders, dem das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge unanfechtbar die Fl{\\u0252}chtlingseigenschaft zuerkannt hat, erlischt der Aufenthaltstitel nicht, solange er im Besitz eines g{\\u0252}ltigen, von einer deutschen Beh{\\u0246}rde ausgestellten Reiseausweises f{\\u0252}r Fl{\\u0252}chtlinge ist. Der Ausl{\\u0228}nder hat auf Grund seiner Anerkennung als Asylberechtigter oder der unanfechtbaren Zuerkennung der Fl{\\u0252}chtlingseigenschaft durch das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge keinen Anspruch auf erneute Erteilung eines Aufenthaltstitels, wenn er das Bundesgebiet verlassen hat und die Zust{\\u0228}ndigkeit f{\\u0252}r die Ausstellung eines Reiseausweises f{\\u0252}r Fl{\\u0252}chtlinge auf einen anderen Staat {\\u0252}bergegangen ist.\\\n\\pard\\sb100\n(8) Vor der Aufhebung einer Aufenthaltserlaubnis nach {\\u0167} 38a Abs. 1, vor einer Ausweisung eines Ausl{\\u0228}nders, der eine solche Aufenthaltserlaubnis besitzt und vor dem Erlass einer gegen ihn gerichteten Abschiebungsanordnung nach {\\u0167} 58a gibt die zust{\\u0228}ndige Beh{\\u0246}rde in dem Verfahren nach {\\u0167} 91c Absatz 2 {\\u0252}ber das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge dem Mitgliedstaat der Europ{\\u0228}ischen Union, in dem der Ausl{\\u0228}nder die Rechtsstellung eines langfristig Aufenthaltsberechtigten besitzt, Gelegenheit zur Stellungnahme, wenn die Abschiebung in ein Gebiet erwogen wird, in dem diese Rechtsstellung nicht erworben werden kann. Geht die Stellungnahme des anderen Mitgliedstaates rechtzeitig ein, wird sie von der zust{\\u0228}ndigen Beh{\\u0246}rde ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(8a) Soweit die Beh{\\u0246}rden anderer Schengen-Staaten {\\u0252}ber Entscheidungen nach Artikel 34 der Verordnung (EG) Nr. 810\/2009, die durch die Ausl{\\u0228}nderbeh{\\u0246}rden getroffen wurden, zu unterrichten sind, erfolgt dies {\\u0252}ber das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge. Die mit der polizeilichen Kontrolle des grenz{\\u0252}berschreitenden Verkehrs beauftragten Beh{\\u0246}rden unterrichten die Beh{\\u0246}rden anderer Schengen-Staaten unmittelbar {\\u0252}ber ihre Entscheidungen nach Artikel 34 der Verordnung (EG) Nr. 810\/2009.\\\n\\pard\\sb100\n(9) Die Erlaubnis zum Daueraufenthalt {\\u8211} EU erlischt nur, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Erteilung wegen T{\\u0228}uschung, Drohung oder Bestechung zur{\\u0252}ckgenommen wird,\\\n\\tab 2.\\tab der Ausl{\\u0228}nder ausgewiesen oder ihm eine Abschiebungsanordnung nach {\\u0167} 58a bekannt gegeben wird,\\\n\\tab 3.\\tab sich der Ausl{\\u0228}nder f{\\u0252}r einen Zeitraum von zw{\\u0246}lf aufeinander folgenden Monaten au{\\u0223}erhalb des Gebiets aufh{\\u0228}lt, in dem die Rechtsstellung eines langfristig Aufenthaltsberechtigten erworben werden kann; der Zeitraum betr{\\u0228}gt 24 aufeinanderfolgende Monate bei einem Ausl{\\u0228}nder, der zuvor im Besitz einer Blauen Karte EU war, und bei seinen Familienangeh{\\u0246}rigen, die zuvor im Besitz einer Aufenthaltserlaubnis nach den {\\u0167}{\\u0167} 30, 32, 33 oder 36 waren,\\\n\\tab 4.\\tab sich der Ausl{\\u0228}nder f{\\u0252}r einen Zeitraum von sechs Jahren au{\\u0223}erhalb des Bundesgebiets aufh{\\u0228}lt oder\\\n\\tab 5.\\tab der Ausl{\\u0228}nder die Rechtsstellung eines langfristig Aufenthaltsberechtigten in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union erwirbt.\\\n\\pard\nAuf die in Satz 1 Nr. 3 und 4 genannten F{\\u0228}lle sind die Abs{\\u0228}tze 2 bis 4 entsprechend anzuwenden.\\\n\\pard\\sb100\n(10) Abweichend von Absatz 1 Nummer 7 betr{\\u0228}gt die Frist f{\\u0252}r die Blaue Karte EU und die Aufenthaltserlaubnisse nach den {\\u0167}{\\u0167} 30, 32, 33 oder 36, die den Familienangeh{\\u0246}rigen eines Inhabers einer Blauen Karte EU erteilt worden sind, zw{\\u0246}lf Monate. Gleiches gilt f{\\u0252}r die Niederlassungserlaubnis eines Ausl{\\u0228}nders, der sich mindestens 15 Jahre rechtm{\\u0228}{\\u0223}ig im Bundesgebiet aufgehalten hat sowie die Niederlassungserlaubnis eines mit ihm in ehelicher Lebensgemeinschaft lebenden Ehegatten, wenn sie das 60. Lebensjahr vollendet haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}