{
  "documentIdentifier" : "BJNR195010004BJNE005705311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ausl{\\u0228}nder, dessen Aufenthalt die {\\u0246}ffentliche Sicherheit und Ordnung, die freiheitliche demokratische Grundordnung oder sonstige erhebliche Interessen der Bundesrepublik Deutschland gef{\\u0228}hrdet, wird ausgewiesen, wenn die unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde des Einzelfalles vorzunehmende Abw{\\u0228}gung der Interessen an der Ausreise mit den Interessen an einem weiteren Verbleib des Ausl{\\u0228}nders im Bundesgebiet ergibt, dass das {\\u0246}ffentliche Interesse an der Ausreise {\\u0252}berwiegt.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Abw{\\u0228}gung nach Absatz 1 sind nach den Umst{\\u0228}nden des Einzelfalles insbesondere die Dauer seines Aufenthalts, seine pers{\\u0246}nlichen, wirtschaftlichen und sonstigen Bindungen im Bundesgebiet und im Herkunftsstaat oder in einem anderen zur Aufnahme bereiten Staat, die Folgen der Ausweisung f{\\u0252}r Familienangeh{\\u0246}rige und Lebenspartner sowie die Tatsache, ob sich der Ausl{\\u0228}nder rechtstreu verhalten hat, zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Ein Ausl{\\u0228}nder, dem nach dem Assoziationsabkommen EWG\/T{\\u0252}rkei ein Aufenthaltsrecht zusteht oder der eine Erlaubnis zum Daueraufenthalt {\\u8211} EU besitzt, darf nur ausgewiesen werden, wenn das pers{\\u0246}nliche Verhalten des Betroffenen gegenw{\\u0228}rtig eine schwerwiegende Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung darstellt, die ein Grundinteresse der Gesellschaft ber{\\u0252}hrt und die Ausweisung f{\\u0252}r die Wahrung dieses Interesses unerl{\\u0228}sslich ist.\\\n\\pard\\sb100\n(3a) Ein Ausl{\\u0228}nder, der als Asylberechtigter anerkannt ist, der im Bundesgebiet die Rechtsstellung eines ausl{\\u0228}ndischen Fl{\\u0252}chtlings genie{\\u0223}t oder der einen von einer Beh{\\u0246}rde der Bundesrepublik Deutschland ausgestellten Reiseausweis nach dem Abkommen vom 28. Juli 1951 {\\u0252}ber die Rechtsstellung der Fl{\\u0252}chtlinge (BGBl. 1953 II S. 559) besitzt, darf nur ausgewiesen werden, wenn er aus schwerwiegenden Gr{\\u0252}nden als eine Gefahr f{\\u0252}r die Sicherheit der Bundesrepublik Deutschland oder eine terroristische Gefahr anzusehen ist oder er eine Gefahr f{\\u0252}r die Allgemeinheit darstellt, weil er wegen einer schweren Straftat rechtskr{\\u0228}ftig verurteilt wurde.\\\n\\pard\\sb100\n(3b) Ein Ausl{\\u0228}nder, der die Rechtsstellung eines subsidi{\\u0228}r Schutzberechtigten im Sinne des {\\u0167} 4 Absatz 1 des Asylgesetzes genie{\\u0223}t, darf nur ausgewiesen werden, wenn er eine schwere Straftat begangen hat oder er eine Gefahr f{\\u0252}r die Allgemeinheit oder die Sicherheit der Bundesrepublik Deutschland darstellt.\\\n\\pard\\sb100\n(4) Ein Ausl{\\u0228}nder, der einen Asylantrag gestellt hat, kann nur unter der Bedingung ausgewiesen werden, dass das Asylverfahren unanfechtbar ohne Anerkennung als Asylberechtigter oder ohne die Zuerkennung internationalen Schutzes ({\\u0167} 1 Absatz 1 Nummer 2 des Asylgesetzes) abgeschlossen wird. Von der Bedingung wird abgesehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Sachverhalt vorliegt, der nach Absatz 3 eine Ausweisung rechtfertigt oder\\\n\\tab 2.\\tab eine nach den Vorschriften des Asylgesetzes erlassene Abschiebungsandrohung vollziehbar geworden ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}