{
  "documentIdentifier" : "BJNR201730968BJNE005507119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kreuzungsanlagen im Zuge {\\u0246}ffentlicher Verkehrswege hat der Beteiligte zu unterhalten, der die Kosten der Herstellung der Kreuzungsanlage ganz oder {\\u0252}berwiegend getragen hat. Die Unterhaltung umfasst auch sp{\\u0228}tere Erneuerungen und den Betrieb der beweglichen Bestandteile der Kreuzungsanlagen.\\\n\\pard\n\\pard\\sb100\n(2) Hat ein Beteiligter nach {\\u0167} 41 Abs. 4 Herstellungskosten anteilig getragen, ist er verpflichtet, im Verh{\\u0228}ltnis seines Anteils zu den Unterhaltungskosten beizutragen. Hat ein Beteiligter nach {\\u0167} 41 Abs. 1 oder 2 {\\u0196}nderungskosten getragen, ist er verpflichtet, dem anderen Beteiligten die Mehrkosten f{\\u0252}r die Unterhaltung zu erstatten, die diesem durch die {\\u0196}nderung entstehen. Hat ein Beteiligter nach {\\u0167} 41 Abs. 5 {\\u0196}nderungskosten anteilig getragen, ist er verpflichtet, dem anderen Beteiligten im Verh{\\u0228}ltnis seines Anteils die Mehrkosten f{\\u0252}r die Unterhaltung zu erstatten, die diesem durch die {\\u0196}nderung entstehen.\\\n\\pard\\sb100\n(3) Der nach Absatz 1 Satz 1 zur Unterhaltung Verpflichtete hat die Mehrkosten zu erstatten, die anderen bei der Erf{\\u0252}llung ihrer Unterhaltungsaufgaben durch die Kreuzungsanlagen erwachsen.\\\n\\pard\\sb100\n(4) Ist die Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes zur Unterhaltung nach Absatz 1 verpflichtet, erstreckt sich ihre Verpflichtung nur auf das Kreuzungsbauwerk. Die {\\u0252}brigen Teile der Kreuzungsanlagen haben die Beteiligten zu unterhalten, zu deren {\\u0246}ffentlichen Verkehrswegen sie geh{\\u0246}ren. Die Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes hat den Beteiligten die Mehrkosten der Unterhaltung an den Kreuzungsanlagen au{\\u0223}erhalb des Kreuzungsbauwerks zu erstatten.\\\n\\pard\\sb100\n(4a) In den F{\\u0228}llen der Abs{\\u0228}tze 2, 3 und 4 Satz 3 sind die Mehrkosten und die anteiligen Unterhaltungskosten auf Verlangen eines Beteiligten abzul{\\u0246}sen. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung die Berechnung und die Zahlung von Abl{\\u0246}sungsbetr{\\u0228}gen n{\\u0228}her zu bestimmen sowie dazu ein Verfahren zur g{\\u0252}tlichen Beilegung von Streitigkeiten festzulegen.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten nicht, wenn bei dem Inkrafttreten dieses Gesetzes die Tragung der Kosten nach bestehenden Rechtsverh{\\u0228}ltnissen anders geregelt ist oder wenn etwas anderes vereinbart wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}