{
  "documentIdentifier" : "BJNR201730968BJNE005604119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Durchfahrt unter Br{\\u0252}cken im Zuge {\\u0246}ffentlicher Verkehrswege durch Leitwerke, Leitpf{\\u0228}hle, Dalben, Absetzpf{\\u0228}hle oder {\\u0228}hnliche Einrichtungen zu sichern oder durch Schifffahrtszeichen zu bezeichnen, hat der Rechtstr{\\u0228}ger, auf dessen Kosten die Br{\\u0252}cke errichtet oder ge{\\u0228}ndert wird, auch die Kosten der Herstellung dieser Einrichtungen zu tragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Unterhaltung der Einrichtungen obliegt der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes. Die Unterhaltung umfasst auch sp{\\u0228}tere Erneuerungen und den Betrieb der Einrichtungen. Der Rechtstr{\\u0228}ger, auf dessen Kosten die Einrichtungen hergestellt sind, hat der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes die Unterhaltungskosten zu erstatten.\\\n\\pard\\sb100\n(3) Sind die Einrichtungen wegen der Entwicklung der Schifffahrt oder bei einer {\\u0196}nderung von Rechtsvorschriften durch andere Einrichtungen zu ersetzen, hat die Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes die neuen Einrichtungen auf ihre Kosten herzustellen und zu unterhalten. Der nach Absatz 2 Satz 3 Verpflichtete hat zu den weiteren Unterhaltungskosten bis zur H{\\u0246}he seiner bisherigen Verpflichtungen beizutragen.\\\n\\pard\\sb100\n(4) Werden die Einrichtungen erst nach der Errichtung der Br{\\u0252}cke notwendig, hat sie die Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes auf ihre Kosten herzustellen und zu unterhalten.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten nicht, wenn bei dem Inkrafttreten dieses Gesetzes die Tragung der Kosten nach bestehenden Rechtsverh{\\u0228}ltnissen anders geregelt ist.\\\n\\pard\\sb100\n(6) Wenn es die besonderen Verh{\\u0228}ltnisse einer Br{\\u0252}cke erfordern, kann die Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes mit dem f{\\u0252}r die Br{\\u0252}cke zust{\\u0228}ndigen Rechtstr{\\u0228}ger vereinbaren, dass dieser Einrichtungen ganz oder teilweise herstellt, betreibt oder andere Aufgaben der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes zu ihrer Unterhaltung wahrnimmt. Durch die Vereinbarung werden die Obliegenheiten der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes nach den Abs{\\u0228}tzen 2 bis 4 nicht ber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}