{
  "documentIdentifier" : "BJNR000410950BJNE002906307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei in Berlin (West) belegenen Geb{\\u0228}uden, die mehr als zwei Wohnungen enthalten (Mehrfamilienh{\\u0228}user), zu mehr als 66 2\/3 vom Hundert Wohnzwecken dienen und vom Steuerpflichtigen hergestellt oder bis zum Ende des Jahres der Fertigstellung angeschafft worden sind, k{\\u0246}nnen abweichend von {\\u0167} 7 Abs. 4 und 5 des Einkommensteuergesetzes im Jahr der Fertigstellung oder Anschaffung und dem darauffolgenden Jahr jeweils bis zu 14 vom Hundert, ferner in den darauffolgenden 10 Jahren jeweils bis zu 4 vom Hundert der Herstellungskosten oder Anschaffungskosten abgesetzt werden. Im Falle der Anschaffung ist Satz 1 nur anzuwenden, wenn der Hersteller f{\\u0252}r das ver{\\u0228}u{\\u0223}erte Geb{\\u0228}ude weder Absetzungen f{\\u0252}r Abnutzung nach {\\u0167} 7 Abs. 5 des Einkommensteuergesetzes noch erh{\\u0246}hte Absetzungen oder Sonderabschreibungen in Anspruch genommen hat. Nach Ablauf dieser zw{\\u0246}lf Jahre sind als Absetzungen f{\\u0252}r Abnutzung bis zur vollen Absetzung j{\\u0228}hrlich 3,5 vom Hundert des Restwerts abzuziehen; {\\u0167} 7 Abs. 4 Satz 2 des Einkommensteuergesetzes gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die erh{\\u0246}hten Absetzungen nach Absatz 1 Satz 1 k{\\u0246}nnen auch f{\\u0252}r Ausbauten und Erweiterungen an in Berlin (West) belegenen Mehrfamilienh{\\u0228}usern in Anspruch genommen werden, wenn die ausgebauten oder neu hergestellten Geb{\\u0228}udeteile zu mehr als 80 vom Hundert Wohnzwecken dienen. Die erh{\\u0246}hten Absetzungen bemessen sich nach den Herstellungskosten f{\\u0252}r die ausgebauten oder neu hergestellten Geb{\\u0228}udeteile oder nach den Anschaffungskosten, die auf diese Geb{\\u0228}udeteile entfallen, soweit die Ausbauten oder Erweiterungen nach dem rechtswirksamen Abschlu{\\u0223} eines obligatorischen Erwerbsvertrags oder eines gleichgestellten Rechtsakts durchgef{\\u0252}hrt worden sind. Nach Ablauf des Zeitraums, in dem nach Satz 1 erh{\\u0246}hte Absetzungen vorgenommen werden k{\\u0246}nnen, ist der Restwert den Anschaffungs- oder Herstellungskosten des Geb{\\u0228}udes oder dem an deren Stelle tretenden Wert hinzuzurechnen; die weiteren Absetzungen f{\\u0252}r Abnutzung sind einheitlich f{\\u0252}r das gesamte Geb{\\u0228}ude nach dem sich hiernach ergebenden Betrag und dem f{\\u0252}r das Geb{\\u0228}ude ma{\\u0223}gebenden Hundertsatz zu bemessen.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 kann der Bauherr oder der Erwerber erh{\\u0246}hte Absetzungen, die er im Jahr der Fertigstellung und in den zwei folgenden Jahren nicht ausgenutzt hat, bis zum Ende des dritten auf das Jahr der Fertigstellung folgenden Jahres nachholen. Nachtr{\\u0228}gliche Herstellungskosten, die bis zum Ende des dritten auf das Jahr der Fertigstellung folgenden Jahres entstehen, k{\\u0246}nnen abweichend von {\\u0167} 7a Abs. 1 des Einkommensteuergesetzes vom Jahr ihrer Entstehung an so behandelt werden, als w{\\u0228}ren sie bereits im ersten Jahr des Beg{\\u0252}nstigungszeitraums entstanden.\\\n\\pard\\sb100\n(4) Bei in Berlin (West) belegenen Mehrfamilienh{\\u0228}usern, die im steuerbeg{\\u0252}nstigten oder frei finanzierten Wohnungsbau errichtet worden sind, mindestens 3 Jahre nach ihrer Fertigstellung zu mehr als 80 vom Hundert Wohnzwecken dienen und vom Steuerpflichtigen hergestellt oder bis zum Ende des Jahres der Fertigstellung angeschafft worden sind, k{\\u0246}nnen anstelle der in Absatz 1 bezeichneten erh{\\u0246}hten Absetzungen abweichend von {\\u0167} 7 Abs. 4 und 5 des Einkommensteuergesetzes im Jahr der Fertigstellung oder Anschaffung und in den beiden folgenden Jahren erh{\\u0246}hte Absetzungen bis zur H{\\u0246}he von insgesamt 50 vom Hundert der Herstellungskosten oder der Anschaffungskosten vorgenommen werden. Im Falle der Anschaffung ist Satz 1 nur anzuwenden, wenn der Hersteller f{\\u0252}r das ver{\\u0228}u{\\u0223}erte Geb{\\u0228}ude weder Absetzungen f{\\u0252}r Abnutzung nach {\\u0167} 7 Abs. 5 des Einkommensteuergesetzes noch erh{\\u0246}hte Absetzungen oder Sonderabschreibungen in Anspruch genommen hat. Die erh{\\u0246}hten Absetzungen  nach Satz 1 stehen unter der Bedingung, da{\\u0223} nicht vor Ablauf von 5 Jahren nach der Fertigstellung oder Anschaffung des Geb{\\u0228}udes f{\\u0252}r darin befindliche Wohnungen {\\u0246}ffentliche Mittel im Sinne des {\\u0167} 6 Abs. 1 des Zweiten Wohnungsbaugesetzes gew{\\u0228}hrt werden. Von dem Jahr an, in dem erh{\\u0246}hte Absetzungen nach Satz 1 nicht mehr vorgenommen werden k{\\u0246}nnen, sp{\\u0228}testens vom dritten auf das Jahr der Fertigstellung oder Anschaffung folgenden Jahr an, sind die Absetzungen f{\\u0252}r Abnutzung nach dem Restwert und dem nach {\\u0167} 7 Abs. 4 des Einkommensteuergesetzes unter Ber{\\u0252}cksichtigung der Restnutzungsdauer ma{\\u0223}gebenden Hundertsatz zu bemessen.\\\n\\pard\\sb100\n(5) Die erh{\\u0246}hten Absetzungen nach Absatz 4 Satz 1 k{\\u0246}nnen auch f{\\u0252}r Ausbauten und Erweiterungen an in Berlin (West) belegenen Mehrfamilienh{\\u0228}usern in Anspruch genommen werden, wenn die Ausbauten oder Erweiterungen im steuerbeg{\\u0252}nstigten oder frei finanzierten Wohnungsbau hergestellt worden sind und die ausgebauten oder neu hergestellten Geb{\\u0228}udeteile mindestens 3 Jahre nach ihrer Fertigstellung zu mehr als 80 vom Hundert Wohnzwecken dienen. Absatz 2 S{\\u0228}tze 2 und 3 und Absatz 4 Satz 3 gelten entsprechend.\\\n\\pard\\sb100\n(6) Die erh{\\u0246}hten Absetzungen nach den Abs{\\u0228}tzen 1 bis 5 k{\\u0246}nnen bereits f{\\u0252}r Teilherstellungskosten und f{\\u0252}r Anzahlungen auf Anschaffungskosten in Anspruch genommen werden. In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 ist {\\u0167} 7a Abs. 2 des Einkommensteuergesetzes mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die Summe der erh{\\u0246}hten Absetzungen 14 vom Hundert der bis zum Ende des jeweiligen Jahres insgesamt aufgewendeten Teilherstellungskosten oder Anzahlungen nicht {\\u0252}bersteigen darf.\\\n\\pard\\sb100\n(7) In den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 5 sind zum Geb{\\u0228}ude geh{\\u0246}rende Garagen ohne R{\\u0252}cksicht auf ihre tats{\\u0228}chliche Nutzung als Wohnzwecken dienend zu behandeln, soweit in ihnen nicht mehr als ein Personenkraftwagen f{\\u0252}r jede in dem Geb{\\u0228}ude befindliche Wohnung untergestellt werden kann. R{\\u0228}ume f{\\u0252}r die Unterstellung weiterer Kraftwagen sind stets als nicht Wohnzwecken dienend zu behandeln.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 7 sind auf Eigentumswohnungen, die mindestens 5 Jahre nach ihrer Anschaffung oder Herstellung fremden Wohnzwecken dienen, entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14a: Zur Anwendung vgl. {\\u0167} 31 Abs. 6 F. ab 1990-02-02, F. ab 1991-06-24 +++) \\\n(+++ {\\u0167} 14a Abs. 2 und 5: Zur Anwendung vgl. {\\u0167} 31 Abs. 7 F. ab 1990-02-02 +++) \\\n(+++ {\\u0167} 14a Abs. 6: Zur erstmaligen Anwendung vgl. {\\u0167} 31 Abs. 9 F. ab 1990-02-02 +++) \\\n(+++ {\\u0167} 14a Abs. 7 F. 1978-12-22: Zur letztmaligen Anwendung vgl. {\\u0167} 31 Abs. 5 F. ab 1988-07-25 +++)\\\n}"
}