{
  "documentIdentifier" : "BJNR024820988BJNE072400126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die staatlichen oder staatlich anerkannten Hochschulen sowie die Stiftung f{\\u0252}r Hochschulzulassung haben Studienbewerber und Studenten {\\u0252}ber die Versicherungspflicht in der gesetzlichen Krankenversicherung, die Befreiungsm{\\u0246}glichkeiten und das zur Durchf{\\u0252}hrung des Versicherungsverh{\\u0228}ltnisses einzuhaltende Verfahren in geeigneter Form zu informieren. Inhalt und Ausgestaltung dieser Informationen werden durch den Spitzenverband Bund der Krankenkassen festgelegt.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Studieninteressierte hat gegen{\\u0252}ber der staatlichen oder staatlich anerkannten Hochschule vor der Einschreibung nachzuweisen, dass er in der gesetzlichen Krankenversicherung versichert ist oder mit Beginn des Semesters, fr{\\u0252}hestens mit dem Tag der Einschreibung sein wird, oder dass er nicht gesetzlich versichert ist, weil er versicherungsfrei, von der Versicherungspflicht befreit oder nicht versicherungspflichtig ist. Der Studieninteressierte fordert bei der Krankenkasse an, dass die Krankenkasse den Nachweis {\\u0252}ber seinen Versichertenstatus nach Satz 1 an die staatliche oder staatlich anerkannte Hochschule meldet. Die Meldung enth{\\u0228}lt neben dem Versichertenstatus nach Satz 1 auch Angaben {\\u0252}ber Name, Geschlecht, Anschrift und Geburtsdatum des Studieninteressierten sowie dessen Krankenversicherungsnummer, soweit diese zum Zeitpunkt der Meldung vorliegt und f{\\u0252}r das weitere Verfahren erforderlich ist. F{\\u0252}r die Ausstellung der Versicherungsbescheinigung und die Abgabe der Meldung des Versicherungsstatus sind zust{\\u0228}ndig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r einen bereits bei einer Krankenkasse Versicherten die Krankenkasse, bei der er versichert ist oder mit Beginn des Semesters, fr{\\u0252}hestens mit dem Tag der Einschreibung sein wird,\\\n\\tab 2.\\tab f{\\u0252}r einen nach {\\u0167} 6 versicherungsfreien oder f{\\u0252}r einen nicht versicherungspflichtigen Studenten die Krankenkasse, bei der zuletzt eine Versicherung bestand,\\\n\\tab 3.\\tab f{\\u0252}r einen Studenten, der nach {\\u0167} 8 Absatz 1 Satz 1 Nummer 5 von der Versicherungspflicht befreit worden ist, die Krankenkasse, die die Befreiung vorgenommen hat,\\\n\\tab 4.\\tab im {\\u0220}brigen eine der Krankenkassen, die bei Versicherungspflicht gew{\\u0228}hlt werden k{\\u0246}nnte.\\\n\\pard\n\\pard\\sb100\n(3) Ist der Student gesetzlich versichert, meldet die staatliche oder staatlich anerkannte Hochschule der zust{\\u0228}ndigen Krankenkasse unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Eingang der Meldung der Krankenkasse zum Versicherungsstatus oder der Vorlage einer Versicherungsbescheinigung nach Absatz 2 das Datum der Einschreibung des Studenten und den Beginn des Semesters,\\\n\\tab 2.\\tab den Ablauf des Semesters, in dem oder mit Wirkung zu dessen Ablauf der Student exmatrikuliert wurde oder das der Aufnahme eines Promotionsstudiums bei fortgesetzter Einschreibung unmittelbar vorangeht.\\\n\\pard\n\\pard\\sb100\n(4) Bei einem Krankenkassenwechsel eines Studenten meldet die gew{\\u0228}hlte Krankenkasse der Hochschule unverz{\\u0252}glich den Beginn der Versicherung bei der gew{\\u0228}hlten Krankenkasse. Die Hochschule meldet der gew{\\u0228}hlten Krankenkasse unverz{\\u0252}glich nach Eingang der Meldung das Datum der Einschreibung und den Beginn des Semesters.\\\n\\pard\\sb100\n(5) Bei versicherungspflichtigen Studenten nach {\\u0167} 5 Absatz 1 Nummer 9 hat die Krankenkasse den Hochschulen dar{\\u0252}ber hinaus unverz{\\u0252}glich zu melden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Verzug mit der Zahlung der Beitr{\\u0228}ge und\\\n\\tab 2.\\tab die Begleichung der r{\\u0252}ckst{\\u0228}ndigen Beitr{\\u0228}ge.\\\n\\pard\n\\pard\\sb100\n(6) Die Meldungen der Hochschulen nach den Abs{\\u0228}tzen 2 bis 4 sind durch gesicherte und verschl{\\u0252}sselte Daten{\\u0252}bertragung zu erstatten. Nimmt die staatliche oder staatlich anerkannte Hochschule noch nicht an der Daten{\\u0252}bertragung teil, tritt an die Stelle der maschinellen Meldungen nach den Abs{\\u0228}tzen 2 bis 5 eine Meldung in Textform. Zur Teilnahme am elektronischen Meldeverfahren haben die staatlichen oder staatlich anerkannten Hochschulen eine Absendernummer nach {\\u0167} 18n des Vierten Buches beim Spitzenverband Bund der Krankenkassen zu beantragen. Die gesonderte Absendernummer und alle Angaben, die zur Vergabe der Absendernummer notwendig sind, werden in einer elektronischen Hochschuldatei beim Spitzenverband Bund der Krankenkassen verarbeitet. Die Krankenkassen d{\\u0252}rfen die Hochschuldatei und deren Inhalte verarbeiten, soweit dies f{\\u0252}r die Durchf{\\u0252}hrung des Meldeverfahrens erforderlich ist.\\\n\\pard\\sb100\n(7) Das N{\\u0228}here zu den Datens{\\u0228}tzen, den Verfahren und die zu {\\u0252}bermittelnden Daten f{\\u0252}r die Antr{\\u0228}ge und Meldungen sowie Bescheinigungen regeln der Spitzenverband Bund der Krankenkassen und die Hochschulrektorenkonferenz in Gemeinsamen Grunds{\\u0228}tzen. {\\u0167} 95 des Vierten Buches ist anzuwenden. Die Gemeinsamen Grunds{\\u0228}tze bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit, das vorher den Verband der Privaten Hochschulen e.{\\u0160}V. anzuh{\\u0246}ren hat.\\\n}"
}