{
  "documentIdentifier" : "BJNR024820988BJNE072501126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Krankenhausbehandlung nach {\\u0167} 39 ist eine Pr{\\u0252}fung der Rechnung des Krankenhauses sp{\\u0228}testens vier Monate nach deren Eingang bei der Krankenkasse einzuleiten und durch den Medizinischen Dienst dem Krankenhaus anzuzeigen. Falls die Pr{\\u0252}fung nicht zu einer Minderung des Abrechnungsbetrages f{\\u0252}hrt, hat die Krankenkasse dem Krankenhaus eine Aufwandspauschale in H{\\u0246}he von 300 Euro zu entrichten. Als Pr{\\u0252}fung nach Satz 1 ist jede Pr{\\u0252}fung der Abrechnung eines Krankenhauses anzusehen, mit der die Krankenkasse den Medizinischen Dienst zum Zwecke der Erstellung einer gutachtlichen Stellungnahme nach {\\u0167} 275 Absatz 1 Nummer 1 beauftragt und die eine Datenerhebung durch den Medizinischen Dienst beim Krankenhaus erfordert. Die Pr{\\u0252}fungen nach Satz 1 sind, soweit in den Richtlinien nach {\\u0167} 283 Absatz 2 Satz 1 Nummer 1 und 2 nichts Abweichendes bestimmt ist, bei dem Medizinischen Dienst einzuleiten, der {\\u0246}rtlich f{\\u0252}r das zu pr{\\u0252}fende Krankenhaus zust{\\u0228}ndig ist.\\\n\\pard\n\\pard\\sb100\n(2) Im Jahr 2020 darf eine Krankenkasse bis zu 5 Prozent der bei ihr je Quartal eingegangenen Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung eines Krankenhauses nach Absatz 1 durch den Medizinischen Dienst pr{\\u0252}fen lassen (quartalsbezogene Pr{\\u0252}fquote). Ma{\\u0223}geblich f{\\u0252}r die Zuordnung zu einem Quartal ist das Datum der Schlussrechnung. Ab dem Jahr 2021 gilt f{\\u0252}r eine Krankenkasse bei der Pr{\\u0252}fung von Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung durch den Medizinischen Dienst eine quartalsbezogene Pr{\\u0252}fquote je Krankenhaus in Abh{\\u0228}ngigkeit von dem Anteil unbeanstandeter Abrechnungen je Krankenhaus nach Absatz 4 Satz 3 Nummer 2. Die quartalsbezogene Pr{\\u0252}fquote nach Satz 3 wird vom Spitzenverband Bund der Krankenkassen f{\\u0252}r jedes Quartal auf der Grundlage der Pr{\\u0252}fergebnisse des vorvergangenen Quartals ermittelt und betr{\\u0228}gt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zu 5 Prozent f{\\u0252}r ein Krankenhaus, wenn der Anteil unbeanstandeter Abrechnungen an allen durch den Medizinischen Dienst gepr{\\u0252}ften Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung bei 60 Prozent oder mehr liegt,\\\n\\tab 2.\\tab bis zu 10 Prozent f{\\u0252}r ein Krankenhaus, wenn der Anteil unbeanstandeter Abrechnungen an allen durch den Medizinischen Dienst gepr{\\u0252}ften Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung zwischen 40 Prozent und unterhalb von 60 Prozent liegt,\\\n\\tab 3.\\tab bis zu 15 Prozent f{\\u0252}r ein Krankenhaus, wenn der Anteil unbeanstandeter Abrechnungen an allen durch den Medizinischen Dienst gepr{\\u0252}ften Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung unterhalb von 40 Prozent liegt.\\\n\\pard\nDer Medizinische Dienst hat eine nach Absatz 1 Satz 3 eingeleitete Pr{\\u0252}fung einer Schlussrechnung f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung abzulehnen, wenn die nach Satz 1 oder Satz 4 zul{\\u0228}ssige quartalsbezogene Pr{\\u0252}fquote eines Krankenhauses von der Krankenkasse {\\u0252}berschritten wird; daf{\\u0252}r ist die nach Absatz 4 Satz 3 Nummer 4 ver{\\u0246}ffentlichte Anzahl der Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung, die die einzelne Krankenkasse vom einzelnen Krankenhaus im vorvergangenen Quartal erhalten hat, heranzuziehen. Liegt der Anteil unbeanstandeter Abrechnungen eines Krankenhauses unterhalb von 20 Prozent oder besteht ein begr{\\u0252}ndeter Verdacht einer systematisch {\\u0252}berh{\\u0246}hten Abrechnung, ist die Krankenkasse bei diesem Krankenhaus auch nach Erreichen der Pr{\\u0252}fquote vor Ende eines Quartals zu weiteren Pr{\\u0252}fungen nach Absatz 1 befugt. Die anderen Vertragsparteien nach {\\u0167} 18 Absatz 2 Nummer 1 und 2 des Krankenhausfinanzierungsgesetzes haben das Vorliegen der Voraussetzungen nach Satz 6 unter Angabe der Gr{\\u0252}nde vor der Einleitung der Pr{\\u0252}fung bei der f{\\u0252}r die Krankenhausversorgung zust{\\u0228}ndigen Landesbeh{\\u0246}rde gemeinsam anzuzeigen. Krankenkassen, die in einem Quartal von einem Krankenhaus weniger als 20 Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung erhalten, k{\\u0246}nnen mindestens eine Schlussrechnung und h{\\u0246}chstens die aus der quartalsbezogenen Pr{\\u0252}fquote resultierende Anzahl an Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung durch den Medizinischen Dienst pr{\\u0252}fen lassen; die {\\u0220}bermittlung und Auswertung der Daten nach Absatz 4 bleibt davon unber{\\u0252}hrt. Die Pr{\\u0252}fung von Rechnungen im Vorfeld einer Beauftragung des Medizinischen Dienstes nach {\\u0167} 17c Absatz 2 Satz 2 Nummer 3 des Krankenhausfinanzierungsgesetzes unterliegt nicht der quartalsbezogenen Pr{\\u0252}fquote.\\\n\\pard\\sb100\n(3) Ab dem Jahr 2022 haben die Krankenh{\\u0228}user bei einem Anteil unbeanstandeter Abrechnungen unterhalb von 60 Prozent neben der R{\\u0252}ckzahlung der Differenz zwischen dem urspr{\\u0252}nglichen und dem geminderten Abrechnungsbetrag einen Aufschlag auf diese Differenz an die Krankenkassen zu zahlen. Dieser Aufschlag betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 25 Prozent im Falle des Absatzes 2 Satz 4 Nummer 2,\\\n\\tab 2.\\tab 50 Prozent im Falle des Absatzes 2 Satz 4 Nummer 3 und im Falle des Absatzes 2 Satz 6,\\\n\\pard\njedoch mindestens 300 Euro und h{\\u0246}chstens 10 Prozent des auf Grund der Pr{\\u0252}fung durch den Medizinischen Dienst geminderten Abrechnungsbetrages, wobei der Mindestbetrag von 300 Euro nicht unterschritten werden darf. In dem Verfahren zwischen Krankenkassen und Krankenh{\\u0228}usern im Vorfeld einer Beauftragung des Medizinischen Dienstes nach {\\u0167} 17c Absatz 2 Satz 2 Nummer 3 des Krankenhausfinanzierungsgesetzes wird kein Aufschlag erhoben.\\\n\\pard\\sb100\n(4) Zur Umsetzung der Einzelfallpr{\\u0252}fung nach den Vorgaben der Abs{\\u0228}tze 1 bis 3 wird der Spitzenverband Bund der Krankenkassen verpflichtet, bundeseinheitliche quartalsbezogene Auswertungen zu erstellen. Die Krankenkassen {\\u0252}bermitteln dem Spitzenverband Bund der Krankenkassen zum Ende des ersten Monats, der auf ein Quartal folgt, die folgenden Daten je Krankenhaus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anzahl der eingegangenen Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung,\\\n\\tab 2.\\tab Anzahl der beim Medizinischen Dienst eingeleiteten Pr{\\u0252}fungen von Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung nach Absatz 1,\\\n\\tab 3.\\tab Anzahl der nach Absatz 1 durch den Medizinischen Dienst abgeschlossenen Pr{\\u0252}fungen von Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung,\\\n\\tab 4.\\tab Anzahl der Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung, die nach der Pr{\\u0252}fung gem{\\u0228}{\\u0223} Absatz 1 nicht zu einer Minderung des Abrechnungsbetrages gef{\\u0252}hrt haben und insoweit unbeanstandet geblieben sind.\\\n\\pard\nAb dem Jahr 2020 sind vom Spitzenverband Bund der Krankenkassen auf der Grundlage der nach Satz 2 {\\u0252}bermittelten Daten bis jeweils zum Ende des zweiten Monats, der auf das Ende des jeweiligen betrachteten Quartals folgt, f{\\u0252}r das einzelne Krankenhaus insbesondere auszuweisen und zu ver{\\u0246}ffentlichen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anteil der beim Medizinischen Dienst in dem betrachteten Quartal eingeleiteten Pr{\\u0252}fungen von Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung an allen in dem betrachteten Quartal eingegangenen Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung,\\\n\\tab 2.\\tab Anteil der Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung, die nach der Pr{\\u0252}fung durch den Medizinischen Dienst nicht zu einer Minderung des Abrechnungsbetrages in dem betrachteten Quartal f{\\u0252}hren und insoweit durch den Medizinischen Dienst unbeanstandet geblieben sind, an allen in dem betrachteten Quartal abgeschlossenen Pr{\\u0252}fungen von Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung,\\\n\\tab 3.\\tab zul{\\u0228}ssige Pr{\\u0252}fquote nach Absatz 2 und die H{\\u0246}he des Aufschlags nach Absatz 3, die sich aus dem Ergebnis nach Nummer 2 des betrachteten Quartals ergibt,\\\n\\tab 4.\\tab Werte nach Satz 2 Nummer 1, die nach den einzelnen Krankenkassen zu gliedern sind.\\\n\\pard\nDie Ergebnisse sind auch in zusammengefasster Form, bundesweit und gegliedert nach Medizinischen Diensten, zu ver{\\u0246}ffentlichen. Die n{\\u0228}heren Einzelheiten, insbesondere zu den zu {\\u0252}bermittelnden Daten, deren Lieferung, deren Ver{\\u0246}ffentlichung sowie zu den Konsequenzen, sofern Daten nicht oder nicht fristgerecht {\\u0252}bermittelt werden, legt der Spitzenverband Bund der Krankenkassen bis zum 31. M{\\u0228}rz 2020 fest. Bei der Festlegung sind die Stellungnahmen der Deutschen Krankenhausgesellschaft und der Medizinischen Dienste einzubeziehen.\\\n\\pard\\sb100\n(5) Widerspruch und Klage gegen die Geltendmachung des Aufschlags nach Absatz 3 und gegen die Ermittlung der Pr{\\u0252}fquote nach Absatz 4 haben keine aufschiebende Wirkung. Einwendungen gegen die Ergebnisse einzelner Pr{\\u0252}fungen nach Absatz 1 sind bei der Ermittlung der Pr{\\u0252}fquote nicht zu ber{\\u0252}cksichtigen. Beh{\\u0246}rdliche oder gerichtliche Feststellungen zu einzelnen Pr{\\u0252}fungen nach Absatz 1 lassen die f{\\u0252}r das jeweilige betrachtete Quartal ermittelte Pr{\\u0252}fquote nach Absatz 2 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Eine einzelfallbezogene Pr{\\u0252}fung nach Absatz 1 Satz 1 ist nicht zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Abrechnung von tagesbezogenen Pflegeentgelten nach {\\u0167} 7 Absatz 1 Satz 1 Nummer 6a des Krankenhausentgeltgesetzes; Pr{\\u0252}fergebnisse aus anderweitigen Pr{\\u0252}fanl{\\u0228}ssen werden insoweit umgesetzt, dass in F{\\u0228}llen, in denen es nach einer Pr{\\u0252}fung bei der Abrechnung von voll- oder teilstation{\\u0228}ren Entgelten verbleibt, f{\\u0252}r die Ermittlung der tagesbezogenen Pflegeentgelte die urspr{\\u0252}nglich ber{\\u0252}cksichtigten Belegungstage beibehalten werden und in F{\\u0228}llen, in denen eine Pr{\\u0252}fung zur Abrechnung einer ambulanten oder vorstation{\\u0228}ren Verg{\\u0252}tung nach {\\u0167} 8 Absatz 3 des Krankenhausentgeltgesetzes f{\\u0252}hrt, die Abrechnung tagesbezogener Pflegeentgelte entf{\\u0228}llt,\\\n\\tab 2.\\tab bei der Pr{\\u0252}fung der Einhaltung von Strukturmerkmalen, die nach {\\u0167} 275d gepr{\\u0252}ft wurden.\\\n\\pard\n\\pard\\sb100\n(7) Vereinbarungen zwischen Krankenkassen und Krankenh{\\u0228}usern {\\u0252}ber pauschale Abschl{\\u0228}ge auf die Abrechnung geltender Entgelte f{\\u0252}r Krankenhausleistungen zur Abbedingung der Pr{\\u0252}fung der Wirtschaftlichkeit erbrachter Krankenhausleistungen oder der Rechtm{\\u0228}{\\u0223}igkeit der Krankenhausabrechnung sind nicht zul{\\u0228}ssig. Vereinbarungen auf Grundlage von {\\u0167} 17c Absatz 2 Satz 1 und 2 Nummer 3 und 7 sowie Absatz 2b des Krankenhausfinanzierungsgesetzes bleiben unber{\\u0252}hrt.\\\n}"
}