{
  "documentIdentifier" : "BJNR024820988BJNE072601126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Krankenh{\\u0228}user haben die Einhaltung von Strukturmerkmalen auf Grund des vom Deutschen Institut f{\\u0252}r Medizinische Dokumentation und Information herausgegebenen Operationen- und Prozedurenschl{\\u0252}ssels nach {\\u0167} 301 Absatz 2 durch den Medizinischen Dienst begutachten zu lassen, bevor sie entsprechende Leistungen abrechnen. Grundlage der Begutachtung nach Satz 1 ist die Richtlinie nach {\\u0167} 283 Absatz 2 Satz 1 Nummer 3. Krankenh{\\u0228}user haben die f{\\u0252}r die Begutachtung erforderlichen personen- und einrichtungsbezogenen Daten an den Medizinischen Dienst zu {\\u0252}bermitteln. Die Begutachtungen nach Satz 1 erfolgen, soweit in den Richtlinien nach {\\u0167} 283 Absatz 2 Satz 1 Nummer 3 nichts Abweichendes bestimmt wird, durch den Medizinischen Dienst, der {\\u0246}rtlich f{\\u0252}r das zu begutachtende Krankenhaus zust{\\u0228}ndig ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenh{\\u0228}user erhalten vom Medizinischen Dienst in schriftlicher oder elektronischer Form das Gutachten und bei Einhaltung der Strukturmerkmale eine Bescheinigung {\\u0252}ber das Ergebnis der Pr{\\u0252}fung, die auch Angaben dar{\\u0252}ber enth{\\u0228}lt, f{\\u0252}r welchen Zeitraum die Einhaltung der jeweiligen Strukturmerkmale als erf{\\u0252}llt angesehen wird.\\\n\\pard\\sb100\n(3) Die Krankenh{\\u0228}user haben die Bescheinigung nach Absatz 2 den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen jeweils anl{\\u0228}sslich der Vereinbarungen nach {\\u0167} 11 des Krankenhausentgeltgesetzes oder nach {\\u0167} 11 der Bundespflegesatzverordnung auf elektronischem Wege zu {\\u0252}bermitteln. F{\\u0252}r die Vereinbarung f{\\u0252}r das Jahr 2022 ist die Bescheinigung sp{\\u0228}testens bis zum 31. Dezember 2021 zu {\\u0252}bermitteln. Krankenh{\\u0228}user, die eines oder mehrere der nachgewiesenen Strukturmerkmale {\\u0252}ber einen Zeitraum von mehr als einem Monat nicht mehr einhalten, haben dies unverz{\\u0252}glich den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen mitzuteilen.\\\n\\pard\\sb100\n(4) Krankenh{\\u0228}user, die die strukturellen Voraussetzungen nach Absatz 1 nicht erf{\\u0252}llen, d{\\u0252}rfen die Leistungen ab dem Jahr 2022 nicht vereinbaren und nicht abrechnen. Soweit Krankenh{\\u0228}usern die Bescheinigung {\\u0252}ber die Einhaltung der Strukturmerkmale nach Absatz 2 aus von ihnen nicht zu vertretenden Gr{\\u0252}nden erst nach dem 31. Dezember 2021 vorliegt, k{\\u0246}nnen diese Krankenh{\\u0228}user bis zum Abschluss einer Strukturpr{\\u0252}fung bislang erbrachte Leistungen weiterhin vereinbaren und abrechnen.\\\n\\pard\\sb100\n(5) Die Kosten des Medizinischen Dienstes f{\\u0252}r eine Begutachtung werden entsprechend {\\u0167} 280 Absatz 1 durch eine Umlage aufgebracht.\\\n}"
}