{
  "documentIdentifier" : "BJNR024820988BJNE072700126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgaben des Medizinischen Dienstes nimmt f{\\u0252}r die Krankenversicherung der Deutschen Rentenversicherung Knappschaft-Bahn-See deren Sozialmedizinischer Dienst wahr. F{\\u0252}r den Sozialmedizinischen Dienst gelten bei Wahrnehmung dieser Aufgaben insbesondere die Vorschriften nach {\\u0167} 128 Absatz 1 Satz 2 des Neunten Buches, {\\u0167} 53c Absatz 1 und 3 des Elften Buches, {\\u0167} 53d Absatz 2 Satz 2 und Absatz 3 Satz 4 und 5 des Elften Buches, den {\\u0167}{\\u0167} 62a und 78 Absatz 1 des Zw{\\u0246}lften Buches sowie nach {\\u0167} 13 Absatz 3a, {\\u0167} 116b Absatz 6 Satz 10, {\\u0167} 197a Absatz 3b Satz 3, den {\\u0167}{\\u0167} 275 bis 277, 278 Absatz 2 bis 4 und {\\u0167} 283 Absatz 2 Satz 5 und Absatz 5 entsprechend. Die Unabh{\\u0228}ngigkeit des Sozialmedizinischen Dienstes in der Begutachtung und Beratung wird mit einer eigenen Gesch{\\u0228}ftsordnung gew{\\u0228}hrleistet.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Deutschen Rentenversicherung Knappschaft-Bahn-See wird ein Beirat f{\\u0252}r den Sozialmedizinischen Dienst errichtet, der den Vorstand in Aufgabenstellungen bei seinen Entscheidungen ber{\\u0228}t und durch Vorschl{\\u0228}ge und Stellungnahmen unterst{\\u0252}tzt. Er ist vor allen Entscheidungen des Vorstandes in Angelegenheiten des Sozialmedizinischen Dienstes zu h{\\u0246}ren. Stellungnahmen des Beirates sind Gegenstand der Beratungen des Vorstandes und in die Entscheidungsfindung einzubeziehen. Der Beirat besteht aus neun Vertretern und deren pers{\\u0246}nlichen Stellvertretern. Die Vertreter und deren pers{\\u0246}nliche Stellvertreter werden auf Vorschlag der f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen ma{\\u0223}geblichen Organisationen und der f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen sowie der pflegenden Angeh{\\u0246}rigen ma{\\u0223}geblichen Organisationen vom Vorstand der Deutschen Rentenversicherung Knappschaft-Bahn-See ernannt. Die Dauer der Amtszeit des Beirates von bis zu sechs Jahren richtet sich nach der des Vorstandes. Das N{\\u0228}here, insbesondere zum Verfahren der Beteiligung des Beirates, regelt die Gesch{\\u0228}ftsordnung des Beirates, die im Einvernehmen zwischen dem Vorstand und dem Beirat aufgestellt wird.\\\n\\pard\\sb100\n(3) Die Deutsche Rentenversicherung Knappschaft-Bahn-See tr{\\u0228}gt die Kosten der T{\\u0228}tigkeit des Beirates. Die Vertreter und deren pers{\\u0246}nliche Stellvertreter erhalten Reisekosten nach den Vorschriften des Bundes {\\u0252}ber Reisekostenverg{\\u0252}tungen, Ersatz des Verdienstausfalls in entsprechender Anwendung des {\\u0167} 41 Absatz 2 des Vierten Buches sowie einen Pauschbetrag f{\\u0252}r Zeitaufwand in H{\\u0246}he eines F{\\u0252}nfzigstels der monatlichen Bezugsgr{\\u0246}{\\u0223}e ({\\u0167} 18 des Vierten Buches) f{\\u0252}r jeden Kalendertag einer Sitzung.\\\n}"
}