{
  "documentIdentifier" : "BJNR017190957BJNE003703307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Laufende Aufwendungen sind die Kapitalkosten und die Bewirtschaftungskosten. Zu den laufenden Aufwendungen geh{\\u0246}ren nicht die Leistungen aus der Hypothekengewinnabgabe.\\\n\\pard\n\\pard\\sb100\n(2) Werden dem Bauherrn Darlehen oder Zusch{\\u0252}sse zur Deckung von laufenden Aufwendungen, Fremdkapitalkosten, Annuit{\\u0228}ten oder Bewirtschaftungskosten f{\\u0252}r den gesamten Wohnraum gew{\\u0228}hrt, f{\\u0252}r den eine Wirtschaftlichkeitsberechnung aufzustellen ist, so verringert sich der Gesamtbetrag der laufenden Aufwendungen entsprechend. Der verringerte Gesamtbetrag ist auch f{\\u0252}r die Zeit anzusetzen, in der diese Darlehen oder Zusch{\\u0252}sse f{\\u0252}r einen Teil des Wohnraums entfallen oder in der sie aus solchen Gr{\\u0252}nden nicht mehr gew{\\u0228}hrt werden, die der Bauherr zu vertreten hat. Entfallen die Darlehen oder Zusch{\\u0252}sse f{\\u0252}r den gesamten Wohnraum aus Gr{\\u0252}nden, die der Bauherr nicht zu vertreten hat, so erh{\\u0246}ht sich der Gesamtbetrag der laufenden Aufwendungen entsprechend; dies gilt nicht, soweit Darlehen oder Zusch{\\u0252}sse nach vollst{\\u0228}ndiger Tilgung anderer Finanzierungsmittel verringert werden.\\\n\\pard\\sb100\n(3) Zinsen und Tilgungen, die planm{\\u0228}{\\u0223}ig f{\\u0252}r Aufwendungsdarlehen im Sinne des {\\u0167} 42 Abs. 1 Satz 2 oder {\\u0167} 88 Abs. 1 Satz 1 des Zweiten Wohnungsbaugesetzes oder im Sinne des {\\u0167} 2a Abs. 9 des Gesetzes zur F{\\u0246}rderung des Bergarbeiterwohnungsbaues im Kohlenbergbau zu entrichten sind, erh{\\u0246}hen den Gesamtbetrag der laufenden Aufwendungen. Zinsen und Tilgungen, die planm{\\u0228}{\\u0223}ig f{\\u0252}r Annuit{\\u0228}tsdarlehen im Sinne des {\\u0167} 42 Abs. 1 Satz 2 des Zweiten Wohnungsbaugesetzes zu entrichten sind, erh{\\u0246}hen den Gesamtbetrag der laufenden Aufwendungen; dies gilt jedoch nicht f{\\u0252}r Tilgungsbetr{\\u0228}ge f{\\u0252}r Annuit{\\u0228}tsdarlehen, soweit diese zur Deckung der f{\\u0252}r Finanzierungsmittel zu entrichtenden Tilgungen bewilligt worden sind.\\\n\\pard\\sb100\n(4) Sind Aufwendungs- oder Annuit{\\u0228}tsdarlehen gem{\\u0228}{\\u0223} {\\u0167} 16 des Wohnungsbindungsgesetzes vorzeitig zur{\\u0252}ckgezahlt oder abgel{\\u0246}st worden, d{\\u0252}rfen f{\\u0252}r den zur R{\\u0252}ckzahlung oder Abl{\\u0246}sung aufgewendeten Betrag vorbehaltlich des {\\u0167} 46 Abs. 2 keine h{\\u0246}heren Zinsen und Tilgungen dem Gesamtbetrag der laufenden Aufwendungen hinzugerechnet werden, als im Zeitpunkt der R{\\u0252}ckzahlung oder Abl{\\u0246}sung f{\\u0252}r das Aufwendungs- oder Annuit{\\u0228}tsdarlehen zu entrichten waren; soweit Annuit{\\u0228}tsdarlehen zur Deckung der f{\\u0252}r Finanzierungsmittel zu entrichtenden Tilgungen bewilligt worden sind, k{\\u0246}nnen f{\\u0252}r das Ersatzfinanzierungsmittel Tilgungsbetr{\\u0228}ge nicht angesetzt werden.\\\n}"
}