{
  "documentIdentifier" : "BJNR194600997BJNE008200310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand wird im Anschlu{\\u0223} an die Wahl des Vorsitzenden der Vertreterversammlung gew{\\u0228}hlt.\\\n\\pard\n\\pard\\sb100\n(2) Die Wahl des Vorstandes leitet der Vorsitzende der Vertreterversammlung; sie richtet sich nach den Vorschriften des {\\u0167} 52 des Vierten Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(3) Den Vorschlagslisten nach dem Muster der Anlage 18 sind eigenh{\\u0228}ndig unterschriebene Zustimmungserkl{\\u0228}rungen nach dem Muster der Anlage 19 beizuf{\\u0252}gen. In den Vorschlagslisten sind ein Listenvertreter und sein Stellvertreter zu benennen. Vorschlagslisten, die diesen Anforderungen nicht entsprechen, sind ung{\\u0252}ltig. Die Ung{\\u0252}ltigkeit der Liste wird vom Wahlausschu{\\u0223} festgestellt. Gibt eine Vorschlagsliste im {\\u0252}brigen zu Zweifeln oder Beanstandungen Anla{\\u0223}, teilt der Vorsitzende des Wahlausschusses dies dem Listenvertreter unverz{\\u0252}glich mit. Wird der mitgeteilte Mangel in der Sitzung nicht behoben, ist der Name des Bewerbers aus der Vorschlagsliste zu streichen.\\\n\\pard\\sb100\n(4) Der Listenvertreter und seine Stellvertreter brauchen der Vertreterversammlung nicht anzugeh{\\u0246}ren. Nach der Wahl des Vorstandes k{\\u0246}nnen der Listenvertreter, sein Stellvertreter und jeder weitere Stellvertreter jederzeit durch andere Personen ersetzt werden. Dazu bedarf es einer schriftlichen Erkl{\\u0228}rung der Personen, die die Liste unterschrieben haben, gegen{\\u0252}ber dem Vorstand. Ist die Liste von mehr als zwei Personen unterschrieben worden, ist die Erkl{\\u0228}rung von mindestens der H{\\u0228}lfte der Unterzeichner zu unterschreiben.\\\n\\pard\\sb100\n(5) Der Listenvertreter gibt bis zum Abschlu{\\u0223} der Wahl des Vorstandes f{\\u0252}r die Liste alle Erkl{\\u0228}rungen ab. Danach nimmt der Listenvertreter die Aufgaben des Listentr{\\u0228}gers nach {\\u0167} 60 des Vierten Buches Sozialgesetzbuch wahr; {\\u0167} 17 Abs. 1 Satz 4 und 5 gilt entsprechend. Beschl{\\u0252}sse und sonstige Mitteilungen des Vorstandes sind dem Listenvertreter oder, falls dieser nicht erreichbar ist, seinem Stellvertreter bekanntzugeben und bei m{\\u0252}ndlicher oder fernm{\\u0252}ndlicher Bekanntgabe auf sein Verlangen schriftlich zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Durchf{\\u0252}hrung der Wahl gilt die Vorschrift des {\\u0167} 74 Abs. 2, 3, 4, 6 Satz 1 und Abs. 8 entsprechend.\\\n}"
}