{
  "documentIdentifier" : "BJNR194600997BJNE008402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorsitzende der Vertreterversammlung oder des Verwaltungsrates teilt dem Wahlausschu{\\u0223} das Ergebnis der Wahl der Vorsitzenden der Vertreterversammlung oder des Verwaltungsrates und der Wahl des Vorstandes mit. Der Vorsitzende des Vorstandes teilt dem Wahlausschu{\\u0223} das Ergebnis der Wahl der Vorsitzenden des Vorstandes mit. Bei abwechselndem Vorsitz sind die Zeitr{\\u0228}ume mitzuteilen, in denen die Gew{\\u0228}hlten den Vorsitz f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Eine durch die Wahl des Vorstandes erforderlich gewordene Erg{\\u0228}nzung der Vertreterversammlung ({\\u0167} 60 Abs. 1 in Verbindung mit {\\u0167} 59 Abs. 1 des Vierten Buches Sozialgesetzbuch) ist unverz{\\u0252}glich durchzuf{\\u0252}hren. Der Vorsitzende des Vorstandes teilt dem Wahlausschu{\\u0223} das Ergebnis des Erg{\\u0228}nzungsverfahrens mit.\\\n\\pard\\sb100\n(3) Auf Grund dieser Mitteilungen stellt der Wahlausschu{\\u0223} unverz{\\u0252}glich das endg{\\u0252}ltige Wahlergebnis fest und macht es {\\u0246}ffentlich bekannt. Dabei sind Familienname, Vorname, Geburtsjahr und Anschrift der Mitglieder der Vertreterversammlung oder des Verwaltungsrates, des Vorsitzenden der Vertreterversammlung oder des Verwaltungsrates, der Mitglieder des Vorstandes und des Vorsitzenden des Vorstandes sowie ihrer Stellvertreter anzugeben. Bei abwechselndem Vorsitz in der Vertreterversammlung, im Verwaltungsrat oder im Vorstand ist auch anzugeben, f{\\u0252}r welche Zeitr{\\u0228}ume welche Personen den Vorsitz f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Bei Betriebskrankenkassen sind in der {\\u0246}ffentlichen Bekanntmachung auch Familienname, Vorname, Geburtsjahr und Anschrift des Arbeitgebers oder seines Stellvertreters, der dem Verwaltungsrat angeh{\\u0246}rt, anzugeben.\\\n\\pard\\sb100\n(5) Der zust{\\u0228}ndige Landeswahlbeauftragte, der Bundeswahlbeauftragte und die Aufsichtsbeh{\\u0246}rde erhalten unverz{\\u0252}glich eine Abschrift der Bekanntmachung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}