{
  "documentIdentifier" : "BJNR111260992BJNE017200116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine vor dem 6. August 2016 erworbene Aufenthaltsgestattung gilt ab dem Zeitpunkt ihrer Entstehung fort. Sie kann insbesondere durch eine Bescheinigung nach {\\u0167} 63 nachgewiesen werden. {\\u0167} 67 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Aufenthalt eines Ausl{\\u0228}nders, der vor dem 5. Februar 2016 im Bundesgebiet um Asyl nachgesucht hat, gilt ab dem Zeitpunkt der Aufnahme in der f{\\u0252}r ihn zust{\\u0228}ndigen Aufnahmeeinrichtung oder, sofern sich dieser Zeitpunkt nicht bestimmen l{\\u0228}sst, ab dem 5. Februar 2016 als gestattet.\\\n\\pard\\sb100\n(3) Der Aufenthalt eines Ausl{\\u0228}nders, dem bis zum 6. August 2016 ein Ankunftsnachweis ausgestellt worden ist, gilt ab dem Zeitpunkt der Ausstellung als gestattet.\\\n\\pard\\sb100\n(4) Der Aufenthalt eines Ausl{\\u0228}nders, der nach dem 4. Februar 2016 und vor dem 1. November 2016 um Asyl nachgesucht hat und dem aus Gr{\\u0252}nden, die er nicht zu vertreten hat, nicht unverz{\\u0252}glich ein Ankunftsnachweis ausgestellt worden ist, gilt mit Ablauf von zwei Wochen nach dem Zeitpunkt, in dem er um Asyl nachgesucht hat, als gestattet. Die fehlende Ausstellung des Ankunftsnachweises nach Satz 1 hat der Ausl{\\u0228}nder insbesondere dann nicht zu vertreten, wenn in der f{\\u0252}r die Ausstellung seines Ankunftsnachweises zust{\\u0228}ndigen Stelle die technischen Voraussetzungen f{\\u0252}r die Ausstellung von Ankunftsnachweisen nicht vorgelegen haben.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 bis 4 finden keine Anwendung, wenn der Ausl{\\u0228}nder einen vor dem 6. August 2016 liegenden Termin zur Stellung des Asylantrags nach {\\u0167} 23 Absatz 1 aus Gr{\\u0252}nden, die er zu vertreten hat, nicht wahrgenommen hat.\\\n\\pard\\sb100\n(6) Ergeben sich aus der Anwendung der Abs{\\u0228}tze 1 bis 4 unterschiedliche Zeitpunkte, so ist der fr{\\u0252}heste Zeitpunkt ma{\\u0223}geblich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}