{
  "documentIdentifier" : "BJNR323410016BJNE018000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertrauenspersonen f{\\u0252}hren ihr Amt unentgeltlich als Ehrenamt.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertrauenspersonen d{\\u0252}rfen in der Aus{\\u0252}bung ihres Amtes nicht behindert oder wegen ihres Amtes nicht benachteiligt oder beg{\\u0252}nstigt werden; dies gilt auch f{\\u0252}r ihre berufliche Entwicklung.\\\n\\pard\\sb100\n(3) Die Vertrauenspersonen besitzen gegen{\\u0252}ber dem Arbeitgeber die gleiche pers{\\u0246}nliche Rechtsstellung, insbesondere den gleichen K{\\u0252}ndigungs-, Versetzungs- und Abordnungsschutz, wie ein Mitglied des Betriebs-, Personal-, Staatsanwalts- oder Richterrates. Das stellvertretende Mitglied besitzt w{\\u0228}hrend der Dauer der Vertretung und der Heranziehung nach {\\u0167} 178 Absatz 1 Satz 4 und 5 die gleiche pers{\\u0246}nliche Rechtsstellung wie die Vertrauensperson, im {\\u0220}brigen die gleiche Rechtsstellung wie Ersatzmitglieder der in Satz 1 genannten Vertretungen.\\\n\\pard\\sb100\n(4) Die Vertrauenspersonen werden von ihrer beruflichen T{\\u0228}tigkeit ohne Minderung des Arbeitsentgelts oder der Dienstbez{\\u0252}ge befreit, wenn und soweit es zur Durchf{\\u0252}hrung ihrer Aufgaben erforderlich ist. Sind in den Betrieben und Dienststellen in der Regel wenigstens 100 schwerbehinderte Menschen besch{\\u0228}ftigt, wird die Vertrauensperson auf ihren Wunsch freigestellt; weitergehende Vereinbarungen sind zul{\\u0228}ssig. Satz 1 gilt entsprechend f{\\u0252}r die Teilnahme der Vertrauensperson und des mit der h{\\u0246}chsten Stimmenzahl gew{\\u0228}hlten stellvertretenden Mitglieds sowie in den F{\\u0228}llen des {\\u0167} 178 Absatz 1 Satz 5 auch des jeweils mit der n{\\u0228}chsth{\\u0246}heren Stimmenzahl gew{\\u0228}hlten weiteren stellvertretenden Mitglieds an Schulungs- und Bildungsveranstaltungen, soweit diese Kenntnisse vermitteln, die f{\\u0252}r die Arbeit der Schwerbehindertenvertretung erforderlich sind.\\\n\\pard\\sb100\n(5) Freigestellte Vertrauenspersonen d{\\u0252}rfen von inner- oder au{\\u0223}erbetrieblichen Ma{\\u0223}nahmen der Berufsf{\\u0246}rderung nicht ausgeschlossen werden. Innerhalb eines Jahres nach Beendigung ihrer Freistellung ist ihnen im Rahmen der M{\\u0246}glichkeiten des Betriebes oder der Dienststelle Gelegenheit zu geben, eine wegen der Freistellung unterbliebene berufliche Entwicklung in dem Betrieb oder der Dienststelle nachzuholen. F{\\u0252}r Vertrauenspersonen, die drei volle aufeinander folgende Amtszeiten freigestellt waren, erh{\\u0246}ht sich der genannte Zeitraum auf zwei Jahre.\\\n\\pard\\sb100\n(6) Zum Ausgleich f{\\u0252}r ihre T{\\u0228}tigkeit, die aus betriebsbedingten oder dienstlichen Gr{\\u0252}nden au{\\u0223}erhalb der Arbeitszeit durchzuf{\\u0252}hren ist, haben die Vertrauenspersonen Anspruch auf entsprechende Arbeits- oder Dienstbefreiung unter Fortzahlung des Arbeitsentgelts oder der Dienstbez{\\u0252}ge.\\\n\\pard\\sb100\n(7) Die Vertrauenspersonen sind verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihnen wegen ihres Amtes anvertraute oder sonst bekannt gewordene fremde Geheimnisse, namentlich zum pers{\\u0246}nlichen Lebensbereich geh{\\u0246}rende Geheimnisse, nicht zu offenbaren und\\\n\\tab 2.\\tab ihnen wegen ihres Amtes bekannt gewordene und vom Arbeitgeber ausdr{\\u0252}cklich als geheimhaltungsbed{\\u0252}rftig bezeichnete Betriebs- oder Gesch{\\u0228}ftsgeheimnisse nicht zu offenbaren und nicht zu verwerten.\\\n\\pard\nDiese Pflichten gelten auch nach dem Ausscheiden aus dem Amt. Sie gelten nicht gegen{\\u0252}ber der Bundesagentur f{\\u0252}r Arbeit, den Integrations{\\u0228}mtern und den Rehabilitationstr{\\u0228}gern, soweit deren Aufgaben den schwerbehinderten Menschen gegen{\\u0252}ber es erfordern, gegen{\\u0252}ber den Vertrauenspersonen in den Stufenvertretungen ({\\u0167} 180) sowie gegen{\\u0252}ber den in {\\u0167} 79 Absatz 1 des Betriebsverfassungsgesetzes und den in den entsprechenden Vorschriften des Personalvertretungsrechts genannten Vertretungen, Personen und Stellen.\\\n\\pard\\sb100\n(8) Die durch die T{\\u0228}tigkeit der Schwerbehindertenvertretung entstehenden Kosten tr{\\u0228}gt der Arbeitgeber; f{\\u0252}r {\\u0246}ffentliche Arbeitgeber gelten die Kostenregelungen f{\\u0252}r Personalvertretungen entsprechend. Das Gleiche gilt f{\\u0252}r die durch die Teilnahme der stellvertretenden Mitglieder an Schulungs- und Bildungsveranstaltungen nach Absatz 4 Satz 3 entstehenden Kosten. Satz 1 umfasst auch eine B{\\u0252}rokraft f{\\u0252}r die Schwerbehindertenvertretung in erforderlichem Umfang.\\\n\\pard\\sb100\n(9) Die R{\\u0228}ume und der Gesch{\\u0228}ftsbedarf, die der Arbeitgeber dem Betriebs-, Personal-, Richter-, Staatsanwalts- oder Pr{\\u0228}sidialrat f{\\u0252}r dessen Sitzungen, Sprechstunden und laufende Gesch{\\u0228}ftsf{\\u0252}hrung zur Verf{\\u0252}gung stellt, stehen f{\\u0252}r die gleichen Zwecke auch der Schwerbehindertenvertretung zur Verf{\\u0252}gung, soweit ihr hierf{\\u0252}r nicht eigene R{\\u0228}ume und s{\\u0228}chliche Mittel zur Verf{\\u0252}gung gestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 179: Zur Anwendung vgl. {\\u0167} 211 Abs. 3 +++) \\\n(+++ {\\u0167} 179 Abs. 7 S. 3: Zur Anwendung vgl. {\\u0167} 240 +++)\\\n}"
}