{
  "documentIdentifier" : "BJNR323410016BJNE018100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist f{\\u0252}r mehrere Betriebe eines Arbeitgebers ein Gesamtbetriebsrat oder f{\\u0252}r den Gesch{\\u0228}ftsbereich mehrerer Dienststellen ein Gesamtpersonalrat errichtet, w{\\u0228}hlen die Schwerbehindertenvertretungen der einzelnen Betriebe oder Dienststellen eine Gesamtschwerbehindertenvertretung. Ist eine Schwerbehindertenvertretung nur in einem der Betriebe oder in einer der Dienststellen gew{\\u0228}hlt, nimmt sie die Rechte und Pflichten der Gesamtschwerbehindertenvertretung wahr.\\\n\\pard\n\\pard\\sb100\n(2) Ist f{\\u0252}r mehrere Unternehmen ein Konzernbetriebsrat errichtet, w{\\u0228}hlen die Gesamtschwerbehindertenvertretungen eine Konzernschwerbehindertenvertretung. Besteht ein Konzernunternehmen nur aus einem Betrieb, f{\\u0252}r den eine Schwerbehindertenvertretung gew{\\u0228}hlt ist, hat sie das Wahlrecht wie eine Gesamtschwerbehindertenvertretung.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Gesch{\\u0228}ftsbereich mehrstufiger Verwaltungen, bei denen ein Bezirks- oder Hauptpersonalrat gebildet ist, gilt Absatz 1 sinngem{\\u0228}{\\u0223} mit der Ma{\\u0223}gabe, dass bei den Mittelbeh{\\u0246}rden von deren Schwerbehindertenvertretung und den Schwerbehindertenvertretungen der nachgeordneten Dienststellen eine Bezirksschwerbehindertenvertretung zu w{\\u0228}hlen ist. Bei den obersten Dienstbeh{\\u0246}rden ist von deren Schwerbehindertenvertretung und den Bezirksschwerbehindertenvertretungen des Gesch{\\u0228}ftsbereichs eine Hauptschwerbehindertenvertretung zu w{\\u0228}hlen; ist die Zahl der Bezirksschwerbehindertenvertretungen niedriger als zehn, sind auch die Schwerbehindertenvertretungen der nachgeordneten Dienststellen wahlberechtigt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Gerichte eines Zweiges der Gerichtsbarkeit, f{\\u0252}r die ein Bezirks- oder Hauptrichterrat gebildet ist, gilt Absatz 3 entsprechend. Sind in einem Zweig der Gerichtsbarkeit bei den Gerichten der L{\\u0228}nder mehrere Schwerbehindertenvertretungen nach {\\u0167} 177 zu w{\\u0228}hlen und ist in diesem Zweig kein Hauptrichterrat gebildet, ist in entsprechender Anwendung von Absatz 3 eine Hauptschwerbehindertenvertretung zu w{\\u0228}hlen. Die Hauptschwerbehindertenvertretung nimmt die Aufgabe der Schwerbehindertenvertretung gegen{\\u0252}ber dem Pr{\\u0228}sidialrat wahr.\\\n\\pard\\sb100\n(5) F{\\u0252}r jede Vertrauensperson, die nach den Abs{\\u0228}tzen 1 bis 4 neu zu w{\\u0228}hlen ist, wird wenigstens ein stellvertretendes Mitglied gew{\\u0228}hlt.\\\n\\pard\\sb100\n(6) Die Gesamtschwerbehindertenvertretung vertritt die Interessen der schwerbehinderten Menschen in Angelegenheiten, die das Gesamtunternehmen oder mehrere Betriebe oder Dienststellen des Arbeitgebers betreffen und von den Schwerbehindertenvertretungen der einzelnen Betriebe oder Dienststellen nicht geregelt werden k{\\u0246}nnen, sowie die Interessen der schwerbehinderten Menschen, die in einem Betrieb oder einer Dienststelle t{\\u0228}tig sind, f{\\u0252}r die eine Schwerbehindertenvertretung nicht gew{\\u0228}hlt ist; dies umfasst auch Verhandlungen und den Abschluss entsprechender Inklusionsvereinbarungen. Satz 1 gilt entsprechend f{\\u0252}r die Konzern-, Bezirks- und Hauptschwerbehindertenvertretung sowie f{\\u0252}r die Schwerbehindertenvertretung der obersten Dienstbeh{\\u0246}rde, wenn bei einer mehrstufigen Verwaltung Stufenvertretungen nicht gew{\\u0228}hlt sind. Die nach Satz 2 zust{\\u0228}ndige Schwerbehindertenvertretung ist auch in pers{\\u0246}nlichen Angelegenheiten schwerbehinderter Menschen, {\\u0252}ber die eine {\\u0252}bergeordnete Dienststelle entscheidet, zust{\\u0228}ndig; sie gibt der Schwerbehindertenvertretung der Dienststelle, die den schwerbehinderten Menschen besch{\\u0228}ftigt, Gelegenheit zur {\\u0196}u{\\u0223}erung. Satz 3 gilt nicht in den F{\\u0228}llen, in denen der Personalrat der Besch{\\u0228}ftigungsbeh{\\u0246}rde zu beteiligen ist.\\\n\\pard\\sb100\n(7) {\\u0167} 177 Absatz 3 bis 8, {\\u0167} 178 Absatz 1 Satz 4 und 5, Absatz 2, 4, 5 und 7 und {\\u0167} 179 gelten entsprechend, {\\u0167} 177 Absatz 5 mit der Ma{\\u0223}gabe, dass die Wahl der Gesamt- und Bezirksschwerbehindertenvertretungen in der Zeit vom 1. Dezember bis 31. Januar, die der Konzern- und Hauptschwerbehindertenvertretungen in der Zeit vom 1. Februar bis 31. M{\\u0228}rz stattfindet, {\\u0167} 177 Absatz 6 mit der Ma{\\u0223}gabe, dass bei den Wahlen zu {\\u0252}ber{\\u0246}rtlichen Vertretungen der zweite Halbsatz des Satzes 3 nicht gilt.\\\n\\pard\\sb100\n(8) {\\u0167} 178 Absatz 6 gilt f{\\u0252}r die Durchf{\\u0252}hrung von Versammlungen der Vertrauens- und der Bezirksvertrauenspersonen durch die Gesamt-, Bezirks- oder Hauptschwerbehindertenvertretung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 180: Zur Anwendung vgl. {\\u0167} 211 Abs. 3 +++) \\\n(+++ {\\u0167} 180: Zur Anwendung vgl. {\\u0167} 240 +++) \\\n(+++ {\\u0167} 180 Abs. 6 S. 1: Zur Anwendung vgl. {\\u0167} 239 +++)\\\n}"
}