{
  "documentIdentifier" : "BJNR323410016BJNE018602126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Integrationsamt hat folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erhebung und Verwendung der Ausgleichsabgabe,\\\n\\tab 2.\\tab den K{\\u0252}ndigungsschutz,\\\n\\tab 3.\\tab die begleitende Hilfe im Arbeitsleben,\\\n\\tab 4.\\tab die zeitweilige Entziehung der besonderen Hilfen f{\\u0252}r schwerbehinderte Menschen ({\\u0167} 200).\\\n\\pard\nDie Integrations{\\u0228}mter werden so ausgestattet, dass sie ihre Aufgaben umfassend und qualifiziert erf{\\u0252}llen k{\\u0246}nnen. Hierf{\\u0252}r wird besonders geschultes Personal mit Fachkenntnissen des Schwerbehindertenrechts eingesetzt.\\\n\\pard\\sb100\n(2) Die begleitende Hilfe im Arbeitsleben wird in enger Zusammenarbeit mit der Bundesagentur f{\\u0252}r Arbeit und den {\\u0252}brigen Rehabilitationstr{\\u0228}gern durchgef{\\u0252}hrt. Sie soll dahingehend wirken, dass die schwerbehinderten Menschen in ihrer sozialen Stellung nicht absinken, auf Arbeitspl{\\u0228}tzen besch{\\u0228}ftigt werden, auf denen sie ihre F{\\u0228}higkeiten und Kenntnisse voll verwerten und weiterentwickeln k{\\u0246}nnen sowie durch Leistungen der Rehabilitationstr{\\u0228}ger und Ma{\\u0223}nahmen der Arbeitgeber bef{\\u0228}higt werden, sich am Arbeitsplatz und im Wettbewerb mit nichtbehinderten Menschen zu behaupten. Dabei gelten als Arbeitspl{\\u0228}tze auch Stellen, auf denen Besch{\\u0228}ftigte befristet oder als Teilzeitbesch{\\u0228}ftigte in einem Umfang von mindestens 15 Stunden, in Inklusionsbetrieben mindestens zw{\\u0246}lf Stunden w{\\u0246}chentlich besch{\\u0228}ftigt werden. Die begleitende Hilfe im Arbeitsleben umfasst auch die nach den Umst{\\u0228}nden des Einzelfalles notwendige psychosoziale Betreuung schwerbehinderter Menschen. Das Integrationsamt kann bei der Durchf{\\u0252}hrung der begleitenden Hilfen im Arbeitsleben Integrationsfachdienste einschlie{\\u0223}lich psychosozialer Dienste freier gemeinn{\\u0252}tziger Einrichtungen und Organisationen beteiligen. Das Integrationsamt soll au{\\u0223}erdem darauf Einfluss nehmen, dass Schwierigkeiten im Arbeitsleben verhindert oder beseitigt werden; es f{\\u0252}hrt hierzu auch Schulungs- und Bildungsma{\\u0223}nahmen f{\\u0252}r Vertrauenspersonen, Inklusionsbeauftragte der Arbeitgeber, Betriebs-, Personal-, Richter-, Staatsanwalts- und Pr{\\u0228}sidialr{\\u0228}te durch. Das Integrationsamt benennt in enger Abstimmung mit den Beteiligten des {\\u0246}rtlichen Arbeitsmarktes Ansprechpartner, die in Handwerks- sowie in Industrie- und Handelskammern f{\\u0252}r die Arbeitgeber zur Verf{\\u0252}gung stehen, um sie {\\u0252}ber Funktion und Aufgaben der Integrationsfachdienste aufzukl{\\u0228}ren, {\\u0252}ber M{\\u0246}glichkeiten der begleitenden Hilfe im Arbeitsleben zu informieren und Kontakt zum Integrationsfachdienst herzustellen.\\\n\\pard\\sb100\n(3) Das Integrationsamt kann im Rahmen seiner Zust{\\u0228}ndigkeit f{\\u0252}r die begleitende Hilfe im Arbeitsleben aus den ihm zur Verf{\\u0252}gung stehenden Mitteln auch Geldleistungen erbringen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an schwerbehinderte Menschen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r technische Arbeitshilfen,\\\n\\tab b)\\tab zum Erreichen des Arbeitsplatzes,\\\n\\tab c)\\tab zur Gr{\\u0252}ndung und Erhaltung einer selbst{\\u0228}ndigen beruflichen Existenz,\\\n\\tab d)\\tab zur Beschaffung, Ausstattung und Erhaltung einer behinderungsgerechten Wohnung,\\\n\\tab e)\\tab zur Teilnahme an Ma{\\u0223}nahmen zur Erhaltung und Erweiterung beruflicher Kenntnisse und Fertigkeiten und\\\n\\tab f)\\tab in besonderen Lebenslagen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab an Arbeitgeber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur behinderungsgerechten Einrichtung von Arbeits- und Ausbildungspl{\\u0228}tzen f{\\u0252}r schwerbehinderte Menschen,\\\n\\tab b)\\tab f{\\u0252}r Zusch{\\u0252}sse zu Geb{\\u0252}hren, insbesondere Pr{\\u0252}fungsgeb{\\u0252}hren, bei der Berufsausbildung besonders betroffener schwerbehinderter Jugendlicher und junger Erwachsener,\\\n\\tab c)\\tab f{\\u0252}r Pr{\\u0228}mien und Zusch{\\u0252}sse zu den Kosten der Berufsausbildung behinderter Jugendlicher und junger Erwachsener, die f{\\u0252}r die Zeit der Berufsausbildung schwerbehinderten Menschen nach {\\u0167} 151 Absatz 4 gleichgestellt worden sind,\\\n\\tab d)\\tab f{\\u0252}r Pr{\\u0228}mien zur Einf{\\u0252}hrung eines betrieblichen Eingliederungsmanagements und\\\n\\tab e)\\tab f{\\u0252}r au{\\u0223}ergew{\\u0246}hnliche Belastungen, die mit der Besch{\\u0228}ftigung schwerbehinderter Menschen im Sinne des {\\u0167} 155 Absatz 1 Nummer 1 Buchstabe a bis d, von schwerbehinderten Menschen im Anschluss an eine Besch{\\u0228}ftigung in einer anerkannten Werkstatt f{\\u0252}r behinderte Menschen oder im Sinne des {\\u0167} 158 Absatz 2 verbunden sind, vor allem, wenn ohne diese Leistungen das Besch{\\u0228}ftigungsverh{\\u0228}ltnis gef{\\u0228}hrdet w{\\u0252}rde,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab an Tr{\\u0228}ger von Integrationsfachdiensten einschlie{\\u0223}lich psychosozialer Dienste freier gemeinn{\\u0252}tziger Einrichtungen und Organisationen sowie an Tr{\\u0228}ger von Inklusionsbetrieben,\\\n\\tab 4.\\tab zur Durchf{\\u0252}hrung von Aufkl{\\u0228}rungs-, Schulungs- und Bildungsma{\\u0223}nahmen,\\\n\\tab 5.\\tab nachrangig zur beruflichen Orientierung,\\\n\\tab 6.\\tab zur Deckung eines Teils der Aufwendungen f{\\u0252}r ein Budget f{\\u0252}r Arbeit oder eines Teils der Aufwendungen f{\\u0252}r ein Budget f{\\u0252}r Ausbildung.\\\n\\pard\n\\pard\\sb100\n(4) Schwerbehinderte Menschen haben im Rahmen der Zust{\\u0228}ndigkeit des Integrationsamtes aus den ihm aus der Ausgleichsabgabe zur Verf{\\u0252}gung stehenden Mitteln Anspruch auf {\\u0220}bernahme der Kosten einer Berufsbegleitung nach {\\u0167} 55 Absatz 3.\\\n\\pard\\sb100\n(5) Schwerbehinderte Menschen haben im Rahmen der Zust{\\u0228}ndigkeit des Integrationsamtes f{\\u0252}r die begleitende Hilfe im Arbeitsleben aus den ihm aus der Ausgleichsabgabe zur Verf{\\u0252}gung stehenden Mitteln Anspruch auf {\\u0220}bernahme der Kosten einer notwendigen Arbeitsassistenz. Der Anspruch richtet sich auf die {\\u0220}bernahme der vollen Kosten, die f{\\u0252}r eine als notwendig festgestellte Arbeitsassistenz entstehen.\\\n\\pard\\sb100\n(6) Verpflichtungen anderer werden durch die Abs{\\u0228}tze 3 bis 5 nicht ber{\\u0252}hrt. Leistungen der Rehabilitationstr{\\u0228}ger nach {\\u0167} 6 Absatz 1 Nummer 1 bis 5 d{\\u0252}rfen, auch wenn auf sie ein Rechtsanspruch nicht besteht, nicht deshalb versagt werden, weil nach den besonderen Regelungen f{\\u0252}r schwerbehinderte Menschen entsprechende Leistungen vorgesehen sind; eine Aufstockung durch Leistungen des Integrationsamtes findet nicht statt.\\\n\\pard\\sb100\n(7) Die {\\u0167}{\\u0167} 14, 15 Absatz 1, die {\\u0167}{\\u0167} 16 und 17 gelten sinngem{\\u0228}{\\u0223}, wenn bei dem Integrationsamt eine Leistung zur Teilhabe am Arbeitsleben beantragt wird. Das Gleiche gilt, wenn ein Antrag bei einem Rehabilitationstr{\\u0228}ger gestellt und der Antrag von diesem nach {\\u0167} 16 Absatz 2 des Ersten Buches an das Integrationsamt weitergeleitet worden ist. Ist die unverz{\\u0252}gliche Erbringung einer Leistung zur Teilhabe am Arbeitsleben erforderlich, so kann das Integrationsamt die Leistung vorl{\\u0228}ufig erbringen. Hat das Integrationsamt eine Leistung erbracht, f{\\u0252}r die ein anderer Tr{\\u0228}ger zust{\\u0228}ndig ist, so erstattet dieser die auf die Leistung entfallenden Aufwendungen.\\\n\\pard\\sb100\n(8) Auf Antrag f{\\u0252}hrt das Integrationsamt seine Leistungen zur begleitenden Hilfe im Arbeitsleben als Pers{\\u0246}nliches Budget aus. {\\u0167} 29 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}