{
  "documentIdentifier" : "BJNR323410016BJNE018700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei jedem Integrationsamt wird ein Beratender Ausschuss f{\\u0252}r behinderte Menschen gebildet, der die Teilhabe der behinderten Menschen am Arbeitsleben f{\\u0246}rdert, das Integrationsamt bei der Durchf{\\u0252}hrung der besonderen Regelungen f{\\u0252}r schwerbehinderte Menschen zur Teilhabe am Arbeitsleben unterst{\\u0252}tzt und bei der Vergabe der Mittel der Ausgleichsabgabe mitwirkt. Soweit die Mittel der Ausgleichsabgabe zur institutionellen F{\\u0246}rderung verwendet werden, macht der Beratende Ausschuss Vorschl{\\u0228}ge f{\\u0252}r die Entscheidungen des Integrationsamtes.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausschuss besteht aus zehn Mitgliedern, und zwar aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei Mitgliedern, die die Arbeitnehmerinnen und Arbeitnehmer vertreten,\\\n\\tab 2.\\tab zwei Mitgliedern, die die privaten und {\\u0246}ffentlichen Arbeitgeber vertreten,\\\n\\tab 3.\\tab vier Mitgliedern, die die Organisationen behinderter Menschen vertreten,\\\n\\tab 4.\\tab einem Mitglied, das das jeweilige Land vertritt,\\\n\\tab 5.\\tab einem Mitglied, das die Bundesagentur f{\\u0252}r Arbeit vertritt.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r jedes Mitglied ist eine Stellvertreterin oder ein Stellvertreter zu berufen. Mitglieder und Stellvertreterinnen oder Stellvertreter sollen im Bezirk des Integrationsamtes ihren Wohnsitz haben.\\\n\\pard\\sb100\n(4) Das Integrationsamt beruft auf Vorschlag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gewerkschaften des jeweiligen Landes zwei Mitglieder,\\\n\\tab 2.\\tab der Arbeitgeberverb{\\u0228}nde des jeweiligen Landes ein Mitglied,\\\n\\tab 3.\\tab der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde oder der von ihr bestimmten Beh{\\u0246}rde ein Mitglied,\\\n\\tab 4.\\tab der Organisationen behinderter Menschen des jeweiligen Landes, die nach der Zusammensetzung ihrer Mitglieder dazu berufen sind, die behinderten Menschen in ihrer Gesamtheit zu vertreten, vier Mitglieder.\\\n\\pard\nDie zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte Beh{\\u0246}rde und die Bundesagentur f{\\u0252}r Arbeit berufen je ein Mitglied.\\\n}"
}