{
  "documentIdentifier" : "BJNR323410016BJNE018800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesagentur f{\\u0252}r Arbeit hat folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Berufsberatung, Ausbildungsvermittlung und Arbeitsvermittlung schwerbehinderter Menschen einschlie{\\u0223}lich der Vermittlung von in Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen Besch{\\u0228}ftigten auf den allgemeinen Arbeitsmarkt,\\\n\\tab 2.\\tab die Beratung der Arbeitgeber bei der Besetzung von Ausbildungs- und Arbeitspl{\\u0228}tzen mit schwerbehinderten Menschen,\\\n\\tab 3.\\tab die F{\\u0246}rderung der Teilhabe schwerbehinderter Menschen am Arbeitsleben auf dem allgemeinen Arbeitsmarkt, insbesondere von schwerbehinderten Menschen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die wegen Art oder Schwere ihrer Behinderung oder sonstiger Umst{\\u0228}nde im Arbeitsleben besonders betroffen sind ({\\u0167} 155 Absatz 1),\\\n\\tab b)\\tab die langzeitarbeitslos im Sinne des {\\u0167} 18 des Dritten Buches sind,\\\n\\tab c)\\tab die im Anschluss an eine Besch{\\u0228}ftigung in einer anerkannten Werkstatt f{\\u0252}r behinderte Menschen, bei einem anderen Leistungsanbieter ({\\u0167} 60) oder einem Inklusionsbetrieb eingestellt werden,\\\n\\tab d)\\tab die als Teilzeitbesch{\\u0228}ftigte eingestellt werden oder\\\n\\tab e)\\tab die zur Aus- oder Weiterbildung eingestellt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab im Rahmen von Arbeitsbeschaffungsma{\\u0223}nahmen die besondere F{\\u0246}rderung schwerbehinderter Menschen,\\\n\\tab 5.\\tab die Gleichstellung, deren Widerruf und R{\\u0252}cknahme,\\\n\\tab 6.\\tab die Durchf{\\u0252}hrung des Anzeigeverfahrens ({\\u0167} 163 Absatz 2 und 4),\\\n\\tab 7.\\tab die {\\u0220}berwachung der Erf{\\u0252}llung der Besch{\\u0228}ftigungspflicht,\\\n\\tab 8.\\tab die Zulassung der Anrechnung und der Mehrfachanrechnung ({\\u0167} 158 Absatz 2, {\\u0167} 159 Absatz 1 und 2),\\\n\\tab 9.\\tab die Erfassung der Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen, ihre Anerkennung und die Aufhebung der Anerkennung.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesagentur f{\\u0252}r Arbeit {\\u0252}bermittelt dem Bundesministerium f{\\u0252}r Arbeit und Soziales j{\\u0228}hrlich die Ergebnisse ihrer F{\\u0246}rderung der Teilhabe schwerbehinderter Menschen am Arbeitsleben auf dem allgemeinen Arbeitsmarkt nach dessen n{\\u0228}herer Bestimmung und fachlicher Weisung. Zu den Ergebnissen geh{\\u0246}ren Angaben {\\u0252}ber die Zahl der gef{\\u0246}rderten Arbeitgeber und schwerbehinderten Menschen, die insgesamt aufgewandten Mittel und die durchschnittlichen F{\\u0246}rderungsbetr{\\u0228}ge. Die Bundesagentur f{\\u0252}r Arbeit ver{\\u0246}ffentlicht diese Ergebnisse.\\\n\\pard\\sb100\n(3) Die Bundesagentur f{\\u0252}r Arbeit f{\\u0252}hrt befristete {\\u0252}berregionale und regionale Arbeitsmarktprogramme zum Abbau der Arbeitslosigkeit schwerbehinderter Menschen, besonderer Gruppen schwerbehinderter Menschen, insbesondere schwerbehinderter Frauen, sowie zur F{\\u0246}rderung des Ausbildungsplatzangebots f{\\u0252}r schwerbehinderte Menschen durch, die ihr durch Verwaltungsvereinbarung gem{\\u0228}{\\u0223} {\\u0167} 368 Absatz 3 Satz 2 und Absatz 4 des Dritten Buches unter Zuweisung der entsprechenden Mittel {\\u0252}bertragen werden. {\\u0220}ber den Abschluss von Verwaltungsvereinbarungen mit den L{\\u0228}ndern ist das Bundesministerium f{\\u0252}r Arbeit und Soziales zu unterrichten.\\\n\\pard\\sb100\n(4) Die Bundesagentur f{\\u0252}r Arbeit richtet zur Durchf{\\u0252}hrung der ihr in diesem Teil und der ihr im Dritten Buch zur Teilhabe behinderter und schwerbehinderter Menschen am Arbeitsleben {\\u0252}bertragenen Aufgaben in allen Agenturen f{\\u0252}r Arbeit besondere Stellen ein; bei der personellen Ausstattung dieser Stellen tr{\\u0228}gt sie dem besonderen Aufwand bei der Beratung und Vermittlung des zu betreuenden Personenkreises sowie bei der Durchf{\\u0252}hrung der sonstigen Aufgaben nach Absatz 1 Rechnung.\\\n\\pard\\sb100\n(5) Im Rahmen der Beratung der Arbeitgeber nach Absatz 1 Nummer 2 hat die Bundesagentur f{\\u0252}r Arbeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Arbeitgeber zur Besetzung von Arbeitspl{\\u0228}tzen geeignete arbeitslose oder arbeitssuchende schwerbehinderte Menschen unter Darlegung der Leistungsf{\\u0228}higkeit und der Auswirkungen der jeweiligen Behinderung auf die angebotene Stelle vorzuschlagen,\\\n\\tab 2.\\tab ihre F{\\u0246}rderm{\\u0246}glichkeiten aufzuzeigen, soweit m{\\u0246}glich und erforderlich, auch die entsprechenden Hilfen der Rehabilitationstr{\\u0228}ger und der begleitenden Hilfe im Arbeitsleben durch die Integrations{\\u0228}mter.\\\n\\pard\n}"
}