{
  "documentIdentifier" : "BJNR323410016BJNE018900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Zentrale der Bundesagentur f{\\u0252}r Arbeit wird ein Beratender Ausschuss f{\\u0252}r behinderte Menschen gebildet, der die Teilhabe der behinderten Menschen am Arbeitsleben durch Vorschl{\\u0228}ge f{\\u0246}rdert und die Bundesagentur f{\\u0252}r Arbeit bei der Durchf{\\u0252}hrung der in diesem Teil und im Dritten Buch zur Teilhabe behinderter und schwerbehinderter Menschen am Arbeitsleben {\\u0252}bertragenen Aufgaben unterst{\\u0252}tzt.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausschuss besteht aus elf Mitgliedern, und zwar aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei Mitgliedern, die die Arbeitnehmerinnen und Arbeitnehmer vertreten,\\\n\\tab 2.\\tab zwei Mitgliedern, die die privaten und {\\u0246}ffentlichen Arbeitgeber vertreten,\\\n\\tab 3.\\tab f{\\u0252}nf Mitgliedern, die die Organisationen behinderter Menschen vertreten,\\\n\\tab 4.\\tab einem Mitglied, das die Integrations{\\u0228}mter vertritt,\\\n\\tab 5.\\tab einem Mitglied, das das Bundesministerium f{\\u0252}r Arbeit und Soziales vertritt.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r jedes Mitglied ist eine Stellvertreterin oder ein Stellvertreter zu berufen.\\\n\\pard\\sb100\n(4) Der Vorstand der Bundesagentur f{\\u0252}r Arbeit beruft die Mitglieder, die Arbeitnehmer und Arbeitgeber vertreten, auf Vorschlag ihrer Gruppenvertreter im Verwaltungsrat der Bundesagentur f{\\u0252}r Arbeit. Er beruft auf Vorschlag der Organisationen behinderter Menschen, die nach der Zusammensetzung ihrer Mitglieder dazu berufen sind, die behinderten Menschen in ihrer Gesamtheit auf Bundesebene zu vertreten, die Mitglieder, die Organisationen der behinderten Menschen vertreten. Auf Vorschlag der Bundesarbeitsgemeinschaft der Integrations{\\u0228}mter und Hauptf{\\u0252}rsorgestellen beruft er das Mitglied, das die Integrations{\\u0228}mter vertritt, und auf Vorschlag des Bundesministeriums f{\\u0252}r Arbeit und Soziales das Mitglied, das dieses vertritt.\\\n}"
}