{
  "documentIdentifier" : "BJNR008760984BJNE001106377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt ist befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Antr{\\u0228}ge auf Erteilung eines Zertifikats zur Ausweisung eines anerkannten Wirtschaftsbeteiligten im Sinne des Artikels 16 der Verordnung (EG) Nr. 1005\/2008 (APEO-Zertifikat) in Verbindung mit Kapitel II der Verordnung (EG) Nr. 1010\/2009 der Kommission vom 22. Oktober 2009 mit Durchf{\\u0252}hrungsbestimmungen zu der Verordnung (EG) Nr. 1005\/2008 des Rates {\\u0252}ber ein Gemeinschaftssystem zur Verhinderung, Bek{\\u0228}mpfung und Unterbindung der illegalen, nicht gemeldeten und unregulierten Fischerei (ABl. L 280 vom 27.10.2009, S. 5), die zu diesem Zweck elektronisch oder in anderer Form {\\u0252}bermittelten Angaben sowie gegebenenfalls Informationen {\\u0252}ber die {\\u0196}nderung oder den Entzug eines APEO-Zertifikats oder {\\u0252}ber die Aussetzung des Status des anerkannten Wirtschaftsbeteiligten zu erheben, f{\\u0252}r einen Zeitraum von f{\\u0252}nf Jahren zu speichern und zu Pr{\\u0252}fzwecken zu nutzen,\\\n\\tab 2.\\tab die Fangdaten nach Artikel 33 der Verordnung (EG) Nr. 1224\/2009 elektronisch zu erheben, f{\\u0252}r einen Zeitraum von zehn Jahren zu speichern, zu Pr{\\u0252}fzwecken zu nutzen und an die zust{\\u0228}ndigen Stellen der Europ{\\u0228}ischen Union zu Pr{\\u0252}fzwecken zu {\\u0252}bermitteln,\\\n\\tab 3.\\tab nach Artikel 78 der Verordnung (EG) Nr. 1224\/2009 eine elektronische Datenbank zur Speicherung der Inspektions- und {\\u0220}berwachungsberichte der Beh{\\u0246}rden des Bundes und der L{\\u0228}nder einzurichten, die Daten aus den Inspektions- und {\\u0220}berwachungsberichten f{\\u0252}r einen Zeitraum von f{\\u0252}nf Jahren zu speichern und zu Pr{\\u0252}fzwecken zu nutzen und\\\n\\tab 4.\\tab Angaben {\\u0252}ber die Funktionsweise des elektronischen Meldesystems in einer Datenbank elektronisch zu erheben, zu speichern, zu nutzen und an die zust{\\u0228}ndigen Stellen der Europ{\\u0228}ischen Union zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt richtet nach Artikel 109 der Verordnung (EG) Nr. 1224\/2009 zu den Zwecken der Validierung, des Abgleichs und der Auswertung der Daten, die im Rahmen der {\\u0220}berwachung der Fischerei erfasst worden sind, eine elektronische Datenbank und ein Validierungssystem ein und unterh{\\u0228}lt diese. Die Bundesanstalt ist befugt, die in Artikel 109 der Verordnung (EG) Nr. 1224\/2009 genannten Daten elektronisch zu erheben, f{\\u0252}r einen Zeitraum von zehn Jahren zu speichern und zu Pr{\\u0252}fzwecken zu nutzen.\\\n\\pard\\sb100\n(3) Nach dem jeweiligen Ablauf der in Absatz 1 Nummer 1 bis 3 oder Absatz 2 genannten Fristen sind die Daten unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Die L{\\u0228}nder {\\u0252}bermitteln der Bundesanstalt unverz{\\u0252}glich die ihren Beh{\\u0246}rden vorliegenden, in Absatz 1 Nummer 2 bezeichneten Fangdaten und die Daten aus den Inspektions- und {\\u0220}berwachungsberichten nach Absatz 1 Nummer 3 zur Speicherung in der Datenbank. Die Beh{\\u0246}rden der L{\\u0228}nder sind befugt, f{\\u0252}r die Erf{\\u0252}llung eigener Pr{\\u0252}faufgaben erforderliche Daten aus der Datenbank nach Absatz 1 Nummer 2 und 3 zu erheben und zu nutzen. Die Daten nach Satz 2 sind nach der Erf{\\u0252}llung der in Satz 2 genannten Pr{\\u0252}faufgaben unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}