{
  "documentIdentifier" : "BJNR008760984BJNE001600377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Seefischerei {\\u0252}bt aus, wer auf See erwerbsm{\\u0228}{\\u0223}ig Fische f{\\u0228}ngt, zu fangen versucht, an Bord nimmt, aus Meeresaquakultur oder in anderer Weise gewinnt. Die landseitige Grenze der Seefischerei verl{\\u0228}uft wie die Grenze der Seefahrt nach {\\u0167} 1 der Flaggenrechtsverordnung.\\\n\\pard\n\\pard\\sb100\n(2) Fische im Sinne dieses Gesetzes sind alle fischereilich nutzbaren Meereslebewesen mit Ausnahme der dem Jagdrecht unterliegenden Tierarten.\\\n\\pard\\sb100\n(3) Kontrollbeamter im Sinne dieses Gesetzes ist jeder in der {\\u0220}berwachung der Seefischerei auf See oder an Land eingesetzte Bedienstete des Bundes oder eines Landes.\\\n\\pard\\sb100\n(4) IUU-Fischereifahrzeuge im Sinne dieses Gesetzes sind Fischereifahrzeuge, die in der Verordnung (EU) Nr. 468\/2010 der Kommission vom 28. Mai 2010 {\\u0252}ber die EU-Liste der Schiffe, die illegale, ungemeldete und unregulierte Fischerei betreiben (ABl. L 131 vom 29.5.2010, S. 22), in der jeweils geltenden Fassung aufgef{\\u0252}hrt sind.\\\n\\pard\\sb100\n(5) FAO-3-Alfa-Codes im Sinne dieses Gesetzes sind die drei Buchstaben umfassenden, von der Ern{\\u0228}hrungs- und Landwirtschaftsorganisation der Vereinten Nationen festgelegten Kennungen zur Bezeichnung einer Fischart, die in Anhang IV der Verordnung (EG) Nr. 216\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. M{\\u0228}rz 2009 {\\u0252}ber die Vorlage von Fangstatistiken durch Mitgliedstaaten, die in bestimmten Gebieten au{\\u0223}erhalb des Nordatlantiks Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 1) in der jeweils geltenden Fassung, in Anhang I der Verordnung (EG) Nr. 217\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. M{\\u0228}rz 2009 {\\u0252}ber die Vorlage von Statistiken {\\u0252}ber die F{\\u0228}nge und die Fischereit{\\u0228}tigkeit der Mitgliedstaaten, die im Nordwestatlantik Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 42) in der jeweils geltenden Fassung und in Anhang I der Verordnung (EG) Nr. 218\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. M{\\u0228}rz 2009 {\\u0252}ber die Vorlage von Fangstatistiken durch die Mitgliedstaaten, die im Nordostatlantik Fischfang betreiben (Neufassung) (ABl. L 87 vom 31.3.2009, S. 70) in der jeweils geltenden Fassung aufgef{\\u0252}hrt sind.\\\n\\pard\\sb100\n(6) Ein Fangverbot im Sinne dieses Gesetzes ist ein durch die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung (Bundesanstalt) oder eine Stelle der Europ{\\u0228}ischen Union verh{\\u0228}ngtes oder durch internationale {\\u0220}bereinkunft vereinbartes und im Bundesanzeiger oder elektronischen Bundesanzeiger ver{\\u0246}ffentlichtes, allgemeines Verbot der Seefischerei auf einen bestimmten Fischbestand in einem bestimmten geografischen Gebiet in einem bestimmten Zeitraum.\\\n\\pard\\sb100\n(7) Ein Moratorium im Sinne dieses Gesetzes ist ein ohne zeitliche Begrenzung festgelegtes Fangverbot.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}