{
  "documentIdentifier" : "BJNR008760984BJNE001902311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Sicherstellung eines wirkungsvollen Vollzuges der Vorschriften der Gemeinsamen Fischereipolitik sind im Falle schwerer Verst{\\u0246}{\\u0223}e gegen diese Vorschriften nach Ma{\\u0223}gabe des Artikels 92 der Verordnung (EG) Nr. 1224\/2009 die in Absatz 2 bis 8 genannten Ma{\\u0223}nahmen (Punktesystem) zu ergreifen. Das Punktesystem gilt f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Inhaber einer Fanglizenz und\\\n\\tab 2.\\tab den Kapit{\\u0228}n eines Fischereifahrzeugs, der auf Grund eines Bef{\\u0228}higungszeugnisses der Bundesrepublik Deutschland f{\\u0252}r den nautischen Dienst auf Fischereifahrzeugen zum F{\\u0252}hren von Fischereifahrzeugen befugt ist.\\\n\\pard\nDie Punkte werden f{\\u0252}r jeden schweren Versto{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Inhabers einer Fanglizenz durch die Bundesanstalt,\\\n\\tab 2.\\tab im Fall des Kapit{\\u0228}ns eines Fischereifahrzeugs durch die f{\\u0252}r das Bu{\\u0223}geld- oder Strafverfahren zust{\\u0228}ndige Beh{\\u0246}rde\\\n\\pard\nfestgesetzt. Die nach Satz 3 Nummer 2 zust{\\u0228}ndige Beh{\\u0246}rde hat unverz{\\u0252}glich die festgesetzten Punkte unter Angabe des Versto{\\u0223}es der Bundesanstalt zur Eintragung in die nach {\\u0167} 14 errichtete nationale Versto{\\u0223}datei mitzuteilen.\\\n\\pard\\sb100\n(2) Die n{\\u0228}heren Einzelheiten zum Punktesystem in den F{\\u0228}llen des Absatzes 1 Satz 2 Nummer 1, einschlie{\\u0223}lich der f{\\u0252}r einen schweren Versto{\\u0223} jeweils geltenden Punktzahl, bestimmen sich nach der Durchf{\\u0252}hrungsverordnung (EU) Nr. 404\/2011 der Kommission vom 8. April 2011 mit Durchf{\\u0252}hrungsbestimmungen zu der Verordnung (EG) Nr. 1224\/2009 des Rates zur Einf{\\u0252}hrung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik.\\\n\\pard\\sb100\n(3) In F{\\u0228}llen des Absatzes 1 Satz 2 Nummer 2 wird f{\\u0252}r eine Straftat oder Ordnungswidrigkeit nach den {\\u0167}{\\u0167} 18 und 19, die der Ahndung einer Vorschrift des Fischereirechts der Europ{\\u0228}ischen Union dient, die nach dem Fischereirecht der Europ{\\u0228}ischen Union Gegenstand der Punktevergabe bei schweren Verst{\\u0246}{\\u0223}en in F{\\u0228}llen des Absatzes 1 Satz 2 Nummer 1 ist, eine bestimmte Anzahl von Punkten festgesetzt, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Straftat oder Ordnungswidrigkeit nach Ma{\\u0223}gabe des Satzes 2 in einer Rechtsverordnung nach {\\u0167} 15 Absatz 1 Nummer 11 bezeichnet ist und\\\n\\tab 2.\\tab die Tat dar{\\u0252}ber hinaus einen schweren Versto{\\u0223} im Sinne des Artikels 3 Absatz 2 der Verordnung (EG) Nr. 1005\/2008 darstellt.\\\n\\pard\nBei der Bezeichnung im Sinne des Satzes 1 Nummer 1 sind die Straftaten und Ordnungswidrigkeiten unter Zugrundelegung der Einstufungen der zu ahndenden Vorschriften in das System zur Vergabe von Punkten nach dem Fischereirecht der Europ{\\u0228}ischen Union mit einem Punkt bis zu sieben Punkten zuzuordnen. Sind durch eine Handlung mehrere Zuwiderhandlungen begangen worden, so wird nur die Zuwiderhandlung mit der h{\\u0246}chsten Punktzahl eingetragen. Bei der Festsetzung der Punkte ist die zust{\\u0228}ndige Beh{\\u0246}rde an die rechtskr{\\u0228}ftige Entscheidung {\\u0252}ber die Straftat oder die bestandskr{\\u0228}ftige oder rechtskr{\\u0228}ftige Entscheidung {\\u0252}ber die Ordnungswidrigkeit gebunden.\\\n\\pard\\sb100\n(4) Hat der Kapit{\\u0228}n eines Fischereifahrzeugs \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erstmalig 18 Punkte oder mehr erreicht, gilt er f{\\u0252}r einen Zeitraum von zwei Monaten,\\\n\\tab 2.\\tab zum zweiten Mal 18 Punkte oder mehr erreicht, gilt er f{\\u0252}r einen Zeitraum von vier Monaten,\\\n\\tab 3.\\tab zum dritten Mal 18 Punkte oder mehr erreicht, gilt er f{\\u0252}r einen Zeitraum von acht Monaten,\\\n\\tab 4.\\tab zum vierten Mal 18 Punkte oder mehr erreicht, gilt er f{\\u0252}r einen Zeitraum von einem Jahr\\\n\\pard\nals unzuverl{\\u0228}ssig im Sinne der seeschifffahrtsrechtlichen Vorschriften {\\u0252}ber den Erwerb der Bef{\\u0228}higungszeugnisse f{\\u0252}r nautische Schiffsoffiziere. Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie ordnet f{\\u0252}r den jeweiligen Zeitraum das Ruhen des Bef{\\u0228}higungszeugnisses an. Der Kapit{\\u0228}n hat das Bef{\\u0228}higungszeugnis dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie unverz{\\u0252}glich zu {\\u0252}bergeben. Die Erteilung oder Wiedererteilung eines Bef{\\u0228}higungszeugnisses niedrigerer oder gleicher Ordnung f{\\u0252}r den nautischen Schiffsdienst auf Fischereifahrzeugen ist f{\\u0252}r die Dauer des Ruhens nicht zul{\\u0228}ssig; die Erteilung oder Wiedererteilung eines Bef{\\u0228}higungszeugnisses f{\\u0252}r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist zul{\\u0228}ssig. Ein Bef{\\u0228}higungszeugnis f{\\u0252}r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist auf Antrag zu erteilen oder wiederzuerteilen, soweit die Voraussetzungen f{\\u0252}r die Erteilung oder Wiedererteilung vorliegen. Nach dem Ablauf der sich aus Satz 1, auch in Verbindung mit Satz 7, ergebenden Frist werden alle Punkte unverz{\\u0252}glich gel{\\u0246}scht, wenn innerhalb der Frist keine weiteren Punkte gegen ihn festgesetzt worden sind. Anderenfalls verl{\\u0228}ngert sich die Frist und das Ruhen des Bef{\\u0228}higungszeugnisses je Punkt um einen weiteren Monat.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 4 und {\\u0252}ber das Vorliegen der pers{\\u0246}nlichen Unzuverl{\\u0228}ssigkeit nach den seeschifffahrtsrechtlichen Vorschriften {\\u0252}ber den Erwerb der Bef{\\u0228}higungszeugnisse f{\\u0252}r nautische Schiffsoffiziere hinaus gilt der Kapit{\\u0228}n eines Fischereifahrzeugs, der zum f{\\u0252}nften Mal 18 Punkte oder mehr erreicht hat, als pers{\\u0246}nlich ungeeignet f{\\u0252}r den Erwerb oder den Besitz eines Bef{\\u0228}higungszeugnisses f{\\u0252}r den nautischen Schiffsdienst auf Fischereifahrzeugen. Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie hat das Bef{\\u0228}higungszeugnis zu entziehen; im {\\u0220}brigen sind die seeschifffahrtsrechtlichen Vorschriften {\\u0252}ber den Erwerb der Bef{\\u0228}higungszeugnisse f{\\u0252}r nautische Schiffsoffiziere hinsichtlich des Erl{\\u0246}schens und der {\\u0220}bergabe des erloschenen Bef{\\u0228}higungszeugnisses und des Eintrages in das Seeleute-Bef{\\u0228}higungs-Verzeichnis anzuwenden. Ist die Entziehung des Bef{\\u0228}higungszeugnisses infolge der Unzuverl{\\u0228}ssigkeit bestandskr{\\u0228}ftig angeordnet worden, werden alle Punkte unverz{\\u0252}glich gel{\\u0246}scht. Ein Bef{\\u0228}higungszeugnis darf, unbeschadet der seeschifffahrtsrechtlichen Vorschriften {\\u0252}ber den Erwerb der Bef{\\u0228}higungszeugnisse f{\\u0252}r nautische Schiffsoffiziere, fr{\\u0252}hestens ein Jahr nach Wirksamkeit der Entziehung wiedererteilt werden. Die Frist beginnt mit der {\\u0220}bergabe des Bef{\\u0228}higungszeugnisses nach den seeschifffahrtsrechtlichen Vorschriften {\\u0252}ber den Erwerb der Bef{\\u0228}higungszeugnisse f{\\u0252}r nautische Schiffsoffiziere an das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie. Die Erteilung oder Wiedererteilung eines Bef{\\u0228}higungszeugnisses f{\\u0252}r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist ungeachtet der Regelungen nach den S{\\u0228}tzen 1 bis 5 zul{\\u0228}ssig. Ein Bef{\\u0228}higungszeugnis f{\\u0252}r den nautischen oder technischen Schiffsdienst auf anderen Kauffahrteischiffen als Fischereifahrzeugen ist auf Antrag zu erteilen oder wiederzuerteilen, soweit die Voraussetzungen f{\\u0252}r die Erteilung oder Wiedererteilung vorliegen.\\\n\\pard\\sb100\n(6) Wenn gegen den Kapit{\\u0228}n eines Fischereifahrzeugs, der noch nicht mindestens 18 Punkte erreicht hat, nach der letzten Entscheidung {\\u0252}ber die Festsetzung von Punkten keine weiteren Punkte festgesetzt worden sind, wird nach Ablauf von jeweils zw{\\u0246}lf Monaten jeweils ein Punkt unverz{\\u0252}glich gel{\\u0246}scht. Nach Ablauf von drei Jahren werden alle Punkte unverz{\\u0252}glich gel{\\u0246}scht. Abweichend von Satz 2 werden Punkte, die f{\\u0252}r eine Straftat festgesetzt worden sind, nach f{\\u0252}nf Jahren unverz{\\u0252}glich gel{\\u0246}scht.\\\n\\pard\\sb100\n(7) Ab einem Punktestand von 16 Punkten weist die Bundesanstalt den Kapit{\\u0228}n darauf hin, dass das Ruhen oder die Entziehung des Bef{\\u0228}higungszeugnisses durch das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie droht. Die Bundesanstalt {\\u0252}bermittelt bei einem Punktestand von 18 Punkten dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie zur Anordnung des Ruhens oder der Entziehung des Bef{\\u0228}higungszeugnisses die f{\\u0252}r den betroffenen Kapit{\\u0228}n vorhandenen Eintragungen aus der nationalen Versto{\\u0223}datei nach {\\u0167} 14 sowie die Angabe, ob und wie oft zuvor 18 Punkte oder mehr erreicht worden sind. Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie speichert die in Satz 2 genannten Daten nur solange, wie es f{\\u0252}r die Durchf{\\u0252}hrung des Verfahrens der Anordnung des Ruhens oder der Entziehung des Bef{\\u0228}higungszeugnisses erforderlich ist; danach sind die Daten unverz{\\u0252}glich zu l{\\u0246}schen. Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie teilt der Bundesanstalt Entscheidungen {\\u0252}ber die Anordnung des Ruhens oder die Entziehung des Bef{\\u0228}higungszeugnisses zur Eintragung in die nationale Versto{\\u0223}datei unverz{\\u0252}glich mit. Die Bundesanstalt teilt dem Kapit{\\u0228}n bei jeder Ver{\\u0228}nderung des Punktestands den Grund der Ver{\\u0228}nderung und den aktuellen Gesamtpunktestand mit und stellt ihm auf Antrag einen Auszug aus der nationalen Versto{\\u0223}datei nach {\\u0167} 14 zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(8) Begeht ein Kapit{\\u0228}n, der {\\u0252}ber ein Bef{\\u0228}higungszeugnis eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines Drittlands und {\\u0252}ber einen Anerkennungsvermerk nach den seeschifffahrtsrechtlichen Vorschriften {\\u0252}ber den Erwerb der Bef{\\u0228}higungszeugnisse f{\\u0252}r nautische Schiffsoffiziere verf{\\u0252}gt, einen schweren Versto{\\u0223} gegen die Vorschriften der Gemeinsamen Fischereipolitik, gelten Absatz 1 Satz 1, 2 Nummer 2 und Satz 3 und 4 sowie die Abs{\\u0228}tze 3 bis 7 mit der Ma{\\u0223}gabe, dass an die Stelle des Bef{\\u0228}higungszeugnisses der Anerkennungsvermerk nach den seeschifffahrtsrechtlichen Vorschriften {\\u0252}ber den Erwerb der Bef{\\u0228}higungszeugnisse f{\\u0252}r nautische Schiffsoffiziere tritt. Begeht ein Kapit{\\u0228}n eines Fischereifahrzeugs, das die Flagge eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines Drittlands f{\\u0252}hrt, bei Aus{\\u0252}bung der Seefischerei im K{\\u0252}stenmeer oder in der Ausschlie{\\u0223}lichen Wirtschaftszone einen schweren Versto{\\u0223} gegen die Vorschriften der Gemeinsamen Fischereipolitik, {\\u0252}bermittelt die Bundesanstalt {\\u0252}ber die Daten nach Absatz 7 Satz 2 und 4 hinaus die Angaben nach {\\u0167} 14 nach deren Eintragung in die nationale Versto{\\u0223}datei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Verwendung im Punktesystem f{\\u0252}r schwere Verst{\\u0246}{\\u0223}e des Flaggenmitgliedstaats auch an die jeweils f{\\u0252}r die Vergabe von Punkten zust{\\u0228}ndige Beh{\\u0246}rde dieses Mitgliedstaats oder\\\n\\tab 2.\\tab zu Sanktionszwecken auch an die jeweils f{\\u0252}r die Verfolgung und Ahndung von Verst{\\u0246}{\\u0223}en zust{\\u0228}ndige Beh{\\u0246}rde des Drittlands, dessen Flagge das Fischereifahrzeug f{\\u0252}hrt,\\\n\\pard\nund setzt den Kapit{\\u0228}n von der {\\u0220}bermittlung der Daten nach Nummer 1 oder 2 unverz{\\u0252}glich in Kenntnis.\\\n\\pard\\sb100\n(9) Widerspruch und Anfechtungsklage gegen die Festsetzung von Punkten, die Aussetzung oder die Entziehung der Fanglizenz in F{\\u0228}llen des Absatzes 1 Satz 2 Nummer 1 sowie gegen die Anordnung des Ruhens oder die Entziehung des Bef{\\u0228}higungszeugnisses in den F{\\u0228}llen des Absatzes 1 Satz 2 Nummer 2, auch in Verbindung mit Absatz 8, haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}