{
  "documentIdentifier" : "BJNR106610014BJNE002102123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch auf die Zahlung der Marktpr{\\u0228}mie nach {\\u0167} 19 Absatz 1 Nummer 1 besteht nur f{\\u0252}r Kalendermonate, in denen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anlagenbetreiber oder ein Dritter den Strom direkt vermarktet,\\\n\\tab 2.\\tab der Anlagenbetreiber dem Netzbetreiber das Recht {\\u0252}berl{\\u0228}sst, diesen Strom als {\\u8222}Strom aus erneuerbaren Energien oder aus Grubengas, finanziert aus der EEG-Umlage{\\u8220} zu kennzeichnen,\\\n\\tab 3.\\tab der Strom in einer Anlage erzeugt wird, die fernsteuerbar ist, und\\\n\\tab 4.\\tab der Strom in einem Bilanz- oder Unterbilanzkreis bilanziert wird, in dem ausschlie{\\u0223}lich folgender Strom bilanziert wird: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Strom aus erneuerbaren Energien oder aus Grubengas, der in der Ver{\\u0228}u{\\u0223}erungsform der Marktpr{\\u0228}mie direkt vermarktet wird, oder\\\n\\tab b)\\tab Strom, der nicht unter Buchstabe a f{\\u0228}llt und dessen Einstellung in den Bilanz- oder Unterbilanzkreis nicht von dem Anlagenbetreiber oder dem Direktvermarktungsunternehmer zu vertreten ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Voraussetzung nach Satz 1 Nummer 3 muss nicht vor dem Beginn des zweiten auf die Inbetriebnahme der Anlage folgenden Kalendermonats erf{\\u0252}llt sein.\\\n\\pard\\sb100\n(2) Anlagen sind fernsteuerbar, wenn die Anlagenbetreiber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die technischen Einrichtungen vorhalten, die erforderlich sind, damit ein Direktvermarktungsunternehmer oder eine andere Person, an die der Strom ver{\\u0228}u{\\u0223}ert wird, jederzeit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die jeweilige Ist-Einspeisung abrufen kann und\\\n\\tab b)\\tab die Einspeiseleistung ferngesteuert regeln kann, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dem Direktvermarktungsunternehmer oder der anderen Person, an die der Strom ver{\\u0228}u{\\u0223}ert wird, die Befugnis einr{\\u0228}umen, jederzeit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die jeweilige Ist-Einspeisung abzurufen und\\\n\\tab b)\\tab die Einspeiseleistung ferngesteuert in einem Umfang zu regeln, der f{\\u0252}r eine bedarfsgerechte Einspeisung des Stroms erforderlich und nicht nach den genehmigungsrechtlichen Vorgaben nachweislich ausgeschlossen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Anforderungen nach Satz 1 Nummer 1 sind auch erf{\\u0252}llt, wenn f{\\u0252}r mehrere Anlagen, die {\\u0252}ber denselben Verkn{\\u0252}pfungspunkt mit dem Netz verbunden sind, gemeinsame technische Einrichtungen vorgehalten werden, mit denen der Direktvermarktungsunternehmer oder die andere Person jederzeit die gesamte Ist-Einspeisung der Anlagen abrufen und die gesamte Einspeiseleistung der Anlagen ferngesteuert regeln kann. Wird der Strom vom Anlagenbetreiber unmittelbar an einen Letztverbraucher oder unmittelbar an einer Stromb{\\u0246}rse ver{\\u0228}u{\\u0223}ert, sind die S{\\u0228}tze 1 und 2 entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass der Anlagenbetreiber die Befugnisse des Direktvermarktungsunternehmers oder der anderen Person wahrnimmt.\\\n\\pard\\sb100\n(3) Die Abrufung der Ist-Einspeisung und die ferngesteuerte Regelung der Einspeiseleistung nach Absatz 2 m{\\u0252}ssen bei folgenden Anlagen {\\u0252}ber ein intelligentes Messsystem erfolgen, wenn mit dem intelligenten Messsystem kompatible und sichere Fernsteuerungstechnik, die {\\u0252}ber die zur Direktvermarktung notwendigen Funktionalit{\\u0228}ten verf{\\u0252}gt, gegen angemessenes Entgelt am Markt vorhanden ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Anlagen, bei denen sp{\\u0228}testens bei Beginn des zweiten auf die Inbetriebnahme der Anlage folgenden Kalendermonats ein intelligentes Messsystem eingebaut ist,\\\n\\tab 2.\\tab bei Anlagen, bei denen nach Beginn des zweiten auf die Inbetriebnahme der Anlage folgenden Kalendermonats ein intelligentes Messsystem eingebaut worden ist, sp{\\u0228}testens f{\\u0252}nf Jahre nach diesem Einbau, und\\\n\\tab 3.\\tab bei Anlagen, bei denen ein Messsystem nach {\\u0167} 19 Absatz 5 des Messstellenbetriebsgesetzes eingebaut ist, mit dem Einbau eines intelligenten Messsystems, wenn der Einbau nach Ablauf der Frist nach Nummer 2 erfolgt.\\\n\\pard\nBei anderen Anlagen sind unter Ber{\\u0252}cksichtigung der einschl{\\u0228}gigen Standards und Empfehlungen des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik {\\u0220}bertragungstechniken und {\\u0220}bertragungswege zul{\\u0228}ssig, die dem Stand der Technik bei Inbetriebnahme der Anlage entsprechen.\\\n\\pard\\sb100\n(4) Die Nutzung der technischen Einrichtungen zur Abrufung der Ist-Einspeisung und zur ferngesteuerten Regelung der Einspeiseleistung sowie die Befugnis, diese zu nutzen, d{\\u0252}rfen das Recht des Netzbetreibers zum Einspeisemanagement nach {\\u0167} 14 nicht beschr{\\u0228}nken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 20: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}