{
  "documentIdentifier" : "BJNR106610014BJNE002202118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch auf die Zahlung der Einspeiseverg{\\u0252}tung nach {\\u0167} 19 Absatz 1 Nummer 2 besteht nur f{\\u0252}r Kalendermonate, in denen der Anlagenbetreiber den Strom in ein Netz einspeist und dem Netzbetreiber nach {\\u0167} 11 Absatz 1 zur Verf{\\u0252}gung stellt, und zwar f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Strom aus Anlagen mit einer installierten Leistung von bis zu 100 Kilowatt, deren anzulegender Wert gesetzlich bestimmt worden ist; in diesem Fall verringert sich der Anspruch nach Ma{\\u0223}gabe des {\\u0167} 53 Satz 1, oder\\\n\\tab 2.\\tab Strom aus Anlagen mit einer installierten Leistung von mehr als 100 Kilowatt f{\\u0252}r eine Dauer von bis zu drei aufeinanderfolgenden Kalendermonaten und insgesamt bis zu sechs Kalendermonaten pro Kalenderjahr (Ausfallverg{\\u0252}tung); in diesem Fall verringert sich der Anspruch nach Ma{\\u0223}gabe des {\\u0167} 53 Satz 2 und bei {\\u0220}berschreitung einer der H{\\u0246}chstdauern nach dem ersten Halbsatz nach Ma{\\u0223}gabe des {\\u0167} 52 Absatz 2 Satz 1 Nummer 3.\\\n\\pard\n\\pard\\sb100\n(2) Anlagenbetreiber, die die Einspeiseverg{\\u0252}tung in Anspruch nehmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab m{\\u0252}ssen dem Netzbetreiber den gesamten in dieser Anlage erzeugten Strom zur Verf{\\u0252}gung stellen, der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nicht in unmittelbarer r{\\u0228}umlicher N{\\u0228}he zur Anlage verbraucht wird und\\\n\\tab b)\\tab durch ein Netz durchgeleitet wird, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab d{\\u0252}rfen mit dieser Anlage nicht am Regelenergiemarkt teilnehmen.\\\n\\pard\n\\pard\\sb100\n(3) Der Anspruch auf die Zahlung des Mieterstromzuschlags nach {\\u0167} 19 Absatz 1 Nummer 3 besteht f{\\u0252}r Strom aus Solaranlagen mit einer installierten Leistung von insgesamt bis zu 100 Kilowatt, die auf, an oder in einem Wohngeb{\\u0228}ude installiert sind, soweit er an einen Letztverbraucher geliefert und verbraucht worden ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb dieses Geb{\\u0228}udes oder in Wohngeb{\\u0228}uden oder Nebenanlagen im unmittelbaren r{\\u0228}umlichen Zusammenhang mit diesem Geb{\\u0228}ude und\\\n\\tab 2.\\tab ohne Durchleitung durch ein Netz.\\\n\\pard\n{\\u0167} 3 Nummer 50 ist mit der Ma{\\u0223}gabe anzuwenden, dass mindestens 40 Prozent der Fl{\\u0228}che des Geb{\\u0228}udes dem Wohnen dient. Im Fall der Nutzung eines Speichers besteht der Anspruch nach {\\u0167} 19 Absatz 1 Nummer 3 nicht f{\\u0252}r Strom, der in den Speicher eingespeist wird. Die Strommenge nach Satz 1 muss so genau ermittelt werden, wie es die Messtechnik zul{\\u0228}sst, die nach dem Messstellenbetriebsgesetz zu verwenden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 21: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 21: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}