{
  "documentIdentifier" : "BJNR106610014BJNE002301123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur ermittelt durch Ausschreibungen nach den {\\u0167}{\\u0167} 28 bis 39j, auch in Verbindung mit den Rechtsverordnungen nach den {\\u0167}{\\u0167} 88 bis 88d, und dem Windenergie-auf-See-Gesetz die Anspruchsberechtigten und den anzulegenden Wert f{\\u0252}r Strom aus Windenergieanlagen an Land, Solaranlagen, Biomasseanlagen und Windenergieanlagen auf See.\\\n\\pard\n\\pard\\sb100\n(2) Bei Windenergieanlagen an Land besteht der Anspruch nach {\\u0167} 19 Absatz 1 f{\\u0252}r den in der Anlage erzeugten Strom nur, solange und soweit ein von der Bundesnetzagentur erteilter Zuschlag f{\\u0252}r die Anlage wirksam ist. Von diesem Erfordernis sind folgende Windenergieanlagen an Land ausgenommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagen mit einer installierten Leistung bis einschlie{\\u0223}lich 750 Kilowatt,\\\n\\tab 2.\\tab Anlagen, die vor dem 1. Januar 2019 in Betrieb genommen worden sind, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sie vor dem 1. Januar 2017 nach dem Bundes-Immissionsschutzgesetz genehmigt worden sind,\\\n\\tab b)\\tab die Genehmigung nach Buchstabe a vor dem 1. Februar 2017 mit allen erforderlichen Angaben an das Register gemeldet worden ist und\\\n\\tab c)\\tab der Genehmigungsinhaber nicht vor dem 1. M{\\u0228}rz 2017 durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber der Bundesnetzagentur unter Bezugnahme auf die Meldung nach Buchstabe b auf den gesetzlich bestimmten Anspruch auf Zahlung verzichtet hat, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Pilotwindenergieanlagen an Land mit einer installierten Leistung von insgesamt bis zu 125 Megawatt pro Jahr.\\\n\\pard\n\\pard\\sb100\n(3) Bei Solaranlagen besteht der Anspruch nach {\\u0167} 19 Absatz 1 f{\\u0252}r den in der Anlage erzeugten Strom nur, solange und soweit eine von der Bundesnetzagentur ausgestellte Zahlungsberechtigung f{\\u0252}r die Anlage wirksam ist. Von diesem Erfordernis sind Solaranlagen mit einer installierten Leistung bis einschlie{\\u0223}lich 750 Kilowatt ausgenommen.\\\n\\pard\\sb100\n(4) Bei Biomasseanlagen besteht der Anspruch nach {\\u0167} 19 Absatz 1 nur f{\\u0252}r den in der Anlage erzeugten Strom aus Biomasse im Sinn der Biomasseverordnung in der zum Zeitpunkt der Bekanntmachung der Ausschreibung geltenden Fassung und nur, solange und soweit ein von der Bundesnetzagentur erteilter Zuschlag f{\\u0252}r die Anlage wirksam ist. Von diesem Erfordernis sind folgende Biomasseanlagen ausgenommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagen mit einer installierten Leistung bis einschlie{\\u0223}lich 150 Kilowatt, es sei denn, es handelt sich um eine bestehende Biomasseanlage nach {\\u0167} 39f,\\\n\\tab 2.\\tab Anlagen, die vor dem 1. Januar 2019 in Betrieb genommen worden sind, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach dem Bundes-Immissionsschutzgesetz genehmigungsbed{\\u0252}rftig sind oder f{\\u0252}r ihren Betrieb einer Zulassung nach einer anderen Bestimmung des Bundesrechts bed{\\u0252}rfen oder nach dem Baurecht genehmigungsbed{\\u0252}rftig sind und\\\n\\tab b)\\tab vor dem 1. Januar 2017 genehmigt oder zugelassen worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Anspruch nach {\\u0167} 50 in Verbindung mit {\\u0167} 50a bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Bei Windenergieanlagen auf See besteht der Anspruch nach {\\u0167} 19 Absatz 1 f{\\u0252}r den in der Anlage erzeugten Strom nur, solange und soweit ein von der Bundesnetzagentur erteilter Zuschlag f{\\u0252}r die Anlage wirksam ist. Von diesem Erfordernis sind folgende Windenergieanlagen auf See ausgenommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vor dem 1. Januar 2017 eine unbedingte Netzanbindungszusage nach {\\u0167} 118 Absatz 12 des Energiewirtschaftsgesetzes oder Anschlusskapazit{\\u0228}ten nach {\\u0167} 17d Absatz 3 des Energiewirtschaftsgesetzes in der am 31. Dezember 2016 geltenden Fassung erhalten haben und\\\n\\tab b)\\tab vor dem 1. Januar 2021 in Betrieb genommen worden sind, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Pilotwindenergieanlagen auf See nach Ma{\\u0223}gabe des Windenergie-auf-See-Gesetzes.\\\n\\pard\n\\pard\\sb100\n(6) F{\\u0252}r Windenergieanlagen an Land, Solaranlagen und Biomasseanlagen, deren Anspruch auf Zahlung nach {\\u0167} 19 Absatz 1 nicht nach den Abs{\\u0228}tzen 2 bis 5 von der erfolgreichen Teilnahme an einer Ausschreibung abh{\\u0228}ngig ist, werden Gebote im Zuschlagsverfahren nicht ber{\\u0252}cksichtigt. F{\\u0252}r Anlagen nach Satz 1 und f{\\u0252}r Anlagen zur Erzeugung von Strom aus Wasserkraft, Deponiegas, Kl{\\u0228}rgas, Grubengas oder Geothermie wird die H{\\u0246}he des anzulegenden Werts durch die {\\u0167}{\\u0167} 40 bis 49 gesetzlich bestimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 22: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 22: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}