{
  "documentIdentifier" : "BJNR056910016BJNE000301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen ist oder sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erzeugnisse: Tabakerzeugnisse und verwandte Erzeugnisse,\\\n\\tab 2.\\tab verwandte Erzeugnisse: elektronische Zigaretten, Nachf{\\u0252}llbeh{\\u0228}lter und pflanzliche Raucherzeugnisse,\\\n\\tab 3.\\tab Behandeln: das Wiegen, Messen, Um- und Abf{\\u0252}llen, Stempeln, Bedrucken, Verpacken, K{\\u0252}hlen, Lagern, Aufbewahren, Bef{\\u0246}rdern sowie jede sonstige T{\\u0228}tigkeit, die nicht als Herstellen oder Inverkehrbringen anzusehen ist,\\\n\\tab 4.\\tab werbliche Informationen: Bezeichnungen, Angaben, Aufmachungen, Darstellungen, Zeichen und Symbole zu Zwecken der Werbung,\\\n\\tab 5.\\tab Werbung: jede Art kommerzieller Kommunikation mit dem Ziel oder mit der direkten oder indirekten Wirkung, den Verkauf eines Erzeugnisses zu f{\\u0246}rdern,\\\n\\tab 6.\\tab Sponsoring: jeder {\\u0246}ffentliche oder private Beitrag zu einer Veranstaltung oder einer Aktivit{\\u0228}t oder jede Unterst{\\u0252}tzung von Einzelpersonen mit dem Ziel oder der direkten oder indirekten Wirkung, den Verkauf eines Erzeugnisses zu f{\\u0246}rdern,\\\n\\tab 7.\\tab Dienste der Informationsgesellschaft: Dienste im Sinne des Artikels 1 Absatz 1 Buchstabe b der Richtlinie (EU) 2015\/1535 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. September 2015 {\\u0252}ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f{\\u0252}r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1),\\\n\\tab 8.\\tab Bedarfsgegenst{\\u0228}nde: Packungen, Beh{\\u0228}ltnisse oder sonstige Umh{\\u0252}llungen, die dazu bestimmt sind, mit Erzeugnissen in Ber{\\u0252}hrung zu kommen,\\\n\\tab 9.\\tab Zollbeh{\\u0246}rden: die Hauptzoll{\\u0228}mter und Zollfahndungs{\\u0228}mter.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}