{
  "documentIdentifier" : "BJNR056910016BJNE000601000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, in den Verkehr zu bringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zigaretten und Tabake zum Selbstdrehen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein charakteristisches Aroma haben oder\\\n\\tab b)\\tab Aromastoffe in ihren Bestandteilen enthalten oder sonstige technische Merkmale aufweisen, mit denen sich der Geruch oder Geschmack oder die Rauchintensit{\\u0228}t ver{\\u0228}ndern lassen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Filter, Papier und Kapseln f{\\u0252}r Zigaretten und f{\\u0252}r Tabak zum Selbstdrehen, die Tabak oder Nikotin enthalten;\\\n\\tab 3.\\tab Tabakerzeugnisse, die Zusatzstoffe in Mengen enthalten, die die toxische oder suchterzeugende Wirkung oder die krebserregenden, erbgutver{\\u0228}ndernden oder fortpflanzungssch{\\u0228}digenden Eigenschaften (CMR-Eigenschaften) beim Konsum messbar erh{\\u0246}hen;\\\n\\tab 4.\\tab Tabakerzeugnisse, die den Anforderungen einer nach Absatz 2 Satz 1 Nummer 3 oder 4 erlassenen Rechtsverordnung nicht gen{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zum Schutz der Verbraucherinnen und Verbraucher vor Gesundheitssch{\\u0228}den erforderlich ist, oder zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zusatzstoffe oder Kombinationen von Zusatzstoffen zu bestimmen, die als charakteristisches Aroma nach Absatz 1 Nummer 1 Buchstabe a gelten,\\\n\\tab 2.\\tab Zigaretten und Tabak zum Selbstdrehen zu bestimmen, die Zusatzstoffe oder Kombinationen von Zusatzstoffen enthalten, die ein charakteristisches Aroma nach Absatz 1 Nummer 1 Buchstabe a erzeugen,\\\n\\tab 3.\\tab das Inverkehrbringen von Tabakerzeugnissen mit bestimmten Inhaltsstoffen oder mit bestimmten Mengen an Inhaltsstoffen zu verbieten oder zu beschr{\\u0228}nken und diese Inhaltsstoffe festzulegen oder die Mengen festzusetzen,\\\n\\tab 4.\\tab H{\\u0246}chstmengen f{\\u0252}r den Gehalt an bestimmten Zusatzstoffen in Tabakerzeugnissen festzusetzen und\\\n\\tab 5.\\tab das bei der Bestimmung nach den Nummern 1 und 2 anzuwendende Verfahren zu regeln und dabei insbesondere vorzuschreiben, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab beim Hersteller oder Importeur, auch unter Fristsetzung, Folgendes angefordert werden kann: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab schriftliche Stellungnahmen und sonstige Angaben, insbesondere {\\u0252}ber die Vermarktung, das Herstellen oder die Zusammensetzung von Tabakerzeugnissen, {\\u0252}ber die hierbei verwendeten Zusatzstoffe, {\\u0252}ber deren Funktion und die Gr{\\u0252}nde f{\\u0252}r deren Verwendung sowie {\\u0252}ber die Wirkungen dieser Zusatzstoffe insbesondere hinsichtlich der Erzeugung eines charakteristischen Aromas,\\\n\\tab bb)\\tab Angaben {\\u0252}ber getroffene Ma{\\u0223}nahmen, insbesondere zur R{\\u0252}cknahme der Erzeugnisse vom Markt;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab die Kommission, andere Mitgliedstaaten oder Dritte beteiligt oder informiert werden sowie die beteiligten Dritten zur Stellungnahme und zur Mitteilung bestimmter Angaben aufgefordert werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nZust{\\u0228}ndig f{\\u0252}r die Durchf{\\u0252}hrung von Regelungen nach Satz 1 Nummer 5 ist das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5 Abs. 1 Nr. 1 Buchst. a: Zur Anwendung vgl. {\\u0167} 47 Abs. 4 +++)\\\n}"
}