{
  "documentIdentifier" : "BJNR056910016BJNE000802116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tabakerzeugnisse d{\\u0252}rfen nur hergestellt oder in Verkehr gebracht werden, wenn sie einem R{\\u0252}ckverfolgbarkeitssystem unterliegen, das den Anforderungen der Durchf{\\u0252}hrungsverordnung (EU) 2018\/574 und der Delegierten Verordnung (EU) 2018\/573 entspricht. Unbeschadet des Artikels 6 der Durchf{\\u0252}hrungsverordnung (EU) 2018\/574 ist das Inverkehrbringen von Packungen von Tabakerzeugnissen nur zul{\\u0228}ssig, wenn sie mit einem f{\\u0228}lschungssicheren Sicherheitsmerkmal versehen sind, das den Anforderungen des Artikels 3 des Durchf{\\u0252}hrungsbeschlusses (EU) 2018\/576 und des Artikels 16 der Richtlinie 2014\/40\/EU entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union, Inhalt, Art und Weise, Umfang und das Verfahren der Kennzeichnung mit einem individuellen Erkennungsmerkmal und einem f{\\u0228}lschungssicheren Sicherheitsmerkmal zu regeln. Es kann dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorschreiben, dass Wirtschaftsteilnehmer und Inhaber erster Verkaufsstellen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bestimmte Informationen, insbesondere den Zeitpunkt, den Ort und die Art und Weise der Herstellung, die Art, Menge, Herkunft und Beschaffenheit der Tabakerzeugnisse sowie die Namen und Anschriften aller Abnehmer in der Vertriebskette, zu erfassen haben und\\\n\\tab b)\\tab diese Informationen an ein Repository-System nach Nummer 3 elektronisch zu {\\u0252}bermitteln haben;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Hersteller von Tabakerzeugnissen verpflichten, den {\\u0252}brigen Wirtschaftsteilnehmern die technische Ausr{\\u0252}stung f{\\u0252}r die Erfassung und elektronische {\\u0220}bermittlung der Informationen nach Nummer 1 Buchstabe a bereitzustellen;\\\n\\tab 2a.\\tab Regelungen zur Abgabe und {\\u0220}bermittlung von Erkl{\\u0228}rungen {\\u0252}ber die Antimanipulationsvorrichtung nach Artikel 7 Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2018\/574 treffen;\\\n\\tab 3.\\tab Hersteller und Importeure von Tabakerzeugnissen verpflichten, die Informationen nach Nummer 1 Buchstabe a durch unabh{\\u0228}ngige Dritte in einem im Gebiet der Europ{\\u0228}ischen Union befindlichen Datenspeicher verarbeiten und verwalten zu lassen und hier{\\u0252}ber Datenspeicherungsvertr{\\u0228}ge abzuschlie{\\u0223}en, sowie Vorschriften erlassen {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anforderungen und das Verfahren bei der Auswahl und Zulassung der unabh{\\u0228}ngigen Dritten durch die Kommission,\\\n\\tab b)\\tab die Vereinbarkeit der Verarbeitung und Verwaltung der Informationen nach Nummer 1 Buchstabe a mit den Anforderungen der Datensicherung und des Datenschutzes,\\\n\\tab c)\\tab die {\\u0220}berwachung der unabh{\\u0228}ngigen Dritten durch externe Pr{\\u0252}fer, deren Auswahl und Verg{\\u0252}tung durch den Hersteller sowie {\\u0252}ber die Berichtspflichten der Pr{\\u0252}fer,\\\n\\tab d)\\tab den Zugriff auf die Informationen nach Nummer 1 Buchstabe a und die Duldung des Zugangs der Kommission, der zust{\\u0228}ndigen Beh{\\u0246}rden, der zust{\\u0228}ndigen Beh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union und der Zollbeh{\\u0246}rden zum physischen Standort des Speichers; dabei kann auch vorgesehen werden, dass in begr{\\u0252}ndeten F{\\u0228}llen auch den Herstellern oder Importeuren Zugriff auf diese Informationen gew{\\u0228}hrt werden kann;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab den Wirtschaftsteilnehmern und den Inhabern erster Verkaufsstellen vorschreiben, Aufzeichnungen {\\u0252}ber die Vertriebskette zu f{\\u0252}hren und aufzubewahren;\\\n\\tab 5.\\tab zur Sicherstellung der Integrit{\\u0228}t von Authentifizierungselementen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Regelungen zur Rotation von Sicherheitsmerkmalen nach Artikel 6 Absatz 1 des Durchf{\\u0252}hrungsbeschlusses (EU) 2018\/576 einf{\\u0252}hren oder beenden,\\\n\\tab b)\\tab den Austausch oder die {\\u0196}nderung von Sicherheitsmerkmalen oder einzelnen Authentifizierungselementen nach Artikel 6 Absatz 2 des Durchf{\\u0252}hrungsbeschlusses (EU) 2018\/576 verlangen oder\\\n\\tab c)\\tab formale Leitlinien oder Anforderungen hinsichtlich der Sicherheit von Produktions- und Vertriebsverfahren nach Artikel 6 Absatz 3 des Durchf{\\u0252}hrungsbeschlusses (EU) 2018\/576 festlegen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab die nationalen Beh{\\u0246}rden f{\\u0252}r die Administration und Zugangsberechtigung nach Artikel 25 Absatz 1 Buchstabe k und Artikel 27 Absatz 3 der Durchf{\\u0252}hrungsverordnung (EU) 2018\/574 benennen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 47 Abs. 3 +++)\\\n}"
}