{
  "documentIdentifier" : "BJNR125410996BJNE013502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0246}rtliche Zust{\\u0228}ndigkeit des Unfallversicherungstr{\\u0228}gers f{\\u0252}r ein Unternehmen richtet sich nach dem Sitz des Unternehmens. Ist ein solcher nicht vorhanden, gilt als Sitz der Wohnsitz oder gew{\\u0246}hnliche Aufenthaltsort des Unternehmers. Bei Arbeitsgemeinschaften gilt als Sitz des Unternehmens der Ort der T{\\u0228}tigkeit.\\\n\\pard\n\\pard\\sb100\n(2) Hat ein Unternehmen keinen Sitz im Inland, hat der Unternehmer einen Bevollm{\\u0228}chtigten mit Sitz im Inland, beim Betrieb eines Seeschiffs mit Sitz in einem inl{\\u0228}ndischen Seehafen zu bestellen. Dieser hat die Pflichten des Unternehmers. Als Sitz des Unternehmens gilt der Ort der Betriebsst{\\u0228}tte im Inland, in Ermangelung eines solchen der Wohnsitz oder gew{\\u0246}hnliche Aufenthalt des Bevollm{\\u0228}chtigten. Ist kein Bevollm{\\u0228}chtigter bestellt, gilt als Sitz des Unternehmens Berlin.\\\n\\pard\\sb100\n(2a) Sind auf eine Besch{\\u0228}ftigung im Ausland f{\\u0252}r ein Unternehmen ohne Sitz im Inland nach {\\u0252}ber- oder zwischenstaatlichem Recht die Vorschriften dieses Buches anzuwenden, richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach dem Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt des Versicherten im Inland.\\\n\\pard\\sb100\n(3) Betreiben mehrere Personen ein Seeschiff, haben sie einen gemeinsamen Bevollm{\\u0228}chtigten mit Sitz in einem inl{\\u0228}ndischen Seehafen zu bestellen. Dieser hat die Pflichten des Unternehmers.\\\n\\pard\\sb100\n(4) F{\\u0252}r Personen, die nach {\\u0167} 2 Abs. 1 Nr. 13 Buchstabe a und c versichert sind, richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach dem Ort der versicherten T{\\u0228}tigkeit. Wird diese im Ausland ausge{\\u0252}bt, richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach dem letzten Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt der Versicherten im Inland. Ist ein solcher nicht vorhanden, gilt Berlin als Ort der versicherten T{\\u0228}tigkeit.\\\n\\pard\\sb100\n(5) Erstreckt sich ein landwirtschaftliches Unternehmen im Sinne des {\\u0167} 123 Abs. 1 Nr. 1 auf die Bezirke mehrerer Gemeinden, hat es seinen Sitz dort, wo die gemeinsamen oder die seinen Hauptzwecken dienenden Wirtschaftsgeb{\\u0228}ude liegen, oder bei einem Unternehmen der Forstwirtschaft, wo der gr{\\u0246}{\\u0223}te Teil der Forstgrundst{\\u0252}cke liegt. Forstwirtschaftliche Grundst{\\u0252}cke verschiedener Unternehmer gelten als Einzelunternehmen, auch wenn sie derselben Betriebsleitung unterstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}