{
  "documentIdentifier" : "BJNR071810004BJNE005306125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Verfahren vor den Gerichten der Verwaltungs-, Finanz- und Sozialgerichtsbarkeit ist, soweit nichts anderes bestimmt ist, der Streitwert nach der sich aus dem Antrag des Kl{\\u0228}gers f{\\u0252}r ihn ergebenden Bedeutung der Sache nach Ermessen zu bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Bietet der Sach- und Streitstand f{\\u0252}r die Bestimmung des Streitwerts keine gen{\\u0252}genden Anhaltspunkte, ist ein Streitwert von 5{\\u0160}000 Euro anzunehmen.\\\n\\pard\\sb100\n(3) Betrifft der Antrag des Kl{\\u0228}gers eine bezifferte Geldleistung oder einen hierauf bezogenen Verwaltungsakt, ist deren H{\\u0246}he ma{\\u0223}gebend. Hat der Antrag des Kl{\\u0228}gers offensichtlich absehbare Auswirkungen auf k{\\u0252}nftige Geldleistungen oder auf noch zu erlassende, auf derartige Geldleistungen bezogene Verwaltungsakte, ist die H{\\u0246}he des sich aus Satz 1 ergebenden Streitwerts um den Betrag der offensichtlich absehbaren zuk{\\u0252}nftigen Auswirkungen f{\\u0252}r den Kl{\\u0228}ger anzuheben, wobei die Summe das Dreifache des Werts nach Satz 1 nicht {\\u0252}bersteigen darf. In Verfahren in Kindergeldangelegenheiten vor den Gerichten der Finanzgerichtsbarkeit ist {\\u0167} 42 Absatz 1 Satz 1 und Absatz 3 entsprechend anzuwenden; an die Stelle des dreifachen Jahresbetrags tritt der einfache Jahresbetrag.\\\n\\pard\\sb100\n(4) In Verfahren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor den Gerichten der Finanzgerichtsbarkeit, mit Ausnahme der Verfahren nach {\\u0167} 155 Satz 2 der Finanzgerichtsordnung und der Verfahren in Kindergeldangelegenheiten, darf der Streitwert nicht unter 1{\\u0160}500 Euro,\\\n\\tab 2.\\tab vor den Gerichten der Sozialgerichtsbarkeit und bei Rechtsstreitigkeiten nach dem Krankenhausfinanzierungsgesetz nicht {\\u0252}ber 2{\\u0160}500{\\u0160}000 Euro,\\\n\\tab 3.\\tab vor den Gerichten der Verwaltungsgerichtsbarkeit {\\u0252}ber Anspr{\\u0252}che nach dem Verm{\\u0246}gensgesetz nicht {\\u0252}ber 500{\\u0160}000 Euro und\\\n\\tab 4.\\tab bei Rechtsstreitigkeiten nach {\\u0167} 36 Absatz 6 Satz 1 des Pflegeberufegesetzes nicht {\\u0252}ber 1{\\u0160}500{\\u0160}000 Euro\\\n\\pard\nangenommen werden.\\\n\\pard\\sb100\n(5) Solange in Verfahren vor den Gerichten der Finanzgerichtsbarkeit der Wert nicht festgesetzt ist und sich der nach den Abs{\\u0228}tzen 3 und 4 Nummer 1 ma{\\u0223}gebende Wert auch nicht unmittelbar aus den gerichtlichen Verfahrensakten ergibt, sind die Geb{\\u0252}hren vorl{\\u0228}ufig nach dem in Absatz 4 Nummer 1 bestimmten Mindestwert zu bemessen.\\\n\\pard\\sb100\n(6) In Verfahren, die die Begr{\\u0252}ndung, die Umwandlung, das Bestehen, das Nichtbestehen oder die Beendigung eines besoldeten {\\u0246}ffentlich-rechtlichen Dienst- oder Amtsverh{\\u0228}ltnisses betreffen, ist Streitwert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Summe der f{\\u0252}r ein Kalenderjahr zu zahlenden Bez{\\u0252}ge mit Ausnahme nicht ruhegehaltsf{\\u0228}higer Zulagen, wenn Gegenstand des Verfahrens ein Dienst- oder Amtsverh{\\u0228}ltnis auf Lebenszeit ist,\\\n\\tab 2.\\tab im {\\u0220}brigen die H{\\u0228}lfte der f{\\u0252}r ein Kalenderjahr zu zahlenden Bez{\\u0252}ge mit Ausnahme nicht ruhegehaltsf{\\u0228}higer Zulagen.\\\n\\pard\nMa{\\u0223}gebend f{\\u0252}r die Berechnung ist das laufende Kalenderjahr. Bez{\\u0252}gebestandteile, die vom Familienstand oder von Unterhaltsverpflichtungen abh{\\u0228}ngig sind, bleiben au{\\u0223}er Betracht. Betrifft das Verfahren die Verleihung eines anderen Amts oder den Zeitpunkt einer Versetzung in den Ruhestand, ist Streitwert die H{\\u0228}lfte des sich nach den S{\\u0228}tzen 1 bis 3 ergebenden Betrags.\\\n\\pard\\sb100\n(7) Ist mit einem in Verfahren nach Absatz 6 verfolgten Klagebegehren ein aus ihm hergeleiteter verm{\\u0246}gensrechtlicher Anspruch verbunden, ist nur ein Klagebegehren, und zwar das wertm{\\u0228}{\\u0223}ig h{\\u0246}here, ma{\\u0223}gebend.\\\n\\pard\\sb100\n(8) Dem Kl{\\u0228}ger steht gleich, wer sonst das Verfahren des ersten Rechtszugs beantragt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}