{
  "documentIdentifier" : "BJNR071810004BJNE005501311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Zwangsversteigerung von Grundst{\\u0252}cken sind die Geb{\\u0252}hren f{\\u0252}r das Verfahren im Allgemeinen und f{\\u0252}r die Abhaltung des Versteigerungstermins nach dem gem{\\u0228}{\\u0223} {\\u0167} 74a Absatz 5 des Gesetzes {\\u0252}ber die Zwangsversteigerung und die Zwangsverwaltung festgesetzten Wert zu berechnen. Ist ein solcher Wert nicht festgesetzt, ist der Einheitswert ma{\\u0223}gebend. Weicht der Gegenstand des Verfahrens vom Gegenstand der Einheitsbewertung wesentlich ab oder hat sich der Wert infolge bestimmter Umst{\\u0228}nde, die nach dem Feststellungszeitpunkt des Einheitswerts eingetreten sind, wesentlich ver{\\u0228}ndert oder ist ein Einheitswert noch nicht festgestellt, ist der nach den Grunds{\\u0228}tzen der Einheitsbewertung gesch{\\u0228}tzte Wert ma{\\u0223}gebend. Wird der Einheitswert nicht nachgewiesen, ist das Finanzamt um Auskunft {\\u0252}ber die H{\\u0246}he des Einheitswerts zu ersuchen; {\\u0167} 30 der Abgabenordnung steht der Auskunft nicht entgegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Geb{\\u0252}hr f{\\u0252}r die Erteilung des Zuschlags bestimmt sich nach dem Gebot ohne Zinsen, f{\\u0252}r das der Zuschlag erteilt ist, einschlie{\\u0223}lich des Werts der nach den Versteigerungsbedingungen bestehen bleibenden Rechte zuz{\\u0252}glich des Betrags, in dessen H{\\u0246}he der Ersteher nach {\\u0167} 114a des Gesetzes {\\u0252}ber die Zwangsversteigerung und die Zwangsverwaltung als aus dem Grundst{\\u0252}ck befriedigt gilt. Im Fall der Zwangsversteigerung zur Aufhebung einer Gemeinschaft vermindert sich der Wert nach Satz 1 um den Anteil des Erstehers an dem Gegenstand des Verfahrens; bei Gesamthandeigentum ist jeder Mitberechtigte wie ein Eigent{\\u0252}mer nach dem Verh{\\u0228}ltnis seines Anteils anzusehen.\\\n\\pard\\sb100\n(3) Die Geb{\\u0252}hr f{\\u0252}r das Verteilungsverfahren bestimmt sich nach dem Gebot ohne Zinsen, f{\\u0252}r das der Zuschlag erteilt ist, einschlie{\\u0223}lich des Werts der nach den Versteigerungsbedingungen bestehen bleibenden Rechte. Der Erl{\\u0246}s aus einer gesonderten Versteigerung oder sonstigen Verwertung ({\\u0167} 65 des Gesetzes {\\u0252}ber die Zwangsversteigerung und die Zwangsverwaltung) wird hinzugerechnet.\\\n\\pard\\sb100\n(4) Sind mehrere Gegenst{\\u0228}nde betroffen, ist der Gesamtwert ma{\\u0223}gebend.\\\n\\pard\\sb100\n(5) Bei Zuschl{\\u0228}gen an verschiedene Ersteher wird die Geb{\\u0252}hr f{\\u0252}r die Erteilung des Zuschlags von jedem Ersteher nach dem Wert der auf ihn entfallenden Gegenst{\\u0228}nde erhoben. Eine Bietergemeinschaft gilt als ein Ersteher.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}