{
  "documentIdentifier" : "BJNR056610997BJNE005008118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1155 - 1157; \\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der gewerblichen und industriellen Bearbeitung und Verarbeitung von Spinnstoffen und Garnen sowie der Textilveredlung stammt.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus der W{\\u0228}sche von Rohwolle,\\\n\\tab 2.\\tab aus dem Foto- und Galvanikbereich (z.B. Anfertigen von Druckschablonen und Druckzylindern),\\\n\\tab 3.\\tab aus der Chemischreinigung von Textilien unter Verwendung von L{\\u0246}semitteln mit Halogenkohlenwasserstoffen gem{\\u0228}{\\u0223} der Zweiten Verordnung zur Durchf{\\u0252}hrung des Bundes-Immissionsschutzgesetzes in der jeweils g{\\u0252}ltigen Fassung,\\\n\\tab 4.\\tab aus der Betriebswasseraufbereitung und aus indirekten K{\\u0252}hlsystemen.\\\n\\pard\n(3) F{\\u0252}r das Einleiten von weniger als 5 m3 Abwasser je Tag gelten nur Teil B sowie die Anforderungen an den CSB nach Teil C dieses Anhangs.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\nDie Schadstofffracht ist so gering zu halten, wie dies nach Pr{\\u0252}fung der Verh{\\u0228}ltnisse im Einzelfall durch folgende Ma{\\u0223}nahmen m{\\u0246}glich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufbereiten und Wiedereinsetzen des Waschwassers aus der Druckerei, das bei der Druckdeckenw{\\u0228}sche sowie beim Reinigen des Druckgeschirrs (Schablonen, Walzen, Chassis, Ansetzk{\\u0252}bel usw.) anf{\\u0228}llt,\\\n\\tab 2.\\tab Verzicht auf synthetische Schlichten, die einen DOC-Eliminierungsgrad nach 7 Tagen von 80 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 408 nicht erreichen,\\\n\\tab 3.\\tab Verzicht auf organische Komplexbildner, die einen DOC-Abbaugrad nach 28 Tagen von 80 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 406 nicht erreichen. Ausgenommen ist die Verwendung von Phosphonaten, Polyacrylaten und Maleins{\\u0228}ure-Copolymerisaten zur Textilveredlung,\\\n\\tab 4.\\tab Verzicht auf Tenside, die einen DOC-Eliminierungsgrad nach 7 Tagen von 80 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 408 nicht erreichen. Tenside sind organische grenzfl{\\u0228}chenaktive Stoffe mit waschenden und netzenden Eigenschaften, die bei einer Konzentration von 0,5 Prozent und einer Temperatur von 20 {\\u0176}C die Oberfl{\\u0228}chenspannung von destilliertem Wasser auf 0,045 N\/m oder weniger herabsetzen,\\\n\\tab 5.\\tab Verzicht auf chlorierende Druckvorbehandlung von Wolle und Wollmischsubstraten,\\\n\\tab 6.\\tab Verzicht auf den Einsatz von {\\i Alkylphenolethoxylaten}(APEO) au{\\u0223}er Polymerdispersionen, die auf textile Fl{\\u0228}chengebilde aufgebracht werden und dort zu 99 Prozent verbleiben,\\\n\\tab 7.\\tab Minimierung der Menge und R{\\u0252}ckhalten oder Wiederverwendung von:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 7.1\\tab synthetischen Schlichtemitteln aus der Entschlichtung,\\\n\\tab 7.2\\tab Rest-Farbklotzflotten,\\\n\\tab 7.3\\tab Rest-Ausr{\\u0252}stungsklotzflotten,\\\n\\tab 7.4\\tab Restflotten vom Beschichten und Kaschieren,\\\n\\tab 7.5\\tab Restflotten aus der R{\\u0252}ckenbeschichtung von textilen Bodenbel{\\u0228}gen und anderen Fl{\\u0228}chengebilden,\\\n\\tab 7.6\\tab Restdruckpasten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Behandlung der unter Nummer 7 aufgef{\\u0252}hrten Teilstr{\\u0246}me, sofern eine Wiederverwendung nicht m{\\u0246}glich ist, durch Verfahren, bei denen eine Elimination des CSB oder TOC von mindestens 80 Prozent oder, bei Restfarbklotzflotten und Restdruckpasten, der F{\\u0228}rbung um mindestens 95 Prozent gew{\\u0228}hrleistet ist.\\\n\\pard\nDer Nachweis f{\\u0252}r die Einhaltung der allgemeinen Anforderungen ist in einem betrieblichen Abwasserkataster zu erbringen.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-MischprobeChemischer Sauerstoffbedarf (CSB)mg\/l160Biochemischer Sauerstoffbedarf in 5 Tagen (BSB5)mg\/l25Phosphor, gesamtmg\/l2Ammoniumstickstoff (NH4-N)mg\/l10Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (Nges)mg\/l20Sulfitmg\/l1Giftigkeit gegen{\\u0252}ber Fischeiern (GEi){\\u0160}2F{\\u0228}rbung: Spektraler Absorptionskoeffizient bei{\\u0160}{\\u0160}436 nm (Gelbbereich)m-17525 nm (Rotbereich)m-15620 nm (Blaubereich)m-13\\\nDie Anforderungen f{\\u0252}r Ammoniumstickstoff und Stickstoff, gesamt, gelten bei einer Abwassertemperatur von 12 {\\u0176}C und gr{\\u0246}{\\u0223}er im Ablauf des biologischen Reaktors der Abwasserbehandlungsanlage.\\\n(2) Die Anforderung an Phosphor, gesamt, gilt nicht f{\\u0252}r das Abwasser aus dem Einsatz von organischen Phosphorverbindungen zur Flammfestausr{\\u0252}stung.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\n(1) An das Abwasser werden vor der Vermischung mit anderem Abwasser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-Mischprobemg\/lAdsorbierbare organisch gebundene Halogene (AOX)0,5Sulfid, leicht freisetzbar1Chrom, gesamt0,5Kupfer0,5Nickel0,5Zink2Zinn2\\\nDie Anforderung an den AOX gilt f{\\u0252}r die Stichprobe.\\\n(2) Abwasser aus den nachfolgenden Bereichen darf keine h{\\u0246}here Schadstofffracht enthalten, als die Fracht, die sich aus den folgenden Konzentrationswerten und dem aus dem Teil B abgeleiteten Abwasservolumenstrom ergibt: \\\n{\\u0160}Chrom, gesamtKupferNickel{\\u0160}mg\/lmg\/lmg\/lRestfarbklotzflotten0,50,50,5F{\\u0228}rbeflotten von mehr als 3 %igen Ausziehf{\\u0228}rbungen und weniger als 70% Fixierrate0,50,50,5Restdruckpasten, nicht wiederverwendbar0,50,50,5\\\nDer Nachweis f{\\u0252}r die Einhaltung der Anforderungen ist in einem betrieblichen Abwasserkataster zu erbringen.\\\n(3) Bei der kontinuierlichen Vorbehandlung von Wirk-\/Maschenware aus Synthesefasern oder Fasergemischen mit {\\u0252}berwiegendem Synthesefaseranteil ist im Abwasser eine Konzentration an Kohlenwasserstoffen, gesamt, von 20 mg\/l einzuhalten.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b E}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r den Ort des Anfalls}\\\n\\pard\n(1) Das Abwasser darf nicht enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab chlororganische Carrier (F{\\u0228}rbebeschleuniger),\\\n\\tab 2.\\tab Chlor abspaltende Bleichmittel, ausgenommen Natriumchlorit zum Bleichen von Synthesefasern,\\\n\\tab 3.\\tab freies Chlor aus dem Einsatz von Natriumchlorit,\\\n\\tab 4.\\tab Arsen, Quecksilber und ihre Verbindungen sowie zinnorganische Verbindungen aus dem Einsatz als Konservierungsmittel,\\\n\\tab 5.\\tab {\\i Alkylphenolethoxylate} (APEO) aus Wasch- und Reinigungsmitteln,\\\n\\tab 6.\\tab Chrom VI-Verbindungen aus dem Einsatz als Oxidationsmittel f{\\u0252}r Schwefelfarbstoffe und K{\\u0252}penfarbstoffe,\\\n\\tab 7.\\tab EDTA, DTPA und Phosphonate aus dem Einsatz als Enth{\\u0228}rter im Brauchwasser,\\\n\\tab 8.\\tab nicht angewandte, unverbrauchte Reste von Chemikalien, Farbstoffen und Textilhilfsmitteln und\\\n\\tab 9.\\tab Restdruckpasten im Druckgeschirr beim Drucken.\\\n\\pard\n(2) Das Abwasser darf nur diejenigen halogenierten L{\\u0246}semittel enthalten, die nach der Zweiten Verordnung zur Durchf{\\u0252}hrung des Bundes-Immissionsschutzgesetzes vom 10. Dezember 1990 (BGBl. I S. 2694) in Chemischreinigungen eingesetzt werden d{\\u0252}rfen. Diese Anforderung gilt als eingehalten, wenn der Nachweis erbracht wird, dass nur zugelassene Halogenkohlenwasserstoffe eingesetzt werden.\\\n(3) Die Konzentration an Chrom VI im Abwasser darf einen Wert von 0,1 mg\/l in der Stichprobe nicht {\\u0252}berschreiten. {\\u0167} 6 Abs. 1 findet keine Anwendung.\\\n(4) Der Nachweis, dass die Anforderungen nach Absatz 1 eingehalten sind, kann dadurch erbracht werden, dass die eingesetzten Betriebs- und Hilfsstoffe in einem Betriebstagebuch aufgef{\\u0252}hrt sind und nach Angaben des Herstellers keine der in Absatz 1 genannten Stoffe oder Stoffgruppen enthalten.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b F}\\tab {\\b Anforderungen f{\\u0252}r vorhandene Einleitungen}\\\n\\pard\nF{\\u0252}r vorhandene Einleitungen von Abwasser aus Anlagen, die vor dem 1. Juni 2000 rechtm{\\u0228}{\\u0223}ig in Betrieb waren oder mit deren Bau zu diesem Zeitpunkt rechtm{\\u0228}{\\u0223}ig begonnen worden ist, gelten folgende abweichende Anforderungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Anforderungen nach Teil D Abs. 2 f{\\u0252}r die F{\\u0228}rbeflotten von mehr als 3-prozentigen Ausziehf{\\u0228}rbungen und weniger als 70 Prozent Fixierrate sowie Teil E Abs. 1 Nr. 9 finden keine Anwendung.\\\n\\tab 2.\\tab F{\\u0252}r den AOX gilt abweichend von Teil D Abs. 1 ein Wert von 1 mg\/l in der Stichprobe.\\\n\\tab 3.\\tab F{\\u0252}r Kupfer gilt abweichend von Teil D Abs. 1 und 2 ein Wert von 1 mg\/l.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}