{
  "documentIdentifier" : "BJNR056610997BJNE005106118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2004, 1173 - 1174)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus Betriebsst{\\u0228}tten stammt, in denen bei der Entkonservierung, Reinigung, Instandhaltung, Instandsetzung sowie Verwertung von Fahrzeugen und Fahrzeugteilen regelm{\\u0228}{\\u0223}ig mineral{\\u0246}lhaltiges Abwasser anf{\\u0228}llt.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Behandlung von Bilgen-, Slop- und Ballastwasser aus Schiffen,\\\n\\tab 2.\\tab der Metallbe- und -verarbeitung sowie der Lackiererei,\\\n\\tab 3.\\tab der Innenreinigung von Transportbeh{\\u0228}ltern.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\n(1) Die Schadstofffracht ist so gering zu halten, wie dies durch folgende Ma{\\u0223}nahmen m{\\u0246}glich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab weitestgehende Kreislauff{\\u0252}hrung des Waschwassers in Anlagen zur maschinellen Fahrzeugreinigung,\\\n\\tab 2.\\tab Vermeidung zus{\\u0228}tzlicher Abwasserbelastung bei Ma{\\u0223}nahmen zur Verringerung des Wachstums von Mikroorganismen in Kreislaufanlagen.\\\n\\pard\n(2) {\\u0220}ber Absatz 1 hinaus ist die Schadstofffracht nach Pr{\\u0252}fung der M{\\u0246}glichkeiten im Einzelfall durch folgende Ma{\\u0223}nahmen gering zu halten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab abwasserfreier Betrieb der Werkstatt,\\\n\\tab 2.\\tab Kreislauff{\\u0252}hrung des Waschwassers aus der Reinigung von Fahrzeugteilen und Entkonservierung,\\\n\\tab 3.\\tab Geringhalten des Anfalls von mineral{\\u0246}lverunreinigtem Niederschlagswasser,\\\n\\tab 4.\\tab Abwassereinleitungen aus Kreislaufanlagen maschineller Fahrzeugwaschanlagen nur aus der Betriebswasservorlage.\\\n\\pard\n(3) Das Abwasser darf nicht enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab organische Komplexbildner, die einen DOC-Eliminierungsgrad nach 28 Tagen von mindestens 80 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 406 nicht erreichen,\\\n\\tab 2.\\tab organisch gebundene Halogene, die aus Wasch- und Reinigungsmitteln oder sonstigen Betriebs- und Hilfsstoffen stammen.\\\n\\pard\nDer Nachweis, dass die Anforderungen eingehalten sind, kann dadurch erbracht werden, dass alle jeweils eingesetzten Wasch- und Reinigungsmittel oder sonstigen Betriebs- und Hilfsstoffe in einem Betriebstagebuch aufgef{\\u0252}hrt sind und nach Angaben des Herstellers keine der genannten Wasch- und Reinigungsmittel sowie Stoffe und Stoffgruppen enthalten.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\nAn das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-Mischprobe(mg\/l)Chemischer Sauerstoffbedarf (CSB)150Biochemischer Sauerstoffbedarf (BSB5)40\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\nAn das Abwasser werden vor der Vermischung mit anderem Abwasser keine zus{\\u0228}tzlichen Anforderungen gestellt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b E}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r den Ort des Anfalls}\\\n\\pard\n(1) Im Abwasser ist f{\\u0252}r Kohlenwasserstoffe, gesamt, ein Wert von 20 mg\/l in der Stichprobe einzuhalten. Die Anforderung gilt nicht f{\\u0252}r einen Abwasseranfall von weniger als 1 m3 je Tag.\\\n(2) Die Anforderung nach Absatz 1 Satz 1 gilt auch als eingehalten, wenn eine durch allgemeine bauaufsichtliche Zulassung f{\\u0252}r Anlagen zur Begrenzung von Kohlenwasserstoffen in mineral{\\u0246}lhaltigem Abwasser oder sonst nach Landesrecht zugelassene Abwasserbehandlungsanlage entsprechend der Zulassung eingebaut, betrieben und regelm{\\u0228}{\\u0223}ig gewartet sowie vor Inbetriebnahme und in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden von nicht l{\\u0228}nger als 5 Jahren nach Landesrecht auf ihren ordnungsgem{\\u0228}{\\u0223}en Zustand {\\u0252}berpr{\\u0252}ft wird.\\\n(3) In Leichtfl{\\u0252}ssigkeitsabscheideranlagen darf nur Abwasser abgeleitet werden, das abscheidefreundliche Wasch- und Reinigungsmittel oder instabile Emulsionen enth{\\u0228}lt, die die Reinigungsleistung der Anlage nicht beeintr{\\u0228}chtigen. Abscheidefreundlich im Sinne dieses Anhangs sind Reinigungsmittel, die in Verbindung mit Leichtfl{\\u0252}ssigkeiten tempor{\\u0228}rstabile oder instabile Emulsionen bilden, d. h. die nach dem Reinigungsprozess deemulgieren.\\\n(4) Die Anforderung nach Absatz 1 Satz 1 gilt f{\\u0252}r Abwasser aus der maschinellen Fahrzeugreinigung auch als eingehalten, wenn das {\\u0220}berschusswasser aus der Betriebswasservorlage der Kreislaufanlage abgeleitet wird.\\\n(5) Ort des Anfalls des Abwassers ist der Ablauf der Vorbehandlungsanlage f{\\u0252}r das kohlenwasserstoffhaltige Abwasser.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b F}\\tab {\\b Anforderungen f{\\u0252}r vorhandene Einleitungen}\\\n\\pard\nF{\\u0252}r vorhandene Einleitungen von Abwasser aus Anlagen, die vor dem 1. Juni 2000 rechtm{\\u0228}{\\u0223}ig in Betrieb waren oder mit deren Bau zu diesem Zeitpunkt rechtm{\\u0228}{\\u0223}ig begonnen worden ist, gelten folgende abweichende Anforderungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Anforderung an die Schadstofffracht nach Teil B Abs. 1 Nr. 1 gilt nach Pr{\\u0252}fung der M{\\u0246}glichkeiten im Einzelfall.\\\n\\tab 2.\\tab F{\\u0252}r Abwasser aus der maschinellen Fahrzeugreinigung gilt der Wert f{\\u0252}r Kohlenwasserstoffe, gesamt, nach Teil E Abs. 1 als eingehalten.\\\n\\tab 3.\\tab Bei der Berechnung des Abwasseranfalls nach Teil E Abs. 1 Satz 2 bleibt Abwasser aus der maschinellen Fahrzeugreinigung au{\\u0223}er Betracht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}