{
  "documentIdentifier" : "BJNR056610997BJNE005406118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1132 - 1133)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der Herstellung von gebleichtem Zellstoff nach dem Sulfit- oder dem Sulfatverfahren stammt.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser aus der Erzeugung von Zellstoff aus Einjahrespflanzen sowie f{\\u0252}r Abwasser aus indirekten K{\\u0252}hlsystemen und aus der Betriebswasseraufbereitung.\\\n(3) Die in Teil C Absatz 1 und 3 und Teil D Absatz 1 und 3 genannten Anforderungen sind Emissionsgrenzwerte im Sinne von {\\u0167} 1 Absatz 2 Satz 1.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\n(1) Abwasseranfall und Schadstofffracht sind so gering zu halten, wie dies durch folgende Ma{\\u0223}nahmen m{\\u0246}glich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Reduzierung des Wasserverbrauchs, zum Beispiel durch Optimierung des Wassermanagements mittels messtechnischer Erfassung der Hauptwasserverbrauchsstellen, Einengung der Wasserkreisl{\\u0228}ufe, Gegenstromf{\\u0252}hrung und Wiederverwendung gebrauchten Prozesswassers;\\\n\\tab 2.\\tab weitgehend abwasserfreie Entrindung;\\\n\\tab 3.\\tab Vermeidung der Verunreinigung der Rinde und des Holzes mit Sand und Steinen durch entsprechende innerbetriebliche Handhabung des Holzes;\\\n\\tab 4.\\tab optimierter Holzaufschluss durch weitergehende Kochung und Sauerstoff-Delignifizierung;\\\n\\tab 5.\\tab geschlossene W{\\u0228}sche und Sortierung des ungebleichten Zellstoffes;\\\n\\tab 6.\\tab Erfassung der beim Kochaufschluss in L{\\u0246}sung gegangenen organischen Substanz zu mindestens 98 Prozent durch den Einsatz Wasser sparender Waschverfahren;\\\n\\tab 7.\\tab Verwertung von Nebenprodukten aus der Zellstoffw{\\u0228}sche, zum Beispiel Tall{\\u0246}lgewinnung beim Sulfatverfahren;\\\n\\tab 8.\\tab Neutralisierung und Eindampfung der Waschl{\\u0246}sung;\\\n\\tab 9.\\tab Verwertung des Eindampfkonzentrates (Dicklauge) und R{\\u0252}ckgewinnung der Aufschlusschemikalien;\\\n\\tab 10.\\tab Strippung und anschlie{\\u0223}ende Wiederverwendung der hoch konzentrierten Eindampfkondensate;\\\n\\tab 11.\\tab Zellstoffbleiche ohne Einsatz von Elementarchlor und chlorhaltigen Bleichchemikalien, mit Ausnahme von Chlordioxid bei der Herstellung von elementarchlorfreiem Sulfatzellstoff;\\\n\\tab 12.\\tab teilweise Schlie{\\u0223}ung des Kreislaufs in der Bleichanlage;\\\n\\tab 13.\\tab Sammlung aller Leckagew{\\u0228}sser;\\\n\\tab 14.\\tab Dimensionierung der Eindampfungsanlage unter Ber{\\u0252}cksichtigung von Spitzenbelastungen;\\\n\\tab 15.\\tab Verzicht auf den Einsatz von organischen Komplexbildnern, die einen DOC-Abbaugrad nach 28 Tagen von 80 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 406 nicht erreichen; ist ein Verzicht nicht m{\\u0246}glich, sind die Einsatzmengen zu minimieren und ist die Schadstofffracht entsprechend den technischen M{\\u0246}glichkeiten zu reduzieren.\\\n\\\n\\pard\n(2) Abwasserbehandlungsanlagen sind so zu errichten und zu betreiben, dass Geruchsemissionen vermieden werden, zum Beispiel durch optimale Durchmischung und kontinuierliche Entw{\\u0228}sserung des Schlammes.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n24-Stunden-MischprobeGesamter organischer Kohlenstoff (TOC)kg\/t12{\\u0160}{\\u0160}Chemischer Sauerstoffbedarf (CSB)kg\/t25{\\u0160}{\\u0160}Biochemischer Sauerstoffbedarf in 5 Tagen (BSB5)mg\/l30{\\u0160}{\\u0160}Phosphor, gesamtmg\/l{\\u0160}2,0Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (Nges)mg\/l10{\\u0160}{\\u0160}Gesamter gebundener Stickstoff (TNb)mg\/l20{\\u0160}{\\u0160}Giftigkeit gegen{\\u0252}ber Fischeiern (GEi){\\u0160}2{\\u0160}{\\u0160}\\\nDie Anforderung an die Giftigkeit gegen{\\u0252}ber Fischeiern (GEi) bezieht sich auf die Stichprobe.\\\n(2) Die produktionsspezifischen Frachtwerte (kg\/t) nach Absatz 1 ergeben sich aus dem Verh{\\u0228}ltnis der Schadstofffracht zur Produktionskapazit{\\u0228}t f{\\u0252}r lufttrockenen Zellstoff in Tonnen je Tag, die der wasserrechtlichen Zulassung zugrunde liegt. Die Schadstofffracht ergibt sich aus einer Multiplikation des Konzentrationswerts der 24-Stunden-Mischprobe mit dem Volumen des Abwasserstroms in 24 Stunden, der mit der Probenahme korrespondiert.\\\n(3)Unbeschadet der Anforderungen nach den Abs{\\u0228}tzen 1 und 2 d{\\u0252}rfen im Abwasser folgende Jahresmittelwerte in Kilogramm je Tonne erzeugten lufttrockenen Zellstoffs nicht {\\u0252}berschritten werden:\\\n\\pard\\sb100\nGebleichter\\\n Sulfatzellstoff\\\n kg\/tGebleichter\\\n Sulfitzellstoff\\\n kg\/tChemischer Sauerstoffbedarf (CSB)13{\\u0160}{\\u0160}{\\u0160}{\\u0160}30{\\u0160}{\\u0160}{\\u0160}{\\u0160}Abfiltrierbare Stoffe{\\u0160}1,5{\\u0160}{\\u0160}{\\u0160}1,5{\\u0160}{\\u0160}Gesamter gebundener Stickstoff (TNb){\\u0160}0,25{\\u0160}{\\u0160}0,30{\\u0160}Phosphor, gesamt{\\u0160}0,030{\\u0160}0,050\\\n(4) Die Parameter nach Absatz 3 sind nach Teil H Absatz 1 Nummer 1 Buchstabe a und b zu messen. Der produktionsspezifische Frachtwert (kg\/t) f{\\u0252}r die Parameter nach Absatz 3 ergibt sich aus dem Verh{\\u0228}ltnis der Schadstofffracht zur Produktion lufttrockenen Zellstoffs, die dem Zeitraum der Probenahme zuzurechnen ist. Die Schadstofffracht ergibt sich aus einer Multiplikation des Konzentrationswerts der 24-Stunden-Mischprobe mit dem Volumen des Abwasserstroms in 24 Stunden, der mit der Probenahme korrespondiert. Die Ergebnisse der Messungen nach Satz 1 stehen Ergebnissen staatlicher {\\u0220}berwachung gleich. {\\u0167} 6 Absatz 1 findet keine Anwendung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\n(1) Das Abwasser darf vor der Vermischung mit anderem Abwasser Chlor und chlorhaltige Bleichmittel sowie adsorbierbare organisch gebundene Halogene (AOX) aus der Bleiche nicht enthalten. Abweichend von Satz 1 darf Abwasser aus der Herstellung von elementarchlorfreiem Sulfatzellstoff in der 24-Stunden-Mischprobe bis zu 0,25 kg AOX je Tonne Zellstoff enthalten.\\\n(2) Der produktionsspezifische Frachtwert f{\\u0252}r den Parameter AOX (kg\/t), der nach Absatz 1 Satz 2 zu messen ist, ergibt sich aus dem Verh{\\u0228}ltnis der Schadstofffracht zur Produktionskapazit{\\u0228}t f{\\u0252}r lufttrockenen Zellstoff in Tonnen je Tag, die der wasserrechtlichen Zulassung zugrunde liegt. Die Schadstofffracht ergibt sich aus einer Multiplikation des Konzentrationswerts der 24-Stunden-Mischprobe mit dem Volumen des Abwasserstroms in 24 Stunden, der mit der Probenahme korrespondiert.\\\n(3) Unbeschadet der Anforderungen nach Absatz 1 darf im Abwasser f{\\u0252}r AOX ein Jahresmittelwert von 0,20 kg\/t erzeugten Zellstoffs aus dem Sulfatzellstoffprozess oder von 1,5 mg\/l bei der Herstellung von Sulfitzellstoff nicht {\\u0252}berschritten werden. Der Wert f{\\u0252}r die Herstellung von Sulfitzellstoff gilt nicht, wenn das totalchlorfreie Bleichverfahren bei der Herstellung von Sulfitzellstoff angewendet wird. Der Parameter AOX ist nach Teil H Absatz 1 Nummer 2 Buchstabe a oder Buchstabe b zu messen. Der produktionsspezifische Frachtwert (kg\/t) ergibt sich aus dem Verh{\\u0228}ltnis der Schadstofffracht zur Produktion lufttrockenen Zellstoffs, die dem Zeitraum der Probenahme zuzurechnen ist. Die Schadstofffracht ergibt sich aus einer Multiplikation des Konzentrationswerts der 24-Stunden-Mischprobe mit dem Volumen des Abwasserstroms in 24 Stunden, der mit der Probenahme korrespondiert. Die Ergebnisse der Messungen nach Satz 3 stehen Ergebnissen staatlicher {\\u0220}berwachung gleich. {\\u0167} 6 Absatz 1 findet keine Anwendung.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b E}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r den Ort des Anfalls}\\\n\\pard\nAn das Abwasser werden f{\\u0252}r den Ort des Anfalls keine zus{\\u0228}tzlichen Anforderungen gestellt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b F}\\tab {\\b Anforderungen f{\\u0252}r vorhandene Einleitungen}\\\n\\pard\nF{\\u0252}r vorhandene Einleitungen werden keine abweichenden Anforderungen gestellt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b G}\\tab {\\b Abfallrechtliche Anforderungen}\\\n\\pard\nAbfallrechtliche Anforderungen werden nicht gestellt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b H}\\tab {\\b Betreiberpflichten}\\\n\\pard\nAbfallrechtliche Anforderungen werden nicht gestellt.\\\n\\pard\\sb100\n(1) Es sind mindestens folgende Messungen im Abwasser vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An der Einleitungsstelle in das Gew{\\u0228}sser sind die folgenden Parameter in der 24-Stunden-Mischprobe wie folgt zu messen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab t{\\u0228}gliche Messung des CSB und der abfiltrierbaren Stoffe;\\\n\\tab b)\\tab w{\\u0246}chentliche Messung des BSB5, TNb und von Phosphor, gesamt;\\\n\\tab c)\\tab monatliche Messung von Ethylendiamintetraessigs{\\u0228}ure (EDTA) und Diethylentriaminpentaessigs{\\u0228}ure (DTPA), sofern diese Stoffe im Prozess eingesetzt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Vor der Vermischung mit anderem Abwasser sind die folgenden Parameter in der 24-Stunden-Mischprobe wie folgt zu messen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Herstellung von elementarchlorfrei gebleichtem Zellstoff monatliche Messung des AOX;\\\n\\tab b)\\tab bei der Herstellung von totalchlorfrei gebleichtem Zellstoff einmal alle zwei Monate Messung des AOX, sofern AOX durch die Zugabe von Chemikalien oder Rohstoffen entsteht;\\\n\\tab c)\\tab j{\\u0228}hrliche Messung von Blei, Cadmium, Kupfer, Nickel, Quecksilber und Zink.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Jahresmittelwerte f{\\u0252}r die Parameter nach Teil C Absatz 3 sowie der Jahresmittelwert f{\\u0252}r den Parameter AOX bezogen auf den erzeugten Zellstoff aus dem Sulfatzellstoffprozess nach Teil D Absatz 3 Satz 1 ergeben sich aus den nach der t{\\u0228}glichen Produktion gewichteten Mittelwerten der produktionsspezifischen Frachtwerte, die aus den Ergebnissen der Messungen nach Absatz 1 ermittelt werden. Der Jahresmittelwert f{\\u0252}r den AOX bezogen auf die Herstellung von Sulfitzellstoff nach Teil D Absatz 3 Satz 1 errechnet sich aus den Ergebnissen der Messungen nach Absatz 1. Bei {\\u0220}berschreitung der vorgesehenen Mindestanzahl an Messungen sind alle Werte f{\\u0252}r die Mittelwertbildung heranzuziehen.\\\n\\pard\\sb100\n(3) Es ist ein Jahresbericht nach Anlage 2 Nummer 3 zu erstellen. Mindestens alle drei Jahre ist in diesem Bericht auch nachzuweisen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erneut {\\u0252}berpr{\\u0252}ft wurde, ob ein Verzicht auf den Einsatz der unter Teil B Absatz 1 Nummer 15 genannten Stoffe m{\\u0246}glich ist,\\\n\\tab 2.\\tab der Einsatz dieser Stoffe weiterhin erforderlich ist,\\\n\\tab 3.\\tab vorhandene Alternativen bewertet wurden und\\\n\\tab 4.\\tab m{\\u0246}gliche Ma{\\u0223}nahmen zur Minimierung der Einsatzmengen umgesetzt wurden.\\\n\\pard\nDie Restschadstofffracht aus dem Einsatz dieser Stoffe ist abzusch{\\u0228}tzen.\\\n\\pard\\sb100\n(4) Die Messungen der Parameter nach Absatz 1 sind nach den Analyse- und Messverfahren nach Anlage 1 oder nach beh{\\u0246}rdlich anerkannten {\\u0220}berwachungsverfahren durchzuf{\\u0252}hren. Die landesrechtlichen Vorschriften f{\\u0252}r die Selbst{\\u0252}berwachung bleiben von den Betreiberpflichten nach den Abs{\\u0228}tzen 1 bis 3 unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}