{
  "documentIdentifier" : "BJNR056610997BJNE005603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1120 - 1121)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der {\\u0214}lsaatenaufbereitung, Speisefett- und Speise{\\u0246}lraffination stammt.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser aus indirekten K{\\u0252}hlsystemen, der Betriebswasseraufbereitung und der Dampferzeugung.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\n(1) Die Schadstofffracht ist so gering zu halten, wie dies nach Pr{\\u0252}fung der Verh{\\u0228}ltnisse im Einzelfall durch folgende Ma{\\u0223}nahmen m{\\u0246}glich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kreislauff{\\u0252}hrung von Teilstr{\\u0246}men, insbesondere von Fallwasser der destillativen Ents{\\u0228}uerung und der D{\\u0228}mpfung,\\\n\\tab 2.\\tab Vermeidung und Verminderung von Stoffverlusten durch prozessinterne Verwertung oder Gewinnung von Nebenprodukten,\\\n\\tab 3.\\tab Einsatz phosphorarmer Rohware,\\\n\\tab 4.\\tab Einsatz Wasser sparender Verfahren, z. B. Gegenstromw{\\u0228}sche.\\\n\\pard\n(2) Das Abwasser aus Reinigungs- und Desinfektionsprozessen darf nur Tenside enthalten, die einen DOC-Abbaugrad nach 28 Tagen von 80 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 405 erreichen. Tenside sind organische grenzfl{\\u0228}chenaktive Stoffe mit waschenden und netzenden Eigenschaften, die bei einer Konzentration von 0,5 Prozent und einer Temperatur von 20 {\\u0176}C die Oberfl{\\u0228}chenspannung von destilliertem Wasser auf 0,045 N\/m oder weniger herabsetzen.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder 2-Stunden-Mischprobe{\\u0160}SaatenaufbereitungRaffinationBiochemischer Sauerstoffbedarf in 5 Tagen (BSB5)g\/t538Chemischer Sauerstoffbedarf (CSB)g\/t20200Stickstoff, gesamt, als Summe von Ammonium-, Nitrit- und Nitratstickstoff (Nges)mg\/l3030Phosphor, gesamtg\/t0,44,5Spezifische Abwassermengem3\/t0,21,5\\\n(2) Die Anforderungen f{\\u0252}r Stickstoff, gesamt, gelten bei einer Abwassertemperatur von 12 {\\u0176}C und gr{\\u0246}{\\u0223}er im Ablauf des biologischen Reaktors der Abwasserbehandlungsanlage und sofern die der wasserrechtlichen Zulassung zugrunde liegende Rohfracht an Stickstoff, gesamt, mehr als 100 kg je Tag betr{\\u0228}gt.\\\n(3) Die Anforderungen f{\\u0252}r Phosphor, gesamt, gelten, wenn die der wasserrechtlichen Zulassung zugrunde liegende Rohfracht an Phosphor, gesamt, mehr als 20 kg je Tag betr{\\u0228}gt.\\\n(4) Die produktionsspezifischen Anforderungen (g\/t, m3\/t) nach Absatz 1 beziehen sich auf die der wasserrechtlichen Zulassung zugrunde liegende Produktionskapazit{\\u0228}t an Einsatzprodukt. Einsatzprodukte sind bei der Saatenaufbereitung Saat und bei der Raffination {\\u0214}l. Wird mehr als ein Einsatzprodukt eingesetzt, gelten die Anforderungen proportional zu der Menge der verwendeten Einsatzprodukte. Die Schadstofffracht wird aus den Konzentrationswerten der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe und aus dem mit der Probenahme korrespondierenden Abwasservolumenstrom ermittelt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\nAn das Abwasser werden vor der Vermischung mit anderem Abwasser keine zus{\\u0228}tzlichen Anforderungen gestellt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b E}\\tab {\\b Anforderungen f{\\u0252}r den Ort des Anfalls}\\\n\\pard\nAn das Abwasser werden f{\\u0252}r den Ort des Anfalls keine zus{\\u0228}tzlichen Anforderungen gestellt.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b F}\\tab {\\b Anforderungen f{\\u0252}r vorhandene Einleitungen}\\\n\\pard\nF{\\u0252}r vorhandene Einleitungen von Abwasser aus Anlagen, die vor dem 1. August 2002 rechtm{\\u0228}{\\u0223}ig in Betrieb waren oder mit deren Bau zu diesem Zeitpunkt rechtm{\\u0228}{\\u0223}ig begonnen worden ist, gelten abweichend von Teil C folgende Anforderungen: \\\n{\\u0160}Qualifizierte Stichprobe oder 2-Stunden-Mischprobe{\\u0160}SaatenaufbereitungRaffinationBiochemischer Sauerstoffbedarf in 5 Tagen (BSB5)g\/t1338Chemischer Sauerstoffbedarf (CSB)g\/t55225Phosphor, gesamtg\/t1,57,5Spezifische Abwassermengem3\/t0,51,5\\\nFallwasser oder anderes schwach belastetes Abwasser darf, soweit es nicht innerbetrieblich weiter verwendet werden kann, nur getrennt vom {\\u0252}brigen Abwasser eingeleitet werden, wenn im Rohabwasser f{\\u0252}r den CSB ein Wert von 75 mg\/l in der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe unterschritten wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}