{
  "documentIdentifier" : "BJNR056610997BJNE005705118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1142 - 1144; \\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b A}\\tab {\\b Anwendungsbereich}\\\n\\pard\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus Anlagen folgender Herkunftsbereiche stammt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alt{\\u0246}lvorbehandlung und -aufarbeitung,\\\n\\tab 2.\\tab Behandlung von Abf{\\u0228}llen,\\\n\\tab 3.\\tab Regeneration von beladenen Ionenaustauschern und Adsorptionsmaterialien sowie\\\n\\tab 4.\\tab Innenreinigung von Beh{\\u0228}ltern und Beh{\\u0228}ltnissen nach Lagerung und Transport.\\\n\\pard\nEr gilt ferner f{\\u0252}r betriebsspezifisch verunreinigtes Niederschlagswasser, das in den genannten Bereichen anf{\\u0228}llt.\\\n(2) Dieser Anhang gilt nicht f{\\u0252}r Abwasser, das aus indirekten K{\\u0252}hlsystemen und aus der Betriebswasseraufbereitung, aus der biologischen Behandlung von Abf{\\u0228}llen, aus der getrennten Behandlung von fl{\\u0252}ssigen Abf{\\u0228}llen aus fotografischen Prozessen der Silberhalogenidfotografie sowie aus der Abfallverbrennung stammt. Er gilt ferner nicht f{\\u0252}r Abwasser aus Anlagen nach Absatz 1 Nr. 2, 3 und 4, die in Verbindung mit Produktionen von Herkunftsbereichen betrieben werden, f{\\u0252}r die Anforderungen in einem anderen Anhang dieser Verordnung festgelegt sind und dessen Beschaffenheit derjenigen des Abwassers aus diesen Herkunftsbereichen entspricht.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b B}\\tab {\\b Allgemeine Anforderungen}\\\n\\pard\nDie Schadstofffracht ist so gering zu halten, wie dies durch Verringerung des Anfalls von Abwasser aus der Beh{\\u0228}lterreinigung nach Lagerung und Transport durch Mehrfachnutzung und weitgehende Kreislauff{\\u0252}hrung des Reinigungswassers sowie R{\\u0252}ckhaltung und R{\\u0252}ckgewinnung von Produkten m{\\u0246}glich ist.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b C}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: \\\n{\\u0160}Qualifizierte Stichprobe oder\\\n2-Stunden-MischprobeChemischer Sauerstoffbedarf (CSB)mg\/l200Nitritstickstoff (NO2-N)mg\/l2Stickstoff, gesamt, als Summe aus Ammonium-, Nitrit- und Nitratstickstoff (Nges)mg\/l30Aluminiummg\/l3Eisenmg\/l3Fluorid, gesamtmg\/l30Phosphor, gesamtmg\/l2Phenolindex nach Destillation und Farbstoffextraktionmg\/l0,15Giftigkeit gegen{\\u0252}ber Fischeiern (GEi){\\u0160}2Giftigkeit gegen{\\u0252}ber Leuchtbakterien (GL){\\u0160}4Giftigkeit gegen{\\u0252}ber Daphnien (GD){\\u0160}4\\\n(2) Ein f{\\u0252}r den Stickstoff, gesamt, festgesetzter Wert gilt auch als eingehalten, wenn er als \"gesamter gebundener Stickstoff (TNb)\" bestimmt und eingehalten wird.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b D}\\tab {\\b Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\n(1) An das Abwasser werden vor der Vermischung mit anderem Abwasser folgende Anforderungen gestellt: \\\n{\\u0160}\\\nStichprobeQualifizierte Stichprobe oder\\\n2-Stunden-Mischprobe{\\u0160}mg\/lmg\/lAdsorbierbare organisch gebundene Halogene (AOX)1-Arsen-0,1Blei-0,5Cadmium-0,2Chrom, gesamt-0,5Chrom VI0,1-Kupfer-0,5Nickel-1Quecksilber-0,05Zink-2Cyanid, leicht freisetzbar0,1-Sulfid, leicht freisetzbar1-Chlor, freies0,5-Benzol und Derivate-1Kohlenwasserstoffe, gesamt20-\\\n(2) Das Abwasser darf mit anderem Abwasser zum Zweck der gemeinsamen biologischen Behandlung nur vermischt werden, wenn zu erwarten ist, dass mindestens eine der beiden folgenden Voraussetzungen erf{\\u0252}llt wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bei der Giftigkeit gegen{\\u0252}ber Fischeiern, Leuchtbakterien und Daphnien einer repr{\\u0228}sentativen Abwasserprobe werden nach Durchf{\\u0252}hrung eines Eliminationstestes mit Hilfe einer biologischen Labor-Durchlaufkl{\\u0228}ranlage (Anlage z. B. entsprechend DIN 38412-L 26) folgende Anforderungen nicht {\\u0252}berschritten:\\\n\\tab\\tab Giftigkeit gegen{\\u0252}ber FischeiernGEi = 2,Giftigkeit gegen{\\u0252}ber DaphnienGD = 4 undGiftigkeit gegen{\\u0252}ber LeuchtbakterienGL = 4.\\\n\\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Durch Ma{\\u0223}nahmen wie Nitrifikation in der biologischen Laborkl{\\u0228}ranlage oder pH-Wert-Konstanthaltung ist sicherzustellen, dass eine {\\u0220}berschreitung des GEi-Wertes nicht durch Ammoniak (NH3) verursacht wird. Das Abwasser darf zum Einfahren der biologischen Laborkl{\\u0228}ranlage beliebig verd{\\u0252}nnt werden. Bei N{\\u0228}hrstoffmangel k{\\u0246}nnen N{\\u0228}hrstoffe zudosiert werden. W{\\u0228}hrend der Testphase darf kein Verd{\\u0252}nnungswasser zugegeben werden.\\\n\\tab 2.\\tab Es wird ein DOC-Eliminationsgrad von 75 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 408 erreicht.\\\n\\pard\nBei wesentlichen {\\u0196}nderungen, sonst mindestens alle 2 Jahre ist der Nachweis der Einhaltung der Voraussetzungen zu f{\\u0252}hren.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b E}\\tab {\\b Anforderungen an das Abwasser f{\\u0252}r den Ort des Anfalls}\\\n\\pard\nIn CP-Anlagen anfallendes Abwasser darf nicht in Gew{\\u0228}sser eingeleitet werden, soweit es aus der gemeinsamen Behandlung von fl{\\u0252}ssigen Abf{\\u0228}llen aus fotografischen Prozessen der Silberhalogenidfotografie und anderen Herkunftsbereichen stammt und organische Komplexbildner enth{\\u0228}lt, die einen DOC-Abbaugrad nach 28 Tagen von 80 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 406 nicht erreichen. Die Anforderung nach Satz 1 gilt als eingehalten, wenn der Nachweis erbracht wird, dass von den Erzeugern und Anlieferern der angelieferten Abf{\\u0228}lle Angaben vorliegen, nach denen keine der in Satz 1 genannten Komplexbildner aus Einsatz- oder Hilfsstoffen verwendet wurden oder sichergestellt ist, dass der aus fotografischen Prozessen stammende w{\\u0228}ssrige Abfall einer Verbrennung zugef{\\u0252}hrt wird.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b F}\\tab {\\b Anforderungen f{\\u0252}r vorhandene Einleitungen}\\\n\\pard\nF{\\u0252}r vorhandene Einleitungen von Abwasser aus Anlagen, die vor dem 1. August 2002 rechtm{\\u0228}{\\u0223}ig in Betrieb waren oder deren Bau zu diesem Zeitpunkt rechtm{\\u0228}{\\u0223}ig begonnen worden ist, gelten die Anforderungen f{\\u0252}r den CSB nicht f{\\u0252}r das Abwasser aus der Behandlung von Bilgen-, Slop- und Ballastwasser auf Bilgen{\\u0246}lannahme- und -behandlungsschiffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}