{
  "documentIdentifier" : "BJNR056610997BJNE005803118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2018, 1340 - 1344)\\\n\\pard\n\\pard\\sb100\n{\\b A Anwendungsbereich}\\\n\\pard\\sb100\n(1) Dieser Anhang gilt f{\\u0252}r Abwasser, dessen Schadstofffracht im Wesentlichen aus der Herstellung von Papier, Karton oder Pappe stammt.\\\n\\pard\\sb100\n(2) Dieser Anhang gilt nicht f{\\u0252}r das Abwasser aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab indirekten K{\\u0252}hlsystemen,\\\n\\tab 2.\\tab der Betriebswasseraufbereitung,\\\n\\tab 3.\\tab der Fasererzeugung, bei der Chemikalien zum Herausl{\\u0246}sen von Nicht-Zellulose-Bestandteilen aus Holz oder Einjahrespflanzen eingesetzt werden, und\\\n\\tab 4.\\tab der Weiterverarbeitung von Papier und Pappe.\\\n\\pard\n\\pard\\sb100\n(3) Die in Teil C Absatz 8 Satz 1 und Teil D Absatz 4 Satz 1 genannten Anforderungen sind Emissionsgrenzwerte im Sinne von {\\u0167} 1 Absatz 2 Satz 1.\\\n\\pard\\sb100\n{\\b B Allgemeine Anforderungen}\\\n\\pard\\sb100\n(1) Abwasseranfall und Schadstofffracht sind so gering zu halten, wie dies durch folgende Ma{\\u0223}nahmen m{\\u0246}glich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sammlung und Behandlung des verunreinigten Niederschlagswassers des Altpapierlagerplatzes in der Abwasserbehandlungsanlage vor Einleitung in ein Gew{\\u0228}sser einschlie{\\u0223}lich der Befestigung des Altpapierlagerplatzes mit einem festen Oberfl{\\u0228}chenbelag;\\\n\\tab 2.\\tab Verzicht auf den Einsatz von organischen Komplexbildnern, die einen DOC-Abbaugrad nach 28 Tagen von 80 Prozent entsprechend dem Verfahren nach Anlage 1 Nummer 406 nicht erreichen; ist ein Verzicht nicht m{\\u0246}glich, sind die Einsatzmengen zu minimieren und ist die Schadstofffracht entsprechend den technischen M{\\u0246}glichkeiten zu reduzieren;\\\n\\tab 3.\\tab Verzicht auf den Einsatz von Nassfestmitteln, die adsorbierbare organisch gebundene Halogene enthalten oder zu ihrer Bildung beitragen; ist ein Verzicht nicht m{\\u0246}glich, sind die Einsatzmengen zu minimieren und ist die Schadstofffracht entsprechend den technischen M{\\u0246}glichkeiten zu reduzieren;\\\n\\tab 4.\\tab Verzicht auf den Einsatz von chemischen Additiven, die per- oder polyfluorierte Chemikalien enthalten oder zu deren Bildung beitragen; ist ein Verzicht nicht m{\\u0246}glich, sind die Einsatzmengen zu minimieren und ist die Schadstofffracht entsprechend den technischen M{\\u0246}glichkeiten zu reduzieren;\\\n\\tab 5.\\tab bei der oxidativen Bleiche von Holzstoff \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anwendung der Hochkonsistenzbleiche,\\\n\\tab b)\\tab Einsatz von Calciumhydroxid oder Magnesiumhydroxid anstelle von Natriumhydroxid oder\\\n\\tab c)\\tab Anwendung anderer geeigneter Verfahren zur Reduzierung der Schadstofffracht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Reduzierung des Wasserverbrauchs, zum Beispiel durch Optimierung des Wassermanagements mittels messtechnischer Erfassung der Hauptwasserverbrauchsstellen, Trennung und Einengung der Wasserkreisl{\\u0228}ufe, Gegenstromf{\\u0252}hrung oder Wiederverwendung gebrauchten Prozesswassers;\\\n\\tab 7.\\tab Reduzierung des Einsatzes n{\\u0228}hrstoffhaltiger Additive;\\\n\\tab 8.\\tab Minimierung der Faserstoffverluste;\\\n\\tab 9.\\tab Vorbehandlung oder Verwertung des beim Streichen anfallenden Streichfarbenabwassers.\\\n\\pard\n\\pard\\sb100\n(2) Das Abwasser darf nicht enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab organische Halogenverbindungen, Benzol, Toluol und Xylole, die aus dem Einsatz von L{\\u0246}se- und Reinigungsmitteln stammen;\\\n\\tab 2.\\tab {\\i Alkylphenolethoxylate} (APEO).\\\n\\pard\n\\pard\\sb100\n(3) Es ist ein Betriebstagebuch nach Anlage 2 Nummer 2 zu f{\\u0252}hren. Im Betriebstagebuch ist die Einhaltung der Anforderungen nach Absatz 1 Nummer 2 bis 4 und Absatz 2 dadurch nachzuweisen, dass alle Einsatzstoffe aufgef{\\u0252}hrt werden und diese nach Angaben ihres Herstellers keine der in Absatz 1 Nummer 2 bis 4 oder Absatz 2 genannten Stoffe oder Stoffgruppen enthalten.\\\n\\pard\\sb100\n(4) Bei der Errichtung von Abwasserbehandlungsanlagen sind verschiedene alternative Behandlungsverfahren zu vergleichen und gegeneinander abzuw{\\u0228}gen. Der Vorzug ist den Behandlungsverfahren zu geben, die bei gleichem Behandlungserfolg auch unter folgenden Gesichtspunkten die besten Ergebnisse erzielen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Energieeffizienz;\\\n\\tab 2.\\tab Minimierung des Chemikalieneinsatzes, der Abluftemissionen und der Menge des anfallenden Schlammes;\\\n\\tab 3.\\tab Verwertbarkeit des Schlammes.\\\n\\pard\n\\pard\\sb100\nDie Durchf{\\u0252}hrung der Vergleiche und Abw{\\u0228}gungen sowie die Gr{\\u0252}nde f{\\u0252}r die Entscheidung sind zu dokumentieren.\\\n\\pard\\sb100\n(5) Abwasserbehandlungsanlagen sind so zu errichten und zu betreiben, dass Geruchsemissionen vermieden werden, zum Beispiel durch optimale Durchmischung des Abwassers und kontinuierliche Entw{\\u0228}sserung des Schlammes.\\\n\\pard\\sb100\n{\\b C Anforderungen an das Abwasser f{\\u0252}r die Einleitungsstelle}\\\n\\pard\\sb100\n(1) An das Abwasser werden f{\\u0252}r die Einleitungsstelle in das Gew{\\u0228}sser folgende Anforderungen gestellt: Qualifizierte Stichprobe oder\\\n 2-Stunden-Mischprobemg\/lkg\/tAbfiltrierbare Stoffe50{\\u0160}{\\u0160}{\\u8211}Biochemischer Sauerstoffbedarf in 5 Tagen (BSB5)25{\\u0160}{\\u0160}{\\u8211}Gesamter gebundener Stickstoff (TNb)20{\\u0160}{\\u0160}{\\u8211}Stickstoff, gesamt, als Summe von Ammonium-, Nitrit-, und Nitratstickstoff (Nges)10{\\u0160}{\\u0160}{\\u8211}Phosphor, gesamt{\\u0160}2,0{\\u8211}Organisch gebundener Kohlenstoff,\\\n gesamt (TOC){\\u8211}0,90Chemischer Sauerstoffbedarf (CSB){\\u8211}3,0{\\u0160}\\\n\\pard\\sb100\n(2) Die Anforderung an abfiltrierbare Stoffe nach Absatz 1 gilt nicht, wenn das Abwasser biologisch behandelt wird.\\\n\\pard\\sb100\n(3) In der wasserrechtlichen Zulassung kann bei der Herstellung holzfreier Papiere f{\\u0252}r den BSB5 ein Wert von bis zu 50 mg\/l zugelassen werden, wenn die produktionsspezifische BSB5-Fracht einen Wert von 1 kg\/t nicht {\\u0252}bersteigt.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 kann in der wasserrechtlichen Zulassung ein Wert f{\\u0252}r TNb bis zu 25 mg\/l und f{\\u0252}r Abwasser aus der Herstellung von Pressspan auch ein Wert f{\\u0252}r TNb{\\u0252}ber 25 mg\/l festgelegt werden, wenn der Einleiter jeweils die Notwendigkeit eines erh{\\u0246}hten Wertes darlegt und dokumentiert.\\\n\\pard\\sb100\n(5) Stammt das Abwasser aus der Herstellung von Papier, bei der {\\u0252}ber 50 Prozent des Faserstoffs deinkt oder gebleicht wird, kann abweichend von Absatz 1 in der wasserrechtlichen Zulassung eine h{\\u0246}here Fracht f{\\u0252}r den TOC von bis zu 1,8 kg\/t und f{\\u0252}r den CSB von bis zu 5 kg\/t zugelassen werden.\\\n\\pard\\sb100\n(6) Stammt das Abwasser aus der Herstellung von hochausgemahlenen Papieren oder von Spezialpapieren, kann abweichend von Absatz 1 in der wasserrechtlichen Zulassung eine h{\\u0246}here Fracht f{\\u0252}r den TOC von bis zu 2,0 kg\/t und f{\\u0252}r den CSB von bis zu 5 kg\/t zugelassen werden.\\\n\\pard\\sb100\n(7) Die produktionsspezifischen Frachtwerte (kg\/t) nach den Abs{\\u0228}tzen 1, 3, 5 und 6 ergeben sich aus dem Verh{\\u0228}ltnis der Schadstofffracht zur Maschinenkapazit{\\u0228}t in Tonnen je Tag, die der wasserrechtlichen Zulassung zugrunde liegt. Die Schadstofffracht ergibt sich aus einer Multiplikation des Konzentrationswerts der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe mit dem Volumen des Abwasserstroms, der mit der Probenahme korrespondiert.\\\n\\pard\\sb100\n(8) Unbeschadet der Anforderungen nach den Abs{\\u0228}tzen 1 bis 7 d{\\u0252}rfen im Abwasser aus Anlagen zur Herstellung von Papier, Karton oder Pappe mit einer Produktionskapazit{\\u0228}t von 20 Tonnen oder mehr je Tag folgende Jahresmittelwerte in Kilogramm je Tonne erzeugten Produktes nicht {\\u0252}berschritten werden: Herstellung\\\n holzstoffhaltiger\\\n PapiereHerstellung\\\n von Papieren\\\n{\\u0252}berwiegend\\\n aus Altpapier\\\n ohne DeinkingHerstellung\\\n von Papieren\\\n{\\u0252}berwiegend\\\n aus Altpapier\\\n mit DeinkingNicht\\\n integrierte\\\n Papier- und\\\n Kartonfabriken ausgenommen Spezialpapier-\\\n fabrikenNicht\\\n integrierte\\\n Spezialpapier-\\\n fabrikenkg\/tChemischer Sauerstoff-\\\n bedarf (CSB)4,0{\\u0160}{\\u0160}1,4{\\u0160}{\\u0160}{\\u0160}3,0{\\u0160}{\\u0160}1,5{\\u0160}{\\u0160}3,0{\\u0160}{\\u0160}Abfiltrierbare Stoffe0,45{\\u0160}0,20{\\u0160}{\\u0160}0,30{\\u0160}0,35{\\u0160}1,0{\\u0160}{\\u0160}Gesamter\\\n gebundener Stickstoff (TNb)0,10{\\u0160}0,090{\\u0160}0,10{\\u0160}0,106{\\u0160}0,40{\\u0160}Phosphor, gesamt0,0100,00500,0100,0120,040\\\n\\pard\\sb100\n(9) Bei Papierfabriken, die zur Herstellung mehrerer Produkte ausgelegt sind, ist f{\\u0252}r jeden Parameter die jeweils ma{\\u0223}gebende Anforderung durch Mischungsrechnung unter Ber{\\u0252}cksichtigung der Menge des jeweiligen Abwasserteilstroms zu ermitteln und in der wasserrechtlichen Zulassung festzulegen.\\\n\\pard\\sb100\n(10) Die Parameter nach Absatz 8 sind nach Teil H Absatz 1 Nummer 1 Buchstabe a und b zu messen. Der produktionsspezifische Frachtwert (kg\/t) f{\\u0252}r die Parameter nach Absatz 8 ergibt sich aus dem Verh{\\u0228}ltnis der Schadstofffracht zur Produktion, die dem Zeitraum der Probenahme zuzurechnen ist. Die Schadstofffracht ergibt sich aus einer Multiplikation des Konzentrationswerts der 24-Stunden-Mischprobe mit dem Volumen des Abwasserstroms in 24 Stunden, der mit der Probenahme korrespondiert. Die Ergebnisse der Messungen nach Satz 1 stehen Ergebnissen staatlicher {\\u0220}berwachung gleich. {\\u0167} 6 Absatz 1 findet keine Anwendung.\\\n\\pard\\sb100\n{\\b D Anforderungen an das Abwasser vor Vermischung}\\\n\\pard\\sb100\n(1) F{\\u0252}r das Abwasser vor der Vermischung mit anderem Abwasser ist vorbehaltlich des Absatzes 2 ein Wert f{\\u0252}r adsorbierbare organisch gebundene Halogene (AOX) von 10 g\/t in der qualifizierten Stichprobe oder in der 2-Stunden-Mischprobe einzuhalten.\\\n\\pard\\sb100\n(2) F{\\u0252}r AOX kann unter Beachtung der Anforderungen nach Teil B Absatz 1 Nummer 3 in folgenden Bereichen eine h{\\u0246}here Fracht bis zu folgenden Werten zugelassen werden: Nassfeste Papiere\\\n (weniger als 25 Prozent\\\n relativer Nassbruch-\\\n widerstand)Nassfeste Papiere\\\n (mindestens 25 Prozent\\\n relativer Nassbruch-\\\n widerstand)DekorpapiereQualifizierte Stichprobe oder 2-Stunden-Mischprobe\\\n g\/tAdsorbierbare organisch\\\n gebundene Halogene (AOX)508080\\\n\\pard\\sb100\n(3) Die produktionsspezifischen Frachtwerte (g\/t) nach den Abs{\\u0228}tzen 1 und 2 ergeben sich aus dem Verh{\\u0228}ltnis der Schadstofffracht zur Maschinenkapazit{\\u0228}t in Tonnen je Tag, die der wasserrechtlichen Zulassung zugrunde liegt. Die Schadstofffracht ergibt sich aus einer Multiplikation des Konzentrationswerts der qualifizierten Stichprobe oder der 2-Stunden-Mischprobe mit dem Volumen des Abwasserstroms, der mit der Probenahme korrespondiert.\\\n\\pard\\sb100\n(4) Unbeschadet der Anforderungen nach den Abs{\\u0228}tzen 1 und 2 darf im Abwasser aus der Herstellung nassfester Papiere und Dekorpapiere in Anlagen mit einer Produktionskapazit{\\u0228}t von 20 Tonnen oder mehr je Tag f{\\u0252}r den Parameter AOX ein Jahresmittelwert von 50 g\/t erzeugten Produktes nicht {\\u0252}berschritten werden. Der Parameter AOX ist nach Teil H Absatz 1 Nummer 2 Buchstabe a zu messen. Der produktionsspezifische Frachtwert (g\/t) ergibt sich aus dem Verh{\\u0228}ltnis der Schadstofffracht zur Produktion, die dem Zeitraum der Probenahme zuzurechnen ist. Die Schadstofffracht ergibt sich aus einer Multiplikation des Konzentrationswerts der 24-Stunden-Mischprobe mit dem Volumen des Abwasserstroms in 24 Stunden, der mit der Probenahme korrespondiert. Die Ergebnisse der Messungen nach Satz 2 stehen Ergebnissen staatlicher {\\u0220}berwachung gleich. {\\u0167} 6 Absatz 1 findet keine Anwendung.\\\n\\pard\\sb100\n{\\b E Anforderungen an das Abwasser f{\\u0252}r den Ort des Anfalls}\\\n\\pard\\sb100\nAn das Abwasser werden f{\\u0252}r den Ort des Anfalls keine zus{\\u0228}tzlichen Anforderungen gestellt.\\\n\\pard\\sb100\n{\\b F Anforderungen f{\\u0252}r vorhandene Einleitungen}\\\n\\pard\\sb100\nF{\\u0252}r vorhandene Einleitungen werden keine abweichenden Anforderungen gestellt.\\\n\\pard\\sb100\n{\\b G Abfallrechtliche Anforderungen}\\\n\\pard\\sb100\nAbfallrechtliche Anforderungen werden nicht gestellt.\\\n\\pard\\sb100\n{\\b H Betreiberpflichten}\\\n\\pard\\sb100\n(1) Betreiber von Anlagen zur Herstellung von Papier, Karton oder Pappe mit einer Produktionskapazit{\\u0228}t von 20 Tonnen oder mehr je Tag haben mindestens folgende Messungen im Abwasser vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An der Einleitungsstelle in das Gew{\\u0228}sser sind folgende Parameter in der 24-Stunden-Mischprobe wie folgt zu messen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab t{\\u0228}gliche Messung des CSB und der abfiltrierbaren Stoffe;\\\n\\tab b)\\tab w{\\u0246}chentliche Messung des BSB5, TNb und von Phosphor, gesamt;\\\n\\tab c)\\tab monatliche Messung von Ethylendiamintetraessigs{\\u0228}ure (EDTA) und Diethylentriaminpentaessigs{\\u0228}ure (DTPA), wenn diese Stoffe im Prozess eingesetzt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Vor der Vermischung mit anderem Abwasser sind die folgenden Parameter in der 24-Stunden-Mischprobe wie folgt zu messen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der Herstellung von nassfesten Papieren und Dekorpapieren einmal alle zwei Monate Messung von AOX; weist der Betreiber nach, dass im Prozess kein AOX erzeugt und auch keine AOX-haltigen Additive oder Rohstoffe verwendet werden, kann nach Ma{\\u0223}gabe beh{\\u0246}rdlicher Festlegung auf die Messung des AOX verzichtet werden;\\\n\\tab b)\\tab j{\\u0228}hrliche Messung von Blei, Cadmium, Kupfer, Nickel, Quecksilber und Zink.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Jahresmittelwerte f{\\u0252}r die Parameter nach Teil C Absatz 8 sowie nach Teil D Absatz 4 ergeben sich aus den nach der t{\\u0228}glichen Produktion gewichteten Mittelwerten der produktionsspezifischen Frachtwerte, die aus den Ergebnissen der Messungen nach Absatz 1 ermittelt werden. Bei {\\u0220}berschreitung der vorgesehenen Mindestanzahl an Messungen sind alle Werte f{\\u0252}r die Mittelwertbildung heranzuziehen.\\\n\\pard\\sb100\n(3) Betreiber von Anlagen zur Herstellung von Papier, Karton oder Pappe mit einer Produktionskapazit{\\u0228}t von 20 Tonnen oder mehr je Tag haben einen Jahresbericht nach Anlage 2 Nummer 3 zu erstellen. Mindestens alle drei Jahre ist in dem Bericht auch nachzuweisen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erneut {\\u0252}berpr{\\u0252}ft wurde, ob ein Verzicht auf den Einsatz der unter Teil B Absatz 1 Nummer 2 bis 4 genannten Stoffe m{\\u0246}glich ist,\\\n\\tab 2.\\tab der Einsatz dieser Stoffe weiterhin erforderlich ist,\\\n\\tab 3.\\tab vorhandene Alternativen bewertet wurden und\\\n\\tab 4.\\tab m{\\u0246}gliche Ma{\\u0223}nahmen zur Minimierung der Einsatzmengen umgesetzt wurden.\\\n\\pard\nDie Restschadstofffracht aus dem Einsatz dieser Stoffe ist abzusch{\\u0228}tzen.\\\n\\pard\\sb100\n(4) Die Messungen der Parameter nach Absatz 1 sind nach den Analyse- und Messverfahren nach Anlage 1 oder nach beh{\\u0246}rdlich anerkannten {\\u0220}berwachungsverfahren durchzuf{\\u0252}hren. Die landesrechtlichen Vorschriften f{\\u0252}r die Selbst{\\u0252}berwachung bleiben von den Betreiberpflichten nach den Abs{\\u0228}tzen 1 bis 3 unber{\\u0252}hrt.\\\n\\\nBei der Herstellung von Papieren, bei denen mehr als 70 Prozent des Faserstoffs gebleicht wird, darf ein Wert f{\\u0252}r den CSB von 6 kg\/t nicht {\\u0252}berschritten werden.Bei der Herstellung von Hygienepapieren darf ein Wert f{\\u0252}r den CSB von 4 kg\/t nicht {\\u0252}berschritten werden.Bei der Herstellung von hochausgemahlenen Papieren und bei Papierfabriken mit mehr als einem Sortenwechsel pro Tag im Jahresmittel darf ein Wert f{\\u0252}r den CSB von 5 kg\/t nicht {\\u0252}berschritten werden.Bei der Herstellung von Hygienepapieren darf ein Wert f{\\u0252}r abfiltrierbare Stoffe von 0,4 kg\/t nicht {\\u0252}berschritten werden.Bei unvermeidbarem Einsatz organischer Komplexbildner kann in der wasserrechtlichen Zulassung ein h{\\u0246}herer Wert f{\\u0252}r den TNb festgelegt werden, wenn der Einleiter jeweils die Notwendigkeit eines erh{\\u0246}hten Wertes darlegt und dokumentiert.Bei der Herstellung von Hygienepapieren darf ein Wert f{\\u0252}r den TNb von 0,15 kg\/t nicht {\\u0252}berschritten werden.Bei Papierfabriken mit einer spezifischen Abwassermenge von 5 m{\\u0179}\/t Produkt oder mehr darf ein Wert f{\\u0252}r Phosphor von 0,0080 kg\/t nicht {\\u0252}berschritten werden.Bei der Herstellung von Hygienepapieren darf ein Wert f{\\u0252}r Phosphor von 0,015 kg\/t nicht {\\u0252}berschritten werden.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}