{
  "documentIdentifier" : "BJNR244610005BJNE000302310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erhebung erfasst, beginnend mit dem Berichtsjahr 2006, bei den Betreibern von zulassungsbed{\\u0252}rftigen Anlagen, in denen Abf{\\u0228}lle entsorgt werden, folgende Erhebungsmerkmale: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab j{\\u0228}hrlich:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Art, Menge, Beschaffenheit, Herkunft, Verbleib und Entsorgungsverfahren der behandelten, gelagerten oder abgelagerten sowie der durch die Behandlung entstandenen Abf{\\u0228}lle, sekund{\\u0228}ren Rohstoffe und Produkte, Verwendungszweck des erzeugten Komposts sowie von G{\\u0228}rr{\\u0252}ckst{\\u0228}nden,\\\n\\tab b)\\tab Anzahl, Art und Ort der Anlagen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zweij{\\u0228}hrlich:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kapazit{\\u0228}t der Anlagen, bei Deponien auch die voraussichtliche Betriebszeit nach dem Stand vom 31. Dezember des Berichtsjahres,\\\n\\tab b)\\tab Art des Deponieabdichtungssystems, Art der Sickerwasserbehandlung, Art der Entgasung und der Abgasreinigung sowie Behandlung der Verbrennungsr{\\u0252}ckst{\\u0228}nde,\\\n\\tab c)\\tab Aufkommen und Verbleib der im Rahmen der Abfallentsorgung gewonnenen Energietr{\\u0228}ger und, soweit sie nicht nach dem Energiestatistikgesetz erfasst werden, Erzeugung und Verbleib von Energie, jeweils nach Art und Menge.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Erhebung erfasst j{\\u0228}hrlich, beginnend mit dem Berichtsjahr 2006, bei den nach dem Kreislaufwirtschaftsgesetz zust{\\u0228}ndigen Entsorgungstr{\\u0228}gern und Dritten, soweit diesen Verwertungs- und Beseitigungspflichten {\\u0252}bertragen oder sie mit deren Erf{\\u0252}llung beauftragt worden sind, die Erhebungsmerkmale Einsammeln und Verbleib von Abf{\\u0228}llen nach Art, Menge und Herkunft. Die Erhebungsmerkmale sind in der regionalen Gliederung nach Kreisen und kreisfreien St{\\u0228}dten anzugeben.\\\n\\pard\\sb100\n(3) Die Erhebung erfasst bei h{\\u0246}chstens 20{\\u0160}000 Betrieben und sonstigen Arbeitsst{\\u0228}tten alle vier Jahre, beginnend mit dem Berichtsjahr 2010, das Erhebungsmerkmal Erzeugung von Abf{\\u0228}llen nach Art und Menge.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}