{
  "documentIdentifier" : "BJNR244610005BJNE000701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erhebung erfasst bei Anstalten, K{\\u0246}rperschaften, Unternehmen und anderen Einrichtungen, die Anlagen f{\\u0252}r die {\\u0246}ffentliche Wasserversorgung betreiben, alle drei Jahre, beginnend mit dem Berichtsjahr 2007, die Erhebungsmerkmale \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewinnung nach Wasserarten, Menge und Ort der Gewinnungsanlage,\\\n\\tab 2.\\tab Bezug sowie Abgabe von Wasser nach Menge, Liefer- und Abnehmergruppen,\\\n\\tab 3.\\tab Abgabe von Wasser an Letztverbraucher nach der Menge und Zahl der versorgten Einwohner (Stand 30. Juni des Berichtsjahres) jeweils nach Gemeinden und zugeordnet nach Wassereinzugs- und Flussgebieten, sowie\\\n\\tab 4.\\tab Eigenbedarf und Messdifferenz nach Menge.\\\n\\pard\n\\pard\\sb100\n(2) Die Erhebung erfasst bei Anstalten, K{\\u0246}rperschaften, Unternehmen und anderen Einrichtungen, die Anlagen f{\\u0252}r die {\\u0246}ffentliche Abwasserentsorgung betreiben, alle drei Jahre, beginnend mit dem Berichtsjahr 2007, die Erhebungsmerkmale \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kanalnetz nach Art, L{\\u0228}nge und Baujahr sowie Anzahl und Speichervolumen der Regenentlastungsanlagen jeweils nach Gemeinden und nach dem Stand vom 31. Dezember des Berichtsjahres,\\\n\\tab 2.\\tab Art, Menge und Verbleib des gesammelten Schmutz-, Fremd- und Niederschlagswassers und Ort der Einleitstelle des Abwassers,\\\n\\tab 3.\\tab Art der Behandlung von Schmutz-, Fremd- und Niederschlagswasser,\\\n\\tab 4.\\tab Zahl der an Abwasseranlagen angeschlossenen Einwohner und Einwohnergleichwerte nach dem Stand vom 30. Juni des Berichtsjahres und deren Schmutzwasser nach Gemeinden,\\\n\\tab 5.\\tab Menge des nach der Behandlung in Abwasseranlagen eingeleiteten oder unbehandelt eingeleiteten Abwassers sowie die jeweiligen Konzentrationen und Frachten an Schadstoffen und Schadstoffgruppen nach dem Abwasserabgabengesetz sowie Ort der Einleitstelle des Abwassers,\\\n\\tab 6.\\tab Ausbaugr{\\u0246}{\\u0223}e der Anlagen,\\\n\\tab 7.\\tab Kl{\\u0228}rschlamm nach Menge, Behandlung, Beschaffenheit, Verbleib und Verwertung sowie die f{\\u0252}r das Aufbringen genutzte Fl{\\u0228}che.\\\n\\pard\nDie Erhebung nach Satz 1 Nr. 7 erfolgt j{\\u0228}hrlich, beginnend mit dem Berichtsjahr 2006.\\\n\\pard\\sb100\n(3) Die Erhebung erfasst bei den f{\\u0252}r die {\\u0246}ffentliche Wasserversorgung und bei den f{\\u0252}r die {\\u0246}ffentliche Abwasserentsorgung zust{\\u0228}ndigen Gemeinden oder Dritten, soweit ihnen diese Aufgaben {\\u0252}bertragen wurden oder sie mit der Erf{\\u0252}llung der Aufgaben beauftragt worden sind, alle drei Jahre, beginnend mit dem Berichtsjahr 2007, die Erhebungsmerkmale \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahl der nicht an die {\\u0246}ffentliche Wasserversorgung angeschlossenen Einwohner nach dem Stand vom 30. Juni des Berichtsjahres,\\\n\\tab 2.\\tab Zahl der nicht an {\\u0246}ffentliche Abwasseranlagen angeschlossenen Einwohner nach dem Stand vom 30. Juni des Berichtsjahres,\\\n\\tab 3.\\tab Art der Abwasserbehandlung und Verbleib des Abwassers der nicht an die {\\u0246}ffentliche Abwasserentsorgung angeschlossenen Einwohner.\\\n\\pard\n\\pard\\sb100\n(4) Erstreckt sich die Wasserversorgung und die Abwasserentsorgung {\\u0252}ber mehrere L{\\u0228}nder, werden die Erhebungsmerkmale nach den Abs{\\u0228}tzen 1 bis 3 f{\\u0252}r jedes Land getrennt erfasst.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}