{
  "documentIdentifier" : "BJNR011530976BJNE003503140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wahl eines Aufsichtsratsmitglieds oder eines Ersatzmitglieds der Arbeitnehmer kann beim Arbeitsgericht angefochten werden, wenn gegen wesentliche Vorschriften {\\u0252}ber das Wahlrecht, die W{\\u0228}hlbarkeit oder das Wahlverfahren versto{\\u0223}en worden und eine Berichtigung nicht erfolgt ist, es sei denn, da{\\u0223} durch den Versto{\\u0223} das Wahlergebnis nicht ge{\\u0228}ndert oder beeinflu{\\u0223}t werden konnte.\\\n\\pard\n\\pard\\sb100\n(2) Zur Anfechtung berechtigt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens drei wahlberechtigte Arbeitnehmer des Unternehmens,\\\n\\tab 2.\\tab der Gesamtbetriebsrat des Unternehmens oder, wenn in dem Unternehmen nur ein Betriebsrat besteht, der Betriebsrat sowie, wenn das Unternehmen herrschendes Unternehmen eines Konzerns ist, der Konzernbetriebsrat, soweit ein solcher besteht,\\\n\\tab 3.\\tab der Gesamt- oder Unternehmenssprecherausschuss des Unternehmens oder, wenn in dem Unternehmen nur ein Sprecherausschuss besteht, der Sprecherausschuss sowie, wenn das Unternehmen herrschendes Unternehmen eines Konzerns ist, der Konzernsprecherausschuss, soweit ein solcher besteht,\\\n\\tab 4.\\tab der Gesamtbetriebsrat eines anderen Unternehmens, dessen Arbeitnehmer nach diesem Gesetz an der Wahl der Aufsichtsratsmitglieder des Unternehmens teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Betriebsrat besteht, der Betriebsrat,\\\n\\tab 5.\\tab der Gesamt- oder Unternehmenssprecherausschuss eines anderen Unternehmens, dessen Arbeitnehmer nach diesem Gesetz an der Wahl der Aufsichtsratsmitglieder des Unternehmens teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Sprecherausschuss besteht, der Sprecherausschuss,\\\n\\tab 6.\\tab jede nach {\\u0167} 16 Abs. 2 vorschlagsberechtigte Gewerkschaft,\\\n\\tab 7.\\tab das zur gesetzlichen Vertretung des Unternehmens befugte Organ.\\\n\\pard\nDie Anfechtung ist nur binnen einer Frist von zwei Wochen, vom Tag der Ver{\\u0246}ffentlichung im Bundesanzeiger an gerechnet, zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}