{
  "documentIdentifier" : "BJNR276310019BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf dieses Gesetz findet vorbehaltlich des Absatzes 5 die Verordnung (EU) Nr. 651\/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union, im Folgenden Allgemeine Gruppenfreistellungsverordnung (AGVO) (ABl. L 187 vom 26.6.2014, S. 1), in der jeweils geltenden Fassung Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Ein Anspruch nach diesem Gesetz besteht nicht f{\\u0252}r Unternehmen in Schwierigkeiten im Sinne des Artikels 1 Absatz 4 Buchstabe c und des Artikels 2 Nummer 18 AGVO und soweit die Anwendung der AGVO nach Artikel 1 Absatz 3 AGVO ausgeschlossen ist.\\\n\\pard\\sb100\n(3) Die Gew{\\u0228}hrung der Forschungszulage ist nicht zul{\\u0228}ssig, solange derjenige, der die Forschungszulage beantragt, zu einer R{\\u0252}ckzahlung von Beihilfen aufgrund eines fr{\\u0252}heren Beschlusses der Kommission zur Feststellung der Unzul{\\u0228}ssigkeit einer Beihilfe und ihrer Unvereinbarkeit mit dem Binnenmarkt verpflichtet worden und dieser R{\\u0252}ckzahlungsanforderung nicht nachgekommen ist.\\\n\\pard\\sb100\n(4) In den Antrag nach {\\u0167} 5 sind die Angaben aufzunehmen, die f{\\u0252}r die Feststellung der Voraussetzungen nach den Abs{\\u0228}tzen 1 bis 3 erforderlich sind.\\\n\\pard\\sb100\n(5) Die Forschungszulage kann f{\\u0252}r den Teil der Bemessungsgrundlage, der auf Aufwendungen im Sinne des {\\u0167} 3 Absatz 3 entf{\\u0228}llt, nur gew{\\u0228}hrt werden, soweit die Voraussetzungen der Verordnung (EU) Nr. 1407\/2013 der Kommission vom 18. Dezember 2013 {\\u0252}ber die Anwendung der Artikel 107 und 108 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union auf De-minimis-Beihilfen (ABl. L 352 vom 24.12.2013, S. 1) (De-minimis-Verordnung) in der jeweils geltenden Fassung eingehalten sind. Unter anderem darf hiernach der Gesamtbetrag der einem einzigen Unternehmen gew{\\u0228}hrten De-minimis-Beihilfe in einem Zeitraum von drei Veranlagungszeitr{\\u0228}umen maximal 200{\\u0160}000 Euro nicht {\\u0252}bersteigen. Bei dieser H{\\u0246}chstgrenze sind auch andere in diesem Zeitraum an das Unternehmen gew{\\u0228}hrte De-minimis-Beihilfen gleich welcher Art und Zielsetzung zu ber{\\u0252}cksichtigen. Die Forschungszulage kann insoweit erst gew{\\u0228}hrt werden, wenn der Anspruchsberechtigte in geeigneter Weise den Nachweis erbracht hat, in welcher H{\\u0246}he ihm in den beiden vorangegangenen sowie im laufenden Veranlagungszeitraum De-minimis-Beihilfen gew{\\u0228}hrt worden sind, f{\\u0252}r die die vorliegende oder andere De-minimis-Verordnungen gelten, und nur soweit, wie die Voraussetzungen der De-minimis-Verordnung bei dem Unternehmen im Sinne der De-minimis-Verordnung eingehalten werden.\\\n}"
}