{
  "documentIdentifier" : "BJNR276310019BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird die Anwendung dieses Gesetzes sp{\\u0228}testens nach Ablauf von f{\\u0252}nf Jahren auf wissenschaftlicher Grundlage evaluieren. Die Bundesregierung unterrichtet den Deutschen Bundestag {\\u0252}ber die Ergebnisse der Evaluierung.\\\n\\pard\n\\pard\\sb100\n(2) Die im Rahmen des Bescheinigungsverfahrens nach {\\u0167} 6 erhobenen Einzelangaben der Antragsteller d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Zweck der Evaluierung verarbeitet und an die mit der Evaluierung des Gesetzes betrauten Stelle, soweit diese Angaben f{\\u0252}r die Evaluierung erforderlich sind, und\\\n\\tab 2.\\tab an die die Erhebungen gem{\\u0228}{\\u0223} Durchf{\\u0252}hrungsverordnung (EU) Nr. 995\/2012 der Kommission vom 26. Oktober 2012 mit Durchf{\\u0252}hrungsvorschriften zur Entscheidung Nr. 1608\/2003\/EG des Europ{\\u0228}ischen Parlaments und des Rates zur Erstellung und Entwicklung von Gemeinschaftsstatistiken {\\u0252}ber Wissenschaft und Technologie (ABl. L 299 vom 27.10.2012, S. 18) in der jeweils geltenden Fassung durchf{\\u0252}hrenden Stellen, zum Zweck der Evaluierung, weiterer wissenschaftlicher Forschung und zur Qualit{\\u0228}tssicherung der genannten Erhebungen\\\n\\pard\n{\\u0252}bermittelt werden. Diese Empf{\\u0228}nger der Daten d{\\u0252}rfen die Daten nur zu dem Zweck verarbeiten, zu dem sie ihnen {\\u0252}bermittelt worden sind. Sie sind nach Abschluss der Evaluierung und der wissenschaftlichen Forschung zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Die Daten d{\\u0252}rfen durch die aufgrund der Rechtsverordnung nach {\\u0167} 14 Absatz 1 Nummer 1 zu bestimmende Stelle sowie durch die mit der Evaluierung des Gesetzes betrauten Stelle nur durch Personen verarbeitet werden, die zur Wahrung des Steuergeheimnisses verpflichtet worden sind.\\\n\\pard\\sb100\n(4) Die Ergebnisse der Evaluierung sowie der weiteren wissenschaftlichen Forschung d{\\u0252}rfen nur in anonymisierter Form ver{\\u0246}ffentlicht werden.\\\n}"
}