{
  "documentIdentifier" : "BJNR191410016BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Genehmigungspflichtig ist die Ausfuhr von Kulturgut \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einen Drittstaat nach der unmittelbar geltenden Verordnung (EG) Nr. 116\/2009 des Rates vom 18. Dezember 2008 {\\u0252}ber die Ausfuhr von Kulturg{\\u0252}tern (kodifizierte Fassung) (ABl. L 39 vom 10.2.2009, S. 1),\\\n\\tab 2.\\tab in einen Mitgliedstaat, sofern das Kulturgut den Kriterien nach Absatz 2 bei Ausfuhr in den Binnenmarkt unterf{\\u0228}llt und nicht Eigentum des Urhebers oder Herstellers ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Ausfuhr in den Binnenmarkt sind die Altersuntergrenzen und das Doppelte der Wertuntergrenzen nach Anhang I der Verordnung (EG) Nr. 116\/2009 mit der Ma{\\u0223}gabe anzuwenden, dass bei den nachstehenden Kategorien folgende weiter heraufgesetzte Mindestuntergrenzen bei Kulturgut nach Anhang I Kategorie A gelten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nummer 3: 75 Jahre und 300{\\u0160}000 Euro;\\\n\\tab 2.\\tab die Nummern 4 und 7: 75 Jahre und 100{\\u0160}000 Euro;\\\n\\tab 3.\\tab die Nummern 5, 6, 8 und 9: 75 Jahre und 50{\\u0160}000 Euro;\\\n\\tab 4.\\tab Nummer 12: 50 Jahre und 50{\\u0160}000 Euro;\\\n\\tab 5.\\tab Nummer 14: 150 Jahre und 100{\\u0160}000 Euro;\\\n\\tab 6.\\tab Nummer 15: 100 Jahre und 100{\\u0160}000 Euro.\\\n\\pard\nM{\\u0252}nzen gelten nicht als arch{\\u0228}ologische Gegenst{\\u0228}nde nach Kategorie 1 des Anhangs I der Verordnung (EG) Nr. 116\/2009, wenn es sie in gro{\\u0223}er St{\\u0252}ckzahl gibt, sie f{\\u0252}r die Arch{\\u0228}ologie keinen relevanten Erkenntniswert haben und nicht von einem Mitgliedstaat als individualisierbare Einzelobjekte unter Schutz gestellt sind. Im {\\u0220}brigen sind die Kategorien nach Absatz 2 Satz 1 im Lichte der Auslegung der Kategorien des Anhangs I der Verordnung (EG) Nr. 116\/2009 anzuwenden.\\\n\\pard\\sb100\n(3) Das f{\\u0252}r Kultur und Medien zust{\\u0228}ndige Mitglied der Bundesregierung wird erm{\\u0228}chtigt, die Wertgrenzen zur Anpassung an die Preisentwicklungen in den f{\\u0252}r die in Absatz 2 Satz 1 genannten Kategorien relevanten M{\\u0228}rkten in einer Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, anzuheben.\\\n\\pard\\sb100\n(4) Der f{\\u0252}r die Genehmigungspflicht nach Absatz 1 ma{\\u0223}gebliche finanzielle Wert des Kulturgutes ist der innerhalb der letzten drei Jahre gezahlte Preis bei einem An- oder Verkauf, in sonstigen F{\\u0228}llen ein begr{\\u0252}ndeter inl{\\u0228}ndischer Sch{\\u0228}tzwert zum Zeitpunkt der Antragstellung.\\\n\\pard\\sb100\n(5) Die Genehmigung ist zu erteilen, wenn zum Zeitpunkt der Entscheidung {\\u0252}ber den Antrag kein Ausfuhrverbot nach {\\u0167} 21 Nummer 1, 3, 4 und 5 besteht.\\\n\\pard\\sb100\n(6) Zust{\\u0228}ndig f{\\u0252}r die Erteilung der Genehmigung nach Absatz 1 ist die oberste Landesbeh{\\u0246}rde des Landes, in dem sich das Kulturgut zum Zeitpunkt der Antragstellung befindet, sofern sich in F{\\u0228}llen des Absatzes 1 Nummer 1 keine andere Zust{\\u0228}ndigkeit aus Artikel 2 der Verordnung (EG) Nr. 116\/2009 ergibt. Als Ort der Belegenheit wird der Wohnort oder Sitz des Antragstellers widerleglich vermutet. {\\u0167} 22 Absatz 3 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) {\\u0220}ber den Antrag auf Erteilung der Genehmigung hat die oberste Landesbeh{\\u0246}rde innerhalb von zehn Arbeitstagen nach Einreichung der vollst{\\u0228}ndigen Antragsunterlagen zu entscheiden. Diese Landesbeh{\\u0246}rde kann die Zust{\\u0228}ndigkeit nach Ma{\\u0223}gabe des Landesrechts auf eine andere Landesbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\\sb100\n(8) Die Genehmigungspflicht nach Absatz 1 Nummer 2 entf{\\u0228}llt, wenn das Kulturgut sich nachweisbar nur vor{\\u0252}bergehend bis zu zwei Jahre im Bundesgebiet befindet. Dies gilt nicht f{\\u0252}r Kulturgut, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unrechtm{\\u0228}{\\u0223}ig eingef{\\u0252}hrt wurde ({\\u0167} 28) oder\\\n\\tab 2.\\tab zuvor ohne Genehmigung nach Absatz 1 ausgef{\\u0252}hrt wurde.\\\n\\pard\n\\pard\\sb100\n(9) {\\u0167} 22 Absatz 4 und 5 ist entsprechend anzuwenden.\\\n}"
}