{
  "documentIdentifier" : "BJNR191410016BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die vor{\\u0252}bergehende Ausfuhr von nationalem Kulturgut, das sich im Eigentum einer Kirche oder einer als K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts anerkannten Religionsgemeinschaft befindet, erteilt die Kirche oder Religionsgemeinschaft die Genehmigung nach {\\u0167} 22 im Benehmen mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Bei einem Verfahren zur Genehmigung nach {\\u0167} 23 f{\\u0252}r die dauerhafte Ausfuhr von nationalem Kulturgut nach {\\u0167} 6 Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 9 Absatz 1 wird bei Kulturgut, das sich im Eigentum einer Kirche oder einer als K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts anerkannten Religionsgemeinschaft befindet, abweichend von {\\u0167} 23 Absatz 4 Satz 2 ausschlie{\\u0223}lich die betroffene Kirche oder die als K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts anerkannte Religionsgemeinschaft angeh{\\u0246}rt. Sofern es sich um nationales Kulturgut nach {\\u0167} 9 Absatz 3 handelt, erteilt die Kirche oder Religionsgemeinschaft die Genehmigung im Benehmen mit der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde.\\\n\\pard\\sb100\n(3) Die Kirchen und die als K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts anerkannten Religionsgemeinschaften k{\\u0246}nnen beantragen, dass f{\\u0252}r Kulturgut, das sich in ihrem Eigentum befindet, die Genehmigung f{\\u0252}r die Ausfuhr in einen Mitgliedstaat nach {\\u0167} 24 Absatz 1 Nummer 2 nicht erforderlich ist. In diesem Falle ist eine nachtr{\\u0228}gliche Eintragung in ein Verzeichnis national wertvollen Kulturgutes nach {\\u0167} 8 ausgeschlossen.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 25 und 26 sind f{\\u0252}r Kirchen und die als K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts anerkannten Religionsgemeinschaften sowie f{\\u0252}r die von ihnen beaufsichtigten Einrichtungen und Organisationen mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass die Genehmigung nur im Einvernehmen mit der zust{\\u0228}ndigen Kirche oder Religionsgemeinschaft erteilt werden kann.\\\n}"
}