{
  "documentIdentifier" : "BJNR031410007BJNE000801160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Betreuungsgericht, bei dem ein in {\\u0167} 6 Abs. 1 Satz 1 genanntes Verfahren anh{\\u0228}ngig ist, ist von diesem Zeitpunkt an f{\\u0252}r alle denselben Betroffenen betreffenden Betreuungssachen einschlie{\\u0223}lich der Verf{\\u0252}gungen nach {\\u0167} 35 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit sowie Abschnitt 9 des Buches 1 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zust{\\u0228}ndig. Die Wirkung des Satzes 1 tritt nicht ein, wenn der Antrag auf Anerkennungsfeststellung oder Vollstreckbarerkl{\\u0228}rung offensichtlich unzul{\\u0228}ssig ist. Sie entf{\\u0228}llt, sobald das angegangene Gericht infolge einer unanfechtbaren Entscheidung unzust{\\u0228}ndig ist; Verfahren, f{\\u0252}r die dieses Gericht hiernach seine Zust{\\u0228}ndigkeit verliert, sind von Amts wegen an das zust{\\u0228}ndige Gericht abzugeben. Die Abgabeentscheidung ist unanfechtbar und f{\\u0252}r das f{\\u0252}r zust{\\u0228}ndig erkl{\\u0228}rte Gericht bindend.\\\n\\pard\n\\pard\\sb100\n(2) Ein anderes Betreuungsgericht, bei dem eine denselben Betroffenen betreffende Betreuungssache im ersten Rechtszug anh{\\u0228}ngig ist oder anh{\\u0228}ngig wird, hat dieses Verfahren von Amts wegen an das nach Absatz 1 Satz 1 zust{\\u0228}ndige Betreuungsgericht abzugeben. Die Abgabeentscheidung ist unanfechtbar.\\\n\\pard\\sb100\n(3) Das Betreuungsgericht, das f{\\u0252}r eine Sache nach Absatz 1 oder Absatz 2 zust{\\u0228}ndig ist, kann diese aus wichtigen Gr{\\u0252}nden an das nach den allgemeinen Vorschriften zust{\\u0228}ndige Betreuungsgericht abgeben oder zur{\\u0252}ckgeben, soweit dies nicht zu einer unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Verz{\\u0246}gerung des Verfahrens f{\\u0252}hrt. Als wichtiger Grund ist es in der Regel anzusehen, wenn die besondere Sachkunde des erstgenannten Gerichts f{\\u0252}r das Verfahren nicht oder nicht mehr ben{\\u0246}tigt wird. Die Entscheidung {\\u0252}ber die Abgabe ist unanfechtbar und f{\\u0252}r das f{\\u0252}r zust{\\u0228}ndig erkl{\\u0228}rte Gericht bindend.\\\n\\pard\\sb100\n(4) {\\u0167} 273 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Artikel 147 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}