{
  "documentIdentifier" : "BJNR203170956BJNE000109123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Bund obliegen auf dem Gebiet der Binnenschifffahrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die F{\\u0246}rderung der Binnenflotte und des Binnenschiffsverkehrs im allgemeinen deutschen Interesse,\\\n\\tab 2.\\tab die Abwehr von Gefahren f{\\u0252}r die Sicherheit und Leichtigkeit des Verkehrs sowie die Verh{\\u0252}tung von der Schifffahrt ausgehender Gefahren (Schifffahrtspolizei) und sch{\\u0228}dlicher Umwelteinwirkungen im Sinne des Bundes-Immissionsschutzgesetzes auf den Bundeswasserstra{\\u0223}en; die schifffahrtspolizeilichen Vollzugsaufgaben nach Ma{\\u0223}gabe einer mit den L{\\u0228}ndern zu schlie{\\u0223}enden Vereinbarung,\\\n\\tab 3.\\tab die Schiffseichung (Schiffsvermessung) auf den Bundeswasserstra{\\u0223}en,\\\n\\tab 4.\\tab die Ausstellung von Bef{\\u0228}higungszeugnissen und von Bescheinigungen {\\u0252}ber Bau, Ausr{\\u0252}stung und Ausr{\\u0252}stungsgegenst{\\u0228}nden einschlie{\\u0223}lich Funkanlagen, Bemannung und Betrieb der Wasserfahrzeuge, Schwimmk{\\u0246}rper und schwimmenden Anlagen auf den Bundeswasserstra{\\u0223}en,\\\n\\tab 5.\\tab hinsichtlich der auf Bundeswasserstra{\\u0223}en an Bord von Wasserfahrzeugen befindlichen Personen die Abwehr von Gefahren f{\\u0252}r Leben und Gesundheit und die Sicherung einer angemessenen Unterbringung,\\\n\\tab 6.\\tab die Erteilung der Erlaubnis zur Fahrt auf den Bundeswasserstra{\\u0223}en f{\\u0252}r Wasserfahrzeuge,\\\n\\tab 7.\\tab die Regelung und {\\u0220}berwachung des im Rahmen einer wirtschaftlichen Unternehmung erfolgenden Inverkehrbringens von Wasserfahrzeugen und Schwimmk{\\u0246}rpern, die einer technischen Zulassung zum Verkehr bed{\\u0252}rfen, sowie deren Bauteile und Ausr{\\u0252}stungsgegenst{\\u0228}nde.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig f{\\u0252}r die Verwaltungsaufgaben sind die Beh{\\u0246}rden der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes. Sie k{\\u0246}nnen im Rahmen des Absatzes 1 Nr. 2 und 5 nach pflichtgem{\\u0228}{\\u0223}em Ermessen die notwendigen Ma{\\u0223}nahmen zur Abwehr von Gefahren und sch{\\u0228}dlichen Umwelteinwirkungen sowie zur Beseitigung von St{\\u0246}rungen auf den Bundeswasserstra{\\u0223}en treffen. Die in Rechtsverordnungen nach {\\u0167} 3 Abs. 1 Nr. 4 f{\\u0252}r die funktechnische Sicherheit betreffende Aufgaben als zust{\\u0228}ndig bestimmte Beh{\\u0246}rde bedient sich der Hilfe der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur).\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}