{
  "documentIdentifier" : "BJNR203170956BJNE000206123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Befahren der Bundeswasserstra{\\u0223}en ist erlaubnispflichtig, wenn das Wasserfahrzeug \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht in einem Schiffsregister eines Mitgliedstaates der Europ{\\u0228}ischen Union eingetragen ist, oder\\\n\\tab 2.\\tab einer nat{\\u0252}rlichen Person geh{\\u0246}rt, die nicht Angeh{\\u0246}riger eines Mitgliedstaates der Europ{\\u0228}ischen Union ist oder ihren Wohnsitz nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union hat, oder\\\n\\tab 3.\\tab einer juristischen Person oder Personenvereinigung geh{\\u0246}rt, die ihren Sitz nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union hat.\\\n\\pard\nSatz 1 gilt auch, wenn an Stelle des Eigent{\\u0252}mers ein Ausr{\\u0252}ster die Voraussetzungen der Nummer 2 oder 3 erf{\\u0252}llt ohne R{\\u0252}cksicht darauf, ob f{\\u0252}r das Wasserfahrzeug eine Eintragung nach Nummer 1 vorliegt. Satz 1 Nummer 3 gilt trotz eines Sitzes einer juristischen Person oder Personenvereinigung in einem Mitgliedstaat der Europ{\\u0228}ischen Union, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nat{\\u0252}rliche Personen, die nicht Angeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Union sind, oder\\\n\\tab 2.\\tab nat{\\u0252}rliche Personen ohne Wohnsitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder\\\n\\tab 3.\\tab juristische Personen oder Personenvereinigungen ohne Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union\\\n\\pard\nunmittelbar oder mittelbar {\\u0252}ber die willensbestimmende Mehrheit der Anteile, des Kapitals oder der Stimmrechte verf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Eine Erlaubnis ist nicht erforderlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Wasserfahrzeuge, die f{\\u0252}r Sport- oder Erholungszwecke verwendet werden (Sportfahrzeuge),\\\n\\tab 2.\\tab f{\\u0252}r Wasserfahrzeuge, die nach {\\u0167} 10 Abs. 3 der Schiffsregisterordnung keiner Eintragung in das Schiffsregister bed{\\u0252}rfen,\\\n\\tab 3.\\tab soweit sich dies aus zwischenstaatlichen Vereinbarungen, insbesondere aus der Revidierten Rheinschifffahrtsakte oder aus Rechtsvorschriften zwischenstaatlicher Einrichtungen, denen der Bund nach Artikel 24 des Grundgesetzes Hoheitsrechte {\\u0252}bertragen hat, ergibt.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}ber die Erlaubnis entscheidet auf Antrag des Eigent{\\u0252}mers oder des Ausr{\\u0252}sters das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur. Die Erlaubnis kann auf einzelne Verkehrsarten, G{\\u0252}terarten, G{\\u0252}termengen, Verkehrsrelationen oder auf andere Weise beschr{\\u0228}nkt werden. Sie kann insbesondere versagt werden, soweit die Gegenseitigkeit nicht gew{\\u0228}hrleistet ist oder das Befahren Belange der Bundesrepublik Deutschland beeintr{\\u0228}chtigt. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann die Befugnis zur Erteilung der Erlaubnis auf die Beh{\\u0246}rden der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Die Erlaubnispflicht wird durch rechtsgesch{\\u0228}ftliche, firmenrechtliche oder andere Gestaltungen oder Scheintatbest{\\u0228}nde, die zur Umgehung geeignet sind, nicht ber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}