{
  "documentIdentifier" : "BJNR084210008BJNE000201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Freiwillige im Sinne dieses Gesetzes sind Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vollzeitschulpflicht erf{\\u0252}llt haben, aber das 27. Lebensjahr noch nicht vollendet haben,\\\n\\tab 2.\\tab einen freiwilligen Dienst \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ohne Erwerbsabsicht, au{\\u0223}erhalb einer Berufsausbildung und vergleichbar einer Vollzeitbesch{\\u0228}ftigung leisten oder\\\n\\tab b)\\tab ohne Erwerbsabsicht, au{\\u0223}erhalb einer Berufsausbildung und vergleichbar einer Teilzeitbesch{\\u0228}ftigung von mehr als 20 Stunden pro Woche leisten, sofern ein berechtigtes Interesse der Freiwilligen an einer Teilzeitbesch{\\u0228}ftigung vorliegt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab sich auf Grund einer Vereinbarung nach {\\u0167} 11 zur Leistung des freiwilligen Dienstes f{\\u0252}r eine Zeit von mindestens sechs Monaten und h{\\u0246}chstens 24 Monaten verpflichtet haben und\\\n\\tab 4.\\tab f{\\u0252}r den freiwilligen Dienst \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nur unentgeltliche Unterkunft, Verpflegung und Arbeitskleidung sowie ein angemessenes Taschengeld erhalten d{\\u0252}rfen oder\\\n\\tab b)\\tab anstelle von unentgeltlicher Unterkunft, Verpflegung und Arbeitskleidung entsprechende Geldersatzleistungen sowie ein angemessenes Taschengeld erhalten d{\\u0252}rfen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Angemessen ist ein Taschengeld, wenn es 6 Prozent der in der allgemeinen Rentenversicherung geltenden Beitragsbemessungsgrenze nicht {\\u0252}bersteigt. Bei einem freiwilligen Dienst vergleichbar einer Teilzeitbesch{\\u0228}ftigung ist dieser Prozentsatz zu k{\\u0252}rzen.\\\n\\pard\n\\pard\\sb100\n(2) Als Freiwillige gelten auch Personen, die durch einen nach {\\u0167} 10 zugelassenen Tr{\\u0228}ger des Jugendfreiwilligendienstes darauf vorbereitet werden, einen Jugendfreiwilligendienst im Ausland zu leisten (Vorbereitungsdienst), f{\\u0252}r den Vorbereitungsdienst nur Leistungen erhalten, die dieses Gesetz vorsieht, und neben dem Vorbereitungsdienst keine T{\\u0228}tigkeit gegen Entgelt aus{\\u0252}ben sowie die Voraussetzungen des Absatzes 1 Nummer 1 und 3 erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}