{
  "documentIdentifier" : "BJNR084210008BJNE000501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das freiwillige soziale Jahr und das freiwillige {\\u0246}kologische Jahr im Inland werden in der Regel f{\\u0252}r eine Dauer von zw{\\u0246}lf zusammenh{\\u0228}ngenden Monaten geleistet. Die Mindestdauer bei demselben nach {\\u0167} 10 anerkannten Tr{\\u0228}ger betr{\\u0228}gt sechs Monate, der Dienst kann bis zu der Gesamtdauer von insgesamt 18 Monaten verl{\\u0228}ngert werden. Der Tr{\\u0228}ger kann den Jugendfreiwilligendienst im Rahmen des p{\\u0228}dagogischen Gesamtkonzepts auch unterbrochen zur Ableistung in Abschnitten anbieten, wenn ein Abschnitt mindestens drei Monate dauert.\\\n\\pard\n\\pard\\sb100\n(2) Die p{\\u0228}dagogische Begleitung umfasst die an Lernzielen orientierte fachliche Anleitung der Freiwilligen durch die Einsatzstelle, die individuelle Betreuung durch p{\\u0228}dagogische Kr{\\u0228}fte des Tr{\\u0228}gers und durch die Einsatzstelle sowie die Seminararbeit. Es werden ein Einf{\\u0252}hrungs-, ein Zwischen- und ein Abschlussseminar durchgef{\\u0252}hrt, deren Mindestdauer je f{\\u0252}nf Tage betr{\\u0228}gt. Die Gesamtdauer der Seminare betr{\\u0228}gt bezogen auf eine zw{\\u0246}lfmonatige Teilnahme am Jugendfreiwilligendienst mindestens 25 Tage. Wird ein Dienst {\\u0252}ber den Zeitraum von zw{\\u0246}lf Monaten hinaus vereinbart oder verl{\\u0228}ngert, erh{\\u0246}ht sich die Zahl der Seminartage um mindestens einen Tag je Monat der Verl{\\u0228}ngerung. Die Seminarzeit gilt als Dienstzeit. Die Teilnahme ist Pflicht. Die Freiwilligen wirken an der inhaltlichen Gestaltung und der Durchf{\\u0252}hrung der Seminare mit.\\\n\\pard\\sb100\n(3) Bis zu einer H{\\u0246}chstdauer von insgesamt 18 Monaten k{\\u0246}nnen ein freiwilliges soziales Jahr und ein freiwilliges {\\u0246}kologisches Jahr mit einer Mindestdienstdauer von sechs Monaten nacheinander geleistet werden. In diesem Fall richtet sich die Zahl der Seminartage f{\\u0252}r jeden einzelnen Dienst nach Absatz 2. Auf die Gesamtdauer ist ein Bundesfreiwilligendienst nach dem Bundesfreiwilligendienstgesetz anzurechnen.\\\n\\pard\\sb100\n(4) Zur Durchf{\\u0252}hrung des Jugendfreiwilligendienstes nach diesem Gesetz schlie{\\u0223}en zugelassene Tr{\\u0228}ger und Einsatzstellen eine vertragliche Vereinbarung. Die Vereinbarung legt fest, in welcher Weise Tr{\\u0228}ger und Einsatzstellen die Ziele des Dienstes, insbesondere soziale Kompetenz, Pers{\\u0246}nlichkeitsbildung sowie die F{\\u0246}rderung der Bildungs- und Besch{\\u0228}ftigungsf{\\u0228}higkeit der Freiwilligen gemeinsam verfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}