{
  "documentIdentifier" : "BJNR060500016BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einf{\\u0252}hrer hat beim Inverkehrbringen seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf dem Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge anzubringen. Falls dies aufgrund der Gr{\\u0246}{\\u0223}e oder der Art des Sicherheitsbauteils f{\\u0252}r Aufz{\\u0252}ge nicht m{\\u0246}glich ist, m{\\u0252}ssen diese Kontaktdaten auf der Verpackung oder in den dem Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge beigef{\\u0252}gten Unterlagen angegeben werden. Die Kontaktdaten sind in einer Sprache zu verfassen, die von den Endnutzern und den Markt{\\u0252}berwachungsbeh{\\u0246}rden leicht verstanden werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Der Einf{\\u0252}hrer hat ab dem Inverkehrbringen des Sicherheitsbauteils f{\\u0252}r Aufz{\\u0252}ge f{\\u0252}r die Dauer von zehn Jahren eine Kopie der EU-Konformit{\\u0228}tserkl{\\u0228}rung und gegebenenfalls der Zulassungen der Qualit{\\u0228}tssicherungssysteme f{\\u0252}r die Markt{\\u0252}berwachungsbeh{\\u0246}rden bereitzuhalten und daf{\\u0252}r zu sorgen, dass er auf deren Verlangen die technischen Unterlagen vorlegen kann.\\\n\\pard\\sb100\n(3) Der Einf{\\u0252}hrer ist verpflichtet, der Markt{\\u0252}berwachungsbeh{\\u0246}rde auf deren Verlangen alle Informationen und Unterlagen auf Papier oder elektronisch zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r den Nachweis der Konformit{\\u0228}t des Sicherheitsbauteils f{\\u0252}r Aufz{\\u0252}ge mit den Anforderungen dieser Verordnung erforderlich sind. Die Informationen und Unterlagen m{\\u0252}ssen in deutscher Sprache oder in einer Sprache, die von der Markt{\\u0252}berwachungsbeh{\\u0246}rde leicht verstanden werden kann, abgefasst sein. Der Einf{\\u0252}hrer arbeitet mit der Markt{\\u0252}berwachungsbeh{\\u0246}rde auf deren Verlangen bei allen Ma{\\u0223}nahmen zur Abwendung von Risiken zusammen, die mit den Sicherheitsbauteilen f{\\u0252}r Aufz{\\u0252}ge verbunden sind, die er in den Verkehr gebracht hat.\\\n}"
}