{
  "documentIdentifier" : "BJNR060500016BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat die Markt{\\u0252}berwachungsbeh{\\u0246}rde Grund zu der Annahme, dass ein Aufzug oder ein Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge ein Risiko f{\\u0252}r die Gesundheit oder Sicherheit von Menschen oder f{\\u0252}r die Sicherheit von G{\\u0252}tern darstellt, so beurteilt sie, ob der Aufzug oder das Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge die Anforderungen dieser Verordnung erf{\\u0252}llt. Die Wirtschaftsakteure sind verpflichtet, zu diesem Zweck im erforderlichen Umfang mit den Markt{\\u0252}berwachungsbeh{\\u0246}rden zusammenzuarbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Gelangt die Markt{\\u0252}berwachungsbeh{\\u0246}rde zu dem Ergebnis, dass der Aufzug die Anforderungen dieser Verordnung nicht erf{\\u0252}llt, fordert sie unverz{\\u0252}glich den Montagebetrieb auf, innerhalb einer von ihr festgesetzten, der Art des Risikos angemessenen Frist alle geeigneten Korrekturma{\\u0223}nahmen zu ergreifen, um die {\\u0220}bereinstimmung des Aufzugs mit diesen Anforderungen herzustellen.\\\n\\pard\\sb100\n(3) Gelangt die Markt{\\u0252}berwachungsbeh{\\u0246}rde zu dem Ergebnis, dass das Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge die Anforderungen dieser Verordnung nicht erf{\\u0252}llt, fordert sie unverz{\\u0252}glich den betreffenden Wirtschaftsakteur auf, innerhalb einer von ihr festgesetzten, der Art des Risikos angemessenen Frist alle geeigneten Korrekturma{\\u0223}nahmen zu ergreifen, um die {\\u0220}bereinstimmung des Sicherheitsbauteils f{\\u0252}r Aufz{\\u0252}ge mit diesen Anforderungen herzustellen, oder das Sicherheitsbauteil f{\\u0252}r Aufz{\\u0252}ge zur{\\u0252}ckzunehmen oder zur{\\u0252}ckzurufen.\\\n\\pard\\sb100\n(4) Die Markt{\\u0252}berwachungsbeh{\\u0246}rde informiert die entsprechende notifizierte Stelle {\\u0252}ber die Nichtkonformit{\\u0228}t nach den Abs{\\u0228}tzen 2 und 3.\\\n\\pard\\sb100\n(5) Hat die Markt{\\u0252}berwachungsbeh{\\u0246}rde Grund zu der Annahme, dass die beanstandeten Aufz{\\u0252}ge auch in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union in den Verkehr gebracht werden oder dass die beanstandeten Sicherheitsbauteile f{\\u0252}r Aufz{\\u0252}ge auch in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union auf dem Markt bereitgestellt werden, informiert sie die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin {\\u0252}ber das Ergebnis der Beurteilung nach Absatz 1 und die Ma{\\u0223}nahmen, die zu ergreifen sie den Wirtschaftsakteur aufgefordert hat. Die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin leitet die Informationen der Markt{\\u0252}berwachungsbeh{\\u0246}rde unverz{\\u0252}glich der Europ{\\u0228}ischen Kommission und den {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union zu.\\\n\\pard\\sb100\n(6) Der Wirtschaftsakteur gew{\\u0228}hrleistet, dass sich alle Korrekturma{\\u0223}nahmen, die er ergreift, auf s{\\u0228}mtliche betroffenen Aufz{\\u0252}ge und Sicherheitsbauteile f{\\u0252}r Aufz{\\u0252}ge erstrecken, die er in der Europ{\\u0228}ischen Union in den Verkehr gebracht oder auf dem Markt bereitgestellt hat.\\\n}"
}