{
  "documentIdentifier" : "BJNR135410017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt nimmt die polizeilichen Aufgaben auf dem Gebiet der Strafverfolgung wahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in F{\\u0228}llen des international organisierten ungesetzlichen Handels mit Waffen, Munition, Sprengstoffen, Bet{\\u0228}ubungsmitteln, neuen psychoaktiven Stoffen oder Arzneimitteln und der international organisierten Herstellung oder Verbreitung von Falschgeld, die eine Sachaufkl{\\u0228}rung im Ausland erfordern, sowie damit im Zusammenhang begangener Straftaten einschlie{\\u0223}lich der international organisierten Geldw{\\u0228}sche,\\\n\\tab 2.\\tab in F{\\u0228}llen von Straftaten, die sich gegen das Leben ({\\u0167}{\\u0167} 211, 212 des Strafgesetzbuchs) oder die Freiheit ({\\u0167}{\\u0167} 234, 234a, 239, 239b des Strafgesetzbuchs) des Bundespr{\\u0228}sidenten, von Mitgliedern der Bundesregierung, des Deutschen Bundestages und des Bundesverfassungsgerichts oder der G{\\u0228}ste der Verfassungsorgane des Bundes aus anderen Staaten oder der Leitungen und Mitglieder der bei der Bundesrepublik Deutschland beglaubigten diplomatischen Vertretungen richten, wenn anzunehmen ist, dass der T{\\u0228}ter aus politischen Motiven gehandelt hat und die Tat bundes- oder au{\\u0223}enpolitische Belange ber{\\u0252}hrt,\\\n\\tab 3.\\tab in den F{\\u0228}llen international organisierter Straftaten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach {\\u0167} 129a, auch in Verbindung mit {\\u0167} 129b Absatz 1, des Strafgesetzbuchs,\\\n\\tab b)\\tab nach den {\\u0167}{\\u0167} 105 und 106 des Strafgesetzbuchs zum Nachteil des Bundespr{\\u0228}sidenten, eines Verfassungsorgans des Bundes oder des Mitgliedes eines Verfassungsorgans des Bundes und damit im Zusammenhang stehender Straftaten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab in den F{\\u0228}llen der in {\\u0167} 129a Absatz 1 Nummer 1 und 2 des Strafgesetzbuchs genannten Straftaten und damit im Zusammenhang stehender Straftaten, soweit es sich um eine Auslandstat handelt und ein Gerichtsstand noch nicht feststeht,\\\n\\tab 5.\\tab in den F{\\u0228}llen von Straftaten nach den {\\u0167}{\\u0167} 202a, 202b, 202c, 263a, 303a und 303b des Strafgesetzbuchs, soweit tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass die Tat sich richtet gegen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die innere oder {\\u0228}u{\\u0223}ere Sicherheit der Bundesrepublik Deutschland oder\\\n\\tab b)\\tab Beh{\\u0246}rden oder Einrichtungen des Bundes oder sicherheitsempfindliche Stellen von lebenswichtigen Einrichtungen, bei deren Ausfall oder Zerst{\\u0246}rung eine erhebliche Bedrohung f{\\u0252}r die Gesundheit oder das Leben von Menschen zu bef{\\u0252}rchten ist oder die f{\\u0252}r das Funktionieren des Gemeinwesens unverzichtbar sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab in den F{\\u0228}llen von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Straftaten nach den {\\u0167}{\\u0167} 81, 83 Absatz 1, {\\u0167}{\\u0167} 87, 88 und 94 bis 100a des Strafgesetzbuchs und nach {\\u0167} 13 des V{\\u0246}lkerstrafgesetzbuchs sowie\\\n\\tab b)\\tab Straftaten nach den {\\u0167}{\\u0167} 211, 212, 234, 234a, 239, 239a, 239b des Strafgesetzbuchs, wenn anzunehmen ist, dass die Tat durch Angeh{\\u0246}rige des Geheimdienstes einer fremden Macht oder im Auftrag einer fremden Macht oder den Geheimdienst einer fremden Macht begangen worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Staatsanwaltschaft kann im Benehmen mit dem Bundeskriminalamt die Ermittlungen einer anderen sonst zust{\\u0228}ndigen Polizeibeh{\\u0246}rde {\\u0252}bertragen. Die Wahrnehmung der Aufgaben nach Satz 1 Nummer 2 und 3 Buchstabe b bedarf der Zustimmung des Bundesministeriums des Innern; bei Gefahr im Verzug kann das Bundeskriminalamt vor Erteilung der Zustimmung t{\\u0228}tig werden.\\\n\\pard\\sb100\n(2) Das Bundeskriminalamt nimmt dar{\\u0252}ber hinaus die polizeilichen Aufgaben auf dem Gebiet der Strafverfolgung wahr, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine zust{\\u0228}ndige Landesbeh{\\u0246}rde darum ersucht,\\\n\\tab 2.\\tab das Bundesministerium des Innern es nach Unterrichtung der obersten Landesbeh{\\u0246}rde aus schwerwiegenden Gr{\\u0252}nden anordnet oder\\\n\\tab 3.\\tab der Generalbundesanwalt darum ersucht oder einen Auftrag erteilt.\\\n\\pard\nSatz 1 Nummer 1 und 3 gilt entsprechend f{\\u0252}r die Fahndung nach Verurteilten zum Zwecke der Vollstreckung.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Strafrechtspflege und die Polizei zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden sind unverz{\\u0252}glich zu benachrichtigen, wenn das Bundeskriminalamt polizeiliche Aufgaben auf dem Gebiet der Strafverfolgung wahrnimmt; au{\\u0223}erdem sind unverz{\\u0252}glich zu benachrichtigen die zust{\\u0228}ndigen Landeskriminal{\\u0228}mter, der Generalbundesanwalt in den F{\\u0228}llen, in denen er f{\\u0252}r die F{\\u0252}hrung der Ermittlungen zust{\\u0228}ndig ist, und in den {\\u0252}brigen F{\\u0228}llen die Generalstaatsanwaltschaften, in deren Bezirken ein Gerichtsstand begr{\\u0252}ndet ist. Die Verpflichtung anderer Polizeibeh{\\u0246}rden zur Durchf{\\u0252}hrung der notwendigen unaufschiebbaren Ma{\\u0223}nahmen sowie die Befugnisse der Staatsanwaltschaft nach {\\u0167} 161 der Strafprozessordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 kann das Bundeskriminalamt den zust{\\u0228}ndigen Landeskriminal{\\u0228}mtern Weisungen f{\\u0252}r die Zusammenarbeit geben. Die oberste Landesbeh{\\u0246}rde ist unverz{\\u0252}glich zu benachrichtigen.\\\n}"
}