{
  "documentIdentifier" : "BJNR135410017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann die Aufgabe der Abwehr von Gefahren des internationalen Terrorismus in F{\\u0228}llen wahrnehmen, in denen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine l{\\u0228}nder{\\u0252}bergreifende Gefahr vorliegt,\\\n\\tab 2.\\tab die Zust{\\u0228}ndigkeit einer Landespolizeibeh{\\u0246}rde nicht erkennbar ist oder\\\n\\tab 3.\\tab die oberste Landesbeh{\\u0246}rde um eine {\\u0220}bernahme ersucht.\\\n\\pard\nGefahren des internationalen Terrorismus sind Gefahren der Verwirklichung von Straftaten, die in {\\u0167} 129a Absatz 1 und 2 des Strafgesetzbuchs bezeichnet und dazu bestimmt sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bev{\\u0246}lkerung auf erhebliche Weise einzusch{\\u0252}chtern,\\\n\\tab 2.\\tab eine Beh{\\u0246}rde oder eine internationale Organisation rechtswidrig mit Gewalt oder durch Drohung mit Gewalt zu n{\\u0246}tigen oder\\\n\\tab 3.\\tab die politischen, verfassungsrechtlichen, wirtschaftlichen oder sozialen Grundstrukturen eines Staates oder einer internationalen Organisation zu beseitigen oder erheblich zu beeintr{\\u0228}chtigen,\\\n\\pard\nund durch die Art ihrer Begehung oder ihre Auswirkungen einen Staat oder eine internationale Organisation erheblich sch{\\u0228}digen k{\\u0246}nnen. Das Bundeskriminalamt kann in den in Satz 1 bezeichneten F{\\u0228}llen auch zur Verh{\\u0252}tung von Straftaten nach Satz 2 t{\\u0228}tig werden.\\\n\\pard\\sb100\n(2) Die Befugnisse der L{\\u0228}nder und anderer Polizeibeh{\\u0246}rden des Bundes bleiben unber{\\u0252}hrt. Die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden und, soweit zust{\\u0228}ndig, anderen Polizeibeh{\\u0246}rden des Bundes sind unverz{\\u0252}glich zu benachrichtigen, wenn das Bundeskriminalamt die Aufgabe nach Absatz 1 wahrnimmt. Die Aufgabenwahrnehmung erfolgt in gegenseitigem Benehmen. Stellt das Bundeskriminalamt bei der Aufgabenwahrnehmung nach Absatz 1 Satz 1 Nummer 2 die Zust{\\u0228}ndigkeit einer Landespolizeibeh{\\u0246}rde fest, so gibt es diese Aufgabe an diese Polizeibeh{\\u0246}rde ab, wenn nicht ein Fall des Absatzes 1 Satz 1 Nummer 1 oder Nummer 3 vorliegt.\\\n}"
}