{
  "documentIdentifier" : "BJNR070510011BJNE002103124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Grenzbetriebsstrecken und Durchgangsstrecken k{\\u0246}nnen bis zum 4. August 2020 abweichend von {\\u0167} 5 Absatz 2 Satz 3 die bis zum Ablauf des 31. Dezember 2015 bestehenden {\\u0246}rtlichen, zwischen den Eisenbahnen, den zust{\\u0228}ndigen Beh{\\u0246}rden oder den Staaten abgeschlossenen Vereinbarungen zur Nutzung der Sprache eines Nachbarstaates weiter angewendet werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Triebfahrzeugf{\\u0252}hrer, die ihre Fahrberechtigung oder ihre Erlaubnis nach der Eisenbahnfahrzeug-F{\\u0252}hrerschein-Richtlinie des Verbandes Deutscher Verkehrsunternehmen vor dem 1. Januar 2016 erlangt haben, ist die Anlage 4 in der bis zum 31. Dezember 2015 geltenden Fassung weiter anzuwenden.\\\n\\pard\\sb100\n(3) F{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Triebfahrzeugf{\\u0252}hrer, die Triebfahrzeuge auf {\\u0246}ffentlichen Eisenbahninfrastrukturen f{\\u0252}r Eisenbahnen bewegen, die auf Grund des {\\u0167} 7a oder des {\\u0167} 7c des Allgemeinen Eisenbahngesetzes in der Fassung vom 29. M{\\u0228}rz 2019 (BGBl. I S. 347) erstmalig einer Sicherheitsbescheinigung oder einer Sicherheitsgenehmigung bed{\\u0252}rfen, und\\\n\\tab 2.\\tab Unternehmer, die auf Grund des {\\u0167} 7a oder des {\\u0167} 7c des Allgemeinen Eisenbahngesetzes in der Fassung vom 29. M{\\u0228}rz 2019 (BGBl. I S. 347) erstmalig einer Sicherheitsbescheinigung oder einer Sicherheitsgenehmigung bed{\\u0252}rfen,\\\n\\pard\ngelten die Verpflichtungen dieser Verordnung ab dem 6. Dezember 2022. Triebfahrzeugf{\\u0252}hrer, denen Erlaubnisse nach der Eisenbahnfahrzeug-F{\\u0252}hrerschein-Richtlinie des Verbandes Deutscher Verkehrsunternehmen erteilt worden sind, d{\\u0252}rfen ihre berufliche T{\\u0228}tigkeit auf Grund ihrer Erlaubnisse bis zum Ablauf des 6. Dezember 2022 weiter aus{\\u0252}ben. Die zust{\\u0228}ndige Beh{\\u0246}rde stellt f{\\u0252}r Triebfahrzeugf{\\u0252}hrer nach Satz 1 Nummer 1 die Erlaubnisse nach der Eisenbahnfahrzeug-F{\\u0252}hrerschein-Richtlinie des Verbandes Deutscher Verkehrsunternehmen auf einen Triebfahrzeugf{\\u0252}hrerschein nach dieser Verordnung um, soweit bis zum Ablauf des 6. Dezember 2021 ein Antrag auf Umstellung gestellt wird. In den F{\\u0228}llen des Satzes 3 gilt die Frist nach {\\u0167} 8 Absatz 3 nicht. Die zust{\\u0228}ndige Beh{\\u0246}rde ber{\\u0252}cksichtigt bei ihrer Entscheidung die gesamten beruflichen Bef{\\u0228}higungen, die der Triebfahrzeugf{\\u0252}hrer erworben hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}