{
  "documentIdentifier" : "BJNR234800016BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die verantwortlichen Personen f{\\u0252}r die Erf{\\u0252}llung der Pflichten, die sich aus diesem Gesetz oder aus Verwaltungsakten zu Errichtung, Betrieb und Betriebseinstellung von Anlagen ergeben, sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Adressat des Planfeststellungsbeschlusses, der Plangenehmigung oder der Genehmigung, bei juristischen Personen und Personenhandelsgesellschaften die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen,\\\n\\tab 2.\\tab der Betreiber der Anlage, bei juristischen Personen und Personenhandelsgesellschaften die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufenen Personen, und\\\n\\tab 3.\\tab die zur Leitung oder Beaufsichtigung des Betriebs oder eines Betriebsteils bestellten Personen im Rahmen ihrer Aufgaben und Befugnisse.\\\n\\pard\n\\pard\\sb100\n(2) Als verantwortliche Personen im Sinn des Absatzes 1 Nummer 3 d{\\u0252}rfen nur Personen besch{\\u0228}ftigt werden, die die zur Erf{\\u0252}llung ihrer Aufgaben und Befugnisse erforderliche Zuverl{\\u0228}ssigkeit, Fachkunde und k{\\u0246}rperliche Eignung besitzen.\\\n\\pard\\sb100\n(3) Verantwortliche Personen im Sinn des Absatzes 1 Nummer 3 sind in einer f{\\u0252}r die planm{\\u0228}{\\u0223}ige und sichere F{\\u0252}hrung des Betriebs erforderlichen Zahl zu bestellen. Die Aufgaben und Befugnisse der verantwortlichen Personen sind eindeutig und l{\\u0252}ckenlos festzusetzen sowie so aufeinander abzustimmen, dass eine geordnete Zusammenarbeit gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(4) Die Bestellung und die Abberufung verantwortlicher Personen sind schriftlich oder elektronisch zu erkl{\\u0228}ren. In der Bestellung sind die Aufgaben und Befugnisse genau zu beschreiben; die Befugnisse m{\\u0252}ssen den Aufgaben entsprechen. Die verantwortlichen Personen sind unter Angabe ihrer Stellung im Betrieb und ihrer Vorbildung dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie unverz{\\u0252}glich nach der Bestellung namhaft zu machen. Die {\\u0196}nderung der Stellung im Betrieb und das Ausscheiden verantwortlicher Personen sind dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(5) Der Adressat eines Planfeststellungsbeschlusses, einer Plangenehmigung oder einer Genehmigung hat dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie unverz{\\u0252}glich anzuzeigen, wenn der Planfeststellungsbeschluss, die Plangenehmigung oder die Genehmigung auf einen anderen {\\u0252}bertragen wird. Das Gleiche gilt f{\\u0252}r den Betreiber, wenn der Betrieb der Anlage auf eine andere Person {\\u0252}bertragen wird.\\\n}"
}