{
  "documentIdentifier" : "BJNR190010010BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Annahme des Reorganisationsplans m{\\u0252}ssen alle Gruppen dem Reorganisationsplan zustimmen. Hierf{\\u0252}r ist erforderlich, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gruppe der Anteilsinhaber nach Ma{\\u0223}gabe des {\\u0167} 18 Absatz 3 zustimmt und\\\n\\tab 2.\\tab in jeder Gruppe der Gl{\\u0228}ubiger die Mehrheit der abstimmenden Gl{\\u0228}ubiger dem Reorganisationsplan zustimmen und\\\n\\tab 3.\\tab in jeder Gruppe der Gl{\\u0228}ubiger die Summe der Anspr{\\u0252}che der zustimmenden Gl{\\u0228}ubiger mehr als die H{\\u0228}lfte der Summe der Anspr{\\u0252}che der abstimmenden Gl{\\u0228}ubiger betr{\\u0228}gt.\\\n\\pard\nIn dem Er{\\u0246}rterungs- und Abstimmungstermin der Gl{\\u0228}ubiger teilt der Reorganisationsberater den Beschluss der Hauptversammlung nach {\\u0167} 18 mit.\\\n\\pard\\sb100\n(2) Auch wenn die erforderlichen Mehrheiten in einer Gl{\\u0228}ubigergruppe nicht erreicht sind, gilt ihre Zustimmung als erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gl{\\u0228}ubiger dieser Gruppe durch den Reorganisationsplan voraussichtlich nicht schlechter gestellt werden, als sie ohne einen Reorganisationsplan st{\\u0252}nden und\\\n\\tab 2.\\tab die Gl{\\u0228}ubiger dieser Gruppe angemessen an dem wirtschaftlichen Wert beteiligt werden, der auf der Grundlage des Reorganisationsplans allen Beteiligten zuflie{\\u0223}en soll und\\\n\\tab 3.\\tab die Mehrheit der abstimmenden Gruppen dem Reorganisationsplan mit den jeweils erforderlichen Mehrheiten zugestimmt hat.\\\n\\pard\n\\pard\\sb100\n(3) Eine angemessene Beteiligung im Sinne des Absatzes 2 Nummer 2 liegt vor, wenn nach dem Reorganisationsplan \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein anderer Gl{\\u0228}ubiger wirtschaftliche Werte erh{\\u0228}lt, die den vollen Betrag seines Anspruchs {\\u0252}bersteigen und\\\n\\tab 2.\\tab weder ein Gl{\\u0228}ubiger, der ohne einen Reorganisationsplan mit Nachrang gegen{\\u0252}ber den Gl{\\u0228}ubigern der Gruppe zu befriedigen w{\\u0228}re, noch das Kreditinstitut oder eine an ihm beteiligte Person einen wirtschaftlichen Wert erh{\\u0228}lt und\\\n\\tab 3.\\tab kein Gl{\\u0228}ubiger, der ohne einen Reorganisationsplan gleichrangig mit den Gl{\\u0228}ubigern der Gruppe zu befriedigen w{\\u0228}re, besser gestellt wird als diese Gl{\\u0228}ubiger.\\\n\\pard\n\\pard\\sb100\n(4) Falls die Zustimmung der Anteilsinhaber verweigert wurde, gilt sie als erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mehrheit der abstimmenden Gruppen dem Reorganisationsplan mit den jeweils erforderlichen Mehrheiten zugestimmt hat und\\\n\\tab 2.\\tab die im Reorganisationsplan vorgesehenen Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 9 bis 11 dazu dienen, erhebliche negative Folgeeffekte bei anderen Unternehmen des Finanzsektors infolge der Bestandsgef{\\u0228}hrdung des Kreditinstituts und eine Instabilit{\\u0228}t des Finanzsystems zu verhindern und wenn diese Ma{\\u0223}nahmen hierzu geeignet, erforderlich und angemessen sind; wenn die Anteilsinhaber ein alternatives Konzept vorgelegt haben, ist auch dieses zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(5) Der Reorganisationsberater unterrichtet die Anteilsinhaber, wenn ihre Zustimmung nach Absatz 4 ersetzt werden soll, {\\u0252}ber die Internetseite des Kreditinstituts.\\\n}"
}