{
  "documentIdentifier" : "BJNR190010010BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach der Annahme des Reorganisationsplans durch die Beteiligten bedarf der Reorganisationsplan der Best{\\u0228}tigung durch das Oberlandesgericht. Die Best{\\u0228}tigung oder deren Versagung erfolgt durch Beschluss, der in einem besonderen Termin zu verk{\\u0252}nden ist. Dieser soll sp{\\u0228}testens einen Monat nach der Annahme des Reorganisationsplans stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Best{\\u0228}tigung ist von Amts wegen zu versagen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Vorschriften {\\u0252}ber den Inhalt und die verfahrensm{\\u0228}{\\u0223}ige Behandlung des Reorganisationsplans sowie {\\u0252}ber die Annahme durch die Beteiligten in einem wesentlichen Punkt nicht beachtet worden sind und der Mangel nicht behoben werden kann oder\\\n\\tab 2.\\tab wenn die Annahme des Reorganisationsplans unlauter, insbesondere durch Beg{\\u0252}nstigung eines Beteiligten, herbeigef{\\u0252}hrt worden ist oder\\\n\\tab 3.\\tab wenn die erforderlichen Mehrheiten nicht erreicht wurden und die Voraussetzungen f{\\u0252}r die Ersetzung der Zustimmung nach {\\u0167} 19 Absatz 2 oder 4 nicht vorliegen.\\\n\\pard\n\\pard\\sb100\n(3) Auf Antrag eines Gl{\\u0228}ubigers ist die Best{\\u0228}tigung des Reorganisationsplans zu versagen, wenn der Gl{\\u0228}ubiger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Reorganisationsplan sp{\\u0228}testens im Abstimmungstermin schriftlich widersprochen hat und\\\n\\tab 2.\\tab durch den Reorganisationsplan voraussichtlich schlechter gestellt wird, als er ohne einen Reorganisationsplan st{\\u0252}nde.\\\n\\pard\n\\pard\\sb100\n(4) Der Antrag nach Absatz 3 ist nur zul{\\u0228}ssig, wenn der Gl{\\u0228}ubiger glaubhaft macht, dass die Voraussetzungen des Absatzes 3 vorliegen und wenn der Reorganisationsberater keine Sicherheit leistet. Leistet der Reorganisationsberater Sicherheit, so kann der Gl{\\u0228}ubiger nur au{\\u0223}erhalb des Reorganisationsverfahrens Klage auf angemessene Beteiligung gegen{\\u0252}ber dem Reorganisationsberater erheben.\\\n\\pard\\sb100\n(5) Soll die Zustimmung der Anteilsinhaber nach {\\u0167} 19 Absatz 4 ersetzt werden, so ist den Anteilsinhabern Gelegenheit zur Stellungnahme zu geben, die ihre ablehnende Stimmabgabe zur Niederschrift der Hauptversammlung haben festhalten lassen.\\\n}"
}