{
  "documentIdentifier" : "BJNR165100013BJNE002501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versandhandel betreibt, wer Alkoholerzeugnisse aus dem steuerrechtlich freien Verkehr des Mitgliedstaats, in dem er seinen Sitz hat, an Privatpersonen in anderen Mitgliedstaaten liefert und den Versand der Ware an den Erwerber selbst durchf{\\u0252}hrt oder durch andere durchf{\\u0252}hren l{\\u0228}sst (Versandh{\\u0228}ndler). Als Privatpersonen gelten alle Erwerber, die sich gegen{\\u0252}ber dem Versandh{\\u0228}ndler nicht als Abnehmer ausweisen, deren innergemeinschaftliche Erwerbe nach den Vorschriften des Umsatzsteuergesetzes der Umsatzsteuer unterliegen.\\\n\\pard\n\\pard\\sb100\n(2) Werden Alkoholerzeugnisse durch einen Versandh{\\u0228}ndler mit Sitz in einem anderen Mitgliedstaat in das Steuergebiet geliefert, entsteht die Steuer mit der Auslieferung an die Privatperson im Steuergebiet. {\\u0167} 18 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Wer als Versandh{\\u0228}ndler Alkoholerzeugnisse in das Steuergebiet liefern will, hat dies dem Hauptzollamt vorher anzuzeigen und eine im Steuergebiet ans{\\u0228}ssige Person als Beauftragten zu benennen. Der Beauftragte bedarf einer Erlaubnis. Sie wird unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die, soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind, ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen. Der Beauftragte hat Aufzeichnungen {\\u0252}ber die Lieferungen des Versandh{\\u0228}ndlers in das Steuergebiet zu f{\\u0252}hren, dem Hauptzollamt jede Lieferung unter Angabe der f{\\u0252}r die Versteuerung ma{\\u0223}gebenden Merkmale vorher anzuzeigen und f{\\u0252}r die entstehende Steuer Sicherheit zu leisten.\\\n\\pard\\sb100\n(4) Steuerschuldner ist der Beauftragte. Er hat f{\\u0252}r Alkoholerzeugnisse, f{\\u0252}r die die Steuer entstanden ist, unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sp{\\u0228}testens am f{\\u0252}nften Tag des zweiten auf die Steuerentstehung folgenden Monats f{\\u0228}llig. Werden Alkoholerzeugnisse nicht nur gelegentlich im Versandhandel geliefert, kann das Hauptzollamt auf Antrag des Beauftragten zur Verfahrensvereinfachung zulassen, dass die nach {\\u0167} 19 Absatz 1 Satz 1 geltende Frist f{\\u0252}r die Abgabe der Steueranmeldung unter der Voraussetzung angewendet wird, dass Sicherheit in H{\\u0246}he der w{\\u0228}hrend eines Monats entstehenden Steuer geleistet wird und dass die fristgerechte Abgabe der Steueranmeldung der Anzeige nach Absatz 3 gleichsteht. Wird das Verfahren nach Absatz 3 nicht eingehalten, ist der Versandh{\\u0228}ndler Steuerschuldner. Er hat unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sofort f{\\u0228}llig.\\\n\\pard\\sb100\n(5) Die Erlaubnis ist zu widerrufen, wenn eine der in Absatz 3 Satz 4 oder Satz 5 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist oder eine geleistete Sicherheit nicht mehr ausreicht.\\\n\\pard\\sb100\n(6) Wer als Versandh{\\u0228}ndler mit Sitz im Steuergebiet Alkoholerzeugnisse des steuerrechtlich freien Verkehrs in einen anderen Mitgliedstaat liefern will, hat dies vorher dem Hauptzollamt anzuzeigen. Der Versandh{\\u0228}ndler hat Aufzeichnungen {\\u0252}ber die gelieferten Alkoholerzeugnisse zu f{\\u0252}hren und die von dem Mitgliedstaat geforderten Voraussetzungen f{\\u0252}r die Lieferung zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung Vorschriften zu den Abs{\\u0228}tzen 1 bis 6 zu erlassen.\\\n}"
}