{
  "documentIdentifier" : "BJNR165100013BJNE002702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Alkoholerzeugnisse sind von der Steuer befreit, wenn sie folgenderma{\\u0223}en gewerblich verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Herstellung von Arzneimitteln durch dazu nach dem Arzneimittelrecht Befugte,\\\n\\tab 2.\\tab unverg{\\u0228}llt zur Herstellung von Essig,\\\n\\tab 3.\\tab verg{\\u0228}llt zur Herstellung von Waren, die weder Arzneimittel noch Lebensmittel sind,\\\n\\tab 4.\\tab verg{\\u0228}llt zu Heiz- oder Reinigungszwecken oder anderen Zwecken, die nicht der Herstellung von Waren dienen,\\\n\\tab 5.\\tab unverg{\\u0228}llt zur Herstellung von Aromen zur Aromatisierung von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Getr{\\u0228}nken mit einem Alkoholgehalt von nicht mehr als 1,2 Volumenprozent,\\\n\\tab b)\\tab anderen Lebensmitteln, ausgenommen Alkohol und andere alkoholhaltige Getr{\\u0228}nke, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab unverg{\\u0228}llt zur Herstellung von Pralinen mit einem Alkoholgehalt von nicht mehr als 8,5 Litern Alkohol je 100 Kilogramm oder anderen Lebensmitteln, ausgenommen Alkohol und alkoholhaltige Getr{\\u0228}nke, mit einem Alkoholgehalt von nicht mehr als 5 Litern Alkohol je 100 Kilogramm.\\\n\\pard\n\\pard\\sb100\n(2) Alkoholerzeugnisse sind ebenfalls von der Steuer befreit, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Probe innerhalb oder au{\\u0223}erhalb des Steuerlagers zu den betrieblich erforderlichen Untersuchungen und Pr{\\u0252}fungen verbraucht oder f{\\u0252}r Zwecke der Steuer- oder Gewerbeaufsicht entnommen werden,\\\n\\tab 2.\\tab im Steuerlager zur Herstellung von Getr{\\u0228}nken verwendet werden, die nicht der Alkoholsteuer unterliegen,\\\n\\tab 3.\\tab als Probe zu einer Qualit{\\u0228}tspr{\\u0252}fung der zust{\\u0228}ndigen Beh{\\u0246}rde vorgestellt oder auf Veranlassung dieser Beh{\\u0246}rde entnommen werden,\\\n\\tab 4.\\tab unter Steueraufsicht vernichtet werden,\\\n\\tab 5.\\tab Waren sind, f{\\u0252}r deren Herstellung eine Steuerverg{\\u0252}nstigung nach Absatz 1 vorgesehen ist, oder\\\n\\tab 6.\\tab in Form von vollst{\\u0228}ndig verg{\\u0228}lltem Alkohol in den Verkehr gebracht werden.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vorschriften zu den Abs{\\u0228}tzen 1 und 2 zu erlassen,\\\n\\tab b)\\tab die Verg{\\u0228}llungsmittel und die Art und Weise der Verg{\\u0228}llung zu bestimmen und dabei zuzulassen, dass bei der Herstellung von Waren, die keinen Alkohol mehr enthalten, ausnahmsweise von der Verg{\\u0228}llung abgesehen werden kann, soweit Steuerbelange nicht gef{\\u0228}hrdet sind,\\\n\\tab c)\\tab anzuordnen, dass Alkohol zur Herstellung von Arzneimitteln zum {\\u0228}u{\\u0223}erlichen Gebrauch und zur Herstellung von Essig zu verg{\\u0228}llen ist oder dass besondere {\\u0220}berwachungsma{\\u0223}nahmen getroffen werden,\\\n\\tab d)\\tab anzuordnen, dass Verg{\\u0228}llungsmittel von den Betrieben auf ihre Kosten bereitzuhalten sind und dass davon und von dem verg{\\u0228}llten Alkohol unentgeltlich Proben entnommen werden d{\\u0252}rfen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zur Sicherung des Steueraufkommens und zur Verhinderung von Missbr{\\u0228}uchen anzuordnen, dass die Steuerfreiheit f{\\u0252}r solche Arzneimittel versagt wird, die nach ihrer Aufmachung und Beschaffenheit zu Trinkzwecken geeignet sind;\\\n\\tab 3.\\tab bei wirtschaftlichem Bed{\\u0252}rfnis auch die nichtgewerbliche steuerbefreite Verwendung nach Absatz 1 zuzulassen;\\\n\\tab 4.\\tab zur Sicherung des Steueraufkommens und zur Durchf{\\u0252}hrung der Richtlinie 92\/83\/EWG des Rates vom 19. Oktober 1992 zur Harmonisierung der Struktur der Verbrauchsteuern auf Alkohol und alkoholische Getr{\\u0228}nke (ABl. L 316 vom 31.10.1992, S. 21, L 19 vom 27.1.1995, S. 52), die zuletzt durch das Protokoll {\\u0252}ber die Bedingungen und Einzelheiten der Aufnahme der Republik Bulgarien und Rum{\\u0228}niens in die Europ{\\u0228}ische Union (ABl. L 157 vom 21.6.2005, S. 86) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, insbesondere deren Artikel 27, anzuordnen, dass auch vollst{\\u0228}ndig verg{\\u0228}llter Alkohol dem Bef{\\u0246}rderungsverfahren nach {\\u0167} 13 oder einem anderen {\\u0220}berwachungsverfahren unterstellt wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}