{
  "documentIdentifier" : "BJNR165100013BJNE002801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Alkoholerzeugnisse in den F{\\u0228}llen des {\\u0167} 27 Absatz 1 steuerfrei verwenden will, bedarf einer Erlaubnis. Sie wird auf Antrag Personen unter Widerrufsvorbehalt erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis ist zu widerrufen, wenn die in Absatz 1 Satz 2 genannte Voraussetzung nicht mehr erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(3) Die Steuer entsteht, wenn die Alkoholerzeugnisse entgegen der in der Erlaubnis vorgesehenen Zweckbestimmung verwendet werden oder dieser nicht mehr zugef{\\u0252}hrt werden k{\\u0246}nnen, es sei denn, es liegt ein Fall des {\\u0167} 18 Absatz 3 vor. Kann der Verbleib der Alkoholerzeugnisse nicht festgestellt werden, so gelten sie als nicht der vorgesehenen Zweckbestimmung zugef{\\u0252}hrt. Der zweckwidrigen Verwendung nach Satz 1 steht die Verwendung ohne die vorgeschriebene Verg{\\u0228}llung gleich. Steuerschuldner ist der Verwender. Er hat unverz{\\u0252}glich eine Steueranmeldung abzugeben. Die Steuer ist sofort f{\\u0228}llig.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Erlaubnis-, das Verwendungs- und das Steueranmeldungsverfahren zu regeln,\\\n\\tab b)\\tab f{\\u0252}r Betriebe, die Alkohol zu Trinkzwecken verwenden und zugleich Ausschank und Kleinhandel betreiben, eine besondere {\\u0220}berwachung vorzuschreiben,\\\n\\tab c)\\tab f{\\u0252}r Betriebe, die Alkohol unverg{\\u0228}llt zur steuerfreien Verwendung beziehen oder einsetzen, die Leistung einer Sicherheit zu verlangen,\\\n\\tab d)\\tab zu bestimmen, dass Personen, die steuerbeg{\\u0252}nstigte alkoholhaltige Aromen oder Lebensmittel zu nicht beg{\\u0252}nstigten Zwecken gewerblich verwenden oder abgeben, entsprechend Absatz 3 besteuert werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zur Verwaltungs- und Verfahrensvereinfachung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Mindestmengen f{\\u0252}r die Verwendung von Alkoholerzeugnissen vorzuschreiben,\\\n\\tab b)\\tab die steuerbefreite Verwendung unter Verzicht auf Einzelerlaubnisse allgemein zuzulassen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}