{
  "documentIdentifier" : "BJNR302300998BJNE001208124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Hafenstaatkontrolle ist die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zust{\\u0228}ndig. Sehen das Schiffssicherheitsgesetz oder die internationalen Regelungen ein Verhindern des Auslaufens oder der Weiterfahrt von Schiffen unter einer ausl{\\u0228}ndischen Flagge vor, ist {\\u0167} 11 Abs. 3 entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Anforderungen und Pflichten der internationalen Regelungen auf ein Schiff unter ausl{\\u0228}ndischer Flagge keine Anwendung finden, stellen die zust{\\u0228}ndigen Beh{\\u0246}rden sicher, da{\\u0223} dieses Schiff nicht offensichtlich eine unmittelbare Gefahr f{\\u0252}r Schiffe, Schiffahrt oder Schiffahrtseinrichtungen, Gesundheit, K{\\u0252}ste oder die Umwelt darstellt; sie lassen sich hierbei von Anlage 1 der Pariser Vereinbarung vom 20. Juli 2000 {\\u0252}ber die Hafenstaatkontrolle (BGBl. II S. 892) in der jeweils geltenden Fassung leiten.\\\n\\pard\\sb100\n(3) Bei der Anwendung des Artikels 16 Absatz 1 bis 4 sowie des Artikels 21 der Richtlinie 2009\/16\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. April 2009 {\\u0252}ber die Hafenstaatkontrolle (Neufassung) (ABl. L 131 vom 28.5.2009, S. 57) in ihrer jeweils geltenden Fassung hinsichtlich der Verweigerung des Zugangs zu einem Hafen steht in Bezug auf Staaten, in denen das Schiff f{\\u0252}r mangelhaft befunden wurde, ein Staat, dessen Seeschifffahrtsbeh{\\u0246}rde zu den Unterzeichnern der Pariser Vereinbarung {\\u0252}ber die Hafenstaatkontrolle geh{\\u0246}rt, einem Mitgliedstaat gleich.\\\n\\pard\\sb100\n(4) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation arbeitet im Rahmen der Hafenstaatkontrolle insbesondere eng mit den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union und der Pariser Vereinbarung {\\u0252}ber die Hafenstaatenkontrolle zusammen und tauscht mit diesen die zur Erf{\\u0252}llung ihrer Aufgaben nach den Artikeln 4 bis 30 der Richtlinie 2009\/16\/EG des Europ{\\u0228}ischen Parlaments und des Rates erforderlichen Informationen aus. Dabei bedient sie sich der Verbindung mit dem auf Grund der Pariser Vereinbarung {\\u0252}ber die Hafenstaatkontrolle eingerichteten Informationssystem.\\\n\\pard\\sb100\n(5) Absatz 4 gilt f{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach der Richtlinie (EU) 2017\/2110 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. November 2017 {\\u0252}ber ein System von {\\u0220}berpr{\\u0252}fungen im Hinblick auf den sicheren Betrieb von Ro-Ro-Fahrgastschiffen und Fahrgast-Hochgeschwindigkeitsfahrzeugen im Linienverkehr und zur {\\u0196}nderung der Richtlinie 2009\/16\/EG sowie zur Aufhebung der Richtlinie 1999\/35\/EG des Rates (ABl. L 315 vom 30.11.2017, S. 61) in ihrer jeweils geltenden Fassung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}