{
  "documentIdentifier" : "BJNR302300998BJNE001310124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Eigent{\\u0252}mer eines Schiffes, das die Bundesflagge f{\\u0252}hrt, hat daf{\\u0252}r zu sorgen, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei wesentlichen Ver{\\u0228}nderungen am Schiff oder seiner Ausr{\\u0252}stung, die den - auch im Bauzustand - zugelassenen Zustand und insbesondere offenkundig deren Wirksamkeit oder Betriebssicherheit beeintr{\\u0228}chtigen, unverz{\\u0252}glich die sachgem{\\u0228}{\\u0223}e Instandsetzung veranla{\\u0223}t, zur Wahrung der Zulassung der beeintr{\\u0228}chtigungsfreie zugelassene Zustand wiederhergestellt und die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich davon unterrichtet wird,\\\n\\tab 2.\\tab auf der Br{\\u0252}cke stets folgende Unterlagen vorhanden sind:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r die jeweilige Seereise erforderlichen amtlichen Ausgaben von Seekarten und Seeb{\\u0252}chern im Sinne von Abschnitt C.I.4 der Anlage 1; bei Sportbooten im Sinne der Sportbootf{\\u0252}hrerscheinverordnung-See gen{\\u0252}gt es, wenn an Bord nichtamtliche Ausgaben mitgef{\\u0252}hrt werden,\\\n\\tab b)\\tab die von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation herausgegebenen amtlichen Ausgaben der Schiffssicherheitsvorschriften und des Schiffssicherheitshandbuchs, der Schautafeln mit der Darstellung von Man{\\u0246}vrierinformationen und Lotsenversetzeinrichtungen sowie auf Fahrgastschiffen die Listen der Fahrtbeschr{\\u0228}nkungen; das gilt nicht f{\\u0252}r Schiffe in der Kleinen Hochseefischerei, in der K{\\u0252}stenfischerei und in der Wattfahrt, f{\\u0252}r Sportboote im Sinne der Sportbootf{\\u0252}hrerscheinverordnung-See sowie f{\\u0252}r die in {\\u0167} 6 ausdr{\\u0252}cklich genannten Schiffe, soweit in Anlage 1a nichts anderes bestimmt ist,\\\n\\tab c)\\tab die vom Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie herausgegebenen Nachrichten f{\\u0252}r Seefahrer des laufenden und der zwei vorangegangenen Jahre bei Reiseantritt; das gilt nicht f{\\u0252}r Sportboote im Sinne der Sportbootf{\\u0252}hrerscheinverordnung-See sowie f{\\u0252}r Schiffe in der K{\\u0252}stenfischerei und in der Wattfahrt,\\\n\\tab d)\\tab auf Schiffen, die von den Anforderungen nach den Buchstaben b und c ausgenommen sind, die f{\\u0252}r die jeweiligen Schiffe im Verzeichnis des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie aufgef{\\u0252}hrten Ver{\\u0246}ffentlichungen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Seetageb{\\u0252}cher mitgef{\\u0252}hrt und nach Ma{\\u0223}gabe des Abschnittes B II Nr. 6 der Anlage 1 aufbewahrt werden,\\\n\\tab 4.\\tab in den F{\\u0228}llen des {\\u0167} 9 Absatz 3 Satz 1, Absatz 4 Satz 1 und Absatz 5 ein g{\\u0252}ltiges Schiffssicherheitszeugnis, eine g{\\u0252}ltige Pr{\\u0252}fbescheinigung oder eine g{\\u0252}ltige Bescheinigung nach {\\u0167} 9 Absatz 5 vorhanden ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Schiffsf{\\u0252}hrer eines Schiffes, das die Bundesflagge f{\\u0252}hrt, hat daf{\\u0252}r zu sorgen, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein amtlich festgelegter Mindestfreibord des Schiffes nicht unterschritten wird: dies gilt nicht in einem Hafen zwischen der Eingangs- und Ausgangsabfertigung, soweit der Verschlu{\\u0223}zustand des Schiffes dies zul{\\u0228}{\\u0223}t,\\\n\\tab 2.\\tab das Schiff nur so beladen ist, da{\\u0223} die nach den Stabilit{\\u0228}tsunterlagen erforderliche Mindeststabilit{\\u0228}t nicht unterschritten wird,\\\n\\tab 3.\\tab Decksladungen so gestaut sind, da{\\u0223} {\\u0214}ffnungen im Bereich der Ladung, die als Zugang zu den Besatzungsunterk{\\u0252}nften, dem Maschinenraum und allen sonstigen zum Betrieb des Schiffes erforderlichen Arbeitsr{\\u0228}umen oder als Fluchtweg dienen, ordnungsgem{\\u0228}{\\u0223} geschlossen werden k{\\u0246}nnen, gegen das Eindringen von Wasser gesichert sind und zug{\\u0228}nglich bleiben,\\\n\\tab 4.\\tab auf Schiffen nach Kapitel V Regel 22 der Anlage zu dem {\\u0220}bereinkommen, das in Abschnitt A.I. der Anlage zum Schiffssicherheitsgesetz aufgef{\\u0252}hrt ist, die dort vorgeschriebenen Anforderungen an die Sicht eingehalten werden,\\\n\\tab 4a.\\tab auf Schiffen, die mit einem automatischen Schiffsidentifizierungssystem ausger{\\u0252}stet sind, dieses entsprechend Regel V\/19.2.4 Satz 2 der Anlage zum SOLAS-{\\u0220}bereinkommen, das in Abschnitt A.I der Anlage zum Schiffssicherheitsgesetz aufgef{\\u0252}hrt ist, zu jeder Zeit in Betrieb gehalten wird,\\\n\\tab 5.\\tab auf einer Decksladung Laufplanken und Schutzgel{\\u0228}nder oder Strecktaue als wirksame Schutzvorkehrung f{\\u0252}r die Besatzung angebracht sind, wenn auf oder unter Deck kein geeigneter Verkehrsgang vorhanden ist,\\\n\\tab 6.\\tab auf Schiffen, denen ein Holzfreibord erteilt worden ist, zus{\\u0228}tzlich zu den Erfordernissen nach den Nummern 3 und 5 auf jeder Seite der Decksladung bis zur H{\\u0246}he von mindestens 1 m {\\u0252}ber der Ladung Schutzgel{\\u0228}nder oder Strecktaue in senkrechtem Abstand von h{\\u0246}chstens 0,33 m angebracht sind,\\\n\\tab 7.\\tab vorbehaltlich der f{\\u0252}r Binnenschiffe auf den Wasserstra{\\u0223}en der Zonen 1 und 2 nach Anhang I der Binnenschiffsuntersuchungsordnung geltenden Sonderregelungen Ladeluken vor Antritt der Fahrt wetterdicht geschlossen werden und w{\\u0228}hrend der Fahrt verschlossen bleiben, soweit sie nicht bei ruhigem Wetter, insbesondere wegen Arbeiten unter Deck oder wegen der Art der Ladung, vor{\\u0252}bergehend ge{\\u0246}ffnet werden,\\\n\\tab 8.\\tab Getreide auf einem Schiff von mindestens 6,50 m Breite als Sch{\\u0252}ttgutladung nur bef{\\u0246}rdert wird, wenn daf{\\u0252}r eine Genehmigung nach Kapitel VI Regel 9 der Anlage zu dem {\\u0220}bereinkommen, das in Abschnitt A.I. der Anlage zum Schiffssicherheitsgesetz aufgef{\\u0252}hrt ist, vorliegt,\\\n\\tab 9.\\tab ausreichende Vorkehrungen f{\\u0252}r den Wachdienst im Sinne der Regel VIII\/2 Abs. 2 der Anlage zum STCW-{\\u0220}bereinkommen getroffen werden,\\\n\\tab 10.\\tab die amtlich zul{\\u0228}ssige Anzahl von Personen, die von dem Schiff bef{\\u0246}rdert werden d{\\u0252}rfen, nicht {\\u0252}berschritten wird,\\\n\\tab 11.\\tab die Seetageb{\\u0252}cher mitgef{\\u0252}hrt werden und im Schiffstagebuch unverz{\\u0252}glich {\\u0252}ber alle Vorkommnisse an Bord durch geeignete Eintragungen berichtet wird, die f{\\u0252}r die Sicherheit in der Seefahrt einschlie{\\u0223}lich des Umweltschutzes auf See und des Arbeitsschutzes von besonderer Bedeutung sind,\\\n\\tab 12.\\tab das nach {\\u0167} 9 Abs. 3 vorgeschriebene Sicherheitszeugnis, die nach {\\u0167} 9 Absatz 4 Satz 6 ausgestellte Pr{\\u0252}fbescheinigung oder die nach {\\u0167} 9 Absatz 5 ausgestellte Bescheinigung mitgef{\\u0252}hrt und auf Verlangen einer zust{\\u0228}ndigen Beh{\\u0246}rde vorgelegt wird und\\\n\\tab 13.\\tab auf Fahrzeugen, f{\\u0252}r die Schiffssicherheitszeugnisse f{\\u0252}r verschiedene Verwendungszwecke ausgestellt worden sind, zu Beginn einer jeden Reise jede {\\u0196}nderung des Nutzungszwecks des Fahrzeugs im Schiffstagebuch eingetragen wird.\\\n\\pard\n\\pard\\sb100\n(3) Der verantwortliche nautische Wachoffizier eines Schiffes, das die Bundesflagge f{\\u0252}hrt, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab daf{\\u0252}r zu sorgen, da{\\u0223} das Ruder bei hoher Verkehrsdichte, bei verminderter Sicht oder wenn es die Bauart des Schiffes, dessen Beladung oder besondere Umst{\\u0228}nde erfordern, mit einem geeigneten Ruderg{\\u0228}nger besetzt ist und bei Benutzung der Selbststeueranlage sichergestellt ist, da{\\u0223} erforderlichenfalls sofort auf Handsteuerung unter seiner Aufsicht {\\u0252}bergegangen werden kann und insbesondere bei der Fahrt im Revier sich ein Ruderg{\\u0228}nger in der N{\\u0228}he des Ruders aufh{\\u0228}lt,\\\n\\tab 2.\\tab daf{\\u0252}r zu sorgen, da{\\u0223} der Ausguck bei der Fahrt im Revier sowie von der Zeit vom Sonnenuntergang bis Sonnenaufgang mit einer geeigneten Person besetzt ist,\\\n\\tab 3.\\tab die Ausf{\\u0252}hrung der Ruder- und Maschinenkommandos und des Ankerman{\\u0246}vers zu {\\u0252}berwachen,\\\n\\tab 4.\\tab im Sinne der Regel Teil A Kapitel VIII\/2 Nr. 49 Satz 3 des Anhangs der Anlage zum STCW-{\\u0220}bereinkommen den gesteuerten Kurs, die Position und die Geschwindigkeit des Schiffes in kurzen, der jeweiligen Verkehrssituation angepa{\\u0223}ten Zeitabst{\\u0228}nden zu {\\u0252}berpr{\\u0252}fen und dabei die vorgeschriebenen und verf{\\u0252}gbaren Navigationshilfen zu verwenden; dies gilt auch, wenn das Schiff unter Lotsenberatung steht.\\\n\\pard\n\\pard\\sb100\n(4) Der Leiter der Maschinenanlage eines Schiffes, das die Bundesflagge f{\\u0252}hrt, hat daf{\\u0252}r zu sorgen, da{\\u0223} in Absprache mit dem Schiffsf{\\u0252}hrer ein sicherer technischer Wachdienst im Sinne der Regel Teil A Kapitel VIII\/3 Nr. 10 des Anhangs der Anlage zum STCW-{\\u0220}bereinkommen besteht.\\\n\\pard\\sb100\n(4a) Bei einer Seefunkstelle auf einem Schiff, das die Bundesflagge f{\\u0252}hrt, darf mobilen Seefunkdienst oder mobilen Seefunkdienst {\\u0252}ber Satelliten nur aus{\\u0252}ben, wer einen f{\\u0252}r die Funkstelle ausreichenden g{\\u0252}ltigen Bef{\\u0228}higungsnachweis nach Anlage 3 besitzt. Ein Bef{\\u0228}higungsnachweis ist g{\\u0252}ltig und ausreichend, wenn er im Sinne der Verordnung {\\u0252}ber Seefunkzeugnisse oder dieser Verordnung als ausreichend ausgestellt oder anerkannt worden ist und fortbesteht. Bis zum 31. Dezember 2002 gilt die Verordnung {\\u0252}ber Seefunkzeugnisse entsprechend f{\\u0252}r Funkstellen auf Schiffen unter der Bundesflagge, die nicht Kauffahrteischiffe sind. Der Deutsche Motoryachtverband und der Deutsche Segler-Verband werden beauftragt, vom 1. Januar 2003 an nach Ma{\\u0223}gabe dieser Verordnung {\\u0252}ber Antr{\\u0228}ge auf Zulassung zur Pr{\\u0252}fung zum Erwerb von Funkbetriebszeugnissen f{\\u0252}r Seefunkstellen auf Sportfahrzeugen zu entscheiden, die Pr{\\u0252}fungen abzunehmen, bei Bestehen der Pr{\\u0252}fung die genannten Zeugnisse zu erteilen, in bestimmten F{\\u0228}llen die genannten Zeugnisse zu entziehen, sowie die Kosten zu erheben.\\\n\\pard\\sb100\n(5) Die Beachtung von Anordnungen und Auflagen im Sinne des {\\u0167} 10 Abs. 1 sowie die Verhaltenspflichten nach Absatz 2, ausgenommen die Nummern 5, 6, 9, 10 und 11, gelten auch in bezug auf Schiffe unter einer ausl{\\u0228}ndischen Flagge nach Ma{\\u0223}gabe des {\\u0167} 2 des Schiffssicherheitsgesetzes.\\\n\\pard\\sb100\n(6) Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation kann von den Verhaltenspflichten in Absatz 2 Nr. 9 und Absatz 3 Nr. 1 und 2 bei Vorliegen eines wichtigen Grundes nach Ma{\\u0223}gabe des {\\u0167} 7 Abs. 1 Ausnahmen zulassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}