{
  "documentIdentifier" : "BJNR302300998BJNE001822124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 1998, 3030 - 3035,\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b A.}\\tab Zu den Rechtsakten der Europ{\\u0228}ischen Gemeinschaften und der Europ{\\u0228}ischen Union in ihrer jeweils geltenden Fassung\\\n\\tab {\\b A.I.}\\tab {\\b Zur Richtlinie 96\/98\/EG des Rates {\\u0252}ber Schiffsausr{\\u0252}stung}\\\n\\tab 1.\\tab Zust{\\u0228}ndige Stellen\\\n\\tab\\tab\\tab\\tab Zust{\\u0228}ndige Stellen f{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben nach Artikel 10 der Richtlinie sind die in {\\u0167} 3 der Schiffsausr{\\u0252}stungsverordnung bestimmten Stellen.\\\n\\tab 2.\\tab Ausstattung eines neuen Schiffes im Sinne des Artikels 2 Buchstabe l oder eines vorhandenen Schiffes im Sinne des Artikels 3 Abs. 1 Buchstabe b der Richtlinie\\\n\\tab 2.1\\tab Die im Anhang A 1 der Richtlinie aufgef{\\u0252}hrte Ausr{\\u0252}stung darf bei sachgem{\\u0228}{\\u0223}er Aufstellung (Einbau), Instandhaltung und bestimmungsgem{\\u0228}{\\u0223}er Verwendung die Sicherheit und Gesundheit von Personen nicht gef{\\u0228}hrden und die Meeresumwelt nicht beeintr{\\u0228}chtigen.\\\n\\tab 2.2\\tab Sie darf zur Ausstattung eines Schiffes nur verwendet werden, wenn sie\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab mit der Konformit{\\u0228}tskennzeichnung nach Artikel 11 der Richtlinie versehen ist und ihr eine schriftliche EG-Konformit{\\u0228}tserkl{\\u0228}rung nach Artikel 10 der Richtlinie beigef{\\u0252}gt ist, wodurch der Hersteller oder sein in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassener Bevollm{\\u0228}chtigter best{\\u0228}tigt, da{\\u0223} die Ausr{\\u0252}stung den Sicherheitsanforderungen der Nummer 2.1 sowie des Artikels 5 der Richtlinie entspricht und die vorgeschriebenen Konformit{\\u0228}tsbewertungsverfahren eingehalten sind, oder\\\n\\tab b)\\tab den Bestimmungen der Richtlinie aus anderen Gr{\\u0252}nden gen{\\u0252}gt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 3.\\tab Pr{\\u0252}fnormen\\\n\\tab\\tab\\tab\\tab F{\\u0252}r alle Gegenst{\\u0228}nde der Ausr{\\u0252}stung, f{\\u0252}r die in Anhang A.1 der Richtlinie sowohl IEC- als auch ETSI-Pr{\\u0252}fnormen aufgef{\\u0252}hrt sind, gelten diese wahlweise. Der Hersteller oder sein in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassener Bevollm{\\u0228}chtigter kann bestimmen, welche Pr{\\u0252}fnormen angewandt werden sollen.\\\n\\tab 4.\\tab Funkfrequenzspektrum\\\n\\tab\\tab\\tab\\tab In den F{\\u0228}llen des Artikels 8 Abs. 4, Artikels 14 Abs. 1 Satz 2 und Artikels 15 Abs. 2 der Richtlinie bildet das Verlangen der Verwaltung, da{\\u0223} sich die Ausr{\\u0252}stung in bezug auf die Anforderungen betreffend das Funkfrequenzspektrum nicht nachteilig auswirkt, einen Teil des Genehmigungsverfahrens.\\\n\\tab 5.\\tab Ausstattung au{\\u0223}erhalb der Gemeinschaft\\\n\\tab\\tab\\tab\\tab Wenn f{\\u0252}r ein Schiff Ausr{\\u0252}stung in einem Hafen au{\\u0223}erhalb eines Mitgliedstaates der Europ{\\u0228}ischen Union ersetzt werden soll, ohne da{\\u0223} es aus Zeit- und Kostengr{\\u0252}nden mit Ausr{\\u0252}stung der EG-Baumusterpr{\\u0252}fung ausgestattet werden kann, sind die Voraussetzungen und das Verfahren des Artikels 16 der Richtlinie anzuwenden.\\\n\\tab 6.\\tab Instandsetzungen\\\n\\tab 6.1\\tab Nach wesentlichen Instandsetzungsarbeiten, die eine nach der Richtlinie vorgeschriebene Ausr{\\u0252}stung betreffen, ist\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab die {\\u0220}berpr{\\u0252}fung durch einen von der zust{\\u0228}ndigen Stelle anerkannten Betrieb,\\\n\\tab b)\\tab bei Funkausr{\\u0252}stung eine au{\\u0223}erordentliche Nachpr{\\u0252}fung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab zu veranlassen. Ausnahmen sind bei wichtigem Grund nach Ma{\\u0223}gabe des {\\u0167} 7 Abs. 1 zul{\\u0228}ssig.\\\n\\tab 6.2\\tab In den F{\\u0228}llen der Nummer 6.1 Buchstabe a erteilt der Betrieb eine Pr{\\u0252}fmarke im Sinne der Kennzeichnung nach {\\u0167} 8 Abs. 2 oder f{\\u0252}r Positionslaternen, Schallsignal- und Man{\\u0246}vriersignalanlagen eine Bescheinigung, die an Bord mitzuf{\\u0252}hren ist.\\\n\\tab 7.\\tab {\\u0220}bergangsregelung\\\n\\tab\\tab\\tab\\tab Im Anhang A.1 der Richtlinie aufgef{\\u0252}hrte Ausr{\\u0252}stung, die vor dem 1. Januar 1999 nach den in der Schiffssicherheitsverordnung und der Telekommunikationszulassungsverordnung geregelten Verfahren der Baumusterzulassung hergestellt wurde, darf innerhalb von zwei Jahren nach diesem Zeitpunkt in Verkehr gebracht oder zur Ausstattung eines Schiffes verwendet werden.\\\n\\tab 8.\\tab Vorrangregelung\\\n\\tab\\tab\\tab\\tab Der in Artikel 3 Abs. 3 der Richtlinie vorgesehene Vorrang gilt entsprechend f{\\u0252}r die Vorschriften {\\u0252}ber Schiffsausr{\\u0252}stung im Rahmen dieser Verordnung.\\\n\\tab {\\b A.II.}\\tab {\\b Zur Richtlinie 2009\/45\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Mai 2009 {\\u0252}ber Sicherheitsvorschriften und -normen f{\\u0252}r Fahrgastschiffe}\\\n\\tab 1.\\tab Wattfahrt\\\n\\tab 1.1\\tab Fahrgastschiffe in der Wattfahrt, die der Richtlinie 2009\/45\/EG unterliegen und deren Einsatz innerhalb der Klasse D auf Fahrten in diesem Gebiet beschr{\\u0228}nkt ist, d{\\u0252}rfen wegen der besonderen Bedingungen ihres Fahrtgebietes die Anforderungen der Vorschriften mit gleichwertigem Ersatz erf{\\u0252}llen.\\\n\\tab 1.2\\tab Als gleichwertiger Ersatz gelten alle Einrichtungen, Werkstoffe, Vorrichtungen oder Ger{\\u0228}te oder sonstige Vorkehrungen, wenn durch Erprobungen oder auf andere Weise anerkannt wurde, dass die betreffenden Einrichtungen, Werkstoffe, Vorrichtungen oder Ger{\\u0228}te oder der betreffende Typ oder die betreffende Vorkehrung mindestens ebenso wirksam wie die in diesen Vorschriften vorgeschriebenen sind.\\\n\\tab 1.3\\tab Unbeschadet der Nummern 1.1 und 1.2 m{\\u0252}ssen neue Fahrgastschiffe in der Wattfahrt die Bestimmungen des Anhangs zu dieser Anlage erf{\\u0252}llen.\\\n\\tab 2.\\tab Karten der Seegebiete\\\n\\tab\\tab\\tab\\tab Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie stellt die Seegebiete f{\\u0252}r Inlandfahrten im Sinne des Artikels 2 Buchstabe p und des Artikels 4 der Richtlinie, in denen Fahrgastschiffe der Klassen B, C und D von Deutschland aus eingesetzt werden d{\\u0252}rfen, jeweils kartographisch und in Koordinatenform dar und ver{\\u0246}ffentlicht diese Darstellungen im Internet. Es macht die Internet-Adresse in den Nachrichten f{\\u0252}r Seefahrer und dem Verkehrsblatt bekannt.\\\n\\tab 3.\\tab Lecksicherheit im Helgolandverkehr\\\n\\tab\\tab\\tab\\tab Die im Verkehr nach und von der Insel Helgoland eingesetzten Fahrgastschiffe m{\\u0252}ssen - vorbehaltlich des Verfahrens nach Artikel 9 der Richtlinie - einen Unterteilungsfaktor F <- 0,5 aufweisen.\\\n\\tab {\\b A.III.}\\tab {\\b Zur Richtlinie 2003\/25\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber besondere Stabilit{\\u0228}tsanforderungen f{\\u0252}r Ro-Ro-Fahrgastschiffe}\\\n\\tab\\tab\\tab\\tab Liste der Seegebiete\\\n\\tab\\tab\\tab\\tab Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie erstellt im Sinne des Artikels 5 der Richtlinie eine Liste der Seegebiete, die von Ro-Ro-Fahrgastschiffen im Linienverkehr von oder nach ihren H{\\u0228}fen durchfahren werden, und der entsprechenden Werte f{\\u0252}r die signifikanten Wellenh{\\u0246}hen in diesen Gebieten.\\\n\\tab\\tab\\tab\\tab Es ver{\\u0246}ffentlicht die Liste auf ihrer Internetseite und macht die Fundstelle in den Nachrichten f{\\u0252}r Seefahrer und im Verkehrsblatt bekannt.\\\n\\tab {\\b A.III.a.}\\tab {\\b Zur Richtlinie 98\/41\/EG des Rates {\\u0252}ber die Registrierung der an Bord bestimmter Schiffe befindlichen Personen}\\\n\\tab 1.\\tab Zust{\\u0228}ndige Stellen\\\n\\tab 1.1\\tab Die Deutsche Gesellschaft zur Rettung Schiffbr{\\u0252}chiger ist mit Ausnahme von F{\\u0228}llen einer komplexen Schadenslage im Sinne von {\\u0167} 1 Abs. 4 der Bund\/K{\\u0252}stenl{\\u0228}nder-Vereinbarung {\\u0252}ber die Errichtung des Havariekommandos (VkBl. 2003 S. 31) zust{\\u0228}ndige Stelle im Sinne des Artikels 2, die f{\\u0252}r Such- und Rettungsma{\\u0223}nahmen verantwortlich ist oder mit der Aufarbeitung eines Unfalls befasst wird. In F{\\u0228}llen einer komplexen Schadenslage ist zust{\\u0228}ndige Stelle im Sinne des Artikels 2 das Havariekommando.\\\n\\tab 1.2\\tab Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation ist zust{\\u0228}ndig f{\\u0252}r \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab die Entgegennahme der Benennungen von Fahrgastregisterf{\\u0252}hrern nach Artikel 8 Absatz 1,\\\n\\tab b)\\tab die Herabsetzung der in Artikel 5 genannten Grenze von 20 Seemeilen nach Artikel 9 Absatz 1,\\\n\\tab c)\\tab die Erteilung von Ausnahmen und Befreiungen im Sinne des Artikels 6 Absatz 3 und des Artikels 9 Absatz 2, 4 und 5 sowie\\\n\\tab d)\\tab die Sicherstellung, dass Gesellschaften gem{\\u0228}{\\u0223} Artikel 10 Absatz 1 {\\u0252}ber Verfahren f{\\u0252}r die Datenregistrierung verf{\\u0252}gen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.\\tab (weggefallen)\\\n\\tab {\\b A.IV.}\\tab {\\b Zur Richtlinie 2002\/59\/EG des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die Einrichtung eines gemeinschaftlichen {\\u0220}berwachungs- und Informationssystems f{\\u0252}r den Schiffsverkehr}\\\n\\tab 1.1\\tab Fahrgastschiffe der Fahrgastschiffsklasse D im Sinne des Artikel 4 Absatz 4 der Richtlinie 2009\/45\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Mai 2009 {\\u0252}ber Sicherheitsvorschriften und -normen f{\\u0252}r Fahrgastschiffe (ABl. L 161 vom 25.6.2009, S. 1) sind von der Ausr{\\u0252}stungspflicht mit Schiffsdatenschreibern im Sinne des Artikels 10 Abs. 1 in Verbindung mit Anhang II Abschnitt II der Richtlinie ausgenommen; es sei denn, in einer Richtlinie nach {\\u0167} 6 Abs. 1 wird etwas anderes bestimmt.\\\n\\tab 1.2\\tab Nummer 1.1 gilt f{\\u0252}r Fahrgastschiffe der Fahrgastschiffsklassen B und C, sofern diese mit Datenaufzeichnungsger{\\u0228}ten ausger{\\u0252}stet sind, die mindestens die amtlich bekannt gemachten Leistungsanforderungen f{\\u0252}r Datenaufzeichnungsger{\\u0228}te in der Inlandfahrt vom 9. April 2003 (VkBl. 2003 S. 567) erf{\\u0252}llen, entsprechend.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b B.}\\tab Erg{\\u0228}nzende Anforderungen zu {\\u0167} 6 des Schiffssicherheitsgesetzes\\\n\\tab {\\b B.I.}\\tab {\\b Amtliche Vermessung}\\\n\\tab 1.\\tab Mitwirkung des Eigent{\\u0252}mers\\\n\\tab 1.1\\tab Der Eigent{\\u0252}mer des Schiffes hat den mit der Vermessung beauftragten Personen die Durchf{\\u0252}hrung ihres Auftrages zu erm{\\u0246}glichen, die ben{\\u0246}tigten Hilfsmittel bereitzustellen, die ben{\\u0246}tigten Unterlagen vorzulegen und Ausk{\\u0252}nfte zu erteilen. Das Schiff ist, soweit f{\\u0252}r die Vermessung erforderlich, in leerem, von Ballast und Ladung freien Zustand, n{\\u0246}tigenfalls auf Land oder im Dock, bereitzustellen. Schiffsbeh{\\u0228}lter und Lader{\\u0228}ume m{\\u0252}ssen leer, gereinigt und gasfrei sein. Auf Verlangen ist eine amtliche Bescheinigung {\\u0252}ber die Gasfreiheit vorzulegen.\\\n\\tab 1.2\\tab Der Eigent{\\u0252}mer ist verpflichtet, dem Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie zu einem Schiff, f{\\u0252}r das ein Me{\\u0223}brief oder eine Me{\\u0223}bescheinigung ausgestellt worden ist, unverz{\\u0252}glich\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab jede Ver{\\u0228}nderung der Abmessungen, des Fassungsverm{\\u0246}gens oder der Nutzung einzelner vermessener R{\\u0228}ume, der zugelassenen Anzahl der Fahrg{\\u0228}ste, des erteilten Freibords oder des zugelassenen Tiefgangs sowie\\\n\\tab b)\\tab einen Wechsel der Flagge\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab anzuzeigen.\\\n\\tab 2.\\tab Erneuerung von Schiffsme{\\u0223}briefen\\\n\\tab\\tab\\tab\\tab Hat das Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie vor Erteilung einer Genehmigung nach {\\u0167} 7 des Flaggenrechtsgesetzes einen Schiffsme{\\u0223}brief ausgestellt, so ist dieser innerhalb von drei Monaten, nachdem das Recht zur F{\\u0252}hrung der Bundesflagge wieder ausge{\\u0252}bt werden darf, zu erneuern, sofern er nicht durch eine wesentliche Ver{\\u0228}nderung im Sinne der Nummer 1.2 ung{\\u0252}ltig geworden ist.\\\n\\tab 3.\\tab Liegeplatz im Ausland\\\n\\tab\\tab\\tab\\tab H{\\u0228}lt sich das Schiff im Ausland auf, so zieht das Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie eine andere geeignete Stelle im Ausland hinzu oder bedient sich der Hilfe des Germanischen Lloyds, wenn dies zur Kostenersparnis vertretbar ist.\\\n\\tab {\\b B.II.}\\tab {\\b Tageb{\\u0252}cher}\\\n\\tab 1.\\tab Seetageb{\\u0252}cher\\\n\\tab 1.1\\tab Seetageb{\\u0252}cher sind das Schiffstagebuch und das Maschinentagebuch, bei Binnenschiffen wahlweise das Bordbuch und das Fahrtenbuch.\\\n\\tab 1.2\\tab Als Nebenb{\\u0252}cher k{\\u0246}nnen gef{\\u0252}hrt werden\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab als Bestandteil des Schiffstagebuchs das Br{\\u0252}ckenbuch,\\\n\\tab b)\\tab als Bestandteil des Maschinentagebuchs das Peilbuch und das Man{\\u0246}verbuch.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.3\\tab Die Seetageb{\\u0252}cher sind an Bord mitzuf{\\u0252}hren. Eine Eintragungspflicht wird, wenn nicht ausdr{\\u0252}cklich etwas anderes bestimmt ist, durch Eintragung in das Schiffstagebuch erf{\\u0252}llt.\\\n\\tab 2.\\tab Maschinentagebuch\\\n\\tab 2.1\\tab F{\\u0252}r die F{\\u0252}hrung des Maschinentagebuchs ist neben dem Schiffsf{\\u0252}hrer der Leiter der Maschinenanlage verantwortlich. Die Genannten k{\\u0246}nnen diese Aufgabe auf den wachhabenden nautischen oder technischen Offizier oder auf ein anderes geeignetes Besatzungsmitglied {\\u0252}bertragen.\\\n\\tab 2.2\\tab Dem Maschinentagebuch ist eine Beschreibung der Maschinenanlage beizuf{\\u0252}gen. Sie ist nach jedem Umbau der Maschinenanlage, der Dampfkesselanlage oder wesentlicher Anlageteile zu berichtigen.\\\n\\tab 2.3\\tab Ein Maschinentagebuch braucht nicht gef{\\u0252}hrt zu werden, wenn die Maschinenanlage des Schiffes nicht mit einem technischen Schiffsoffizier, der in dieser Eigenschaft angemustert worden ist, besetzt ist und keine Dampfkesselanlage im Sinne der Richtlinie f{\\u0252}r den Bau und die Ausr{\\u0252}stung von Schiffsdampfkesselanlagen unter deutscher Flagge vom 13. M{\\u0228}rz 2002 (VkBl. 2002 S. 313, Anlagenband B 8129), in der jeweils geltenden Fassung, betrieben wird.\\\n\\tab 3.\\tab Form der B{\\u0252}cher\\\n\\tab 3.1\\tab Seetageb{\\u0252}cher sind auf ein Schiff auszustellen, dessen Name und Unterscheidungssignal in dem Buch bezeichnet werden.\\\n\\tab 3.2\\tab Das Schiffstagebuch und das Maschinentagebuch m{\\u0252}ssen f{\\u0252}r jeden Kalendertag in Spalten eingeteilte, mit fortlaufenden Seitenzahlen versehene Seiten und in ausreichender Anzahl Leerseiten enthalten. Die Spalten sollen mit einer {\\u0220}berschrift auch in englischer Sprache versehen sein.\\\n\\tab 3.3\\tab Ma{\\u0223}nahmen und Tatsachen, die im Schiffsbetrieb, insbesondere bei Revierfahrten, h{\\u0228}ufig wiederkehren, k{\\u0246}nnen in Nebenb{\\u0252}cher eingetragen werden. Im Schiffstagebuch und im Maschinentagebuch ist auf der ersten Seite einzutragen, welche Nebenb{\\u0252}cher gef{\\u0252}hrt werden.\\\n\\tab 3.4\\tab In Seetageb{\\u0252}cher einzutragende Tatbest{\\u0228}nde k{\\u0246}nnen ganz oder teilweise mit anderen Datentr{\\u0228}gern erfa{\\u0223}t werden. Die Datentr{\\u0228}ger bed{\\u0252}rfen bei vorgeschriebenen Seetageb{\\u0252}chern zur Sicherstellung der Gleichwertigkeit mit Seetageb{\\u0252}chern der Zulassung durch das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur oder durch die von ihm bestimmte Stelle. Sie m{\\u0252}ssen die aufgezeichneten Daten, die f{\\u0252}r sich allein verst{\\u0228}ndlich sein m{\\u0252}ssen, jederzeit lesbar wiedergeben k{\\u0246}nnen und ein nachtr{\\u0228}gliches Ver{\\u0228}ndern oder L{\\u0246}schen der Aufzeichnungen erkennbar machen.\\\n\\tab 4.\\tab Eintragungen\\\n\\tab 4.1\\tab Die Seetageb{\\u0252}cher sind in deutsche Sprache oder in der an Bord verwendeten Arbeitssprache zu f{\\u0252}hren. Nicht allgemein gebr{\\u0228}uchliche Abk{\\u0252}rzungen oder Symbole sind zu erkl{\\u0228}ren.\\\n\\tab 4.2\\tab Die Eintragungen in die Seetageb{\\u0252}cher sind nach der Bordzeit vorzunehmen.\\\n\\tab 4.3\\tab Das Radieren und Unkenntlichmachen von Eintragungen in Seetageb{\\u0252}chern, das Entfernen von Seiten aus diesen B{\\u0252}chern sowie die Ver{\\u0228}nderung automatischer Aufzeichnungen sind nicht zul{\\u0228}ssig. Wird eine Eintragung gestrichen, mu{\\u0223} das Gestrichene lesbar bleiben. Streichungen oder Zus{\\u0228}tze sind mit Datum und Unterschrift zu bescheinigen.\\\n\\tab 4.4\\tab Eintragungen in die Seetageb{\\u0252}cher sind von den f{\\u0252}r die Eintragung Verantwortlichen zu unterschreiben. Eintragungen von Dritten auf Grund besonderer Rechtsvorschriften sind von diesen unter Angabe ihrer Befugnis zu unterschreiben.\\\n\\tab 5.\\tab Auswertung der Tageb{\\u0252}cher\\\n\\tab\\tab\\tab\\tab Der Schiffseigent{\\u0252}mer hat durch Aufzeichnung nachzuweisen, da{\\u0223} und wann er in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden, - hinsichtlich der Eintragungen, die keine fr{\\u0252}hzeitigen Ma{\\u0223}nahmen erforderlich machen, sofern nicht anders bestimmt mindestens alle zw{\\u0246}lf Monate -, den vollst{\\u0228}ndigen aktuellen Inhalt der Tageb{\\u0252}cher zur Kenntnis genommen hat.\\\n\\tab 6.\\tab Aufbewahrung\\\n\\tab\\tab\\tab\\tab Seetageb{\\u0252}cher sind, soweit nicht anders bestimmt, ab dem Tag der letzten Eintragung f{\\u0252}r die Dauer von drei Jahren aufzubewahren. Dies gilt auch bei einem Verkauf des Schiffes vor Ablauf dieser Frist.\\\n\\tab 7.\\tab Ver{\\u0246}ffentlichung der eintragungspflichtigen Vorg{\\u0228}nge\\\n\\tab\\tab\\tab\\tab Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur oder in seinem Auftrag die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation ver{\\u0246}ffentlicht im Verkehrsblatt eine Liste der Einzelvorg{\\u0228}nge, die nach den internationalen Regelungen oder sonstigen Rechtsvorschriften ausdr{\\u0252}cklich im Seetagebuch eingetragen werden m{\\u0252}ssen.\\\n\\tab 8.\\tab Sondervorschriften f{\\u0252}r nicht eintragungspflichtige Schiffe\\\n\\tab\\tab\\tab\\tab Auch auf Schiffen unter der Bundesflagge, die nicht im Schiffsregister eingetragen werden m{\\u0252}ssen, gelten f{\\u0252}r die Anwendung des {\\u0167} 6 Abs. 3 des Schiffssicherheitsgesetzes die Regeln guter Seemannschaft. Von den vorstehenden Bestimmungen dieses Abschnitts gelten nur die Nummern 3.1, 3.3 Satz 1 und Nummern 4 bis 6, und zwar mit folgenden Ma{\\u0223}gaben:\\\n\\tab 8.1\\tab Ein auf den Namen des Schiffes ausgestellter Aufzeichnungstr{\\u0228}ger gilt als Schiffstagebuch, wenn der Schiffsf{\\u0252}hrer ihn mit dem Wort \"Logbuch-Aufzeichnungen\" oder einer entsprechenden Benennung gekennzeichnet hat.\\\n\\tab 8.2\\tab Vorbehaltlich anderer besonderer Vorschriften gen{\\u0252}gt es, wenn Dritte den erforderlichen Inhalt zusammenh{\\u0228}ngend ohne weiteres dem an Bord mitgef{\\u0252}hrten Schiffstagebuch entnehmen k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b C.}\\tab Vorschriften neben den allgemein anerkannten v{\\u0246}lkerrechtlichen Regeln und Normen f{\\u0252}r Schiffe unter der Bundesflagge\\\n\\tab {\\b C.I.}\\tab {\\b SOLAS}\\\n\\tab {\\b C.I.1.}\\tab {\\b (Vgl. Kapitel II-1, II-2 und III der Anlage zu SOLAS)}\\\n\\tab\\tab\\tab\\tab Schiffe mit fr{\\u0252}hem Baujahr\\\n\\tab 1.\\tab Soweit nicht das SOLAS-{\\u0220}bereinkommen oder das Stockholm-{\\u0220}bereinkommen von 1996 (BGBl. 1997 II S. 540) oder diese Verordnung ausdr{\\u0252}cklich Regelungen f{\\u0252}r den Umbau vorhandener Schiffe vorsehen, brauchen Schiffe, deren Kiel vor dem Inkrafttreten der 1981 beschlossenen {\\u0196}nderungen des Internationalen {\\u0220}bereinkommens von 1974 (1. September 1984) gelegt worden ist oder die sich in einem entsprechenden Bauzustand befunden haben, nicht den Anforderungen der Kapitel II-1, II-2 und III der Anlage zum SOLAS-{\\u0220}bereinkommen zu entsprechen, wenn dies einen Umbau erfordern w{\\u0252}rde.\\\n\\tab 2.\\tab In diesem Fall m{\\u0252}ssen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Schiffe, deren Kiel in der Zeit vom 25. Mai 1980 bis zum 31. August 1984 gelegt worden ist oder die sich in einem entsprechenden Bauzustand befunden haben, den Anforderungen entsprechen, die sich aus dem SOLAS-{\\u0220}bereinkommen sowie aus der Schiffssicherheitsverordnung in der Fassung der Bekanntmachung vom 15. August 1984 (BGBl. I S. 1089) ergeben;\\\n\\tab b)\\tab Schiffe, deren Kiel vor dem 25. Mai 1980 gelegt worden ist oder die sich in einem entsprechenden Bauzustand befunden haben, den Anforderungen entsprechen, die sich aus dem Internationalen {\\u0220}bereinkommen von 1960 zum Schutz des menschlichen Lebens auf See - Anlage A zum Gesetz vom 6. Mai 1965 (BGBl. 1965 II S. 465), zuletzt ge{\\u0228}ndert durch die Verordnung vom 12. Juli 1974 (BGBl. 1974 II S. 1009), - sowie aus der Schiffssicherheitsverordnung vom 9. Oktober 1972 (BGBl. I S. 1933), zuletzt ge{\\u0228}ndert durch die Verordnung vom 8. November 1979 (BGBl. I S. 1912), ergeben.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b C.I.2.}\\tab {\\b (Vgl. Kapitel II-2 der Anlage zu SOLAS sowie den Internationalen Code f{\\u0252}r Brand-Sicherheitssysteme (FSS-Code))}\\\n\\tab\\tab\\tab\\tab Brandschutzausr{\\u0252}stung (vgl. Regel II-2\/10.10.1)\\\n\\tab\\tab\\tab\\tab Jede pers{\\u0246}nliche Ausr{\\u0252}stung ist durch ein Brecheisen zu erg{\\u0228}nzen. F{\\u0252}r Notf{\\u0228}lle ist sicherzustellen, dass mindestens eine tragbare elektrische Bohrmaschine (Mindestbohrdurchmesser in Stahl 10 Millimeter) oder eine Winkelschleifmaschine (Trennscheibe) vorhanden ist. Das Anschlusskabel einer Bohrmaschine oder Winkelschleifmaschine muss mindestens 10 Meter lang sein.\\\n\\tab {\\b C.I.3.}\\tab {\\b (Vgl. Kapitel III, IV und V der Anlage zu SOLAS: Schiffsausr{\\u0252}stung)}\\\n\\tab 1.\\tab (weggefallen)\\\n\\tab 1.1\\tab (weggefallen)\\\n\\tab 1.2\\tab (weggefallen)\\\n\\tab 1.3\\tab (weggefallen)\\\n\\tab 2.\\tab Antragsprinzip\\\n\\tab\\tab\\tab\\tab F{\\u0252}r Zulassungen, Genehmigungen, Pr{\\u0252}fungen und Regulierungen ist ein Antrag erforderlich.\\\n\\tab 3.\\tab Rettungsmittel\\\n\\tab 3.1\\tab (Regel III\/32.3.2) Frachtschiffe, die mit offenen Rettungsbooten ausger{\\u0252}stet sind oder eine Ausr{\\u0252}stung nach Regel III\/31.1.3 mitf{\\u0252}hren, m{\\u0252}ssen mindestens einen {\\u0220}berlebensanzug f{\\u0252}r jede an Bord befindliche Person mitf{\\u0252}hren. Frachtschiffe, die mit vollst{\\u0228}ndig geschlossenen Rettungsbooten ausger{\\u0252}stet sind, m{\\u0252}ssen f{\\u0252}r jedes an Bord befindliche Rettungsboot mindestens drei {\\u0220}berlebensanz{\\u0252}ge mitf{\\u0252}hren.\\\n\\tab 3.2\\tab (Regel III\/32.3.3) Frachtschiffe, die mit Rettungsfl{\\u0246}{\\u0223}en und Bereitschaftsbooten nach Regel III\/31.1.3 ausger{\\u0252}stet sind, m{\\u0252}ssen mindestens einen {\\u0220}berlebensanzug f{\\u0252}r jede an Bord befindliche Person mitf{\\u0252}hren. Dies gilt nicht f{\\u0252}r Frachtschiffe, die st{\\u0228}ndig in einem warmen Klima eingesetzt sind, in dem nach Auffassung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation {\\u0220}berlebensanz{\\u0252}ge unn{\\u0246}tig sind.\\\n\\tab 4.\\tab Alarmanlagen\\\n\\tab 4.1\\tab (Regel III\/6.4.2 in Verbindung mit Absatz 7.2.1 des LSA-Codes) Zus{\\u0228}tzlich zu dem Signal zum Sammeln bei den Sammelpl{\\u0228}tzen mu{\\u0223} mit dem Generalalarmsystem das Signal zum Verlassen des Schiffes, bestehend aus einem fortlaufend gegebenen kurzen und langen Ton, gegeben werden k{\\u0246}nnen.\\\n\\tab 4.2\\tab Schiffe, deren Kiel nach dem 1. Januar 1988 gelegt worden ist, m{\\u0252}ssen mit einer fest eingebauten Wachalarmanlage ausger{\\u0252}stet sein.\\\n\\tab 5.\\tab Schiffsdatenschreiber\\\n\\tab 5.1\\tab (Regel V\/18.8) Auf Schiffen eingebaute ausr{\\u0252}stungspflichtige und zulassungspflichtige Schiffsdatenschreiber-Systeme sind einschlie{\\u0223}lich s{\\u0228}mtlicher Sensoren einer j{\\u0228}hrlichen Leistungspr{\\u0252}fung zu unterziehen. Die Pr{\\u0252}fung ist von einer vom Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie anerkannten Pr{\\u0252}f- oder Kundendiensteinrichtung durchf{\\u0252}hren zu lassen.\\\n\\tab 5.2\\tab Das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie kann auf Antrag Pr{\\u0252}fungen durch nicht zugelassene Stellen im Ausland anerkennen. Dem Antrag sind die von der Pr{\\u0252}fstelle angefertigten Protokolle und Pr{\\u0252}fbescheinigungen oder -zeugnisse beizuf{\\u0252}gen.\\\n\\tab {\\b C.I.4.}\\tab {\\b Zu Kapitel V der Anlage zu SOLAS}\\\n\\tab 1.\\tab Einzelheiten der Einhaltung f{\\u0252}r Schiffe mit einer Bruttoraumzahl unter 150 BRZ\\\n\\tab 1.1\\tab F{\\u0252}r Schiffe - ausgenommen Sportboote - mit einer Bruttoraumzahl unter 150 gelten die Regeln V\/15, 17, 18, 20 bis 26 der Anlage zum SOLAS-{\\u0220}bereinkommen in der jeweils g{\\u0252}ltigen Fassung, es sei denn, dass deren Anwendung in einer Richtlinie nach {\\u0167} 6 Abs. 1 dieser Verordnung oder in einem der in Abschnitt D der Anlage zum Schiffssicherheitsgesetz aufgef{\\u0252}hrten Rechtsakte der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union ausgeschlossen oder beschr{\\u0228}nkt wird. Regel V\/19 gilt uneingeschr{\\u0228}nkt.\\\n\\tab 1.2\\tab F{\\u0252}r Sportboote mit einer Bruttoraumzahl unter 150 gilt:\\\n\\tab\\tab\\tab\\tab Auf gro{\\u0223}e Sportboote im Sinne des {\\u0167} 2 Nr. 2 der See-Sportbootverordnung vom 29. August 2002 (BGBl. I S. 3457) ist Regel V\/18 nur anzuwenden, soweit ihre Anwendung in dieser Verordnung oder in einem der in Abschnitt D der Anlage zum Schiffssicherheitsgesetz aufgef{\\u0252}hrten Rechtsakte der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union vorgesehen ist.\\\n\\tab\\tab\\tab\\tab F{\\u0252}r kleine Sportboote im Sinne des {\\u0167} 2 Nr. 3 der See-Sportbootverordnung gilt dies f{\\u0252}r die Anwendung der Regeln V\/17, 18 und 19.\\\n\\tab 2.\\tab Anforderungen an die Navigationsausr{\\u0252}stung von Sportbooten\\\n\\tab\\tab\\tab\\tab Auf gro{\\u0223}en Sportbooten im Sinne des {\\u0167} 2 Nr. 2 der See-Sportbootverordnung vom 29. August 2002 (BGBl. I S. 3457) mit einer Bruttoraumzahl unter 150, die ausschlie{\\u0223}lich nicht gewerbsm{\\u0228}{\\u0223}ig f{\\u0252}r Sport- oder Erholungszwecke genutzt werden, ist f{\\u0252}r die mitgef{\\u0252}hrte Navigationsausr{\\u0252}stung nach den Nummern 2.1.1, 2.1.4, 2.1.5 und 2.1.7 der Regel V\/19 der Anlage zum SOLAS-{\\u0220}bereinkommen die Regel V\/18 anzuwenden. Die Navigationsausr{\\u0252}stung nach Nummer 2.1.1 muss mindestens den Anforderungen an einen ordnungsgem{\\u0228}{\\u0223} kompensierten Kompass gen{\\u0252}gen, der nach dem Internationalen Rettungsmittel-(LSA)-Code (BAnz. Nr. 118a vom 1. Juli 1998) f{\\u0252}r Rettungs- und Bereitschaftsboote geeignet ist. Ist ein Sportboot mit einem Ger{\\u0228}t des weltweiten Automatischen Schiffsidentifizierungssystems (AIS) ausger{\\u0252}stet, obwohl es nicht der Ausr{\\u0252}stungspflicht nach Regel V\/19 Abs. 2.4 der Anlage zum SOLAS-{\\u0220}bereinkommen unterliegt, muss das Ger{\\u0228}t auf der Grundlage eines Konformit{\\u0228}tsbewertungsverfahrens nach Ma{\\u0223}gabe der Richtlinie 2009\/45\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Mai 2009 {\\u0252}ber Sicherheitsvorschriften und -normen f{\\u0252}r Fahrgastschiffe (ABl. L 161 vom 25.6.2009, S. 1) zugelassen sein oder {\\u0252}ber eine Zulassung des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie verf{\\u0252}gen. Entsprechende Zulassungsvoraussetzungen werden vom Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie erlassen und im Verkehrsblatt bekannt gemacht.\\\n\\tab 3.\\tab Amtliche nautische Ver{\\u0246}ffentlichungen\\\n\\tab\\tab\\tab\\tab (Regel 2 Abs. 2, Regel 19 Abs. 2.1.4, Regel 27)\\\n\\tab\\tab\\tab\\tab Bei Schiffen, die nicht Sportboote im Sinne der Sportbootf{\\u0252}hrerscheinverordnung-See sind, m{\\u0252}ssen hinsichtlich der Seekarten, Seeb{\\u0252}cher und anderen nautischen Ver{\\u0246}ffentlichungen jeweils die neuesten amtlichen Ausgaben des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie in digitaler oder gedruckter Form oder eine entsprechende Ausgabe eines hydrographischen Dienstes eines anderen Staates oder der Internationalen Seeschifffahrts-Organisation mitgef{\\u0252}hrt werden. Neueste Ausgaben der amtlichen Seekarten des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie sind die in dem in den Nachrichten f{\\u0252}r Seefahrer ver{\\u0246}ffentlichten Verzeichnis des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie aufgef{\\u0252}hrten digitalen und gedruckten Seekarten, f{\\u0252}r die in den Nachrichten f{\\u0252}r Seefahrer Berichtigungen ver{\\u0246}ffentlicht werden oder ein amtlicher digitaler Berichtigungsdienst besteht und die in dem Zeitpunkt, in dem sie in Verkehr gebracht werden, mittels eines Aufdrucks oder einer elektronischen Signatur als auf den neuesten Stand berichtigt ausgewiesen sind. Amtliche Seeb{\\u0252}cher des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie sind die in dem Verzeichnis des Bundesamtes f{\\u0252}r Seeschifffahrt und Hydrographie aufgef{\\u0252}hrten gedruckten und digitalen B{\\u0252}cher, f{\\u0252}r die in den Nachrichten f{\\u0252}r Seefahrer Berichtigungen ver{\\u0246}ffentlicht werden oder ein amtlicher digitaler Berichtigungsdienst besteht, wie Seehandb{\\u0252}cher mit den Bestandteilen Revierfunkdienst und Naturverh{\\u0228}ltnisse, Leuchtfeuerverzeichnisse, das Handbuch Nautischer Funkdienst, die Gezeitentafeln, das Handbuch f{\\u0252}r Br{\\u0252}cke und Kartenhaus, die IMO-Standardredewendungen, das International Aeronautical and Maritime Search and Rescue Manual (IAMSAR-Manual), Volume III, der Vessel Traffic Services Guide, das Handbuch Seeschifffahrtsstra{\\u0223}en-Ordnung und ferner sonstige vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur als solche bestimmte B{\\u0252}cher.\\\n\\tab {\\b C.I.5.}\\tab {\\b Zu Kapitel VI der Anlage zu SOLAS}\\\n\\tab\\tab\\tab\\tab G{\\u0252}ter in Containern, Landfahrzeugen und Ladungseinheiten d{\\u0252}rfen zur Bef{\\u0246}rderung auf Seeschiffen im Geltungsbereich dieser Verordnung nur {\\u0252}bergeben werden, wenn den Bef{\\u0246}rderungspapieren eine Ladungsbescheinigung beigef{\\u0252}gt ist, in der neben den richtigen und vollst{\\u0228}ndigen Angaben {\\u0252}ber Art, Gewicht und Eigenschaften der Ladung gem{\\u0228}{\\u0223} Regel 2 bescheinigt wird, da{\\u0223} die Ladung entsprechend den IMO\/ILO\/UN ECE-Richtlinie f{\\u0252}r das Packen von Bef{\\u0246}rderungseinheiten \"(CTUs) (CTU-Packrichtlinien) (VkBl. 1999 S. 164 und Anlagenband B 8087) gepackt und gesichert ist, und wenn die Ladungsbescheinigung dem Schiffsf{\\u0252}hrer vor dem Auslaufen {\\u0252}bergeben worden ist.\\\n\\tab {\\b C.I.6.}\\tab {\\b (Zu Kapitel IX der Anlage zu SOLAS)}\\\n\\tab 1.\\tab Internationale Richtlinien f{\\u0252}r die Verwaltung\\\n\\tab\\tab\\tab\\tab Die Verwaltung legt bei ihrer T{\\u0228}tigkeit im Sinne des Kapitels IX die durch Entschl. A.1071(28) der IMO beschlossenen Richtlinien (VkBl. 2014 S. 468) zugrunde.\\\n\\tab 2.\\tab Durchf{\\u0252}hrung der Pr{\\u0252}fungen (Audits)\\\n\\tab 2.1\\tab Der Antragsteller kann eine Organisation, die nach der in Abschnitt D Nr. 7 der Anlage zum Schiffssicherheitsgesetz genannten Richtlinie 2009\/15\/EG in Verbindung mit Verordnung (EG) Nr. 391\/2009 anerkannt ist, mit der Durchf{\\u0252}hrung der vorgeschriebenen Pr{\\u0252}fungen beauftragen, wenn zwischen ihr und der Verwaltung ein Auftragsverh{\\u0228}ltnis geregelt ist. Die Organisation f{\\u0252}hrt diese Pr{\\u0252}fung nach Unterrichtung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation eigenst{\\u0228}ndig und in eigener Verantwortung durch.\\\n\\tab 2.2\\tab Die Pr{\\u0252}fungen f{\\u0252}r die in Kapitel IX Regel 2.1 der Anlage zum SOLAS-{\\u0220}bereinkommen und Artikel 3 der Verordnung (EG) Nr. 336\/2006 des Rates vom 15. Februar 2006 {\\u0252}ber Ma{\\u0223}nahmen zur Organisation eines sicheren Schiffsbetriebs innerhalb der Gemeinschaft und zur Aufhebung der Verordnung (EG) Nr. 3051\/95 des Rates (ABl. EU Nr. L 64 S. 1) genannten Schiffe sowie der dazugeh{\\u0246}rigen Unternehmen werden in Absprache mit der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation, die sich an ihnen beteiligen kann, durchgef{\\u0252}hrt.\\\n\\tab 3.\\tab Auftragsverh{\\u0228}ltnis mit der Berufsgenossenschaft f{\\u0252}r Transport und Verkehrswirtschaft\\\n\\tab 3.1\\tab Auf das Auftragsverh{\\u0228}ltnis sind die Vorschriften der in Nummer 2.1 genannten Richtlinie und des Teils B der Anlage 2 {\\u0252}ber Auftragsverh{\\u0228}ltnisse bei der Schiffsbesichtigung entsprechend anzuwenden.\\\n\\tab 3.2\\tab Um das Auftragsverh{\\u0228}ltnis mit der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zu regeln, mu{\\u0223} die anerkannte Organisation auch folgende Sicherheitsvoraussetzungen erf{\\u0252}llen:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Sie entspricht den Richtlinien der Entschl. A.913(22) der IMO in der jeweils geltenden Fassung.\\\n\\tab b)\\tab Sie unterh{\\u0228}lt im Gebiet der Bundesrepublik Deutschland eine {\\u0246}rtliche Vertretung.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 4.\\tab Besondere Anforderungen an Unternehmen, die Ro-Ro-Fahrgastschiffe oder Fahrgast-Hochgeschwindigkeitsfahrzeuge betreiben\\\n\\tab\\tab\\tab\\tab Die Anforderungen nach Kapitel IX der Anlage zu SOLAS umfassen auch die Anforderungen, denen die Unternehmen im Anwendungsbereich der Richtlinie (EU) 2017\/2110 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. November 2017 {\\u0252}ber ein System von {\\u0220}berpr{\\u0252}fungen im Hinblick auf den sicheren Betrieb von Ro-Ro-Fahrgastschiffen und Fahrgast-Hochgeschwindigkeitsfahrzeugen im Linienverkehr und zur {\\u0196}nderung der Richtlinie 2009\/16\/EG sowie zur Aufhebung der Richtlinie 1999\/35\/EG des Rates (ABl. L 315 vom 30.11.2017, S. 61) in ihrer jeweiligen Fassung im Rahmen der {\\u0220}berpr{\\u0252}fungen und Besichtigungen seitens des Aufnahmestaats auf Grund dieser Richtlinie zu gen{\\u0252}gen haben.\\\n\\tab {\\b C.I.7.}\\tab {\\b (Zu Kapitel XI-1 der Anlage zu SOLAS)}\\\n\\tab\\tab\\tab\\tab Schiffsidentifikationsnummer\\\n\\tab\\tab\\tab\\tab (Regel XI-1.3) Das Schiff erh{\\u0228}lt die Schiffsidentifikationsnummer im Zusammenhang mit der vom Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie vorgenommenen Erteilung der Vermessungsbescheinigungen.\\\n\\tab {\\b C.II.}\\tab {\\b Internationales Freibord-{\\u0220}bereinkommen von 1966}\\\n\\tab\\tab\\tab\\tab Schiffe mit fr{\\u0252}hem Baujahr\\\n\\tab\\tab\\tab\\tab Vorhandene Schiffe im Sinne des Artikels 2 Nr. 7 des Internationalen Freibord{\\u0252}bereinkommens von 1966 (BGBl. 1969 II S. 249; 1977 II S. 164; 1994 II S. 2457 sowie Anlageband zum BGBl. Teil II Nr. 44 vom 27. September 1994, S. 2) m{\\u0252}ssen, wenn sie die Anforderungen f{\\u0252}r neue Schiffe nicht voll erf{\\u0252}llen, den entsprechenden geringeren Anforderungen f{\\u0252}r neue Schiffe in der Auslandsfahrt nach Anhang I der Verordnung {\\u0252}ber den Freibord der Kauffahrteischiffe in der im Bundesgesetzblatt Teil III, Gliederungsnummer 9512-1, ver{\\u0246}ffentlichten bereinigten Fassung gen{\\u0252}gen. Bei gr{\\u0246}{\\u0223}eren Umbauten, Instandsetzungen, Erneuerungen und Erg{\\u0228}nzungen sind die Regeln der Anlage I des {\\u0220}bereinkommens von 1966 f{\\u0252}r das ganze Schiff zu erf{\\u0252}llen.\\\n\\tab {\\b C.III.}\\tab {\\b Kapitel VIII (\"Wachdienst\") der Anlage zum STCW-{\\u0220}bereinkommen}\\\n\\tab\\tab\\tab\\tab Durchf{\\u0252}hrung von Erprobungen\\\n\\tab\\tab\\tab\\tab Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation kann auf Antrag im Einzelfall Erprobungen im Sinne der Regel I\/13 der Anlage zum STCW-{\\u0220}bereinkommen zulassen und nach positivem Abschlu{\\u0223} der Erprobung die zum Betrieb erforderlichen Genehmigungen erteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b D.}\\tab {\\b Besondere Anforderungen f{\\u0252}r den Betrieb von Schiffen unter ausl{\\u0228}ndischer Flagge}\\\n\\tab {\\b D.I.}\\tab {\\b Anforderungen in Bezug auf Schiffe, die in einem deutschen Schiffsregister eingetragen sind}\\\n\\tab {\\b 1.}\\tab Allgemein anerkannte internationale Vorschriften\\\n\\tab\\tab\\tab\\tab Der Eigent{\\u0252}mer eines in einem deutschen Schiffsregister eingetragenen Kauffahrteischiffes, der Deutscher mit Wohnsitz im Geltungsbereich des Grundgesetzes im Sinne des {\\u0167} 1 des Flaggenrechtsgesetzes ist, darf dieses Schiff in der Seefahrt unter ausl{\\u0228}ndischer Flagge nur betreiben, wenn\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab der Flaggenstaat Vertragspartei der in Abschnitt A Ziffer I bis III und VI der Anlage zum Schiffssicherheitsgesetz in der jeweils geltenden Fassung aufgef{\\u0252}hrten im V{\\u0246}lkerrecht allgemein anerkannten internationalen {\\u0220}bereinkommen ist und\\\n\\tab b)\\tab das Schiff mit Wirkung mindestens f{\\u0252}r den Zeitraum dieses Betriebes von einer Klassifikationsgesellschaft besichtigt wird, die nach Ma{\\u0223}gabe der Verordnung (EG) Nr. 391\/2009 in der jeweils geltenden Fassung anerkannt ist.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.\\tab Allgemein anerkannte internationale Verfahren der Seesicherheit\\\n\\tab\\tab\\tab\\tab Der Eigent{\\u0252}mer eines in der Seefahrt unter ausl{\\u0228}ndischer Flagge betriebenen Schiffes, das im deutschen Schiffsregister eingetragen ist, stellt sicher, dass der Bundesstelle f{\\u0252}r Seeunfalluntersuchung schaden- oder gefahrverursachende Vorkommnisse, die das Schiff betreffen, unverz{\\u0252}glich in gleichem Umfang und in gleicher Weise gemeldet werden, wie dies nach {\\u0167} 7 der Verordnung {\\u0252}ber die Sicherung der Seefahrt vom 27. Juli 1993 (BGBl. I S. 1417) in der jeweils geltenden Fassung f{\\u0252}r Schiffe unter der Bundesflagge vorgesehen ist.\\\n\\tab {\\b D.II.}\\tab {\\b Anforderungen in Bezug auf bestimmte im Linienverkehr betriebene Ro-Ro-Fahrgastschiffe und Fahrgast-Hochgeschwindigkeitsfahrzeuge}\\\n\\tab\\tab\\tab\\tab F{\\u0252}r den Betrieb von Ro-Ro-Fahrgastschiffen und Fahrgast-Hochgeschwindigkeitsfahrzeugen, die im Linienverkehr von oder nach einem deutschen Hafen unter ausl{\\u0228}ndischer Flagge eingesetzt werden,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab muss der Betreiber gegen{\\u0252}ber der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation unwiderruflich seine Einwilligung erkl{\\u0228}ren, dass alle Mitgliedstaaten der Europ{\\u0228}ischen Union, die nach dem Gemeinschaftsrecht ein begr{\\u0252}ndetes Interesse hieran haben, die Untersuchung eines Unfalls oder Vorkommnisses auf See gem{\\u0228}{\\u0223} dem IMO-Code f{\\u0252}r die Untersuchung von Unf{\\u0228}llen und Vorkommnissen auf See leiten, an dieser in vollem Umfang teilnehmen oder hierbei mitarbeiten k{\\u0246}nnen und dass ihnen Zugang zu den aus dem Schiffsdatenschreiber ihrer an diesem Unfall oder Vorkommnis beteiligten Fahrgastschiffe oder Fahrzeuge gewonnenen Daten gew{\\u0228}hrt wird;\\\n\\tab b)\\tab muss der Eigent{\\u0252}mer die Anforderungen der Textziffer D.I.2 entsprechend einhalten.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b D.III.}\\tab {\\b Anforderungen in Bezug auf Schiffe, die K{\\u0252}stenschifffahrt betreiben oder gewerblich eingesetzt sind}\\\n\\tab 1.\\tab Gleichwertiges Schutzniveau\\\n\\tab 1.1\\tab Soll ein Schiff K{\\u0252}stenschifffahrt im Sinne der Verordnung {\\u0252}ber die K{\\u0252}stenschifffahrt vom 5. Juli 2002 (BGBl. I S. 2555) betreiben oder ist es auf Seeschifffahrtsstra{\\u0223}en oder im seew{\\u0228}rts angrenzenden Bereich des deutschen K{\\u0252}stenmeeres gewerblich eingesetzt, muss es vorbehaltlich des {\\u0167} 9 Abs. 6 grunds{\\u0228}tzlich den Anforderungen im Sinne dieser Verordnung gen{\\u0252}gen, die f{\\u0252}r Schiffe gleicher Art und Verwendung f{\\u0252}r den Betrieb unter der Bundesflagge vorgesehen sind.\\\n\\tab 1.2\\tab Soweit nicht anders vorgesehen, gen{\\u0252}gen diese Schiffe den Anforderungen nach dieser Verordnung, wenn das geforderte Schutzniveau, insbesondere die Sicherheit und die Abwehr von Gefahren f{\\u0252}r das Wasser, auf gleichwertige Weise gew{\\u0228}hrleistet wird.\\\n\\tab 1.3\\tab Das Erfordernis eines gleichwertigen Schutzniveaus gilt auch im Verh{\\u0228}ltnis zu Schiffen unter der Flagge eines Mitgliedstaats der Europ{\\u0228}ischen Union, die auf der Grundlage der Verordnung EWG Nr. 3577\/92 des Rates vom 7. Dezember 1992 zur Anwendung des Grundsatzes des freien Dienstleistungsverkehrs auf den Seeverkehr in den Mitgliedstaaten (Seekabotage) (ABl. L 364 vom 12.12.1992, S. 7) Verkehrsdienstleistungen im Innergemeinschaftsverkehr erbringen.\\\n\\tab 2.\\tab Seesicherheits-Untersuchung\\\n\\tab\\tab\\tab\\tab F{\\u0252}r den Betrieb von Schiffen in der deutschen K{\\u0252}stenschifffahrt sind die Anforderungen der Textziffer D.I.2 entsprechend einzuhalten.\\\n\\tab 3.\\tab Besatzung\\\n\\tab\\tab\\tab\\tab Schiffsf{\\u0252}hrer von ausl{\\u0228}ndischen Schiffen in der K{\\u0252}stenschifffahrt, die dem STCW-{\\u0220}bereinkommen nicht unterliegen, m{\\u0252}ssen Inhaber g{\\u0252}ltiger ausl{\\u0228}ndischer Bef{\\u0228}higungszeugnisse sein, die den Anforderungen entsprechen, die f{\\u0252}r das F{\\u0252}hren von Schiffen gleicher Art und Verwendung f{\\u0252}r den Betrieb unter der Bundesflagge vorgesehen sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b E.}\\tab Verweisung auf technische Regelwerke\\\n\\tab\\tab\\tab\\tab Soweit in oder auf Grund dieser Verordnung auf DIN-Normen Bezug genommen wird, sind diese im Beuth-Verlag GmbH, 10722 Berlin, erschienen. Sie sind beim Deutschen Patentamt archivm{\\u0228}{\\u0223}ig gesichert niedergelegt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}