{
  "documentIdentifier" : "BJNR302300998BJNE001917124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 1998, 3036 - 3039;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b A.}\\tab Schiffszeugnisse und -bescheinigungen\\\n\\tab {\\b 1.}\\tab {\\b Ausstellung oder Verl{\\u0228}ngerung der Geltungsdauer}\\\n\\tab\\tab\\tab\\tab Von der Bundesverkehrsverwaltung werden auf Antrag f{\\u0252}r Schiffe, die die Bundesflagge f{\\u0252}hren, die folgenden Schiffszeugnisse und Bescheinigungen, einzelne Bescheinigungen auch f{\\u0252}r Schiffe, die eine ausl{\\u0228}ndische Flagge f{\\u0252}hren, ausgestellt oder in ihrer Geltungsdauer verl{\\u0228}ngert:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n{\\b \\pard\nZeugnisse\/Bescheinigungen}{\\b ausstellende\\\nStelle}(I). Zeugnisse\/Bescheinigungen im Rahmen von SOLAS(1.)Sicherheitszeugnis f{\\u0252}r Fahrgastschiffe nach SOLAS Regel I\/12BG Verkehr(2.)Bau-Sicherheitszeugnis f{\\u0252}r Frachtschiffe nach SOLAS Regel I\/12BG Verkehr(3.)Ausr{\\u0252}stungs-Sicherheitszeugnis f{\\u0252}r Frachtschiffe nach SOLAS Regel I\/12BG Verkehr(4.)Funk-Sicherheitszeugnis f{\\u0252}r Frachtschiffe nach SOLAS Regel I\/12BG Verkehr(5.)Ausnahmezeugnis (SOLAS) nach SOLAS Regel I\/12BG Verkehr(6.)Bescheinigung nach SOLAS Regel II-2\/19.4BG Verkehr(7.)Dokument {\\u0252}ber die f{\\u0252}r einen sicheren Schiffsbetrieb erforderliche Mindestbesatzung nach SOLAS Regel V\/14.2BG Verkehr(8.)Genehmigung f{\\u0252}r Getreidetransporte nach SOLAS Regel VI\/9 in Verbindung mit dem Internationalen Getreide-CodeBG Verkehr(9.)Internationales Zeugnis {\\u0252}ber die Eignung zur Bef{\\u0246}rderung gef{\\u0228}hrlicher Chemikalien als Massengut (IBC) nach SOLAS Regel VII\/10 in Verbindung mit I\/12BG Verkehr(10.)Internationales Zeugnis {\\u0252}ber die Eignung zur Bef{\\u0246}rderung verfl{\\u0252}ssigter Gase als Massengut (IGC) nach SOLAS Regel VII\/13 in Verbindung mit Regel I\/12BG Verkehr(11.)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab (a)\\tab Dokument {\\u0252}ber die Erf{\\u0252}llung der einschl{\\u0228}gigen Vorschriften (DOC) nach den SOLAS Regeln IX\/4.1 und 4.2 (Internationales Schiffssicherheitsmanagement - ISM)\\\n\\pard\nBG Verkehr\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab (b)\\tab Vorl{\\u0228}ufiges Dokument {\\u0252}ber die Erf{\\u0252}llung der einschl{\\u0228}gigen Vorschriften\\\n\\pard\nBG Verkehr(12.)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab (a)\\tab Zeugnis {\\u0252}ber die Organisation von Sicherheitsma{\\u0223}nahmen (SMC) nach SOLAS Regel IX\/4.3 in Verbindung mit Regel I\/12 (ISM)\\\n\\pard\nBG Verkehr\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab (b)\\tab Vorl{\\u0228}ufiges Zeugnis {\\u0252}ber die Organisation von Sicherheitsma{\\u0223}nahmen\\\n\\pard\nBG Verkehr(13.)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab (a)\\tab Sicherheitszeugnis f{\\u0252}r Hochgeschwindigkeitsfahrzeuge nach SOLAS Regel X\/3\\\n\\pard\nBG Verkehr\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab (b)\\tab Bescheinigung {\\u0252}ber die Erlaubnis zum Betrieb von Hochgeschwindigkeitsfahrzeugen nach Abschnitt 1.9 des Hochgeschwindigkeits(HSC)-Codes in Verbindung mit SOLAS Regel X\/3\\\n\\pard\nBG Verkehr(13a.)Internationales Zeugnis {\\u0252}ber die Gefahrenabwehr an Bord eines Schiffes nach Teil A Abschnitt 19.2 des ISPS-CodesBSH(II). Zeugnisse\/Bescheinigungen nach MARPOL 1973\/78, soweit international in Kraft(14.)Internationales Zeugnis {\\u0252}ber die Verh{\\u0252}tung der {\\u0214}lverschmutzung nach MARPOL Anlage I Regel 6BG Verkehr(15.)Internationales Zeugnis {\\u0252}ber die Verh{\\u0252}tung der Verschmutzung bei der Bef{\\u0246}rderung sch{\\u0228}dlicher fl{\\u0252}ssiger Stoffe als Massengut nach MARPOL Anlage II Regel 9BG Verkehr(15a.)Bescheinigung {\\u0252}ber eine dreiseitige Vereinbarung nach MARPOL Anlage II Regel 6 Absatz 4BG Verkehr(16.)Zeugnis {\\u0252}ber die Eignung zur Bef{\\u0246}rderung gef{\\u0228}hrlicher Chemikalien als Massengut nach MARPOL Anlage II Regel 11 in Verbindung mit Nummer 1.6.4 des in Nummer II.2 der Anlage zum Schiffssicherheitsgesetz genannten BCH-CodesBG Verkehr(17.)Internationales Zeugnis {\\u0252}ber die Verh{\\u0252}tung der Luftverunreinigung durch Schiffe (IAPP-Zeugnis) nach MARPOL Anlage VI Regeln 6 und 8BG Verkehr(17a.)Internationales Zeugnis {\\u0252}ber die Energieeffizienz (IEE-Zeugnis) nach MARPOL Anlage VI Regel 6 und 8BG Verkehr(18.)Internationales Motorenzeugnis {\\u0252}ber die Verh{\\u0252}tung der Luftverunreinigung (EIAPP-Zeugnis) nach Kapitel 2 der Technischen Vorschrift {\\u0252}ber die Kontrolle der Stickstoffoxid-Emissionen aus Schiffsdieselmotoren in Verbindung mit MARPOL Anlage VI Regel 13BG Verkehr(III). Zeugnisse nach dem Internationalen Freibord-{\\u0220}bereinkommen von 1966(19.)Internationales Freibordzeugnis nach den Artikeln 3 und 16 Abs. 1 des {\\u0220}bereinkommensBG Verkehr(20.)Internationales Freibord-Ausnahmezeugnis nach den Artikeln 3 und 16 Abs. 2 des {\\u0220}bereinkommensBG Verkehr(IV). Bescheinigung nach dem Internationalen Schiffsvermessungs-{\\u0220}bereinkommen von 1969(21.)Internationaler Schiffsme{\\u0223}brief (1969) nach Artikel 7 des {\\u0220}bereinkommensBSH(V). Bescheinigung nach der Richtlinie 97\/70\/EG des Rates vom 11. Dezember 1997 {\\u0252}ber eine harmonisierte Sicherheitsregelung f{\\u0252}r Fischereifahrzeuge von 24 Meter L{\\u0228}nge und mehr (ABl. EG Nr. L 34 S. 1)(22.)Konformit{\\u0228}tszeugnis, Ausr{\\u0252}stungsverzeichnis und Ausnahmezeugnis nach Artikel 6 der RichtlinieBG Verkehr, BSH(VI). Zeugnisse und Bescheinigungen nach der Richtlinie 2009\/45\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Mai 2009 {\\u0252}ber Sicherheitsvorschriften und -normen f{\\u0252}r Fahrgastschiffe (ABl. L 161 vom 25.6..2009, S. 1)(23.)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Sicherheitszeugnis f{\\u0252}r Fahrgastschiffe nach Artikel 13 Absatz 1 und 2 der Richtlinie\\\n\\pard\nBG Verkehr\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab Sicherheitszeugnis und Erlaubnisschein f{\\u0252}r Hochgeschwindigkeitsfahrzeuge nach Artikel 13 Absatz 3 der Richtlinie\\\n\\pard\nBG Verkehr\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab c)\\tab Bau- und Ausr{\\u0252}stungszeugnis f{\\u0252}r Fahrzeuge mit dynamischem Auftrieb sowie Erlaubnisschein zum Betrieb von Fahrzeugen mit dynamischem Auftrieb nach Artikel 13 Absatz 3 der Richtlinie\\\n\\pard\nBG Verkehr(VII). Sonstige Zeugnisse und Bescheinigungen(24.)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Schiffssicherheitszeugnis nach {\\u0167} 9 Abs. 3\\\n\\pard\nBG Verkehr\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab Bescheinigung nach {\\u0167} 9 Abs. 5\\\n\\pard\nGeneraldirektion Wasserstra{\\u0223}en und Schifffahrt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab c)\\tab Pr{\\u0252}fbescheinigung nach {\\u0167} 9 Abs. 4\\\n\\pard\nBSH, BG Verkehr\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab d)\\tab Bescheinigung nach {\\u0167} 9 Abs. 6 Satz 1\\\n\\pard\nBG Verkehr(25.)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Bescheinigung der amtlichen Vermessung (Me{\\u0223}brief)\\\n\\pard\nBSH\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab Me{\\u0223}bescheinigung (auf sechs Monate befristet)\\\n\\pard\nBSH(26.)Internationales Zeugnis {\\u0252}ber die Verh{\\u0252}tung der Verschmutzung durch Abwasser (1973) nach MARPOL Anlage IV Regeln 4 bis 7BG Verkehr(27.)Zeugnis {\\u0252}ber die Eignung zur Bef{\\u0246}rderung verfl{\\u0252}ssigter Gase als Massengut in Verbindung mit Nummer 1.6.4 des GC-CodesBG Verkehr(27.) a)Internationales Zeugnis {\\u0252}ber ein Bewuchsschutzsystem (IAFS-Zeugnis) nach\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab aa)\\tab Artikel 6 der Verordnung (EG) Nr. 782\/2003 des Europ{\\u0228}ischen Parlamentsund des Rates vom 14. April 2003 {\\u0252}ber das Verbot zinnorganischer Verbindungen auf Schiffen (ABl. L 115 vom 9.5.2003, S. 1),\\\n\\tab bb)\\tab Anlage 4 Regel 2 des AFS-{\\u0220}bereinkommens (BGBl. 2008 II S. 520) einschlie{\\u0223}lich Spezifikation des Bewuchsschutzsystems\\\n\\pard\nBG Verkehr(27.) b)Internationales Zeugnis {\\u0252}ber die Ballastwasser-Behandlung nach der Anlage Regel E-2 des Ballastwasser-{\\u0220}bereinkommensBG Verkehr(28.)Vorbehaltlich Nummer (22.) sonstige Zeugnisse und Bescheinigungen nach der Schiffssicherheitsverordnung in einer Fassung vor dem 1. Oktober 1998 sowie Verl{\\u0228}ngerungen von Zeugnissen und Bescheinigungen, die auf Grund von inzwischen au{\\u0223}er Kraft getretenen Vorschriften erteilt wurdenBSH, BG Verkehr.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b 2.}\\tab {\\b Harmonisiertes System der Besichtigung und Zeugniserteilung}\\\n\\tab\\tab\\tab\\tab Abschnitt B Ziffer VII der Anlage zum Schiffssicherheitsgesetz wird auf Antrag auf das Schiffssicherheitszeugnis nach {\\u0167} 9 Abs. 3 entsprechend angewendet.\\\n\\tab {\\b 3.}\\tab {\\b Muster der Zeugnisse}\\\n\\tab\\tab\\tab\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde bestimmt mit Zustimmung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur die Muster der genannten Zeugnisse und sonstiger Bescheinigungen, soweit sie nicht anderweitig verbindlich festgelegt sind, und macht sie im Verkehrsblatt bekannt.\\\n\\tab {\\b 4.}\\tab {\\b Eintragungen}\\\n\\tab 4.1\\tab Reicht bei einem Frachtschiff die Festigkeit des Schiffsk{\\u0246}rpers nur f{\\u0252}r einen begrenzten Fahrtbereich aus, so ist dies in einem mit dem Sicherheitszeugnis zu verbindenden Anhang einzutragen.\\\n\\tab 4.2\\tab Auflagen bei der Anwendung des {\\u0167} 7 oder {\\u0167} 9 werden in einen mit dem entsprechenden Zeugnis zu verbindenden Anhang eingetragen.\\\n\\tab 4.3\\tab Die einschl{\\u0228}gigen Vorschriften {\\u0252}ber die Erteilung der Zeugnisse gelten entsprechend f{\\u0252}r Eintragungen in die Zeugnisse.\\\n\\tab {\\b 5.}\\tab Auf Probefahrten in den inneren deutschen Gew{\\u0228}ssern und im deutschen K{\\u0252}stenmeer oder von einem deutschen Hafen zu einem anderen deutschen Hafen k{\\u0246}nnen erforderliche Zeugnisse durch eine Probefahrtbescheinigung der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation ersetzt werden. Diese bestimmt mit Zustimmung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur die Sicherheitsanforderungen f{\\u0252}r Probefahrten nach Satz 1, soweit sie nicht anderweitig verbindlich festgelegt sind, und macht sie im Verkehrsblatt bekannt.\\\n\\tab {\\b 6.}\\tab {\\b Ersatzausfertigung}\\\n\\tab\\tab\\tab\\tab Ist ein Zeugnis oder eine Bescheinigung unbrauchbar geworden oder wird glaubhaft gemacht, da{\\u0223} sie verlorengegangen sind, stellt die zust{\\u0228}ndige Beh{\\u0246}rde eine Ersatzausfertigung aus, die als solche zu bezeichnen ist.\\\n\\tab {\\b 7.}\\tab {\\b R{\\u0252}ckgabe von Bescheinigungen}\\\n\\tab\\tab\\tab\\tab Der Eigent{\\u0252}mer eines Schiffes hat ung{\\u0252}ltige oder verlorene und nach Neuausstellung wiedergefundene Schiffszeugnisse und -bescheinigungen unverz{\\u0252}glich an die Ausstellungsbeh{\\u0246}rde zur{\\u0252}ckzugeben.\\\n\\tab {\\b 8.}\\tab {\\b Versicherung an Eides Statt}\\\n\\tab\\tab\\tab\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde ist befugt, f{\\u0252}r die Glaubhaftmachung von Angaben zum Zeugnis oder zur Bescheinigung oder zu deren Verlust eine Versicherung an Eides Statt zu verlangen und abzunehmen.\\\n\\tab {\\b B.}\\tab Zur Zeugniserteilung f{\\u0252}r Schiffe, die die Bundesflagge f{\\u0252}hren, erforderliche Besichtigungen von Schiffen (zu {\\u0167} 9 Abs. 2)\\\n\\tab {\\b 1.}\\tab {\\b Zust{\\u0228}ndige Beh{\\u0246}rde}\\\n\\tab 1.1\\tab Die f{\\u0252}r Besichtigungen von Schiffen zust{\\u0228}ndige Verwaltungsbeh{\\u0246}rde ist die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation.\\\n\\tab 1.2\\tab Die f{\\u0252}r die {\\u0220}berpr{\\u0252}fung (Pr{\\u0252}fung vor Verwendung an Bord und Erstbesichtigung, Wiederholungspr{\\u0252}fungen, Stichpr{\\u0252}fungen) zulassungs- oder genehmigungspflichtiger Navigations- und Funkausr{\\u0252}stung auf Schiffen zust{\\u0228}ndige Verwaltungsbeh{\\u0246}rde ist vorbehaltlich des {\\u0167} 7 Abs. 2 dieser Verordnung das Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie. Abschnitt A.I. Nr. 1.2 der Anlage 1 findet entsprechende Anwendung.\\\n\\tab 1.3\\tab F{\\u0252}r die Aufgaben, die der Bundesrepublik Deutschland nach Ma{\\u0223}gabe der Richtlinie 2009\/15\/EG und Verordnung (EG) Nr.391\/2009 obliegen, ist das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur zust{\\u0228}ndig, soweit in Nummer 3.2 nichts anderes bestimmt ist.\\\n\\tab 1.4\\tab (weggefallen)\\\n\\tab {\\b 2.}\\tab {\\b Harmonisiertes System}\\\n\\tab\\tab\\tab\\tab Soweit Zeugnisse nach dem Harmonisierten System auszustellen sind, sind die Vorschriften f{\\u0252}r dieses System auch auf die hierf{\\u0252}r erforderlichen Besichtigungen anzuwenden.\\\n\\tab {\\b 3.}\\tab {\\b Anerkannte Klassifikationsgesellschaften}\\\n\\tab 3.1\\tab Der Antragsteller kann eine anerkannte Klassifikationsgesellschaft, mit der ein Auftragsverh{\\u0228}ltnis im Sinne des Artikels 5 Absatz 2 der Richtlinie 2009\/15\/EG begr{\\u0252}ndet worden ist, mit der Durchf{\\u0252}hrung der Besichtigungen beauftragen, die f{\\u0252}r die Erteilung der in Abschnitt A. Nr. 1. (1) bis (5), (9) und (10), (13), (14) bis (20), (22), (26) und (27)a) dieser Anlage genannten Zeugnisse erforderlich sind. Anerkannte Klassifikationsgesellschaften sind die anerkannten Organisationen im Sinne des Artikels 2 Buchstabe g der Richtlinie 2009\/15\/EG Soweit f{\\u0252}r die Erteilung der in Satz 1 genannten Zeugnisse erforderlich, k{\\u0246}nnen sich die Besichtigungen auch auf Ausr{\\u0252}stungsgegenst{\\u0228}nde erstrecken, die keiner besonderen Zulassung unterliegen. Die anerkannte Klassifikationsgesellschaft f{\\u0252}hrt die genannten Besichtigungen eigenst{\\u0228}ndig und in eigener Verantwortung durch.\\\n\\tab 3.2\\tab F{\\u0252}r das Auftragsverh{\\u0228}ltnis mit einer anerkannten Klassifikationsgesellschaft gilt Folgendes:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation und das Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie schlie{\\u0223}en jeweils f{\\u0252}r ihren Zust{\\u0228}ndigkeitsbereich nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 1, 5 und 6 des Seeaufgabengesetzes in Verbindung mit Abschnitt A dieser Anlage mit der anerkannten Klassifikationsgesellschaft eine schriftliche Vereinbarung, die die Aufgabenwahrnehmung im Rahmen des Auftragsverh{\\u0228}ltnisses regelt. Diese Vereinbarung unterliegt deutschem Recht. Die Vereinbarung kann zus{\\u0228}tzlich in englischer Sprache geschlossen werden; die Fassung in deutscher Sprache ist ma{\\u0223}gebend.\\\n\\tab b)\\tab Die Wahrnehmung der von der anerkannten Klassifikationsgesellschaft im Rahmen des Auftragsverh{\\u0228}ltnisses {\\u0252}bernommenen Aufgaben wird regelm{\\u0228}{\\u0223}ig, mindestens alle zwei Jahre, von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation oder dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie {\\u0252}berwacht. F{\\u0252}r die der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation dadurch entstehenden Kosten gilt {\\u0167} 6 Abs. 5 Satz 1 des Seeaufgabengesetzes.\\\n\\tab c)\\tab Die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation kann sich jederzeit - auch ohne vorherige Anmeldung - vergewissern, da{\\u0223} die anerkannte Klassifikationsgesellschaft die im Anhang I der Verordnung (EG) Nr. 391\/2009 vorgeschriebenen Anforderungen erf{\\u0252}llt.\\\n\\tab d)\\tab Die nach {\\u0167} 1 Nr. 12 des Seeaufgabengesetzes und insbesondere f{\\u0252}r eine Schiffsbestandsdatei erforderlichen Schiffsdaten sowie die in Artikel 10 Absatz 4 der Verordnung (EG) Nr. 391\/2009 genannten sachdienlichen Angaben {\\u0252}ber den Klassenwechsel oder die Ausklassifizierung von Schiffen sind dem nach {\\u0167} 5 Abs. 1 Nr. 4a des Seeaufgabengesetzes zust{\\u0228}ndigen Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie zu {\\u0252}bermitteln.\\\n\\tab e)\\tab Die anerkannte Klassifikationsgesellschaft mu{\\u0223} als Sicherheitsvoraussetzung f{\\u0252}r die Schiffsbesichtigungen nach diesem Abschnitt im Gebiet der Bundesrepublik Deutschland eine {\\u0246}rtliche Vertretung unterhalten.\\\n\\tab f)\\tab Gesch{\\u0228}ftliche Verbindungen zu einem Schiffseigner im Sinne von Abschnitt A Nr. 6 des Anhangs der Richtlinie sind nicht die mit der privatrechtlichen T{\\u0228}tigkeit der Klassifikationsgesellschaft im Rahmen der Klassifikation von Schiffen normalerweise verbundenen Rechtsbeziehungen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 3.3\\tab Die Begr{\\u0252}ndung eines Auftragsverh{\\u0228}ltnisses im Sinne des Artikels 5 Absatz 2 der Richtlinie 2009\/15\/EG mit Klassifikationsgesellschaften, die ihre Niederlassung im Sinne des Artikels 2 Buchstabe j der Verordnung (EG) Nr. 391\/2009 nicht im Gebiet der Mitgliedstaaten der Europ{\\u0228}ischen Union haben, bedarf der Zustimmung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur. Die Zustimmung kann davon abh{\\u0228}ngig gemacht werden, da{\\u0223} der Staat, in dem die Gesellschaft ihre Niederlassung hat, auf der Grundlage der Gegenseitigkeit auch die in der Europ{\\u0228}ischen Union niedergelassenen anerkannten Klassifikationsgesellschaften anerkennt und deren T{\\u0228}tigkeit ohne Diskriminierung zul{\\u0228}{\\u0223}t.\\\n\\tab 3.4\\tab Die anerkannte Klassifikationsgesellschaft hat die Schiffsbesichtigungen nach diesem Abschnitt gem{\\u0228}{\\u0223} den in den internationalen {\\u0220}bereinkommen und dieser Verordnung sowie unter Beachtung der Richtlinie f{\\u0252}r den Bau und die Ausr{\\u0252}stung von Schiffsdampfkesselanlagen auf Seeschiffen unter deutscher Flagge (VkBl. 2002 S. 313, Anlagenband B 8129) in der jeweiligen Fassung sowie der zur Auslegung dieser Vorschriften im Verkehrsblatt oder durch Rundschreiben gegen{\\u0252}ber der Klassifikationsgesellschaft bekanntgemachten einschl{\\u0228}gigen Richtlinien der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation durchzuf{\\u0252}hren.\\\n\\tab 3.5\\tab F{\\u0252}r die Erteilung der in Nummer 3.1 genannten Zeugnisse durch die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation gilt der Nachweis, da{\\u0223} die hierf{\\u0252}r festgelegten Besichtigungsanforderungen erf{\\u0252}llt sind, als erbracht, wenn die anerkannte Klassifikationsgesellschaft die Besichtigung nach Ma{\\u0223}gabe dieser Verordnung durchgef{\\u0252}hrt hat und der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation best{\\u0228}tigt, da{\\u0223} die Anforderungen erf{\\u0252}llt werden.\\\n\\tab 3.6\\tab Hat die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation triftige Gr{\\u0252}nde f{\\u0252}r die Annahme, da{\\u0223} die Besichtigungen von einer anerkannten Klassifikationsgesellschaft nicht den Vorschriften entsprechend durchgef{\\u0252}hrt werden, so kann sie f{\\u0252}r die Erteilung der in Nummer 3.1 genannten Zeugnisse weitere Nachweise f{\\u0252}r die Erf{\\u0252}llung der entsprechenden Besichtigungsanforderungen verlangen und eigene Besichtigungen durchf{\\u0252}hren.\\\n\\tab 3.7\\tab Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann aus Gr{\\u0252}nden einer ernsthaften Gef{\\u0228}hrdung von Sicherheit und Umwelt vorl{\\u0228}ufig anordnen, dass Besichtigungsergebnisse einer anerkannten Klassifikationsgesellschaft nicht der Erteilung der in Nummer 3.1 genannten Zeugnisse zugrunde gelegt werden k{\\u0246}nnen. Die Entscheidung wird der zust{\\u0228}ndigen Beh{\\u0246}rde, der betroffenen Klassifikationsgesellschaft, der Europ{\\u0228}ischen Kommission und den {\\u0252}brigen Mitgliedstaaten, sowie den betroffenen Schiffseigent{\\u0252}mern mitgeteilt. Im Falle der Entziehung der Anerkennung durch die Kommission nach Artikel 7 der Verordnung (EG) Nr. 391\/2009 gilt das Auftragsverh{\\u0228}ltnis mit dem Tage, an dem die Entziehung wirksam ist, als beendet.\\\n\\tab 3.8\\tab Beantragt der Antragsteller Besichtigungen unmittelbar durch die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation, so werden diese unbeschadet der Richtlinie 2009\/15\/EG im Rahmen des deutschen Rechts und insbesondere des {\\u0167} 6 Abs. 1 des Seeaufgabengesetzes durchgef{\\u0252}hrt.\\\n\\tab 4.\\tab Besichtigungen nach Anlage 4 des AFS-{\\u0220}bereinkommens\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Ein Bewuchsschutzsystem, das bei einer Besichtigung nach Anlage 4 Regel 1 des AFS-{\\u0220}bereinkommens {\\u0252}berpr{\\u0252}ft wird und ein Biozid-Produkt im Sinne der Verordnung (EU) Nr. 528\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. Mai 2012 {\\u0252}ber die Bereitstellung auf dem Markt und die Verwendung von Biozidprodukten (ABl. L 167 vom 27.6.2012, S. 1) ist, entspricht dem {\\u0220}bereinkommen, wenn es nach Ma{\\u0223}gabe des Artikels 17 Absatz 1 der Verordnung (EU) Nr. 528\/2012 oder nach {\\u0167} 28 Absatz 8 bis 10 des Chemikaliengesetzes ordnungsgem{\\u0228}{\\u0223} auf dem Markt bereitgestellt oder verwendet wird. Dar{\\u0252}ber hat sich die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation zu vergewissern. Zur Beschleunigung des Verfahrens kann der Antragsteller, um die Voraussetzungen in Satz 1 zu belegen, eines der folgenden Dokumente in Kopie vorlegen: \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aa)\\tab Bescheid der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}ber eine \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab {\\u8211}\\tab Zulassung im Sinne von Artikel 17 Absatz 1 der Verordnung (EU) Nr. 528\/2012,\\\n\\tab {\\u8211}\\tab Erteilung der Registriernummer nach {\\u0167} 3 Absatz 2 Satz 4 der Biozid- Meldeverordnung vom 14. Juni 2011 (BGBl. I S. 1085) in der jeweils geltenden Fassung,\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab bb)\\tab Auszug aus dem Elektronischen Verzeichnis \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab {\\u8211}\\tab nach Artikel 67 Absatz 2 der Verordnung (EU) Nr. 528\/2012 oder\\\n\\tab {\\u8211}\\tab nach {\\u0167} 4 der Biozid-Meldeverordnung mit den zur Identifizierung des Bewuchsschutzsystems erforderlichen Angaben.\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab b)\\tab Unterliegt ein Bewuchsschutzsystem nicht den in Satz 1 genannten Vorschriften, wird es durch die Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation oder durch die von ihr beauftragte Stelle nach Ma{\\u0223}gabe der Richtlinien f{\\u0252}r die Besichtigungen von Bewuchsschutzsystemen an Schiffen und f{\\u0252}r die Erteilung von Zeugnissen {\\u0252}ber solche Besichtigungen (VkBl. 2007 S. 657) {\\u0252}berpr{\\u0252}ft. Dabei sind Bescheinigungen anerkannter Klassifikationsgesellschaften {\\u0252}ber das Nichtvorhandensein zinnorganischer Verbindungen (TBT-frei-Bescheinigung) anzuerkennen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\b 5.}\\tab {\\b Anerkennung bei ausl{\\u0228}ndischen Bescheinigungen}\\\n\\tab\\tab\\tab\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde erkennt im Einzelfall oder allgemein eine von der zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union bescheinigte Pr{\\u0252}fung, Untersuchung oder Erprobung an, soweit nachweislich gleichwertige Anforderungen erf{\\u0252}llt sind. Sie kann eine solche Anerkennung vornehmen, wenn es sich um Bescheinigungen eines sonstigen Staates handelt. Die Anforderungen sind gleichwertig, wenn das geforderte Schutzniveau im Hinblick auf die Eignung f{\\u0252}r den Schiffsbetrieb und die sichere Funktion an Bord sowie die Gesundheit gleicherma{\\u0223}en dauerhaft erreicht wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}