{
  "documentIdentifier" : "BJNR006130976BJNE041202301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Vollstreckung in Anspr{\\u0252}che auf Herausgabe oder Leistung von Sachen gelten au{\\u0223}er den {\\u0167}{\\u0167} 309 bis 317 die nachstehenden Vorschriften.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Pf{\\u0228}ndung eines Anspruchs, der eine bewegliche Sache betrifft, ordnet die Vollstreckungsbeh{\\u0246}rde an, dass die Sache an den Vollziehungsbeamten herauszugeben sei. Die Sache wird wie eine gepf{\\u0228}ndete Sache verwertet.\\\n\\pard\\sb100\n(3) Bei Pf{\\u0228}ndung eines Anspruchs, der eine unbewegliche Sache betrifft, ordnet die Vollstreckungsbeh{\\u0246}rde an, dass die Sache an einen Treuh{\\u0228}nder herauszugeben sei, den das Amtsgericht der belegenen Sache auf Antrag der Vollstreckungsbeh{\\u0246}rde bestellt. Ist der Anspruch auf {\\u0220}bertragung des Eigentums gerichtet, so ist dem Treuh{\\u0228}nder als Vertreter des Vollstreckungsschuldners aufzulassen. Mit dem {\\u0220}bergang des Eigentums auf den Vollstreckungsschuldner erlangt die K{\\u0246}rperschaft, der die Vollstreckungsbeh{\\u0246}rde angeh{\\u0246}rt, eine Sicherungshypothek f{\\u0252}r die Forderung. Der Treuh{\\u0228}nder hat die Eintragung der Sicherungshypothek zu bewilligen. Die Vollstreckung in die herausgegebene Sache wird nach den Vorschriften {\\u0252}ber die Vollstreckung in unbewegliche Sachen bewirkt.\\\n\\pard\\sb100\n(4) Absatz 3 gilt entsprechend, wenn der Anspruch ein im Schiffsregister eingetragenes Schiff, ein Schiffsbauwerk oder Schwimmdock, das im Schiffsbauregister eingetragen ist oder in dieses Register eingetragen werden kann oder ein Luftfahrzeug betrifft, das in der Luftfahrzeugrolle eingetragen ist oder nach L{\\u0246}schung in der Luftfahrzeugrolle noch in dem Register f{\\u0252}r Pfandrechte an Luftfahrzeugen eingetragen ist.\\\n\\pard\\sb100\n(5) Dem Treuh{\\u0228}nder ist auf Antrag eine Entsch{\\u0228}digung zu gew{\\u0228}hren. Die Entsch{\\u0228}digung darf die nach der Zwangsverwalterordnung *) festzusetzende Verg{\\u0252}tung nicht {\\u0252}bersteigen. \\\n---- \\\n*)  Muss richtig lauten: \"Zwangsverwaltungsverordnung\"\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}