{
  "documentIdentifier" : "BJNR222500005BJNE005000118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ermittlung der nach {\\u0167} 17f Absatz 1 Satz 2 des Energiewirtschaftsgesetzes umlagef{\\u0228}higen Netzkosten f{\\u0252}r die Errichtung und den Betrieb von Offshore-Anbindungsleitungen erfolgt nach den {\\u0167}{\\u0167} 4 bis 10 mit den Ma{\\u0223}gaben des Absatzes 2. Die Ermittlung hat getrennt von den sonstigen Netzkosten zu erfolgen, die nicht die Errichtung und den Betrieb von Offshore-Anbindungsleitungen betreffen.\\\n\\pard\n\\pard\\sb100\n(2) Netzkosten f{\\u0252}r die Errichtung und den Betrieb von Offshore-Anbindungsleitungen, die nicht oder nicht vollst{\\u0228}ndig in einer separaten Gewinn- und Verlustrechnung im Sinne des {\\u0167} 4 Absatz 2 erfasst sind, hat der Netzbetreiber in vergleichbarer Weise darzulegen und auf Verlangen der Bundesnetzagentur nachzuweisen. Bei der Ermittlung der Netzkosten nach Absatz 1 ist im jeweiligen Kalenderjahr der Eigenkapitalzinssatz zugrunde zu legen, der nach {\\u0167} 7 Absatz 6 und 7 f{\\u0252}r die jeweilige Regulierungsperiode f{\\u0252}r alle Netzbetreiber festgelegt worden ist.\\\n\\pard\\sb100\n(3) Die nach {\\u0167} 17f Absatz 4 des Energiewirtschaftsgesetzes f{\\u0252}r ein folgendes Kalenderjahr zu erwartenden Kosten sind durch die {\\u0220}bertragungsnetzbetreiber unter Anwendung der Grunds{\\u0228}tze des Absatzes 1 nachvollziehbar zu prognostizieren.\\\n\\pard\\sb100\n(4) Die Ausgaben im Sinne des {\\u0167} 17f Absatz 4 des Energiewirtschaftsgesetzes folgen aus den nach Absatz 1 ermittelten Netzkosten des jeweils vorangegangenen Kalenderjahres.\\\n\\pard\\sb100\n(5) In die Einnahmen im Sinne des {\\u0167} 17f Absatz 4 des Energiewirtschaftsgesetzes flie{\\u0223}en insbesondere die tats{\\u0228}chlichen Erl{\\u0246}se aufgrund der finanziellen Verrechnung zwischen den {\\u0220}bertragungsnetzbetreibern nach {\\u0167} 17f Absatz 1 Satz 2 des Energiewirtschaftsgesetzes sowie aus den vereinnahmten Aufschl{\\u0228}gen auf die Netzentgelte f{\\u0252}r die Netzkosten nach {\\u0167} 17d Absatz 1 und den {\\u0167}{\\u0167} 17a und 17b des Energiewirtschaftsgesetzes sowie f{\\u0252}r Kosten nach {\\u0167} 12b Absatz 1 Satz 3 Nummer 7 des Energiewirtschaftsgesetzes und des Fl{\\u0228}chenentwicklungsplans nach {\\u0167} 5 des Windenergie-auf-See-Gesetzes nach {\\u0167} 17f Absatz 5 Satz 1 und 2 des Energiewirtschaftsgesetzes ein.\\\n\\pard\\sb100\n(6) Der {\\u0220}bertragungsnetzbetreiber ermittelt bis zum 30. Juni eines jeden Jahres den Saldo zwischen den zul{\\u0228}ssigen Einnahmen nach Absatz 5 und den tats{\\u0228}chlichen Ausgaben nach Absatz 4. Sofern bilanzielle oder kalkulatorische Netzkosten f{\\u0252}r die Ermittlung der tats{\\u0228}chlichen Ausgaben nach Absatz 4 in dem Folgejahr noch nicht vorliegen, sind diese Netzkosten in dem Jahr abzugleichen, in dem die f{\\u0252}r die Ermittlung der tats{\\u0228}chlichen Netzkosten vorliegenden Daten zur Verf{\\u0252}gung stehen. Der Saldo einschlie{\\u0223}lich der Kosten f{\\u0252}r eine Zwischenfinanzierung wird gem{\\u0228}{\\u0223} {\\u0167} 17f des Energiewirtschaftsgesetzes im Folgejahr oder im Falle des Satzes 2 in einem der Folgejahre {\\u0252}ber den Belastungsausgleich ausgeglichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}