{
  "documentIdentifier" : "BJNR222500005BJNE005200118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit ein Betreiber von {\\u0220}bertragungsnetzen an den Grundst{\\u0252}ckseigent{\\u0252}mer oder den Nutzungsberechtigten einer land- oder forstwirtschaftlich genutzten Fl{\\u0228}che, auf dessen Grundst{\\u0252}ck nach dem Bundesbedarfsplangesetz oder dem Energieleitungsausbaugesetz eine Freileitung oder ein Erdkabel errichtet wird, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dienstbarkeitsentsch{\\u0228}digungen nach Absatz 2,\\\n\\tab 2.\\tab Zuschl{\\u0228}ge f{\\u0252}r eine g{\\u0252}tliche Einigung nach Absatz 3 oder\\\n\\tab 3.\\tab Aufwandsentsch{\\u0228}digungen nach Absatz 5\\\n\\pard\nentrichtet, sind die Zahlungen als Anschaffungs- und Herstellungskosten der Freileitung oder des Erdkabels bei der Bestimmung der Netzkosten zu ber{\\u0252}cksichtigen, soweit sie im Jahresabschluss aktiviert sind.\\\n\\pard\\sb100\n(2) Dienstbarkeitsentsch{\\u0228}digungen nach Absatz 1 Nummer 1 k{\\u0246}nnen nur ber{\\u0252}cksichtigt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in das Grundbuch eine beschr{\\u0228}nkte pers{\\u0246}nliche Dienstbarkeit zugunsten des Betreibers von {\\u0220}bertragungsnetzen eingetragen worden ist oder eine vergleichbare Sicherung vorliegt und\\\n\\tab 2.\\tab sie auf Grund einer nach dem 16. Mai 2019 geschlossenen Vereinbarung des Betreibers von {\\u0220}bertragungsnetzen mit dem Grundst{\\u0252}ckseigent{\\u0252}mer entrichtet worden sind; dies ist auch f{\\u0252}r Zahlungen auf Grund von Vereinbarungen, die vor diesem Zeitpunkt geschlossen wurden, anzuwenden, soweit eine {\\u0214}ffnungsklausel oder Meistbeg{\\u0252}nstigungsklausel einen rechtlichen Anspruch begr{\\u0252}ndet.\\\n\\pard\nSie d{\\u0252}rfen nur bis zu der folgenden H{\\u0246}he ber{\\u0252}cksichtigt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei H{\\u0246}chstspannungsfreileitungen und Gleichstrom-Hochspannungsfreileitungen bis zu 25 Prozent des Verkehrswertes der in Anspruch genommenen Schutzstreifenfl{\\u0228}che und\\\n\\tab 2.\\tab bei H{\\u0246}chstspannungserdkabeln und Gleichstrom-Hochspannungserdkabeln bis zu 35 Prozent des Verkehrswertes der in Anspruch genommenen Schutzstreifenfl{\\u0228}che.\\\n\\pard\n\\pard\\sb100\n(3) Zuschl{\\u0228}ge f{\\u0252}r eine g{\\u0252}tliche Einigung nach Absatz 1 Nummer 2 k{\\u0246}nnen nur ber{\\u0252}cksichtigt werden, wenn die Voraussetzungen nach Absatz 2 Satz 1 erf{\\u0252}llt sind und der Grundst{\\u0252}ckseigent{\\u0252}mer innerhalb von acht Wochen nach erstmaligem Zugang der schriftlichen Angebotsunterlagen durch den Betreiber von {\\u0220}bertragungsnetzen die Dienstbarkeitsbewilligung notariell beglaubigen l{\\u0228}sst. Sie d{\\u0252}rfen nur bis zu einer H{\\u0246}he von 75 Prozent der Dienstbarkeitsentsch{\\u0228}digung ber{\\u0252}cksichtigt werden, wobei sie einen Wert von 0,5 Euro pro Quadratmeter der in Anspruch genommenen Schutzstreifenfl{\\u0228}che nicht unterschreiten und einen Wert von 2 Euro pro Quadratmeter der in Anspruch genommenen Schutzstreifenfl{\\u0228}che nicht {\\u0252}bersteigen d{\\u0252}rfen.\\\n\\pard\\sb100\n(4) Die Aktivierung der Kosten f{\\u0252}r die Dienstbarkeitsentsch{\\u0228}digung und den Zuschlag f{\\u0252}r eine g{\\u0252}tliche Einigung nach den Abs{\\u0228}tzen 2 und 3 erfolgt zum Zeitpunkt der Zahlung, die sp{\\u0228}testens vier Wochen nach Eintragung der Dienstbarkeit in das Grundbuch erfolgen soll, oder bei ratenweiser Entrichtung zum jeweiligen Zeitpunkt der Zahlung. Der Grundst{\\u0252}ckseigent{\\u0252}mer kann w{\\u0228}hlen, ob eine einmalige Zahlung oder eine Zahlung in drei Raten erfolgt. Bei einer ratenweisen Zahlung werden die erste Rate sp{\\u0228}testens vier Wochen nach Eintragung der Dienstbarkeit in das Grundbuch, die zweite Rate zehn Jahre und die dritte Rate 30 Jahre nach der Eintragung in das Grundbuch durch den Betreiber von {\\u0220}bertragungsnetzen an den jeweiligen Grundst{\\u0252}ckseigent{\\u0252}mer entrichtet. Eine Ratenzahlung ist ab einem Betrag von mindestens 10{\\u0160}000 Euro pro Rate m{\\u0246}glich.\\\n\\pard\\sb100\n(5) Aufwandsentsch{\\u0228}digungen an Grundst{\\u0252}ckseigent{\\u0252}mer oder an Nutzungsberechtigte nach Absatz 1 Nummer 3 k{\\u0246}nnen f{\\u0252}r die Aufwendungen ber{\\u0252}cksichtigt werden, die mit dem Abschluss des Vertrags und der Eintragung der beschr{\\u0228}nkten pers{\\u0246}nlichen Dienstbarkeit verbunden sind, wenn die Voraussetzungen nach Absatz 2 Satz 1 erf{\\u0252}llt sind. Sie d{\\u0252}rfen nur bis zu einer H{\\u0246}he von 500 Euro pro Eintragung ber{\\u0252}cksichtigt werden. Bei mehreren Eigent{\\u0252}mern und Nutzungsberechtigten ist der Betrag anteilig zu zahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}