{
  "documentIdentifier" : "BJNR258610013BJNE001902311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im gerichtlichen Verfahren werden angesetzt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten des ersten Rechtszuges bei dem Gericht, bei dem das Verfahren im ersten Rechtszug anh{\\u0228}ngig ist oder zuletzt anh{\\u0228}ngig war,\\\n\\tab 2.\\tab die Kosten des Rechtsmittelverfahrens bei dem Rechtsmittelgericht.\\\n\\pard\nDies gilt auch dann, wenn die Kosten bei einem ersuchten Gericht entstanden sind.\\\n\\pard\\sb100\n(2) Die Kosten f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Er{\\u0246}ffnung von Verf{\\u0252}gungen von Todes wegen und\\\n\\tab 2.\\tab die Beurkundung der Ausschlagung der Erbschaft oder der Anfechtung der Ausschlagung der Erbschaft\\\n\\pard\nwerden auch dann von dem nach {\\u0167} 343 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit zust{\\u0228}ndigen Nachlassgericht erhoben, wenn die Er{\\u0246}ffnung oder Beurkundung bei einem anderen Gericht stattgefunden hat. F{\\u0252}r Beurkundungen nach {\\u0167} 31 des Internationalen Erbrechtsverfahrensgesetzes vom 29. Juni 2015 (BGBl. I S. 1042) gilt Absatz 1.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Eintragung oder L{\\u0246}schung eines Gesamtrechts sowie f{\\u0252}r die Eintragung der Ver{\\u0228}nderung eines solchen Rechts bei mehreren Grundbuch{\\u0228}mtern werden die Kosten im Fall der Nummer 14122, 14131 oder 14141 des Kostenverzeichnisses bei dem Gericht angesetzt, bei dessen Grundbuchamt der Antrag zuerst eingegangen ist. Entsprechendes gilt f{\\u0252}r die Eintragung oder L{\\u0246}schung eines Gesamtrechts sowie f{\\u0252}r die Eintragung der Ver{\\u0228}nderung eines solchen Rechts bei mehreren Registergerichten im Fall der Nummer 14221, 14231 oder 14241 des Kostenverzeichnisses.\\\n\\pard\\sb100\n(4) Die Kosten f{\\u0252}r die Eintragung in das Schiffsregister bei Verlegung des Heimathafens oder des Heimatorts werden nur von dem Gericht des neuen Heimathafens oder Heimatorts angesetzt.\\\n\\pard\\sb100\n(5) Die Dokumentenpauschale sowie die Auslagen f{\\u0252}r die Versendung von Akten werden bei der Stelle angesetzt, bei der sie entstanden sind.\\\n\\pard\\sb100\n(6) Der Kostenansatz kann im Verwaltungsweg berichtigt werden, solange keine gerichtliche Entscheidung getroffen ist. Ergeht nach der gerichtlichen Entscheidung {\\u0252}ber den Kostenansatz eine Entscheidung, durch die der Gesch{\\u0228}ftswert anders festgesetzt wird, kann der Kostenansatz ebenfalls berichtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}