{
  "documentIdentifier" : "BJNR162300013BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Planung und Durchf{\\u0252}hrung von Eins{\\u0228}tzen auf See ist gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 der Seeschiffbewachungsverordnung erforderlich, dass das Bewachungsunternehmen Verfahrensabl{\\u0228}ufe f{\\u0252}r die Planung und Durchf{\\u0252}hrung dieser Eins{\\u0228}tze festlegt. Die Verfahrensabl{\\u0228}ufe sind zu dokumentieren.\\\n\\pard\n\\pard\\sb100\n(2) Die nach {\\u0167} 5 Absatz 1 Satz 2 Nummer 1 der Seeschiffbewachungsverordnung erforderliche Einsatzplanung des Bewachungsunternehmens hat unter Ber{\\u0252}cksichtigung der Gesamtumst{\\u0228}nde zu erfolgen. Grundlage f{\\u0252}r die Einsatzplanung ist eine Risikobewertung durch das Bewachungsunternehmen. Hierbei sind insbesondere die technischen und baulichen Gegebenheiten des Schiffes einschlie{\\u0223}lich der an Bord vorhandenen Ausr{\\u0252}stung, die geplante Route, die Reisedauer und die aktuelle Lageentwicklung im Seegebiet zu ber{\\u0252}cksichtigen. Das Bewachungsunternehmen muss die jeweils geltenden Leitlinien der Internationalen Seeschifffahrts-Organisation (IMO) {\\u8222}{\\u0220}berarbeitete vorl{\\u0228}ufige Leitlinien f{\\u0252}r Reeder, Schiffsbetreiber und Schiffsf{\\u0252}hrer {\\u0252}ber den Einsatz von bewaffnetem privaten Wachpersonal an Bord von Schiffen im Hochrisikogebiet{\\u8220} in der Fassung der Bekanntmachung des Bundesministeriums f{\\u0252}r Verkehr, Bau und Stadtentwicklung vom 15. Mai 2013 (IMO-Seeschiffbewachungsleitlinien; VkBl. 2013 S. 640, VkBl. 2013 S. 651) ber{\\u0252}cksichtigen. Die jeweils geltenden {\\u8222}Besten Strategien und Verhaltensweisen zum Schutz gegen somalische Piraten{\\u8220} (Best Management Practices for Protection against Somalia Based Piracy) in der Fassung der Bekanntmachung des Bundesministeriums f{\\u0252}r Verkehr, Bau und Stadtentwicklung vom 22. Mai 2013 (BMP; VkBl. 2013 S. 655) sind in der Einsatzplanung zu beachten und umzusetzen. Die Gesch{\\u0228}ftsleitung des Bewachungsunternehmens stellt sicher, dass innerhalb der Bewachungsteams eine klare Hierarchie und Anweisungsstruktur gegeben ist und gibt diese allen Beteiligten vor dem Einsatz bekannt. Bei {\\u0220}bungen ist die Anweisungsstruktur ebenfalls zu beachten. Es m{\\u0252}ssen ein Einsatzleiter gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1 Nummer 2 letzter Teilsatz Buchstabe a sowie dessen Stellvertreter gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 1 Nummer 2 letzter Teilsatz Buchstabe b benannt sein. Alle eingesetzten Wachpersonen haben den Anweisungen des Einsatzleiters Folge zu leisten. Die oberste Anordnungsbefugnis des Kapit{\\u0228}ns bleibt unber{\\u0252}hrt. Die Festlegung der Verantwortlichkeiten einschlie{\\u0223}lich aller {\\u0196}nderungen ist zu dokumentieren.\\\n\\pard\\sb100\n(3) Der Einsatzleiter hat nach bestem Wissen und Gewissen unter Ber{\\u0252}cksichtigung aller lagerelevanten Umst{\\u0228}nde den Kapit{\\u0228}n bei dessen Bewertung zu unterst{\\u0252}tzen, ob ein Angriff vorliegt. Der Einsatzleiter h{\\u0228}lt sich im Fall des Angriffs grunds{\\u0228}tzlich beim Kapit{\\u0228}n auf, um in seiner Funktion als Berater die Kommunikation mit dem Kapit{\\u0228}n, der die oberste Anordnungsbefugnis hat, sicherzustellen. Kommt es zum Waffengebrauch, sind die in {\\u0167} 5 Absatz 1 Satz 2 Nummer 3 der Seeschiffbewachungsverordnung genannten Verfahrensregelungen des Bewachungsunternehmens zur Anwendung von Gewalt und zum Gebrauch von Waffen sowie der Absatz 4 zu beachten.\\\n\\pard\\sb100\n(4) Das Bewachungsunternehmen hat grunds{\\u0228}tzlich die Anwendung k{\\u0246}rperlicher Gewalt und den Gebrauch von Waffen zu vermeiden. Ausnahmen hiervon k{\\u0246}nnen nur im Einklang mit den ma{\\u0223}geblichen deutschen Rechtsvorschriften, insbesondere den {\\u0167}{\\u0167} 32 bis 35 des Strafgesetzbuchs, unter besonderer Beachtung der Geeignetheit, Erforderlichkeit und Angemessenheit erfolgen. In Gebieten, in denen Angriffe auf das Seeschiff drohen, haben die eingesetzten Wachpersonen ihre Waffen einsatzbereit mit sich zu f{\\u0252}hren. Liegt ein Angriff vor und sind andere mildere Abwehrma{\\u0223}nahmen nicht erfolgreich oder ist deren Einsatz nicht erfolgversprechend, so gibt der Einsatzleiter {\\u8211} nachdem der Kapit{\\u0228}n dies ausdr{\\u0252}cklich angeordnet hat {\\u8211} die Anweisung, die Abwehrpositionen zu besetzen und l{\\u0228}sst Feuerbereitschaft herstellen. Unter Ber{\\u0252}cksichtigung der Gesamtumst{\\u0228}nde im Einzelfall sind folgende Eskalationsstufen grunds{\\u0228}tzlich vorgesehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Warnsch{\\u0252}sse in die Luft,\\\n\\tab 2.\\tab Warnsch{\\u0252}sse in das Wasser in der N{\\u0228}he der Angreifer,\\\n\\tab 3.\\tab gezielte Sch{\\u0252}sse gegen Sachen, insbesondere den Motor des Bootes oder den Bootsk{\\u0246}rper,\\\n\\tab 4.\\tab als letztes Mittel, wenn alle milderen Abwehrma{\\u0223}nahmen wirkungslos sind, ist der Gebrauch der Schusswaffen direkt gegen die Angreifer m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(5) Bei der Festlegung der Kommunikationswege zwischen den Wachpersonen und dem Kapit{\\u0228}n gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 Satz 2 Nummer 4 der Seeschiffbewachungsverordnung ist der Einsatzleiter als verantwortliche Person gegen{\\u0252}ber dem Kapit{\\u0228}n zu bestimmen. Er ist w{\\u0228}hrend des gesamten Einsatzes f{\\u0252}r die Wachpersonen seines Bewachungsteams verantwortlich und hat ihnen gegen{\\u0252}ber die Aufsichtspflicht, insbesondere im Hinblick auf die an Bord von Seeschiffen einzuhaltenden Regeln und Bestimmungen. Der Einsatzleiter hat w{\\u0228}hrend des Einsatzes Kontakt zum Kapit{\\u0228}n und zu seinem Bewachungsunternehmen zu halten. Weiterhin hat er sich f{\\u0252}r R{\\u0252}ckfragen deutscher Beh{\\u0246}rden zur Verf{\\u0252}gung zu halten. F{\\u0228}llt der Einsatzleiter aus, {\\u0252}bernimmt dessen Stellvertreter die Funktion.\\\n\\pard\\sb100\n(6) Das Bewachungsunternehmen hat auch an Bord eines Seeschiffes sicherzustellen, dass seine eingesetzten Wachpersonen die gesetzlichen und betrieblichen Bestimmungen beachten und die Verfahrensabl{\\u0228}ufe einhalten. Dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle ist darzulegen, welche Ma{\\u0223}nahmen zur {\\u0220}berwachung der Wachpersonen gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 Satz 2 Nummer 5 der Seeschiffbewachungsverordnung getroffen wurden.\\\n\\pard\\sb100\n(7) Das Verhalten der Wachpersonen bei der Abwehr eines Angriffes ist gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 Satz 2 Nummer 6 der Seeschiffbewachungsverordnung zu dokumentieren. In einem Konzept, das dem Antrag auf Zulassung beizuf{\\u0252}gen ist, stellt das Bewachungsunternehmen dar, welche Ma{\\u0223}nahmen es hierf{\\u0252}r ergreift. Dies umfasst auch die Ma{\\u0223}nahmen, die im Hinblick auf die Sicherung der Dokumentation gegen F{\\u0228}lschung, L{\\u0246}schung oder Entwendung getroffen werden.\\\n\\pard\\sb100\n(8) Im Rahmen der Darstellung des Verfahrensablaufs gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 Satz 2 Nummer 7 der Seeschiffbewachungsverordnung hinsichtlich der Beschaffung, des Transports, des An- und Von-Bord-Bringens, der Aufbewahrung und Sicherung der Ausr{\\u0252}stung hat das Bewachungsunternehmen die gesamte Lieferkette zu beschreiben. Eingeholte Ausfuhr-, Einfuhr- oder Durchfuhrgenehmigungen sowie Handels- und Vermittlungsgenehmigungen sind vorzulegen. Die internen Regelungen und Ma{\\u0223}nahmen zur Aufbewahrung von Waffen und Munition sind ebenfalls vorzulegen.\\\n}"
}