{
  "documentIdentifier" : "BJNR297900994BJNE001103377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei nimmt f{\\u0252}r das Bundesamt f{\\u0252}r Verfassungsschutz auf dessen Anforderung Aufgaben nach {\\u0167} 3 Abs. 1 des Bundesverfassungsschutzgesetzes auf dem Gebiet der Funktechnik und funkbetrieblichen Auswertung wahr, soweit der Funkverkehr nicht dem Fernmeldegeheimnis unterliegt, durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erfassung des Betriebs von Funkanlagen durch fremde Nachrichtendienste oder die vom Bundesamt f{\\u0252}r Verfassungsschutz beobachteten Personenzusammenschl{\\u0252}sse und Einzelpersonen,\\\n\\tab 2.\\tab funkbetriebliche Auswertung der Funkverkehre fremder Nachrichtendienste oder der vom Bundesamt f{\\u0252}r Verfassungsschutz beobachteten Personenzusammenschl{\\u0252}sse und Einzelpersonen,\\\n\\tab 3.\\tab funkbetriebliche Auswertung von Unterlagen, Ger{\\u0228}ten und Aufzeichnungen, die bei dem Betrieb von Funkanlagen durch fremde Nachrichtendienste oder die vom Bundesamt f{\\u0252}r Verfassungsschutz beobachteten Personenzusammenschl{\\u0252}sse und Einzelpersonen verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Wahrnehmung der Aufgaben nach Absatz 1 richtet sich nach dem Bundesverfassungsschutzgesetz; sie darf nicht mit der Erf{\\u0252}llung polizeilicher Aufgaben verbunden werden. Die Bundespolizei darf Befugnisse des Bundesamtes f{\\u0252}r Verfassungsschutz nur so weit in Anspruch nehmen, als dies zur Wahrnehmung dieser Aufgaben erforderlich ist. Sie darf die bei der Aufgabenwahrnehmung nach Absatz 1 erlangten personenbezogenen Daten nur f{\\u0252}r den dort bezeichneten Zweck verwenden. Die Daten d{\\u0252}rfen bei der Bundespolizei nur solange aufbewahrt werden, wie dies zur Aufgabenwahrnehmung nach Absatz 1 erforderlich ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium des Innern regelt die Einzelheiten der Aufgabenwahrnehmung nach Absatz 1, insbesondere Art und Umfang der Aufgaben sowie die erforderliche technische und organisatorische Abgrenzung zu den sonstigen Aufgabenbereichen der Bundespolizei, in einer Dienstanweisung und unterrichtet hier{\\u0252}ber sowie {\\u0252}ber erforderliche {\\u0196}nderungen das Parlamentarische Kontrollgremium.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}