{
  "documentIdentifier" : "BJNR297900994BJNE001202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann zur Unterst{\\u0252}tzung eines Landes verwendet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Aufrechterhaltung oder Wiederherstellung der {\\u0246}ffentlichen Sicherheit oder Ordnung in F{\\u0228}llen von besonderer Bedeutung nach Artikel 35 Abs. 2 Satz 1 des Grundgesetzes,\\\n\\tab 2.\\tab zur Hilfe bei einer Naturkatastrophe oder bei einem besonders schweren Ungl{\\u0252}cksfall nach Artikel 35 Abs. 2 Satz 2 und Abs. 3 des Grundgesetzes,\\\n\\tab 3.\\tab zur Abwehr einer drohenden Gefahr f{\\u0252}r den Bestand oder die freiheitliche demokratische Grundordnung des Bundes oder eines Landes nach Artikel 91 Abs. 1 des Grundgesetzes,\\\n\\pard\nsoweit das Land ohne diese Unterst{\\u0252}tzung eine Aufgabe nicht oder nur unter erheblichen Schwierigkeiten erf{\\u0252}llen kann.\\\n\\pard\\sb100\n(2) Die Unterst{\\u0252}tzung eines Landes durch die Bundespolizei nach Absatz 1 richtet sich nach dem f{\\u0252}r das Land geltenden Recht. Vorbehaltlich des Artikels 35 Abs. 3 des Grundgesetzes unterliegt die Bundespolizei dabei den fachlichen Weisungen des Landes.\\\n\\pard\\sb100\n(3) Die Entscheidung {\\u0252}ber eine Verwendung der Bundespolizei nach Absatz 1 trifft im Fall des Artikels 35 Abs. 3 des Grundgesetzes die Bundesregierung, im {\\u0252}brigen das Bundesministerium des Innern auf Anforderung des Landes. Das Bundesministerium des Innern kann seine Entscheidungsbefugnis in bestimmten F{\\u0228}llen durch Verwaltungsvorschrift auf eine Bundespolizeibeh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Einer Anforderung der Bundespolizei ist zu entsprechen, soweit nicht eine Verwendung der Bundespolizei f{\\u0252}r Bundesaufgaben dringender ist als die Unterst{\\u0252}tzung des Landes. Die Anforderung soll alle f{\\u0252}r die Entscheidung wesentlichen Merkmale des Einsatzauftrages enthalten. Die durch eine Unterst{\\u0252}tzung eines Landes nach Absatz 1 entstehenden Mehrkosten tr{\\u0228}gt das Land, sofern nicht im Einzelfall aus besonderen Gr{\\u0252}nden in einer Verwaltungsvereinbarung etwas anderes bestimmt wird.\\\n\\pard\\sb100\n(5) Die Verpflichtung zur Amtshilfe bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}