{
  "documentIdentifier" : "BJNR297900994BJNE001308377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei nimmt die polizeilichen Aufgaben auf dem Gebiet der Strafverfolgung ({\\u0167}{\\u0167} 161, 163 der Strafproze{\\u0223}ordnung) wahr, soweit der Verdacht eines Vergehens ({\\u0167} 12 Abs. 2 des Strafgesetzbuches) besteht, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen die Sicherheit der Grenze oder die Durchf{\\u0252}hrung ihrer Aufgaben nach {\\u0167} 2 gerichtet ist,\\\n\\tab 2.\\tab nach den Vorschriften des Pa{\\u0223}gesetzes, des Aufenthaltsgesetzes oder des Asylgesetzes zu verfolgen ist, soweit es durch den Grenz{\\u0252}bertritt oder in unmittelbarem Zusammenhang mit diesem begangen wurde,\\\n\\tab 3.\\tab einen Grenz{\\u0252}bertritt mittels T{\\u0228}uschung, Drohung, Gewalt oder auf sonst rechtswidrige Weise erm{\\u0246}glichen soll, soweit es bei der Kontrolle des grenz{\\u0252}berschreitenden Verkehrs festgestellt wird,\\\n\\tab 4.\\tab das Verbringen einer Sache {\\u0252}ber die Grenze ohne beh{\\u0246}rdliche Erlaubnis als gesetzliches Tatbestandsmerkmal der Strafvorschrift verwirklicht, sofern der Bundespolizei durch oder auf Grund eines Gesetzes die Aufgabe der {\\u0220}berwachung des Verbringungsverbotes zugewiesen ist,\\\n\\tab 5.\\tab auf dem Gebiet der Bahnanlagen der Eisenbahnen des Bundes begangen wurde und gegen die Sicherheit eines Benutzers, der Anlagen oder des Betriebes der Bahn gerichtet ist oder das Verm{\\u0246}gen der Bahn oder ihr anvertrautes Verm{\\u0246}gen betrifft,\\\n\\tab 6.\\tab dem deutschen Strafrecht unterliegt und Strafverfolgungsma{\\u0223}nahmen auf See au{\\u0223}erhalb des deutschen K{\\u0252}stenmeers im Rahmen des {\\u0167} 6 erforderlich macht,\\\n\\pard\ndar{\\u0252}ber hinaus, soweit der Verdacht eines Verbrechens nach Nummer 2 oder nach {\\u0167} 315 Abs. 3 Nr. 1 des Strafgesetzbuches besteht sowie in F{\\u0228}llen der Nummer 6. Das Bundesministerium des Innern bestimmt das N{\\u0228}here {\\u0252}ber die unter Satz 1 fallenden Straftaten durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz und mit Zustimmung des Bundesrates. Soweit Satz 1 Nr. 4 betroffen ist, ist auch das Einvernehmen mit dem Bundesministerium der Finanzen herzustellen.\\\n\\pard\\sb100\n(2) Die Bundespolizei ist vorbehaltlich besonderer gesetzlicher Zust{\\u0228}ndigkeitsregelungen f{\\u0252}r die polizeilichen Aufgaben auf dem Gebiet der Strafverfolgung in den F{\\u0228}llen des Absatzes 1 {\\u0246}rtlich zust{\\u0228}ndig, wenn die Straftat in ihrem r{\\u0228}umlichen Zust{\\u0228}ndigkeitsbereich ({\\u0167} 1 Abs. 7) begangen wurde. Im {\\u0252}brigen bleibt die Zust{\\u0228}ndigkeit anderer Polizeibeh{\\u0246}rden f{\\u0252}r die Strafverfolgung auch in den F{\\u0228}llen des Absatzes 1 unber{\\u0252}hrt. Die Staatsanwaltschaft kann im Benehmen mit der Bundespolizei die Ermittlungen einer anderen sonst zust{\\u0228}ndigen Polizeibeh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Bei Straftaten, die nicht dem Absatz 1 unterfallen, ist die Sache unverz{\\u0252}glich an die zust{\\u0228}ndige Strafverfolgungsbeh{\\u0246}rde abzugeben. Die Verpflichtung der Bundespolizei nach {\\u0167} 163 Abs. 1 der Strafproze{\\u0223}ordnung, alle keinen Aufschub gestattenden Anordnungen zu treffen, um die Verdunkelung der Sache zu verh{\\u0252}ten, bleibt unber{\\u0252}hrt. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r Straftaten im Sinne des Absatzes 1 entsprechend, wenn diese im Zusammenhang mit weiteren Straftaten stehen und das Schwergewicht der Straftaten insgesamt au{\\u0223}erhalb der Zust{\\u0228}ndigkeit der Bundespolizei liegt oder wenn bei Straftaten au{\\u0223}erhalb des K{\\u0252}stenmeers nach Absatz 1 Satz 1 Nr. 6 oder Absatz 1 Satz 1 letzter Halbsatz Ermittlungshandlungen im deutschen Hoheitsgebiet erforderlich sind. Die Staatsanwaltschaft kann in Zweifelsf{\\u0228}llen die zust{\\u0228}ndige Polizeibeh{\\u0246}rde bestimmen.\\\n\\pard\\sb100\n(4) Sind Ermittlungshandlungen au{\\u0223}erhalb der in {\\u0167} 1 Abs. 7 bezeichneten Bereiche erforderlich, trifft die Bundespolizei ihre Ma{\\u0223}nahmen im Benehmen mit der Polizei des Landes.\\\n\\pard\\sb100\n(5) Die Beamten im Polizeivollzugsdienst der Bundespolizei, die mindestens vier Jahre dem Polizeivollzugsdienst angeh{\\u0246}ren, sind Ermittlungspersonen der Staatsanwaltschaft ({\\u0167} 152 des Gerichtsverfassungsgesetzes) und haben die Rechte und Pflichten der Polizeibeamten nach der Strafproze{\\u0223}ordnung. In den F{\\u0228}llen des Absatzes 1 Satz 1 Nr. 6 und des Absatzes 1 Satz 1 letzter Halbsatz gelten auf See au{\\u0223}erhalb des deutschen K{\\u0252}stenmeers bei der Verfolgung von Straftaten zur Erf{\\u0252}llung v{\\u0246}lkerrechtlicher Verpflichtungen oder zur Wahrnehmung v{\\u0246}lkerrechtlicher Befugnisse die Vorschriften der Strafproze{\\u0223}ordnung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 12 Abs. 1 Satz 1 Halbsatz 1 Nr. 5: Nach Ma{\\u0223}gabe der Entscheidungsformel mit GG (100-1) vereinbar gem. BVerfGE v. 28.1.1998 I 803 (2 BvF 3\/92)\\\n}"
}