{
  "documentIdentifier" : "BJNR002430971BJNE011000308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Strafnachrichten {\\u0252}ber Personen, die die Staatsangeh{\\u0246}rigkeit eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union besitzen, werden erstellt und der Registerbeh{\\u0246}rde des Mitgliedstaates {\\u0252}bermittelt, dessen Staatsangeh{\\u0246}rigkeit die verurteilte Person besitzt. Besitzt die Person die Staatsangeh{\\u0246}rigkeit mehrerer Mitgliedstaaten, ist jedem betroffenen Mitgliedstaat eine Strafnachricht zu {\\u0252}bermitteln. Die S{\\u0228}tze 1 und 2 sind auch anzuwenden, wenn die verurteilte Person zugleich die deutsche Staatsangeh{\\u0246}rigkeit besitzt. {\\u0167} 57 Absatz 3 Satz 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Ersuchen eines anderen Mitgliedstaates um Erteilung einer unbeschr{\\u0228}nkten Auskunft aus dem Register zur Unterst{\\u0252}tzung eines strafrechtlichen Verfahrens werden von der Registerbeh{\\u0246}rde erledigt; in die Auskunft sind auch die Eintragungen nach {\\u0167} 56b aufzunehmen. {\\u0167} 57 Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r Ersuchen eines anderen Mitgliedstaates um Erteilung einer unbeschr{\\u0228}nkten Auskunft aus dem Register oder um Erteilung eines F{\\u0252}hrungszeugnisses an Beh{\\u0246}rden zur Unterst{\\u0252}tzung eines nichtstrafrechtlichen Verfahrens oder eines Verfahrens wegen einer Ordnungswidrigkeit gilt {\\u0167} 57 Absatz 1, 2 und 5 entsprechend. Enth{\\u0228}lt die im Register eingetragene Verurteilung eines anderen Mitgliedstaates eine nach {\\u0167} 54 Absatz 3 Satz 1 Nummer 2 eingetragene Bedingung, die die Verwendung der Mitteilung der Verurteilung auf strafrechtliche Verfahren beschr{\\u0228}nkt, wird dem ersuchenden Mitgliedstaat, falls dem Ersuchen stattgegeben wird, nur mitgeteilt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass eine strafrechtliche Verurteilung eines anderen Mitgliedstaates vorhanden ist, deren Verwendung auf strafrechtliche Verfahren beschr{\\u0228}nkt ist, und\\\n\\tab 2.\\tab in welchem Mitgliedstaat die Verurteilung ergangen ist.\\\n\\pard\n\\pard\\sb100\n(4) Ersuchen eines Mitgliedstaates der Europ{\\u0228}ischen Union um Erteilung einer Auskunft aus dem Register f{\\u0252}r nichtstrafrechtliche Zwecke, deren Art oder Umfang in diesem Gesetz nicht vorgesehen ist, erledigt die Registerbeh{\\u0246}rde, soweit die Erteilung nach Ma{\\u0223}gabe von Rechtsakten der Europ{\\u0228}ischen Union geboten ist, es sei denn, dass eine besondere fachliche Bewertung zur Beschr{\\u0228}nkung der Auskunft erforderlich ist. Ist eine solche Bewertung erforderlich, erh{\\u0228}lt die f{\\u0252}r die internationale Amtshilfe zust{\\u0228}ndige Beh{\\u0246}rde eine Auskunft aus dem Register. {\\u0167} 57 Absatz 1, 2 und 4 sowie {\\u0167} 8e des Verwaltungsverfahrensgesetzes gelten entsprechend.\\\n\\pard\\sb100\n(5) Zur Aufnahme von deutschen Registerinformationen in das F{\\u0252}hrungszeugnis eines anderen Mitgliedstaates ist diesem auf sein Ersuchen ein F{\\u0252}hrungszeugnis f{\\u0252}r Private oder zur Vorlage bei einer Beh{\\u0246}rde nach {\\u0167} 30 {\\u0252}ber eine Person, die die deutsche Staatsangeh{\\u0246}rigkeit besitzt und im ersuchenden Mitgliedstaat wohnt, zu erteilen. Aus dem Ersuchen muss hervorgehen, dass ein entsprechender Antrag der Person im ersuchenden Mitgliedstaat vorliegt. Ein F{\\u0252}hrungszeugnis nach {\\u0167} 30a wird zu dem in Satz 1 genannten Zweck erteilt, wenn die Voraussetzungen nach {\\u0167} 30a vorliegen.\\\n\\pard\\sb100\n(6) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt die {\\u0252}bermittelnde Stelle.\\\n\\pard\\sb100\n(7) Ersuchen, die ausschlie{\\u0223}lich die Erteilung einer Auskunft aus dem Strafregister eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union zum Inhalt haben und ihrem Umfang nach einer unbeschr{\\u0228}nkten Auskunft nach {\\u0167} 41 oder einem Beh{\\u0246}rdenf{\\u0252}hrungszeugnis nach {\\u0167} 31 vergleichbar sind, werden {\\u0252}ber die Registerbeh{\\u0246}rde an die Zentralbeh{\\u0246}rde des ersuchten Mitgliedstaates gerichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}