{
  "documentIdentifier" : "BJNR209110014BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Institut hat auf Verlangen der Abwicklungsbeh{\\u0246}rde einen Mindestbetrag ber{\\u0252}cksichtigungsf{\\u0228}higer Verbindlichkeiten vorzuhalten. Der Mindestbetrag wird als Quote bestehend aus der Summe der Eigenmittel und ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten einerseits und der Summe der Gesamtverbindlichkeiten und Eigenmittel des Instituts andererseits ausgedr{\\u0252}ckt. Verbindlichkeiten aus Derivaten werden bei der Berechnung der Gesamtverbindlichkeiten mit der Ma{\\u0223}gabe ber{\\u0252}cksichtigt, dass Saldierungsvereinbarungen der Vertragspartner in voller H{\\u0246}he anerkannt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten m{\\u0252}ssen folgende Voraussetzungen erf{\\u0252}llen, um auf den Mindestbetrag angerechnet zu werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verbindlichkeit ist in der H{\\u0246}he, in der sie ber{\\u0252}cksichtigt werden soll, entstanden;\\\n\\tab 2.\\tab die Verbindlichkeit besteht nicht gegen{\\u0252}ber dem Institut und ist nicht durch das Institut garantiert oder von dem Institut in sonstiger Weise besichert;\\\n\\tab 3.\\tab die Verbindlichkeit wird weder direkt noch indirekt durch das Institut finanziert;\\\n\\tab 4.\\tab die Verbindlichkeit hat eine Restlaufzeit von mindestens einem Jahr; gew{\\u0228}hrt die Verbindlichkeit dem Gl{\\u0228}ubiger einen Anspruch auf vorzeitige R{\\u0252}ckzahlung, gilt die Verbindlichkeit f{\\u0252}r die Zwecke dieser Vorschrift als in dem Zeitpunkt f{\\u0228}llig, in dem eine solche R{\\u0252}ckzahlung erstmalig verlangt werden kann;\\\n\\tab 5.\\tab die Verbindlichkeit resultiert nicht aus einem Derivat;\\\n\\tab 6.\\tab es handelt sich nicht um eine Verbindlichkeit aus Einlagen, die gem{\\u0228}{\\u0223} {\\u0167} 46f Absatz 4 Nummer 2 des Kreditwesengesetzes in einem Insolvenzverfahren vorrangig zu befriedigen ist.\\\n\\pard\n\\pard\\sb100\n(3) Unterliegt eine Verbindlichkeit dem Recht eines Drittstaats, so kann die Abwicklungsbeh{\\u0246}rde von dem Institut den Nachweis verlangen, dass die Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung auf diese Verbindlichkeit nach dem Recht dieses Drittstaats anerkannt w{\\u0252}rde, wobei insbesondere das f{\\u0252}r die Verbindlichkeit geltende Vertragsrecht und internationale Abkommen {\\u0252}ber die Anerkennung von Abwicklungsma{\\u0223}nahmen zu ber{\\u0252}cksichtigen sind. Ist die Abwicklungsbeh{\\u0246}rde nicht davon {\\u0252}berzeugt, dass die Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung auf diese Verbindlichkeit nach dem Recht dieses Drittstaats anerkannt w{\\u0252}rde, kann die Verbindlichkeit nicht auf den Mindestbetrag ber{\\u0252}cksichtigungsf{\\u0228}higer Verbindlichkeiten angerechnet werden.\\\n\\pard\\sb100\n(4) Die Abwicklungsbeh{\\u0246}rde legt den institutsspezifischen Mindestbetrag von ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten gem{\\u0228}{\\u0223} Absatz 1 insbesondere auf Grundlage der folgenden Kriterien fest: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Erfordernisses, sicherzustellen, dass das Institut durch Anwendung der Abwicklungsinstrumente in einer den Abwicklungszielen entsprechenden Weise abgewickelt werden kann;\\\n\\tab 2.\\tab des Erfordernisses, sicherzustellen, dass das Institut {\\u0252}ber ausreichende ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten verf{\\u0252}gt, um bei Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung zu gew{\\u0228}hrleisten, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Verluste absorbiert werden k{\\u0246}nnen und\\\n\\tab b)\\tab die harte Kernkapitalquote in einem Ausma{\\u0223} wiederhergestellt werden kann, das erforderlich w{\\u0228}re, um ein ausreichendes Marktvertrauen in das Institut sicherzustellen und es in die Lage zu versetzen, die Zulassungsvoraussetzungen zu erf{\\u0252}llen und die T{\\u0228}tigkeiten, f{\\u0252}r die es im Rahmen der Richtlinien 2013\/36\/EU oder 2014\/65\/EU zugelassen ist, fortzuf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab des Erfordernisses, sicherzustellen, dass das Institut auch f{\\u0252}r den Fall, dass der Abwicklungsplan den m{\\u0246}glichen Ausschluss bestimmter Kategorien ber{\\u0252}cksichtigungsf{\\u0228}higer Verbindlichkeiten nach {\\u0167} 92 vom Instrument der Gl{\\u0228}ubigerbeteiligung oder die vollst{\\u0228}ndige {\\u0220}bertragung bestimmter Kategorien ber{\\u0252}cksichtigungsf{\\u0228}higer Verbindlichkeiten im Rahmen einer partiellen {\\u0220}bertragung auf einen {\\u0252}bernehmenden Rechtstr{\\u0228}ger vorsieht, {\\u0252}ber ausreichende ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten verf{\\u0252}gt, um bei Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung zu gew{\\u0228}hrleisten, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Verluste absorbiert werden k{\\u0246}nnen und\\\n\\tab b)\\tab die harte Kernkapitalquote in einem Ausma{\\u0223} wiederhergestellt werden kann, das erforderlich w{\\u0228}re, um ein ausreichendes Marktvertrauen in das Institut sicherzustellen und das Institut in die Lage zu versetzen, die Zulassungsvoraussetzungen zu erf{\\u0252}llen und die T{\\u0228}tigkeiten, f{\\u0252}r die es im Rahmen der Richtlinien 2013\/36\/EU oder 2014\/65\/EU zugelassen ist, fortzuf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab der Gr{\\u0246}{\\u0223}e, des Gesch{\\u0228}ftsmodells, der Refinanzierungsstruktur und des Risikoprofils des Instituts;\\\n\\tab 5.\\tab des Umfangs, in dem ein Einlagensicherungssystem gem{\\u0228}{\\u0223} {\\u0167} 145 zur Finanzierung der Abwicklungsma{\\u0223}nahmen herangezogen werden k{\\u0246}nnte, und\\\n\\tab 6.\\tab des Umfangs, in dem der Ausfall des Instituts, insbesondere auf Grund der Vernetzung mit anderen Instituten oder mit dem {\\u0252}brigen Finanzsystem, negative Auswirkungen auf die Finanzstabilit{\\u0228}t im Sinne einer Ansteckung haben k{\\u0246}nnte.\\\n\\pard\n\\pard\\sb100\n(5) Der von der Abwicklungsbeh{\\u0246}rde im Benehmen mit der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht, wenn diese Aufsichtsbeh{\\u0246}rde ist, festgesetzte institutsspezifische Mindestbetrag muss von dem Institut auf Einzelinstitutsbasis vorgehalten werden. Die Abwicklungsbeh{\\u0246}rde kann nach Anh{\\u0246}rung der Aufsichtsbeh{\\u0246}rde anordnen, dass der Mindestbetrag auch von einem gruppenangeh{\\u0246}rigen Unternehmen vorzuhalten ist.\\\n\\pard\\sb100\n(6) Die Abwicklungsbeh{\\u0246}rde trifft Entscheidungen nach den Abs{\\u0228}tzen 4 und 5 Satz 2 parallel zur Ausarbeitung und Fortschreibung von Abwicklungspl{\\u0228}nen.\\\n}"
}