{
  "documentIdentifier" : "BJNR209110014BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde als f{\\u0252}r die Gruppenabwicklung zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r ein {\\u0252}bergeordnetes Unternehmen, das ein EU-Mutterinstitut ist, von der Festlegung eines institutsspezifischen Mindestbetrags ber{\\u0252}cksichtigungsf{\\u0228}higer Verbindlichkeiten auf Einzelbasis absehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das EU-Mutterinstitut den Mindestbetrag auf konsolidierter Basis nach {\\u0167} 50 Absatz 1 einh{\\u0228}lt und\\\n\\tab 2.\\tab die Aufsichtsbeh{\\u0246}rde des EU-Mutterinstituts das Institut vollst{\\u0228}ndig von den Eigenmittelanforderungen nach Ma{\\u0223}gabe von Artikel 108 Absatz 1 der Richtlinie 2013\/36\/EU ausgenommen hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Abwicklungsbeh{\\u0246}rde als f{\\u0252}r ein Tochterunternehmen zust{\\u0228}ndige Abwicklungsbeh{\\u0246}rde kann f{\\u0252}r ein Tochterunternehmen von der Festlegung eines einzuhaltenden Mindestbetrags auf Einzelbasis nach {\\u0167} 51 absehen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sowohl das Tochterunternehmen als auch sein Mutterunternehmen in der Bundesrepublik Deutschland zugelassen sind und beaufsichtigt werden;\\\n\\tab 2.\\tab das Mutterunternehmen ein Institut ist und das Tochterunternehmen in dessen Beaufsichtigung auf konsolidierter Basis einbezogen ist;\\\n\\tab 3.\\tab das h{\\u0246}chstrangige Gruppeninstitut des Tochterunternehmens mit Sitz im Inland, sofern es nicht zugleich das EU-Mutterinstitut ist, auf unterkonsolidierter Basis den Mindestbetrag auf Einzelbasis nach {\\u0167} 51 Absatz 1 einh{\\u0228}lt;\\\n\\tab 4.\\tab kein wesentliches praktisches oder rechtliches Hindernis f{\\u0252}r die unverz{\\u0252}gliche {\\u0220}bertragung von Eigenmitteln oder die R{\\u0252}ckzahlung von Verbindlichkeiten durch das Mutterunternehmen an das Tochterunternehmen vorhanden oder abzusehen ist;\\\n\\tab 5.\\tab entweder das Mutterunternehmen in Bezug auf die umsichtige F{\\u0252}hrung des Tochterunternehmens die Anforderungen der Aufsichtsbeh{\\u0246}rde erf{\\u0252}llt und mit deren Zustimmung erkl{\\u0228}rt hat, dass es f{\\u0252}r die von seinem Tochterunternehmen eingegangenen Verpflichtungen b{\\u0252}rgt, oder die durch das Tochterunternehmen verursachten Risiken unerheblich sind;\\\n\\tab 6.\\tab die Risikobewertungs-, -mess- und -kontrollverfahren des Mutterunternehmens sich auch auf das Tochterunternehmen erstrecken;\\\n\\tab 7.\\tab das Mutterunternehmen mehr als 50 Prozent der mit den Anteilen oder Aktien des Tochterunternehmens verbundenen Stimmrechte h{\\u0228}lt oder zur Bestellung oder Abberufung der Mehrheit der Mitglieder des Leitungsorgans des Tochterunternehmens berechtigt ist und\\\n\\tab 8.\\tab die im Sinne des Artikels 4 Absatz 1 Nummer 40 der Verordnung (EU) Nr. 575\/2013 zust{\\u0228}ndige Beh{\\u0246}rde des Tochterunternehmens dieses vollst{\\u0228}ndig von den Eigenkapitalanforderungen nach Artikel 7 Absatz 1 der Verordnung (EU) Nr. 575\/2013 ausgenommen hat.\\\n\\pard\n}"
}