{
  "documentIdentifier" : "BJNR209110014BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Institute und gruppenangeh{\\u0246}rige Unternehmen sind verpflichtet, in den Vertragsbestimmungen von ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten, die dem Recht eines Drittstaats unterliegen, zu vereinbaren, dass der Gl{\\u0228}ubiger oder die Partei der die Verbindlichkeit begr{\\u0252}ndenden Vereinbarung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anerkennt, dass das Instrument der Gl{\\u0228}ubigerbeteiligung auf die Verbindlichkeit angewendet werden kann, und\\\n\\tab 2.\\tab sich sowohl mit einer teilweisen als auch mit einer vollst{\\u0228}ndigen Herabschreibung des Nennwerts oder des ausstehenden Restbetrags und einer Umwandlung in Anteile oder andere Instrumente des harten Kernkapitals einverstanden erkl{\\u0228}rt, die die Abwicklungsbeh{\\u0246}rde in Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung vornimmt.\\\n\\pard\n\\pard\\sb100\n(2) Auf Verlangen hat das Institut oder das gruppenangeh{\\u0246}rige Unternehmen der Abwicklungsbeh{\\u0246}rde ein Rechtsgutachten in Bezug auf die rechtliche Durchsetzbarkeit und Rechtswirksamkeit dieser Vertragsbestimmung vorzulegen.\\\n\\pard\\sb100\n(3) Die Verpflichtung gem{\\u0228}{\\u0223} Absatz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verbindlichkeiten, die gem{\\u0228}{\\u0223} {\\u0167} 91 Absatz 2 vom Anwendungsbereich des Instruments der Gl{\\u0228}ubigerbeteiligung ausgenommen sind,\\\n\\tab 2.\\tab Verbindlichkeiten aus Einlagen gem{\\u0228}{\\u0223} {\\u0167} 46f Absatz 4 Nummer 2 des Kreditwesengesetzes und\\\n\\tab 3.\\tab Verbindlichkeiten, die bereits vor dem 1. Januar 2015 begr{\\u0252}ndet worden sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Abwicklungsbeh{\\u0246}rde kann ber{\\u0252}cksichtigungsf{\\u0228}hige Verbindlichkeiten, die dem Recht eines bestimmten Drittstaats oder bestimmter Drittstaaten unterliegen, von der Verpflichtung nach Absatz 1 ausnehmen, soweit Verbindlichkeiten nach dem Recht des betreffenden Drittstaats oder einem bindenden Abkommen mit dem betreffenden Drittstaat den Herabschreibungs- und Umwandlungsbefugnissen der Abwicklungsbeh{\\u0246}rde unterliegen. Die Abwicklungsbeh{\\u0246}rde kann diese Ausnahme jederzeit aufheben, wenn die Voraussetzungen nach Satz 1 nicht mehr vorliegen.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1, 2, 3 Nummer 3 und Absatz 4 sind auf das Instrument der Beteiligung der Inhaber relevanter Kapitalinstrumente entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Fehlt die Vertragsbestimmung nach Absatz 1 in Verbindung mit Absatz 4 in den Vertragsbestimmungen eines relevanten Kapitalinstruments, dann ist dieses nicht als bankaufsichtlicher Eigenmittelbestandteil anrechenbar.\\\n}"
}