{
  "documentIdentifier" : "BJNR209110014BJNE005700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde kann im Benehmen mit der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht, wenn diese Aufsichtsbeh{\\u0246}rde ist, anordnen, dass Institute oder gruppenangeh{\\u0246}rige Unternehmen jederzeit in ausreichendem Umfang genehmigtes Grundkapital, genehmigtes Stammkapital oder andere Instrumente des harten Kernkapitals vorzuhalten oder eine bedingte Kapitalerh{\\u0246}hung durchzuf{\\u0252}hren haben, um die praktische Durchf{\\u0252}hrbarkeit der Umwandlung von Verbindlichkeiten in Anteile oder andere Instrumente des harten Kernkapitals durch die Ausgabe neuer Anteile oder anderer Instrumente des harten Kernkapitals zu gew{\\u0228}hrleisten. {\\u0167} 202 Absatz 3 Satz 1 des Aktiengesetzes und {\\u0167} 55a Absatz 1 Satz 2 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung sind nicht anzuwenden auf genehmigtes Kapital, das in Vollzug einer Anordnung nach Satz 1 geschaffen wird. Genehmigtes Kapital, das in Vollzug einer Anordnung nach Satz 1 geschaffen wird, wird nicht auf sonstiges genehmigtes Kapital angerechnet. Sollten trotz einer Anordnung gem{\\u0228}{\\u0223} Satz 1 nicht in ausreichendem Umfang genehmigtes Grundkapital, genehmigtes Stammkapital oder andere Instrumente des harten Kernkapitals vorhanden sein, steht dies der Wirksamkeit einer Abwicklungsanordnung nicht entgegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Abwicklungsbeh{\\u0246}rde bewertet im Rahmen der Abwicklungsplanung f{\\u0252}r das betreffende Institut oder gruppenangeh{\\u0246}rige Unternehmen, ob und in welcher H{\\u0246}he sie von ihrer Befugnis gem{\\u0228}{\\u0223} Absatz 1 Gebrauch macht. Dabei ber{\\u0252}cksichtigt sie insbesondere die im Rahmen der Abwicklungsplanung in Betracht gezogenen Abwicklungsinstrumente. Sieht der Abwicklungsplan die M{\\u0246}glichkeit der Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung vor, pr{\\u0252}ft die Abwicklungsbeh{\\u0246}rde, ob das genehmigte Grundkapital, das genehmigte Stammkapital oder die anderen Instrumente des harten Kernkapitals zur Deckung der in {\\u0167} 96 genannten Betr{\\u0228}ge ausreichen k{\\u0246}nnten.\\\n\\pard\\sb100\n(3) Absatz 1 gilt nicht, wenn rechtsformspezifische Besonderheiten dem Vorhalten von Instrumenten des harten Kernkapitals entgegenstehen und die M{\\u0246}glichkeit der Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung bei Vorliegen der Abwicklungsvoraussetzungen oder der Voraussetzungen des {\\u0167} 65 durch andere Ma{\\u0223}nahmen, insbesondere die Anordnung eines Rechtsformwechsels nach {\\u0167} 149, sichergestellt ist.\\\n\\pard\\sb100\n(4) Die Abwicklungsbeh{\\u0246}rde kann von einem Institut oder gruppenangeh{\\u0246}rigen Unternehmen verlangen, der Abwicklungsbeh{\\u0246}rde darzulegen, dass sich aus den Gr{\\u0252}ndungsdokumenten oder der Satzung des Instituts oder gruppenangeh{\\u0246}rigen Unternehmens keine Hindernisse f{\\u0252}r die Umwandlung von Verbindlichkeiten in Anteile oder andere Instrumente des harten Kernkapitals ergeben oder dass solche Hindernisse insbesondere durch Anordnung eines Rechtsformwechsels nach {\\u0167} 149 {\\u0252}berwunden werden k{\\u0246}nnen. Sollten dennoch bei Anwendung des Instruments der Gl{\\u0228}ubigerbeteiligung solche Hindernisse vorhanden sein, stehen diese der Wirksamkeit einer Abwicklungsanordnung nicht entgegen.\\\n\\pard\\sb100\n(5) Sehen die Vertragsbestimmungen einer Verbindlichkeit keine Vertragsbestimmung im Sinne des {\\u0167} 55 Absatz 1 vor, hindert dies die Abwicklungsbeh{\\u0246}rde nicht daran, bei dieser Verbindlichkeit von dem Instrument der Gl{\\u0228}ubigerbeteiligung Gebrauch zu machen.\\\n}"
}