{
  "documentIdentifier" : "BJNR209110014BJNE005801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde bewertet, inwieweit ein Institut, das keiner Gruppe angeh{\\u0246}rt, die einer Beaufsichtigung auf konsolidierter Basis unterliegt, abwicklungsf{\\u0228}hig ist. Die Abwicklungsbeh{\\u0246}rde stimmt sich bei ihrer Bewertung mit der Aufsichtsbeh{\\u0246}rde und den Abwicklungsbeh{\\u0246}rden der Mitgliedstaaten und der Drittstaaten ab, in denen sich bedeutende Zweigniederlassungen befinden, soweit Belange dieser bedeutenden Zweigniederlassungen betroffen sind.\\\n\\pard\n\\pard\\sb100\n(2) Ein Institut ist abwicklungsf{\\u0228}hig, wenn es aus Sicht der Abwicklungsbeh{\\u0246}rde m{\\u0246}glich ist, {\\u0252}ber das Verm{\\u0246}gen des Instituts entweder ein Insolvenzverfahren zu er{\\u0246}ffnen und durchzuf{\\u0252}hren oder dieses durch Anwendung von Abwicklungsinstrumenten und -befugnissen abzuwickeln, insofern dabei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auch in einer Situation allgemeiner finanzieller Instabilit{\\u0228}t oder bei Eintritt systemweiter Ereignisse wesentliche nachteilige Auswirkungen auf Finanzsysteme in der Bundesrepublik Deutschland, den anderen Mitgliedstaaten oder der Union insgesamt soweit wie m{\\u0246}glich vermieden werden,\\\n\\tab 2.\\tab die Fortf{\\u0252}hrung kritischer Funktionen gew{\\u0228}hrleistet ist, sofern der Gesch{\\u0228}ftsbetrieb des Instituts solche kritischen Funktionen umfasst, und\\\n\\tab 3.\\tab kritische Funktionen und wesentliche Gesch{\\u0228}ftsaktivit{\\u0228}ten im erforderlichen Umfang rechtlich und wirtschaftlich von anderen Funktionen getrennt werden.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Zwecke der Bewertung der Abwicklungsf{\\u0228}higkeit gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 und 2 pr{\\u0252}ft die Abwicklungsbeh{\\u0246}rde mindestens die in Abschnitt C des Anhangs der Richtlinie 2014\/59\/EU genannten Aspekte.\\\n\\pard\\sb100\n(4) Die Abwicklungsbeh{\\u0246}rde bewertet die Abwicklungsf{\\u0228}higkeit nach dieser Vorschrift zeitgleich mit und f{\\u0252}r die Zwecke der Erstellung und Aktualisierung des Abwicklungsplans gem{\\u0228}{\\u0223} {\\u0167} 40.\\\n\\pard\\sb100\n(5) Kommt die Abwicklungsbeh{\\u0246}rde im Rahmen der Bewertung der Abwicklungsf{\\u0228}higkeit eines Instituts zu einem negativen Ergebnis, informiert sie die Europ{\\u0228}ische Bankenaufsichtsbeh{\\u0246}rde entsprechend und umfassend.\\\n\\pard\\sb100\n(6) {\\u0167} 42 findet entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}