{
  "documentIdentifier" : "BJNR001270871BJNE019414123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verj{\\u0228}hrung ruht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zur Vollendung des 30. Lebensjahres des Opfers bei Straftaten nach den {\\u0167}{\\u0167} 174 bis 174c, 176 bis 178, 180 Absatz 3, {\\u0167}{\\u0167} 182, 225, 226a und 237,\\\n\\tab 2.\\tab solange nach dem Gesetz die Verfolgung nicht begonnen oder nicht fortgesetzt werden kann; dies gilt nicht, wenn die Tat nur deshalb nicht verfolgt werden kann, weil Antrag, Erm{\\u0228}chtigung oder Strafverlangen fehlen.\\\n\\pard\n\\pard\\sb100\n(2) Steht der Verfolgung entgegen, da{\\u0223} der T{\\u0228}ter Mitglied des Bundestages oder eines Gesetzgebungsorgans eines Landes ist, so beginnt die Verj{\\u0228}hrung erst mit Ablauf des Tages zu ruhen, an dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Staatsanwaltschaft oder eine Beh{\\u0246}rde oder ein Beamter des Polizeidienstes von der Tat und der Person des T{\\u0228}ters Kenntnis erlangt oder\\\n\\tab 2.\\tab eine Strafanzeige oder ein Strafantrag gegen den T{\\u0228}ter angebracht wird ({\\u0167} 158 der Strafproze{\\u0223}ordnung).\\\n\\pard\n\\pard\\sb100\n(3) Ist vor Ablauf der Verj{\\u0228}hrungsfrist ein Urteil des ersten Rechtszuges ergangen, so l{\\u0228}uft die Verj{\\u0228}hrungsfrist nicht vor dem Zeitpunkt ab, in dem das Verfahren rechtskr{\\u0228}ftig abgeschlossen ist.\\\n\\pard\\sb100\n(4) Droht das Gesetz strafsch{\\u0228}rfend f{\\u0252}r besonders schwere F{\\u0228}lle Freiheitsstrafe von mehr als f{\\u0252}nf Jahren an und ist das Hauptverfahren vor dem Landgericht er{\\u0246}ffnet worden, so ruht die Verj{\\u0228}hrung in den F{\\u0228}llen des {\\u0167} 78 Abs. 3 Nr. 4 ab Er{\\u0246}ffnung des Hauptverfahrens, h{\\u0246}chstens jedoch f{\\u0252}r einen Zeitraum von f{\\u0252}nf Jahren; Absatz 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) H{\\u0228}lt sich der T{\\u0228}ter in einem ausl{\\u0228}ndischen Staat auf und stellt die zust{\\u0228}ndige Beh{\\u0246}rde ein f{\\u0246}rmliches Auslieferungsersuchen an diesen Staat, ruht die Verj{\\u0228}hrung ab dem Zeitpunkt des Zugangs des Ersuchens beim ausl{\\u0228}ndischen Staat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zur {\\u0220}bergabe des T{\\u0228}ters an die deutschen Beh{\\u0246}rden,\\\n\\tab 2.\\tab bis der T{\\u0228}ter das Hoheitsgebiet des ersuchten Staates auf andere Weise verlassen hat,\\\n\\tab 3.\\tab bis zum Eingang der Ablehnung dieses Ersuchens durch den ausl{\\u0228}ndischen Staat bei den deutschen Beh{\\u0246}rden oder\\\n\\tab 4.\\tab bis zur R{\\u0252}cknahme dieses Ersuchens.\\\n\\pard\nL{\\u0228}sst sich das Datum des Zugangs des Ersuchens beim ausl{\\u0228}ndischen Staat nicht ermitteln, gilt das Ersuchen nach Ablauf von einem Monat seit der Absendung oder {\\u0220}bergabe an den ausl{\\u0228}ndischen Staat als zugegangen, sofern nicht die ersuchende Beh{\\u0246}rde Kenntnis davon erlangt, dass das Ersuchen dem ausl{\\u0228}ndischen Staat tats{\\u0228}chlich nicht oder erst zu einem sp{\\u0228}teren Zeitpunkt zugegangen ist. Satz 1 gilt nicht f{\\u0252}r ein Auslieferungsersuchen, f{\\u0252}r das im ersuchten Staat auf Grund des Rahmenbeschlusses des Rates vom 13. Juni 2002 {\\u0252}ber den Europ{\\u0228}ischen Haftbefehl und die {\\u0220}bergabeverfahren zwischen den Mitgliedstaaten (ABl. EG Nr. L 190 S. 1) oder auf Grund v{\\u0246}lkerrechtlicher Vereinbarung eine {\\u0167} 83c des Gesetzes {\\u0252}ber die internationale Rechtshilfe in Strafsachen vergleichbare Fristenregelung besteht.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen des {\\u0167} 78 Absatz 3 Nummer 1 bis 3 ruht die Verj{\\u0228}hrung ab der {\\u0220}bergabe der Person an den Internationalen Strafgerichtshof oder den Vollstreckungsstaat bis zu ihrer R{\\u0252}ckgabe an die deutschen Beh{\\u0246}rden oder bis zu ihrer Freilassung durch den Internationalen Strafgerichtshof oder den Vollstreckungsstaat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 78b Abs. 2 Nr. 1: Mit dem GG vereinbar, BVerfGE v. 15.11.1978 I 1967 - 2 BvL 13\/77 -\\\n}"
}