{
  "documentIdentifier" : "BJNR001270871BJNE019504123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verj{\\u0228}hrung wird unterbrochen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erste Vernehmung des Beschuldigten, die Bekanntgabe, da{\\u0223} gegen ihn das Ermittlungsverfahren eingeleitet ist, oder die Anordnung dieser Vernehmung oder Bekanntgabe,\\\n\\tab 2.\\tab jede richterliche Vernehmung des Beschuldigten oder deren Anordnung,\\\n\\tab 3.\\tab jede Beauftragung eines Sachverst{\\u0228}ndigen durch den Richter oder Staatsanwalt, wenn vorher der Beschuldigte vernommen oder ihm die Einleitung des Ermittlungsverfahrens bekanntgegeben worden ist,\\\n\\tab 4.\\tab jede richterliche Beschlagnahme- oder Durchsuchungsanordnung und richterliche Entscheidungen, welche diese aufrechterhalten,\\\n\\tab 5.\\tab den Haftbefehl, den Unterbringungsbefehl, den Vorf{\\u0252}hrungsbefehl und richterliche Entscheidungen, welche diese aufrechterhalten,\\\n\\tab 6.\\tab die Erhebung der {\\u0246}ffentlichen Klage,\\\n\\tab 7.\\tab die Er{\\u0246}ffnung des Hauptverfahrens,\\\n\\tab 8.\\tab jede Anberaumung einer Hauptverhandlung,\\\n\\tab 9.\\tab den Strafbefehl oder eine andere dem Urteil entsprechende Entscheidung,\\\n\\tab 10.\\tab die vorl{\\u0228}ufige gerichtliche Einstellung des Verfahrens wegen Abwesenheit des Angeschuldigten sowie jede Anordnung des Richters oder Staatsanwalts, die nach einer solchen Einstellung des Verfahrens oder im Verfahren gegen Abwesende zur Ermittlung des Aufenthalts des Angeschuldigten oder zur Sicherung von Beweisen ergeht,\\\n\\tab 11.\\tab die vorl{\\u0228}ufige gerichtliche Einstellung des Verfahrens wegen Verhandlungsunf{\\u0228}higkeit des Angeschuldigten sowie jede Anordnung des Richters oder Staatsanwalts, die nach einer solchen Einstellung des Verfahrens zur {\\u0220}berpr{\\u0252}fung der Verhandlungsf{\\u0228}higkeit des Angeschuldigten ergeht, oder\\\n\\tab 12.\\tab jedes richterliche Ersuchen, eine Untersuchungshandlung im Ausland vorzunehmen.\\\n\\pard\nIm Sicherungsverfahren und im selbst{\\u0228}ndigen Verfahren wird die Verj{\\u0228}hrung durch die dem Satz 1 entsprechenden Handlungen zur Durchf{\\u0252}hrung des Sicherungsverfahrens oder des selbst{\\u0228}ndigen Verfahrens unterbrochen.\\\n\\pard\\sb100\n(2) Die Verj{\\u0228}hrung ist bei einer schriftlichen Anordnung oder Entscheidung in dem Zeitpunkt unterbrochen, in dem die Anordnung oder Entscheidung unterzeichnet wird. Ist das Dokument nicht alsbald nach der Unterzeichnung in den Gesch{\\u0228}ftsgang gelangt, so ist der Zeitpunkt ma{\\u0223}gebend, in dem es tats{\\u0228}chlich in den Gesch{\\u0228}ftsgang gegeben worden ist.\\\n\\pard\\sb100\n(3) Nach jeder Unterbrechung beginnt die Verj{\\u0228}hrung von neuem. Die Verfolgung ist jedoch sp{\\u0228}testens verj{\\u0228}hrt, wenn seit dem in {\\u0167} 78a bezeichneten Zeitpunkt das Doppelte der gesetzlichen Verj{\\u0228}hrungsfrist und, wenn die Verj{\\u0228}hrungsfrist nach besonderen Gesetzen k{\\u0252}rzer ist als drei Jahre, mindestens drei Jahre verstrichen sind. {\\u0167} 78b bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Unterbrechung wirkt nur gegen{\\u0252}ber demjenigen, auf den sich die Handlung bezieht.\\\n\\pard\\sb100\n(5) Wird ein Gesetz, das bei der Beendigung der Tat gilt, vor der Entscheidung ge{\\u0228}ndert und verk{\\u0252}rzt sich hierdurch die Frist der Verj{\\u0228}hrung, so bleiben Unterbrechungshandlungen, die vor dem Inkrafttreten des neuen Rechts vorgenommen worden sind, wirksam, auch wenn im Zeitpunkt der Unterbrechung die Verfolgung nach dem neuen Recht bereits verj{\\u0228}hrt gewesen w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}