{
  "documentIdentifier" : "BJNR015420991BJNE002100314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf {\\u0220}berpr{\\u0252}fung der R{\\u0252}ckgabe nach {\\u0167} 6 Abs. 8 des Verm{\\u0246}gensgesetzes kann nur von demjenigen gestellt werden, der das Unternehmen als Berechtigter zur{\\u0252}ckerhalten hat. Der Antrag ist au{\\u0223}erdem nur zul{\\u0228}ssig, wenn das Unternehmen auf Grund der {\\u0167}{\\u0167} 17 bis 19 des Gesetzes {\\u0252}ber die Gr{\\u0252}ndung und T{\\u0228}tigkeit privater Unternehmen und {\\u0252}ber Unternehmensbeteiligungen vom 7. M{\\u0228}rz 1990 (GBl. I Nr. 17 S. 141) zur{\\u0252}ckgegeben wurde.\\\n\\pard\n\\pard\\sb100\n(2) Die Beh{\\u0246}rde behandelt den Antrag wie einen Antrag auf R{\\u0252}ckgabe des Unternehmens, soweit der Berechtigte den Antrag nicht auf eine Anpassung beschr{\\u0228}nkt. Der Antrag kann auch auf eine Anpassung nach der Zweiten Durchf{\\u0252}hrungsverordnung zu dem vorbezeichneten Gesetz vom 13. Juni 1990 (GBl. I Nr. 34 S. 363) beschr{\\u0228}nkt werden. Wird der Antrag auf eine Anpassung beschr{\\u0228}nkt, so ist die Beh{\\u0246}rde hinsichtlich der Berechtigung an die fr{\\u0252}here Entscheidung gebunden.\\\n\\pard\\sb100\n(3) Der Berechtigte kann bis zur bestandskr{\\u0228}ftigen Entscheidung {\\u0252}ber seinen Antrag auf die Entsch{\\u0228}digung nach {\\u0167} 6 Abs. 7 des Verm{\\u0246}gensgesetzes {\\u0252}bergehen. In diesem Fall ist der abgeschlossene Vertrag r{\\u0252}ckabzuwickeln; der Berechtigte ist wie ein P{\\u0228}chter zu behandeln.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Berechnung wesentlicher Verschlechterungen oder wesentlicher Verbesserungen der Verm{\\u0246}genslage ist unabh{\\u0228}ngig vom Zeitpunkt der {\\u0220}bertragung des Unternehmens auf den 1. Juli 1990 und die f{\\u0252}r diesen Zeitpunkt aufzustellende D-Marker{\\u0246}ffnungsbilanz abzustellen. F{\\u0252}r die Bestimmung des Schuldners nach {\\u0167} 6 Abs. 1 des Verm{\\u0246}gensgesetzes ist der Zeitpunkt des Vertragsabschlusses ma{\\u0223}gebend. Gegenleistungen des Berechtigten sind nach Umrechnung von zwei Mark der Deutschen Demokratischen Republik in eine Deutsche Mark zur{\\u0252}ckzugew{\\u0228}hren.\\\n\\pard\\sb100\n(5) Teilt die Beh{\\u0246}rde dem Antragsteller die beabsichtigte Entscheidung nach {\\u0167} 32 Abs. 1 des Verm{\\u0246}gensgesetzes mit und stellt er sich nach Auffassung der Beh{\\u0246}rde schlechter, so hat sie ihn darauf hinzuweisen, da{\\u0223} er seinen Antrag bis zur Unanfechtbarkeit ihrer Entscheidung zur{\\u0252}cknehmen oder nach Absatz 2 Satz 1 und 2 beschr{\\u0228}nken kann.\\\n}"
}