{
  "documentIdentifier" : "BJNR069000009BJNE000202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer DRK-Suchdienst nimmt im Auftrag der Bundesregierung folgende Aufgaben wahr: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erschlie{\\u0223}en, Sammeln, Ordnen und Verarbeiten von Informationen zum Zweck der Familienzusammenf{\\u0252}hrung und zur Kl{\\u0228}rung des Schicksals von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kriegs- und Zivilgefangenen sowie Wehrmachtsvermissten und Zivilverschleppten des Zweiten Weltkrieges sowie von Kindern, die im Zusammenhang mit dem Zweiten Weltkrieg von ihren Familien getrennt worden sind,\\\n\\tab b)\\tab Personen, die als Folge von bewaffneten Konflikten, vergleichbar schwerwiegenden Ereignissen, Katastrophen, Ungl{\\u0252}cksf{\\u0228}llen gr{\\u0246}{\\u0223}eren Ausma{\\u0223}es oder in anderen Situationen, in denen die Suchdienstt{\\u0228}tigkeit als humanit{\\u0228}re Ma{\\u0223}nahme erforderlich ist, voneinander getrennt worden sind oder den Kontakt zueinander verloren haben,\\\n\\tab c)\\tab Insassen der ehemaligen sowjetischen Speziallager in der ehemaligen Sowjetischen Besatzungszone und der ehemaligen Deutschen Demokratischen Republik sowie von politischen H{\\u0228}ftlingen in der ehemaligen Deutschen Demokratischen Republik,\\\n\\tab d)\\tab deutschen Staatsangeh{\\u0246}rigen, deutschen Volkszugeh{\\u0246}rigen und deren Angeh{\\u0246}rigen, die entweder noch in den Aussiedlungsgebieten nach {\\u0167} 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes leben oder im Zusammenhang mit den Ereignissen des Zweiten Weltkrieges im Gebiet der Bundesrepublik Deutschland Wohnsitz genommen haben, insbesondere soweit diese Informationen im Zusammenhang mit der Pr{\\u0252}fung der M{\\u0246}glichkeiten zu einem Zuzug in die Bundesrepublik Deutschland stehen oder soweit sie im Rahmen der Gew{\\u0228}hrung von materiellen Hilfen oder von Gesundheitshilfen stehen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Beratung der in Nummer 1 genannten Personen und ihrer Angeh{\\u0246}rigen, insbesondere im Aufnahmeverfahren nach dem Bundesvertriebenengesetz und in staatsangeh{\\u0246}rigkeits- und ausl{\\u0228}nderrechtlichen Angelegenheiten sowie Gew{\\u0228}hrung von materiellen Hilfen oder von Gesundheitshilfen an bed{\\u0252}rftige Personen mit Wohnsitz im Ausland,\\\n\\tab 3.\\tab Planung, Vorbereitung und Wahrnehmung der Aufgaben des Amtlichen Auskunftsb{\\u0252}ros der Bundesrepublik Deutschland nach Artikel 122 Abs. 1 des III. Genfer Abkommens {\\u0252}ber die Behandlung der Kriegsgefangenen und nach Artikel 136 Abs. 1 des IV. Genfer Abkommens vom 12. August 1949 zum Schutze von Zivilpersonen in Kriegszeiten,\\\n\\tab 4.\\tab Auskunftserteilung zum Zweck der Vermisstensuche, Schicksalskl{\\u0228}rung und Familienzusammenf{\\u0252}hrung sowie zur Erf{\\u0252}llung der Aufgaben nach den Nummern 2 und 3 an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die in Nummer 1 genannten Personen und ihre Angeh{\\u0246}rigen (Verwandte und Verschw{\\u0228}gerte gerader Linie, Ehegatten, Lebenspartner, Verlobte, Geschwister; Ehegatten oder Lebenspartner der Geschwister, Geschwister der Ehegatten oder Lebenspartner, und zwar auch dann, wenn die Ehe oder die Lebenspartnerschaft, die die Beziehung begr{\\u0252}ndet hat, nicht mehr besteht oder wenn die Verwandtschaft oder Schw{\\u0228}gerschaft erloschen ist; au{\\u0223}erdem Geschwister der Eltern und deren Kinder, Kinder der Geschwister sowie Pflegeeltern und Pflegekinder),\\\n\\tab b)\\tab {\\u0246}ffentliche Stellen,\\\n\\tab c)\\tab andere Suchdiensteinrichtungen und Hilfsorganisationen im In- und Ausland.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}