{
  "documentIdentifier" : "BJNR069000009BJNE000303116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der DRK-Suchdienst darf auch ohne Mitwirkung der betroffenen Person personenbezogene Daten zu den in {\\u0167} 2 genannten Personen erheben, sofern deren Kenntnis f{\\u0252}r die Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 2 erforderlich ist. Dies sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname, Vatersname, Vornamen, Tag und Ort der Geburt, Geburtsbezirk, Geschlecht, Staatsangeh{\\u0246}rigkeit, Volkszugeh{\\u0246}rigkeit, Wohnanschrift und fr{\\u0252}here Wohnanschriften, Einzugsdatum und Auszugsdatum, bei Zuzug aus dem Ausland auch der Staat, gegenw{\\u0228}rtiger Aufenthaltsort, Telefon-\/Telefaxnummern, E-Mail-\/Internetadressen, Schulbesuche, ausge{\\u0252}bte Berufe, erworbene Berufsbezeichnungen akademische Grade, Sterbedatum, Sterbeort, bei Versterben im Ausland auch der Staat sowie Namen von Familienangeh{\\u0246}rigen, der Verwandtschaftsgrad zu diesen, deren Staatsangeh{\\u0246}rigkeit, deren Volkszugeh{\\u0246}rigkeit und deren Wohnanschriften,\\\n\\tab 2.\\tab abweichende Namensschreibweisen, fr{\\u0252}here Namen, Aliaspersonalien, K{\\u0252}nstlernamen, regionale Spitznamen, Ordensnamen, Familienstand, fr{\\u0252}here Ehen, Religionszugeh{\\u0246}rigkeit,\\\n\\tab 3.\\tab bildliche Darstellungen,\\\n\\tab 4.\\tab k{\\u0246}rperliche Merkmale zur Identifizierung von Kindern,\\\n\\tab 5.\\tab Zugeh{\\u0246}rigkeit zu milit{\\u0228}rischen Einrichtungen und Verb{\\u0228}nden, paramilit{\\u0228}rischen Einrichtungen und Verb{\\u0228}nden, Angaben {\\u0252}ber Kriegsgefangenschaft, Inhaftierung, Internierung, Zwangsarbeit, Verwundungen sowie deren Sp{\\u0228}tfolgen,\\\n\\tab 6.\\tab Angaben aus dem Aufnahmeverfahren nach dem Bundesvertriebenengesetz wie Datum der Antragstellung, der Aus- und Einreise, sonstige Einreisedaten (Angaben {\\u0252}ber Wohnorte, Grundbesitz, Berufsaus{\\u0252}bung oder T{\\u0228}tigkeiten in den in {\\u0167} 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebieten),\\\n\\tab 7.\\tab Hinweise zu Flucht, Vertreibung, Umsiedlung und zum weiteren Schicksal,\\\n\\tab 8.\\tab Angaben zur Pr{\\u0252}fung von materiellen Hilfen oder von Gesundheitshilfen f{\\u0252}r Hilfeleistungsempf{\\u0228}nger.\\\n\\pard\n\\pard\\sb100\n(2) Der DRK-Suchdienst erh{\\u0228}lt vom Bundesverwaltungsamt durch regelm{\\u0228}{\\u0223}ige Daten{\\u0252}bermittlungen in automatisierter Form die zu seiner Aufgabenerf{\\u0252}llung erforderlichen personenbezogenen Daten aus dem Aufnahmeverfahren nach dem Bundesvertriebenengesetz, wenn die Antragsteller aus den in {\\u0167} 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes genannten Gebieten stammen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}