{
  "documentIdentifier" : "BJNR001950896BJNE276900123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer kann vom Besteller Sicherheit f{\\u0252}r die auch in Zusatzauftr{\\u0228}gen vereinbarte und noch nicht gezahlte Verg{\\u0252}tung einschlie{\\u0223}lich dazugeh{\\u0246}riger Nebenforderungen, die mit 10 Prozent des zu sichernden Verg{\\u0252}tungsanspruchs anzusetzen sind, verlangen. Satz 1 gilt in demselben Umfang auch f{\\u0252}r Anspr{\\u0252}che, die an die Stelle der Verg{\\u0252}tung treten. Der Anspruch des Unternehmers auf Sicherheit wird nicht dadurch ausgeschlossen, dass der Besteller Erf{\\u0252}llung verlangen kann oder das Werk abgenommen hat. Anspr{\\u0252}che, mit denen der Besteller gegen den Anspruch des Unternehmers auf Verg{\\u0252}tung aufrechnen kann, bleiben bei der Berechnung der Verg{\\u0252}tung unber{\\u0252}cksichtigt, es sei denn, sie sind unstreitig oder rechtskr{\\u0228}ftig festgestellt. Die Sicherheit ist auch dann als ausreichend anzusehen, wenn sich der Sicherungsgeber das Recht vorbeh{\\u0228}lt, sein Versprechen im Falle einer wesentlichen Verschlechterung der Verm{\\u0246}gensverh{\\u0228}ltnisse des Bestellers mit Wirkung f{\\u0252}r Verg{\\u0252}tungsanspr{\\u0252}che aus Bauleistungen zu widerrufen, die der Unternehmer bei Zugang der Widerrufserkl{\\u0228}rung noch nicht erbracht hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Sicherheit kann auch durch eine Garantie oder ein sonstiges Zahlungsversprechen eines im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugten Kreditinstituts oder Kreditversicherers geleistet werden. Das Kreditinstitut oder der Kreditversicherer darf Zahlungen an den Unternehmer nur leisten, soweit der Besteller den Verg{\\u0252}tungsanspruch des Unternehmers anerkennt oder durch vorl{\\u0228}ufig vollstreckbares Urteil zur Zahlung der Verg{\\u0252}tung verurteilt worden ist und die Voraussetzungen vorliegen, unter denen die Zwangsvollstreckung begonnen werden darf.\\\n\\pard\\sb100\n(3) Der Unternehmer hat dem Besteller die {\\u0252}blichen Kosten der Sicherheitsleistung bis zu einem H{\\u0246}chstsatz von 2 Prozent f{\\u0252}r das Jahr zu erstatten. Dies gilt nicht, soweit eine Sicherheit wegen Einwendungen des Bestellers gegen den Verg{\\u0252}tungsanspruch des Unternehmers aufrechterhalten werden muss und die Einwendungen sich als unbegr{\\u0252}ndet erweisen.\\\n\\pard\\sb100\n(4) Soweit der Unternehmer f{\\u0252}r seinen Verg{\\u0252}tungsanspruch eine Sicherheit nach Absatz 1 oder 2 erlangt hat, ist der Anspruch auf Einr{\\u0228}umung einer Sicherungshypothek nach {\\u0167} 650e ausgeschlossen.\\\n\\pard\\sb100\n(5) Hat der Unternehmer dem Besteller erfolglos eine angemessene Frist zur Leistung der Sicherheit nach Absatz 1 bestimmt, so kann der Unternehmer die Leistung verweigern oder den Vertrag k{\\u0252}ndigen. K{\\u0252}ndigt er den Vertrag, ist der Unternehmer berechtigt, die vereinbarte Verg{\\u0252}tung zu verlangen; er muss sich jedoch dasjenige anrechnen lassen, was er infolge der Aufhebung des Vertrages an Aufwendungen erspart oder durch anderweitige Verwendung seiner Arbeitskraft erwirbt oder b{\\u0246}swillig zu erwerben unterl{\\u0228}sst. Es wird vermutet, dass danach dem Unternehmer 5 Prozent der auf den noch nicht erbrachten Teil der Werkleistung entfallenden vereinbarten Verg{\\u0252}tung zustehen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 finden keine Anwendung, wenn der Besteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine juristische Person des {\\u0246}ffentlichen Rechts oder ein {\\u0246}ffentlich-rechtliches Sonderverm{\\u0246}gen ist, {\\u0252}ber deren Verm{\\u0246}gen ein Insolvenzverfahren unzul{\\u0228}ssig ist, oder\\\n\\tab 2.\\tab Verbraucher ist und es sich um einen Verbraucherbauvertrag nach {\\u0167} 650i oder um einen Bautr{\\u0228}gervertrag nach {\\u0167} 650u handelt.\\\n\\pard\nSatz 1 Nummer 2 gilt nicht bei Betreuung des Bauvorhabens durch einen zur Verf{\\u0252}gung {\\u0252}ber die Finanzierungsmittel des Bestellers erm{\\u0228}chtigten Baubetreuer.\\\n\\pard\\sb100\n(7) Eine von den Abs{\\u0228}tzen 1 bis 5 abweichende Vereinbarung ist unwirksam.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}