{
  "documentIdentifier" : "BJNR012800004BJNE000401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als \"wirtschaftlicher Eigent{\\u0252}mer\" im Sinne dieser Verordnung gilt jede nat{\\u0252}rliche Person, die eine Zinszahlung vereinnahmt oder zu deren Gunsten eine Zinszahlung erfolgt, es sei denn, sie weist nach, dass sie die Zahlung nicht f{\\u0252}r sich selbst vereinnahmt hat oder sie nicht zu ihren Gunsten erfolgt ist, das hei{\\u0223}t, dass sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Zahlstelle im Sinne von {\\u0167} 4 Abs. 1 handelt oder\\\n\\tab 2.\\tab im Auftrag\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer juristischen Person,\\\n\\tab b)\\tab einer Einrichtung, deren Gewinne den allgemeinen Vorschriften der Unternehmensbesteuerung unterliegen,\\\n\\tab c)\\tab eines nach der Richtlinie 85\/611\/EWG des Rates vom 20. Dezember 1985 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (ABl. EG Nr. L 375 S. 3), zuletzt ge{\\u0228}ndert durch die Richtlinie 2001\/108\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Januar 2002 (ABl. EG Nr. L 41 S. 35), zugelassenen Organismus f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) oder\\\n\\tab d)\\tab einer Einrichtung nach {\\u0167} 4 Abs. 2 der Verordnung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab handelt und in letzterem Fall Namen und Anschrift der betreffenden Einrichtung dem Wirtschaftsbeteiligten mitteilt, der die Zinsen zahlt, welcher diese Angaben wiederum der zust{\\u0228}ndigen Beh{\\u0246}rde des Mitgliedstaats, in dem er ans{\\u0228}ssig ist, {\\u0252}bermittelt, oder\\\n\\tab 3.\\tab im Auftrag einer anderen nat{\\u0252}rlichen Person handelt, welche der wirtschaftliche Eigent{\\u0252}mer ist, und deren Identit{\\u0228}t und Wohnsitz nach {\\u0167} 3 Abs. 2 der Zahlstelle mitteilt.\\\n\\pard\n\\pard\\sb100\n(2) Liegen einer Zahlstelle Informationen vor, die den Schluss nahe legen, dass die nat{\\u0252}rliche Person, die eine Zinszahlung vereinnahmt oder zu deren Gunsten eine Zinszahlung erfolgt, m{\\u0246}glicherweise nicht der wirtschaftliche Eigent{\\u0252}mer ist, und f{\\u0228}llt diese nat{\\u0252}rliche Person weder unter Absatz 1 Nr. 1 noch unter Absatz 1 Nr. 2, so unternimmt die Zahlstelle angemessene Schritte nach {\\u0167} 3 Abs. 2 zur Feststellung der Identit{\\u0228}t des wirtschaftlichen Eigent{\\u0252}mers. Kann die Zahlstelle den wirtschaftlichen Eigent{\\u0252}mer nicht feststellen, so behandelt sie die betreffende nat{\\u0252}rliche Person als den wirtschaftlichen Eigent{\\u0252}mer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}