{
  "documentIdentifier" : "BJNR012800004BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei vertraglichen Beziehungen, die vor dem 1. Januar 2004 eingegangen wurden, ermittelt die Zahlstelle die Identit{\\u0228}t des wirtschaftlichen Eigent{\\u0252}mers, n{\\u0228}mlich seinen Namen und seine Anschrift sowie seinen Wohnsitz, anhand der Informationen, die ihr auf Grund der geltenden Vorschriften, insbesondere des Geldw{\\u0228}schegesetzes in der jeweils geltenden Fassung, zur Verf{\\u0252}gung stehen.\\\n\\pard\n\\pard\\sb100\n(2) Bei vertraglichen Beziehungen oder, wenn vertragliche Beziehungen fehlen, bei Transaktionen, die ab dem 1. Januar 2004 eingegangen oder get{\\u0228}tigt wurden, ermittelt die Zahlstelle die Identit{\\u0228}t des wirtschaftlichen Eigent{\\u0252}mers, n{\\u0228}mlich seinen Namen und seine Anschrift, seinen Wohnsitz und, sofern vorhanden, die ihm vom Mitgliedstaat seines steuerlichen Wohnsitzes zu Steuerzwecken erteilte Steuer-Identifikationsnummer. Die Angaben zur Identit{\\u0228}t des wirtschaftlichen Eigent{\\u0252}mers und seiner Steuer-Identifikationsnummer werden auf der Grundlage des Passes oder des von ihm vorgelegten amtlichen Personalausweises festgestellt. Ist die Anschrift nicht in diesem Pass oder diesem amtlichen Personalausweis eingetragen, so wird sie auf der Grundlage eines anderen vom wirtschaftlichen Eigent{\\u0252}mer vorgelegten beweiskr{\\u0228}ftigen Dokuments festgestellt. Ist die Steuer-Identifikationsnummer nicht im Pass, im amtlichen Personalausweis oder einem anderen vom wirtschaftlichen Eigent{\\u0252}mer vorgelegten beweiskr{\\u0228}ftigen Dokument, etwa einem Nachweis {\\u0252}ber den steuerlichen Wohnsitz, eingetragen, so wird seine Identit{\\u0228}t anhand seines auf der Grundlage des Passes oder amtlichen Personalausweises festgestellten Geburtsdatums und -ortes pr{\\u0228}zisiert. Der Wohnsitz wird anhand der im Pass oder im amtlichen Personalausweis angegebenen Adresse oder erforderlichenfalls anhand eines anderen vom wirtschaftlichen Eigent{\\u0252}mer vorgelegten beweiskr{\\u0228}ftigen Dokuments in der Weise ermittelt, dass bei einer nat{\\u0252}rlichen Person, die einen in einem Mitgliedstaat ausgestellten Pass oder amtlichen Personalausweis vorlegt und die ihren Angaben zufolge in einem Staat ihren Wohnsitz haben soll, der nicht Mitgliedstaat ist (Drittstaat), der Wohnsitz anhand eines Nachweises {\\u0252}ber den steuerlichen Wohnsitz festgestellt wird, der von der zust{\\u0228}ndigen Beh{\\u0246}rde des Drittstaats ausgestellt ist, in dem die betreffende Person ihren eigenen Angaben zufolge ihren Wohnsitz haben soll. Wird dieser Nachweis nicht vorgelegt, so gilt der Wohnsitz als in dem Mitgliedstaat belegen, in dem der Pass oder ein anderer amtlicher Identit{\\u0228}tsausweis ausgestellt wurde.\\\n}"
}