{
  "documentIdentifier" : "BJNR012800004BJNE000801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als \"Zinszahlung\" im Sinne dieser Verordnung gelten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gezahlte oder einem Konto gutgeschriebene Zinsen, die mit Forderungen jeglicher Art zusammenh{\\u0228}ngen, unabh{\\u0228}ngig davon, ob diese grundpfandrechtlich gesichert sind oder nicht und ob sie ein Recht auf Beteiligung am Gewinn des Schuldners beinhalten oder nicht, insbesondere Ertr{\\u0228}ge aus Staatspapieren, Anleihen und Schuldverschreibungen einschlie{\\u0223}lich der mit diesen Titeln verbundenen Pr{\\u0228}mien und Gewinne; Zuschl{\\u0228}ge f{\\u0252}r versp{\\u0228}tete Zahlungen gelten nicht als Zinszahlung;\\\n\\tab 2.\\tab bei Abtretung, R{\\u0252}ckzahlung oder Einl{\\u0246}sung von Forderungen im Sinne von Nummer 1 aufgelaufene oder kapitalisierte Zinsen;\\\n\\tab 3.\\tab direkte oder {\\u0252}ber eine Einrichtung im Sinne von {\\u0167} 4 Abs. 2 laufende Zinsertr{\\u0228}ge, die ausgesch{\\u0252}ttet werden von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach der Richtlinie 85\/611\/EWG zugelassenen OGAW,\\\n\\tab b)\\tab Einrichtungen, die von der Wahlm{\\u0246}glichkeit des {\\u0167} 4 Abs. 3 Gebrauch gemacht haben,\\\n\\tab c)\\tab au{\\u0223}erhalb des Gebiets im Sinne von {\\u0167} 7 niedergelassenen Organismen f{\\u0252}r gemeinsame Anlagen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Ertr{\\u0228}ge, die bei Abtretung, R{\\u0252}ckzahlung oder Einl{\\u0246}sung von Anteilen an den nachstehend aufgef{\\u0252}hrten Organismen und Einrichtungen realisiert werden, wenn diese direkt oder indirekt {\\u0252}ber nachstehend aufgef{\\u0252}hrte andere Organismen f{\\u0252}r gemeinsame Anlagen oder Einrichtungen mehr als 40 Prozent ihres Verm{\\u0246}gens in den unter Nummer 1 genannten Forderungen angelegt haben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach der Richtlinie 85\/611\/EWG zugelassene OGAW,\\\n\\tab b)\\tab Einrichtungen, die von der Wahlm{\\u0246}glichkeit des {\\u0167} 4 Abs. 3 Gebrauch gemacht haben,\\\n\\tab c)\\tab au{\\u0223}erhalb des Gebiets im Sinne von {\\u0167} 7 niedergelassene Organismen f{\\u0252}r gemeinsame Anlagen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie in Satz 1 Nr. 4 genannten Ertr{\\u0228}ge sind nur insoweit in die Definition der Zinsen einzubeziehen, wie sie Ertr{\\u0228}gen entsprechen, die mittelbar oder unmittelbar aus Zinszahlungen im Sinne des Satzes 1 Nr. 1 und 2 stammen.\\\n\\pard\\sb100\n(2) In Bezug auf Absatz 1 Satz 1 Nr. 3 und 4 gilt f{\\u0252}r den Fall, dass einer Zahlstelle keine Informationen {\\u0252}ber den Anteil der Zinszahlungen an den Ertr{\\u0228}gen vorliegen, der Gesamtbetrag der betreffenden Ertr{\\u0228}ge als Zinszahlung.\\\n\\pard\\sb100\n(3) In Bezug auf Absatz 1 Satz 1 Nr. 4 gilt f{\\u0252}r den Fall, dass einer Zahlstelle keine Informationen {\\u0252}ber den Prozentanteil des in Forderungen oder in Anteilen gem{\\u0228}{\\u0223} der Definition unter jener Nummer angelegten Verm{\\u0246}gens vorliegen, dieser Prozentanteil als {\\u0252}ber 40 Prozent liegend. Kann die Zahlstelle den vom wirtschaftlichen Eigent{\\u0252}mer erzielten Ertrag nicht bestimmen, so gilt als Ertrag der Erl{\\u0246}s aus der Abtretung, der R{\\u0252}ckzahlung oder der Einl{\\u0246}sung der Anteile.\\\n\\pard\\sb100\n(4) Werden Zinsen im Sinne von Absatz 1 an eine Einrichtung im Sinne von {\\u0167} 4 Abs. 2 gezahlt, der die Wahlm{\\u0246}glichkeit in {\\u0167} 4 Abs. 3 nicht einger{\\u0228}umt wurde, oder einem Konto einer solchen Einrichtung gutgeschrieben, so gelten sie als Zinszahlung durch diese Einrichtung.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 1 Satz 1 Nr. 3 und 4 sind von der Definition der Zinszahlung jegliche Ertr{\\u0228}ge im Sinne der genannten Bestimmungen ausgeschlossen, die von im Inland niedergelassenen Unternehmen oder Einrichtungen stammen, sofern diese h{\\u0246}chstens 15 Prozent ihres Verm{\\u0246}gens in Forderungen im Sinne von Absatz 1 Satz 1 Nr. 1 angelegt haben. Ebenso sind abweichend von Absatz 4 von der Definition der Zinszahlung nach Absatz 1 die Zinsen ausgeschlossen, die einer im Inland niedergelassenen Einrichtung nach {\\u0167} 4 Abs. 2, der die Wahlm{\\u0246}glichkeit nach {\\u0167} 4 Abs. 3 nicht einger{\\u0228}umt wurde, gezahlt oder einem Konto dieser Einrichtung gutgeschrieben worden sind, sofern die entsprechenden Einrichtungen h{\\u0246}chstens 15 Prozent ihres Verm{\\u0246}gens in Forderungen im Sinne von Absatz 1 Satz 1 Nr. 1 angelegt haben.\\\n\\pard\\sb100\n(6) Der in Absatz 1 Satz 1 Nr. 4 und Absatz 3 genannte Prozentanteil betr{\\u0228}gt ab dem 1. Januar 2011 25 Prozent.\\\n\\pard\\sb100\n(7) Ma{\\u0223}gebend f{\\u0252}r die Prozentanteile gem{\\u0228}{\\u0223} Absatz 1 Satz 1 Nr. 4 und Absatz 5 ist die in den Vertragsbedingungen oder in der Satzung der betreffenden Organismen oder Einrichtungen dargelegte Anlagepolitik oder, in Ermangelung solcher Angaben, die tats{\\u0228}chliche Zusammensetzung des Verm{\\u0246}gens der betreffenden Organismen oder Einrichtungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}