{
  "documentIdentifier" : "BJNR024480976BJNE006210116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab die Vorschriften {\\u0252}ber die Zulassung auf Arzneimittel, die nicht der Zulassungspflicht nach {\\u0167} 21 Absatz 1 unterliegen, sowie auf Arzneimittel, die nach {\\u0167} 21 Absatz 2 Nummer 1g von der Zulassung freigestellt sind, auszudehnen, soweit es geboten ist, um eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch und Tier zu verh{\\u0252}ten,\\\n\\tab 3.\\tab die Vorschriften {\\u0252}ber die Freigabe einer Charge und die staatliche Chargenpr{\\u0252}fung auf andere Arzneimittel, die in ihrer Zusammensetzung oder in ihrem Wirkstoffgehalt Schwankungen unterworfen sind, auszudehnen, soweit es geboten ist, um eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier zu verh{\\u0252}ten,\\\n\\tab 4.\\tab bestimmte Arzneimittel von der staatlichen Chargenpr{\\u0252}fung freizustellen, wenn das Herstellungsverfahren und das Pr{\\u0252}fungsverfahren des Herstellers einen Entwicklungsstand erreicht haben, bei dem die Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit gew{\\u0228}hrleistet sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Rechtsverordnungen nach Absatz 1 Nr. 2 bis 4 ergehen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und, soweit es sich um radioaktive Arzneimittel und um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}