{
  "documentIdentifier" : "BJNR024480976BJNE006314116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmte Arzneimittel oder Arzneimittelgruppen oder Arzneimittel in bestimmten Abgabeformen von der Pflicht zur Zulassung freizustellen, soweit eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier nicht zu bef{\\u0252}rchten ist, weil die Anforderungen an die erforderliche Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit erwiesen sind. Das Bundesministerium kann diese Erm{\\u0228}chtigung durch Rechtsverordnung ohne Zustimmung des Bundesrates auf die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}bertragen. Die Freistellung kann zum Schutz der Gesundheit von Mensch oder Tier von einer bestimmten Herstellung, Zusammensetzung, Kennzeichnung, Packungsbeilage, Fachinformation oder Darreichungsform abh{\\u0228}ngig gemacht sowie auf bestimmte Anwendungsarten, Anwendungsgebiete oder Anwendungsbereiche beschr{\\u0228}nkt werden. Die Angabe weiterer Gegenanzeigen, Nebenwirkungen und Wechselwirkungen durch den pharmazeutischen Unternehmer ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Auswahl der Arzneimittel, die von der Pflicht zur Zulassung freigestellt werden, muss den berechtigten Interessen der Arzneimittelverbraucher, der Heilberufe und der pharmazeutischen Industrie Rechnung getragen werden. In der Wahl der Bezeichnung des Arzneimittels ist der pharmazeutische Unternehmer frei.\\\n\\pard\\sb100\n(3) Die Rechtsverordnung nach Absatz 1 ergeht im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie und, soweit es sich um radioaktive Arzneimittel und um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit und, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Die der Rechtsverordnung nach Absatz 1 zugrunde liegenden Monographien sind von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen und soweit erforderlich, an den jeweils gesicherten Stand der Wissenschaft und Technik anzupassen. Dabei sind die Monographien daraufhin zu pr{\\u0252}fen, ob die Anforderungen an die erforderliche Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit einschlie{\\u0223}lich eines positiven Nutzen-Risiko-Verh{\\u0228}ltnisses, f{\\u0252}r die von der Pflicht zur Zulassung freigestellten Arzneimittel, weiterhin als erwiesen gelten k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}