{
  "documentIdentifier" : "BJNR024480976BJNE006622116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat das hom{\\u0246}opathische Arzneimittel zu registrieren und dem Antragsteller die Registrierungsnummer schriftlich zuzuteilen. {\\u0167} 25 Abs. 4 und 5 Satz 5 findet entsprechende Anwendung. Die Registrierung gilt nur f{\\u0252}r das im Bescheid aufgef{\\u0252}hrte hom{\\u0246}opathische Arzneimittel und seine Verd{\\u0252}nnungsgrade. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann den Bescheid {\\u0252}ber die Registrierung mit Auflagen verbinden. Auflagen k{\\u0246}nnen auch nachtr{\\u0228}glich angeordnet werden. {\\u0167} 28 Abs. 2 und 4 findet Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat die Registrierung zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vorgelegten Unterlagen unvollst{\\u0228}ndig sind,\\\n\\tab 2.\\tab das Arzneimittel nicht nach dem jeweils gesicherten Stand der wissenschaftlichen Erkenntnisse ausreichend analytisch gepr{\\u0252}ft worden ist,\\\n\\tab 3.\\tab das Arzneimittel nicht die nach den anerkannten pharmazeutischen Regeln angemessene Qualit{\\u0228}t aufweist,\\\n\\tab 4.\\tab bei dem Arzneimittel der begr{\\u0252}ndete Verdacht besteht, dass es bei bestimmungsgem{\\u0228}{\\u0223}em Gebrauch sch{\\u0228}dliche Wirkungen hat, die {\\u0252}ber ein nach den Erkenntnissen der medizinischen Wissenschaft vertretbares Ma{\\u0223} hinausgehen,\\\n\\tab 4a.\\tab das Arzneimittel zur Anwendung bei Tieren bestimmt ist, die der Gewinnung von Lebensmitteln dienen, und es einen pharmakologisch wirksamen Bestandteil enth{\\u0228}lt, der nicht im Anhang der Verordnung (EU) Nr. 37\/2010 als Stoff aufgef{\\u0252}hrt ist, f{\\u0252}r den eine Festlegung von H{\\u0246}chstmengen nicht erforderlich ist,\\\n\\tab 5.\\tab die angegebene Wartezeit nicht ausreicht,\\\n\\tab 5a.\\tab das Arzneimittel, sofern es zur Anwendung bei Menschen bestimmt ist, nicht zur Einnahme und nicht zur {\\u0228}u{\\u0223}erlichen Anwendung bestimmt ist,\\\n\\tab 5b.\\tab das Arzneimittel mehr als einen Teil pro Zehntausend der Ursubstanz oder bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, mehr als den hundertsten Teil der in allopathischen der Verschreibungspflicht nach {\\u0167} 48 unterliegenden Arzneimitteln verwendeten kleinsten Dosis enth{\\u0228}lt,\\\n\\tab 6.\\tab das Arzneimittel der Verschreibungspflicht unterliegt; es sei denn, dass es ausschlie{\\u0223}lich Stoffe enth{\\u0228}lt, die im Anhang der Verordnung (EU) Nr. 37\/2010 als Stoffe aufgef{\\u0252}hrt sind, f{\\u0252}r die eine Festlegung von H{\\u0246}chstmengen nicht erforderlich ist,\\\n\\tab 7.\\tab das Arzneimittel nicht nach einer im Hom{\\u0246}opathischen Teil des Arzneibuches beschriebenen Verfahrenstechnik hergestellt ist,\\\n\\tab 7a.\\tab wenn die Anwendung der einzelnen Wirkstoffe als hom{\\u0246}opathisches oder anthroposophisches Arzneimittel nicht allgemein bekannt ist,\\\n\\tab 8.\\tab f{\\u0252}r das Arzneimittel eine Zulassung erteilt ist,\\\n\\tab 9.\\tab das Inverkehrbringen des Arzneimittels oder seine Anwendung bei Tieren gegen gesetzliche Vorschriften versto{\\u0223}en w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(2a) Ist das Arzneimittel bereits in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum registriert worden, ist die Registrierung auf der Grundlage dieser Entscheidung zu erteilen, es sei denn, dass ein Versagungsgrund nach Absatz 2 vorliegt. F{\\u0252}r die Anerkennung der Registrierung eines anderen Mitgliedstaates findet Kapitel 4 der Richtlinie 2001\/83\/EG und f{\\u0252}r Arzneimittel, die zur Anwendung bei Tieren bestimmt sind, Kapitel 4 der Richtlinie 2001\/82\/EG entsprechende Anwendung; Artikel 29 Abs. 4, 5 und 6 und die Artikel 30 bis 34 der Richtlinie 2001\/83\/EG sowie Artikel 33 Abs. 4, 5 und 6 und die Artikel 34 bis 38 der Richtlinie 2001\/82\/EG finden keine Anwendung.\\\n\\pard\\sb100\n(2b) Der Antragsteller hat der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde unter Beif{\\u0252}gung entsprechender Unterlagen unverz{\\u0252}glich Anzeige zu erstatten, wenn sich {\\u0196}nderungen in den Angaben und Unterlagen nach {\\u0167} 38 Absatz 2 Satz 1 ergeben. {\\u0167} 29 Absatz 1a, 1e, 1f und 2 bis 2b gilt entsprechend. Die Verpflichtung nach Satz 1 hat nach Erteilung der Registrierung der Inhaber der Registrierung zu erf{\\u0252}llen. Eine neue Registrierung ist in folgenden F{\\u0228}llen zu beantragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer {\\u0196}nderung der Zusammensetzung der Wirkstoffe nach Art oder Menge, einschlie{\\u0223}lich einer {\\u0196}nderung der Potenzstufe,\\\n\\tab 2.\\tab bei einer {\\u0196}nderung der Darreichungsform, soweit es sich nicht um eine {\\u0196}nderung nach {\\u0167} 29 Absatz 2a Satz 1 Nummer 3 handelt.\\\n\\pard\n\\pard\\sb100\n(2c) Die Registrierung erlischt nach Ablauf von f{\\u0252}nf Jahren seit ihrer Erteilung, es sei denn, dass sp{\\u0228}testens neun Monate vor Ablauf der Frist ein Antrag auf Verl{\\u0228}ngerung gestellt wird. F{\\u0252}r das Erl{\\u0246}schen und die Verl{\\u0228}ngerung der Registrierung gilt {\\u0167} 31 entsprechend mit der Ma{\\u0223}gabe, dass die Versagungsgr{\\u0252}nde nach Absatz 2 Nr. 3 bis 9 Anwendung finden.\\\n\\pard\\sb100\n(2d) F{\\u0252}r R{\\u0252}cknahme, Widerruf und Ruhen der Registrierung gilt {\\u0167} 30 Absatz 1 Satz 1, Absatz 2, 2a, 3 und 4 entsprechend mit der Ma{\\u0223}gabe, dass die Versagungsgr{\\u0252}nde nach Absatz 2 Nummer 2 bis 9 Anwendung finden.\\\n\\pard\\sb100\n(2e) {\\u0167} 34 Absatz 1 Satz 1 Nummer 1 bis 7, Absatz 1a Satz 1 Nummer 1, 4 und 5, Absatz 1a Satz 4, Absatz 1b und 1d gilt entsprechend.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, f{\\u0252}r hom{\\u0246}opathische Arzneimittel entsprechend den Vorschriften {\\u0252}ber die Zulassung durch Rechtsverordnung ohne Zustimmung des Bundesrates Vorschriften {\\u0252}ber die Geb{\\u0252}hren und Auslagen und die Freistellung von der Registrierung zu erlassen. Die Rechtsverordnung ergeht im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 39 Abs. 2: Zur Anwendung vgl. {\\u0167} 109 Abs. 10 +++)\\\n}"
}