{
  "documentIdentifier" : "BJNR024480976BJNE006717116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sponsor, der Pr{\\u0252}fer und alle weiteren an der klinischen Pr{\\u0252}fung beteiligten Personen haben bei der Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung eines Arzneimittels bei Menschen die Anforderungen der guten klinischen Praxis nach Ma{\\u0223}gabe des Artikels 1 Abs. 3 der Richtlinie 2001\/20\/EG einzuhalten. Die klinische Pr{\\u0252}fung eines Arzneimittels bei Menschen darf vom Sponsor nur begonnen werden, wenn die zust{\\u0228}ndige Ethik-Kommission diese nach Ma{\\u0223}gabe des {\\u0167} 42 Abs. 1 zustimmend bewertet und die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde diese nach Ma{\\u0223}gabe des {\\u0167} 42 Abs. 2 genehmigt hat. Die klinische Pr{\\u0252}fung eines Arzneimittels darf bei Menschen nur durchgef{\\u0252}hrt werden, wenn und solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Sponsor oder ein Vertreter des Sponsors vorhanden ist, der seinen Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat,\\\n\\tab 2.\\tab die vorhersehbaren Risiken und Nachteile gegen{\\u0252}ber dem Nutzen f{\\u0252}r die Person, bei der sie durchgef{\\u0252}hrt werden soll (betroffene Person), und der voraussichtlichen Bedeutung des Arzneimittels f{\\u0252}r die Heilkunde {\\u0228}rztlich vertretbar sind,\\\n\\tab 2a.\\tab nach dem Stand der Wissenschaft im Verh{\\u0228}ltnis zum Zweck der klinischen Pr{\\u0252}fung eines Arzneimittels, das aus einem gentechnisch ver{\\u0228}nderten Organismus oder einer Kombination von gentechnisch ver{\\u0228}nderten Organismen besteht oder solche enth{\\u0228}lt, unvertretbare sch{\\u0228}dliche Auswirkungen auf\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Gesundheit Dritter und\\\n\\tab b)\\tab die Umwelt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nicht zu erwarten sind,\\\n\\tab 3.\\tab die betroffene Person\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vollj{\\u0228}hrig und in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Pr{\\u0252}fung zu erkennen und ihren Willen hiernach auszurichten,\\\n\\tab b)\\tab nach Absatz 2 Satz 1 aufgekl{\\u0228}rt worden ist und schriftlich eingewilligt hat, soweit in Absatz 4 oder in {\\u0167} 41 nichts Abweichendes bestimmt ist und\\\n\\tab c)\\tab nach Absatz 2a Satz 1 und 2 informiert worden ist und schriftlich oder elektronisch eingewilligt hat; die Einwilligung muss sich ausdr{\\u0252}cklich auch auf die Verarbeitung von Angaben {\\u0252}ber die Gesundheit beziehen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die betroffene Person nicht auf gerichtliche oder beh{\\u0246}rdliche Anordnung in einer Anstalt untergebracht ist,\\\n\\tab 5.\\tab sie in einer geeigneten Einrichtung von einem angemessen qualifizierten Pr{\\u0252}fer verantwortlich durchgef{\\u0252}hrt wird und die Pr{\\u0252}fung von einem Pr{\\u0252}fer mit mindestens zweij{\\u0228}hriger Erfahrung in der klinischen Pr{\\u0252}fung von Arzneimitteln geleitet wird,\\\n\\tab 6.\\tab eine dem jeweiligen Stand der wissenschaftlichen Erkenntnisse entsprechende pharmakologisch-toxikologische Pr{\\u0252}fung des Arzneimittels durchgef{\\u0252}hrt worden ist,\\\n\\tab 7.\\tab jeder Pr{\\u0252}fer durch einen f{\\u0252}r die pharmakologisch-toxikologische Pr{\\u0252}fung verantwortlichen Wissenschaftler {\\u0252}ber deren Ergebnisse und die voraussichtlich mit der klinischen Pr{\\u0252}fung verbundenen Risiken informiert worden ist,\\\n\\tab 8.\\tab f{\\u0252}r den Fall, dass bei der Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung ein Mensch get{\\u0246}tet oder der K{\\u0246}rper oder die Gesundheit eines Menschen verletzt wird, eine Versicherung nach Ma{\\u0223}gabe des Absatzes 3 besteht, die auch Leistungen gew{\\u0228}hrt, wenn kein anderer f{\\u0252}r den Schaden haftet, und\\\n\\tab 9.\\tab f{\\u0252}r die medizinische Versorgung der betroffenen Person ein Arzt oder bei zahnmedizinischer Behandlung ein Zahnarzt verantwortlich ist.\\\n\\pard\nKann die betroffene Person nicht schreiben, so kann in Ausnahmef{\\u0228}llen statt der in Satz 3 Nummer 3 Buchstabe b und c geforderten schriftlichen Einwilligung eine m{\\u0252}ndliche Einwilligung in Anwesenheit von mindestens einem Zeugen, der auch bei der Information der betroffenen Person einbezogen war, erteilt werden. Der Zeuge darf keine bei der Pr{\\u0252}fstelle besch{\\u0228}ftigte Person und kein Mitglied der Pr{\\u0252}fgruppe sein. Die m{\\u0252}ndlich erteilte Einwilligung ist schriftlich zu dokumentieren, zu datieren und von dem Zeugen zu unterschreiben.\\\n\\pard\\sb100\n(1a) Der Pr{\\u0252}fer bestimmt angemessen qualifizierte Mitglieder der Pr{\\u0252}fgruppe. Er hat sie anzuleiten und zu {\\u0252}berwachen sowie ihnen die f{\\u0252}r ihre T{\\u0228}tigkeit im Rahmen der Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung erforderlichen Informationen, insbesondere den Pr{\\u0252}fplan und die Pr{\\u0252}ferinformation, zur Verf{\\u0252}gung zu stellen. Der Pr{\\u0252}fer hat mindestens einen Stellvertreter mit vergleichbarer Qualifikation zu benennen.\\\n\\pard\\sb100\n(1b) Einer Versicherung nach Absatz 1 Satz 3 Nummer 8 bedarf es nicht bei klinischen Pr{\\u0252}fungen mit zugelassenen Arzneimitteln, wenn die Anwendung gem{\\u0228}{\\u0223} den in der Zulassung festgelegten Angaben erfolgt und Risiken und Belastungen durch zus{\\u0228}tzliche Untersuchungen oder durch den Therapievergleich gering sind und soweit eine anderweitige Versicherung f{\\u0252}r Pr{\\u0252}fer und Sponsor besteht.\\\n\\pard\\sb100\n(2) Die betroffene Person ist durch einen Pr{\\u0252}fer, der Arzt oder, bei zahnmedizinischer Pr{\\u0252}fung, Zahnarzt ist, oder durch ein Mitglied der Pr{\\u0252}fgruppe, das Arzt oder, bei zahnmedizinischer Pr{\\u0252}fung, Zahnarzt ist, {\\u0252}ber Wesen, Bedeutung, Risiken und Tragweite der klinischen Pr{\\u0252}fung sowie {\\u0252}ber ihr Recht aufzukl{\\u0228}ren, die Teilnahme an der klinischen Pr{\\u0252}fung jederzeit zu beenden; ihr ist eine allgemein verst{\\u0228}ndliche Aufkl{\\u0228}rungsunterlage auszuh{\\u0228}ndigen. Der betroffenen Person ist ferner Gelegenheit zu einem Beratungsgespr{\\u0228}ch mit einem Pr{\\u0252}fer oder einem Mitglied der Pr{\\u0252}fgruppe, das Arzt oder, bei zahnmedizinischer Pr{\\u0252}fung, Zahnarzt ist, {\\u0252}ber die sonstigen Bedingungen der Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung zu geben. Eine nach Absatz 1 Satz 3 Nummer 3 Buchstabe b erkl{\\u0228}rte Einwilligung in die Teilnahme an einer klinischen Pr{\\u0252}fung kann jederzeit gegen{\\u0252}ber dem Pr{\\u0252}fer oder einem Mitglied der Pr{\\u0252}fgruppe schriftlich, elektronisch oder m{\\u0252}ndlich widerrufen werden, ohne dass der betroffenen Person dadurch Nachteile entstehen d{\\u0252}rfen.\\\n\\pard\\sb100\n(2a) Die betroffene Person ist {\\u0252}ber Zweck und Umfang der Verarbeitung personenbezogener Daten, insbesondere von Gesundheitsdaten zu informieren. Sie ist insbesondere dar{\\u0252}ber zu informieren, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erhobenen Daten soweit erforderlich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Einsichtnahme durch die {\\u0220}berwachungsbeh{\\u0246}rde oder Beauftragte des Sponsors zur {\\u0220}berpr{\\u0252}fung der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung bereitgehalten werden,\\\n\\tab b)\\tab pseudonymisiert an den Sponsor oder eine von diesem beauftragte Stelle zum Zwecke der wissenschaftlichen Auswertung weitergegeben werden,\\\n\\tab c)\\tab im Falle eines Antrags auf Zulassung pseudonymisiert an den Antragsteller und die f{\\u0252}r die Zulassung zust{\\u0228}ndige Beh{\\u0246}rde weitergegeben werden,\\\n\\tab d)\\tab im Falle unerw{\\u0252}nschter Ereignisse des zu pr{\\u0252}fenden Arzneimittels pseudonymisiert an den Sponsor und die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde sowie von dieser an die Europ{\\u0228}ische Datenbank weitergegeben werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sie die Einwilligung nach Absatz 1 Satz 3 Nummer 3 Buchstabe c jederzeit widerrufen kann,\\\n\\tab 3.\\tab im Falle eines Widerrufs der nach Absatz 1 Satz 3 Nummer 3 Buchstabe b oder Buchstabe c erkl{\\u0228}rten Einwilligung die gespeicherten Daten weiterhin verarbeitet werden d{\\u0252}rfen, soweit dies erforderlich ist, um\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wirkungen des zu pr{\\u0252}fenden Arzneimittels festzustellen,\\\n\\tab b)\\tab sicherzustellen, dass schutzw{\\u0252}rdige Interessen der betroffenen Person nicht beeintr{\\u0228}chtigt werden,\\\n\\tab c)\\tab der Pflicht zur Vorlage vollst{\\u0228}ndiger Zulassungsunterlagen zu gen{\\u0252}gen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Daten bei den genannten Stellen f{\\u0252}r die auf Grund des {\\u0167} 42 Abs. 3 bestimmten Fristen gespeichert werden.\\\n\\pard\nIm Falle eines Widerrufs der nach Absatz 1 Satz 3 Nummer 3 Buchstabe b oder Buchstabe c erkl{\\u0228}rten Einwilligung haben die verantwortlichen Stellen unverz{\\u0252}glich zu pr{\\u0252}fen, inwieweit die gespeicherten Daten f{\\u0252}r die in Satz 2 Nr. 3 genannten Zwecke noch erforderlich sein k{\\u0246}nnen. Nicht mehr ben{\\u0246}tigte Daten sind unverz{\\u0252}glich zu l{\\u0246}schen. Im {\\u0220}brigen sind die erhobenen personenbezogenen Daten nach Ablauf der auf Grund des {\\u0167} 42 Abs. 3 bestimmten Fristen zu l{\\u0246}schen, soweit nicht gesetzliche, satzungsm{\\u0228}{\\u0223}ige oder vertragliche Aufbewahrungsfristen entgegenstehen.\\\n\\pard\\sb100\n(3) Die Versicherung nach Absatz 1 Satz 3 Nr. 8 muss zugunsten der von der klinischen Pr{\\u0252}fung betroffenen Personen bei einem in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zum Gesch{\\u0228}ftsbetrieb zugelassenen Versicherer genommen werden. Ihr Umfang muss in einem angemessenen Verh{\\u0228}ltnis zu den mit der klinischen Pr{\\u0252}fung verbundenen Risiken stehen und auf der Grundlage der Risikoabsch{\\u0228}tzung so festgelegt werden, dass f{\\u0252}r jeden Fall des Todes oder der dauernden Erwerbsunf{\\u0228}higkeit einer von der klinischen Pr{\\u0252}fung betroffenen Person mindestens 500{\\u0160}000 Euro zur Verf{\\u0252}gung stehen. Soweit aus der Versicherung geleistet wird, erlischt ein Anspruch auf Schadensersatz.\\\n\\pard\\sb100\n(4) Auf eine klinische Pr{\\u0252}fung bei Minderj{\\u0228}hrigen finden die Abs{\\u0228}tze 1 bis 3 mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Arzneimittel muss zum Erkennen oder zum Verh{\\u0252}ten von Krankheiten bei Minderj{\\u0228}hrigen bestimmt und die Anwendung des Arzneimittels nach den Erkenntnissen der medizinischen Wissenschaft angezeigt sein, um bei dem Minderj{\\u0228}hrigen Krankheiten zu erkennen oder ihn vor Krankheiten zu sch{\\u0252}tzen. Angezeigt ist das Arzneimittel, wenn seine Anwendung bei dem Minderj{\\u0228}hrigen medizinisch indiziert ist.\\\n\\tab 2.\\tab Die klinische Pr{\\u0252}fung an Erwachsenen oder andere Forschungsmethoden d{\\u0252}rfen nach den Erkenntnissen der medizinischen Wissenschaft keine ausreichenden Pr{\\u0252}fergebnisse erwarten lassen.\\\n\\tab 3.\\tab Die Einwilligung wird durch den gesetzlichen Vertreter abgegeben, nachdem er entsprechend Absatz 2 aufgekl{\\u0228}rt worden ist. Sie muss dem mutma{\\u0223}lichen Willen des Minderj{\\u0228}hrigen entsprechen, soweit ein solcher feststellbar ist. Der Minderj{\\u0228}hrige ist vor Beginn der klinischen Pr{\\u0252}fung von einem im Umgang mit Minderj{\\u0228}hrigen erfahrenen Pr{\\u0252}fer, der Arzt oder, bei zahnmedizinischer Pr{\\u0252}fung, Zahnarzt ist, oder einem entsprechend erfahrenen Mitglied der Pr{\\u0252}fgruppe, das Arzt oder, bei zahnmedizinischer Pr{\\u0252}fung, Zahnarzt ist, {\\u0252}ber die Pr{\\u0252}fung, die Risiken und den Nutzen aufzukl{\\u0228}ren, soweit dies im Hinblick auf sein Alter und seine geistige Reife m{\\u0246}glich ist; erkl{\\u0228}rt der Minderj{\\u0228}hrige, nicht an der klinischen Pr{\\u0252}fung teilnehmen zu wollen, oder bringt er dies in sonstiger Weise zum Ausdruck, so ist dies zu beachten. Ist der Minderj{\\u0228}hrige in der Lage, Wesen, Bedeutung und Tragweite der klinischen Pr{\\u0252}fung zu erkennen und seinen Willen hiernach auszurichten, so ist auch seine Einwilligung erforderlich. Eine Gelegenheit zu einem Beratungsgespr{\\u0228}ch nach Absatz 2 Satz 2 ist neben dem gesetzlichen Vertreter auch dem Minderj{\\u0228}hrigen zu er{\\u0246}ffnen.\\\n\\tab 4.\\tab Die klinische Pr{\\u0252}fung darf nur durchgef{\\u0252}hrt werden, wenn sie f{\\u0252}r die betroffene Person mit m{\\u0246}glichst wenig Belastungen und anderen vorhersehbaren Risiken verbunden ist; sowohl der Belastungsgrad als auch die Risikoschwelle m{\\u0252}ssen im Pr{\\u0252}fplan eigens definiert und vom Pr{\\u0252}fer st{\\u0228}ndig {\\u0252}berpr{\\u0252}ft werden.\\\n\\tab 5.\\tab Vorteile mit Ausnahme einer angemessenen Entsch{\\u0228}digung d{\\u0252}rfen nicht gew{\\u0228}hrt werden.\\\n\\pard\n\\pard\\sb100\n(5) Der betroffenen Person, ihrem gesetzlichen Vertreter oder einem von ihr Bevollm{\\u0228}chtigten steht eine zust{\\u0228}ndige Kontaktstelle zur Verf{\\u0252}gung, bei der Informationen {\\u0252}ber alle Umst{\\u0228}nde, denen eine Bedeutung f{\\u0252}r die Durchf{\\u0252}hrung einer klinischen Pr{\\u0252}fung beizumessen ist, eingeholt werden k{\\u0246}nnen. Die Kontaktstelle ist bei der jeweils zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde einzurichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}