{
  "documentIdentifier" : "BJNR024480976BJNE006806310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf eine klinische Pr{\\u0252}fung bei einer vollj{\\u0228}hrigen Person, die an einer Krankheit leidet, zu deren Behandlung das zu pr{\\u0252}fende Arzneimittel angewendet werden soll, findet {\\u0167} 40 Abs. 1 bis 3 mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Anwendung des zu pr{\\u0252}fenden Arzneimittels muss nach den Erkenntnissen der medizinischen Wissenschaft angezeigt sein, um das Leben dieser Person zu retten, ihre Gesundheit wiederherzustellen oder ihr Leiden zu erleichtern, oder\\\n\\tab 2.\\tab sie muss f{\\u0252}r die Gruppe der Patienten, die an der gleichen Krankheit leiden wie diese Person, mit einem direkten Nutzen verbunden sein.\\\n\\pard\nKann die Einwilligung wegen einer Notfallsituation nicht eingeholt werden, so darf eine Behandlung, die ohne Aufschub erforderlich ist, um das Leben der betroffenen Person zu retten, ihre Gesundheit wiederherzustellen oder ihr Leiden zu erleichtern, umgehend erfolgen. Die Einwilligung zur weiteren Teilnahme ist einzuholen, sobald dies m{\\u0246}glich und zumutbar ist.\\\n\\pard\\sb100\n(2) Auf eine klinische Pr{\\u0252}fung bei einem Minderj{\\u0228}hrigen, der an einer Krankheit leidet, zu deren Behandlung das zu pr{\\u0252}fende Arzneimittel angewendet werden soll, findet {\\u0167} 40 Abs. 1 bis 4 mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Anwendung des zu pr{\\u0252}fenden Arzneimittels muss nach den Erkenntnissen der medizinischen Wissenschaft angezeigt sein, um das Leben der betroffenen Person zu retten, ihre Gesundheit wiederherzustellen oder ihr Leiden zu erleichtern, oder\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die klinische Pr{\\u0252}fung muss f{\\u0252}r die Gruppe der Patienten, die an der gleichen Krankheit leiden wie die betroffene Person, mit einem direkten Nutzen verbunden sein,\\\n\\tab b)\\tab die Forschung muss f{\\u0252}r die Best{\\u0228}tigung von Daten, die bei klinischen Pr{\\u0252}fungen an anderen Personen oder mittels anderer Forschungsmethoden gewonnen wurden, unbedingt erforderlich sein,\\\n\\tab c)\\tab die Forschung muss sich auf einen klinischen Zustand beziehen, unter dem der betroffene Minderj{\\u0228}hrige leidet und\\\n\\tab d)\\tab die Forschung darf f{\\u0252}r die betroffene Person nur mit einem minimalen Risiko und einer minimalen Belastung verbunden sein; die Forschung weist nur ein minimales Risiko auf, wenn nach Art und Umfang der Intervention zu erwarten ist, dass sie allenfalls zu einer sehr geringf{\\u0252}gigen und vor{\\u0252}bergehenden Beeintr{\\u0228}chtigung der Gesundheit der betroffenen Person f{\\u0252}hren wird; sie weist eine minimale Belastung auf, wenn zu erwarten ist, dass die Unannehmlichkeiten f{\\u0252}r die betroffene Person allenfalls vor{\\u0252}bergehend auftreten und sehr geringf{\\u0252}gig sein werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 Nr. 2 gilt nicht f{\\u0252}r Minderj{\\u0228}hrige, f{\\u0252}r die nach Erreichen der Vollj{\\u0228}hrigkeit Absatz 3 Anwendung finden w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Auf eine klinische Pr{\\u0252}fung bei einer vollj{\\u0228}hrigen Person, die nicht in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Pr{\\u0252}fung zu erkennen und ihren Willen hiernach auszurichten und die an einer Krankheit leidet, zu deren Behandlung das zu pr{\\u0252}fende Arzneimittel angewendet werden soll, findet {\\u0167} 40 Abs. 1 bis 3 mit folgender Ma{\\u0223}gabe Anwendung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Anwendung des zu pr{\\u0252}fenden Arzneimittels muss nach den Erkenntnissen der medizinischen Wissenschaft angezeigt sein, um das Leben der betroffenen Person zu retten, ihre Gesundheit wiederherzustellen oder ihr Leiden zu erleichtern; au{\\u0223}erdem m{\\u0252}ssen sich derartige Forschungen unmittelbar auf einen lebensbedrohlichen oder sehr geschw{\\u0228}chten klinischen Zustand beziehen, in dem sich die betroffene Person befindet, und die klinische Pr{\\u0252}fung muss f{\\u0252}r die betroffene Person mit m{\\u0246}glichst wenig Belastungen und anderen vorhersehbaren Risiken verbunden sein; sowohl der Belastungsgrad als auch die Risikoschwelle m{\\u0252}ssen im Pr{\\u0252}fplan eigens definiert und vom Pr{\\u0252}fer st{\\u0228}ndig {\\u0252}berpr{\\u0252}ft werden. Die klinische Pr{\\u0252}fung darf nur durchgef{\\u0252}hrt werden, wenn die begr{\\u0252}ndete Erwartung besteht, dass der Nutzen der Anwendung des Pr{\\u0252}fpr{\\u0228}parates f{\\u0252}r die betroffene Person die Risiken {\\u0252}berwiegt oder keine Risiken mit sich bringt.\\\n\\tab 2.\\tab Die Einwilligung wird durch den gesetzlichen Vertreter oder Bevollm{\\u0228}chtigten abgegeben, nachdem er entsprechend {\\u0167} 40 Abs. 2 aufgekl{\\u0228}rt worden ist. {\\u0167} 40 Abs. 4 Nr. 3 Satz 2, 3 und 5 gilt entsprechend.\\\n\\tab 3.\\tab Die Forschung muss f{\\u0252}r die Best{\\u0228}tigung von Daten, die bei klinischen Pr{\\u0252}fungen an zur Einwilligung nach Aufkl{\\u0228}rung f{\\u0228}higen Personen oder mittels anderer Forschungsmethoden gewonnen wurden, unbedingt erforderlich sein. {\\u0167} 40 Abs. 4 Nr. 2 gilt entsprechend.\\\n\\tab 4.\\tab Vorteile mit Ausnahme einer angemessenen Entsch{\\u0228}digung d{\\u0252}rfen nicht gew{\\u0228}hrt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}