{
  "documentIdentifier" : "BJNR024480976BJNE006912116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 40 Abs. 1 Satz 2 erforderliche zustimmende Bewertung der Ethik-Kommission ist vom Sponsor bei der nach Landesrecht f{\\u0252}r den Pr{\\u0252}fer zust{\\u0228}ndigen unabh{\\u0228}ngigen interdisziplin{\\u0228}r besetzten Ethik-Kommission zu beantragen. Wird die klinische Pr{\\u0252}fung von mehreren Pr{\\u0252}fern durchgef{\\u0252}hrt, so ist der Antrag bei der f{\\u0252}r den Leiter der klinischen Pr{\\u0252}fung zust{\\u0228}ndigen unabh{\\u0228}ngigen Ethik-Kommission zu stellen. Das N{\\u0228}here zur Bildung, Zusammensetzung und Finanzierung der Ethik-Kommission wird durch Landesrecht bestimmt. Der Sponsor hat der Ethik-Kommission alle Angaben und Unterlagen vorzulegen, die diese zur Bewertung ben{\\u0246}tigt. Zur Bewertung der Unterlagen kann die Ethik-Kommission eigene wissenschaftliche Erkenntnisse verwerten, Sachverst{\\u0228}ndige beiziehen oder Gutachten anfordern. Sie hat Sachverst{\\u0228}ndige beizuziehen oder Gutachten anzufordern, wenn es sich um eine klinische Pr{\\u0252}fung bei Minderj{\\u0228}hrigen handelt und sie nicht {\\u0252}ber eigene Fachkenntnisse auf dem Gebiet der Kinderheilkunde, einschlie{\\u0223}lich ethischer und psychosozialer Fragen der Kinderheilkunde, verf{\\u0252}gt oder wenn es sich um eine klinische Pr{\\u0252}fung von xenogenen Arzneimitteln oder Gentherapeutika handelt. Die zustimmende Bewertung darf nur versagt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vorgelegten Unterlagen auch nach Ablauf einer dem Sponsor gesetzten angemessenen Frist zur Erg{\\u0228}nzung unvollst{\\u0228}ndig sind,\\\n\\tab 2.\\tab die vorgelegten Unterlagen einschlie{\\u0223}lich des Pr{\\u0252}fplans, der Pr{\\u0252}ferinformation und der Modalit{\\u0228}ten f{\\u0252}r die Auswahl der Pr{\\u0252}fungsteilnehmer nicht dem Stand der wissenschaftlichen Erkenntnisse entsprechen, insbesondere die klinische Pr{\\u0252}fung ungeeignet ist, den Nachweis der Unbedenklichkeit oder Wirksamkeit eines Arzneimittels einschlie{\\u0223}lich einer unterschiedlichen Wirkungsweise bei Frauen und M{\\u0228}nnern zu erbringen, oder\\\n\\tab 3.\\tab die in {\\u0167} 40 Abs. 1 Satz 3 Nr. 2 bis 9, Abs. 4 und {\\u0167} 41 geregelten Anforderungen nicht erf{\\u0252}llt sind.\\\n\\pard\nDas N{\\u0228}here wird in der Rechtsverordnung nach Absatz 3 bestimmt. Die Ethik-Kommission hat eine Entscheidung {\\u0252}ber den Antrag nach Satz 1 innerhalb einer Frist von h{\\u0246}chstens 60 Tagen nach Eingang der erforderlichen Unterlagen zu {\\u0252}bermitteln, die nach Ma{\\u0223}gabe der Rechtsverordnung nach Absatz 3 verl{\\u0228}ngert oder verk{\\u0252}rzt werden kann; f{\\u0252}r die Pr{\\u0252}fung xenogener Arzneimittel gibt es keine zeitliche Begrenzung f{\\u0252}r den Genehmigungszeitraum.\\\n\\pard\\sb100\n(2) Die nach {\\u0167} 40 Abs. 1 Satz 2 erforderliche Genehmigung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde ist vom Sponsor bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zu beantragen. Der Sponsor hat dabei alle Angaben und Unterlagen vorzulegen, die diese zur Bewertung ben{\\u0246}tigt, insbesondere die Ergebnisse der analytischen und der pharmakologisch-toxikologischen Pr{\\u0252}fung sowie den Pr{\\u0252}fplan und die klinischen Angaben zum Arzneimittel einschlie{\\u0223}lich der Pr{\\u0252}ferinformation. Die Genehmigung darf nur versagt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vorgelegten Unterlagen auch nach Ablauf einer dem Sponsor gesetzten angemessenen Frist zur Erg{\\u0228}nzung unvollst{\\u0228}ndig sind,\\\n\\tab 2.\\tab die vorgelegten Unterlagen, insbesondere die Angaben zum Arzneimittel und der Pr{\\u0252}fplan einschlie{\\u0223}lich der Pr{\\u0252}ferinformation nicht dem Stand der wissenschaftlichen Erkenntnisse entsprechen, insbesondere die klinische Pr{\\u0252}fung ungeeignet ist, den Nachweis der Unbedenklichkeit oder Wirksamkeit eines Arzneimittels einschlie{\\u0223}lich einer unterschiedlichen Wirkungsweise bei Frauen und M{\\u0228}nnern zu erbringen,\\\n\\tab 3.\\tab die in {\\u0167} 40 Abs. 1 Satz 3 Nr. 1, 2, 2a und 6, bei xenogenen Arzneimitteln auch die in Nummer 8 geregelten Anforderungen insbesondere im Hinblick auf eine Versicherung von Drittrisiken nicht erf{\\u0252}llt sind,\\\n\\tab 4.\\tab der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde Erkenntnisse vorliegen, dass die Pr{\\u0252}feinrichtung f{\\u0252}r die Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung nicht geeignet ist oder dass von dieser die in Nummer 2 bezeichneten Anforderungen an die klinische Pr{\\u0252}fung nicht eingehalten werden k{\\u0246}nnen oder\\\n\\tab 5.\\tab die in {\\u0167} 40 Absatz 4 oder {\\u0167} 41 geregelten Anforderungen nicht erf{\\u0252}llt sind.\\\n\\pard\nDie Genehmigung gilt als erteilt, wenn die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde dem Sponsor innerhalb von h{\\u0246}chstens 30 Tagen nach Eingang der Antragsunterlagen keine mit Gr{\\u0252}nden versehenen Einw{\\u0228}nde {\\u0252}bermittelt. Wenn der Sponsor auf mit Gr{\\u0252}nden versehene Einw{\\u0228}nde den Antrag nicht innerhalb einer Frist von h{\\u0246}chstens 90 Tagen entsprechend abge{\\u0228}ndert hat, gilt der Antrag als abgelehnt. Das N{\\u0228}here wird in der Rechtsverordnung nach Absatz 3 bestimmt. Abweichend von Satz 4 darf die klinische Pr{\\u0252}fung von Arzneimitteln, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die unter die Nummer 1 des Anhangs der Verordnung (EG) Nr. 726\/2004 fallen,\\\n\\tab 2.\\tab die Arzneimittel f{\\u0252}r neuartige Therapien, xenogene Arzneimittel sind,\\\n\\tab 3.\\tab die genetisch ver{\\u0228}nderte Organismen enthalten oder\\\n\\tab 4.\\tab deren Wirkstoff ein biologisches Produkt menschlichen oder tierischen Ursprungs ist oder biologische Bestandteile menschlichen oder tierischen Ursprungs enth{\\u0228}lt oder zu seiner Herstellung derartige Bestandteile erfordert,\\\n\\pard\nnur begonnen werden, wenn die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde dem Sponsor eine schriftliche Genehmigung erteilt hat. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat eine Entscheidung {\\u0252}ber den Antrag auf Genehmigung von Arzneimitteln nach Satz 7 Nr. 2 bis 4 innerhalb einer Frist von h{\\u0246}chstens 60 Tagen nach Eingang der in Satz 2 genannten erforderlichen Unterlagen zu treffen, die nach Ma{\\u0223}gabe einer Rechtsverordnung nach Absatz 3 verl{\\u0228}ngert oder verk{\\u0252}rzt werden kann; f{\\u0252}r die Pr{\\u0252}fung xenogener Arzneimittel gibt es keine zeitliche Begrenzung f{\\u0252}r den Genehmigungszeitraum.\\\n\\pard\\sb100\n(2a) Die f{\\u0252}r die Genehmigung einer klinischen Pr{\\u0252}fung nach Absatz 2 zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde unterrichtet die nach Absatz 1 zust{\\u0228}ndige Ethik-Kommission, sofern ihr Informationen zu anderen klinischen Pr{\\u0252}fungen vorliegen, die f{\\u0252}r die Bewertung der von der Ethik-Kommission begutachteten Pr{\\u0252}fung von Bedeutung sind; dies gilt insbesondere f{\\u0252}r Informationen {\\u0252}ber abgebrochene oder sonst vorzeitig beendete Pr{\\u0252}fungen. Dabei unterbleibt die {\\u0220}bermittlung personenbezogener Daten, ferner sind Betriebs- und Gesch{\\u0228}ftsgeheimnisse dabei zu wahren.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen zur Gew{\\u0228}hrleistung der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung und der Erzielung dem wissenschaftlichen Erkenntnisstand entsprechender Unterlagen zu treffen. In der Rechtsverordnung k{\\u0246}nnen insbesondere Regelungen getroffen werden {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufgaben und Verantwortungsbereiche des Sponsors, der Pr{\\u0252}fer oder anderer Personen, die die klinische Pr{\\u0252}fung durchf{\\u0252}hren oder kontrollieren einschlie{\\u0223}lich von Anzeige-, Dokumentations- und Berichtspflichten insbesondere {\\u0252}ber Nebenwirkungen und sonstige unerw{\\u0252}nschte Ereignisse, die w{\\u0228}hrend der Studie auftreten und die Sicherheit der Studienteilnehmer oder die Durchf{\\u0252}hrung der Studie beeintr{\\u0228}chtigen k{\\u0246}nnten,\\\n\\tab 2.\\tab die Aufgaben der und das Verfahren bei Ethik-Kommissionen einschlie{\\u0223}lich der einzureichenden Unterlagen, auch mit Angaben zur angemessenen Beteiligung von Frauen und M{\\u0228}nnern als Pr{\\u0252}fungsteilnehmerinnen und Pr{\\u0252}fungsteilnehmer, der Unterbrechung oder Verl{\\u0228}ngerung oder Verk{\\u0252}rzung der Bearbeitungsfrist und der besonderen Anforderungen an die Ethik-Kommissionen bei klinischen Pr{\\u0252}fungen nach {\\u0167} 40 Abs. 4 und {\\u0167} 41 Abs. 2 und 3,\\\n\\tab 3.\\tab die Aufgaben der zust{\\u0228}ndigen Beh{\\u0246}rden und das beh{\\u0246}rdliche Genehmigungsverfahren einschlie{\\u0223}lich der einzureichenden Unterlagen, auch mit Angaben zur angemessenen Beteiligung von Frauen und M{\\u0228}nnern als Pr{\\u0252}fungsteilnehmerinnen und Pr{\\u0252}fungsteilnehmer, und der Unterbrechung oder Verl{\\u0228}ngerung oder Verk{\\u0252}rzung der Bearbeitungsfrist, das Verfahren zur {\\u0220}berpr{\\u0252}fung von Unterlagen in Betrieben und Einrichtungen sowie die Voraussetzungen und das Verfahren f{\\u0252}r R{\\u0252}cknahme, Widerruf und Ruhen der Genehmigung oder Untersagung einer klinischen Pr{\\u0252}fung,\\\n\\tab 4.\\tab die Anforderungen an die Pr{\\u0252}feinrichtung und an das F{\\u0252}hren und Aufbewahren von Nachweisen,\\\n\\tab 5.\\tab die {\\u0220}bermittlung von Namen und Sitz des Sponsors und des verantwortlichen Pr{\\u0252}fers und nicht personenbezogener Angaben zur klinischen Pr{\\u0252}fung sowie Ergebnissen der klinischen Pr{\\u0252}fung von der zust{\\u0228}ndigen Beh{\\u0246}rde an eine europ{\\u0228}ische Datenbank,\\\n\\tab 6.\\tab die Befugnisse zur Verarbeitung personenbezogener Daten, soweit diese f{\\u0252}r die Durchf{\\u0252}hrung und {\\u0220}berwachung der klinischen Pr{\\u0252}fung erforderlich sind; dies gilt auch f{\\u0252}r die Verarbeitung von Daten, die nicht in einem Dateisystem gespeichert sind oder gespeichert werden sollen,\\\n\\tab 7.\\tab soweit Arzneimittel betroffen sind, die aus einem gentechnisch ver{\\u0228}nderten Organismus oder einer Kombination von gentechnisch ver{\\u0228}nderten Organismen bestehen oder solche enthalten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Verarbeitung personenbezogener Daten, soweit diese f{\\u0252}r die Abwehr von Gefahren f{\\u0252}r die Gesundheit Dritter oder f{\\u0252}r die Umwelt in ihrem Wirkungsgef{\\u0252}ge erforderlich sind,\\\n\\tab b)\\tab die Aufgaben und Befugnisse der Beh{\\u0246}rden zur Abwehr von Gefahren f{\\u0252}r die Gesundheit Dritter und f{\\u0252}r die Umwelt in ihrem Wirkungsgef{\\u0252}ge,\\\n\\tab c)\\tab die {\\u0220}bermittlung von Daten in eine {\\u0246}ffentlich zug{\\u0228}ngliche europ{\\u0228}ische Datenbank und\\\n\\tab d)\\tab den Informationsaustausch mit der Europ{\\u0228}ischen Kommission;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nferner kann die Weiterleitung von Unterlagen und Ausfertigungen der Entscheidungen an die zust{\\u0228}ndigen Beh{\\u0246}rden und die f{\\u0252}r die Pr{\\u0252}fer zust{\\u0228}ndigen Ethik-Kommissionen bestimmt sowie vorgeschrieben werden, dass Unterlagen auf elektronischen Speichermedien eingereicht werden. In der Rechtsverordnung sind f{\\u0252}r zugelassene Arzneimittel Ausnahmen entsprechend der Richtlinie 2001\/20\/EG vorzusehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}