{
  "documentIdentifier" : "BJNR059400013BJNE000201305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Deutschen Telekom AG besch{\\u0228}ftigten Beamtinnen und Beamten, die Anspruch auf Besoldung haben, kann Teilzeitbesch{\\u0228}ftigung als Altersteilzeit au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 93 Absatz 1 bis 3 des Bundesbeamtengesetzes bewilligt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie bei Beginn der Altersteilzeit das 55. Lebensjahr vollendet haben,\\\n\\tab 2.\\tab sie in den letzten f{\\u0252}nf Jahren vor Beginn der Altersteilzeit drei Jahre mindestens teilzeitbesch{\\u0228}ftigt waren,\\\n\\tab 3.\\tab die Altersteilzeit vor dem 1. Januar 2021 beginnt und sich {\\u0252}ber die gesamte Zeit bis zum Eintritt in den Ruhestand erstreckt sowie\\\n\\tab 4.\\tab betriebliche oder betriebswirtschaftliche Belange nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Altersteilzeit nach Absatz 1 ist sp{\\u0228}testens drei Monate vor ihrem Beginn zu beantragen. Die Altersteilzeit kann auch im Blockmodell nach {\\u0167} 9 Absatz 2 der Arbeitszeitverordnung bewilligt werden; {\\u0167} 2a der Altersteilzeitzuschlagsverordnung ist anzuwenden. Beamtinnen und Beamten, die vor der Altersteilzeit teilzeitbesch{\\u0228}ftigt waren, kann Altersteilzeit nur im Blockmodell nach {\\u0167} 9 Absatz 2 der Arbeitszeitverordnung bewilligt werden. In diesem Fall werden die Zeiten der Freistellung von der Arbeit so zusammengefasst, dass vor der Freistellung mit mindestens der H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Arbeitszeit Dienst zu leisten ist. Im Fall des {\\u0167} 92 Absatz 1 des Bundesbeamtengesetzes oder bei Teilzeitbesch{\\u0228}ftigung w{\\u0228}hrend der Elternzeit ist mindestens im Umfang der bisherigen Teilzeitbesch{\\u0228}ftigung Dienst zu leisten; wird dieser Umfang nur geringf{\\u0252}gig unterschritten, bleibt dies in beiden F{\\u0228}llen unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Altersteilzeitverh{\\u0228}ltnisse nach Absatz 1 werden auf die Quote nach {\\u0167} 93 Absatz 4 Satz 1 des Bundesbeamtengesetzes angerechnet. {\\u0167} 93 Absatz 4 Satz 2 des Bundesbeamtengesetzes ist auf die Bewilligung von Altersteilzeit nach Absatz 1 nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}