{
  "documentIdentifier" : "BJNR016330985BJNE001911377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Saatgut:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Samen, der zur Erzeugung von Pflanzen bestimmt ist; ausgenommen sind Samen von Obst und Zierpflanzen,\\\n\\tab b)\\tab Pflanzgut von Kartoffel,\\\n\\tab c)\\tab Pflanzgut von Rebe einschlie{\\u0223}lich Ruten und Rutenteilen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1a.\\tab Vermehrungsmaterial: Pflanzen und Pflanzenteile\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Gem{\\u0252}se, Obst oder Zierpflanzen, die f{\\u0252}r die Erzeugung von Pflanzen und Pflanzenteilen,\\\n\\tab b)\\tab von Gem{\\u0252}se und Obst, die sonst zum Anbau\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bestimmt sind; ausgenommen sind Samen von Gem{\\u0252}se;\\\n\\tab 2.\\tab Kategorien (f{\\u0252}r Saatgut): Basissaatgut, Zertifiziertes Saatgut, Standardpflanzgut, Standardsaatgut, Handelssaatgut und Behelfssaatgut; dem Basissaatgut, Zertifizierten Saatgut, Handelssaatgut und Behelfssaatgut steht jeweils Basispflanzgut, Zertifiziertes Pflanzgut, Handelspflanzgut oder Behelfspflanzgut gleich;\\\n\\tab 3.\\tab Basissaatgut: Saatgut, das nach den Grunds{\\u0228}tzen systematischer Erhaltungsz{\\u0252}chtung von dem in der Sortenliste f{\\u0252}r die Sorte eingetragenen Z{\\u0252}chter oder unter dessen Aufsicht und nach dessen Anweisung gewonnen und als Basissaatgut anerkannt ist;\\\n\\tab 4.\\tab Zertifiziertes Saatgut:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Saatgut der im Artenverzeichnis zu diesem Gesetz aufgef{\\u0252}hrten landwirtschaftlichen Arten und Gem{\\u0252}searten, das unmittelbar aus Basissaatgut oder anerkannten Vorstufensaatgut oder im Falle des {\\u0167} 5 Abs. 1 Nr. 4 Buchstabe a aus Zertifiziertem Saatgut erwachsen ist und als Zertifiziertes Saatgut oder im Falle der durch Rechtsverordnung nach {\\u0167} 5 Abs. 1 Nr. 3 bezeichneten Arten als Zertifiziertes Saatgut erster Generation anerkannt ist,\\\n\\tab b)\\tab Saatgut der durch Rechtsverordnung nach {\\u0167} 5 Abs. 1 Nr. 3 bezeichneten Arten, das unmittelbar aus Basissaatgut, anerkanntem Vorstufensaatgut oder Zertifiziertem Saatgut erster Generation erwachsen ist und als Zertifiziertes Saatgut zweiter Generation anerkannt ist (Zertifiziertes Saatgut zweiter Generation),\\\n\\tab c)\\tab Saatgut der durch Rechtsverordnung nach {\\u0167} 5 Abs. 1 Nr. 3 bezeichneten Arten, das unmittelbar aus Basissaatgut, anerkanntem Vorstufensaatgut oder Zertifiziertem Saatgut erster oder zweiter Generation erwachsen ist und als Zertifiziertes Saatgut dritter Generation anerkannt ist (Zertifiziertes Saatgut dritter Generation);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Standardpflanzgut: Pflanzgut bestimmter Rebsorten, das als Standardpflanzgut anerkannt ist;\\\n\\tab 6.\\tab Standardsaatgut: Saatgut einer zugelassenen oder im gemeinsamen Sortenkatalog f{\\u0252}r Gem{\\u0252}searten ver{\\u0246}ffentlichten Gem{\\u0252}sesorte, das den festgesetzten Anforderungen entspricht;\\\n\\tab 7.\\tab Handelssaatgut: Saatgut bestimmter Arten au{\\u0223}er Gem{\\u0252}searten, das artecht und als Handelssaatgut zugelassen ist;\\\n\\tab 8.\\tab Behelfssaatgut: Saatgut, das artecht ist und den festgesetzten Anforderungen entspricht;\\\n\\tab 9.\\tab Vorstufensaatgut: Saatgut einer dem Basissaatgut vorhergehenden Generation; dem Vorstufensaatgut steht Vorstufenpflanzgut gleich;\\\n\\tab 10.\\tab Arten: Pflanzenarten sowie Zusammenfassungen und Unterteilungen von Pflanzenarten;\\\n\\tab 11.\\tab Erbkomponenten: Sorten oder Zuchtlinien, die zur Erzeugung einer anderen Sorte verwendet werden sollen;\\\n\\tab 11a.\\tab Klon: eine vegetative Nachkommenschaft einer Sorte, die einer aufgrund der Sortenidentit{\\u0228}t, der ph{\\u0228}notypischen Merkmale und des Gesundheitszustands ausgew{\\u0228}hlten Rebe entspricht;\\\n\\tab 12.\\tab Inverkehrbringen zu gewerblichen Zwecken: das Anbieten, Vorr{\\u0228}tighalten zur Abgabe, Feilhalten und jedes Abgeben an andere im Rahmen eines Gewerbes oder sonst zu Erwerbszwecken; hierzu z{\\u0228}hlt nicht das Abgeben\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Saatgut oder Vermehrungsmaterial an amtliche Pr{\\u0252}f- und Kontrollstellen,\\\n\\tab b)\\tab von Saatgut an Erbringer von Dienstleistungen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zur Bearbeitung, insbesondere Aufbereitung oder Verpackung und\\\n\\tab bb)\\tab zur Erzeugung bestimmter landwirtschaftlicher Rohstoffe oder zur Saatgutvermehrung zu diesem Zweck,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab ohne dass der Erbringer der Dienstleistungen einen Rechtsanspruch auf das Saatgut oder das Erntegut erwirbt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab Anerkennungsstelle: die nach Landesrecht f{\\u0252}r die Anerkennung zust{\\u0228}ndige Beh{\\u0246}rde;\\\n\\tab 14.\\tab Nachkontrollstelle: die nach Landesrecht f{\\u0252}r die Nachkontrolle zust{\\u0228}ndige Beh{\\u0246}rde;\\\n\\tab 15.\\tab Antragstag: der Tag, an dem der Antrag auf Sortenzulassung dem Bundessortenamt zugeht;\\\n\\tab 16.\\tab Gemeinsame Sortenkataloge: die von der Europ{\\u0228}ischen Kommission ver{\\u0246}ffentlichten Gemeinsamen Sortenkataloge f{\\u0252}r landwirtschaftliche Pflanzenarten und f{\\u0252}r Gem{\\u0252}searten;\\\n\\tab 17.\\tab Mitgliedstaat: Mitgliedstaat der Europ{\\u0228}ischen Union;\\\n\\tab 17a.\\tab Vertragsstaat: Staat, der Vertragspartei des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist;\\\n\\tab 18.\\tab Verbandsmitglied: Staat, der oder zwischenstaatliche Organisation, die Mitglied des Internationalen Verbandes zum Schutz von Pflanzenz{\\u0252}chtungen ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit es zum Schutz des Verbrauchers erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates Kategorien f{\\u0252}r Vermehrungsmaterial einschlie{\\u0223}lich der Anforderungen festzusetzen, denen Vermehrungsmaterial der jeweiligen Kategorie entsprechen muss.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}