{
  "documentIdentifier" : "BJNR005330950BJNE101006160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Folgende Sachen sind der Pf{\\u0228}ndung nicht unterworfen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die dem pers{\\u0246}nlichen Gebrauch oder dem Haushalt dienenden Sachen, insbesondere Kleidungsst{\\u0252}cke, W{\\u0228}sche, Betten, Haus- und K{\\u0252}chenger{\\u0228}t, soweit der Schuldner ihrer zu einer seiner Berufst{\\u0228}tigkeit und seiner Verschuldung angemessenen, bescheidenen Lebens- und Haushaltsf{\\u0252}hrung bedarf; ferner Gartenh{\\u0228}user, Wohnlauben und {\\u0228}hnliche Wohnzwecken dienende Einrichtungen, die der Zwangsvollstreckung in das bewegliche Verm{\\u0246}gen unterliegen und deren der Schuldner oder seine Familie zur st{\\u0228}ndigen Unterkunft bedarf;\\\n\\tab 2.\\tab die f{\\u0252}r den Schuldner, seine Familie und seine Hausangeh{\\u0246}rigen, die ihm im Haushalt helfen, auf vier Wochen erforderlichen Nahrungs-, Feuerungs- und Beleuchtungsmittel oder, soweit f{\\u0252}r diesen Zeitraum solche Vorr{\\u0228}te nicht vorhanden und ihre Beschaffung auf anderem Wege nicht gesichert ist, der zur Beschaffung erforderliche Geldbetrag;\\\n\\tab 3.\\tab Kleintiere in beschr{\\u0228}nkter Zahl sowie eine Milchkuh oder nach Wahl des Schuldners statt einer solchen insgesamt zwei Schweine, Ziegen oder Schafe, wenn diese Tiere f{\\u0252}r die Ern{\\u0228}hrung des Schuldners, seiner Familie oder Hausangeh{\\u0246}rigen, die ihm im Haushalt, in der Landwirtschaft oder im Gewerbe helfen, erforderlich sind; ferner die zur F{\\u0252}tterung und zur Streu auf vier Wochen erforderlichen Vorr{\\u0228}te oder, soweit solche Vorr{\\u0228}te nicht vorhanden sind und ihre Beschaffung f{\\u0252}r diesen Zeitraum auf anderem Wege nicht gesichert ist, der zu ihrer Beschaffung erforderliche Geldbetrag;\\\n\\tab 4.\\tab bei Personen, die Landwirtschaft betreiben, das zum Wirtschaftsbetrieb erforderliche Ger{\\u0228}t und Vieh nebst dem n{\\u0246}tigen D{\\u0252}nger sowie die landwirtschaftlichen Erzeugnisse, soweit sie zur Sicherung des Unterhalts des Schuldners, seiner Familie und seiner Arbeitnehmer oder zur Fortf{\\u0252}hrung der Wirtschaft bis zur n{\\u0228}chsten Ernte gleicher oder {\\u0228}hnlicher Erzeugnisse erforderlich sind;\\\n\\tab 4a.\\tab bei Arbeitnehmern in landwirtschaftlichen Betrieben die ihnen als Verg{\\u0252}tung gelieferten Naturalien, soweit der Schuldner ihrer zu seinem und seiner Familie Unterhalt bedarf;\\\n\\tab 5.\\tab bei Personen, die aus ihrer k{\\u0246}rperlichen oder geistigen Arbeit oder sonstigen pers{\\u0246}nlichen Leistungen ihren Erwerb ziehen, die zur Fortsetzung dieser Erwerbst{\\u0228}tigkeit erforderlichen Gegenst{\\u0228}nde;\\\n\\tab 6.\\tab bei den Witwen und minderj{\\u0228}hrigen Erben der unter Nummer 5 bezeichneten Personen, wenn sie die Erwerbst{\\u0228}tigkeit f{\\u0252}r ihre Rechnung durch einen Stellvertreter fortf{\\u0252}hren, die zur Fortf{\\u0252}hrung dieser Erwerbst{\\u0228}tigkeit erforderlichen Gegenst{\\u0228}nde;\\\n\\tab 7.\\tab Dienstkleidungsst{\\u0252}cke sowie Dienstausr{\\u0252}stungsgegenst{\\u0228}nde, soweit sie zum Gebrauch des Schuldners bestimmt sind, sowie bei Beamten, Geistlichen, Rechtsanw{\\u0228}lten, Notaren, {\\u0196}rzten und Hebammen die zur Aus{\\u0252}bung des Berufes erforderlichen Gegenst{\\u0228}nde einschlie{\\u0223}lich angemessener Kleidung;\\\n\\tab 8.\\tab bei Personen, die wiederkehrende Eink{\\u0252}nfte der in den {\\u0167}{\\u0167} 850 bis 850b dieses Gesetzes oder der in {\\u0167} 54 Abs. 3 bis 5 des Ersten Buches Sozialgesetzbuch bezeichneten Art oder laufende Kindergeldleistungen beziehen, ein Geldbetrag, der dem der Pf{\\u0228}ndung nicht unterworfenen Teil der Eink{\\u0252}nfte f{\\u0252}r die Zeit von der Pf{\\u0228}ndung bis zu dem n{\\u0228}chsten Zahlungstermin entspricht;\\\n\\tab 9.\\tab die zum Betrieb einer Apotheke unentbehrlichen Ger{\\u0228}te, Gef{\\u0228}{\\u0223}e und Waren;\\\n\\tab 10.\\tab die B{\\u0252}cher, die zum Gebrauch des Schuldners und seiner Familie in der Kirche oder Schule oder einer sonstigen Unterrichtsanstalt oder bei der h{\\u0228}uslichen Andacht bestimmt sind;\\\n\\tab 11.\\tab die in Gebrauch genommenen Haushaltungs- und Gesch{\\u0228}ftsb{\\u0252}cher, die Familienpapiere sowie die Trauringe, Orden und Ehrenzeichen;\\\n\\tab 12.\\tab k{\\u0252}nstliche Gliedma{\\u0223}en, Brillen und andere wegen k{\\u0246}rperlicher Gebrechen notwendige Hilfsmittel, soweit diese Gegenst{\\u0228}nde zum Gebrauch des Schuldners und seiner Familie bestimmt sind;\\\n\\tab 13.\\tab die zur unmittelbaren Verwendung f{\\u0252}r die Bestattung bestimmten Gegenst{\\u0228}nde.\\\n\\pard\n\\pard\\sb100\n(2) Eine in Absatz 1 Nr. 1, 4, 5 bis 7 bezeichnete Sache kann gepf{\\u0228}ndet werden, wenn der Verk{\\u0228}ufer wegen einer durch Eigentumsvorbehalt gesicherten Geldforderung aus ihrem Verkauf vollstreckt. Die Vereinbarung des Eigentumsvorbehaltes ist durch Urkunden nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}