{
  "documentIdentifier" : "BJNR005330950BJNE101704125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gepf{\\u0228}ndeten Sachen sind von dem Gerichtsvollzieher {\\u0246}ffentlich zu versteigern; {\\i Kostbarkeiten sind vor der Versteigerung durch einen Sachverst{\\u0228}ndigen abzusch{\\u0228}tzen.*)}\\\n\\pard\n\\pard\\sb100\n(2) Eine {\\u0246}ffentliche Versteigerung kann nach Wahl des Gerichtsvollziehers \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Versteigerung vor Ort oder\\\n\\tab 2.\\tab als allgemein zug{\\u0228}ngliche Versteigerung im Internet {\\u0252}ber eine Versteigerungsplattform\\\n\\pard\nerfolgen.\\\n\\pard\\sb100\n(3) Die Landesregierungen bestimmen f{\\u0252}r die Versteigerung im Internet nach Absatz 2 Nummer 2 durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitpunkt, von dem an die Versteigerung zugelassen ist,\\\n\\tab 2.\\tab die Versteigerungsplattform,\\\n\\tab 3.\\tab die Zulassung zur und den Ausschluss von der Teilnahme an der Versteigerung; soweit die Zulassung zur Teilnahme oder der Ausschluss von einer Versteigerung einen Identit{\\u0228}tsnachweis nat{\\u0252}rlicher Personen vorsieht, ist sp{\\u0228}testens ab dem 1. Januar 2013 auch die Nutzung des elektronischen Identit{\\u0228}tsnachweises ({\\u0167} 18 des Personalausweisgesetzes, {\\u0167} 12 des eID-Karte-Gesetzes oder {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes) zu diesem Zweck zu erm{\\u0246}glichen,\\\n\\tab 4.\\tab Beginn, Ende und Abbruch der Versteigerung,\\\n\\tab 5.\\tab die Versteigerungsbedingungen und die sonstigen rechtlichen Folgen der Versteigerung einschlie{\\u0223}lich der Belehrung der Teilnehmer {\\u0252}ber den Gew{\\u0228}hrleistungsausschluss nach {\\u0167} 806,\\\n\\tab 6.\\tab die Anonymisierung der Angaben zur Person des Schuldners vor ihrer Ver{\\u0246}ffentlichung und die M{\\u0246}glichkeit der Anonymisierung der Daten der Bieter,\\\n\\tab 7.\\tab das sonstige zu beachtende besondere Verfahren.\\\n\\pard\nSie k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die {\\u0196}nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 (Verschiebung d. Inkrafttretens zum 1.11.2020) durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 mWv 26.11.2019 ist nicht ausf{\\u0252}hrbar, da Art. 5 d. G v. 21.6.2019 I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)\\\n}"
}