{
  "documentIdentifier" : "BJNR101100013BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde legt in der Erlaubnis f{\\u0252}r das Einleiten von Abwasser in Gew{\\u0228}sser oder in der Genehmigung f{\\u0252}r das Einleiten von Abwasser in Abwasseranlagen die Probenahme- oder Messstellen fest und bestimmt soweit erforderlich die in den Abs{\\u0228}tzen 2 bis 4 festgelegten Mess- und {\\u0220}berwachungsanforderungen n{\\u0228}her.\\\n\\pard\n\\pard\\sb100\n(2) Der Einleiter hat zur {\\u0220}berwachung der Emissionsanforderungen mindestens folgende Ma{\\u0223}nahmen durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sp{\\u0228}testens bis zum Beginn der Einleitung oder bis zur Inbetriebnahme der Anlage die geeigneten Messger{\\u0228}te einzubauen und die hierzu geeigneten Verfahren anzuwenden,\\\n\\tab 2.\\tab den ordnungsgem{\\u0228}{\\u0223}en Einbau und das Funktionieren der Ger{\\u0228}te zu kontrollieren, soweit Ger{\\u0228}te f{\\u0252}r die automatische {\\u0220}berwachung der Emissionen in das Wasser eingesetzt werden,\\\n\\tab 3.\\tab einmal j{\\u0228}hrlich durch Parallelmessungen unter Verwendung der Referenzmethoden einen {\\u0220}berwachungstest und eine Kalibrierung durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(3) Der Einleiter hat am Ort der Abwassereinleitung in das Gew{\\u0228}sser, der Einleitung in die Abwasseranlage oder vor der Vermischung des Abwassers mit anderem Abwasser mindestens folgende Messungen vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kontinuierliche Messung der in {\\u0167} 13 genannten Parameter;\\\n\\tab 2.\\tab t{\\u0228}gliche Messung der Gesamtmenge an suspendierten Feststoffen mittels qualifizierter Stichprobe oder durchflussproportionaler repr{\\u0228}sentativer Probenahme {\\u0252}ber eine Dauer von 24 Stunden;\\\n\\tab 3.\\tab mindestens monatliche Messung der in Anhang 33 Teil D Absatz 1 der Abwasserverordnung aufgef{\\u0252}hrten Parameter mit Ausnahme der Dioxine und Furane mittels einer durchflussproportionalen repr{\\u0228}sentativen Probenahme {\\u0252}ber eine Dauer von 24 Stunden;\\\n\\tab 4.\\tab w{\\u0228}hrend der ersten zw{\\u0246}lf Betriebsmonate mindestens dreimonatliche, danach mindestens halbj{\\u0228}hrliche Messung der Dioxine und Furane; die zust{\\u0228}ndige Beh{\\u0246}rde kann Messperioden festsetzen, wenn Emissionsanforderungen f{\\u0252}r polyzyklische aromatische Kohlenwasserstoffe oder andere Parameter festgelegt sind.\\\n\\pard\n\\pard\\sb100\n(4) Der Einleiter hat die Messungen unter Beachtung der in der Abwasserverordnung festgelegten Probenahme- und Analyseverfahren durchzuf{\\u0252}hren. Er hat die Messergebnisse unverz{\\u0252}glich nach der Messung aufzuzeichnen, zu verarbeiten und darzustellen, um den zust{\\u0228}ndigen Beh{\\u0246}rden die {\\u0220}berpr{\\u0252}fung der Einhaltung der wasserrechtlichen Zulassung zu erm{\\u0246}glichen.\\\n}"
}