{
  "documentIdentifier" : "BJNR003900016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung ist auf die folgenden neuen Produkte, die auf dem Markt bereitgestellt, ausgestellt oder erstmals verwendet werden, anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ger{\\u0228}te und Schutzsysteme, die zur Verwendung in explosionsgef{\\u0228}hrdeten Bereichen bestimmt sind,\\\n\\tab 2.\\tab Sicherheits-, Kontroll- und Regelvorrichtungen, die zur Verwendung au{\\u0223}erhalb von explosionsgef{\\u0228}hrdeten Bereichen bestimmt sind, jedoch im Hinblick auf Explosionsrisiken f{\\u0252}r den sicheren Betrieb von Ger{\\u0228}ten und Schutzsystemen erforderlich sind oder zum sicheren Betrieb beitragen, und\\\n\\tab 3.\\tab Komponenten, die zum Einbau in die in Nummer 1 genannten Ger{\\u0228}te und Schutzsysteme bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(2) Diese Verordnung ist nicht anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab medizinische Ger{\\u0228}te, die zur Verwendung in medizinischen Bereichen bestimmt sind,\\\n\\tab 2.\\tab Ger{\\u0228}te und Schutzsysteme, bei denen die Explosionsgefahr ausschlie{\\u0223}lich durch die Anwesenheit von Sprengstoffen oder chemisch instabilen Substanzen hervorgerufen wird,\\\n\\tab 3.\\tab Ger{\\u0228}te, die zur Verwendung in h{\\u0228}uslicher und nichtkommerzieller Umgebung bestimmt sind, in der eine explosionsf{\\u0228}hige Atmosph{\\u0228}re nur selten und lediglich infolge eines unbeabsichtigten Brennstoffaustritts gebildet werden kann,\\\n\\tab 4.\\tab pers{\\u0246}nliche Schutzausr{\\u0252}stungen im Sinne der Verordnung {\\u0252}ber die Bereitstellung von pers{\\u0246}nlichen Schutzausr{\\u0252}stungen auf dem Markt in der Fassung der Bekanntmachung vom 20. Februar 1997 (BGBl. I S. 316), die zuletzt durch Artikel 16 des Gesetzes vom 8. November 2011 (BGBl. I S. 2178) ge{\\u0228}ndert worden ist,\\\n\\tab 5.\\tab Seeschiffe und bewegliche Off-Shore-Anlagen sowie die Ausr{\\u0252}stungen an Bord dieser Schiffe und auf diesen Anlagen,\\\n\\tab 6.\\tab Bef{\\u0246}rderungsmittel, das hei{\\u0223}t Fahrzeuge und dazugeh{\\u0246}rige Anh{\\u0228}nger, die ausschlie{\\u0223}lich f{\\u0252}r die Bef{\\u0246}rderung von Personen in der Luft, auf der Stra{\\u0223}e, auf der Schiene oder auf dem Wasser bestimmt sind, und Bef{\\u0246}rderungsmittel, soweit sie f{\\u0252}r den Transport von G{\\u0252}tern in der Luft, auf {\\u0246}ffentlichen Stra{\\u0223}en und Schienen oder auf dem Wasser konzipiert sind; Fahrzeuge, die in explosionsgef{\\u0228}hrdeten Bereichen eingesetzt werden sollen, sind nicht vom Geltungsbereich dieser Verordnung ausgenommen,\\\n\\tab 7.\\tab Produkte im Sinne des Artikels 346 Absatz 1 Buchstabe b des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union.\\\n\\pard\n}"
}