{
  "documentIdentifier" : "BJNR003900016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller stellt sicher, wenn er Produkte in den Verkehr bringt oder f{\\u0252}r eigene Zwecke erstmals verwendet, dass sie nach den wesentlichen Gesundheits- und Sicherheitsanforderungen nach Anhang II der Richtlinie 2014\/34\/EU entworfen und hergestellt wurden.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller darf Produkte nur in den Verkehr bringen oder f{\\u0252}r eigene Zwecke erstmals verwenden, wenn die technischen Unterlagen nach Anhang III Nummer 3 Buchstabe c, nach Anhang IV Nummer 3.1 Buchstabe e, nach Anhang VII Nummer 3.1 Buchstabe e, nach Anhang VIII Nummer 2 oder nach Anhang IX Nummer 2 der Richtlinie 2014\/34\/EU erstellt wurden und das Konformit{\\u0228}tsbewertungsverfahren nach {\\u0167} 13 Absatz 1 Satz 1 durchgef{\\u0252}hrt wurde. Wurde mit dem Konformit{\\u0228}tsbewertungsverfahren nachgewiesen, dass das Produkt die anwendbaren wesentlichen Gesundheits- und Sicherheitsanforderungen nach Anhang II der Richtlinie 2014\/34\/EU erf{\\u0252}llt, so stellt der Hersteller f{\\u0252}r das Produkt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sofern es sich um ein Ger{\\u0228}t, ein Schutzsystem oder eine Sicherheits-, Kontroll- oder Regelvorrichtung handelt, eine EU-Konformit{\\u0228}tserkl{\\u0228}rung aus und bringt die CE-Kennzeichnung gem{\\u0228}{\\u0223} {\\u0167} 7 des Produktsicherheitsgesetzes an,\\\n\\tab 2.\\tab sofern es sich um eine Komponente handelt, eine schriftliche Konformit{\\u0228}tsbescheinigung aus.\\\n\\pard\n\\pard\\sb100\n(3) Der Hersteller hat sicherzustellen, dass jedem Produkt eine Kopie der EU-Konformit{\\u0228}tserkl{\\u0228}rung oder der Konformit{\\u0228}tsbescheinigung beigef{\\u0252}gt ist. Wenn eine gro{\\u0223}e Anzahl identischer Produkte an denselben Nutzer geliefert wird, kann der betreffenden Charge oder Lieferung eine einzige Kopie beiliegen.\\\n\\pard\\sb100\n(4) Der Hersteller muss die technischen Unterlagen und die EU-Konformit{\\u0228}tserkl{\\u0228}rung oder die Konformit{\\u0228}tsbescheinigung ab dem Inverkehrbringen des Produkts f{\\u0252}r die Dauer von zehn Jahren f{\\u0252}r die Markt{\\u0252}berwachungsbeh{\\u0246}rden bereithalten.\\\n\\pard\\sb100\n(5) Der Hersteller hat durch geeignete Verfahren daf{\\u0252}r zu sorgen, dass bei Serienfertigung stets Konformit{\\u0228}t mit den Anforderungen dieser Verordnung sichergestellt ist. {\\u0196}nderungen am Entwurf oder an den Merkmalen eines Produkts sowie {\\u0196}nderungen der harmonisierten Normen oder anderer technischer Spezifikationen, auf die in der EU-Konformit{\\u0228}tserkl{\\u0228}rung oder der Konformit{\\u0228}tsbescheinigung verwiesen wird, sind angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) Wenn es der Hersteller angesichts der Risiken, die mit einem von ihm auf dem Markt bereitgestellten Produkt verbunden sind, als angemessen betrachtet, nimmt er zum Schutz der Gesundheit und Sicherheit der Endnutzer Stichproben, pr{\\u0252}ft diese und untersucht Beschwerden. Erforderlichenfalls f{\\u0252}hrt er ein Verzeichnis der Beschwerden, der nichtkonformen Produkte und der R{\\u0252}ckrufe. Der Hersteller h{\\u0228}lt die H{\\u0228}ndler {\\u0252}ber die {\\u0220}berwachungst{\\u0228}tigkeiten auf dem Laufenden.\\\n\\pard\\sb100\n(7) Hat der Hersteller Grund zu der Annahme, dass ein von ihm in den Verkehr gebrachtes Produkt nicht den Anforderungen dieser Verordnung entspricht, ergreift er unverz{\\u0252}glich die erforderlichen Korrekturma{\\u0223}nahmen, um die Konformit{\\u0228}t herzustellen, oder er nimmt das Produkt zur{\\u0252}ck oder ruft es zur{\\u0252}ck. Sind mit dem Produkt Risiken verbunden, so informiert der Hersteller unverz{\\u0252}glich die Markt{\\u0252}berwachungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union, in denen er das Produkt auf dem Markt bereitgestellt hat, insbesondere {\\u0252}ber die Risiken, die Art der Nichtkonformit{\\u0228}t und die ergriffenen Korrekturma{\\u0223}nahmen.\\\n}"
}