{
  "documentIdentifier" : "BJNR084210017BJNE000602377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber m{\\u0252}ssen ihre Einheiten, ihre EEG- und KWK-Anlagen bei deren Inbetriebnahme im Marktstammdatenregister registrieren. Einheiten von Solaranlagen, die von demselben Betreiber am selben Standort gleichzeitig in Betrieb genommen werden, sind summarisch als eine Einheit zu registrieren; {\\u0167} 38b Absatz 2 Satz 1 des Erneuerbare-Energien-Gesetzes ist entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflicht zur Registrierung nach den Abs{\\u0228}tzen 1, 3 und 4 Satz 1 entf{\\u0228}llt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Stromerzeugungseinheiten, Stromspeichern sowie EEG- und KWK-Anlagen, wenn sie weder unmittelbar noch mittelbar an ein Stromnetz angeschlossen sind oder an ein Stromnetz angeschlossen werden sollen,\\\n\\tab 1a.\\tab bei Gaserzeugungseinheiten und Gasspeichern, wenn sie weder unmittelbar noch mittelbar an ein Gasnetz angeschlossen sind oder an ein Gasnetz angeschlossen werden sollen,\\\n\\tab 2.\\tab bei Stromverbrauchseinheiten, die nicht an das Hoch- oder H{\\u0246}chstspannungsnetz angeschlossen sind,\\\n\\tab 3.\\tab bei Gasverbrauchseinheiten, die nicht an das Fernleitungsnetz angeschlossen sind,\\\n\\tab 4.\\tab bei Einheiten milit{\\u0228}rischer Einrichtungen, die der Landesverteidigung dienen.\\\n\\pard\n\\pard\\sb100\n(3) Betreiber m{\\u0252}ssen den Beginn von vorl{\\u0228}ufigen und endg{\\u0252}ltigen Stilllegungen sowie das Ende von vorl{\\u0228}ufigen Stilllegungen ihrer Einheiten gem{\\u0228}{\\u0223} Absatz 5 Satz 1 registrieren.\\\n\\pard\\sb100\n(4) Betreiber m{\\u0252}ssen ihre Projekte im Marktstammdatenregister gem{\\u0228}{\\u0223} Absatz 5 registrieren, wenn die Errichtung oder der Betrieb der Stromerzeugungseinheit einer Zulassung nach dem Bundes-Immissionsschutzgesetz, dem Windenergie-auf-See-Gesetz oder sonstigem Bundesrecht bedarf. Jedes registrierungspflichtige Projekt muss zusammen mit der erteilten Zulassung registriert werden.\\\n\\pard\\sb100\n(5) Die Registrierungen nach den Abs{\\u0228}tzen 1, 3 und 4 Satz 1 m{\\u0252}ssen innerhalb eines Monats nach dem Eintreten des jeweiligen Ereignisses erfolgen. F{\\u0252}r Registrierungen nach Absatz 4 Satz 1 ist das Ereignis die Bekanntgabe der Zulassung.\\\n\\pard\\sb100\n(6) EEG-Anlagen und KWK-Anlagen, die au{\\u0223}erhalb des Bundesgebiets errichtet werden, stehen EEG-Anlagen und KWK-Anlagen im Sinn dieser Verordnung gleich, soweit die Pflicht zur Registrierung in einer Rechtsverordnung nach {\\u0167} 88a des Erneuerbare-Energien-Gesetzes oder nach {\\u0167} 33a Absatz 2 des Kraft-W{\\u0228}rme-Kopplungsgesetzes und in einer darauf geschlossenen v{\\u0246}lkerrechtlichen Vereinbarung bestimmt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5 Abs. 2: Zur Anwendung vgl. {\\u0167} 25 Abs. 2 Satz 2 +++)\\\n}"
}