{
  "documentIdentifier" : "BJNR014270971BJNE004702123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen darf sich zum Drucken und Kuvertieren von schriftlichen Verwaltungsakten im Sinne des {\\u0167} 118 der Abgabenordnung und sonstigen Schreiben im Verwaltungsverfahren nach der Abgabenordnung der Bundesfinanzbeh{\\u0246}rden und zu deren anschlie{\\u0223}enden verschlossenen {\\u0220}bergabe an einen Postdienstleister (Druckdienstleistung) nur dann einer nicht {\\u0246}ffentlichen Stelle als Auftragsverarbeiter im Sinne des Artikels 4 Nummer 8 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L 119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L{\\u0160}127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung im Rahmen eines Vertrages bedienen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Druckdienstleistung insoweit weder von der Bundesverwaltung noch durch automatische Einrichtungen der Beh{\\u0246}rden eines Landes oder eines anderen Verwaltungstr{\\u0228}gers in wirtschaftlich vertretbarer Weise geleistet werden kann,\\\n\\tab 2.\\tab gesch{\\u0252}tzte Daten im Sinne des {\\u0167} 30 der Abgabenordnung ausschlie{\\u0223}lich durch Amtstr{\\u0228}ger oder nach {\\u0167} 11 Absatz 1 Nummer 4 des Strafgesetzbuchs f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders verpflichtete Personen verarbeitet werden,\\\n\\tab 3.\\tab die zur Erbringung der Druckdienstleistung {\\u0252}berlassenen Daten sowie die Protokolldaten nicht f{\\u0252}r andere Zwecke verarbeitet werden,\\\n\\tab 4.\\tab die Druckdienstleistung im Inland stattfindet,\\\n\\tab 5.\\tab der Auftragsverarbeiter im Rahmen der Artikel 25 und 32 der Verordnung (EU) 2016\/679 ein vom Bundesministerium der Finanzen freizugebendes IT-Sicherheitskonzept nach dem Standard des aktuellen IT-Grundschutzkatalogs des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik erstellt hat,\\\n\\tab 6.\\tab der Auftragsverarbeiter die {\\u0252}berlassenen Daten entsprechend der vertraglich festgelegten Frist nach Abschluss der Druckdienstleistung l{\\u0246}scht und\\\n\\tab 7.\\tab das Ergebnis der Druckdienstleistung vom Auftragsverarbeiter protokolliert und diese Protokolldaten entsprechend der vertraglich festgelegten Frist an die vom Auftraggeber benannte Stelle {\\u0252}bermittelt werden.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend, wenn der Auftragsverarbeiter sich eines weiteren Auftragsverarbeiters bedienen will.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}