{
  "documentIdentifier" : "BJNR216210017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Personen ausbildet, die eine Erlaubnis zum F{\\u0252}hren von Kraftfahrzeugen nach {\\u0167} 2 des Stra{\\u0223}enverkehrsgesetzes erwerben wollen (Fahrsch{\\u0252}ler), bedarf der Fahrlehrerlaubnis oder der Anw{\\u0228}rterbefugnis. Die Fahrlehrerlaubnis wird auf Antrag in der Fahrlehrerlaubnisklasse BE und zus{\\u0228}tzlich in den Fahrlehrerlaubnisklassen A, CE und DE erteilt. Bewerber um die Fahrlehrerlaubnis der Klasse BE erhalten zun{\\u0228}chst eine Anw{\\u0228}rterbefugnis nach {\\u0167} 9.\\\n\\pard\n\\pard\\sb100\n(2) Die Fahrlehrerlaubnis wird in folgendem Umfang erteilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Fahrlehrerlaubnisklasse BE berechtigt zur Ausbildung in den Fahrerlaubnisklassen B, BE und L.\\\n\\tab 2.\\tab Die Fahrlehrerlaubnisklasse A berechtigt zur Ausbildung in den Fahrerlaubnisklassen AM, A1, A2 und A.\\\n\\tab 3.\\tab Die Fahrlehrerlaubnisklasse CE berechtigt zur Ausbildung in den Fahrerlaubnisklassen C1, C1E, C, CE und T.\\\n\\tab 4.\\tab Die Fahrlehrerlaubnisklasse DE berechtigt zur Ausbildung in den Fahrerlaubnisklassen D1, D1E, D und DE.\\\n\\pard\nDie Anw{\\u0228}rterbefugnis berechtigt zur Ausbildung in den Fahrerlaubnisklassen BE, B und L.\\\n\\pard\\sb100\n(3) Jede Fahrlehrerlaubnis und jede Anw{\\u0228}rterbefugnis berechtigt zur Durchf{\\u0252}hrung des allgemeinen Teils des theoretischen Unterrichts jeder Fahrerlaubnisklasse.\\\n\\pard\\sb100\n(4) Von der Fahrlehrerlaubnis darf nur zusammen mit der Fahrschulerlaubnis oder im Rahmen eines Besch{\\u0228}ftigungsverh{\\u0228}ltnisses mit dem Inhaber einer Fahrschule Gebrauch gemacht werden. Von der Anw{\\u0228}rterbefugnis darf nur unselbstst{\\u0228}ndig im Rahmen eines Ausbildungsverh{\\u0228}ltnisses mit dem Inhaber einer Fahrschule Gebrauch gemacht werden. Im Fall des {\\u0167} 44 Absatz 1 gilt die Gebietsk{\\u0246}rperschaft, welche die Fahrschule eingerichtet hat, als deren Inhaber. Von der Fahrlehrerlaubnis mit einem Zusatz nach {\\u0167} 3 Absatz 1 Satz 2 darf nur zur vor{\\u0252}bergehenden und gelegentlichen Ausbildung von Fahrsch{\\u0252}lern Gebrauch gemacht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1: Zur Anwendung vgl. {\\u0167} 9 Abs. 1 +++) \\\n(+++ {\\u0167} 1 Abs. 2: Zur Anwendung vgl. {\\u0167} 17 Abs. 2 +++)\\\n}"
}