{
  "documentIdentifier" : "BJNR216210017BJNE000602126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Antrag auf Erteilung der Fahrlehrerlaubnis nach {\\u0167} 3 hat der Bewerber anzugeben, f{\\u0252}r welche Fahrlehrerlaubnisklasse er die Fahrlehrerlaubnis erwerben will.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag auf Erteilung der Fahrlehrerlaubnis nach {\\u0167} 3, die zur Niederlassung im Inland berechtigt, sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Identit{\\u0228}tsnachweis,\\\n\\tab 2.\\tab eine amtlich beglaubigte Kopie des Bef{\\u0228}higungsnachweises oder des Ausbildungsnachweises, der zur Aufnahme des entsprechenden Berufs im ausstellenden Staat berechtigt,\\\n\\tab 3.\\tab eine dem F{\\u0252}hrungszeugnis nach {\\u0167} 30a Absatz 1 Nummer 1 des Bundeszentralregistergesetzes vergleichbare Bescheinigung des Staates, in welchem der Bef{\\u0228}higungs- oder Ausbildungsnachweis oder die Berufserfahrung erworben wurde,\\\n\\tab 4.\\tab ein amtlicher Nachweis des Staates, in welchem der Ausbildungs- oder Bef{\\u0228}higungsnachweis oder die Berufserfahrung erworben wurde, dass kein Fall vorliegt, in dem die Aus{\\u0252}bung des Berufs wegen fehlender geistiger oder k{\\u0246}rperlicher Eignung im Sinne des {\\u0167} 3 Absatz 6 in Verbindung mit {\\u0167} 2 Absatz 1 Satz 1 Nummer 2 zu untersagen w{\\u0228}re,\\\n\\tab 5.\\tab eine Bescheinigung dar{\\u0252}ber, dass die T{\\u0228}tigkeit des Fahrlehrers innerhalb der letzten zehn Jahre vor Ausstellung der Bescheinigung mindestens zwei Jahre lang ausge{\\u0252}bt wurde, wenn in dem ausstellenden Staat die Fahrlehrert{\\u0228}tigkeit nicht reglementiert ist, und\\\n\\tab 6.\\tab wenn die Kenntnisse nach {\\u0167} 3 Absatz 2 durch sonstige nachgewiesene einschl{\\u0228}gige Qualifikationen erworben wurden, ein amtlicher Nachweis des Staates, in welchem diese Kenntnisse erworben wurden, dar{\\u0252}ber, dass diese als g{\\u0252}ltig anerkannt wurden.\\\n\\pard\nDie Unterlagen nach Satz 1 Nummer 3 und 4 d{\\u0252}rfen bei ihrer Vorlage nicht {\\u0228}lter als drei Monate sein. Weist ein Bewerber nach, dass in dem Staat, in welchem der Ausbildungs- oder Bef{\\u0228}higungsnachweis erworben wurde, Unterlagen nach Satz 1 Nummer 3 oder 4 nicht ausgestellt werden, k{\\u0246}nnen diese durch eine Versicherung an Eides statt des Bewerbers ersetzt werden.\\\n\\pard\\sb100\n(3) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann im Fall des Absatzes 2 den Bewerber auffordern, Unterlagen vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Ausbildung und Pr{\\u0252}fung, soweit dies erforderlich ist um festzustellen, ob die Ausbildung oder Pr{\\u0252}fung im Sinne des {\\u0167} 3 Absatz 2 Satz 1 wesentlich von den Anforderungen der Fahrlehrer-Ausbildungsordnung und der Fahrlehrer-Pr{\\u0252}fungsordnung f{\\u0252}r die Aufnahme der Fahrlehrert{\\u0228}tigkeit im Inland abweicht,\\\n\\tab 2.\\tab zur Berufserfahrung, soweit dies erforderlich ist um festzustellen, ob eine festgestellte wesentliche Abweichung der Ausbildung oder Pr{\\u0252}fung von den Anforderungen der Fahrlehrer-Ausbildungsordnung und der Fahrlehrer-Pr{\\u0252}fungsordnung f{\\u0252}r die Aufnahme der Fahrlehrert{\\u0228}tigkeit im Inland durch die im Rahmen der Berufserfahrung erworbenen Kenntnisse im Sinne des {\\u0167} 3 Absatz 2 Satz 1 ausgeglichen werden kann.\\\n\\pard\nFerner kann sich die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde an die Kontaktstelle oder die zust{\\u0228}ndige Beh{\\u0246}rde oder Stelle des Staates wenden, in dem der Bewerber die Ausbildung absolviert hat, die Pr{\\u0252}fung bestanden oder die Berufserfahrung erworben hat, um die Echtheit der Unterlagen zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(4) Dem Antrag auf Erteilung einer Fahrlehrerlaubnis zur vor{\\u0252}bergehenden und gelegentlichen Fahrsch{\\u0252}lerausbildung nach {\\u0167} 3 Absatz 1 Satz 2 sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Identit{\\u0228}tsnachweis,\\\n\\tab 2.\\tab eine amtliche Bescheinigung dar{\\u0252}ber, dass der Bewerber zum Zeitpunkt der Ausstellung der Bescheinigung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz rechtm{\\u0228}{\\u0223}ig als Fahrlehrer niedergelassen ist und dass ihm die Aus{\\u0252}bung dieses Berufs zum Zeitpunkt der Ausstellung der Bescheinigung nicht, auch nicht vor{\\u0252}bergehend, untersagt ist,\\\n\\tab 3.\\tab ein amtlich beglaubigter Nachweis {\\u0252}ber die Berufsqualifikation im Sinne von Artikel 3 Absatz 1 Buchstabe b der Richtlinie 2005\/36\/EG,\\\n\\tab 4.\\tab in den F{\\u0228}llen, in denen die Fahrlehrert{\\u0228}tigkeit oder die Ausbildung zu diesem Beruf in dem Staat seiner Niederlassung nicht im Sinne von Artikel 3 Absatz 1 Buchstabe a oder e der Richtlinie 2005\/36\/EG reglementiert ist, eine Bescheinigung dar{\\u0252}ber, dass die T{\\u0228}tigkeit des Fahrlehrers innerhalb der letzten zehn Jahre vor Ausstellung der Bescheinigung mindestens zwei Jahre lang im Staat seiner Niederlassung ausge{\\u0252}bt wurde.\\\n\\pard\n\\pard\\sb100\n(5) Der Bewerber hat in den F{\\u0228}llen des Absatzes 4 den Nachweis des Antrags auf Erteilung eines F{\\u0252}hrungszeugnisses nach {\\u0167} 30a Absatz 1 Nummer 1 in Verbindung mit {\\u0167} 30 Absatz 5 des Bundeszentralregistergesetzes sowie eine vergleichbare Bescheinigung der zust{\\u0228}ndigen Beh{\\u0246}rde des Staates, in welchem er niedergelassen ist, beizuf{\\u0252}gen, die bei Antragstellung nicht {\\u0228}lter als drei Monate sind. Weist ein Bewerber nach, dass in diesem Staat keine vergleichbare Bescheinigung ausgestellt wird, kann diese durch eine Versicherung an Eides statt des Bewerbers ersetzt werden. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann sich an den Mitgliedstaat, der die Bescheinigung nach Satz 1 Nummer 2 ausgestellt hat, wenden und alle Informationen {\\u0252}ber die Rechtm{\\u0228}{\\u0223}igkeit der Niederlassung des Bewerbers anfordern sowie Informationen dar{\\u0252}ber, dass keine berufsbezogenen verwaltungsrechtlichen und strafrechtlichen Sanktionen gegen den Bewerber vorliegen.\\\n\\pard\\sb100\n(6) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde best{\\u0228}tigt dem Bewerber in den F{\\u0228}llen des {\\u0167} 3 Absatz 1 unverz{\\u0252}glich nach Eingang des Antrags auf Erteilung einer Fahrlehrerlaubnis, die zur Niederlassung im Inland berechtigt, den Empfang der Unterlagen und teilt mit, welche Unterlagen fehlen. Das Verfahren f{\\u0252}r die Pr{\\u0252}fung eines Antrags auf Erteilung einer Fahrlehrerlaubnis nach {\\u0167} 3 Absatz 1, die zur Niederlassung im Inland berechtigt, muss sp{\\u0228}testens drei Monate nach Einreichung der vollst{\\u0228}ndigen Unterlagen durch den Bewerber abgeschlossen werden. Diese Frist kann um einen Monat verl{\\u0228}ngert werden. Der Bewerber ist in diesen F{\\u0228}llen binnen eines Monats nach Einreichung der vollst{\\u0228}ndigen Unterlagen {\\u0252}ber die Verl{\\u0228}ngerung der Frist zu unterrichten. Bestehen begr{\\u0252}ndete Zweifel an der Echtheit der vorgelegten Bescheinigungen und Ausbildungsnachweise, so kann die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde durch Nachfrage bei der in der Bescheinigung oder dem Ausbildungsnachweis genannten Ausstellungsbeh{\\u0246}rde oder -stelle die Echtheit der vorgelegten Bescheinigungen und Ausbildungsnachweise {\\u0252}berpr{\\u0252}fen; der Fristablauf ist so lange gehemmt.\\\n\\pard\\sb100\n(6a) F{\\u0252}r das Verfahren und die Fristen des Absatzes 6 S{\\u0228}tze 1 bis 4 findet im Fall des {\\u0167} 81a des Aufenthaltsgesetzes {\\u0167} 14a des Berufsqualifikationsfeststellungsgesetzes Anwendung.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 6 soll die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde in den F{\\u0228}llen des {\\u0167} 3 Absatz 1 Satz 2 den Bewerber unverz{\\u0252}glich nach Eingang des Antrags auf Erteilung einer Fahrlehrerlaubnis zur vor{\\u0252}bergehenden und gelegentlichen Fahrsch{\\u0252}lerausbildung {\\u0252}ber fehlende Unterlagen unterrichten sowie innerhalb eines Monats nach Eingang der vollst{\\u0228}ndigen Unterlagen {\\u0252}ber die Erteilung der Fahrlehrerlaubnis zur vor{\\u0252}bergehenden und gelegentlichen Fahrsch{\\u0252}lerausbildung entscheiden und dem Bewerber ihre Entscheidung mitteilen. Sollten Schwierigkeiten auftreten, die zu einer Verz{\\u0246}gerung der Entscheidung f{\\u0252}hren k{\\u0246}nnten, so unterrichtet die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde den Bewerber binnen derselben Frist {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r diese Verz{\\u0246}gerung. Die Schwierigkeiten werden binnen eines Monats nach dieser Mitteilung behoben und die Entscheidung ergeht binnen zwei Monaten nach Behebung der Schwierigkeiten.\\\n\\pard\\sb100\n(8) Im Fall des {\\u0167} 3 Absatz 3 hat die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde abweichend von Absatz 7 Satz 2 die Frist nach Absatz 7 Satz 1 zweiter Halbsatz um sechs Monate zu verl{\\u0228}ngern, um dem Bewerber die M{\\u0246}glichkeit einzur{\\u0228}umen, mit der Eignungspr{\\u0252}fung nachzuweisen, dass die fehlenden Kenntnisse und F{\\u0228}higkeiten zwischenzeitlich erworben wurden. Die Fahrlehrerlaubnis nach {\\u0167} 3 Absatz 1 Satz 2 gilt als erteilt, wenn sie nicht vor Ablauf der jeweils ma{\\u0223}geblichen Frist versagt wird.\\\n\\pard\\sb100\n(9) Unterlagen nach Absatz 2 und Absatz 4, die in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem weiteren Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt oder anerkannt wurden, k{\\u0246}nnen auch elektronisch {\\u0252}bermittelt werden. {\\u0167} 3a des Verwaltungsverfahrensgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5: Zur Anwendung vgl. {\\u0167} 9 Abs. 1 +++) \\\n(+++ {\\u0167} 5 Abs. 5 Satz 2: Zur Anwendung vgl. {\\u0167} 6 +++) \\\n(+++ {\\u0167} 5 Abs. 6 u. 7: Zur Anwendung vgl. {\\u0167} 24 Abs. 7 +++)\\\n}"
}