{
  "documentIdentifier" : "BJNR005330950BJNE103307311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soll eine Geldforderung gepf{\\u0228}ndet werden, so hat das Gericht dem Drittschuldner zu verbieten, an den Schuldner zu zahlen. Zugleich hat das Gericht an den Schuldner das Gebot zu erlassen, sich jeder Verf{\\u0252}gung {\\u0252}ber die Forderung, insbesondere ihrer Einziehung, zu enthalten. Die Pf{\\u0228}ndung mehrerer Geldforderungen gegen verschiedene Drittschuldner soll auf Antrag des Gl{\\u0228}ubigers durch einheitlichen Beschluss ausgesprochen werden, soweit dies f{\\u0252}r Zwecke der Vollstreckung geboten erscheint und kein Grund zu der Annahme besteht, dass schutzw{\\u0252}rdige Interessen der Drittschuldner entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Der Gl{\\u0228}ubiger hat den Beschluss dem Drittschuldner zustellen zu lassen. Der Gerichtsvollzieher hat den Beschluss mit einer Abschrift der Zustellungsurkunde dem Schuldner sofort zuzustellen, sofern nicht eine {\\u0246}ffentliche Zustellung erforderlich wird. An Stelle einer an den Schuldner im Ausland zu bewirkenden Zustellung erfolgt die Zustellung durch Aufgabe zur Post, sofern die Zustellung weder nach der Verordnung (EG) Nr. 1393\/2007 noch nach dem Abkommen zwischen der Europ{\\u0228}ischen Gemeinschaft und dem K{\\u0246}nigreich D{\\u0228}nemark {\\u0252}ber die Zustellung gerichtlicher und au{\\u0223}ergerichtlicher Schriftst{\\u0252}cke in Zivil- und Handelssachen vom 19. Oktober 2005 (ABl. L 300 vom 17.11.2005, S. 55, L 120 vom 5.5.2006, S. 23) zu bewirken ist.\\\n\\pard\\sb100\n(3) Mit der Zustellung des Beschlusses an den Drittschuldner ist die Pf{\\u0228}ndung als bewirkt anzusehen.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Formulare f{\\u0252}r den Antrag auf Erlass eines Pf{\\u0228}ndungs- und {\\u0220}berweisungsbeschlusses einzuf{\\u0252}hren. Soweit nach Satz 1 Formulare eingef{\\u0252}hrt sind, muss sich der Antragsteller ihrer bedienen. F{\\u0252}r Verfahren bei Gerichten, die die Verfahren elektronisch bearbeiten, und f{\\u0252}r Verfahren bei Gerichten, die die Verfahren nicht elektronisch bearbeiten, k{\\u0246}nnen unterschiedliche Formulare eingef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}