{
  "documentIdentifier" : "BJNR013330991BJNE000507308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Investitionszulage betr{\\u0228}gt \\\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t1.\n\t\t\t\tbei Investitionen im Sinne des {\\u0167} 3 Nr. 1\n\t\t\t\t12 vom Hundert,\n\t\t\t\n\t\t\t\n\t\t\t\t2.\n\t\t\t\tbei Investitionen im Sinne des {\\u0167} 3 Nr. 2 und 3\n\t\t\t\t8 vom Hundert,\n\t\t\t\n\t\t\t\n\t\t\t\t3.\n\t\t\t\tbei Investitionen im Sinne des {\\u0167} 3 Nr. 4 und 5\n\t\t\t\t5 vom Hundert\n\t\t\t\n\t\t\n\t\n\\\nder Bemessungsgrundlage.\\\n\\pard\\sb100\n(2) Die Investitionszulage erh{\\u0246}ht sich bei Investitionen im Sinne des {\\u0167} 3 Nr. 3 und 4, die der Anspruchsberechtigte vor dem 1. Januar 1995 begonnen und vor dem 1. Januar 1997 abgeschlossen hat, auf 20 vom Hundert der Bemessungsgrundlage, soweit die Bemessungsgrundlage im Wirtschaftsjahr 1 Million Deutsche Mark nicht {\\u0252}bersteigt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Investitionen vorgenommen werden von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Steuerpflichtigen im Sinne des Einkommensteuergesetzes, die am 9. November 1989 einen Wohnsitz oder ihren gew{\\u0246}hnlichen Aufenthalt in dem in Artikel 3 des Einigungsvertrages genannten Gebiet hatten, oder\\\n\\tab b)\\tab Gesellschaften im Sinne des {\\u0167} 15 Abs. 1 Satz 1 Nr. 2 und Abs. 3 des Einkommensteuergesetzes, bei denen mehr als die H{\\u0228}lfte der Anteile unmittelbar Steuerpflichtigen im Sinne des Buchstabens a zuzurechnen sind, oder\\\n\\tab c)\\tab Steuerpflichtigen im Sinne des K{\\u0246}rperschaftsteuergesetzes, an deren Kapital zu mehr als der H{\\u0228}lfte unmittelbar Steuerpflichtige im Sinne des Buchstabens a beteiligt sind, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Wirtschaftsg{\\u0252}ter mindestens 3 Jahre nach ihrer Anschaffung oder Herstellung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Anlageverm{\\u0246}gen des Betriebs eines Gewerbetreibenden, der in die Handwerksrolle oder das Verzeichnis handwerks{\\u0228}hnlicher Betriebe eingetragen ist, oder eines Betriebs des verarbeitenden Gewerbes geh{\\u0246}ren und\\\n\\tab b)\\tab in einem solchen Betrieb verbleiben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 19 Abs. 1 Satz 2 der Abgabenordnung gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Die Investitionszulage erh{\\u0246}ht sich bei Investitionen im Sinne des {\\u0167} 3 Nr. 4 auf 10 vom Hundert der Bemessungsgrundlage, soweit die Bemessungsgrundlage im Wirtschaftsjahr 5 Millionen Deutsche Mark nicht {\\u0252}bersteigt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betrieb zu Beginn des Wirtschaftsjahrs, in dem die Investitionen vorgenommen werden, nicht mehr als 250 Arbeitnehmer in einem gegenw{\\u0228}rtigen Dienstverh{\\u0228}ltnis besch{\\u0228}ftigt, die Arbeitslohn, Kurzarbeitergeld, Schlechtwettergeld oder Winterausfallgeld beziehen, und\\\n\\tab 2.\\tab die Wirtschaftsg{\\u0252}ter mindestens 3 Jahre nach ihrer Anschaffung oder Herstellung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Anlageverm{\\u0246}gen eines Betriebs des Anspruchsberechtigten, der in die Handwerksrolle oder das Verzeichnis handwerks{\\u0228}hnlicher Betriebe eingetragen ist, oder eines Betriebs des verarbeitenden Gewerbes des Anspruchsberechtigten geh{\\u0246}ren und\\\n\\tab b)\\tab in einem solchen Betrieb des Anspruchsberechtigten verbleiben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 gilt nicht bei Investitionen, die der Anspruchsberechtigte vor dem 1. Januar 1995 begonnen hat und bei denen die Voraussetzungen des Absatzes 2 Nr. 1 vorliegen.\\\n\\pard\\sb100\n(4) Die Investitionszulage erh{\\u0246}ht sich bei Investitionen im Sinne des {\\u0167} 3 Nr. 4, die der Anspruchsberechtigte nach dem 31. Dezember 1995 begonnen hat, auf 10 vom Hundert der Bemessungsgrundlage, soweit die Bemessungsgrundlage im Wirtschaftsjahr 250.000 Deutsche Mark nicht {\\u0252}bersteigt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betrieb zu Beginn des Wirtschaftsjahrs, in dem die Investitionen vorgenommen werden, nicht mehr als 50 Arbeitnehmer in einem gegenw{\\u0228}rtigen Dienstverh{\\u0228}ltnis besch{\\u0228}ftigt, die Arbeitslohn, Kurzarbeitergeld, Schlechtwettergeld oder Winterausfallgeld beziehen,\\\n\\tab 2.\\tab die Wirtschaftsg{\\u0252}ter mindestens 3 Jahre nach ihrer Anschaffung oder Herstellung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Anlageverm{\\u0246}gen eines Betriebs des Gro{\\u0223}- oder Einzelhandels des Anspruchsberechtigten geh{\\u0246}ren und\\\n\\tab b)\\tab in einer Betriebsst{\\u0228}tte des Gro{\\u0223}- oder Einzelhandels des Anspruchsberechtigten verbleiben und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab der Anspruchsberechtigte durch eine Bescheinigung der zust{\\u0228}ndigen Gemeindebeh{\\u0246}rde nachweist, da{\\u0223} die Betriebsst{\\u0228}tte im Zeitpunkt des Abschlusses der Investitionen nicht in einem Gebiet liegt, das durch Bebauungsplan oder sonstige st{\\u0228}dtebauliche Satzung als Industriegebiet, Gewerbegebiet oder als Sondergebiet im Sinne des {\\u0167} 11 Abs. 3 der Baunutzungsverordnung festgesetzt ist oder in dem aufgrund eines Aufstellungsbeschlusses entsprechende Festsetzungen getroffen werden sollen oder das aufgrund der Bebauung der n{\\u0228}heren Umgebung einem dieser Gebiete entspricht.\\\n\\pard\nSatz 1 gilt nicht bei Investitionen, bei denen die Voraussetzungen des Absatzes 3 vorliegen.\\\n}"
}