{
  "documentIdentifier" : "BJNR400300002BJNE002305118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine vor Inkrafttreten dieses Gesetzes erteilte Zulassung im Sinne der {\\u0167}{\\u0167} 7 bis 11 gilt im bisherigen Umfang als Zulassung nach diesem Gesetz.\\\n\\pard\n\\pard\\sb100\n(2) Ein vor Inkrafttreten dieses Gesetzes erteiltes oder anerkanntes Pr{\\u0252}fzeichen gilt als Pr{\\u0252}fzeichen im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(3) Munition, die der Anlage III zur Dritten Verordnung zum Waffengesetz vom 22. Dezember 1976 (BGBl. I S. 3770) entspricht und die ihrer Art nach am 1. Januar 1981 im Geltungsbereich des Gesetzes hergestellt oder vertrieben wurde, darf ohne Zulassung seit dem 1. Januar 1984 nicht mehr vertrieben und anderen {\\u0252}berlassen werden. Munition nach Satz 1, die sich am 1. Januar 1981 im Geltungsbereich des Gesetzes bereits im Handel befand, darf seit dem 1. Januar 1986 nicht mehr vertrieben und anderen {\\u0252}berlassen werden. Auf der bezeichneten Munition und ihrer Verpackung darf das auf Grund einer Rechtsverordnung nach {\\u0167} 14 Abs. 2 Satz 1 Nr. 5 Buchstabe a vorgeschriebene Zulassungszeichen nicht angebracht werden.\\\n\\pard\\sb100\n(4) {\\u0167} 8 Abs. 1 findet auf Zusatzger{\\u0228}te zu diesen Waffen zum Verschie{\\u0223}en pyrotechnischer Geschosse nach dem 30. Juni 2004 Anwendung.\\\n\\pard\\sb100\n(5) Der Umgang mit im Verkehr befindlichen Gegenst{\\u0228}nden, die durch dieses Gesetz erstmals einer Pr{\\u0252}fpflicht unterworfen werden, ist l{\\u0228}ngstens bis zum 31. Dezember 2003 ohne das vorgeschriebene Pr{\\u0252}fzeichen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Bis zum Inkrafttreten einer Verordnung zu diesem Gesetz findet die Dritte Verordnung zum Waffengesetz in der Fassung der Bekanntmachung vom 2. September 1991 (BGBl. I S. 1872), zuletzt ge{\\u0228}ndert durch die Verordnung vom 10. Januar 2000 (BGBl. I S. 38), sinngem{\\u0228}{\\u0223} Anwendung.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) Pr{\\u0252}fungsverfahren, die auf der Grundlage des {\\u0167} 9 Absatz 1 Satz 1 Nummer 2 oder Absatz 5 in der Fassung dieses Gesetzes vom 11. Oktober 2002 (BGBl. I S. 3970) eingeleitet worden sind, sind nach Ma{\\u0223}gabe dieses Gesetzes abzuschlie{\\u0223}en oder in Pr{\\u0252}fungsverfahren nach diesem Gesetz zu {\\u0252}berf{\\u0252}hren.\\\n\\pard\\sb100\n(9) Der Besitz von unbrauchbar gemachten Schusswaffen, die vor dem 8. April 2016 nach {\\u0167} 9 Absatz 1 Satz 1 Nummer 2 oder Absatz 5 in der Fassung dieses Gesetzes vom 11. Oktober 2002 (BGBl. I S. 3970) zugelassen worden sind, darf durch den bisherigen Besitzer fortgesetzt werden. Im {\\u0220}brigen richtet sich der Umgang nach den Bestimmungen, die im Waffengesetz oder auf Grund des Waffengesetzes getroffen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}