{
  "documentIdentifier" : "BJNR056610013BJNE000501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entscheidung, welche Mitteilungen die nationale IGV-Anlaufstelle insbesondere nach den Artikeln 6 bis 12 IGV an die Weltgesundheitsorganisation sendet, und die Entscheidung, an welche Beh{\\u0246}rden Informationen weitergeleitet werden, die von der Weltgesundheitsorganisation {\\u0252}ber die nationale IGV-Anlaufstelle eingehen, trifft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Bereich der {\\u0252}bertragbaren Krankheiten das Robert Koch-Institut,\\\n\\tab 2.\\tab f{\\u0252}r den Bereich chemischer Gefahren das Bundesamt f{\\u0252}r Bev{\\u0246}lkerungsschutz und Katastrophenhilfe und\\\n\\tab 3.\\tab f{\\u0252}r den Bereich radionuklearer Gefahren das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Landesbeh{\\u0246}rden, die zust{\\u0228}ndigen Stellen der Bundeswehr, das Ausw{\\u0228}rtige Amt sowie Bundesoberbeh{\\u0246}rden, die Gesundheitsgefahren {\\u0252}berwachen, informieren die nach Absatz 1 jeweils entscheidungsbefugte Beh{\\u0246}rde unverz{\\u0252}glich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sie Kenntnis von einem Ereignis erlangt haben, das eine gesundheitliche Notlage von internationaler Tragweite darstellen k{\\u0246}nnte,\\\n\\tab 2.\\tab wenn sie Kenntnis von eingeschleppten Krankheitsf{\\u0228}llen, Vektoren oder verseuchten G{\\u0252}tern erlangt haben, die ausgehend vom Herkunftsort eine grenz{\\u0252}berschreitende Ausbreitung einer bedrohlichen Krankheit bef{\\u0252}rchten lassen, oder\\\n\\tab 3.\\tab wenn in ihrem jeweiligen Gesch{\\u0228}ftsbereich zus{\\u0228}tzliche Gesundheitsma{\\u0223}nahmen nach Artikel 23 Absatz 2, Artikel 27 Absatz 1, Artikel 28 Absatz 2, Artikel 31 Absatz 2 Buchstabe c oder nach Artikel 43 Absatz 1 IGV getroffen wurden oder beabsichtigt sind, die {\\u0252}ber Empfehlungen der Weltgesundheitsorganisation hinausgehen und den Verkehr mehr als nur unerheblich beeintr{\\u0228}chtigen.\\\n\\pard\nDie Beh{\\u0246}rden nach Satz 1 stellen der nach Absatz 1 jeweils entscheidungsbefugten Beh{\\u0246}rde auf deren Anforderung unverz{\\u0252}glich alle ihnen vorliegenden Informationen zur Verf{\\u0252}gung, die f{\\u0252}r Mitteilungen an die Weltgesundheitsorganisation im Sinne der Artikel 6 bis 12 und 19 Buchstabe c IGV erforderlich sind.\\\n\\pard\\sb100\n(3) {\\u0167} 12 Absatz 1 des Infektionsschutzgesetzes bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}