{
  "documentIdentifier" : "BJNR024820988BJNE015209119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Kapitel sowie die {\\u0167}{\\u0167} 63 und 64 regeln abschlie{\\u0223}end die Rechtsbeziehungen der Krankenkassen und ihrer Verb{\\u0228}nde zu {\\u0196}rzten, Zahn{\\u0228}rzten, Psychotherapeuten, Apotheken sowie sonstigen Leistungserbringern und ihren Verb{\\u0228}nden, einschlie{\\u0223}lich der Beschl{\\u0252}sse des Gemeinsamen Bundesausschusses und der Landesaussch{\\u0252}sse nach den {\\u0167}{\\u0167} 90 bis 94. Die Rechtsbeziehungen der Krankenkassen und ihrer Verb{\\u0228}nde zu den Krankenh{\\u0228}usern und ihren Verb{\\u0228}nden werden abschlie{\\u0223}end in diesem Kapitel, in den {\\u0167}{\\u0167} 63, 64 und in dem Krankenhausfinanzierungsgesetz, dem Krankenhausentgeltgesetz sowie den hiernach erlassenen Rechtsverordnungen geregelt. F{\\u0252}r die Rechtsbeziehungen nach den S{\\u0228}tzen 1 und 2 gelten im {\\u0220}brigen die Vorschriften des B{\\u0252}rgerlichen Gesetzbuches entsprechend, soweit sie mit den Vorgaben des {\\u0167} 70 und den {\\u0252}brigen Aufgaben und Pflichten der Beteiligten nach diesem Kapitel vereinbar sind. Die S{\\u0228}tze 1 bis 3 gelten auch, soweit durch diese Rechtsbeziehungen Rechte Dritter betroffen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 1, 2, 3 Absatz 1, {\\u0167}{\\u0167} 19, 20, 21, 32 bis 34a, 48 bis 80, 81 Absatz 2 Nummer 1, 2a und 6, Absatz 3 Nummer 1 und 2, Absatz 4 bis 10 und {\\u0167}{\\u0167} 82 bis 95 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen gelten f{\\u0252}r die in Absatz 1 genannten Rechtsbeziehungen entsprechend. Satz 1 gilt nicht f{\\u0252}r Vertr{\\u0228}ge und sonstige Vereinbarungen von Krankenkassen oder deren Verb{\\u0228}nden mit Leistungserbringern oder deren Verb{\\u0228}nden, zu deren Abschluss die Krankenkassen oder deren Verb{\\u0228}nde gesetzlich verpflichtet sind. Satz 1 gilt auch nicht f{\\u0252}r Beschl{\\u0252}sse, Empfehlungen, Richtlinien oder sonstige Entscheidungen der Krankenkassen oder deren Verb{\\u0228}nde, zu denen sie gesetzlich verpflichtet sind, sowie f{\\u0252}r Beschl{\\u0252}sse, Richtlinien und sonstige Entscheidungen des Gemeinsamen Bundesausschusses, zu denen er gesetzlich verpflichtet ist.\\\n\\pard\\sb100\n(3) Auf {\\u0246}ffentliche Auftr{\\u0228}ge nach diesem Buch sind die Vorschriften des Teils 4 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen anzuwenden.\\\n\\pard\\sb100\n(4) Bei der Vergabe {\\u0246}ffentlicher Dienstleistungsauftr{\\u0228}ge nach den {\\u0167}{\\u0167} 63 und 140a {\\u0252}ber soziale und andere besondere Dienstleistungen im Sinne des Anhangs XIV der Richtlinie 2014\/24\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014, die im Rahmen einer heilberuflichen T{\\u0228}tigkeit erbracht werden, kann der {\\u0246}ffentliche Auftraggeber abweichend von {\\u0167} 119 Absatz 1 und {\\u0167} 130 Absatz 1 Satz 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen sowie von {\\u0167} 14 Absatz 1 bis 3 der Vergabeverordnung andere Verfahren vorsehen, die die Grunds{\\u0228}tze der Transparenz und der Gleichbehandlung gew{\\u0228}hrleisten. Ein Verfahren ohne Teilnahmewettbewerb und ohne vorherige Ver{\\u0246}ffentlichung nach {\\u0167} 66 der Vergabeverordnung darf der {\\u0246}ffentliche Auftraggeber nur in den F{\\u0228}llen des {\\u0167} 14 Absatz 4 und 6 der Vergabeverordnung vorsehen. Von den Vorgaben der {\\u0167}{\\u0167} 15 bis 36 und 42 bis 65 der Vergabeverordnung, mit Ausnahme der {\\u0167}{\\u0167} 53, 58, 60 und 63, kann abgewichen werden. Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f{\\u0252}r Gesundheit bis zum 17. April 2019 {\\u0252}ber die Anwendung dieses Absatzes durch seine Mitglieder.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}