{
  "documentIdentifier" : "BJNR024820988BJNE015424126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertragspartner auf Seiten der Krankenkassen und der Leistungserbringer haben die Vereinbarungen {\\u0252}ber die Verg{\\u0252}tungen nach diesem Buch so zu gestalten, dass Beitragserh{\\u0246}hungen ausgeschlossen werden, es sei denn, die notwendige medizinische Versorgung ist auch nach Aussch{\\u0246}pfung von Wirtschaftlichkeitsreserven nicht zu gew{\\u0228}hrleisten (Grundsatz der Beitragssatzstabilit{\\u0228}t). Ausgabensteigerungen auf Grund von gesetzlich vorgeschriebenen Vorsorge- und Fr{\\u0252}herkennungsma{\\u0223}nahmen oder f{\\u0252}r zus{\\u0228}tzliche Leistungen, die im Rahmen zugelassener strukturierter Behandlungsprogramme ({\\u0167} 137g) auf Grund der Anforderungen der Richtlinien des Gemeinsamen Bundesausschusses nach {\\u0167} 137f oder der Rechtsverordnung nach {\\u0167} 266 Absatz 8 Satz 1 erbracht werden, verletzen nicht den Grundsatz der Beitragssatzstabilit{\\u0228}t.\\\n\\pard\n\\pard\\sb100\n(2) Um den Vorgaben nach Absatz 1 Satz 1 Halbsatz 1 zu entsprechen, darf die vereinbarte Ver{\\u0228}nderung der jeweiligen Verg{\\u0252}tung die sich bei Anwendung der Ver{\\u0228}nderungsrate f{\\u0252}r das gesamte Bundesgebiet nach Absatz 3 ergebende Ver{\\u0228}nderung der Verg{\\u0252}tung nicht {\\u0252}berschreiten. Abweichend von Satz 1 ist eine {\\u0220}berschreitung zul{\\u0228}ssig, wenn die damit verbundenen Mehrausgaben durch vertraglich abgesicherte oder bereits erfolgte Einsparungen in anderen Leistungsbereichen ausgeglichen werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Gesundheit stellt bis zum 15. September eines jeden Jahres f{\\u0252}r die Vereinbarungen der Verg{\\u0252}tungen des jeweils folgenden Kalenderjahres die nach den Abs{\\u0228}tzen 1 und 2 anzuwendende durchschnittliche Ver{\\u0228}nderungsrate der beitragspflichtigen Einnahmen aller Mitglieder der Krankenkassen je Mitglied f{\\u0252}r den gesamten Zeitraum der zweiten H{\\u0228}lfte des Vorjahres und der ersten H{\\u0228}lfte des laufenden Jahres gegen{\\u0252}ber dem entsprechenden Zeitraum der jeweiligen Vorjahre fest. Grundlage sind die monatlichen Erhebungen der Krankenkassen und die viertelj{\\u0228}hrlichen Rechnungsergebnisse des Gesundheitsfonds, die die beitragspflichtigen Einnahmen aller Mitglieder der Krankenkassen ausweisen. Die Feststellung wird durch Ver{\\u0246}ffentlichung im Bundesanzeiger bekannt gemacht. Bei der Ermittlung der durchschnittlichen Ver{\\u0228}nderungsrate nach Satz 1 werden f{\\u0252}r die Jahre 2017 und 2018 die Mitglieder nicht ber{\\u0252}cksichtigt, die nach {\\u0167} 5 Absatz 1 Nummer 2a in der am 31. Dezember 2015 geltenden Fassung vorrangig familienversichert gewesen w{\\u0228}ren.\\\n\\pard\\sb100\n(3a) (weggefallen)\\\n\\pard\\sb100\n(4) Die Vereinbarungen {\\u0252}ber die Verg{\\u0252}tung der Leistungen nach {\\u0167} 57 Abs. 1 und 2, {\\u0167}{\\u0167} 83 und 85 sind den f{\\u0252}r die Vertragsparteien zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rden vorzulegen. Die Aufsichtsbeh{\\u0246}rden k{\\u0246}nnen die Vereinbarungen bei einem Rechtsversto{\\u0223} innerhalb von zwei Monaten nach Vorlage beanstanden. Klagen der Vertragspartner gegen die Beanstandung haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(5) Die Vereinbarungen nach Absatz 4 Satz 1 und die Vertr{\\u0228}ge nach den {\\u0167}{\\u0167} 73b und 140a sind unabh{\\u0228}ngig von Absatz 4 auch den f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder, in denen sie wirksam werden, zu {\\u0252}bermitteln, soweit diese nicht die Aufsicht {\\u0252}ber die vertragsschlie{\\u0223}ende Krankenkasse f{\\u0252}hren.\\\n\\pard\\sb100\n(6) Wird durch einen der in den {\\u0167}{\\u0167} 73b und 140a genannten Vertr{\\u0228}ge das Recht erheblich verletzt, kann die Aufsichtsbeh{\\u0246}rde abweichend von {\\u0167} 89 Absatz 1 Satz 1 und 2 des Vierten Buches alle Anordnungen treffen, die f{\\u0252}r eine sofortige Behebung der Rechtsverletzung geeignet und erforderlich sind. Sie kann gegen{\\u0252}ber der Krankenkasse insbesondere anordnen, den Vertrag daf{\\u0252}r zu {\\u0228}ndern oder aufzuheben. Die Krankenkasse kann bei einer solchen Anordnung den Vertrag auch au{\\u0223}erordentlich k{\\u0252}ndigen. Besteht die Gefahr eines schweren, nicht wieder gutzumachenden Schadens insbesondere f{\\u0252}r die Belange der Versicherten, kann die Aufsichtsbeh{\\u0246}rde einstweilige Ma{\\u0223}nahmen anordnen. Ein Zwangsgeld kann bis zu einer H{\\u0246}he von 10 Millionen Euro zugunsten des Gesundheitsfonds nach {\\u0167} 271 festgesetzt werden. Die Aufsichtsbeh{\\u0246}rde kann eine erhebliche Rechtsverletzung auch feststellen, nachdem diese beendet ist, sofern ein berechtigtes Interesse an der Feststellung besteht. Rechtsbehelfe gegen Anordnungen nach den S{\\u0228}tzen 1 bis 4 haben keine aufschiebende Wirkung. Die S{\\u0228}tze 1 bis 7 gelten auch f{\\u0252}r Vertr{\\u0228}ge nach {\\u0167} 140a Absatz 1 Satz 3. Vertr{\\u0228}ge zwischen Krankenkassen und Leistungserbringern d{\\u0252}rfen keine Vorschl{\\u0228}ge in elektronischer oder maschinell verwertbarer Form f{\\u0252}r die Vergabe und Dokumentation von Diagnosen f{\\u0252}r den Vertragspartner beinhalten. Die Krankenkassen haben auf Verlangen der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde bez{\\u0252}glich der Einhaltung Nachweise zu erbringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}