{
  "documentIdentifier" : "BJNR024820988BJNE015635126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die vertrags{\\u0228}rztliche Versorgung gliedert sich in die haus{\\u0228}rztliche und die fach{\\u0228}rztliche Versorgung. Die haus{\\u0228}rztliche Versorgung beinhaltet insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die allgemeine und fortgesetzte {\\u0228}rztliche Betreuung eines Patienten in Diagnostik und Therapie bei Kenntnis seines h{\\u0228}uslichen und famili{\\u0228}ren Umfeldes; Behandlungsmethoden, Arznei- und Heilmittel der besonderen Therapierichtungen sind nicht ausgeschlossen,\\\n\\tab 2.\\tab die Koordination diagnostischer, therapeutischer und pflegerischer Ma{\\u0223}nahmen einschlie{\\u0223}lich der Vermittlung eines aus medizinischen Gr{\\u0252}nden dringend erforderlichen Behandlungstermins bei einem an der fach{\\u0228}rztlichen Versorgung teilnehmenden Leistungserbringer,\\\n\\tab 3.\\tab die Dokumentation, insbesondere Zusammenf{\\u0252}hrung, Bewertung und Aufbewahrung der wesentlichen Behandlungsdaten, Befunde und Berichte aus der ambulanten und station{\\u0228}ren Versorgung,\\\n\\tab 4.\\tab die Einleitung oder Durchf{\\u0252}hrung pr{\\u0228}ventiver und rehabilitativer Ma{\\u0223}nahmen sowie die Integration nicht{\\u0228}rztlicher Hilfen und flankierender Dienste in die Behandlungsma{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(1a) An der haus{\\u0228}rztlichen Versorgung nehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Allgemein{\\u0228}rzte,\\\n\\tab 2.\\tab Kinder- und Jugend{\\u0228}rzte,\\\n\\tab 3.\\tab Internisten ohne Schwerpunktbezeichnung, die die Teilnahme an der haus{\\u0228}rztlichen Versorgung gew{\\u0228}hlt haben,\\\n\\tab 4.\\tab {\\u0196}rzte, die nach {\\u0167} 95a Abs. 4 und 5 Satz 1 in das Arztregister eingetragen sind und\\\n\\tab 5.\\tab {\\u0196}rzte, die am 31. Dezember 2000 an der haus{\\u0228}rztlichen Versorgung teilgenommen haben,\\\n\\pard\nteil (Haus{\\u0228}rzte).\\\nDie {\\u0252}brigen Fach{\\u0228}rzte nehmen an der fach{\\u0228}rztlichen Versorgung teil. Der Zulassungsausschuss kann f{\\u0252}r Kinder- und Jugend{\\u0228}rzte und Internisten ohne Schwerpunktbezeichnung eine von Satz 1 abweichende befristete Regelung treffen, wenn eine bedarfsgerechte Versorgung nicht gew{\\u0228}hrleistet ist. Hat der Landesausschuss der {\\u0196}rzte und Krankenkassen f{\\u0252}r die Arztgruppe der Haus{\\u0228}rzte, der Kinder- und Jugend{\\u0228}rzte oder der Fachinternisten eine Feststellung nach {\\u0167} 100 Absatz 1 Satz 1 getroffen, fasst der Zulassungsausschuss innerhalb von sechs Monaten den Beschluss, ob eine Regelung nach Satz 3 getroffen wird. Kinder- und Jugend{\\u0228}rzte mit Schwerpunktbezeichnung k{\\u0246}nnen auch an der fach{\\u0228}rztlichen Versorgung teilnehmen. Der Zulassungsausschuss kann Allgemein{\\u0228}rzten und {\\u0196}rzten ohne Gebietsbezeichnung, die im Wesentlichen spezielle Leistungen erbringen, auf deren Antrag die Genehmigung zur ausschlie{\\u0223}lichen Teilnahme an der fach{\\u0228}rztlichen Versorgung erteilen.\\\n\\pard\\sb100\n(1b) Die einen Versicherten behandelnden Leistungserbringer sind verpflichtet, den Versicherten nach dem von ihm gew{\\u0228}hlten Hausarzt zu fragen; sie sind verpflichtet, die den Versicherten betreffenden Behandlungsdaten und Befunde mit dessen Zustimmung zum Zwecke der bei dem Hausarzt durchzuf{\\u0252}hrenden Dokumentation und der weiteren Behandlung zu {\\u0252}bermitteln. Der Hausarzt ist mit Zustimmung des Versicherten verpflichtet, die f{\\u0252}r die Behandlung erforderlichen Daten und Befunde an die den Versicherten behandelnden Leistungserbringer zu {\\u0252}bermitteln. Bei einem Hausarztwechsel ist der bisherige Hausarzt mit Zustimmung des Versicherten verpflichtet, dem neuen Hausarzt die bei ihm {\\u0252}ber den Versicherten gespeicherten Unterlagen vollst{\\u0228}ndig zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(1c) (weggefallen)\\\n\\pard\\sb100\n(2) Die vertrags{\\u0228}rztliche Versorgung umfa{\\u0223}t die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0228}rztliche Behandlung,\\\n\\tab 2.\\tab zahn{\\u0228}rztliche Behandlung und kieferorthop{\\u0228}dische Behandlung nach Ma{\\u0223}gabe des {\\u0167} 28 Abs. 2,\\\n\\tab 2a.\\tab Versorgung mit Zahnersatz einschlie{\\u0223}lich Zahnkronen und Suprakonstruktionen, soweit sie {\\u0167} 56 Abs. 2 entspricht,\\\n\\tab 3.\\tab Ma{\\u0223}nahmen zur Fr{\\u0252}herkennung von Krankheiten,\\\n\\tab 4.\\tab {\\u0228}rztliche Betreuung bei Schwangerschaft und Mutterschaft,\\\n\\tab 5.\\tab Verordnung von Leistungen zur medizinischen Rehabilitation,\\\n\\tab 6.\\tab Anordnung der Hilfeleistung anderer Personen,\\\n\\tab 7.\\tab Verordnung von Arznei-, Verband-, Heil- und Hilfsmitteln, Krankentransporten sowie Krankenhausbehandlung oder Behandlung in Vorsorge- oder Rehabilitationseinrichtungen,\\\n\\tab 7a.\\tab Verordnung von digitalen Gesundheitsanwendungen,\\\n\\tab 8.\\tab Verordnung h{\\u0228}uslicher Krankenpflege,\\\n\\tab 9.\\tab Ausstellung von Bescheinigungen und Erstellung von Berichten, die die Krankenkassen oder der Medizinische Dienst ({\\u0167} 275) zur Durchf{\\u0252}hrung ihrer gesetzlichen Aufgaben oder die die Versicherten f{\\u0252}r den Anspruch auf Fortzahlung des Arbeitsentgelts ben{\\u0246}tigen,\\\n\\tab 10.\\tab medizinische Ma{\\u0223}nahmen zur Herbeif{\\u0252}hrung einer Schwangerschaft nach {\\u0167} 27a Abs. 1,\\\n\\tab 11.\\tab {\\u0228}rztlichen Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 24a und 24b,\\\n\\tab 12.\\tab Verordnung von Soziotherapie,\\\n\\tab 13.\\tab Zweitmeinung nach {\\u0167} 27b,\\\n\\tab 14.\\tab Verordnung von spezialisierter ambulanter Palliativversorgung nach {\\u0167} 37b.\\\n\\pard\nSatz 1 Nummer 2 bis 4, 6, 8, 10, 11 und 14 gilt nicht f{\\u0252}r Psychotherapeuten; Satz 1 Nummer 9 gilt nicht f{\\u0252}r Psychotherapeuten, soweit sich diese Regelung auf die Feststellung und die Bescheinigung von Arbeitsunf{\\u0228}higkeit bezieht. Satz 1 Nummer 5 gilt f{\\u0252}r Psychotherapeuten in Bezug auf die Verordnung von Leistungen zur psychotherapeutischen Rehabilitation. Satz 1 Nummer 7 gilt f{\\u0252}r Psychotherapeuten in Bezug auf die Verordnung von Krankentransporten sowie Krankenhausbehandlung. Das N{\\u0228}here zu den Verordnungen durch Psychotherapeuten bestimmt der Gemeinsame Bundesausschuss in seinen Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6, 8 und 12.\\\n\\pard\\sb100\n(3) In den Gesamtvertr{\\u0228}gen ist zu vereinbaren, inwieweit Ma{\\u0223}nahmen zur Vorsorge und Rehabilitation, soweit sie nicht zur kassen{\\u0228}rztlichen Versorgung nach Absatz 2 geh{\\u0246}ren, Gegenstand der kassen{\\u0228}rztlichen Versorgung sind.\\\n\\pard\\sb100\n(4) Krankenhausbehandlung darf nur verordnet werden, wenn eine ambulante Versorgung der Versicherten zur Erzielung des Heil- oder Linderungserfolgs nicht ausreicht. Die Notwendigkeit der Krankenhausbehandlung ist bei der Verordnung zu begr{\\u0252}nden. In der Verordnung von Krankenhausbehandlung sind in den geeigneten F{\\u0228}llen auch die beiden n{\\u0228}chsterreichbaren, f{\\u0252}r die vorgesehene Krankenhausbehandlung geeigneten Krankenh{\\u0228}user anzugeben. Das Verzeichnis nach {\\u0167} 39 Abs. 3 ist zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Der an der kassen{\\u0228}rztlichen Versorgung teilnehmende Arzt und die erm{\\u0228}chtigte Einrichtung sollen bei der Verordnung von Arzneimitteln die Preisvergleichsliste nach {\\u0167} 92 Abs. 2 beachten. Sie k{\\u0246}nnen auf dem Verordnungsblatt oder in dem elektronischen Verordnungsdatensatz ausschlie{\\u0223}en, dass die Apotheken ein preisg{\\u0252}nstigeres wirkstoffgleiches Arzneimittel anstelle des verordneten Mittels abgeben. Verordnet der Arzt ein Arzneimittel, dessen Preis den Festbetrag nach {\\u0167} 35 {\\u0252}berschreitet, hat der Arzt den Versicherten {\\u0252}ber die sich aus seiner Verordnung ergebende Pflicht zur {\\u0220}bernahme der Mehrkosten hinzuweisen.\\\n\\pard\\sb100\n(6) Zur kassen{\\u0228}rztlichen Versorgung geh{\\u0246}ren Ma{\\u0223}nahmen zur Fr{\\u0252}herkennung von Krankheiten nicht, wenn sie im Rahmen der Krankenhausbehandlung oder der station{\\u0228}ren Entbindung durchgef{\\u0252}hrt werden, es sei denn, die {\\u0228}rztlichen Leistungen werden von einem Belegarzt erbracht.\\\n\\pard\\sb100\n(7) Es ist Vertrags{\\u0228}rzten nicht gestattet, f{\\u0252}r die Zuweisung von Versicherten oder f{\\u0252}r die Vergabe und Dokumentation von Diagnosen ein Entgelt oder sonstige wirtschaftliche Vorteile sich versprechen oder sich gew{\\u0228}hren zu lassen oder selbst zu versprechen oder zu gew{\\u0228}hren. {\\u0167} 128 Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(8) Zur Sicherung der wirtschaftlichen Verordnungsweise haben die Kassen{\\u0228}rztlichen Vereinigungen und die Kassen{\\u0228}rztlichen Bundesvereinigungen sowie die Krankenkassen und ihre Verb{\\u0228}nde die Vertrags{\\u0228}rzte auch vergleichend {\\u0252}ber preisg{\\u0252}nstige verordnungsf{\\u0228}hige Leistungen und Bezugsquellen, einschlie{\\u0223}lich der jeweiligen Preise und Entgelte zu informieren sowie nach dem allgemeinen anerkannten Stand der medizinischen Erkenntnisse Hinweise zu Indikation und therapeutischen Nutzen zu geben. Die Informationen und Hinweise f{\\u0252}r die Verordnung von Arznei-, Verband- und Heilmitteln erfolgen insbesondere auf der Grundlage der Hinweise nach {\\u0167} 92 Abs. 2 Satz 3, der Rahmenvorgaben nach {\\u0167} 84 Abs. 7 Satz 1 und der getroffenen Arzneimittelvereinbarungen nach {\\u0167} 84 Abs. 1. In den Informationen und Hinweisen sind Handelsbezeichnung, Indikationen und Preise sowie weitere f{\\u0252}r die Verordnung von Arzneimitteln bedeutsame Angaben insbesondere auf Grund der Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 6 in einer Weise anzugeben, die unmittelbar einen Vergleich erm{\\u0246}glichen; daf{\\u0252}r k{\\u0246}nnen Arzneimittel ausgew{\\u0228}hlt werden, die einen ma{\\u0223}geblichen Anteil an der Versorgung der Versicherten im Indikationsgebiet haben. Die Kosten der Arzneimittel je Tagesdosis sind nach den Angaben der anatomisch-therapeutisch-chemischen Klassifikation anzugeben. Es gilt die vom Deutschen Institut f{\\u0252}r medizinische Dokumentation und Information im Auftrage des Bundesministeriums f{\\u0252}r Gesundheit herausgegebene Klassifikation in der jeweils g{\\u0252}ltigen Fassung. Die {\\u0220}bersicht ist f{\\u0252}r einen Stichtag zu erstellen und in geeigneten Zeitabst{\\u0228}nden, im Regelfall j{\\u0228}hrlich, zu aktualisieren.\\\n\\pard\\sb100\n(9) Vertrags{\\u0228}rzte d{\\u0252}rfen f{\\u0252}r die Verordnung von Arzneimitteln, von Verbandmitteln und von Produkten, die gem{\\u0228}{\\u0223} den Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 zu Lasten der gesetzlichen Krankenversicherung verordnet werden k{\\u0246}nnen, nur solche elektronischen Programme nutzen, die mindestens folgende Inhalte mit dem jeweils aktuellen Stand enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Informationen nach Absatz 8 Satz 2 und 3,\\\n\\tab 2.\\tab die Informationen {\\u0252}ber das Vorliegen von Rabattvertr{\\u0228}gen nach {\\u0167} 130a Absatz 8,\\\n\\tab 3.\\tab die Informationen nach {\\u0167} 131 Absatz 4 Satz 2,\\\n\\tab 4.\\tab die zur Erstellung und Aktualisierung des Medikationsplans nach {\\u0167} 31a notwendigen Funktionen und Informationen sowie\\\n\\tab 5.\\tab die Informationen nach {\\u0167} 35a Absatz 3a Satz 1\\\n\\pard\nund die von der Kassen{\\u0228}rztlichen Bundesvereinigung f{\\u0252}r die vertrags{\\u0228}rztliche Versorgung zugelassen sind. Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das N{\\u0228}here insbesondere zu den Mindestanforderungen der Informationen nach Satz 1 Nummer 5 zu regeln. Es kann in der Rechtsverordnung auch das N{\\u0228}here zu den weiteren Anforderungen nach Satz 1 regeln. Es kann dabei Vorgaben zur Abbildung der f{\\u0252}r die vertrags{\\u0228}rztliche Versorgung geltenden Regelungen zur Zweckm{\\u0228}{\\u0223}igkeit und Wirtschaftlichkeit der Verordnung von Arzneimitteln im Vergleich zu anderen Therapiem{\\u0246}glichkeiten machen. Es kann auch Vorgaben zu semantischen und technischen Voraussetzungen zur Interoperabilit{\\u0228}t machen. Weitere Einzelheiten sind in den Vertr{\\u0228}gen nach {\\u0167} 82 Absatz 1 zu vereinbaren. Die Vereinbarungen in den Vertr{\\u0228}gen nach {\\u0167} 82 Absatz 1 sind innerhalb von drei Monaten nach dem erstmaligen Inkrafttreten der Rechtsverordnung nach den S{\\u0228}tzen 2 bis 4 sowie nach dem jeweiligen Inkrafttreten einer {\\u0196}nderung der Rechtsverordnung anzupassen. Sie sind davon unabh{\\u0228}ngig in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu {\\u0252}berpr{\\u0252}fen und bei Bedarf anzupassen.\\\n\\pard\\sb100\n(10) F{\\u0252}r die Verordnung von Heilmitteln d{\\u0252}rfen Vertrags{\\u0228}rzte ab dem 1. Januar 2017 nur solche elektronischen Programme nutzen, die die Informationen der Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 in Verbindung mit {\\u0167} 92 Absatz 6 und {\\u0252}ber besondere Verordnungsbedarfe nach {\\u0167} 106b Absatz 2 Satz 4 sowie die sich aus den Vertr{\\u0228}gen nach {\\u0167} 125a ergebenden Besonderheiten enthalten und die von der Kassen{\\u0228}rztlichen Bundesvereinigung f{\\u0252}r die vertrags{\\u0228}rztliche Versorgung zugelassen sind. Das N{\\u0228}here ist in den Vertr{\\u0228}gen nach {\\u0167} 82 Absatz 1 zu vereinbaren.\\\n\\pard\\sb100\n(11) Stellt ein Vertragsarzt bei einem Versicherten eine Diagnose nach {\\u0167} 125a und die Indikation f{\\u0252}r ein Heilmittel, sind Auswahl und Dauer der Therapie sowie die Frequenz der Behandlungseinheiten vom Heilmittelerbringer festzulegen. In medizinisch begr{\\u0252}ndeten F{\\u0228}llen kann der Vertragsarzt auch bei Vorliegen einer Diagnose nach {\\u0167} 125a selbst {\\u0252}ber die Auswahl und Dauer der Therapie sowie die Frequenz der Behandlungseinheiten entscheiden. Die Vertrags{\\u0228}rzte sollen zum Beginn des auf den rechtskr{\\u0228}ftigen Abschluss des Vertrages nach {\\u0167} 125a folgenden Quartals, fr{\\u0252}hestens jedoch nach sechs Wochen, nach den Regelungen dieses Absatzes verordnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}