{
  "documentIdentifier" : "BJNR024820988BJNE015820124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassen{\\u0228}rztlichen Vereinigungen und die Kassen{\\u0228}rztlichen Bundesvereinigungen haben die vertrags{\\u0228}rztliche Versorgung in dem in {\\u0167} 73 Abs. 2 bezeichneten Umfang sicherzustellen und den Krankenkassen und ihren Verb{\\u0228}nden gegen{\\u0252}ber die Gew{\\u0228}hr daf{\\u0252}r zu {\\u0252}bernehmen, da{\\u0223} die vertrags{\\u0228}rztliche Versorgung den gesetzlichen und vertraglichen Erfordernissen entspricht. Kommt die Kassen{\\u0228}rztliche Vereinigung ihrem Sicherstellungsauftrag aus Gr{\\u0252}nden, die sie zu vertreten hat, nicht nach, k{\\u0246}nnen die Krankenkassen die in den Gesamtvertr{\\u0228}gen nach {\\u0167} 85 oder {\\u0167} 87a vereinbarten Verg{\\u0252}tungen teilweise zur{\\u0252}ckbehalten. Die Einzelheiten regeln die Partner der Bundesmantelvertr{\\u0228}ge.\\\n\\pard\n\\pard\\sb100\n(1a) Der Sicherstellungsauftrag nach Absatz 1 umfasst auch die angemessene und zeitnahe Zurverf{\\u0252}gungstellung der vertrags{\\u0228}rztlichen Versorgung. Hierzu informieren die Kassen{\\u0228}rztlichen Vereinigungen die Versicherten im Internet in geeigneter Weise bundesweit einheitlich {\\u0252}ber die Sprechstundenzeiten der Vertrags{\\u0228}rzte und {\\u0252}ber die Zugangsm{\\u0246}glichkeiten von Menschen mit Behinderungen zur Versorgung (Barrierefreiheit) und richten Terminservicestellen ein, die sp{\\u0228}testens zum 1. Januar 2020 f{\\u0252}r 24 Stunden t{\\u0228}glich an sieben Tagen in der Woche unter einer bundesweit einheitlichen Telefonnummer erreichbar sein m{\\u0252}ssen; die Terminservicestellen k{\\u0246}nnen in Kooperation mit den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen betrieben werden und mit den Rettungsleitstellen der L{\\u0228}nder kooperieren. Die Terminservicestelle hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versicherten innerhalb einer Woche einen Behandlungstermin bei einem Leistungserbringer nach {\\u0167} 95 Absatz 1 Satz 1 zu vermitteln,\\\n\\tab 2.\\tab Versicherte bei der Suche nach einem Hausarzt zu unterst{\\u0252}tzen, den sie nach {\\u0167} 76 Absatz 3 Satz 2 w{\\u0228}hlen m{\\u0246}chten, und\\\n\\tab 3.\\tab Versicherten sp{\\u0228}testens zum 1. Januar 2020 in Akutf{\\u0228}llen auf der Grundlage eines bundesweit einheitlichen, standardisierten Ersteinsch{\\u0228}tzungsverfahrens eine unmittelbare {\\u0228}rztliche Versorgung in der medizinisch gebotenen Versorgungsebene zu vermitteln.\\\n\\pard\nF{\\u0252}r die Vermittlung von Behandlungsterminen bei einem Facharzt muss mit Ausnahme von Behandlungsterminen bei einem Augenarzt oder einem Frauenarzt und mit Ausnahme der Vermittlung in Akutf{\\u0228}llen nach Satz 3 Nummer 3 eine {\\u0220}berweisung vorliegen; eine {\\u0220}berweisung muss auch in den F{\\u0228}llen des Satzes 11 Nummer 2 vorliegen. Die Wartezeit auf einen Behandlungstermin darf vier Wochen nicht {\\u0252}berschreiten. Die Entfernung zwischen Wohnort des Versicherten und dem vermittelten Arzt muss zumutbar sein. Kann die Terminservicestelle keinen Behandlungstermin bei einem Leistungserbringer nach {\\u0167} 95 Absatz 1 Satz 1 innerhalb der Frist nach Satz 5 vermitteln, hat sie einen ambulanten Behandlungstermin in einem zugelassenen Krankenhaus anzubieten; Satz 3 Nummer 1 und die S{\\u0228}tze 4, 5 und 6 gelten entsprechend. Satz 7 gilt nicht bei verschiebbaren Routineuntersuchungen, sofern es sich nicht um termingebundene Gesundheitsuntersuchungen f{\\u0252}r Kinder handelt, und in F{\\u0228}llen von Bagatellerkrankungen sowie bei weiteren vergleichbaren F{\\u0228}llen. F{\\u0252}r die ambulante Behandlung im Krankenhaus gelten die Bestimmungen {\\u0252}ber die vertrags{\\u0228}rztliche Versorgung. In den F{\\u0228}llen von Satz 8 hat die Terminservicestelle einen Behandlungstermin bei einem Leistungserbringer nach {\\u0167} 95 Absatz 1 Satz 1 in einer angemessenen Frist zu vermitteln. Im Bundesmantelvertrag nach {\\u0167} 82 Absatz 1 sind insbesondere Regelungen zu treffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Nachweis des Vorliegens einer {\\u0220}berweisung,\\\n\\tab 2.\\tab zu den F{\\u0228}llen, in denen es f{\\u0252}r die Vermittlung von einem Behandlungstermin bei einem Haus- oder einem Kinder- und Jugendarzt einer {\\u0220}berweisung bedarf,\\\n\\tab 3.\\tab zur zumutbaren Entfernung nach Satz 6, differenziert nach Arztgruppen,\\\n\\tab 4.\\tab {\\u0252}ber das N{\\u0228}here zu den F{\\u0228}llen nach Satz 8,\\\n\\tab 5.\\tab zur Notwendigkeit weiterer Behandlungen nach {\\u0167} 76 Absatz 1a Satz 2.\\\n\\pard\nIm Bundesmantelvertrag k{\\u0246}nnen zudem erg{\\u0228}nzende Regelungen insbesondere zu weiteren Ausnahmen von der Notwendigkeit des Vorliegens einer {\\u0220}berweisung getroffen werden. Die S{\\u0228}tze 2 bis 12 gelten nicht f{\\u0252}r Behandlungen nach {\\u0167} 28 Absatz 2 und {\\u0167} 29. F{\\u0252}r Behandlungen nach {\\u0167} 28 Absatz 3 gelten die S{\\u0228}tze 2 und 3 Nummer 1 sowie die S{\\u0228}tze 5 bis 12 hinsichtlich der Vermittlung eines Termins f{\\u0252}r ein Erstgespr{\\u0228}ch im Rahmen der psychotherapeutischen Sprechstunden und hinsichtlich der sich aus der Abkl{\\u0228}rung ergebenden zeitnah erforderlichen Behandlungstermine; einer {\\u0220}berweisung bedarf es nicht. Die Wartezeit auf eine psychotherapeutische Akutbehandlung darf zwei Wochen nicht {\\u0252}berschreiten. Die Kassen{\\u0228}rztliche Bundesvereinigung unterst{\\u0252}tzt die Kassen{\\u0228}rztlichen Vereinigungen durch das Angebot einer Struktur f{\\u0252}r ein elektronisch gest{\\u0252}tztes Wartezeitenmanagement und f{\\u0252}r ein elektronisch gest{\\u0252}tztes Dispositionsmanagement bei der Terminvermittlung; sie hat ein elektronisches Programm zur Verf{\\u0252}gung zu stellen, mit dem die Versicherten auf die Internetseite der zust{\\u0228}ndigen Kassen{\\u0228}rztlichen Vereinigung geleitet werden, um sich {\\u0252}ber die Sprechstundenzeiten der {\\u0196}rzte informieren zu k{\\u0246}nnen. Die Kassen{\\u0228}rztlichen Vereinigungen k{\\u0246}nnen dar{\\u0252}ber hinaus zur Erf{\\u0252}llung ihrer Aufgaben nach Satz 3 auch eigene digitale Angebote bereitstellen. Die Kassen{\\u0228}rztliche Bundesvereinigung evaluiert die Auswirkungen der T{\\u0228}tigkeit der Terminservicestellen insbesondere im Hinblick auf die Erreichung der fristgem{\\u0228}{\\u0223}en Vermittlung von Arztterminen, auf die H{\\u0228}ufigkeit der Inanspruchnahme und auf die Vermittlungsquote. {\\u0220}ber die Ergebnisse hat die Kassen{\\u0228}rztliche Bundesvereinigung dem Bundesministerium f{\\u0252}r Gesundheit j{\\u0228}hrlich, erstmals zum 30. Juni 2017, zu berichten. Die Vertrags{\\u0228}rzte sind verpflichtet, der Terminservicestelle freie Termine zu melden.\\\n\\pard\\sb100\n(1b) Der Sicherstellungsauftrag nach Absatz 1 umfasst auch die vertrags{\\u0228}rztliche Versorgung zu den sprechstundenfreien Zeiten (Notdienst), nicht jedoch die not{\\u0228}rztliche Versorgung im Rahmen des Rettungsdienstes, soweit Landesrecht nichts anderes bestimmt. Die Kassen{\\u0228}rztlichen Vereinigungen sollen den Notdienst auch durch Kooperation und eine organisatorische Verkn{\\u0252}pfung mit zugelassenen Krankenh{\\u0228}usern sicherstellen; hierzu sollen sie entweder Notdienstpraxen in oder an Krankenh{\\u0228}usern einrichten oder Notfallambulanzen der Krankenh{\\u0228}user unmittelbar in den Notdienst einbinden. Nicht an der vertrags{\\u0228}rztlichen Versorgung teilnehmende zugelassene Krankenh{\\u0228}user und {\\u0196}rzte, die aufgrund einer Kooperationsvereinbarung mit der Kassen{\\u0228}rztlichen Vereinigung in den Notdienst einbezogen sind, sind zur Leistungserbringung im Rahmen des Notdienstes berechtigt und nehmen zu diesem Zweck an der vertrags{\\u0228}rztlichen Versorgung teil. Satz 3 gilt entsprechend f{\\u0252}r nicht an der vertrags{\\u0228}rztlichen Versorgung teilnehmende {\\u0196}rzte im Rahmen der not{\\u0228}rztlichen Versorgung des Rettungsdienstes, soweit entsprechend Satz 1 durch Landesrecht bestimmt ist, dass auch diese Versorgung vom Sicherstellungsauftrag der Kassen{\\u0228}rztlichen Vereinigung umfasst ist. Die Kassen{\\u0228}rztlichen Vereinigungen sollen mit den Landesapothekerkammern in einen Informationsaustausch {\\u0252}ber die Organisation des Notdienstes treten, um die Versorgung der Versicherten im Notdienst zu verbessern; die Ergebnisse aus diesem Informationsaustausch sind in die Kooperationen nach Satz 2 einzubeziehen. Die Kassen{\\u0228}rztlichen Vereinigungen sollen mit den Rettungsleitstellen der L{\\u0228}nder kooperieren.\\\n\\pard\\sb100\n(2) Die Kassen{\\u0228}rztlichen Vereinigungen und die Kassen{\\u0228}rztlichen Bundesvereinigungen haben die Rechte der Vertrags{\\u0228}rzte gegen{\\u0252}ber den Krankenkassen wahrzunehmen. Sie haben die Erf{\\u0252}llung der den Vertrags{\\u0228}rzten obliegenden Pflichten zu {\\u0252}berwachen und die Vertrags{\\u0228}rzte, soweit notwendig, unter Anwendung der in {\\u0167} 81 Abs. 5 vorgesehenen Ma{\\u0223}nahmen zur Erf{\\u0252}llung dieser Pflichten anzuhalten.\\\n\\pard\\sb100\n(3) Die Kassen{\\u0228}rztlichen Vereinigungen und die Kassen{\\u0228}rztlichen Bundesvereinigungen haben auch die {\\u0228}rztliche Versorgung von Personen sicherzustellen, die auf Grund dienstrechtlicher Vorschriften {\\u0252}ber die Gew{\\u0228}hrung von Heilf{\\u0252}rsorge einen Anspruch auf unentgeltliche {\\u0228}rztliche Versorgung haben, soweit die Erf{\\u0252}llung dieses Anspruchs nicht auf andere Weise gew{\\u0228}hrleistet ist. Die {\\u0228}rztlichen Leistungen sind so zu verg{\\u0252}ten, wie die Ersatzkassen die vertrags{\\u0228}rztlichen Leistungen verg{\\u0252}ten. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r {\\u0228}rztliche Untersuchungen zur Durchf{\\u0252}hrung der allgemeinen Wehrpflicht sowie Untersuchungen zur Vorbereitung von Personalentscheidungen und betriebs- und f{\\u0252}rsorge{\\u0228}rztliche Untersuchungen, die von {\\u0246}ffentlich-rechtlichen Kostentr{\\u0228}gern veranla{\\u0223}t werden.\\\n\\pard\\sb100\n(3a) Die Kassen{\\u0228}rztlichen Vereinigungen und die Kassen{\\u0228}rztlichen Bundesvereinigungen haben auch die {\\u0228}rztliche Versorgung der in den brancheneinheitlichen Standardtarifen nach {\\u0167} 257 Abs. 2a in Verbindung mit {\\u0167} 314 und nach {\\u0167} 257 Abs. 2a in Verbindung mit {\\u0167} 315 sowie dem brancheneinheitlichen Basistarif nach {\\u0167} 152 Absatz 1 des Versicherungsaufsichtsgesetzes und dem Notlagentarif nach {\\u0167} 153 des Versicherungsaufsichtsgesetzes Versicherten mit den in diesen Tarifen versicherten {\\u0228}rztlichen Leistungen sicherzustellen. Solange und soweit nach Absatz 3b nichts Abweichendes vereinbart oder festgesetzt wird, sind die in Satz 1 genannten Leistungen einschlie{\\u0223}lich der beleg{\\u0228}rztlichen Leistungen nach {\\u0167} 121 nach der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte oder der Geb{\\u0252}hrenordnung f{\\u0252}r Zahn{\\u0228}rzte mit der Ma{\\u0223}gabe zu verg{\\u0252}ten, dass Geb{\\u0252}hren f{\\u0252}r die in Abschnitt M des Geb{\\u0252}hrenverzeichnisses der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte genannten Leistungen sowie f{\\u0252}r die Leistung nach Nummer 437 des Geb{\\u0252}hrenverzeichnisses der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte nur bis zum 1,16fachen des Geb{\\u0252}hrensatzes der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte, Geb{\\u0252}hren f{\\u0252}r die in den Abschnitten A, E und O des Geb{\\u0252}hrenverzeichnisses der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte genannten Leistungen nur bis zum 1,38fachen des Geb{\\u0252}hrensatzes der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte, Geb{\\u0252}hren f{\\u0252}r die {\\u0252}brigen Leistungen des Geb{\\u0252}hrenverzeichnisses der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte nur bis zum 1,8fachen des Geb{\\u0252}hrensatzes der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte und Geb{\\u0252}hren f{\\u0252}r die Leistungen des Geb{\\u0252}hrenverzeichnisses der Geb{\\u0252}hrenordnung f{\\u0252}r Zahn{\\u0228}rzte nur bis zum 2fachen des Geb{\\u0252}hrensatzes der Geb{\\u0252}hrenordnung f{\\u0252}r Zahn{\\u0228}rzte berechnet werden d{\\u0252}rfen. F{\\u0252}r die Verg{\\u0252}tung von in den {\\u0167}{\\u0167} 115b und 116b bis 119 genannten Leistungen gilt Satz 2 entsprechend, wenn diese f{\\u0252}r die in Satz 1 genannten Versicherten im Rahmen der dort genannten Tarife erbracht werden.\\\n\\pard\\sb100\n(3b) Die Verg{\\u0252}tung f{\\u0252}r die in Absatz 3a Satz 2 genannten Leistungen kann in Vertr{\\u0228}gen zwischen dem Verband der privaten Krankenversicherung einheitlich mit Wirkung f{\\u0252}r die Unternehmen der privaten Krankenversicherung und im Einvernehmen mit den Tr{\\u0228}gern der Kosten in Krankheits-, Pflege- und Geburtsf{\\u0228}llen nach beamtenrechtlichen Vorschriften mit den Kassen{\\u0228}rztlichen Vereinigungen oder den Kassen{\\u0228}rztlichen Bundesvereinigungen ganz oder teilweise abweichend von den Vorgaben des Absatzes 3a Satz 2 geregelt werden. F{\\u0252}r den Verband der privaten Krankenversicherung gilt {\\u0167} 158 Absatz 2 des Versicherungsaufsichtsgesetzes entsprechend. Wird zwischen den Beteiligten nach Satz 1 keine Einigung {\\u0252}ber eine von Absatz 3a Satz 2 abweichende Verg{\\u0252}tungsregelung erzielt, kann der Beteiligte, der die Abweichung verlangt, die Schiedsstelle nach Absatz 3c anrufen. Diese hat innerhalb von drei Monaten {\\u0252}ber die Gegenst{\\u0228}nde, {\\u0252}ber die keine Einigung erzielt werden konnte, zu entscheiden und den Vertragsinhalt festzusetzen. Die Schiedsstelle hat ihre Entscheidung so zu treffen, dass der Vertragsinhalt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Anforderungen an eine ausreichende, zweckm{\\u0228}{\\u0223}ige, wirtschaftliche und in der Qualit{\\u0228}t gesicherte {\\u0228}rztliche Versorgung der in Absatz 3a Satz 1 genannten Versicherten entspricht,\\\n\\tab 2.\\tab die Verg{\\u0252}tungsstrukturen vergleichbarer Leistungen aus dem vertrags{\\u0228}rztlichen und privat{\\u0228}rztlichen Bereich ber{\\u0252}cksichtigt und\\\n\\tab 3.\\tab die wirtschaftlichen Interessen der Vertrags{\\u0228}rzte sowie die finanziellen Auswirkungen der Verg{\\u0252}tungsregelungen auf die Entwicklung der Pr{\\u0228}mien f{\\u0252}r die Tarife der in Absatz 3a Satz 1 genannten Versicherten angemessen ber{\\u0252}cksichtigt.\\\n\\pard\nWird nach Ablauf einer von den Vertragsparteien nach Satz 1 vereinbarten oder von der Schiedsstelle festgesetzten Vertragslaufzeit keine Einigung {\\u0252}ber die Verg{\\u0252}tung erzielt, gilt der bisherige Vertrag bis zu der Entscheidung der Schiedsstelle weiter. F{\\u0252}r die in Absatz 3a Satz 1 genannten Versicherten und Tarife kann die Verg{\\u0252}tung f{\\u0252}r die in den {\\u0167}{\\u0167} 115b und 116b bis 119 genannten Leistungen in Vertr{\\u0228}gen zwischen dem Verband der privaten Krankenversicherung einheitlich mit Wirkung f{\\u0252}r die Unternehmen der privaten Krankenversicherung und im Einvernehmen mit den Tr{\\u0228}gern der Kosten in Krankheits-, Pflege- und Geburtsf{\\u0228}llen nach beamtenrechtlichen Vorschriften mit den entsprechenden Leistungserbringern oder den sie vertretenden Verb{\\u0228}nden ganz oder teilweise abweichend von den Vorgaben des Absatzes 3a Satz 2 und 3 geregelt werden; Satz 2 gilt entsprechend. Wird nach Ablauf einer von den Vertragsparteien nach Satz 7 vereinbarten Vertragslaufzeit keine Einigung {\\u0252}ber die Verg{\\u0252}tung erzielt, gilt der bisherige Vertrag weiter.\\\n\\pard\\sb100\n(3c) Die Kassen{\\u0228}rztlichen Bundesvereinigungen bilden mit dem Verband der privaten Krankenversicherung je eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Kassen{\\u0228}rztlichen Bundesvereinigung oder der Kassenzahn{\\u0228}rztlichen Bundesvereinigung einerseits und Vertretern des Verbandes der privaten Krankenversicherung und der Tr{\\u0228}ger der Kosten in Krankheits-, Pflege- und Geburtsf{\\u0228}llen nach beamtenrechtlichen Vorschriften andererseits in gleicher Zahl, einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie je einem Vertreter des Bundesministeriums der Finanzen und des Bundesministeriums f{\\u0252}r Gesundheit. Die Amtsdauer betr{\\u0228}gt vier Jahre. {\\u0220}ber den Vorsitzenden und die weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Vertragsparteien einigen. Kommt eine Einigung nicht zu Stande, gilt {\\u0167} 134a Absatz 4 Satz 5 und 6 entsprechend. Im {\\u0220}brigen gilt {\\u0167} 129 Abs. 9 entsprechend. Die Aufsicht {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung der Schiedsstelle f{\\u0252}hrt das Bundesministerium der Finanzen; {\\u0167} 129 Abs. 10 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Kassen{\\u0228}rztlichen Vereinigungen und die Kassen{\\u0228}rztlichen Bundesvereinigungen haben auch die {\\u0228}rztliche Behandlung von Gefangenen in Justizvollzugsanstalten in Notf{\\u0228}llen au{\\u0223}erhalb der Dienstzeiten der Anstalts{\\u0228}rzte und Anstaltszahn{\\u0228}rzte sicherzustellen, soweit die Behandlung nicht auf andere Weise gew{\\u0228}hrleistet ist. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Soweit die {\\u0228}rztliche Versorgung in der knappschaftlichen Krankenversicherung nicht durch Knappschafts{\\u0228}rzte sichergestellt wird, gelten die Abs{\\u0228}tze 1 und 2 entsprechend.\\\n\\pard\\sb100\n(6) Mit Zustimmung der Aufsichtsbeh{\\u0246}rden k{\\u0246}nnen die Kassen{\\u0228}rztlichen Vereinigungen und Kassen{\\u0228}rztlichen Bundesvereinigungen weitere Aufgaben der {\\u0228}rztlichen Versorgung insbesondere f{\\u0252}r andere Tr{\\u0228}ger der Sozialversicherung {\\u0252}bernehmen.\\\n\\pard\\sb100\n(7) Die Kassen{\\u0228}rztlichen Bundesvereinigungen haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderlichen Richtlinien f{\\u0252}r die Durchf{\\u0252}hrung der von ihnen im Rahmen ihrer Zust{\\u0228}ndigkeit geschlossenen Vertr{\\u0228}ge aufzustellen,\\\n\\tab 2.\\tab in Richtlinien die {\\u0252}berbezirkliche Durchf{\\u0252}hrung der vertrags{\\u0228}rztlichen Versorgung und den Zahlungsausgleich hierf{\\u0252}r zwischen den Kassen{\\u0228}rztlichen Vereinigungen zu regeln, soweit nicht in Bundesmantelvertr{\\u0228}gen besondere Vereinbarungen getroffen sind,\\\n\\tab 3.\\tab Richtlinien {\\u0252}ber die Betriebs-, Wirtschafts- und Rechnungsf{\\u0252}hrung der Kassen{\\u0228}rztlichen Vereinigungen aufzustellen,\\\n\\tab 4.\\tab Richtlinien f{\\u0252}r die Umsetzung einer bundeseinheitlichen Telefonnummer nach Absatz 1a Satz 2 aufzustellen,\\\n\\tab 5.\\tab Richtlinien f{\\u0252}r ein digitales Angebot zur Vermittlung von Behandlungsterminen nach Absatz 1a Satz 3 Nummer 1 sowie zur Vermittlung einer unmittelbaren {\\u0228}rztlichen Versorgung in Akutf{\\u0228}llen nach Absatz 1a Satz 3 Nummer 3 und f{\\u0252}r ein Angebot eines elektronisch gest{\\u0252}tzten Dispositionsmanagements aufzustellen und\\\n\\tab 6.\\tab Richtlinien f{\\u0252}r ein bundesweit einheitliches, standardisiertes Ersteinsch{\\u0228}tzungsverfahren aufzustellen, auf dessen Grundlage die Vermittlung in Akutf{\\u0228}llen nach Absatz 1a Satz 3 Nummer 3 erfolgt.\\\n\\pard\nDie Richtlinie nach Satz 1 Nr. 2 muss sicherstellen, dass die f{\\u0252}r die erbrachte Leistung zur Verf{\\u0252}gung stehende Verg{\\u0252}tung die Kassen{\\u0228}rztliche Vereinigung erreicht, in deren Bezirk die Leistung erbracht wurde; eine Verg{\\u0252}tung auf der Basis bundesdurchschnittlicher Verrechnungspunktwerte ist zul{\\u0228}ssig. Die Richtlinie nach Satz 1 Nr. 2 kann auch Regelungen {\\u0252}ber die Abrechnungs-, Wirtschaftlichkeits- und Qualit{\\u0228}tspr{\\u0252}fung sowie {\\u0252}ber Verfahren bei Disziplinarangelegenheiten bei {\\u0252}ber{\\u0246}rtlichen Berufsaus{\\u0252}bungsgemeinschaften, die Mitglieder in mehreren Kassen{\\u0228}rztlichen Vereinigungen haben, treffen, soweit hierzu nicht in den Bundesmantelvertr{\\u0228}gen besondere Vereinbarungen getroffen sind. Die Richtlinien nach Satz 1 Nummer 4 und 5 m{\\u0252}ssen auch sicherstellen, dass die von Vertrags{\\u0228}rzten in Umsetzung der Richtlinienvorgaben genutzten elektronischen Programme von der Kassen{\\u0228}rztlichen Bundesvereinigung zugelassen sind.\\\n\\pard\\sb100\n(7a) Abweichend von Absatz 7 Satz 2 muss die f{\\u0252}r die {\\u0228}rztliche Versorgung geltende Richtlinie nach Absatz 7 Satz 1 Nr. 2 sicherstellen, dass die Kassen{\\u0228}rztliche Vereinigung, in deren Bezirk die Leistungen erbracht wurden (Leistungserbringer-KV), von der Kassen{\\u0228}rztlichen Vereinigung, in deren Bezirk der Versicherte seinen Wohnort hat (Wohnort-KV), f{\\u0252}r die erbrachten Leistungen jeweils die entsprechenden Verg{\\u0252}tungen der in der Leistungserbringer-KV geltenden Euro-Geb{\\u0252}hrenordnung nach {\\u0167} 87a Abs. 2 erh{\\u0228}lt. Dabei ist das Benehmen mit dem Spitzenverband Bund der Krankenkassen herzustellen.\\\n\\pard\\sb100\n(8) Die Kassen{\\u0228}rztlichen Vereinigungen und die Kassen{\\u0228}rztlichen Bundesvereinigungen haben durch geeignete Ma{\\u0223}nahmen darauf hinzuwirken, da{\\u0223} die zur Ableistung der Vorbereitungszeiten von {\\u0196}rzten sowie die zur allgemeinmedizinischen Weiterbildung in den Praxen niedergelassener Vertrags{\\u0228}rzte ben{\\u0246}tigten Pl{\\u0228}tze zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(9) Die Kassen{\\u0228}rztlichen Vereinigungen sind verpflichtet, mit Einrichtungen nach {\\u0167} 13 des Schwangerschaftskonfliktgesetzes auf deren Verlangen Vertr{\\u0228}ge {\\u0252}ber die ambulante Erbringung der in {\\u0167} 24b aufgef{\\u0252}hrten {\\u0228}rztlichen Leistungen zu schlie{\\u0223}en und die Leistungen au{\\u0223}erhalb des Verteilungsma{\\u0223}stabes nach den zwischen den Kassen{\\u0228}rztlichen Vereinigungen und den Einrichtungen nach {\\u0167} 13 des Schwangerschaftskonfliktgesetzes oder deren Verb{\\u0228}nden vereinbarten S{\\u0228}tzen zu verg{\\u0252}ten.\\\n\\pard\\sb100\n(10) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}