{
  "documentIdentifier" : "BJNR024820988BJNE015909124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versicherten k{\\u0246}nnen unter den zur vertrags{\\u0228}rztlichen Versorgung zugelassenen {\\u0196}rzten, den medizinischen Versorgungszentren, den erm{\\u0228}chtigten {\\u0196}rzten, den erm{\\u0228}chtigten oder nach {\\u0167} 116b an der ambulanten Versorgung teilnehmenden Einrichtungen, den Zahnkliniken der Krankenkassen, den Eigeneinrichtungen der Krankenkassen nach {\\u0167} 140 Abs. 2 Satz 2, den nach {\\u0167} 72a Abs. 3 vertraglich zur {\\u0228}rztlichen Behandlung verpflichteten {\\u0196}rzten und Zahn{\\u0228}rzten, den zum ambulanten Operieren zugelassenen Krankenh{\\u0228}usern sowie den Einrichtungen nach {\\u0167} 75 Abs. 9 frei w{\\u0228}hlen. Andere {\\u0196}rzte d{\\u0252}rfen nur in Notf{\\u0228}llen in Anspruch genommen werden. Die Inanspruchnahme der Eigeneinrichtungen der Krankenkassen nach {\\u0167} 140 Abs. 1 und 2 Satz 1 richtet sich nach den hier{\\u0252}ber abgeschlossenen Vertr{\\u0228}gen. Die Zahl der Eigeneinrichtungen darf auf Grund vertraglicher Vereinbarung vermehrt werden, wenn die Voraussetzungen des {\\u0167} 140 Abs. 2 Satz 1 erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(1a) In den F{\\u0228}llen des {\\u0167} 75 Absatz 1a Satz 7 k{\\u0246}nnen Versicherte auch zugelassene Krankenh{\\u0228}user in Anspruch nehmen, die nicht an der vertrags{\\u0228}rztlichen Versorgung teilnehmen; dies gilt auch, wenn die Terminservicestelle Versicherte in den F{\\u0228}llen des {\\u0167} 75 Absatz 1a Satz 3 Nummer 3 in eine Notfallambulanz vermittelt. Die Inanspruchnahme umfasst auch weitere auf den Termin folgende notwendige Behandlungen, die dazu dienen, den Behandlungserfolg zu sichern oder zu festigen.\\\n\\pard\\sb100\n(2) Wird ohne zwingenden Grund ein anderer als einer der n{\\u0228}chsterreichbaren an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte, Einrichtungen oder medizinische Versorgungszentren in Anspruch genommen, hat der Versicherte die Mehrkosten zu tragen.\\\n\\pard\\sb100\n(3) Die Versicherten sollen den an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden Arzt innerhalb eines Kalendervierteljahres nur bei Vorliegen eines wichtigen Grundes wechseln. Der Versicherte w{\\u0228}hlt einen Hausarzt. Der Arzt hat den Versicherten vorab {\\u0252}ber Inhalt und Umfang der haus{\\u0228}rztlichen Versorgung ({\\u0167} 73) zu unterrichten; eine Teilnahme an der haus{\\u0228}rztlichen Versorgung hat er auf seinem Praxisschild anzugeben.\\\n\\pard\\sb100\n(3a) Die Partner der Vertr{\\u0228}ge nach {\\u0167} 82 Abs. 1 haben geeignete Ma{\\u0223}nahmen zu vereinbaren, die einer unkoordinierten Mehrfachinanspruchnahme von Vertrags{\\u0228}rzten entgegenwirken und den Informationsaustausch zwischen vor- und nachbehandelnden {\\u0196}rzten gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(4) Die {\\u0220}bernahme der Behandlung verpflichtet die in Absatz 1 genannten Personen oder Einrichtungen dem Versicherten gegen{\\u0252}ber zur Sorgfalt nach den Vorschriften des b{\\u0252}rgerlichen Vertragsrechts.\\\n\\pard\\sb100\n(5) Die Versicherten der knappschaftlichen Krankenversicherung k{\\u0246}nnen unter den Knappschafts{\\u0228}rzten und den in Absatz 1 genannten Personen und Einrichtungen frei w{\\u0228}hlen. Die Abs{\\u0228}tze 2 bis 4 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}