{
  "documentIdentifier" : "BJNR106810981BJNE003210116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bet{\\u0228}ubungsmittelverkehr sowie die Herstellung ausgenommener Zubereitungen unterliegt der {\\u0220}berwachung durch das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte. Diese Stelle ist auch zust{\\u0228}ndig f{\\u0252}r die Anfertigung, Ausgabe und Auswertung der zur Verschreibung von Bet{\\u0228}ubungsmitteln vorgeschriebenen amtlichen Formbl{\\u0228}tter. Der Bet{\\u0228}ubungsmittelverkehr bei {\\u0196}rzten, Zahn{\\u0228}rzten und Tier{\\u0228}rzten, pharmazeutischen Unternehmern im Falle der Abgabe von Diamorphin und in Apotheken sowie im Falle von {\\u0167} 4 Absatz 1 Nummer 1 Buchstabe f zwischen Apotheken, tier{\\u0228}rztlichen Hausapotheken, Krankenh{\\u0228}usern und Tierkliniken unterliegt der {\\u0220}berwachung durch die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder. Diese {\\u0252}berwachen auch die Einhaltung der in {\\u0167} 10a Abs. 2 aufgef{\\u0252}hrten Mindeststandards; den mit der {\\u0220}berwachung beauftragten Personen stehen die in den {\\u0167}{\\u0167} 22 und 24 geregelten Befugnisse zu.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ist zugleich die besondere Verwaltungsdienststelle im Sinne der internationalen Suchtstoff{\\u0252}bereinkommen.\\\n\\pard\\sb100\n(2a) Der Anbau von Cannabis zu medizinischen Zwecken unterliegt der Kontrolle des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte. Dieses nimmt die Aufgaben einer staatlichen Stelle nach Artikel 23 Absatz 2 Buchstabe d und Artikel 28 Absatz 1 des Einheits-{\\u0220}bereinkommens von 1961 {\\u0252}ber Suchtstoffe vom 30. M{\\u0228}rz 1961 (BGBl. 1973 II S. 1354) wahr. Der Kauf von Cannabis zu medizinischen Zwecken durch das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte nach Artikel 23 Absatz 2 Buchstabe d Satz 2 und Artikel 28 Absatz 1 des Einheits-{\\u0220}bereinkommens von 1961 {\\u0252}ber Suchtstoffe erfolgt nach den Vorschriften des Vergaberechts. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte legt unter Ber{\\u0252}cksichtigung der f{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach Satz 2 entstehenden Kosten seinen Herstellerabgabepreis f{\\u0252}r den Verkauf von Cannabis zu medizinischen Zwecken fest.\\\n\\pard\\sb100\n(3) Der Anbau von Nutzhanf im Sinne des Buchstabens d der Ausnahmeregelung zu Cannabis (Marihuana) in Anlage I unterliegt der {\\u0220}berwachung durch die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung. Artikel 45 Absatz 4 Unterabsatz 1 und der Anhang der Durchf{\\u0252}hrungsverordnung (EU) Nr. 809\/2014 der Kommission vom 17. Juli 2014 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EU) Nr. 1306\/2013 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich des integrierten Verwaltungs- und Kontrollsystems, der Ma{\\u0223}nahmen zur Entwicklung des l{\\u0228}ndlichen Raums und der Cross-Compliance (ABl. L 227 vom 31.7.2014, S. 69) in der jeweils geltenden Fassung gelten entsprechend. Im {\\u0220}brigen gelten die Vorschriften des Integrierten Verwaltungs- und Kontrollsystems {\\u0252}ber den Anbau von Hanf entsprechend. Die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung darf die ihr nach den Vorschriften des Integrierten Verwaltungs- und Kontrollsystems {\\u0252}ber den Anbau von Hanf von den zust{\\u0228}ndigen Landesstellen {\\u0252}bermittelten Daten sowie die Ergebnisse von im Rahmen der Regelungen {\\u0252}ber die Basispr{\\u0228}mie durchgef{\\u0252}hrten THC-Kontrollen zum Zweck der {\\u0220}berwachung nach diesem Gesetz verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}