{
  "documentIdentifier" : "BJNR106810981BJNE003601308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die mit der {\\u0220}berwachung beauftragten Personen sind befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterlagen {\\u0252}ber den Bet{\\u0228}ubungsmittelverkehr oder die Herstellung oder das der Herstellung folgende Inverkehrbringen ausgenommener Zubereitungen einzusehen und hieraus Abschriften oder Ablichtungen anzufertigen, soweit sie f{\\u0252}r die Sicherheit oder Kontrolle des Bet{\\u0228}ubungsmittelverkehrs oder der Herstellung ausgenommener Zubereitungen von Bedeutung sein k{\\u0246}nnen,\\\n\\tab 2.\\tab von nat{\\u0252}rlichen und juristischen Personen und nicht rechtsf{\\u0228}higen Personenvereinigungen alle erforderlichen Ausk{\\u0252}nfte zu verlangen,\\\n\\tab 3.\\tab Grundst{\\u0252}cke, Geb{\\u0228}ude, Geb{\\u0228}udeteile, Einrichtungen und Bef{\\u0246}rderungsmittel, in denen der Bet{\\u0228}ubungsmittelverkehr oder die Herstellung ausgenommener Zubereitungen durchgef{\\u0252}hrt wird, zu betreten und zu besichtigen, wobei sich die beauftragten Personen davon zu {\\u0252}berzeugen haben, da{\\u0223} die Vorschriften {\\u0252}ber den Bet{\\u0228}ubungsmittelverkehr oder die Herstellung ausgenommener Zubereitungen beachtet werden. Zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung, insbesondere wenn eine Vereitelung der Kontrolle des Bet{\\u0228}ubungsmittelverkehrs oder der Herstellung ausgenommener Zubereitungen zu besorgen ist, d{\\u0252}rfen diese R{\\u0228}umlichkeiten auch au{\\u0223}erhalb der Betriebs- und Gesch{\\u0228}ftszeit sowie Wohnzwecken dienende R{\\u0228}ume betreten werden; insoweit wird das Grundrecht auf Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) eingeschr{\\u0228}nkt. Soweit es sich um industrielle Herstellungsbetriebe und Gro{\\u0223}handelsbetriebe handelt, sind die Besichtigungen in der Regel alle zwei Jahre durchzuf{\\u0252}hren,\\\n\\tab 4.\\tab vorl{\\u0228}ufige Anordnungen zu treffen, soweit es zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die Sicherheit oder Kontrolle des Bet{\\u0228}ubungsmittelverkehrs oder der Herstellung ausgenommener Zubereitungen geboten ist. Zum gleichen Zweck d{\\u0252}rfen sie auch die weitere Teilnahme am Bet{\\u0228}ubungsmittelverkehr oder die weitere Herstellung ausgenommener Zubereitungen ganz oder teilweise untersagen und die Bet{\\u0228}ubungsmittelbest{\\u0228}nde oder die Best{\\u0228}nde ausgenommener Zubereitungen unter amtlichen Verschlu{\\u0223} nehmen. Die zust{\\u0228}ndige Beh{\\u0246}rde ({\\u0167} 19 Abs. 1) hat innerhalb von einem Monat nach Erla{\\u0223} der vorl{\\u0228}ufigen Anordnungen {\\u0252}ber diese endg{\\u0252}ltig zu entscheiden.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} Absatz 1 Nr. 1 und 2 auch auf schriftlichem Wege anordnen.\\\n}"
}