{
  "documentIdentifier" : "BJNR135100007BJNE005303360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind Prospekte, auf Grund derer Wertpapiere zum B{\\u0246}rsenhandel mit amtlicher Notierung zugelassen worden sind, oder Unternehmensberichte vor dem 1. April 1998 ver{\\u0246}ffentlicht worden, so sind auf diese Prospekte und Unternehmensberichte die Vorschriften der {\\u0167}{\\u0167} 45 bis 49 und 77 des B{\\u0246}rsengesetzes in der Fassung der Bekanntmachung vom 17. Juli 1996 (BGBl. I S. 1030) weiterhin anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Sind Prospekte, auf Grund derer Wertpapiere zum B{\\u0246}rsenhandel im amtlichen Markt zugelassen worden sind, oder Unternehmensberichte vor dem 1. Juli 2002 ver{\\u0246}ffentlicht worden, so ist auf diese Prospekte und Unternehmensberichte die Vorschrift des {\\u0167} 47 des B{\\u0246}rsengesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2682), das zuletzt durch Artikel 35 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) ge{\\u0228}ndert worden ist, weiterhin anzuwenden.\\\n\\pard\\sb100\n(3) Sind Prospekte, auf Grund derer Wertpapiere zum Handel im amtlichen Markt zugelassen worden sind, vor dem 1. Juli 2005 ver{\\u0246}ffentlicht worden, so ist auf diese Prospekte die Vorschrift des {\\u0167} 45 dieses Gesetzes in der vor dem 1. Juli 2005 geltenden Fassung weiterhin anzuwenden. Auf Unternehmensberichte, die vor dem 1. Juli 2005 ver{\\u0246}ffentlicht worden sind, finden die {\\u0167}{\\u0167} 44 bis 47 und 55 des B{\\u0246}rsengesetzes in der vor dem 1. Juli 2005 geltenden Fassung weiterhin Anwendung.\\\n\\pard\\sb100\n(4) F{\\u0252}r Wertpapiere, deren Laufzeit nicht bestimmt ist und die am 1. Juli 2002 weniger als zehn Jahre an einer inl{\\u0228}ndischen B{\\u0246}rse eingef{\\u0252}hrt sind, gilt {\\u0167} 5 Abs. 1 Satz 1 des B{\\u0246}rsengesetzes in der Fassung der Bekanntmachung vom 9. September 1998 (BGBl. I S. 2682), das zuletzt durch Artikel 35 des Gesetzes vom 27. April 2002 (BGBl. I S. 1467) ge{\\u0228}ndert worden ist. Auf die in Satz 1 genannten Wertpapiere ist {\\u0167} 17 Abs. 1 Nr. 5 erst mit Ablauf von zehn Jahren seit der Einf{\\u0252}hrung anzuwenden.\\\n\\pard\\sb100\n(5) B{\\u0246}rsentr{\\u0228}ger, denen vor dem 1. November 2007 eine Genehmigung nach {\\u0167} 1 Abs. 1 des B{\\u0246}rsengesetzes in der bis zum 31. Oktober 2007 geltenden Fassung erteilt worden ist, bed{\\u0252}rfen insoweit keiner Erlaubnis nach {\\u0167} 4. Sie m{\\u0252}ssen jedoch der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde bis zum 30. April 2009 die nach {\\u0167} 4 Abs. 2 Satz 2 erforderlichen Unterlagen einreichen. Die Befugnisse der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde nach {\\u0167} 4 gelten in Ansehung der vor dem 1. November 2007 erteilten Genehmigungen entsprechend.\\\n\\pard\\sb100\n(6) B{\\u0246}rsentr{\\u0228}ger, die den Betrieb eines Freiverkehrs bereits vor dem 1. November 2007 begonnen haben, sind verpflichtet, den Antrag auf Erteilung der Erlaubnis nach {\\u0167} 48 Abs. 3 Satz 1 bis zum 30. April 2009 nachzureichen.\\\n\\pard\\sb100\n(7) Wertpapiere, die vor dem 1. November 2007 zum amtlichen Markt oder zum geregelten Markt zugelassen waren, gelten ab dem 1. November 2007 als zum regulierten Markt zugelassen.\\\n\\pard\\sb100\n(8) F{\\u0252}r Anspr{\\u0252}che wegen fehlerhafter Prospekte, die Grundlage f{\\u0252}r die Zulassung von Wertpapieren zum Handel an einer inl{\\u0228}ndischen B{\\u0246}rse sind und die vor dem 1. Juni 2012 im Inland ver{\\u0246}ffentlicht worden sind, sind die {\\u0167}{\\u0167} 44 bis 47 in der bis zum 31. Mai 2012 geltenden Fassung weiterhin anzuwenden.\\\n\\pard\\sb100\n(9) Auf Antr{\\u0228}ge auf Widerruf der Zulassung von Wertpapieren im Sinne des {\\u0167} 2 Absatz 2 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes zum Handel im regulierten Markt, die nach dem 7. September 2015 und vor dem 26. November 2015 gestellt worden sind und {\\u0252}ber die am 26. November 2015 noch nicht bestands- oder rechtskr{\\u0228}ftig entschieden worden ist, ist {\\u0167} 39 Absatz 2 bis 6 in der ab dem 26. November 2015 geltenden Fassung mit der Ma{\\u0223}gabe anzuwenden, dass abweichend von {\\u0167} 39 Absatz 2 Satz 3 Nummer 1 in der ab dem 26. November 2015 geltenden Fassung ein Erwerbsangebot auch nach Antragstellung ver{\\u0246}ffentlicht werden kann.\\\n\\pard\\sb100\n(10) {\\u0167} 32 Absatz 3 Nummer 2 in der bis zum 20. Juli 2019 geltenden Fassung findet weiterhin Anwendung f{\\u0252}r den Fall eines Prospekts, der nach dem Wertpapierprospektgesetz in der bis zum 20. Juli 2019 geltenden Fassung gebilligt wurde, solange dieser Prospekt G{\\u0252}ltigkeit hat, und f{\\u0252}r den Fall, dass die Zulassung vor dem 21. Juli 2019 beantragt wurde und zu diesem Zeitpunkt von der Ver{\\u0246}ffentlichung eines Prospekts nach {\\u0167} 1 Absatz 2 oder {\\u0167} 4 Absatz 2 des Wertpapierprospektgesetzes in der bis zum 20. Juli 2019 geltenden Fassung abgesehen werden durfte.\\\n\\pard\\sb100\n(11) {\\u0167} 48a Absatz 1 Satz 1 Nummer 3 in der bis zum 20. Juli 2019 geltenden Fassung findet weiterhin Anwendung f{\\u0252}r den Fall eines Prospekts, der nach dem Wertpapierprospektgesetz in der bis zum 20. Juli 2019 geltenden Fassung gebilligt wurde, solange dieser Prospekt G{\\u0252}ltigkeit hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}