{
  "documentIdentifier" : "BJNR135100007BJNE005802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde trifft geeignete Vorkehrungen, um die Meldung von m{\\u0246}glichen oder tats{\\u0228}chlichen Verst{\\u0246}{\\u0223}en gegen dieses Gesetz oder gegen die Verordnung (EU) Nr. 600\/2014 oder gegen Artikel 4 oder 15 der Verordnung (EU) 2015\/2365 oder gegen die zur Durchf{\\u0252}hrung dieses Gesetzes oder der Verordnung (EU) Nr. 600\/2014 oder von Artikel 4 oder 15 der Verordnung (EU) 2015\/2365 erlassenen Verordnungen, Rechtsakte oder Anordnungen oder gegen sonstige Vorschriften, deren Einhaltung sie zu {\\u0252}berwachen hat, zu erm{\\u0246}glichen. Die Meldungen k{\\u0246}nnen auch anonym abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde ist zu diesem Zweck befugt, personenbezogene Daten zu verarbeiten, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben nach Absatz 1 erforderlich ist. Die eingehenden Meldungen unterliegen den datenschutzrechtlichen Bestimmungen.\\\n\\pard\\sb100\n(3) Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde macht die Identit{\\u0228}t einer Person, die eine Meldung erstattet hat, nicht bekannt, ohne zuvor die ausdr{\\u0252}ckliche Einwilligung dieser Person eingeholt zu haben. Ferner gibt die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde die Identit{\\u0228}t einer Person, die Gegenstand einer Meldung ist, nicht preis. Die S{\\u0228}tze 1 und 2 gelten nicht, wenn eine Weitergabe der Information im Zusammenhang mit weiteren Ermittlungen oder nachfolgenden Verwaltungs- oder Gerichtsverfahren erforderlich ist oder wenn die Offenlegung durch eine gerichtliche Entscheidung angeordnet wird.\\\n\\pard\\sb100\n(4) Die Informationsfreiheitsgesetze der L{\\u0228}nder finden auf die Meldung von Verst{\\u0246}{\\u0223}en nach Absatz 1 keine Anwendung.\\\n\\pard\\sb100\n(5) Mitarbeiter, die bei Unternehmen oder Personen besch{\\u0228}ftigt sind, die von einer B{\\u0246}rsenaufsichtsbeh{\\u0246}rde beaufsichtigt werden, oder die bei Unternehmen oder Personen besch{\\u0228}ftigt sind, auf die T{\\u0228}tigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden, und die eine Meldung nach Absatz 1 abgeben, d{\\u0252}rfen wegen dieser Meldung weder nach arbeitsrechtlichen oder strafrechtlichen Vorschriften verantwortlich noch schadenersatzpflichtig gemacht werden, es sei denn, es ist vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig eine unwahre Meldung abgegeben worden.\\\n\\pard\\sb100\n(6) Die Berechtigung zur Abgabe von Meldungen nach Absatz 1 durch Mitarbeiter, die bei Unternehmen oder Personen besch{\\u0228}ftigt sind, die von der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde beaufsichtigt werden oder die bei anderen Unternehmen oder Personen besch{\\u0228}ftigt sind, auf die T{\\u0228}tigkeiten von beaufsichtigten Unternehmen oder Personen ausgelagert wurden, die bei einer B{\\u0246}rse oder einem B{\\u0246}rsentr{\\u0228}ger besch{\\u0228}ftigt sind, darf vertraglich nicht eingeschr{\\u0228}nkt werden. Entgegenstehende Vereinbarungen sind unwirksam.\\\n\\pard\\sb100\n(7) Die Rechte einer Person, die Gegenstand einer Meldung ist, insbesondere die Rechte nach den anwendbaren Verwaltungsverfahrensgesetzen, nach den {\\u0167}{\\u0167} 68 bis 71 der Verwaltungsgerichtsordnung und nach den {\\u0167}{\\u0167} 137, 140, 141 und 147 der Strafprozessordnung werden durch die Einrichtung des Systems zur Meldung von Verst{\\u0246}{\\u0223}en nach Absatz 1 nicht eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}