{
  "documentIdentifier" : "BJNR135100007BJNE005900123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesch{\\u0228}ftsleiter des B{\\u0246}rsentr{\\u0228}gers m{\\u0252}ssen fachlich geeignet und zuverl{\\u0228}ssig sein und der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Zahl der Leitungs- oder Aufsichtsmandate, die ein Gesch{\\u0228}ftsleiter gleichzeitig innehaben kann, sind der Einzelfall und die Art, der Umfang und die Komplexit{\\u0228}t der Gesch{\\u0228}fte des B{\\u0246}rsentr{\\u0228}gers zu ber{\\u0252}cksichtigen. Gesch{\\u0228}ftsleiter eines B{\\u0246}rsentr{\\u0228}gers, der auf Grund seiner Gr{\\u0246}{\\u0223}e, seiner internen Organisation und der Art, des Umfangs und der Komplexit{\\u0228}t seiner Gesch{\\u0228}fte von erheblicher Bedeutung ist, kann nicht sein, wer in einem anderen Unternehmen Gesch{\\u0228}ftsleiter ist oder bereits in mehr als zwei Unternehmen Mitglied des Verwaltungs- oder Aufsichtsorgans ist. Dabei gelten mehrere Mandate als ein Mandat, wenn sie bei Unternehmen wahrgenommen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die derselben Gruppe im Sinne des Artikels 2 Nummer 11 der Richtlinie 2013\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur {\\u0196}nderung der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78\/660\/EWG und 83\/349\/EWG des Rates angeh{\\u0246}ren oder\\\n\\tab 2.\\tab an denen der B{\\u0246}rsentr{\\u0228}ger eine bedeutende Beteiligung im Sinne des {\\u0167} 1 Absatz 9 des Kreditwesengesetzes h{\\u0228}lt.\\\n\\pard\nMandate als Gesch{\\u0228}ftsleiter einer B{\\u0246}rse oder als Mitglied eines B{\\u0246}rsenrates und Mandate bei Organisationen und Unternehmen, die nicht {\\u0252}berwiegend gewerbliche Ziele verfolgen, insbesondere Unternehmen, die der kommunalen Daseinsvorsorge dienen, werden bei den nach Satz 2 h{\\u0246}chstens zul{\\u0228}ssigen Mandaten nicht ber{\\u0252}cksichtigt. Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde kann einem Gesch{\\u0228}ftsleiter unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde im Einzelfall gestatten, ein zus{\\u0228}tzliches Mandat in einem Verwaltungs- oder Aufsichtsorgan innezuhaben, wenn dies den Gesch{\\u0228}ftsleiter nicht daran hindert, der Wahrnehmung seiner Aufgaben bei dem B{\\u0246}rsentr{\\u0228}ger ausreichend Zeit zu widmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}