{
  "documentIdentifier" : "BJNR196400018BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer nach {\\u0167} 3 Absatz 1 registriert ist, hat die erforderlichen Ma{\\u0223}nahmen in seinem Betrieb zu ergreifen, um sicherzustellen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass Standardmaterial die Anforderungen nach {\\u0167} 6 und Vorstufen-, Basis- und Zertifiziertes Material die Anforderungen der {\\u0167}{\\u0167} 8 bis 12 erf{\\u0252}llt und\\\n\\tab 2.\\tab dass Partien w{\\u0228}hrend der Pflanzenerzeugung gesondert ermittelt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Wer nach {\\u0167} 3 Absatz 1 registriert ist, hat regelm{\\u0228}{\\u0223}ig zu geeigneten Zeitpunkten und mit geeigneten Ma{\\u0223}nahmen innerbetriebliche Kontrollen durchzuf{\\u0252}hren. Er hat sicherzustellen, dass das Personal {\\u0252}ber die zur Durchf{\\u0252}hrung der innerbetrieblichen Kontrollen erforderlichen Kenntnisse verf{\\u0252}gt. Die innerbetrieblichen Kontrollen erstrecken sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf die Qualit{\\u0228}t des verwendeten Anbaumaterials zu Beginn und w{\\u0228}hrend der Pflanzenerzeugung,\\\n\\tab 2.\\tab auf das Auftreten von in Anhang I und II der Richtlinie 2000\/29\/EG des Rates vom 8. Mai 2000 {\\u0252}ber Ma{\\u0223}nahmen zum Schutz der Gemeinschaft gegen die Einschleppung und Ausbreitung von Schadorganismen der Pflanzen und Pflanzenerzeugnisse (ABl. L 169 vom 10.7.2000, S. 1; L 2 vom 7.1.2003, S. 40; L 137 vom 31.5.2005, S. 48; L 188 vom 27.6.2014, S. 88), die zuletzt durch die Durchf{\\u0252}hrungsrichtlinie (EU) 2017\/1920 (ABl. L 271 vom 20.10.2017, S. 34) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung aufgef{\\u0252}hrten Schadorganismen,\\\n\\tab 3.\\tab im Fall von Zierpflanzen auf das Auftreten von Schadorganismen, die den Gebrauchswert des Anbaumaterials herabsetzen,\\\n\\tab 4.\\tab im Fall von Obst- und Gem{\\u0252}searten auf das Auftreten der in Anlage 2 Teil A Spalte 2, Anlage 2 Teil B Spalte 1 und Anlage 4 Spalte 2 aufgef{\\u0252}hrten Schadorganismen, wobei die visuelle Kontrolle und, soweit dies erforderlich ist, die Beprobung sowie die Untersuchung gem{\\u0228}{\\u0223} Anlage 5 im Hinblick auf die betreffende Art und Gattung durchzuf{\\u0252}hren sind; w{\\u0228}hrend der Kryokonservierung sind keine visuellen Kontrollen durchzuf{\\u0252}hren, und\\\n\\tab 5.\\tab auf die Echtheit und Reinheit von Art und Sorte des Anbaumaterials.\\\n\\pard\nDie Verpackung des Anbaumaterials und das gelagerte Anbaumaterial sind in die innerbetrieblichen Kontrollen einzubeziehen, soweit dies erforderlich ist, um das Auftreten von Schadorganismen oder sonstige nachteilige Auswirkungen auf die Qualit{\\u0228}t des Anbaumaterials zu verhindern. Bei Verdacht auf Befall mit einem Schadorganismus sind im Rahmen der innerbetrieblichen Kontrollen auch Proben f{\\u0252}r Untersuchungen in geeigneten Laboren zu entnehmen, soweit dies zur Kl{\\u0228}rung des Verdachtes erforderlich ist.\\\n\\pard\\sb100\n(3) Wer nach {\\u0167} 3 Absatz 1 registriert ist, muss bei Standardmaterial von Zierpflanzenarten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber eine Beschreibung der Sorte einschlie{\\u0223}lich der Sortenbezeichnung und der allgemein bekannten Synonyme verf{\\u0252}gen, es sei denn, das Standardmaterial wird ohne eine Bezugnahme auf die Sorte in den Verkehr gebracht, und\\\n\\tab 2.\\tab auf Anfrage der zust{\\u0228}ndigen Beh{\\u0246}rde Angaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Sortenerhaltung und zum angewandten Vermehrungssystem und\\\n\\tab b)\\tab zur Unterscheidung der Sorte von der n{\\u0228}chst{\\u0228}hnlichen Sorte\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab machen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Wer nach {\\u0167} 3 Absatz 1 Satz 1 registriert ist, hat der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das {\\u0252}berm{\\u0228}{\\u0223}ige oder nicht zu erwartende Auftreten oder den Verdacht eines au{\\u0223}ergew{\\u0246}hnlichen Auftretens eines in Anlage 2 Teil A Spalte 2 und Anlage 4 Spalte 2 aufgef{\\u0252}hrten Schadorganismus oder\\\n\\tab 2.\\tab das Auftreten oder den Verdacht eines Auftretens eines in Anhang I und II der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrten Schadorganismus\\\n\\pard\nanzuzeigen.\\\n\\pard\\sb100\n(5) Wer nach {\\u0167} 3 Absatz 1 registriert ist und Anbaumaterial von Obstarten zu gewerblichen Zwecken in den Verkehr bringen will, hat vor dem erstmaligen Inverkehrbringen im Fall \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Sorten nach {\\u0167} 57a Absatz 1 Satz 2 Nummer 5 und 6 des Saatgutverkehrsgesetzes beim Bundessortenamt einen Antrag auf amtliche Anerkennung der Sortenbeschreibung und Eintragung der Sorte in die Gesamtliste der Obstsorten nach {\\u0167} 57a Absatz 1 des Saatgutverkehrsgesetzes zu stellen,\\\n\\tab 2.\\tab von Sorten nach {\\u0167} 57a Absatz 1 Satz 2 Nummer 7 des Saatgutverkehrsgesetzes dem Bundessortenamt die Absicht des Inverkehrbringens anzuzeigen,\\\n\\pard\nsofern die betreffende Sorte nicht bereits in die Gesamtliste der Obstsorten eingetragen ist. F{\\u0252}r die Antragstellung und die Anzeige sind Vordrucke des Bundessortenamtes zu verwenden.\\\n\\pard\\sb100\n(6) Wer nach {\\u0167} 3 Absatz 1 registriert ist, hat Aufzeichnungen zu f{\\u0252}hren {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art und St{\\u0252}ckzahl oder Gewicht des im Betrieb erzeugten Anbaumaterials,\\\n\\tab 2.\\tab Art und St{\\u0252}ckzahl oder Gewicht sowie Empfangsdatum, Lieferant und Erzeuger des erworbenen Anbaumaterials,\\\n\\tab 3.\\tab Art und St{\\u0252}ckzahl oder Gewicht sowie Datum des Inverkehrbringens des Anbaumaterials,\\\n\\tab 4.\\tab die Zusammensetzung einer Sendung, die zur unmittelbaren Abgabe bestimmt ist, soweit sie unmittelbar aus Anbaumaterial mit Herkunft aus verschiedenen Betrieben zusammengestellt worden ist,\\\n\\tab 5.\\tab die Referenznummer der Saatgutpartie bei unmittelbar aus Samen erwachsenem Anbaumaterial von Gem{\\u0252}se, das in Verkehr gebracht wird, sofern die Referenznummer nicht auf dem Warenbegleitpapier nach {\\u0167} 13 Absatz 1 Nummer 7 angegeben wird,\\\n\\tab 6.\\tab bei Obstarten die Quelle, von der das Anbaumaterial abstammt,\\\n\\tab 7.\\tab das Auftreten von Schadorganismen,\\\n\\tab 8.\\tab durchgef{\\u0252}hrte Bek{\\u0228}mpfungsma{\\u0223}nahmen,\\\n\\tab 9.\\tab sonstige chemische Ma{\\u0223}nahmen und\\\n\\tab 10.\\tab die Ergebnisse der Kontrollen nach Absatz 1.\\\n\\pard\nDie Aufzeichnungen k{\\u0246}nnen auch durch andere zuverl{\\u0228}ssig nachpr{\\u0252}fbare systematische Aufzeichnungen im Rahmen der betrieblichen Buchf{\\u0252}hrung vorgenommen werden. Im Fall der Erzeugung und Vermehrung von Anbaumaterial von Obstarten hat er zus{\\u0228}tzlich der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen Angaben zum Anbauort und -umfang, zum Anbauzeitplan, zu Vermehrungsvorg{\\u0228}ngen sowie zu Verpackungs-, Lagerungs- und Transportvorg{\\u0228}ngen vorzulegen.\\\n\\pard\\sb100\n(7) Die Aufzeichnungen nach Absatz 6 Satz 1 sind mindestens ein Jahr, im Fall von Anbaumaterial von Obstarten zur Fruchterzeugung so lange aufzubewahren, wie sich das entsprechende Material im Betrieb des Verf{\\u0252}gungsberechtigten befindet, sowie mindestens drei Jahre lang, nachdem es in Verkehr gebracht oder beseitigt worden ist. Die Frist beginnt mit Beginn des Jahres, das auf das Jahr folgt, in dem das Material im Betrieb vorhanden war oder es in den Verkehr gebracht oder beseitigt worden ist.\\\n\\pard\\sb100\n(8) Die Pflichten nach Absatz 1 Nummer 1 und Absatz 6 Satz 1 Nummer 7 bis 10 gelten auch f{\\u0252}r nicht registrierte Betriebe, die Anbaumaterial von Zierpflanzenarten, das f{\\u0252}r nicht gewerbliche Endverbraucher bestimmt ist, erzeugen und in den Verkehr bringen. Absatz 6 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(9) Absatz 1 Nummer 2 und Absatz 2 und Absatz 3 Nummer 2 gelten nicht f{\\u0252}r Betriebe, die Anbaumaterial von Zierpflanzen nicht selbst erzeugen und ausschlie{\\u0223}lich in den Verkehr bringen oder einf{\\u0252}hren.\\\n\\pard\\sb100\n(10) Gen{\\u0252}gt Anbaumaterial den Anforderungen der jeweiligen Kategorie nicht mehr, hat der Verf{\\u0252}gungsberechtigte dieses aus der N{\\u0228}he anderen Anbaumaterials derselben Kategorie zu entfernen. Entferntes Material darf weiterhin verwendet werden, wenn es den Anforderungen einer anderen Kategorie dieser Verordnung entspricht.\\\n\\pard\\sb100\n(11) Abweichend von Absatz 10 Satz 1 kann der Verf{\\u0252}gungsberechtigte andere geeignete Ma{\\u0223}nahmen ergreifen, um sicherzustellen, dass das betreffende Anbaumaterial den genannten Anforderungen der urspr{\\u0252}nglichen Kategorie wieder gen{\\u0252}gt.\\\n}"
}