{
  "documentIdentifier" : "BJNR196400018BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Standardmaterial muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus Best{\\u0228}nden stammen, die mindestens die Anforderungen nach Absatz 2 erf{\\u0252}llen, und\\\n\\tab 2.\\tab die Anforderungen der Abs{\\u0228}tze 5 und 6 erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Best{\\u0228}nde, die der Erzeugung von Standardmaterial dienen, m{\\u0252}ssen mindestens folgende Anforderungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Aufwuchs darf keine deutlich sichtbaren Anzeichen eines Befalls aufweisen mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Schadorganismen, die den Gebrauchswert des Anbaumaterials herabsetzen, und\\\n\\tab b)\\tab den in Anlage 2 Spalte 2 und Anlage 4 Spalte 2 aufgef{\\u0252}hrten Schadorganismen im Fall der dort jeweils in Spalte 1 aufgef{\\u0252}hrten Obst- und Gem{\\u0252}searten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Best{\\u0228}nde zur Erzeugung von Standardmaterial d{\\u0252}rfen keine deutlich sichtbaren sonstigen M{\\u0228}ngel aufweisen, die den Gebrauchswert des daraus gewonnenen Anbaumaterials herabsetzen.\\\n\\tab 3.\\tab Die in Anlage 3 Spalte 1 genannten Pflanzenarten m{\\u0252}ssen die in Anlage 3 Spalte 2 aufgef{\\u0252}hrten Anforderungen erf{\\u0252}llen.\\\n\\tab 4.\\tab Bei der Ernte oder bei der Entnahme aus Best{\\u0228}nden ist Standardmaterial, das der Erzeugung von Pflanzen zu gewerblichen Zwecken dient, partieweise von anderem Anbaumaterial getrennt zu halten.\\\n\\pard\n\\pard\\sb100\n(3) Liegen Anhaltspunkte f{\\u0252}r das Vorhandensein der unter Absatz 2 Nummer 1 Buchstabe b genannten Schadorganismen vor, hat der Verf{\\u0252}gungsberechtigte das Material durch Beprobung und Untersuchung zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(4) Bei Befall mit Schadorganismen nach Absatz 2 Nummer 1 oder wenn die Anforderungen nach Absatz 2 Nummer 2 und 4 nicht erf{\\u0252}llt sind, ist der Aufwuchs in geeigneter Weise zu behandeln oder zu entfernen.\\\n\\pard\\sb100\n(5) Standardmaterial muss zum Zeitpunkt des Inverkehrbringens mindestens folgende Anforderungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es darf keine deutlich sichtbaren Anzeichen eines Befalls aufweisen mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Schadorganismen, die den Gebrauchswert des Anbaumaterials herabsetzen, und\\\n\\tab b)\\tab den in Anlage 2 Spalte 2 aufgef{\\u0252}hrten Schadorganismen im Fall der dort jeweils in Anlage 2 Spalte 1 aufgef{\\u0252}hrten Obst- und Gem{\\u0252}searten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die in Anlage 3 Spalte 1 genannten Pflanzenarten m{\\u0252}ssen die in Anlage 3 Spalte 2 aufgef{\\u0252}hrten Anforderungen erf{\\u0252}llen.\\\n\\tab 3.\\tab Art und Sorte oder die Pflanzengruppe m{\\u0252}ssen eine hinreichende Echtheit und Reinheit aufweisen.\\\n\\tab 4.\\tab Standardmaterial von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Obstpflanzen muss \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab einer Sorte nach {\\u0167} 3a Absatz 1 Satz 1 Nummer 1 Buchstabe b Doppelbuchstabe aa bis ee und gg des Saatgutverkehrsgesetzes oder\\\n\\tab bb)\\tab einer Unterlage nach {\\u0167} 3a Absatz 1 Satz 1 Nummer 1 Buchstabe c des Saatgutverkehrsgesetzes\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab  zugeh{\\u0246}ren;\\\n\\tab b)\\tab Gem{\\u0252}sepflanzen m{\\u0252}ssen einer Sorte nach {\\u0167} 3a Absatz 1 Satz 1 Nummer 3 des Saatgutverkehrsgesetzes zugeh{\\u0246}ren;\\\n\\tab c)\\tab Zierpflanzen, die mit einer Bezugnahme auf eine Sorte oder Pflanzengruppe in Verkehr gebracht werden, m{\\u0252}ssen einer Sorte oder Pflanzengruppe nach {\\u0167} 3a Absatz 1 Satz 1 Nummer 2 des Saatgutverkehrsgesetzes zugeh{\\u0246}ren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Standardmaterial darf keine M{\\u0228}ngel wie Verletzungen, Verf{\\u0228}rbungen, Narbengewebe oder Trockensch{\\u0228}den aufweisen, die seinen Gebrauchswert als Anbaumaterial herabsetzen.\\\n\\pard\\sb100\n(7) Im Fall von Unterlagen, die keiner Sorte zugeh{\\u0246}ren, muss das Standardmaterial den Anforderungen der Abs{\\u0228}tze 2 bis 4, 5 Nummer 1 und Absatz 6 entsprechen sowie artecht sein.\\\n\\pard\\sb100\n(8) Standardmaterial kann durch Kryokonservierung erhalten werden.\\\n}"
}