{
  "documentIdentifier" : "BJNR308210994BJNE003601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das durch die Eintragung, die Benutzung oder die notorische Bekanntheit einer Marke begr{\\u0252}ndete Recht kann f{\\u0252}r alle oder f{\\u0252}r einen Teil der Waren oder Dienstleistungen, f{\\u0252}r die die Marke Schutz genie{\\u0223}t, Gegenstand von ausschlie{\\u0223}lichen oder nicht ausschlie{\\u0223}lichen Lizenzen f{\\u0252}r das Gebiet der Bundesrepublik Deutschland insgesamt oder einen Teil dieses Gebiets sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber einer Marke kann die Rechte aus der Marke gegen einen Lizenznehmer geltend machen, der hinsichtlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Dauer der Lizenz,\\\n\\tab 2.\\tab der von der Eintragung erfa{\\u0223}ten Form, in der die Marke benutzt werden darf,\\\n\\tab 3.\\tab der Art der Waren oder Dienstleistungen, f{\\u0252}r die die Lizenz erteilt wurde,\\\n\\tab 4.\\tab des Gebiets, in dem die Marke angebracht werden darf, oder\\\n\\tab 5.\\tab der Qualit{\\u0228}t der von ihm hergestellten Waren oder der von ihm erbrachten Dienstleistungen\\\n\\pard\ngegen eine Bestimmung des Lizenzvertrages verst{\\u0246}{\\u0223}t.\\\n\\pard\\sb100\n(3) Der Lizenznehmer kann Klage wegen Verletzung einer Marke nur mit Zustimmung ihres Inhabers erheben. Abweichend von Satz 1 kann der Inhaber einer ausschlie{\\u0223}lichen Lizenz Klage wegen Verletzung einer Marke erheben, wenn der Inhaber der Marke nach f{\\u0246}rmlicher Aufforderung nicht selbst innerhalb einer angemessenen Frist Klage wegen Verletzung einer Marke erhoben hat.\\\n\\pard\\sb100\n(4) Jeder Lizenznehmer kann einer vom Inhaber der Marke erhobenen Verletzungsklage beitreten, um den Ersatz seines Schadens geltend zu machen.\\\n\\pard\\sb100\n(5) Ein Rechts{\\u0252}bergang nach {\\u0167} 27 oder die Erteilung einer Lizenz nach Absatz 1 ber{\\u0252}hrt nicht die Lizenzen, die Dritten vorher erteilt worden sind.\\\n\\pard\\sb100\n(6) Das Deutsche Patent- und Markenamt tr{\\u0228}gt auf Antrag des Inhabers der Marke oder des Lizenznehmers die Erteilung einer Lizenz in das Register ein, wenn ihm die Zustimmung des anderen Teils nachgewiesen wird. F{\\u0252}r die {\\u0196}nderung einer eingetragenen Lizenz gilt Entsprechendes. Die Eintragung wird auf Antrag des Inhabers der Marke oder des Lizenznehmers gel{\\u0246}scht. Der L{\\u0246}schungsantrag des Inhabers der Marke bedarf des Nachweises der Zustimmung des bei der Eintragung benannten Lizenznehmers oder seines Rechtsnachfolgers.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}