{
  "documentIdentifier" : "BJNR005570966BJNE006804123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Patentanwaltskammer f{\\u0252}hrt ein elektronisches Verzeichnis der zugelassenen Patentanw{\\u0228}lte. Sie nimmt Neueintragungen nur nach Durchf{\\u0252}hrung eines Identifizierungsverfahrens vor. Die Patentanwaltskammer tr{\\u0228}gt die datenschutzrechtliche Verantwortung f{\\u0252}r die von ihr in das Verzeichnis eingegebenen Daten, insbesondere f{\\u0252}r die Rechtm{\\u0228}{\\u0223}igkeit der Erhebung und die Richtigkeit der Daten.\\\n\\pard\n\\pard\\sb100\n(2) Das Verzeichnis dient der Information der Beh{\\u0246}rden und Gerichte, der Rechtsuchenden sowie anderer am Rechtsverkehr Beteiligter. Die Einsicht in das Verzeichnis steht jedem unentgeltlich zu. Die Suche in dem Verzeichnis wird durch ein elektronisches Suchsystem erm{\\u0246}glicht.\\\n\\pard\\sb100\n(3) In das Verzeichnis hat die Patentanwaltskammer einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen und den oder die Vornamen des Patentanwalts;\\\n\\tab 2.\\tab den Namen der Kanzlei und deren Anschrift; wird keine Kanzlei gef{\\u0252}hrt, eine zustellf{\\u0228}hige Anschrift;\\\n\\tab 3.\\tab den Namen und die Anschrift bestehender weiterer Kanzleien und Zweigstellen;\\\n\\tab 4.\\tab von dem Patentanwalt mitgeteilte Kommunikationsdaten und Internetadressen der Kanzlei und bestehender weiterer Kanzleien und Zweigstellen;\\\n\\tab 5.\\tab den Zeitpunkt der Zulassung;\\\n\\tab 6.\\tab bestehende Berufs-, Berufsaus{\\u0252}bungs- und Vertretungsverbote sowie bestehende, sofort vollziehbare R{\\u0252}cknahmen und Widerrufe der Zulassung;\\\n\\tab 7.\\tab die Bestellung eines Vertreters oder Abwicklers sowie die Benennung eines Zustellungsbevollm{\\u0228}chtigten unter Angabe von Familienname, Vorname oder Vornamen und Anschrift des Vertreters, Abwicklers oder Zustellungsbevollm{\\u0228}chtigten;\\\n\\tab 8.\\tab in den F{\\u0228}llen des {\\u0167} 26 Absatz 3 Satz 1 oder des {\\u0167} 27 Absatz 2 Satz 1 den Inhalt der Befreiung.\\\n\\pard\n\\pard\\sb100\n(4) Die Eintragungen zu einem Patentanwalt in dem Verzeichnis werden gesperrt, sobald dessen Mitgliedschaft in der Patentanwaltskammer endet. Die Eintragungen werden anschlie{\\u0223}end nach angemessener Zeit gel{\\u0246}scht. Wird ein Abwickler bestellt, erfolgt keine Sperrung; eine bereits erfolgte Sperrung ist aufzuheben. Eine L{\\u0246}schung erfolgt erst nach Beendigung der Abwicklung.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz regelt durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten der Datenerhebung f{\\u0252}r das elektronische Verzeichnis der Patentanwaltskammer, der F{\\u0252}hrung des Verzeichnisses und der Einsichtnahme in das Verzeichnis.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}