{
  "documentIdentifier" : "BJNR010890965BJNE012005360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geh{\\u0246}rt dem Aufsichtsrat die zur Beschlu{\\u0223}f{\\u0228}higkeit n{\\u0246}tige Zahl von Mitgliedern nicht an, so hat ihn das Gericht auf Antrag des Vorstands, eines Aufsichtsratsmitglieds oder eines Aktion{\\u0228}rs auf diese Zahl zu erg{\\u0228}nzen. Der Vorstand ist verpflichtet, den Antrag unverz{\\u0252}glich zu stellen, es sei denn, da{\\u0223} die rechtzeitige Erg{\\u0228}nzung vor der n{\\u0228}chsten Aufsichtsratssitzung zu erwarten ist. Hat der Aufsichtsrat auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen, so k{\\u0246}nnen auch den Antrag stellen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gesamtbetriebsrat der Gesellschaft oder, wenn in der Gesellschaft nur ein Betriebsrat besteht, der Betriebsrat, sowie, wenn die Gesellschaft herrschendes Unternehmen eines Konzerns ist, der Konzernbetriebsrat,\\\n\\tab 2.\\tab der Gesamt- oder Unternehmenssprecherausschuss der Gesellschaft oder, wenn in der Gesellschaft nur ein Sprecherausschuss besteht, der Sprecherausschuss sowie, wenn die Gesellschaft herrschendes Unternehmen eines Konzerns ist, der Konzernsprecherausschuss,\\\n\\tab 3.\\tab der Gesamtbetriebsrat eines anderen Unternehmens, dessen Arbeitnehmer selbst oder durch Delegierte an der Wahl teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Betriebsrat besteht, der Betriebsrat,\\\n\\tab 4.\\tab der Gesamt- oder Unternehmenssprecherausschuss eines anderen Unternehmens, dessen Arbeitnehmer selbst oder durch Delegierte an der Wahl teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Sprecherausschuss besteht, der Sprecherausschuss,\\\n\\tab 5.\\tab mindestens ein Zehntel oder einhundert der Arbeitnehmer, die selbst oder durch Delegierte an der Wahl teilnehmen,\\\n\\tab 6.\\tab Spitzenorganisationen der Gewerkschaften, die das Recht haben, Aufsichtsratsmitglieder der Arbeitnehmer vorzuschlagen,\\\n\\tab 7.\\tab Gewerkschaften, die das Recht haben, Aufsichtsratsmitglieder der Arbeitnehmer vorzuschlagen.\\\n\\pard\nHat der Aufsichtsrat nach dem Mitbestimmungsgesetz auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen, so sind au{\\u0223}er den nach Satz 3 Antragsberechtigten auch je ein Zehntel der wahlberechtigten in {\\u0167} 3 Abs. 1 Nr. 1 des Mitbestimmungsgesetzes bezeichneten Arbeitnehmer oder der wahlberechtigten leitenden Angestellten im Sinne des Mitbestimmungsgesetzes antragsberechtigt. Gegen die Entscheidung ist die Beschwerde zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Geh{\\u0246}ren dem Aufsichtsrat l{\\u0228}nger als drei Monate weniger Mitglieder als die durch Gesetz oder Satzung festgesetzte Zahl an, so hat ihn das Gericht auf Antrag auf diese Zahl zu erg{\\u0228}nzen. In dringenden F{\\u0228}llen hat das Gericht auf Antrag den Aufsichtsrat auch vor Ablauf der Frist zu erg{\\u0228}nzen. Das Antragsrecht bestimmt sich nach Absatz 1. Gegen die Entscheidung ist die Beschwerde zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Absatz 2 ist auf einen Aufsichtsrat, in dem die Arbeitnehmer ein Mitbestimmungsrecht nach dem Mitbestimmungsgesetz, dem Montan-Mitbestimmungsgesetz oder dem Mitbestimmungserg{\\u0228}nzungsgesetz haben, mit der Ma{\\u0223}gabe anzuwenden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab da{\\u0223} das Gericht den Aufsichtsrat hinsichtlich des weiteren Mitglieds, das nach dem Montan-Mitbestimmungsgesetz oder dem Mitbestimmungserg{\\u0228}nzungsgesetz auf Vorschlag der {\\u0252}brigen Aufsichtsratsmitglieder gew{\\u0228}hlt wird, nicht erg{\\u0228}nzen kann,\\\n\\tab 2.\\tab da{\\u0223} es stets ein dringender Fall ist, wenn dem Aufsichtsrat, abgesehen von dem in Nummer 1 genannten weiteren Mitglied, nicht alle Mitglieder angeh{\\u0246}ren, aus denen er nach Gesetz oder Satzung zu bestehen hat.\\\n\\pard\n\\pard\\sb100\n(4) Hat der Aufsichtsrat auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen, so hat das Gericht ihn so zu erg{\\u0228}nzen, da{\\u0223} das f{\\u0252}r seine Zusammensetzung ma{\\u0223}gebende zahlenm{\\u0228}{\\u0223}ige Verh{\\u0228}ltnis hergestellt wird. Wenn der Aufsichtsrat zur Herstellung seiner Beschlu{\\u0223}f{\\u0228}higkeit erg{\\u0228}nzt wird, gilt dies nur, soweit die zur Beschlu{\\u0223}f{\\u0228}higkeit n{\\u0246}tige Zahl der Aufsichtsratsmitglieder die Wahrung dieses Verh{\\u0228}ltnisses m{\\u0246}glich macht. Ist ein Aufsichtsratsmitglied zu ersetzen, das nach Gesetz oder Satzung in pers{\\u0246}nlicher Hinsicht besonderen Voraussetzungen entsprechen mu{\\u0223}, so mu{\\u0223} auch das vom Gericht bestellte Aufsichtsratsmitglied diesen Voraussetzungen entsprechen. Ist ein Aufsichtsratsmitglied zu ersetzen, bei dessen Wahl eine Spitzenorganisation der Gewerkschaften, eine Gewerkschaft oder die Betriebsr{\\u0228}te ein Vorschlagsrecht h{\\u0228}tten, so soll das Gericht Vorschl{\\u0228}ge dieser Stellen ber{\\u0252}cksichtigen, soweit nicht {\\u0252}berwiegende Belange der Gesellschaft oder der Allgemeinheit der Bestellung des Vorgeschlagenen entgegenstehen; das gleiche gilt, wenn das Aufsichtsratsmitglied durch Delegierte zu w{\\u0228}hlen w{\\u0228}re, f{\\u0252}r gemeinsame Vorschl{\\u0228}ge der Betriebsr{\\u0228}te der Unternehmen, in denen Delegierte zu w{\\u0228}hlen sind.\\\n\\pard\\sb100\n(5) Die Erg{\\u0228}nzung durch das Gericht ist bei b{\\u0246}rsennotierten Gesellschaften, f{\\u0252}r die das Mitbestimmungsgesetz, das Montan-Mitbestimmungsgesetz oder das Mitbestimmungserg{\\u0228}nzungsgesetz gilt, nach Ma{\\u0223}gabe des {\\u0167} 96 Absatz 2 Satz 1 bis 5 vorzunehmen.\\\n\\pard\\sb100\n(6) Das Amt des gerichtlich bestellten Aufsichtsratsmitglieds erlischt in jedem Fall, sobald der Mangel behoben ist.\\\n\\pard\\sb100\n(7) Das gerichtlich bestellte Aufsichtsratsmitglied hat Anspruch auf Ersatz angemessener barer Auslagen und, wenn den Aufsichtsratsmitgliedern der Gesellschaft eine Verg{\\u0252}tung gew{\\u0228}hrt wird, auf Verg{\\u0252}tung f{\\u0252}r seine T{\\u0228}tigkeit. Auf Antrag des Aufsichtsratsmitglieds setzt das Gericht die Auslagen und die Verg{\\u0252}tung fest. Gegen die Entscheidung ist die Beschwerde zul{\\u0228}ssig; die Rechtsbeschwerde ist ausgeschlossen. Aus der rechtskr{\\u0228}ftigen Entscheidung findet die Zwangsvollstreckung nach der Zivilproze{\\u0223}ordnung statt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}