{
  "documentIdentifier" : "BJNR010890965BJNE012306360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aufsichtsrat hat nach n{\\u0228}herer Bestimmung der Satzung aus seiner Mitte einen Vorsitzenden und mindestens einen Stellvertreter zu w{\\u0228}hlen. Der Vorstand hat zum Handelsregister anzumelden, wer gew{\\u0228}hlt ist. Der Stellvertreter hat nur dann die Rechte und Pflichten des Vorsitzenden, wenn dieser verhindert ist.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Sitzungen des Aufsichtsrats ist eine Niederschrift anzufertigen, die der Vorsitzende zu unterzeichnen hat. In der Niederschrift sind der Ort und der Tag der Sitzung, die Teilnehmer, die Gegenst{\\u0228}nde der Tagesordnung, der wesentliche Inhalt der Verhandlungen und die Beschl{\\u0252}sse des Aufsichtsrats anzugeben. Ein Versto{\\u0223} gegen Satz 1 oder Satz 2 macht einen Beschlu{\\u0223} nicht unwirksam. Jedem Mitglied des Aufsichtsrats ist auf Verlangen eine Abschrift der Sitzungsniederschrift auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Der Aufsichtsrat kann aus seiner Mitte einen oder mehrere Aussch{\\u0252}sse bestellen, namentlich, um seine Verhandlungen und Beschl{\\u0252}sse vorzubereiten oder die Ausf{\\u0252}hrung seiner Beschl{\\u0252}sse zu {\\u0252}berwachen. Er kann insbesondere einen Pr{\\u0252}fungsausschuss bestellen, der sich mit der {\\u0220}berwachung des Rechnungslegungsprozesses, der Wirksamkeit des internen Kontrollsystems, des Risikomanagementsystems und des internen Revisionssystems sowie der Abschlusspr{\\u0252}fung, hier insbesondere der Auswahl und der Unabh{\\u0228}ngigkeit des Abschlusspr{\\u0252}fers und der vom Abschlusspr{\\u0252}fer zus{\\u0228}tzlich erbrachten Leistungen, befasst. Der Pr{\\u0252}fungsausschuss kann Empfehlungen oder Vorschl{\\u0228}ge zur Gew{\\u0228}hrleistung der Integrit{\\u0228}t des Rechnungslegungsprozesses unterbreiten. Der Aufsichtsrat der b{\\u0246}rsennotierten Gesellschaft kann au{\\u0223}erdem einen Ausschuss bestellen, der {\\u0252}ber die Zustimmung nach {\\u0167} 111b Absatz 1 beschlie{\\u0223}t. An dem Gesch{\\u0228}ft beteiligte nahestehende Personen im Sinne des {\\u0167} 111a Absatz 1 Satz 2 k{\\u0246}nnen nicht Mitglieder des Ausschusses sein. Er muss mehrheitlich aus Mitgliedern zusammengesetzt sein, bei denen keine Besorgnis eines Interessenkonfliktes auf Grund ihrer Beziehungen zu einer nahestehenden Person besteht. Die Aufgaben nach Absatz 1 Satz 1, {\\u0167} 59 Abs. 3, {\\u0167} 77 Abs. 2 Satz 1, {\\u0167} 84 Abs. 1 Satz 1 und 3, Abs. 2 und Abs. 3 Satz 1, {\\u0167} 87 Abs. 1 und Abs. 2 Satz 1 und 2, {\\u0167} 111 Abs. 3, {\\u0167}{\\u0167} 171, 314 Abs. 2 und 3 sowie Beschl{\\u0252}sse, da{\\u0223} bestimmte Arten von Gesch{\\u0228}ften nur mit Zustimmung des Aufsichtsrats vorgenommen werden d{\\u0252}rfen, k{\\u0246}nnen einem Ausschu{\\u0223} nicht an Stelle des Aufsichtsrats zur Beschlu{\\u0223}fassung {\\u0252}berwiesen werden. Dem Aufsichtsrat ist regelm{\\u0228}{\\u0223}ig {\\u0252}ber die Arbeit der Aussch{\\u0252}sse zu berichten.\\\n\\pard\\sb100\n(4) Richtet der Aufsichtsrat einer Gesellschaft, die kapitalmarktorientiert im Sinne des {\\u0167} 264d des Handelsgesetzbuchs, die CRR-Kreditinstitut im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, oder die Versicherungsunternehmen im Sinne des Artikels 2 Absatz 1 der Richtlinie 91\/674\/EWG ist, einen Pr{\\u0252}fungsausschuss im Sinn des Absatzes 3 Satz 2 ein, so m{\\u0252}ssen die Voraussetzungen des {\\u0167} 100 Absatz 5 erf{\\u0252}llt sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}