{
  "documentIdentifier" : "BJNR286600994BJNE030601311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Restschuldbefreiung ist durch Beschluss zu versagen, wenn dies von einem Insolvenzgl{\\u0228}ubiger, der seine Forderung angemeldet hat, beantragt worden ist und wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Schuldner in den letzten f{\\u0252}nf Jahren vor dem Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens oder nach diesem Antrag wegen einer Straftat nach den {\\u0167}{\\u0167} 283 bis 283c des Strafgesetzbuchs rechtskr{\\u0228}ftig zu einer Geldstrafe von mehr als 90 Tagess{\\u0228}tzen oder einer Freiheitsstrafe von mehr als drei Monaten verurteilt worden ist,\\\n\\tab 2.\\tab der Schuldner in den letzten drei Jahren vor dem Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens oder nach diesem Antrag vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig schriftlich unrichtige oder unvollst{\\u0228}ndige Angaben {\\u0252}ber seine wirtschaftlichen Verh{\\u0228}ltnisse gemacht hat, um einen Kredit zu erhalten, Leistungen aus {\\u0246}ffentlichen Mitteln zu beziehen oder Leistungen an {\\u0246}ffentliche Kassen zu vermeiden,\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab der Schuldner in den letzten drei Jahren vor dem Antrag auf Er{\\u0246}ffnung des Insolvenzverfahrens oder nach diesem Antrag vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig die Befriedigung der Insolvenzgl{\\u0228}ubiger dadurch beeintr{\\u0228}chtigt hat, da{\\u0223} er unangemessene Verbindlichkeiten begr{\\u0252}ndet oder Verm{\\u0246}gen verschwendet oder ohne Aussicht auf eine Besserung seiner wirtschaftlichen Lage die Er{\\u0246}ffnung des Insolvenzverfahrens verz{\\u0246}gert hat,\\\n\\tab 5.\\tab der Schuldner Auskunfts- oder Mitwirkungspflichten nach diesem Gesetz vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig verletzt hat,\\\n\\tab 6.\\tab der Schuldner in der nach {\\u0167} 287 Absatz 1 Satz 3 vorzulegenden Erkl{\\u0228}rung und in den nach {\\u0167} 305 Absatz 1 Nummer 3 vorzulegenden Verzeichnissen seines Verm{\\u0246}gens und seines Einkommens, seiner Gl{\\u0228}ubiger und der gegen ihn gerichteten Forderungen vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig unrichtige oder unvollst{\\u0228}ndige Angaben gemacht hat,\\\n\\tab 7.\\tab der Schuldner seine Erwerbsobliegenheit nach {\\u0167} 287b verletzt und dadurch die Befriedigung der Insolvenzgl{\\u0228}ubiger beeintr{\\u0228}chtigt; dies gilt nicht, wenn den Schuldner kein Verschulden trifft; {\\u0167} 296 Absatz 2 Satz 2 und 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag des Gl{\\u0228}ubigers kann bis zum Schlusstermin oder bis zur Entscheidung nach {\\u0167} 211 Absatz 1 schriftlich gestellt werden; er ist nur zul{\\u0228}ssig, wenn ein Versagungsgrund glaubhaft gemacht wird. Die Entscheidung {\\u0252}ber den Versagungsantrag erfolgt nach dem gem{\\u0228}{\\u0223} Satz 1 ma{\\u0223}geblichen Zeitpunkt.\\\n\\pard\\sb100\n(3) Gegen den Beschluss steht dem Schuldner und jedem Insolvenzgl{\\u0228}ubiger, der die Versagung der Restschuldbefreiung beantragt hat, die sofortige Beschwerde zu. Der Beschluss ist {\\u0246}ffentlich bekannt zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}