{
  "documentIdentifier" : "BJNR382400009BJNE001001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesverwaltungsamt oder die nach {\\u0167} 4 Absatz 2 beauftragte Beh{\\u0246}rde best{\\u0228}tigt innerhalb eines Monats den Empfang der Antragsunterlagen und teilt gegebenenfalls mit, welche Unterlagen fehlen.\\\n\\pard\n\\pard\\sb100\n(2) Die Entscheidung {\\u0252}ber den Antrag ergeht durch schriftlichen Bescheid und ist der Antragstellerin oder dem Antragsteller sp{\\u0228}testens drei Monate nach Vorlage der vollst{\\u0228}ndigen Unterlagen mitzuteilen. Werden wesentliche Unterschiede in der Qualifikation festgestellt, die durch Ausgleichsma{\\u0223}nahmen ausgeglichen werden k{\\u0246}nnen, wird die Laufbahnbef{\\u0228}higung unter der Bedingung anerkannt, dass die wesentlichen Unterschiede ausgeglichen werden. Die wesentlichen Unterschiede in der Qualifikation und die Inhalte der erforderlichen Ausgleichsma{\\u0223}nahmen sind im Einzelnen darzulegen. Die Entscheidung ist zu begr{\\u0252}nden und mit einer Rechtsbehelfsbelehrung zu versehen.\\\n\\pard\\sb100\n(3) Wird eine Ausgleichsma{\\u0223}nahme festgelegt, muss die Begr{\\u0252}ndung auch Aussagen dazu enthalten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welchem Qualifikationsniveau nach Artikel 11 der Richtlinie 2005\/36\/EG \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r die Laufbahn zu fordernde Qualifikation entspricht und\\\n\\tab b)\\tab die erworbene Qualifikation entspricht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab weshalb wesentliche Unterschiede nicht durch Berufserfahrung, Zusatzqualifikationen oder Kenntnisse, F{\\u0228}higkeiten und Kompetenzen, die au{\\u0223}erhalb von formalen Bildungseinrichtungen erworben worden sind ({\\u0167} 5 Absatz 1 Satz 2), ausgeglichen werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) In dem Bescheid {\\u0252}ber die Anerkennung der Bef{\\u0228}higung f{\\u0252}r eine Laufbahn mit partiellem Zugang ist die T{\\u0228}tigkeit aufzuf{\\u0252}hren, zu der die Antragstellerin oder der Antragsteller zugelassen werden kann.\\\n\\pard\\sb100\n(5) Die Anerkennung der Qualifikation als Laufbahnbef{\\u0228}higung oder als Laufbahnbef{\\u0228}higung mit partiellem Zugang zu einer bestimmten T{\\u0228}tigkeit begr{\\u0252}ndet keinen Anspruch auf Einstellung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}