{
  "documentIdentifier" : "BJNR252910007BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zul{\\u0228}ssige Kennzahlen f{\\u0252}r die Bewertung der Netzzuverl{\\u0228}ssigkeit nach {\\u0167} 19 sind insbesondere die Dauer der Unterbrechung der Energieversorgung, die H{\\u0228}ufigkeit der Unterbrechung der Energieversorgung, die Menge der nicht gelieferten Energie und die H{\\u0246}he der nicht gedeckten Last. Eine Kombination und Gewichtung dieser Kennzahlen ist m{\\u0246}glich. F{\\u0252}r die ausgew{\\u0228}hlten Kennzahlen sind Kennzahlenwerte der einzelnen Netzbetreiber zu ermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Aus den Kennzahlenwerten nach Absatz 1 sind Kennzahlenvorgaben als gewichtete Durchschnittswerte zu ermitteln. Bei der Ermittlung der Kennzahlenvorgaben sind gebietsstrukturelle Unterschiede zu ber{\\u0252}cksichtigen. Dies kann durch Gruppenbildung erfolgen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Gewichtung der Kennzahlen oder der Kennzahlenwerte sowie die Bewertung der Abweichungen in Geld zur Ermittlung der Zu- und Abschl{\\u0228}ge auf die Erl{\\u0246}se nach {\\u0167} 19 Abs. 1 (monet{\\u0228}re Bewertung) k{\\u0246}nnen insbesondere die Bereitschaft der Kunden, f{\\u0252}r eine {\\u0196}nderung der Netzzuverl{\\u0228}ssigkeit niedrigere oder h{\\u0246}here Entgelte zu zahlen, als Ma{\\u0223}stab herangezogen werden, analytische Methoden, insbesondere analytische Kostenmodelle, die dem Stand der Wissenschaft entsprechen m{\\u0252}ssen, oder eine Kombination von beiden Methoden verwendet werden.\\\n\\pard\\sb100\n(4) Die Landesregulierungsbeh{\\u0246}rden k{\\u0246}nnen bei der Bestimmung von Qualit{\\u0228}tselementen die von der Bundesnetzagentur ermittelten Kennzahlenvorgaben, deren Kombination, Gewichtung oder monet{\\u0228}re Bewertung verwenden.\\\n\\pard\\sb100\n(5) Auch f{\\u0252}r die Bewertung der Netzleistungsf{\\u0228}higkeit k{\\u0246}nnen Kennzahlen herangezogen werden. Dies gilt nur, soweit der Regulierungsbeh{\\u0246}rde hierf{\\u0252}r hinreichend belastbare Datenreihen vorliegen. Kennzahlen nach Satz 1 k{\\u0246}nnen insbesondere die H{\\u0228}ufigkeit und Dauer von Ma{\\u0223}nahmen zur Bewirtschaftung von Engp{\\u0228}ssen und die H{\\u0228}ufigkeit und Dauer des Einspeisemanagements nach dem Erneuerbare-Energien-Gesetz sein. Die Abs{\\u0228}tze 1 bis 4 finden in diesem Fall entsprechende Anwendung, wobei bei Befragungen nach Absatz 3 nicht auf die Kunden, sondern auf die Netznutzer, die Energie einspeisen, abzustellen ist. Die Bundesnetzagentur nimmt eine Evaluierung nach {\\u0167} 33 Abs. 3 Satz 2 vor, inwieweit die Verwendung von Kennzahlen nach den S{\\u0228}tzen 1 und 3 der Erf{\\u0252}llung der unter {\\u0167} 1 des Energiewirtschaftsgesetzes genannten Zwecke dient.\\\n}"
}