{
  "documentIdentifier" : "BJNR252910007BJNE002301310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Betreibern von {\\u0220}bertragungsnetzen ist vor Beginn der Regulierungsperiode zur Ermittlung der Effizienzwerte ein Effizienzvergleich unter Einbeziehung von Netzbetreibern in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union (internationaler Effizienzvergleich) durchzuf{\\u0252}hren. Der internationale Effizienzvergleich erfolgt mittels der in Anlage 3 genannten Methoden. Stehen f{\\u0252}r die Durchf{\\u0252}hrung einer stochastischen Effizienzgrenzenanalyse nicht die Daten einer hinreichenden Anzahl von Netzbetreibern zur Verf{\\u0252}gung, findet ausschlie{\\u0223}lich die Dateneinh{\\u0252}llungsanalyse Anwendung. Bei der Durchf{\\u0252}hrung des internationalen Effizienzvergleichs ist die strukturelle Vergleichbarkeit der zum Vergleich herangezogenen Unternehmen sicherzustellen, insbesondere auch durch Ber{\\u0252}cksichtigung nationaler Unterschiede wie unterschiedlicher technischer und rechtlicher Vorgaben oder von Unterschieden im Lohnniveau oder durch die Herstellung der Vergleichbarkeit der Aufwandsparameter nach Ma{\\u0223}gabe des {\\u0167} 14. {\\u0167} 12 Abs. 2 bis 4 und {\\u0167} 13 Abs. 1 und 3 Satz 2, 3, 7 und 9 finden entsprechend Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Belastbarkeit des internationalen Effizienzvergleichs nach Absatz 1 f{\\u0252}r einzelne oder alle Betreiber von {\\u0220}bertragungsnetzen nicht gew{\\u0228}hrleistet, insbesondere dadurch, dass der Bundesnetzagentur vergleichbare Daten von einer hinreichenden Anzahl an Netzbetreibern in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union zum unmittelbaren Zugriff nicht vorliegen, so ist stattdessen f{\\u0252}r den oder die betreffenden Netzbetreiber eine relative Referenznetzanalyse durchzuf{\\u0252}hren, die dem Stand der Wissenschaft entspricht. Die relative Referenznetzanalyse kann auch erg{\\u0228}nzend zum internationalen Effizienzvergleich durchgef{\\u0252}hrt werden, um die Belastbarkeit der Ergebnisse zu verbessern. Die Referenznetzanalyse ist ein Optimierungsverfahren zur Ermittlung von modellhaften Netzstrukturen und Anlagenmengenger{\\u0252}sten, die unter den bestehenden Randbedingungen, insbesondere der Notwendigkeit des Betriebs eines technisch sicheren Netzes, ein optimales Verh{\\u0228}ltnis von Kosten und netzwirtschaftlichen Leistungen aufweisen (Referenznetz). In der relativen Referenznetzanalyse werden durch einen Vergleich mehrerer Netzbetreiber relative Abweichungen der den tats{\\u0228}chlichen Anlagenmengen entsprechenden Kosten von den Kosten eines Referenznetzes ermittelt. Der Netzbetreiber mit den geringsten Abweichungen vom Referenznetz bildet den Effizienzma{\\u0223}stab f{\\u0252}r die Ermittlung der Effizienzwerte; der Effizienzwert dieses Netzbetreibers betr{\\u0228}gt 100 Prozent.\\\n\\pard\\sb100\n(3) Bei Betreibern von Fernleitungsnetzen werden die Effizienzwerte mittels eines nationalen Effizienzvergleichs mit den in Anlage 3 genannten Methoden ermittelt. Stehen f{\\u0252}r die Durchf{\\u0252}hrung einer stochastischen Effizienzgrenzenanalyse nicht die Daten einer hinreichenden Anzahl an Netzbetreibern zur Verf{\\u0252}gung, findet ausschlie{\\u0223}lich die Dateneinh{\\u0252}llungsanalyse Anwendung. {\\u0167} 12 Abs. 2 bis 4, {\\u0167} 13 Abs. 1 und 3 und {\\u0167} 14 finden entsprechend Anwendung. Stehen f{\\u0252}r die Durchf{\\u0252}hrung eines nationalen Effizienzvergleichs nach den S{\\u0228}tzen 1 bis 3 nicht die Daten einer hinreichenden Anzahl von Netzbetreibern zur Verf{\\u0252}gung, ist stattdessen ein internationaler Effizienzvergleich nach Absatz 1 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Ist die Belastbarkeit des internationalen Effizienzvergleichs nach Absatz 3 Satz 4 f{\\u0252}r einzelne oder alle Betreiber von Fernleitungsnetzen nicht gew{\\u0228}hrleistet, insbesondere dadurch, dass der Bundesnetzagentur vergleichbare Daten von einer hinreichenden Anzahl an Netzbetreibern in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union zum unmittelbaren Zugriff nicht vorliegen, so ist stattdessen f{\\u0252}r den oder die betreffenden Netzbetreiber eine relative Referenznetzanalyse nach Absatz 2 durchzuf{\\u0252}hren. Die relative Referenznetzanalyse kann auch erg{\\u0228}nzend zum internationalen Effizienzvergleich nach Absatz 3 Satz 4 durchgef{\\u0252}hrt werden, um die Belastbarkeit der Ergebnisse zu verbessern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}