{
  "documentIdentifier" : "BJNR252910007BJNE002503310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Netzbetreiber, an deren Gasverteilernetz weniger als 15.000 Kunden oder an deren Elektrizit{\\u0228}tsverteilernetz weniger als 30.000 Kunden unmittelbar oder mittelbar angeschlossen sind, k{\\u0246}nnen bez{\\u0252}glich des jeweiligen Netzes statt des Effizienzvergleichs zur Ermittlung von Effizienzwerten nach den {\\u0167}{\\u0167} 12 bis 14 die Teilnahme an dem vereinfachten Verfahren nach Ma{\\u0223}gabe des Absatzes 2 w{\\u0228}hlen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Teilnehmer am vereinfachten Verfahren betr{\\u0228}gt der Effizienzwert in der ersten Regulierungsperiode 87,5 Prozent. Ab der zweiten Regulierungsperiode wird der Effizienzwert als gewichteter durchschnittlicher Wert aller in dem bundesweiten Effizienzvergleich nach den {\\u0167}{\\u0167} 12, 13 und 14 f{\\u0252}r die vorangegangene Regulierungsperiode ermittelten und nach {\\u0167} 15 Abs. 1 bereinigten Effizienzwerte (gemittelter Effizienzwert) gebildet. Im vereinfachten Verfahren gelten 5 Prozent der nach {\\u0167} 14 Abs. 1 Nr. 1 ermittelten Gesamtkosten als dauerhaft nicht beeinflussbare Kostenanteile nach {\\u0167} 11 Absatz 2 Satz 1 Nummer 1 bis 3, 5 bis 7, 8a bis 16 und Satz 2 bis 4. Bei der Ermittlung der Gesamtkosten bleiben die Konzessionsabgabe und der Zuschlag aus dem Kraft-W{\\u0228}rme-Kopplungsgesetz unber{\\u0252}cksichtigt. Die Bundesnetzagentur {\\u0252}bermittelt den Landesregulierungsbeh{\\u0246}rden die von ihr nach Satz 2 ermittelten Werte. Die Landesregulierungsbeh{\\u0246}rden ermitteln einen gemittelten Effizienzwert nach Ma{\\u0223}gabe des Satzes 2, soweit sie nicht die von der Bundesnetzagentur ermittelten Werte verwenden.\\\n\\pard\\sb100\n(3) {\\u0167} 4 Abs. 3 Satz 1 Nr. 2 mit Ausnahme von {\\u0167} 4 Abs. 3 Satz 1 Nr. 2 in Verbindung mit {\\u0167} 11 Abs. 2 Satz 1 Nr. 4, 5 und 8, {\\u0167} 15 Abs. 1 und 2 sowie die {\\u0167}{\\u0167} 19, 21, 23 Abs. 6 und {\\u0167} 25 finden im vereinfachten Verfahren keine Anwendung.\\\n\\pard\\sb100\n(4) Netzbetreiber, die an dem vereinfachten Verfahren teilnehmen wollen, haben dies bei der Regulierungsbeh{\\u0246}rde jeweils bis zum 31. M{\\u0228}rz des vorletzten der Regulierungsperiode vorangehenden Kalenderjahres zu beantragen; abweichend hiervon ist der Antrag f{\\u0252}r die erste Regulierungsperiode zum 15. Dezember 2007 zu stellen. Der Antrag nach Satz 1 muss die notwendigen Angaben zum Vorliegen der Voraussetzungen des Absatzes 1 enthalten. Die Regulierungsbeh{\\u0246}rde genehmigt die Teilnahme am vereinfachten Verfahren innerhalb von vier Wochen nach Eingang des vollst{\\u0228}ndigen Antrags, wenn die Voraussetzungen des Absatzes 1 vorliegen. Der Netzbetreiber ist an das gew{\\u0228}hlte Verfahren f{\\u0252}r die Dauer einer Regulierungsperiode gebunden. Die Regulierungsbeh{\\u0246}rde ver{\\u0246}ffentlicht den von ihr nach Absatz 2 ermittelten gemittelten Effizienzwert sp{\\u0228}testens zum 1. Januar des vorletzten der Regulierungsperiode vorangehenden Kalenderjahres. Die Bundesnetzagentur ist {\\u0252}ber die Entscheidung {\\u0252}ber den Antrag durch die Landesregulierungsbeh{\\u0246}rde zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}