{
  "documentIdentifier" : "BJNR224300994BJNE000307124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesregierungen werden erm{\\u0228}chtigt, einen Privaten, der sich vertraglich zur {\\u0220}bernahme von Aufgaben nach {\\u0167} 1 Abs. 2 f{\\u0252}r ein in der Rechtsverordnung nach {\\u0167} 3 Abs. 1 Satz 2 festgelegtes Fernstra{\\u0223}enprojekt verpflichtet, durch Rechtsverordnung mit den Befugnissen, die f{\\u0252}r den Bau, den Betrieb und die Unterhaltung des nach {\\u0167} 3 Abs. 1 Satz 2 bestimmten Bundesfernstra{\\u0223}enabschnitts erforderlich sind, insbesondere mit dem Recht zur Erhebung einer Mautgeb{\\u0252}hr und dem Betreiben der Verkehrszeichen und Verkehrseinrichtungen nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 5, zu beleihen. Sie k{\\u0246}nnen diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die oberste Landesstra{\\u0223}enbaubeh{\\u0246}rde {\\u0252}bertragen. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, einen Privaten, der sich vertraglich zur {\\u0220}bernahme von Aufgaben nach {\\u0167} 1 Absatz 2 f{\\u0252}r ein in der Rechtsverordnung nach {\\u0167} 3 Absatz 1 Satz 2 festgelegtes Bundesfernstra{\\u0223}enprojekt, soweit dem Bund die Verwaltung einer Bundesfernstra{\\u0223}e zusteht, verpflichtet, durch Rechtsverordnung ohne Zustimmung des Bundesrates mit den Befugnissen, die f{\\u0252}r den Bau, den Betrieb und die Unterhaltung des nach {\\u0167} 3 Absatz 1 Satz 2 bestimmten Bundesfernstra{\\u0223}enabschnitts erforderlich sind, insbesondere mit dem Recht zur Erhebung einer Mautgeb{\\u0252}hr oder dem Betreiben der Verkehrszeichen und Verkehrseinrichtungen nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 5, zu beleihen. Es kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf das Fernstra{\\u0223}en-Bundesamt {\\u0252}bertragen. Die Mautgeb{\\u0252}hr dient der Refinanzierung der dem Privaten im Zusammenhang mit der Erf{\\u0252}llung der nach {\\u0167} 1 Abs. 2 {\\u0252}bernommenen Aufgaben entstehenden Aufwendungen zuz{\\u0252}glich eines projektangemessenen Unternehmergewinns. Die Mautgeb{\\u0252}hr wird vom Privaten nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 als Geb{\\u0252}hr auf der Grundlage einer Rechtsverordnung nach {\\u0167} 5 Abs. 1 Satz 1 oder als Entgelt auf der Grundlage einer Genehmigung nach {\\u0167} 6 Abs. 1 erhoben. Das Mautgeb{\\u0252}hrenaufkommen steht dem Privaten zu. Der Private untersteht der Aufsicht der jeweils zust{\\u0228}ndigen obersten Landesstra{\\u0223}enbaubeh{\\u0246}rde. Diese ist erm{\\u0228}chtigt, ihre Aufsichtsbefugnisse auf nachgeordnete Beh{\\u0246}rden zu {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Sobald der voraussichtliche Zeitpunkt der Freigabe des betroffenen Bundesfernstra{\\u0223}enabschnittes f{\\u0252}r den {\\u0246}ffentlichen Verkehr feststeht, hat die zust{\\u0228}ndige oberste Landesstra{\\u0223}enbaubeh{\\u0246}rde den Privaten aufzufordern, ihr gegen{\\u0252}ber eine Erkl{\\u0228}rung abzugeben, ob die Mautgeb{\\u0252}hr als Geb{\\u0252}hr oder als Entgelt zu erheben ist. Der Private hat die Erkl{\\u0228}rung innerhalb eines Monats nach Zugang der Aufforderung abzugeben. Wird die Erkl{\\u0228}rung nicht rechtzeitig abgegeben, wird die Mautgeb{\\u0252}hr als Geb{\\u0252}hr erhoben.\\\n\\pard\\sb100\n(3) Nach dem Beginn der Mautgeb{\\u0252}hrenerhebung kann der Private jeweils sp{\\u0228}testens sechs Monate vor dem Ablauf einer Kalkulationsperiode bei der zust{\\u0228}ndigen obersten Landesstra{\\u0223}enbaubeh{\\u0246}rde beantragen, dass mit Beginn der jeweils folgenden Kalkulationsperiode die Erhebung der Mautgeb{\\u0252}hr von einer Geb{\\u0252}hr auf ein Entgelt oder von einem Entgelt auf eine Geb{\\u0252}hr umgestellt wird.\\\n\\pard\\sb100\n(4) Soweit die Mautgeb{\\u0252}hr als Geb{\\u0252}hr erhoben wird, findet gegen einen von dem Privaten erlassenen Geb{\\u0252}hrenbescheid ein Widerspruchsverfahren nicht statt. Die Vollstreckung der Geb{\\u0252}hrenbescheide erfolgt nach den jeweiligen landesrechtlichen Vorschriften {\\u0252}ber die Verwaltungsvollstreckung.\\\n\\pard\\sb100\n(5) Der Private ist zur Beschaffung, Anbringung, Unterhaltung und Entfernung aller f{\\u0252}r den Betrieb der Strecke erforderlichen Verkehrszeichen und Verkehrseinrichtungen verpflichtet. Er hat deren Anordnung sp{\\u0228}testens vier Monate vor der Indienststellung der Strecke bei der zust{\\u0228}ndigen Stra{\\u0223}enverkehrsbeh{\\u0246}rde unter Vorlage eines Verkehrszeichenplans zu beantragen. Sp{\\u0228}ter notwendige {\\u0196}nderungen sind unverz{\\u0252}glich zu beantragen. Der Private untersteht insoweit der Aufsicht der Stra{\\u0223}enverkehrsbeh{\\u0246}rde; deren Anordnungen und Weisungen ist Folge zu leisten.\\\n\\pard\\sb100\n(6) Der Private ist berechtigt, die zur Durchf{\\u0252}hrung der Mautgeb{\\u0252}hrenerhebung erforderlichen Verkehrszeichen und Verkehrseinrichtungen nach Ma{\\u0223}gabe des von den Stra{\\u0223}enverkehrsbeh{\\u0246}rden genehmigten Verkehrszeichenplans zu betreiben.\\\n\\pard\\sb100\n(7) Der Private ist verpflichtet, die jeweils geltenden Mautgeb{\\u0252}hren f{\\u0252}r den Verkehrsteilnehmer deutlich sichtbar und gut lesbar auszuh{\\u0228}ngen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}