{
  "documentIdentifier" : "BJNR224300994BJNE000405305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mautgeb{\\u0252}hren nach {\\u0167} 2 k{\\u0246}nnen erhoben werden f{\\u0252}r die Benutzung von nach Ma{\\u0223}gabe dieses Gesetzes errichteten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Br{\\u0252}cken, Tunneln und Gebirgsp{\\u0228}ssen im Zuge von Bundesautobahnen und Bundesstra{\\u0223}en mit Fahrzeugen,\\\n\\tab 2.\\tab mehrstreifigen Bundesstra{\\u0223}en mit getrennten Fahrbahnen f{\\u0252}r den Richtungsverkehr mit Kraftfahrzeugen.\\\n\\pard\nDas Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung im Einvernehmen mit den betroffenen Landesregierungen und ohne Zustimmung des Bundesrates die Strecken festzulegen, die nach Ma{\\u0223}gabe dieses Gesetzes und der hierzu ergangenen Rechtsverordnungen gebaut, erhalten, betrieben und finanziert werden sollen.\\\n\\pard\\sb100\n(2) Die Mautgeb{\\u0252}hren richten sich nach den Kosten f{\\u0252}r Bau, Erhaltung, Betrieb und weiteren Ausbau der jeweiligen Strecke. In diesem Rahmen m{\\u0252}ssen sie zumindest unter Ber{\\u0252}cksichtigung von Wegstrecke und der Fahrzeugart in einem angemessenen Verh{\\u0228}ltnis zu dem durchschnittlichen Vorteil der Benutzung stehen. Die H{\\u0246}he der Mautgeb{\\u0252}hren kann auch von der H{\\u0228}ufigkeit und dem Zeitpunkt der Benutzung abh{\\u0228}ngig gemacht werden.\\\n\\pard\\sb100\n(3) Ber{\\u0252}cksichtigungsf{\\u0228}hige Kosten sind die bei wirtschaftlicher Betriebsf{\\u0252}hrung nach betriebswirtschaftlichen Grunds{\\u0228}tzen ansatzf{\\u0228}higen Kosten. Diese setzen sich zusammen aus den Grundkosten und den kalkulatorischen Kosten. Grundkosten sind die Kosten f{\\u0252}r den Betrieb, die Instandhaltung und die Instandsetzung der Strecke sowie Steuern, Geb{\\u0252}hren, Beitr{\\u0228}ge und Abgaben, mit Ausnahme der Einkommen- und K{\\u0246}rperschaftsteuer einschlie{\\u0223}lich der darauf entfallenden Zuschl{\\u0228}ge nach den jeweils geltenden gesetzlichen Vorschriften. Zu den Grundkosten geh{\\u0246}ren insbesondere die Kosten f{\\u0252}r Roh-, Hilfs- und Betriebsstoffe, Entgelte f{\\u0252}r in Anspruch genommene Fremdleistungen, Personalkosten sowie Fremdkapitalzinsen. Zu den kalkulatorischen Kosten z{\\u0228}hlen Abschreibungen sowie kalkulatorische Wagnisse und Zinsen. Der Berechnung von Abschreibungen sind die Anschaffungs- oder Herstellungskosten zugrunde zu legen. Der Abschreibungsbetrag ist auf die betriebsgew{\\u0246}hnliche Nutzungsdauer der jeweiligen Anlage oder jeweiligen Teile der Anlage zu verteilen, h{\\u0246}chstens jedoch auf den Zeitraum der Konzessionslaufzeit. Die Anschaffungs- und Herstellungskosten sind vor der Berechnung der Abschreibung um eine darauf entfallende etwaige Anschubfinanzierung und um darauf entfallende etwaige sonstige {\\u0246}ffentliche F{\\u0246}rdermittel zu vermindern. Sonderabschreibungen und steuerlich veranlasste erh{\\u0246}hte Absetzungen bleiben au{\\u0223}er Betracht. Kalkulatorische Zinsen sind Kosten, die f{\\u0252}r die Bereitstellung des von dem Privaten eingesetzten Eigenkapitals angesetzt werden.\\\n\\pard\\sb100\n(4) Als angemessene kalkulatorische Verzinsung des von dem Privaten eingesetzten Eigenkapitals gilt die durchschnittliche Rendite zehnj{\\u0228}hriger deutscher Bundesanleihen in einem Zeitraum von 20 Jahren, die der jeweiligen Kalkulationsperiode vorausgehen, zuz{\\u0252}glich eines dem jeweiligen unternehmerischen Risiko angemessenen Risikozuschlags. Der Risikozuschlag darf nicht zu einer unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Verzinsung des eingesetzten Eigenkapitals f{\\u0252}hren. Der Private kann in den jeweiligen Kalkulationsperioden unterschiedliche Zinss{\\u0228}tze f{\\u0252}r das von ihm eingesetzte Eigenkapital in Ansatz bringen, soweit {\\u0252}ber die gesamte Konzessionslaufzeit die den S{\\u0228}tzen 1 und 2 entsprechende durchschnittliche Verzinsung eingehalten wird.\\\n\\pard\\sb100\n(5) Unverh{\\u0228}ltnism{\\u0228}{\\u0223}ige Kostenunter- oder Kosten{\\u0252}berdeckungen sind rechtzeitig und angemessen auszugleichen. Der Ausgleich einer Kostenunterdeckung ist ausgeschlossen, wenn sich der Private durch Vereinbarung im Konzessionsvertrag verpflichtet, Bau, Erhaltung und Betrieb der Strecke zu einem Festpreis durchzuf{\\u0252}hren, der dann zu gleichen Teilen auf die Konzessionslaufzeit aufgeteilt wird. Die Kalkulation des Festpreises ist im Konzessionsvertrag offen zu legen und im Rahmen der Berechnung der konkreten Mautgeb{\\u0252}hrenh{\\u0246}he unter Beachtung der Abs{\\u0228}tze 2 und 3 und der Rechtsverordnung nach {\\u0167} 4 sowie der Rechtsverordnung nach {\\u0167} 5 oder der Genehmigung nach {\\u0167} 6 nachzupr{\\u0252}fen. Auch f{\\u0252}r die Kosten des Betriebs der jeweiligen Strecke und f{\\u0252}r die Kosten des Betriebs der Mautgeb{\\u0252}hrenerhebungseinrichtungen k{\\u0246}nnen Festpreisvereinbarungen getroffen werden, die dann entsprechend zu behandeln sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}