{
  "documentIdentifier" : "BJNR223410017BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz legt Anforderungen an die Produktverantwortung nach {\\u0167} 23 des Kreislaufwirtschaftsgesetzes f{\\u0252}r Verpackungen fest. Es bezweckt, die Auswirkungen von Verpackungsabf{\\u0228}llen auf die Umwelt zu vermeiden oder zu verringern. Um dieses Ziel zu erreichen, soll das Gesetz das Verhalten der Verpflichteten so regeln, dass Verpackungsabf{\\u0228}lle vorrangig vermieden und dar{\\u0252}ber hinaus einer Vorbereitung zur Wiederverwendung oder dem Recycling zugef{\\u0252}hrt werden. Dabei sollen die Marktteilnehmer vor unlauterem Wettbewerb gesch{\\u0252}tzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Durch eine gemeinsame haushaltsnahe Sammlung von Verpackungsabf{\\u0228}llen und weiteren stoffgleichen Haushaltsabf{\\u0228}llen sollen zus{\\u0228}tzliche Wertstoffe f{\\u0252}r ein hochwertiges Recycling gewonnen werden.\\\n\\pard\\sb100\n(3) Der Anteil der in Mehrweggetr{\\u0228}nkeverpackungen abgef{\\u0252}llten Getr{\\u0228}nke soll mit dem Ziel der Abfallvermeidung gest{\\u0228}rkt und das Recycling von Getr{\\u0228}nkeverpackungen in geschlossenen Kreisl{\\u0228}ufen gef{\\u0246}rdert werden. Zur {\\u0220}berpr{\\u0252}fung der Wirksamkeit der in diesem Gesetz vorgesehenen Mehrwegf{\\u0246}rderung ermittelt das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit j{\\u0228}hrlich den Anteil der in Mehrweggetr{\\u0228}nkeverpackungen abgef{\\u0252}llten Getr{\\u0228}nke und gibt die Ergebnisse bekannt. Ziel ist es, einen Anteil von in Mehrweggetr{\\u0228}nkeverpackungen abgef{\\u0252}llten Getr{\\u0228}nken in H{\\u0246}he von mindestens 70 Prozent zu erreichen.\\\n\\pard\\sb100\n(4) Mit diesem Gesetz soll au{\\u0223}erdem das Erreichen der europarechtlichen Zielvorgaben der Richtlinie 94\/62\/EG{\\u0252}ber Verpackungen und Verpackungsabf{\\u0228}lle sichergestellt werden. Danach sind von den im Geltungsbereich dieses Gesetzes anfallenden Verpackungsabf{\\u0228}llen j{\\u0228}hrlich mindestens 65 Masseprozent zu verwerten und mindestens 55 Masseprozent zu recyceln. Dabei muss das Recycling der einzelnen Verpackungsmaterialien mindestens f{\\u0252}r Holz 15, f{\\u0252}r Kunststoffe 22,5, f{\\u0252}r Metalle 50 und f{\\u0252}r Glas sowie Papier und Karton 60 Masseprozent erreichen, wobei bei Kunststoffen nur Material ber{\\u0252}cksichtigt wird, das durch Recycling wieder zu Kunststoff wird. Zum Nachweis des Erreichens der Zielvorgaben nach den S{\\u0228}tzen 2 und 3 f{\\u0252}hrt die Bundesregierung die notwendigen Erhebungen durch und veranlasst die Information der {\\u0214}ffentlichkeit und der Marktteilnehmer.\\\n}"
}