{
  "documentIdentifier" : "BJNR223410017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verpackungen sind aus beliebigen Materialien hergestellte Erzeugnisse zur Aufnahme, zum Schutz, zur Handhabung, zur Lieferung oder zur Darbietung von Waren, die vom Rohstoff bis zum Verarbeitungserzeugnis reichen k{\\u0246}nnen, vom Hersteller an den Vertreiber oder Endverbraucher weitergegeben werden und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab typischerweise dem Endverbraucher als Verkaufseinheit aus Ware und Verpackung angeboten werden (Verkaufsverpackungen); als Verkaufsverpackungen gelten auch Verpackungen, die erst beim Letztvertreiber bef{\\u0252}llt werden, um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die {\\u0220}bergabe von Waren an den Endverbraucher zu erm{\\u0246}glichen oder zu unterst{\\u0252}tzen (Serviceverpackungen) oder\\\n\\tab b)\\tab den Versand von Waren an den Endverbraucher zu erm{\\u0246}glichen oder zu unterst{\\u0252}tzen (Versandverpackungen),\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine bestimmte Anzahl von Verkaufseinheiten nach Nummer 1 enthalten und typischerweise dem Endverbraucher zusammen mit den Verkaufseinheiten angeboten werden oder zur Best{\\u0252}ckung der Verkaufsregale dienen (Umverpackungen) oder\\\n\\tab 3.\\tab die Handhabung und den Transport von Waren in einer Weise erleichtern, dass deren direkte Ber{\\u0252}hrung sowie Transportsch{\\u0228}den vermieden werden, und typischerweise nicht zur Weitergabe an den Endverbraucher bestimmt sind (Transportverpackungen); Container f{\\u0252}r den Stra{\\u0223}en-, Schienen-, Schiffs- oder Lufttransport sind keine Transportverpackungen.\\\n\\pard\nDie Begriffsbestimmung f{\\u0252}r Verpackungen wird durch die in der Anlage 1 genannten Kriterien erg{\\u0228}nzt; die dort aufgef{\\u0252}hrten Gegenst{\\u0228}nde sind Beispiele f{\\u0252}r die Anwendung dieser Kriterien.\\\n\\pard\\sb100\n(2) Getr{\\u0228}nkeverpackungen sind geschlossene oder {\\u0252}berwiegend geschlossene Verkaufsverpackungen f{\\u0252}r fl{\\u0252}ssige Lebensmittel im Sinne von Artikel 2 der Verordnung (EG) Nr. 178\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Januar 2002 zur Festlegung der allgemeinen Grunds{\\u0228}tze und Anforderungen des Lebensmittelrechts, zur Errichtung der Europ{\\u0228}ischen Beh{\\u0246}rde f{\\u0252}r Lebensmittelsicherheit und zur Festlegung von Verfahren zur Lebensmittelsicherheit (ABl. L 31 vom 1.2.2002, S. 1), die zuletzt durch die Verordnung (EU) Nr. 652\/2014 (ABl. L 189 vom 27.6.2014, S. 1) ge{\\u0228}ndert worden ist, die zum Verzehr als Getr{\\u0228}nk bestimmt sind.\\\n\\pard\\sb100\n(3) Mehrwegverpackungen sind Verpackungen, die dazu bestimmt sind, nach dem Gebrauch mehrfach zum gleichen Zweck wiederverwendet zu werden und deren tats{\\u0228}chliche R{\\u0252}ckgabe und Wiederverwendung durch eine ausreichende Logistik erm{\\u0246}glicht sowie durch geeignete Anreizsysteme, in der Regel durch ein Pfand, gef{\\u0246}rdert wird.\\\n\\pard\\sb100\n(4) Einwegverpackungen sind Verpackungen, die keine Mehrwegverpackungen sind.\\\n\\pard\\sb100\n(5) Verbundverpackungen sind Verpackungen aus unterschiedlichen, von Hand nicht trennbaren Materialarten, von denen keine einen Masseanteil von 95 Prozent {\\u0252}berschreitet.\\\n\\pard\\sb100\n(6) Restentleerte Verpackungen sind Verpackungen, deren Inhalt bestimmungsgem{\\u0228}{\\u0223} ausgesch{\\u0246}pft worden ist.\\\n\\pard\\sb100\n(7) Schadstoffhaltige F{\\u0252}llg{\\u0252}ter sind die in der Anlage 2 n{\\u0228}her bestimmten F{\\u0252}llg{\\u0252}ter.\\\n\\pard\\sb100\n(8) Systembeteiligungspflichtige Verpackungen sind mit Ware bef{\\u0252}llte Verkaufs- und Umverpackungen, die nach Gebrauch typischerweise beim privaten Endverbraucher als Abfall anfallen.\\\n\\pard\\sb100\n(9) Inverkehrbringen ist jede entgeltliche oder unentgeltliche Abgabe an Dritte im Geltungsbereich dieses Gesetzes mit dem Ziel des Vertriebs, des Verbrauchs oder der Verwendung. Nicht als Inverkehrbringen gilt die Abgabe von im Auftrag eines Dritten bef{\\u0252}llten Verpackungen an diesen Dritten, wenn die Verpackung ausschlie{\\u0223}lich mit dem Namen oder der Marke des Dritten oder beidem gekennzeichnet ist.\\\n\\pard\\sb100\n(10) Endverbraucher ist derjenige, der die Ware in der an ihn gelieferten Form nicht mehr gewerbsm{\\u0228}{\\u0223}ig in Verkehr bringt.\\\n\\pard\\sb100\n(11) Private Endverbraucher sind private Haushaltungen und diesen nach der Art der dort typischerweise anfallenden Verpackungsabf{\\u0228}lle vergleichbare Anfallstellen. Vergleichbare Anfallstellen im Sinne von Satz 1 sind insbesondere Gastst{\\u0228}tten, Hotels, Rastst{\\u0228}tten, Kantinen, Verwaltungen, Kasernen, Krankenh{\\u0228}user, Bildungseinrichtungen, karitative Einrichtungen, Niederlassungen von Freiberuflern, typische Anfallstellen des Kulturbereichs wie Kinos, Opern und Museen, sowie des Freizeitbereichs wie Ferienanlagen, Freizeitparks und Sportstadien. Vergleichbare Anfallstellen im Sinne von Satz 1 sind au{\\u0223}erdem landwirtschaftliche Betriebe und Handwerksbetriebe, deren Verpackungsabf{\\u0228}lle mittels haushalts{\\u0252}blicher Sammelgef{\\u0228}{\\u0223}e sowohl f{\\u0252}r Papier, Pappe und Karton als auch f{\\u0252}r Kunststoff-, Metall- und Verbundverpackungen, jedoch maximal mit einem 1{\\u0160}100-Liter-Umleerbeh{\\u0228}lter je Sammelgruppe, im haushalts{\\u0252}blichen Abfuhrrhythmus entsorgt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(12) Vertreiber ist jeder, der, unabh{\\u0228}ngig von der Vertriebsmethode oder Handelsstufe, Verpackungen gewerbsm{\\u0228}{\\u0223}ig in Verkehr bringt.\\\n\\pard\\sb100\n(13) Letztvertreiber ist derjenige Vertreiber, der Verpackungen an den Endverbraucher abgibt.\\\n\\pard\\sb100\n(14) Hersteller ist derjenige Vertreiber, der Verpackungen erstmals gewerbsm{\\u0228}{\\u0223}ig in Verkehr bringt. Als Hersteller gilt auch derjenige, der Verpackungen gewerbsm{\\u0228}{\\u0223}ig in den Geltungsbereich dieses Gesetzes einf{\\u0252}hrt.\\\n\\pard\\sb100\n(15) Registrierter Sachverst{\\u0228}ndiger ist, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 36 der Gewerbeordnung {\\u0246}ffentlich bestellt ist,\\\n\\tab 2.\\tab als Umweltgutachter oder Umweltgutachterorganisation auf Grund einer Zulassung nach den {\\u0167}{\\u0167} 9 und 10 oder nach Ma{\\u0223}gabe des {\\u0167} 18 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 3 des Gesetzes vom 25. November 2015 (BGBl. I S. 2092) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, in dem Bereich t{\\u0228}tig werden darf, der n{\\u0228}her bestimmt wird durch Anhang I Abschnitt E Abteilung 38 der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EG) Nr. 295\/2008 (ABl. L 97 vom 9.4.2008, S. 13) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung,\\\n\\tab 3.\\tab seine Bef{\\u0228}higung durch eine Akkreditierung der nationalen Akkreditierungsstelle in einem allgemein anerkannten Verfahren hat feststellen lassen oder\\\n\\tab 4.\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassen ist und eine T{\\u0228}tigkeit im Inland nur vor{\\u0252}bergehend und gelegentlich aus{\\u0252}ben will und seine Berufsqualifikation vor Aufnahme der T{\\u0228}tigkeit entsprechend den {\\u0167}{\\u0167} 13a und 13b der Gewerbeordnung hat nachpr{\\u0252}fen lassen; Verfahren nach dieser Nummer k{\\u0246}nnen {\\u0252}ber eine einheitliche Stelle abgewickelt werden,\\\n\\pard\nund von der Zentralen Stelle in dem Pr{\\u0252}ferregister nach {\\u0167} 27 gef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(16) System ist eine privatrechtlich organisierte juristische Person oder Personengesellschaft, die mit Genehmigung nach {\\u0167} 18 in Wahrnehmung der Produktverantwortung der beteiligten Hersteller die in ihrem Einzugsgebiet beim privaten Endverbraucher als Abfall anfallenden restentleerten Verpackungen fl{\\u0228}chendeckend erfasst und einer Verwertung zuf{\\u0252}hrt. Einzugsgebiet im Sinne von Satz 1 ist jeweils das gesamte Gebiet eines Landes, in dem systembeteiligungspflichtige Verpackungen eines beteiligten Herstellers in Verkehr gebracht werden.\\\n\\pard\\sb100\n(17) Systempr{\\u0252}fer sind Wirtschaftspr{\\u0252}fer, die gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 4 von den Systemen benannt worden sind und gem{\\u0228}{\\u0223} {\\u0167} 20 Absatz 2 Satz 1 die Zwischen- und Jahresmeldungen der Systeme pr{\\u0252}fen und best{\\u0228}tigen.\\\n\\pard\\sb100\n(18) Zentrale Stelle ist die nach {\\u0167} 24 zu errichtende Stiftung.\\\n\\pard\\sb100\n(19) Werkstoffliche Verwertung ist die Verwertung durch Verfahren, bei denen stoffgleiches Neumaterial ersetzt wird oder das Material f{\\u0252}r eine weitere stoffliche Nutzung verf{\\u0252}gbar bleibt.\\\n\\pard\\sb100\n(20) Wertstoffhof ist eine zentrale Sammelstelle zur getrennten Erfassung von Abf{\\u0228}llen verschiedener Materialien, die typischerweise bei privaten Endverbrauchern anfallen.\\\n}"
}