{
  "documentIdentifier" : "BJNR223410017BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller von systembeteiligungspflichtigen Verpackungen haben sich mit diesen Verpackungen zur Gew{\\u0228}hrleistung der fl{\\u0228}chendeckenden R{\\u0252}cknahme an einem oder mehreren Systemen zu beteiligen. Dabei haben sie Materialart und Masse der zu beteiligenden Verpackungen sowie die Registrierungsnummer nach {\\u0167} 9 Absatz 3 Satz 2 anzugeben. Die Systeme haben den Herstellern eine erfolgte Beteiligung unter Angabe von Materialart und Masse der beteiligten Verpackungen unverz{\\u0252}glich schriftlich oder elektronisch zu best{\\u0228}tigen; dies gilt auch, wenn die Beteiligung durch einen beauftragten Dritten nach {\\u0167} 33 vermittelt wurde. Das gewerbsm{\\u0228}{\\u0223}ige Inverkehrbringen von systembeteiligungspflichtigen Verpackungen, die der Hersteller nicht an einem System beteiligt hat, ist verboten.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 kann ein Hersteller von systembeteiligungspflichtigen Serviceverpackungen von den Vorvertreibern dieser Serviceverpackungen verlangen, dass sie sich hinsichtlich der von ihnen gelieferten unbef{\\u0252}llten Serviceverpackungen an einem oder mehreren Systemen beteiligen. Der urspr{\\u0252}nglich nach Absatz 1 Satz 1 verpflichtete Hersteller kann von demjenigen Vorvertreiber, auf den die Systembeteiligungspflicht {\\u0252}bergeht, eine Best{\\u0228}tigung {\\u0252}ber die erfolgte Systembeteiligung verlangen. Mit der {\\u0220}bertragung der Systembeteiligungspflicht gehen auch die Herstellerpflichten nach den {\\u0167}{\\u0167} 9 bis 11 insoweit auf den verpflichteten Vorvertreiber {\\u0252}ber.\\\n\\pard\\sb100\n(3) Soweit in Verkehr gebrachte systembeteiligungspflichtige Verpackungen wegen Besch{\\u0228}digung oder Unverk{\\u0228}uflichkeit nicht an den Endverbraucher abgegeben werden, kann der Hersteller die von ihm f{\\u0252}r die Systembeteiligung geleisteten Entgelte von den betreffenden Systemen zur{\\u0252}ckverlangen, wenn er die Verpackungen zur{\\u0252}ckgenommen und einer Verwertung entsprechend den Anforderungen des {\\u0167} 16 Absatz 5 zugef{\\u0252}hrt hat. Die R{\\u0252}cknahme und anschlie{\\u0223}ende Verwertung sind in jedem Einzelfall in nachpr{\\u0252}fbarer Form zu dokumentieren. In diesem Fall gelten die betreffenden Verpackungen nach Erstattung der Beteiligungsentgelte nicht mehr als in Verkehr gebracht.\\\n\\pard\\sb100\n(4) Wird die Genehmigung eines Systems vor Ablauf des Zeitraums, f{\\u0252}r den sich ein Hersteller an diesem System beteiligt hat, nach {\\u0167} 18 Absatz 3 widerrufen, so gilt die Systembeteiligung ab dem Zeitpunkt der Wirksamkeit des Widerrufs als nicht vorgenommen.\\\n\\pard\\sb100\n(5) Soweit durch die Aufnahme einer systembeteiligungspflichtigen Verpackung in ein System zu bef{\\u0252}rchten ist, dass die umweltvertr{\\u0228}gliche Abfallbewirtschaftung, insbesondere die Durchf{\\u0252}hrung einer ordnungsgem{\\u0228}{\\u0223}en und schadlosen Verwertung, erheblich beeintr{\\u0228}chtigt oder das Wohl der Allgemeinheit, insbesondere die Gesundheit, gef{\\u0228}hrdet wird, kann die Zentrale Stelle die Aufnahme der systembeteiligungspflichtigen Verpackung im Einzelfall wegen Systemunvertr{\\u0228}glichkeit untersagen. Die Untersagung ist aufzuheben, wenn ein System oder der Hersteller die Systemvertr{\\u0228}glichkeit der betreffenden Verpackung nachweist.\\\n\\pard\\sb100\n(6) Es ist Systembetreibern nicht gestattet, Vertreibern ein Entgelt oder sonstige wirtschaftliche Vorteile f{\\u0252}r den Fall zu versprechen oder zu gew{\\u0228}hren, dass die Vertreiber Hersteller von systembeteiligungspflichtigen Verpackungen an ihr System vermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Nichtanwendung vgl. {\\u0167} 12 +++)\\\n}"
}