{
  "documentIdentifier" : "BJNR223410017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pflicht eines Herstellers nach {\\u0167} 7 Absatz 1 entf{\\u0228}llt, soweit er die von ihm in Verkehr gebrachten systembeteiligungspflichtigen Verpackungen bei nach {\\u0167} 3 Absatz 11 Satz 2 und 3 den privaten Haushaltungen gleichgestellten Anfallstellen, die von ihm entweder selbst oder durch zwischengeschaltete Vertreiber in nachpr{\\u0252}fbarer Weise beliefert werden, unentgeltlich zur{\\u0252}cknimmt und einer Verwertung entsprechend den Anforderungen des {\\u0167} 16 Absatz 1 bis 3 zuf{\\u0252}hrt (Branchenl{\\u0246}sung). Der Hersteller muss durch Bescheinigung eines registrierten Sachverst{\\u0228}ndigen nachweisen, dass er oder ein von ihm hierf{\\u0252}r beauftragter Dritter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei allen von ihm nach Satz 1 belieferten Anfallstellen eine geeignete branchenbezogene Erfassungsstruktur eingerichtet hat, die eine regelm{\\u0228}{\\u0223}ige unentgeltliche R{\\u0252}cknahme aller von ihm dort in Verkehr gebrachten systembeteiligungspflichtigen Verpackungen gew{\\u0228}hrleistet,\\\n\\tab 2.\\tab schriftliche Best{\\u0228}tigungen aller von ihm nach Satz 1 belieferten Anfallstellen {\\u0252}ber deren Einbindung in diese Erfassungsstruktur vorliegen hat und\\\n\\tab 3.\\tab die Verwertung der zur{\\u0252}ckgenommenen Verpackungen entsprechend den Anforderungen des {\\u0167} 16 Absatz 1 bis 3 gew{\\u0228}hrleistet.\\\n\\pard\nEin Zusammenwirken mehrerer Hersteller aus einer Branche, die gleichartige Waren vertreiben, ist zul{\\u0228}ssig; in diesem Fall haben sie eine nat{\\u0252}rliche oder juristische Person oder Personengesellschaft als Tr{\\u0228}ger der Branchenl{\\u0246}sung zu bestimmen. Satz 1 gilt nicht f{\\u0252}r Hersteller von mit Getr{\\u0228}nken bef{\\u0252}llten Einweggetr{\\u0228}nkeverpackungen, die nach {\\u0167} 31 Absatz 4 keiner Pfandpflicht unterliegen.\\\n\\pard\\sb100\n(2) Der Beginn sowie jede wesentliche {\\u0196}nderung der Branchenl{\\u0246}sung sind der Zentralen Stelle mindestens einen Monat vor ihrem Wirksamwerden durch den Hersteller oder im Fall des Zusammenwirkens nach Absatz 1 Satz 3 durch den Tr{\\u0228}ger der Branchenl{\\u0246}sung schriftlich anzuzeigen. Der Anzeige sind folgende Informationen und Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bescheinigung nach Absatz 1 Satz 2 einschlie{\\u0223}lich aller Best{\\u0228}tigungen nach Absatz 1 Satz 2 Nummer 2,\\\n\\tab 2.\\tab die Angabe des Datums, an dem die Finanzierungsvereinbarung nach {\\u0167} 25 Absatz 1 Satz 2 abgeschlossen wurde, und\\\n\\tab 3.\\tab im Fall des Zusammenwirkens nach Absatz 1 Satz 3 eine Liste aller die Branchenl{\\u0246}sung betreibenden Hersteller.\\\n\\pard\nBei einer Anzeige von {\\u0196}nderungen der Branchenl{\\u0246}sung gen{\\u0252}gt es, wenn sich die nach Satz 2 beizuf{\\u0252}genden Unterlagen auf die ge{\\u0228}nderten Umst{\\u0228}nde beziehen.\\\n\\pard\\sb100\n(3) Der Hersteller oder im Fall des Zusammenwirkens nach Absatz 1 Satz 3 der Tr{\\u0228}ger der Branchenl{\\u0246}sung hat die R{\\u0252}cknahme und Verwertung entsprechend den Vorgaben des {\\u0167} 17 Absatz 1 und 2 in nachpr{\\u0252}fbarer Form zu dokumentieren und durch einen registrierten Sachverst{\\u0228}ndigen pr{\\u0252}fen und best{\\u0228}tigen zu lassen. In dem Mengenstromnachweis sind zus{\\u0228}tzlich die Anfallstellen nach Absatz 1 Satz 1 adressgenau zu bezeichnen; au{\\u0223}erdem sind dem Mengenstromnachweis schriftliche Nachweise aller Anfallstellen nach Absatz 1 Satz 1 {\\u0252}ber die bei ihnen angelieferten Mengen an systembeteiligungspflichtigen Verpackungen des jeweiligen Herstellers beizuf{\\u0252}gen. Der Mengenstromnachweis ist sp{\\u0228}testens bis zum 1. Juni des auf den Berichtszeitraum folgenden Kalenderjahres schriftlich der Zentralen Stelle vorzulegen.\\\n\\pard\\sb100\n(4) Die Zentrale Stelle kann von dem Hersteller oder im Fall des Zusammenwirkens nach Absatz 1 Satz 3 von dem Tr{\\u0228}ger der Branchenl{\\u0246}sung die Leistung einer Sicherheit entsprechend {\\u0167} 18 Absatz 4 verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: Zur Nichtanwendung vgl. {\\u0167} 12 +++)\\\n}"
}