{
  "documentIdentifier" : "BJNR223410017BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller nach {\\u0167} 7 Absatz 1 Satz 1 sind verpflichtet, sich vor dem Inverkehrbringen von systembeteiligungspflichtigen Verpackungen bei der Zentralen Stelle registrieren zu lassen. {\\u0196}nderungen von Registrierungsdaten sowie die dauerhafte Aufgabe der Herstellert{\\u0228}tigkeit sind der Zentralen Stelle unverz{\\u0252}glich mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Registrierung nach Absatz 1 Satz 1 sind die folgenden Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Anschrift und Kontaktdaten des Herstellers (insbesondere Postleitzahl und Ort, Stra{\\u0223}e und Hausnummer, Land, Telefon- und Faxnummer sowie E-Mail-Adresse);\\\n\\tab 2.\\tab Angabe einer vertretungsberechtigten nat{\\u0252}rlichen Person;\\\n\\tab 3.\\tab nationale Kennnummer des Herstellers, einschlie{\\u0223}lich der europ{\\u0228}ischen oder nationalen Steuernummer des Herstellers;\\\n\\tab 4.\\tab Markennamen, unter denen der Hersteller seine systembeteiligungspflichtigen Verpackungen in Verkehr bringt;\\\n\\tab 5.\\tab Erkl{\\u0228}rung, dass der Hersteller seine R{\\u0252}cknahmepflichten durch Beteiligung an einem oder mehreren Systemen oder durch eine oder mehrere Branchenl{\\u0246}sungen erf{\\u0252}llt;\\\n\\tab 6.\\tab Erkl{\\u0228}rung, dass die Angaben der Wahrheit entsprechen.\\\n\\pard\n\\pard\\sb100\n(3) Die erstmalige Registrierung sowie {\\u0196}nderungsmitteilungen haben {\\u0252}ber das auf der Internetseite der Zentralen Stelle zur Verf{\\u0252}gung gestellte elektronische Datenverarbeitungssystem zu erfolgen. Die Zentrale Stelle best{\\u0228}tigt die Registrierung und teilt dem Hersteller seine Registrierungsnummer mit. Sie kann n{\\u0228}here Anweisungen zum elektronischen Registrierungsverfahren erteilen sowie f{\\u0252}r die sonstige Kommunikation mit den Herstellern die elektronische {\\u0220}bermittlung, eine bestimmte Verschl{\\u0252}sselung sowie die Er{\\u0246}ffnung eines Zugangs f{\\u0252}r die {\\u0220}bermittlung elektronischer Dokumente vorschreiben.\\\n\\pard\\sb100\n(4) Die Zentrale Stelle ver{\\u0246}ffentlicht die registrierten Hersteller mit den in Absatz 2 Nummer 1 und 4 genannten Angaben sowie mit der Registrierungsnummer und dem Registrierungsdatum im Internet. Bei Herstellern, deren Registrierung beendet ist, ist zus{\\u0228}tzlich das Datum des Marktaustritts anzugeben. Die im Internet ver{\\u0246}ffentlichten Daten sind dort drei Jahre nach Ablauf des Jahres, in dem die Registrierung des Herstellers endet, zu l{\\u0246}schen.\\\n\\pard\\sb100\n(5) Hersteller d{\\u0252}rfen systembeteiligungspflichtige Verpackungen nicht in Verkehr bringen, wenn sie nicht oder nicht ordnungsgem{\\u0228}{\\u0223} nach Absatz 1 registriert sind. Vertreiber d{\\u0252}rfen systembeteiligungspflichtige Verpackungen nicht zum Verkauf anbieten, wenn die Hersteller dieser Verpackungen entgegen Absatz 1 nicht oder nicht ordnungsgem{\\u0228}{\\u0223} registriert sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9: Zur Nichtanwendung vgl. {\\u0167} 12 +++)\\\n}"
}