{
  "documentIdentifier" : "BJNR005620982BJNE000305118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorausleistungen werden von demjenigen erhoben, dem eine Genehmigung nach den {\\u0167}{\\u0167} 6, 7 oder 9 des Atomgesetzes oder nach {\\u0167} 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes erteilt worden ist, wenn auf Grund der genehmigten T{\\u0228}tigkeit mit einem Anfall von radioaktiven Abf{\\u0228}llen, die an ein Endlager abgeliefert werden m{\\u0252}ssen, zu rechnen ist. Die Vorausleistungspflicht bleibt auch dann bestehen, wenn eine Genehmigung nach Satz 1 zwar nicht mehr vorliegt, aber auf Grund der Ausnutzung der erteilten Genehmigung radioaktive Abf{\\u0228}lle, die an ein Endlager abgeliefert werden m{\\u0252}ssen, angefallen sind. Wenn auf Grund einer genehmigten T{\\u0228}tigkeit nach Satz 1 radioaktive Abf{\\u0228}lle angefallen sind und sowohl nach Satz 2 ein ehemaliger Genehmigungsinhaber als auch nach Satz 1 ein derzeitiger Genehmigungsinhaber vorausleistungspflichtig sind, haften diese gesamtschuldnerisch. Soweit die Finanzierungspflicht f{\\u0252}r Anlagen zur Endlagerung radioaktiver Abf{\\u0228}lle nach {\\u0167} 1 des Entsorgungs{\\u0252}bergangsgesetzes auf den Fonds nach {\\u0167} 1 Absatz 1 des Entsorgungsfondsgesetzes {\\u0252}bergegangen ist, ist der Fonds anstelle des Genehmigungsinhabers vorausleistungspflichtig.\\\n\\pard\n\\pard\\sb100\n(2) Genehmigungen nach {\\u0167} 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes werden nicht ber{\\u0252}cksichtigt, wenn der Umgang mit sonstigen radioaktiven Stoffen im Zusammenhang mit einer T{\\u0228}tigkeit erfolgt, f{\\u0252}r die nach dem Atomgesetz eine Genehmigung nach Absatz 1 erteilt worden ist.\\\n\\pard\\sb100\n(3) Von Landessammelstellen werden keine Vorausleistungen erhoben.\\\n\\pard\\sb100\n(4) Von der Erhebung von Vorausleistungen kann abgesehen werden, wenn sich auf Grund der genehmigungsbed{\\u0252}rftigen T{\\u0228}tigkeit oder des Betriebs der Anlage nur kleine Mengen an radioaktiven Abf{\\u0228}llen mit geringer spezifischer Aktivit{\\u0228}t ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}