{
  "documentIdentifier" : "BJNR005620982BJNE000504119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der notwendige Aufwand ist einzeln f{\\u0252}r jede Anlage nach den tats{\\u0228}chlich entstandenen Kosten zu ermitteln und abzurechnen.\\\n\\pard\n\\pard\\sb100\n(2) Vor Beginn eines jeden Kalenderjahres (Bemessungszeitraum) ist vom Bundesamt f{\\u0252}r die Sicherheit der nuklearen Entsorgung und dem Dritten nach {\\u0167} 9a Absatz 3 Satz 2 zweiter Halbsatz des Atomgesetzes eine Kostenkalkulation der Ma{\\u0223}nahmen zu erstellen, die f{\\u0252}r dieses Kalenderjahr vorgesehen sind; die vorgesehenen Ma{\\u0223}nahmen und die Kostenkalkulation sollen den Vorausleistungspflichtigen vor Beginn des Kalenderjahres bekannt gegeben werden. W{\\u0228}hrend des laufenden Kalenderjahres werden die Kosten f{\\u0252}r die Ma{\\u0223}nahmen dieses Jahres aktualisiert und bekannt gegeben. Der gesamte notwendige Aufwand wird im darauf folgenden Kalenderjahr ermittelt.\\\n\\pard\\sb100\n(2a) F{\\u0252}r den nach Absatz 2 Satz 3 ermittelten gesamten notwendigen Aufwand ist eine Abschlusspr{\\u0252}fung durch einen Wirtschaftspr{\\u0252}fer oder eine Wirtschaftspr{\\u0252}fergesellschaft vorzunehmen. Der ermittelte gesamte notwendige Aufwand bedarf zudem der Genehmigung durch das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit.\\\n\\pard\\sb100\n(3) Vorausleistungen werden erhoben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Beginn des dritten Quartals des Kalenderjahres in H{\\u0246}he des nach Absatz 2 Satz 1 oder 2 f{\\u0252}r das laufende Jahr kalkulierten Aufwandes (Abschlag),\\\n\\tab 2.\\tab nach Ermittlung des gesamten notwendigen Aufwandes des abgelaufenen Kalenderjahres nach Absatz 2 Satz 3 in voller H{\\u0246}he.\\\n\\pard\nBei der Erhebung nach Satz 1 Nr. 2 ist die Zahlung nach Satz 1 Nr. 1 anzurechnen, eine zu viel entrichtete Zahlung wird mit dem n{\\u0228}chsten Abschlag nach Satz 1 Nr. 1 verrechnet oder mit Zustimmung des Vorausleistungspflichtigen diesem unverzinst erstattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}