{
  "documentIdentifier" : "BJNR139400005BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens zehn Wochen vor dem Wahltag erl{\\u0228}sst der Wahlvorstand ein Wahlausschreiben, das mindestens von zwei Mitgliedern des Wahlvorstandes zu unterschreiben ist. Es muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ort und Tag seines Erlasses,\\\n\\tab 2.\\tab die Bezugnahme auf die Bekanntgabe des Wahlvorstandes nach {\\u0167} 6 Abs. 3,\\\n\\tab 3.\\tab den Hinweis, wo Einspr{\\u0252}che, Bewerbungen und andere Erkl{\\u0228}rungen gegen{\\u0252}ber dem Wahlvorstand abzugeben sind,\\\n\\tab 4.\\tab die Hinweise auf die Wahlberechtigung und W{\\u0228}hlbarkeit sowie die Bedeutung der W{\\u0228}hlerinnenliste,\\\n\\tab 5.\\tab Ort und Tag der Bekanntgabe der W{\\u0228}hlerinnenliste,\\\n\\tab 6.\\tab Angabe des letzten Tages der Frist f{\\u0252}r Einspr{\\u0252}che gegen die W{\\u0228}hlerinnenliste nach {\\u0167} 9 Abs. 1,\\\n\\tab 7.\\tab die Aufforderung, sich f{\\u0252}r das Amt der Gleichstellungsbeauftragten oder der Stellvertreterin innerhalb von zwei Wochen nach Erlass des Wahlausschreibens (Angabe des letzten Tages der Frist) zu bewerben oder Vorschl{\\u0228}ge einzureichen ({\\u0167} 11 Abs. 4),\\\n\\tab 8.\\tab den Hinweis, dass die Gleichstellungsbeauftragte und ihre Stellvertreterin in getrennten Wahlg{\\u0228}ngen gew{\\u0228}hlt werden und dass sich aus den Bewerbungen ergeben muss, ob diese f{\\u0252}r das Amt der Gleichstellungsbeauftragten oder das der Stellvertreterin erfolgen,\\\n\\tab 9.\\tab den Ort, an dem die g{\\u0252}ltigen Bewerbungen bis zum Abschluss der Wahl durch Aushang bekannt gemacht sind,\\\n\\tab 10.\\tab den Hinweis, dass jede Wahlberechtigte f{\\u0252}r jeden Wahlgang nur eine Stimme hat,\\\n\\tab 11.\\tab den Wahltag sowie Ort und Zeit der Stimmabgabe,\\\n\\tab 12.\\tab den Hinweis auf die M{\\u0246}glichkeit der Briefwahl und auf das Erfordernis des rechtzeitigen Zugangs der vollst{\\u0228}ndigen Wahlunterlagen ({\\u0167} 17 Abs. 3 Satz 1 Nr. 3) beim Wahlvorstand unter Angabe des Fristablaufes,\\\n\\tab 13.\\tab gegebenenfalls den Hinweis auf die Anordnung der Briefwahl oder die Anordnung der elektronischen Wahl statt der pers{\\u0246}nlichen Stimmabgabe im Wahlraum mittels Stimmzettel nach {\\u0167} 14 Abs. 2,\\\n\\tab 14.\\tab Ort und Zeit der {\\u0246}ffentlichen Sitzung des Wahlvorstandes f{\\u0252}r die Stimmenausz{\\u0228}hlung und f{\\u0252}r die abschlie{\\u0223}ende Feststellung des Wahlergebnisses.\\\n\\pard\n\\pard\\sb100\n(2) Der Wahlvorstand gibt das Wahlausschreiben vom Tag seines Erlasses bis zum Abschluss der Stimmabgabe durch Aushang in allen an der Wahl teilnehmenden Dienststellen bekannt.\\\n}"
}