{
  "documentIdentifier" : "BJNR139400005BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand trifft geeignete Vorkehrungen, dass die W{\\u0228}hlerinnen die Stimmzettel im Wahlraum unbeobachtet kennzeichnen und falten k{\\u0246}nnen. F{\\u0252}r jeden Wahlgang ist eine eigene Wahlurne zu verwenden. Vor Beginn der Stimmabgabe {\\u0252}berpr{\\u0252}ft der Wahlvorstand, dass die Wahlurnen leer sind. Anschlie{\\u0223}end verschlie{\\u0223}t er sie. Die Urnen m{\\u0252}ssen so beschaffen sein, dass die Wahrung des Wahlgeheimnisses sichergestellt wird und die eingeworfenen Stimmzettel ohne {\\u0214}ffnung der Urne nicht entnommen werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Solange der Wahlraum zur Stimmabgabe ge{\\u0246}ffnet ist, m{\\u0252}ssen mindestens zwei Mitglieder des Wahlvorstandes im Wahlraum anwesend sein. Sind Wahlhelferinnen oder Wahlhelfer bestellt ({\\u0167} 7 Abs. 3), gen{\\u0252}gt die Anwesenheit eines Mitgliedes des Wahlvorstandes und einer Wahlhelferin oder eines Wahlhelfers.\\\n\\pard\\sb100\n(3) Die W{\\u0228}hlerin legt den gefalteten Stimmzettel jeweils in die Wahlurne f{\\u0252}r den entsprechenden Wahlgang, nachdem ein Mitglied des Wahlvorstandes ihre Wahlberechtigung anhand der W{\\u0228}hlerinnenliste gepr{\\u0252}ft hat. Das Mitglied des Wahlvorstandes vermerkt die Stimmabgabe in der W{\\u0228}hlerinnenliste.\\\n\\pard\\sb100\n(4) Eine W{\\u0228}hlerin, die infolge einer Behinderung in der Stimmabgabe beeintr{\\u0228}chtigt ist, kann eine Person ihres Vertrauens, deren sie sich bei der Stimmabgabe bedienen will, mit deren Einverst{\\u0228}ndnis bestimmen und gibt dies dem Wahlvorstand bekannt. Mitglieder des Wahlvorstandes, Wahlhelferinnen und Wahlhelfer sowie Personen, die sich f{\\u0252}r das Amt der Gleichstellungsbeauftragten oder der Stellvertreterin bewerben, sind zur Hilfeleistung nicht befugt. Die Hilfeleistung ist auf die Erf{\\u0252}llung der Anweisungen der W{\\u0228}hlerin zur Stimmabgabe beschr{\\u0228}nkt. Die Person des Vertrauens ist zur Geheimhaltung der Kenntnisse verpflichtet, die sie bei der Hilfeleistung erlangt hat.\\\n\\pard\\sb100\n(5) Wird der Wahlvorgang unterbrochen oder die Stimmenausz{\\u0228}hlung nicht unmittelbar nach Abschluss der Wahl durchgef{\\u0252}hrt, sind die Wahlurnen zu versiegeln. Bei der Wiederer{\\u0246}ffnung des Wahlvorganges oder bei der Entnahme der Stimmzettel zur Ausz{\\u0228}hlung der Stimmen hat sich der Wahlvorstand davon zu {\\u0252}berzeugen, dass die Versiegelung der Wahlurne unversehrt ist.\\\n}"
}