{
  "documentIdentifier" : "BJNR024370992BJNE003616360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tiere und Waren der in Anlage 9 Spalte 1 genannten Arten oder Verwendungszwecke d{\\u0252}rfen aus Drittl{\\u0228}ndern oder bestimmten Teilen von Drittl{\\u0228}ndern nur eingef{\\u0252}hrt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das jeweilige Drittland oder der jeweilige Teil in einem nicht unmittelbar geltenden Rechtsakt aufgef{\\u0252}hrt ist, den die Europ{\\u0228}ische Gemeinschaft oder die Europ{\\u0228}ische Union auf Grund einer entsprechenden dort in Spalte 2 genannten Rechtsgrundlage erlassen und das Bundesministerium im Bundesanzeiger bekannt gemacht hat, und\\\n\\tab 2.\\tab sie von einer Bescheinigung begleitet sind, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die betreffenden Tiere oder Waren und den jeweiligen Verwendungszweck in einem nicht unmittelbar geltenden Rechtsakt vorgeschrieben ist, den die Europ{\\u0228}ische Gemeinschaft oder die Europ{\\u0228}ische Union auf Grund einer entsprechenden in Spalte 3 dieser Anlage genannten Rechtsgrundlage im Hinblick auf das betreffende Drittland oder den betreffenden Teil erlassen und das Bundesministerium im Bundesanzeiger bekannt gemacht hat, oder\\\n\\tab b)\\tab dem f{\\u0252}r sie in Spalte 3 dieser Anlage genannten gemeinschaftsrechtlich vorgeschriebenen Muster entspricht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSieht die Bescheinigung nach Satz 1 Nr. 2 eine Beschr{\\u0228}nkung der Einfuhr vor, so ist die Einfuhr nur im Rahmen oder unter Beachtung dieser Beschr{\\u0228}nkung zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Die in Anlage 9a Spalte 1 genannten Gegenst{\\u0228}nde d{\\u0252}rfen aus Drittl{\\u0228}ndern oder bestimmten Teilen von Drittl{\\u0228}ndern nur eingef{\\u0252}hrt werden, wenn das jeweilige Drittland oder der jeweilige Teil in einem nicht unmittelbar geltenden Rechtsakt aufgef{\\u0252}hrt ist, den die Europ{\\u0228}ische Gemeinschaft oder die Europ{\\u0228}ische Union auf Grund einer entsprechenden dort in Spalte 2 genannten Rechtsgrundlage erlassen und das Bundesministerium im Bundesanzeiger bekannt gemacht hat.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 kann die Einfuhr von Tieren und Waren der in Anlage 9 Spalte 1 genannten Arten oder Verwendungszwecke genehmigt werden, solange im Hinblick auf das betreffende Drittland oder den betreffenden Teil die nicht unmittelbar geltende Rechtsakte und die Bekanntmachungen noch nicht ergangen sind.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 kann die Einfuhr spezifisch pathogenfreier Tiere und von Waren der in Anlage 9 Spalte 1 genannten Arten genehmigt werden, die f{\\u0252}r eine wissenschaftliche Untersuchung oder, im Falle von Waren, f{\\u0252}r eine Ausstellung oder, in geringen Mengen, als Muster f{\\u0252}r eine Warenbeprobung bestimmt sind. Eine Genehmigung nach Satz 1 darf nur erteilt werden, wenn sichergestellt ist, dass Tierseuchen nicht verbreitet werden und die Waren nach der Beendigung der Untersuchung, Ausstellung oder Beprobung ausgef{\\u0252}hrt oder unsch{\\u0228}dlich beseitigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}