{
  "documentIdentifier" : "BJNR024370992BJNE003914360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einfuhr von Tieren der in Anlage 9b Spalte 1 genannten Arten aus einem Drittland ist, vorbehaltlich eines Einfuhrverbotes nach Absatz 2, f{\\u0252}r den in Spalte 3 in Bezug auf die jeweilige Seuche festgelegten Zeitraum verboten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dem Drittland der Ausbruch einer f{\\u0252}r die betreffende Art in Spalte 2 aufgef{\\u0252}hrten Seuche amtlich festgestellt und\\\n\\tab 2.\\tab der Zeitpunkt dieser Feststellung vom Bundesministerium im Bundesanzeiger bekannt gemacht\\\n\\pard\nworden ist. Der Zeitraum nach Satz 1 beginnt mit dem Tage der Bekanntmachung.\\\n\\pard\\sb100\n(2) Die Einfuhr von Tieren, Waren und Gegenst{\\u0228}nden der in Anlage 10 Spalte 1 genannten Arten oder Verwendungszwecke ist verboten, wenn und soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Einfuhr durch eine Ma{\\u0223}nahme, die die Europ{\\u0228}ische Gemeinschaft oder die Europ{\\u0228}ische Union auf Grund einer entsprechenden dort in Spalte 2 genannten Rechtsgrundlage im Hinblick auf das betreffende Drittland oder den betreffenden Teil eines Drittlandes erlassen hat, beschr{\\u0228}nkt oder ausgeschlossen ist und\\\n\\tab 2.\\tab das Bundesministerium diese Ma{\\u0223}nahme im Bundesanzeiger bekannt gemacht hat; dieses macht auch die Aufhebung der Ma{\\u0223}nahme im Bundesanzeiger bekannt.\\\n\\pard\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Einfuhr von Tieren und Waren der in Anlage 9b Spalte 1 und Anlage 10 Spalte 1 genannten Arten aus einem Drittland bis zur Ver{\\u0246}ffentlichung einer Bekanntmachung nach Absatz 1 oder 2 untersagen, wenn ihr der Ausbruch einer Seuche in diesem Drittland vorher amtlich zur Kenntnis gebracht worden ist.\\\n\\pard\\sb100\n(4) Ferner ist die Einfuhr von Tieren, Waren und Gegenst{\\u0228}nden, die f{\\u0252}r einen anderen Mitgliedstaat bestimmt sind, verboten, wenn sie Vorschriften des Bestimmungsmitgliedstaates nicht entsprechen, die strengere Anforderungen als das deutsche Recht beinhalten und die das Bundesministerium im Bundesanzeiger bekannt gemacht hat.\\\n\\pard\\sb100\n(5) {\\u0167} 22 Abs. 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}