{
  "documentIdentifier" : "BJNR020700018BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den Datenabgleich nach {\\u0167} 118 Absatz 1 Satz 1 Nummer 1, 2 und 4 sowie Absatz 2 des Zw{\\u0246}lften Buches Sozialgesetzbuch beziehen die Tr{\\u0228}ger der Sozialhilfe alle Personen ein, die innerhalb des Abgleichszeitraums Leistungen nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch bezogen haben. Abgleichszeitraum ist das dem Datenabgleich vorangehende Kalendervierteljahr. Der Abgleich wird viermal j{\\u0228}hrlich jeweils f{\\u0252}r das vorangegangene Kalendervierteljahr durchgef{\\u0252}hrt. Im Fall des {\\u0167} 118 Absatz 1 Satz 1 Nummer 4 des Zw{\\u0246}lften Buches Sozialgesetzbuch findet der Datenabgleich nur statt, soweit zuvor kein Datenabgleich nach {\\u0167} 118 Absatz 1a des Zw{\\u0246}lften Buches Sozialgesetzbuch stattgefunden hat.\\\n\\pard\n\\pard\\sb100\n(2) In den Datenabgleich nach {\\u0167} 118 Absatz 1 Satz 1 Nummer 3 des Zw{\\u0246}lften Buches Sozialgesetzbuch werden einbezogen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im dritten Kalendervierteljahr eines Jahres alle Personen, die innerhalb des dem Datenabgleich vorangegangenen Jahres Leistungen nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch bezogen haben,\\\n\\tab 2.\\tab in den anderen Kalendervierteljahren eines Jahres alle nach Absatz 1 einbezogenen Personen, die im vorangegangenen Kalendervierteljahr erstmals oder erneut Leistungen nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch erhalten haben.\\\n\\pard\nAbgleichszeitraum f{\\u0252}r den Datenabgleich im ersten und zweiten Kalendervierteljahr ist das vorvergangene Kalenderjahr. Abgleichszeitraum f{\\u0252}r den Datenabgleich im dritten und vierten Kalendervierteljahr ist das vergangene Kalenderjahr.\\\n\\pard\\sb100\n(3) Der Datenabgleich nach {\\u0167} 118 Absatz 1a des Zw{\\u0246}lften Buches Sozialgesetzbuch richtet sich nach dem dort beschriebenen Verfahren. Ein erneuter Bezug der Leistungen nach dem Dritten und Vierten Kapitel ist wie ein erstmaliger Bezug anzuzeigen.\\\n}"
}