{
  "documentIdentifier" : "BJNR013010961BJNE005305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein rechtsf{\\u0228}higer Verein kann als Lohnsteuerhilfeverein anerkannt werden, wenn nach der Satzung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Aufgabe ausschlie{\\u0223}lich die Hilfeleistung in Steuersachen im Rahmen der Befugnis nach {\\u0167} 4 Nr. 11 f{\\u0252}r seine Mitglieder ist;\\\n\\tab 2.\\tab der Sitz und die Gesch{\\u0228}ftsleitung des Vereins sich in demselben Bezirk der Aufsichtsbeh{\\u0246}rde befinden;\\\n\\tab 3.\\tab der Name des Vereins keinen Bestandteil mit besonderem Werbecharakter enth{\\u0228}lt;\\\n\\tab 4.\\tab eine sachgem{\\u0228}{\\u0223}e Aus{\\u0252}bung der Hilfeleistung in Steuersachen im Rahmen der Befugnis nach {\\u0167} 4 Nr. 11 sichergestellt ist;\\\n\\tab 5.\\tab f{\\u0252}r die Hilfeleistung in Steuersachen im Rahmen der Befugnis nach {\\u0167} 4 Nr. 11 neben dem Mitgliedsbeitrag kein besonderes Entgelt erhoben wird;\\\n\\tab 6.\\tab die Anwendung der Vorschriften des {\\u0167} 27 Absatz 1 und 3 Satz 1 sowie der {\\u0167}{\\u0167} 32 und 33 des B{\\u0252}rgerlichen Gesetzbuches nicht ausgeschlossen ist;\\\n\\tab 7.\\tab Vertr{\\u0228}ge des Vereins mit Mitgliedern des Vorstands oder deren Angeh{\\u0246}rigen der Zustimmung oder Genehmigung der Mitgliederversammlung bed{\\u0252}rfen;\\\n\\tab 8.\\tab innerhalb von drei Monaten nach Bekanntgabe des wesentlichen Inhalts der Pr{\\u0252}fungsfeststellungen an die Mitglieder ({\\u0167} 22 Abs. 7 Nr. 2) eine Mitgliederversammlung stattfinden mu{\\u0223}, in der insbesondere eine Aussprache {\\u0252}ber das Ergebnis der Gesch{\\u0228}ftspr{\\u0252}fung durchzuf{\\u0252}hren und {\\u0252}ber die Entlastung des Vorstands wegen seiner Gesch{\\u0228}ftsf{\\u0252}hrung w{\\u0228}hrend des gepr{\\u0252}ften Gesch{\\u0228}ftsjahres zu befinden ist.\\\n\\pard\nAn die Stelle der Mitgliederversammlung kann eine Vertreterversammlung treten, sofern durch sie eine ausreichende Wahrnehmung der Interessen der Mitglieder gew{\\u0228}hrleistet ist. Die Vorschriften {\\u0252}ber Mitgliederversammlungen gelten f{\\u0252}r Vertreterversammlungen sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(2) Die Anerkennung darf nur ausgesprochen werden, wenn das Bestehen einer Versicherung gegen die sich aus der Hilfeleistung in Steuersachen im Rahmen der Befugnis nach {\\u0167} 4 Nr. 11 ergebenden Haftpflichtgefahren ({\\u0167} 25 Abs. 2) nachgewiesen wird.\\\n\\pard\\sb100\n(3) Die Hilfeleistung in Steuersachen im Rahmen der Befugnis nach {\\u0167} 4 Nr. 11 darf erst nach der Anerkennung als Lohnsteuerhilfeverein aufgenommen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}