{
  "documentIdentifier" : "BJNR016770991BJNE001107308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der vor der {\\u0220}berf{\\u0252}hrung der Anspr{\\u0252}che und Anwartschaften zust{\\u0228}ndige Versorgungstr{\\u0228}ger hat dem f{\\u0252}r die Feststellung der Leistungen zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung unverz{\\u0252}glich die Daten mitzuteilen, die zur Durchf{\\u0252}hrung der Versicherung und zur Feststellung der Leistungen aus der Rentenversicherung erforderlich sind. Dazu geh{\\u0246}rt auch das tats{\\u0228}chlich erzielte Arbeitsentgelt oder Arbeitseinkommen des Berechtigten oder der Person, von der sich die Berechtigung ableitet. F{\\u0252}r Zeiten, die ohne Zugeh{\\u0246}rigkeit zu einem Sonderversorgungssystem im Ausweis f{\\u0252}r Arbeit- und Sozialversicherung einzutragen gewesen w{\\u0228}ren, ist dem f{\\u0252}r die Feststellung der Leistungen zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung getrennt f{\\u0252}r jedes Kalenderjahr f{\\u0252}r die Anwendung des {\\u0167} 252a Abs. 2 des Sechsten Buches Sozialgesetzbuch die Summe der Arbeitsausfalltage mitzuteilen; dabei z{\\u0228}hlen je sieben Kalendertage des Arbeitsausfalls als f{\\u0252}nf Arbeitsausfalltage. Der Versorgungstr{\\u0228}ger ist berechtigt, die Daten nach Satz 1 auch von Dritten anzufordern. Diese haben dem Versorgungstr{\\u0228}ger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber alle Tatsachen, die f{\\u0252}r die Durchf{\\u0252}hrung der {\\u0220}berf{\\u0252}hrung erforderlich sind, auf Verlangen unverz{\\u0252}glich Auskunft zu erteilen und\\\n\\tab 2.\\tab auf Verlangen unverz{\\u0252}glich die Unterlagen vorzulegen, aus denen die Tatsachen hervorgehen.\\\n\\pard\nDie Versorgungstr{\\u0228}ger nach Absatz 4 Nr. 2 und 3 nehmen die Ermittlung der Daten unter Ber{\\u0252}cksichtigung der bei dem Beauftragten der Bundesregierung f{\\u0252}r die Unterlagen des Staatssicherheitsdienstes der ehemaligen Deutschen Demokratischen Republik vorhandenen Daten vor. Satz 6 gilt auch f{\\u0252}r den Versorgungstr{\\u0228}ger nach Absatz 4 Nr. 1, wenn ihm konkrete Anhaltspunkte daf{\\u0252}r vorliegen, da{\\u0223} der Berechtigte oder die Person, von der sich die Berechtigung ableitet, zu dem in {\\u0167} 7 Abs. 2 genannten Personenkreis geh{\\u0246}rt.\\\n\\pard\\sb100\n(2) Der Versorgungstr{\\u0228}ger hat dem f{\\u0252}r die Feststellung der Leistungen zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung das tats{\\u0228}chlich erzielte Arbeitsentgelt oder Arbeitseinkommen oder die Daten mitzuteilen, die sich nach Anwendung von {\\u0167}{\\u0167} 6 Abs. 2 und 3 sowie 7 ergeben.\\\n\\pard\\sb100\n(3) Der Versorgungstr{\\u0228}ger hat dem Berechtigten den Inhalt der Mitteilung nach Absatz 2 durch Bescheid bekanntzugeben. Die Vorschriften des Dritten Abschnitts des Ersten Kapitels des Zehnten Buches Sozialgesetzbuch sind anzuwenden.\\\n\\pard\\sb100\n(4) Versorgungstr{\\u0228}ger sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Deutsche Rentenversicherung Bund f{\\u0252}r die Zusatzversorgungssysteme der Anlage 1 Nr. 1 bis 27 und,\\\n\\tab 2.\\tab die Funktionsnachfolger gem{\\u0228}{\\u0223} Artikel 13 des Einigungsvertrages f{\\u0252}r die Sonderversorgungssysteme der Anlage 2.\\\n\\tab 3.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(5) Der f{\\u0252}r die Feststellung der Leistungen zust{\\u0228}ndige Tr{\\u0228}ger der Rentenversicherung ist f{\\u0252}r die Erf{\\u0252}llung der Aufgaben der Rentenversicherung zust{\\u0228}ndig. Er ist an den Bescheid des Versorgungstr{\\u0228}gers gebunden.\\\n\\pard\\sb100\n(6) Die Versorgungstr{\\u0228}ger sind berechtigt, untereinander Vereinbarungen {\\u0252}ber die Durchf{\\u0252}hrung von Aufgaben nach diesem Gesetz zu treffen, soweit hierdurch nicht eine andere Zuordnung der aufgrund der {\\u0220}berf{\\u0252}hrung entstehenden Aufwendungen erfolgt. F{\\u0252}r Personen mit in die Rentenversicherung {\\u0252}berf{\\u0252}hrten Anwartschaften gelten f{\\u0252}r die Durchf{\\u0252}hrung der Versicherung und die Feststellung von Leistungen unbeschadet der Zust{\\u0228}ndigkeit nach Absatz 5 Satz 1 die Vorschriften des Ersten Abschnitts des Dritten Kapitels des Sechsten Buches Sozialgesetzbuch. {\\u0167} 126 Abs. 1 Satz 4 des Sechsten Buches Sozialgesetzbuch in der Fassung des Zweiten Gesetzes f{\\u0252}r moderne Dienstleistungen am Arbeitsmarkt vom 23. Dezember 2002 (BGBl. I S. 4621) ist bei Rentenbeginn bis zum 31. Dezember 1993 mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} f{\\u0252}r die Feststellung der Leistungen die Deutsche Rentenversicherung Bund zust{\\u0228}ndig ist. Ist bei Personen mit in die Rentenversicherung {\\u0252}berf{\\u0252}hrten Anspr{\\u0252}chen die Deutsche Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung f{\\u0252}r die Feststellung von Leistungen zust{\\u0228}ndig, stellt sie f{\\u0252}r die Deutsche Rentenversicherung Bund auch die sich aus der {\\u0220}berf{\\u0252}hrung der Anspr{\\u0252}che ergebenden Leistungen oder Leistungsteile fest; im {\\u0252}brigen ist die Deutsche Rentenversicherung Bund berechtigt, mit anderen Tr{\\u0228}gern der Rentenversicherung Vereinbarungen {\\u0252}ber die Durchf{\\u0252}hrung der Versicherung und die Feststellung von Leistungen zu treffen. Leistungen oer Leistungsteile, die auf in die Rentenversicherung {\\u0252}berf{\\u0252}hrten Anspr{\\u0252}chen oder Anwartschaften beruhen, sind auch dann Aufwendungen im Sinne des {\\u0167} 15, wenn sie aufgrund der S{\\u0228}tze 2 bis 4 von einem anderen Tr{\\u0228}ger der Rentenversicherung f{\\u0252}r die Deutsche Rentenversicherung Bund festgestellt oder ausgezahlt werden.\\\n\\pard\\sb100\n(7) Stehen f{\\u0252}r die Durchf{\\u0252}hrung der Neuberechnung nach {\\u0167} 307c des Sechsten Buches Sozialgesetzbuch Unterlagen nicht oder nicht vollst{\\u0228}ndig zur Verf{\\u0252}gung und erkl{\\u0228}rt der Berechtigte glaubhaft, da{\\u0223} auch er {\\u0252}ber Unterlagen nicht verf{\\u0252}gt und diese auch nicht beschaffen kann, ist von dem Vorbringen des Berechtigten {\\u0252}ber Art und Dauer der ausge{\\u0252}bten Besch{\\u0228}ftigung sowie {\\u0252}ber den Bereich, in dem die Besch{\\u0228}ftigung ausge{\\u0252}bt worden ist, auszugehen, es sei denn, es liegen Anhaltspunkte vor, da{\\u0223} dieses nicht zutrifft. {\\u0167} 6 Abs. 5 und 6 ist nur anzuwenden, soweit ein Verdienst nicht auf andere Weise festgestellt werden kann.\\\n\\pard\\sb100\n(8) Liegen dem Versorgungstr{\\u0228}ger Anhaltspunkte daf{\\u0252}r vor, da{\\u0223} der Berechtigte oder die Person, von der sich die Berechtigung ableitet, nicht nur Zeiten der Zugeh{\\u0246}rigkeit zum Versorgungssystem hat, teilt er dies und den entsprechenden Zeitraum dem Rentenversicherungstr{\\u0228}ger mit. Er {\\u0252}bermittelt diesem auch die ihm zur Verf{\\u0252}gung stehenden Unterlagen, die zur Feststellung nicht in einem Versorgungssystem zur{\\u0252}ckgelegter rentenrechtlicher Zeiten erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}