{
  "documentIdentifier" : "BJNR016770991BJNE001805126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund erstattet der Deutschen Rentenversicherung Bund die Aufwendungen einschlie{\\u0223}lich der Verwaltungskosten, die ihr aufgrund der {\\u0220}berf{\\u0252}hrung nach diesem Gesetz entstehen. Auf die Erstattungsbetr{\\u0228}ge sind angemessene Vorsch{\\u0252}sse zu zahlen.\\\n\\pard\n\\pard\\sb100\n(2) Die dem Bund durch die Erstattung nach Absatz 1 entstehenden Aufwendungen werden ihm in H{\\u0246}he der Aufwendungen f{\\u0252}r das Sonderversorgungssystem nach Anlage 2 Nr. 2 sowie in H{\\u0246}he von zwei Dritteln der Aufwendungen f{\\u0252}r die Zusatzversorgungssysteme nach Anlage 1 Nr. 1 bis 22 von den L{\\u0228}ndern im Beitrittsgebiet erstattet. Der von den L{\\u0228}ndern im Beitrittsgebiet an den Bund zu erstattende Anteil an den Aufwendungen f{\\u0252}r die Zusatzversorgungssysteme nach Anlage 1 Nr. 1 bis 22 verringert sich auf 64 vom Hundert im Jahre 2008, auf 62 vom Hundert im Jahre 2009 und auf 60 vom Hundert ab dem Jahre 2010.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) Absatz 1 ist auch f{\\u0252}r die Aufwendungen anzuwenden, die der Deutschen Rentenversicherung Bund durch die Auszahlung von Versorgungsleistungen nach den {\\u0167}{\\u0167} 9 und 11 entstehen. Die dem Bund f{\\u0252}r diese Erstattung entstehenden Aufwendungen werden ihm von den L{\\u0228}ndern im Beitrittsgebiet insoweit erstattet, als sie ihm f{\\u0252}r Leistungen an Berechtigte aus dem Versorgungssystem nach Anlage 2 Nr. 2 entstehen.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Soziale Sicherung f{\\u0252}hrt die Abrechnung durch und setzt die Vorsch{\\u0252}sse fest. Es stellt dar{\\u0252}ber hinaus den auf das jeweilige Bundesland entfallenden Anteil an dem Erstattungsbetrag nach dem Verh{\\u0228}ltnis fest, in dem die Anzahl der Einwohner dieses Landes zu der Gesamtzahl der Einwohner im Beitrittsgebiet steht. Die erforderlichen Daten teilt das Statistische Bundesamt mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}