{
  "documentIdentifier" : "BJNR106610014BJNE001006118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anlagenbetreiber und Betreiber von KWK-Anlagen m{\\u0252}ssen ihre Anlagen mit einer installierten Leistung von mehr als 100 Kilowatt mit technischen Einrichtungen ausstatten, mit denen der Netzbetreiber jederzeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einspeiseleistung bei Netz{\\u0252}berlastung ferngesteuert reduzieren kann und\\\n\\tab 2.\\tab die Ist-Einspeisung abrufen kann.\\\n\\pard\nDie Pflicht nach Satz 1 gilt auch als erf{\\u0252}llt, wenn mehrere Anlagen, die gleichartige erneuerbare Energien einsetzen und {\\u0252}ber denselben Verkn{\\u0252}pfungspunkt mit dem Netz verbunden sind, mit einer gemeinsamen technischen Einrichtung ausgestattet sind, mit der der Netzbetreiber jederzeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die gesamte Einspeiseleistung bei Netz{\\u0252}berlastung ferngesteuert reduzieren kann und\\\n\\tab 2.\\tab die gesamte Ist-Einspeisung der Anlagen abrufen kann.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Solaranlagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einer installierten Leistung von mehr als 30 Kilowatt und h{\\u0246}chstens 100 Kilowatt m{\\u0252}ssen die Pflicht nach Absatz 1 Satz 1 Nummer 1 oder Absatz 1 Satz 2 Nummer 1 erf{\\u0252}llen,\\\n\\tab 2.\\tab mit einer installierten Leistung von h{\\u0246}chstens 30 Kilowatt m{\\u0252}ssen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Pflicht nach Absatz 1 Satz 1 Nummer 1 oder Absatz 1 Satz 2 Nummer 1 erf{\\u0252}llen oder\\\n\\tab b)\\tab am Verkn{\\u0252}pfungspunkt ihrer Anlage mit dem Netz die maximale Wirkleistungseinspeisung auf 70 Prozent der installierten Leistung begrenzen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Mehrere Solaranlagen gelten unabh{\\u0228}ngig von den Eigentumsverh{\\u0228}ltnissen und ausschlie{\\u0223}lich zum Zweck der Ermittlung der installierten Leistung im Sinne der Abs{\\u0228}tze 1 und 2 als eine Anlage, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie sich auf demselben Grundst{\\u0252}ck oder Geb{\\u0228}ude befinden und\\\n\\tab 2.\\tab sie innerhalb von zw{\\u0246}lf aufeinanderfolgenden Kalendermonaten in Betrieb genommen worden sind.\\\n\\pard\nEntsteht eine Pflicht nach Absatz 1 oder 2 f{\\u0252}r einen Anlagenbetreiber erst durch den Zubau von Anlagen eines anderen Anlagenbetreibers, kann er von diesem den Ersatz der daraus entstehenden Kosten verlangen.\\\n\\pard\\sb100\n(4) Solange ein Netzbetreiber die Informationen nach {\\u0167} 8 Absatz 6 Satz 1 Nummer 4 nicht {\\u0252}bermittelt, greifen die in {\\u0167} 52 Absatz 2 Nummer 1 bei Verst{\\u0246}{\\u0223}en gegen Absatz 1 oder 2 genannten Rechtsfolgen nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlagenbetreiber oder die Betreiber von KWK-Anlagen den Netzbetreiber schriftlich oder elektronisch zur {\\u0220}bermittlung der erforderlichen Informationen nach {\\u0167} 8 Absatz 6 Satz 1 Nummer 4 aufgefordert haben und\\\n\\tab 2.\\tab die Anlagen mit technischen Vorrichtungen ausgestattet sind, die geeignet sind, die Anlagen ein- und auszuschalten und ein Kommunikationssignal einer Empfangsvorrichtung zu verarbeiten.\\\n\\pard\n\\pard\\sb100\n(5) Betreiber von Anlagen zur Erzeugung von Strom aus Biogas m{\\u0252}ssen sicherstellen, dass bei der Erzeugung des Biogases \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Anlagen, die nach dem 31. Dezember 2016 in Betrieb genommen worden sind, und G{\\u0228}rrestlagern, die nach dem 31. Dezember 2011 errichtet worden sind, die hydraulische Verweilzeit in dem gesamten gasdichten und an eine Gasverwertung angeschlossenen System der Biogasanlage mindestens 150 Tage betr{\\u0228}gt und\\\n\\tab 2.\\tab zus{\\u0228}tzliche Gasverbrauchseinrichtungen zur Vermeidung einer Freisetzung von Biogas verwendet werden.\\\n\\pard\nSatz 1 Nummer 1 ist nicht anzuwenden, wenn zur Erzeugung des Biogases \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausschlie{\\u0223}lich G{\\u0252}lle eingesetzt wird oder\\\n\\tab 2.\\tab mindestens 90 Masseprozent getrennt erfasster Bioabf{\\u0228}lle im Sinn des Anhangs 1 Nummer 1 Buchstabe a Abfallschl{\\u0252}ssel Nummer 20 02 01, 20 03 01 und 20 03 02 der Bioabfallverordnung eingesetzt werden.\\\n\\pard\nSatz 1 Nummer 1 ist ferner nicht anzuwenden, wenn f{\\u0252}r den in der Anlage erzeugten Strom der Anspruch nach {\\u0167} 19 in Verbindung mit {\\u0167} 43 geltend gemacht wird.\\\n\\pard\\sb100\n(6) Betreiber von Windenergieanlagen an Land, die vor dem 1. Juli 2017 in Betrieb genommen worden sind, m{\\u0252}ssen sicherstellen, dass am Verkn{\\u0252}pfungspunkt ihrer Anlage mit dem Netz die Anforderungen der Systemdienstleistungsverordnung erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(7) Die Pflichten und Anforderungen nach den Vorschriften des Messstellenbetriebsgesetzes zur Messung bleiben unber{\\u0252}hrt. Die Abrufung der Ist-Einspeisung und die ferngesteuerte Abregelung nach den Abs{\\u0228}tzen 1 und 2 m{\\u0252}ssen nicht {\\u0252}ber ein intelligentes Messsystem erfolgen.\\\n\\pard\\sb100\n(8) Betreiber von Windenergieanlagen an Land, die nach den Vorgaben des Luftverkehrsrechts zur Nachtkennzeichnung verpflichtet sind, m{\\u0252}ssen ihre Anlagen mit einer Einrichtung zur bedarfsgesteuerten Nachtkennzeichnung von Luftfahrthindernissen ausstatten. Auf Betreiber von Windenergieanlagen auf See ist Satz 1 anzuwenden, wenn sich die Windenergieanlage befindet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im K{\\u0252}stenmeer,\\\n\\tab 2.\\tab in der Zone 1 der ausschlie{\\u0223}lichen Wirtschaftszone der Nordsee wie sie in dem nach den {\\u0167}{\\u0167} 17b und 17c des Energiewirtschaftsgesetzes durch die Bundesnetzagentur best{\\u0228}tigten Offshore-Netzentwicklungsplan 2017-2030 ausgewiesen wird,\\\n\\tab 3.\\tab in der ausschlie{\\u0223}lichen Wirtschaftszone der Ostsee.\\\n\\pard\nDie Pflicht nach Satz 1 gilt ab dem 1. Juli 2020. Die Pflicht nach Satz 1 kann auch durch eine Einrichtung zur Nutzung von Signalen von Transpondern von Luftverkehrsfahrzeugen erf{\\u0252}llt werden. Von der Pflicht nach Satz 1 kann die Bundesnetzagentur auf Antrag im Einzelfall insbesondere f{\\u0252}r kleine Windparks Ausnahmen zulassen, sofern die Erf{\\u0252}llung der Pflicht wirtschaftlich unzumutbar ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9: Zur Anwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 9: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 9: Zur Anwendung vgl. {\\u0167} 3 Abs. 1 KWKG 2016 +++) \\\n(+++ {\\u0167} 6 bis 18: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}