{
  "documentIdentifier" : "BJNR106610014BJNE001501311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Netzbetreiber d{\\u0252}rfen unbeschadet ihrer Pflicht nach {\\u0167} 12 ausnahmsweise an ihr Netz unmittelbar oder mittelbar angeschlossene Anlagen und KWK-Anlagen, die mit einer Einrichtung zur ferngesteuerten Reduzierung der Einspeiseleistung bei Netz{\\u0252}berlastung im Sinne von {\\u0167} 9 Absatz 1 Satz 1 Nummer 1, Satz 2 Nummer 1 oder Absatz 2 Nummer 1 oder 2 Buchstabe a ausgestattet sind, regeln, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab andernfalls im jeweiligen Netzbereich einschlie{\\u0223}lich des vorgelagerten Netzes ein Netzengpass entst{\\u0252}nde,\\\n\\tab 2.\\tab der Vorrang f{\\u0252}r Strom aus erneuerbaren Energien, Grubengas und Kraft-W{\\u0228}rme-Kopplung gewahrt wird, soweit nicht sonstige Stromerzeuger am Netz bleiben m{\\u0252}ssen, um die Sicherheit und Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems zu gew{\\u0228}hrleisten, und\\\n\\tab 3.\\tab sie die verf{\\u0252}gbaren Daten {\\u0252}ber die Ist-Einspeisung in der jeweiligen Netzregion abgerufen haben.\\\n\\pard\nBei der Regelung der Anlagen nach Satz 1 sind Anlagen im Sinne des {\\u0167} 9 Absatz 2 erst nachrangig gegen{\\u0252}ber den {\\u0252}brigen Anlagen zu regeln. Im {\\u0220}brigen m{\\u0252}ssen die Netzbetreiber sicherstellen, dass insgesamt die gr{\\u0246}{\\u0223}tm{\\u0246}gliche Strommenge aus erneuerbaren Energien und Kraft-W{\\u0228}rme-Kopplung abgenommen wird.\\\n\\pard\\sb100\n(2) Netzbetreiber m{\\u0252}ssen Betreiber von Anlagen nach {\\u0167} 9 Absatz 1 sp{\\u0228}testens am Vortag, ansonsten unverz{\\u0252}glich {\\u0252}ber den zu erwartenden Zeitpunkt, den Umfang und die Dauer der Regelung unterrichten, sofern die Durchf{\\u0252}hrung der Ma{\\u0223}nahme vorhersehbar ist.\\\n\\pard\\sb100\n(3) Netzbetreiber m{\\u0252}ssen die von Ma{\\u0223}nahmen nach Absatz 1 Betroffenen unverz{\\u0252}glich {\\u0252}ber die tats{\\u0228}chlichen Zeitpunkte, den jeweiligen Umfang, die Dauer und die Gr{\\u0252}nde der Regelung unterrichten und auf Verlangen innerhalb von vier Wochen Nachweise {\\u0252}ber die Erforderlichkeit der Ma{\\u0223}nahme vorlegen. Die Nachweise m{\\u0252}ssen eine sachkundige dritte Person in die Lage versetzen, ohne weitere Informationen die Erforderlichkeit der Ma{\\u0223}nahme vollst{\\u0228}ndig nachvollziehen zu k{\\u0246}nnen; zu diesem Zweck sind im Fall eines Verlangens nach Satz 1 letzter Halbsatz insbesondere die nach Absatz 1 Satz 1 Nummer 3 erhobenen Daten vorzulegen. Die Netzbetreiber k{\\u0246}nnen abweichend von Satz 1 Betreiber von Anlagen nach {\\u0167} 9 Absatz 2 in Verbindung mit Absatz 3 nur einmal j{\\u0228}hrlich {\\u0252}ber die Ma{\\u0223}nahmen nach Absatz 1 unterrichten, solange die Gesamtdauer dieser Ma{\\u0223}nahmen 15 Stunden pro Anlage im Kalenderjahr nicht {\\u0252}berschritten hat; diese Unterrichtung muss bis zum 31. Januar des Folgejahres erfolgen. {\\u0167} 13j Absatz 2 Nummer 1 des Energiewirtschaftsgesetzes bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14: Zur Anwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 14: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 14: Zur Nichtanwendung vgl. {\\u0167} 17d Abs. 6 EnWG 2005 +++) \\\n(+++ {\\u0167} 14: Zur Anwendung vgl. {\\u0167} 3 Abs. 1 KWKG 2016 +++) \\\n(+++ {\\u0167} 6 bis 18: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}