{
  "documentIdentifier" : "BJNR007560955BJNE006708301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Die Notare {\\u0252}bersenden dem in {\\u0167} 20 der Abgabenordnung bezeichneten Finanzamt eine beglaubigte Abschrift aller auf Grund gesetzlicher Vorschrift aufgenommenen oder beglaubigten Urkunden, die die Gr{\\u0252}ndung, Kapitalerh{\\u0246}hung oder -herabsetzung, Umwandlung oder Aufl{\\u0246}sung von Kapitalgesellschaften oder die Verf{\\u0252}gung {\\u0252}ber Anteile an Kapitalgesellschaften zum Gegenstand haben. 2Gleiches gilt f{\\u0252}r Dokumente, die im Rahmen einer Anmeldung einer inl{\\u0228}ndischen Zweigniederlassung einer Kapitalgesellschaft mit Sitz im Ausland zur Eintragung in das Handelsregister diesem zu {\\u0252}bersenden sind.\\\n\\pard\n\\pard\\sb100\n(2) 1Die Abschrift ist binnen zwei Wochen, von der Aufnahme oder Beglaubigung der Urkunde ab gerechnet, einzureichen. 2Sie soll mit der Steuernummer gekennzeichnet sein, mit der die Kapitalgesellschaft bei dem Finanzamt gef{\\u0252}hrt wird. 3Die Absendung der Urkunde ist auf der zur{\\u0252}ckbehaltenen Urschrift der Urkunde beziehungsweise auf einer zur{\\u0252}ckbehaltenen Abschrift zu vermerken.\\\n\\pard\\sb100\n(3) Den Beteiligten d{\\u0252}rfen die Urschrift, eine Ausfertigung oder beglaubigte Abschrift der Urkunde erst ausgeh{\\u0228}ndigt werden, wenn die Abschrift der Urkunde an das Finanzamt abgesandt ist.\\\n\\pard\\sb100\n(4) Im Fall der Verf{\\u0252}gung {\\u0252}ber Anteile an Kapitalgesellschaften durch einen Anteilseigner, der nicht nach {\\u0167} 1 Abs. 1 des Gesetzes unbeschr{\\u0228}nkt steuerpflichtig ist, ist zus{\\u0228}tzlich bei dem Finanzamt Anzeige zu erstatten, das bei Beendigung einer zuvor bestehenden unbeschr{\\u0228}nkten Steuerpflicht des Anteilseigners oder bei unentgeltlichem Erwerb dessen Rechtsvorg{\\u0228}ngers nach {\\u0167} 19 der Abgabenordnung f{\\u0252}r die Besteuerung des Anteilseigners zust{\\u0228}ndig war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 54 Abs. 1 Satz 2: Zur erstmaligen Anwendung vgl. {\\u0167} 84 Abs. 3b Satz  1 +++) \\\n(+++ {\\u0167} 54 Abs. 4: Zur erstmaligen Anwendung vgl. {\\u0167} 84 Abs. 3b Satz 2 +++)\\\n}"
}