{
  "documentIdentifier" : "BJNR007560955BJNE006808140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ertrag des Rentenrechts ist in den folgenden F{\\u0228}llen auf Grund der in {\\u0167} 22 Nr. 1 Satz 3 Buchstabe a Doppelbuchstabe bb des Gesetzes aufgef{\\u0252}hrten Tabelle zu ermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Leibrenten, die vor dem 1. Januar 1955 zu laufen begonnen haben. 2Dabei ist das vor dem 1. Januar 1955 vollendete Lebensjahr des Rentenberechtigten ma{\\u0223}gebend;\\\n\\tab 2.\\tab bei Leibrenten, deren Dauer von der Lebenszeit einer anderen Person als des Rentenberechtigten abh{\\u0228}ngt. 2Dabei ist das bei Beginn der Rente, im Fall der Nummer 1 das vor dem 1. Januar 1955 vollendete Lebensjahr dieser Person ma{\\u0223}gebend;\\\n\\tab 3.\\tab bei Leibrenten, deren Dauer von der Lebenszeit mehrerer Personen abh{\\u0228}ngt. 2Dabei ist das bei Beginn der Rente, im Fall der Nummer 1 das vor dem 1. Januar 1955 vollendete Lebensjahr der {\\u0228}ltesten Person ma{\\u0223}gebend, wenn das Rentenrecht mit dem Tod des zuerst Sterbenden erlischt, und das Lebensjahr der j{\\u0252}ngsten Person, wenn das Rentenrecht mit dem Tod des zuletzt Sterbenden erlischt.\\\n\\pard\n\\pard\\sb100\n(2) 1Der Ertrag der Leibrenten, die auf eine bestimmte Zeit beschr{\\u0228}nkt sind (abgek{\\u0252}rzte Leibrenten), ist nach der Lebenserwartung unter Ber{\\u0252}cksichtigung der zeitlichen Begrenzung zu ermitteln. 2Der Ertragsanteil ist aus der nachstehenden Tabelle zu entnehmen. 3Absatz 1 ist entsprechend anzuwenden.\\\n\\\nBeschr{\\u0228}nkung der Laufzeit der Rente auf ... Jahre ab Beginn des Rentenbezugs (ab 1. Januar 1955, falls die Rente vor diesem Zeitpunkt zu laufen begonnen hat)Der Ertragsanteil betr{\\u0228}gt vorbehaltlich der Spalte 3 ... ProzentDer Ertragsanteil ist der Tabelle in {\\u0167} 22 Nr. 1 Satz 3 Buchstabe a Doppelbuchstabe bb des Gesetzes zu entnehmen, wenn der Rentenberechtigte zu Beginn des Rentenbezugs (vor dem 1. Januar 1955, falls die Rente vor diesem Zeitpunkt zu laufen begonnen hat) das ...te Lebensjahr vollendet hatte12310entf{\\u0228}llt21entf{\\u0228}llt3297449255886783788189809107810127511137412147213157114-15166916-17186718196519206420216321226222236023245924255825265726275527285428295329-30305131315032324933334834344635-36354537364338374239384140-41393942403843-44413645423546-47433348443249-50453051-52462853472754-55482556-57492358-59502160-61511962-63521764-65531566-67541368-69551170-7156972-7457675-7658477-79592ab 80Der Ertragsanteil ist immer der Tabelle in {\\u0167} 22 Nr. 1 Satz 3 Buchstabe a Doppelbuchstabe bb des Gesetzes zu entnehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}