{
  "documentIdentifier" : "BJNR007560955BJNE006919140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n1Unbeschr{\\u0228}nkt Steuerpflichtige haben eine j{\\u0228}hrliche Einkommensteuererkl{\\u0228}rung f{\\u0252}r das abgelaufene Kalenderjahr (Veranlagungszeitraum) in den folgenden F{\\u0228}llen abzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ehegatten, bei denen im Veranlagungszeitraum die Voraussetzungen des {\\u0167} 26 Abs. 1 des Gesetzes vorgelegen haben und von denen keiner die Einzelveranlagung nach {\\u0167} 26a des Gesetzes w{\\u0228}hlt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn keiner der Ehegatten Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit, von denen ein Steuerabzug vorgenommen worden ist, bezogen und der Gesamtbetrag der Eink{\\u0252}nfte mehr als das Zweifache des Grundfreibetrages nach {\\u0167} 32a Absatz 1 Satz 2 Nummer 1 des Gesetzes in der jeweils geltenden Fassung betragen hat,\\\n\\tab b)\\tab wenn mindestens einer der Ehegatten Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit, von denen ein Steuerabzug vorgenommen worden ist, bezogen hat und eine Veranlagung nach {\\u0167} 46 Abs. 2 Nr. 1 bis 7 des Gesetzes in Betracht kommt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Personen, bei denen im Veranlagungszeitraum die Voraussetzungen des {\\u0167} 26 Abs. 1 des Gesetzes nicht vorgelegen haben,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn der Gesamtbetrag der Eink{\\u0252}nfte den Grundfreibetrag nach {\\u0167} 32a Absatz 1 Satz 2 Nummer 1 des Gesetzes in der jeweils geltenden Fassung {\\u0252}berstiegen hat und darin keine Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit, von denen ein Steuerabzug vorgenommen worden ist, enthalten sind,\\\n\\tab b)\\tab wenn in dem Gesamtbetrag der Eink{\\u0252}nfte Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit, von denen ein Steuerabzug vorgenommen worden ist, enthalten sind und eine Veranlagung nach {\\u0167} 46 Abs. 2 Nr. 1 bis 6 und 7 Buchstabe b des Gesetzes in Betracht kommt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n2Eine Steuererkl{\\u0228}rung ist au{\\u0223}erdem abzugeben, wenn zum Schluss des vorangegangenen Veranlagungszeitraums ein verbleibender Verlustabzug festgestellt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 56: Zur Anwendung vgl. {\\u0167} 84 Abs. 11 +++)\\\n}"
}