{
  "documentIdentifier" : "BJNR131400994BJNE002302320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung von Entgeltpunkten f{\\u0252}r Verfolgungszeiten werden f{\\u0252}r ein Kalenderjahr als Beitragsbemessungsgrundlage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Zeiten vor dem 1. Januar 1950 die sich aus den Anlagen 1 bis 16 des Fremdrentengesetzes ergebenden Werte und\\\n\\tab 2.\\tab f{\\u0252}r Zeiten nach dem 31. Dezember 1949 die sich aus den Anlagen 13 und 14 zum Sechsten Buch Sozialgesetzbuch ergebenden und um 20 vom Hundert erh{\\u0246}hten Durchschnittsverdienste\\\n\\pard\nber{\\u0252}cksichtigt. F{\\u0252}r Verfolgungszeiten, in denen ohne die Verfolgung die Fachschul- oder Hochschulausbildung bis zum regelm{\\u0228}{\\u0223}igen Abschlu{\\u0223} fortgesetzt worden w{\\u0228}re, werden f{\\u0252}r jeden Kalendermonat die sich aus der Gesamtleistungsbewertung f{\\u0252}r Anrechnungszeiten wegen des Besuchs einer Fachschule oder Hochschule ergebenden Entgeltpunkte zugrunde gelegt.\\\n\\pard\\sb100\n(1a) F{\\u0252}r jeden Kalendermonat mit Verfolgungszeit wird der monatliche Durchschnitt aus Entgeltpunkten f{\\u0252}r vollwertige Pflichtbeitr{\\u0228}ge auf Grund einer versicherten Besch{\\u0228}ftigung oder selbst{\\u0228}ndigen T{\\u0228}tigkeit oder f{\\u0252}r freiwillige Beitr{\\u0228}ge im letzten Kalenderjahr oder, wenn dies g{\\u0252}nstiger ist, in den letzten drei Kalenderjahren vor Beginn der Verfolgung ber{\\u0252}cksichtigt, wenn diese durchschnittliche Entgeltpunkteposition eine h{\\u0246}here Rente ergibt. Im Fall der Anwendung von Absatz 2 sind jedoch h{\\u0246}chstens die sich daraus ergebenden Entgeltpunkte zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2) F{\\u0252}r Verfolgungszeiten in der Zeit vom 1. Januar 1977 bis zum 30. Juni 1990 werden als Beitragsbemessungsgrundlage f{\\u0252}r ein Kalenderjahr h{\\u0246}chstens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die um 20 vom Hundert erh{\\u0246}hten Betr{\\u0228}ge der Anlage 16 zum Sechsten Buch Sozialgesetzbuch ber{\\u0252}cksichtigt, wenn der Verfolgte in dieser Zeit ein tats{\\u0228}chliches Einkommen von mehr als 600 Mark monatlich erzielt hat und der Freiwilligen Zusatzrentenversicherung (FZR) nicht angeh{\\u0246}rt hat,\\\n\\tab 2.\\tab die Betr{\\u0228}ge nach Nummer 1 doppelt ber{\\u0252}cksichtigt, wenn der Verfolgte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Arbeiter, Angestellter oder Mitglied einer Produktionsgenossenschaft oder\\\n\\tab b)\\tab in der Zeit nach dem 30. November 1989 als Mitglied der Kollegien der Rechtsanw{\\u0228}lte, in eigener Praxis t{\\u0228}tiger Arzt, Zahnarzt oder Tierarzt, freiberuflich t{\\u0228}tiger Kultur- und Kunstschaffender, Inhaber eines Handwerks- Handwerks- oder Gewerbebetriebes, freiberuflich T{\\u0228}tiger und anderer selbst{\\u0228}ndig T{\\u0228}tiger sowie als deren st{\\u0228}ndig mitarbeitender Ehegatte\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ein tats{\\u0228}chliches Einkommen von mehr als 1.200 Mark monatlich erzielt hat und sich nicht f{\\u0252}r eine Beitragszahlung zur FZR f{\\u0252}r das Einkommen {\\u0252}ber 1.200 Mark monatlich erkl{\\u0228}rt hat.\\\n\\pard\nSatz 1 gilt nicht, wenn der Verfolgte zu Beginn der Verfolgung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich in einer Fachschul- oder Hochschulausbildung befunden hat,\\\n\\tab 2.\\tab der FZR angeh{\\u0246}rt hat,\\\n\\tab 3.\\tab sich f{\\u0252}r eine Beitragszahlung zur FZR f{\\u0252}r das Einkommen {\\u0252}ber 1.200 Mark monatlich erkl{\\u0228}rt hat oder nicht mindestens 24 Kalendermonate die M{\\u0246}glichkeit zur Abgabe der Erkl{\\u0228}rung gehabt hat oder\\\n\\tab 4.\\tab der FZR nicht angeh{\\u0246}ren konnte oder nicht mindestens 24 Kalendermonate die M{\\u0246}glichkeit des Beitritts zur FZR gehabt hat.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 2 ist f{\\u0252}r Verfolgte, die w{\\u0228}hrend Zeiten der Verfolgung einem Zusatz- oder Sonderversorgungssystem (Anlagen 1 und 2 zum Anspruchs- und Anwartschafts{\\u0252}berf{\\u0252}hrungsgesetz) angeh{\\u0246}rt haben oder wegen einer Verfolgungsma{\\u0223}nahme aus einem Zusatz- oder Sonderversorgungssystem ausgeschieden sind, nicht anzuwenden. Auf die nach Absatz 1 ermittelten oder sich aus Absatz 1a ergebenden, durch die Werte der Anlage 10 zum Sechsten Buch Sozialgesetzbuch geteilten Beitragsbemessungsgrundlagen sind die Vorschriften des Anspruchs- und Anwartschafts{\\u0252}berf{\\u0252}hrungsgesetzes anzuwenden.\\\n\\pard\\sb100\n(4) F{\\u0252}r jeden Teilzeitraum wird der entsprechende Anteil der Werte nach den Abs{\\u0228}tzen 1 bis 3 zugrunde gelegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}