{
  "documentIdentifier" : "BJNR002190897BJNE038604301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates einer juristischen Person des Privatrechts die Aufgaben nach {\\u0167} 8b Abs. 1 zu {\\u0252}bertragen. Der Beliehene erlangt die Stellung einer Justizbeh{\\u0246}rde des Bundes. Zur Erstellung von Beglaubigungen f{\\u0252}hrt der Beliehene ein Dienstsiegel; n{\\u0228}here Einzelheiten hierzu k{\\u0246}nnen in der Rechtsverordnung nach Satz 1 geregelt werden. Die Dauer der Beleihung ist zu befristen; sie soll f{\\u0252}nf Jahre nicht unterschreiten; K{\\u0252}ndigungsrechte aus wichtigem Grund sind vorzusehen. Eine juristische Person des Privatrechts darf nur beliehen werden, wenn sie grundlegende Erfahrungen mit der Ver{\\u0246}ffentlichung von kapitalmarktrechtlichen Informationen und gerichtlichen Mitteilungen, insbesondere Handelsregisterdaten, hat und ihr eine ausreichende technische und finanzielle Ausstattung zur Verf{\\u0252}gung steht, die die Gew{\\u0228}hr f{\\u0252}r den langfristigen und sicheren Betrieb des Unternehmensregisters bietet.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Einzelheiten der Daten{\\u0252}bermittlung zwischen den Beh{\\u0246}rden der L{\\u0228}nder und dem Unternehmensregister einschlie{\\u0223}lich Vorgaben {\\u0252}ber Datenformate zu regeln. Abweichungen von den Verfahrensregelungen durch Landesrecht sind ausgeschlossen.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die technischen Einzelheiten zu Aufbau und F{\\u0252}hrung des Unternehmensregisters, Einzelheiten der Daten{\\u0252}bermittlung einschlie{\\u0223}lich Vorgaben {\\u0252}ber Datenformate, die nicht unter Absatz 2 fallen, L{\\u0246}schungsfristen f{\\u0252}r die im Unternehmensregister gespeicherten Daten, {\\u0220}berwachungsrechte der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht gegen{\\u0252}ber dem Unternehmensregister hinsichtlich der {\\u0220}bermittlung, Einstellung, Verwaltung, Verarbeitung und des Abrufs kapitalmarktrechtlicher Daten einschlie{\\u0223}lich der Zusammenarbeit mit amtlich bestellten Speicherungssystemen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum im Rahmen des Aufbaus eines europaweiten Netzwerks zwischen den Speicherungssystemen, die Zul{\\u0228}ssigkeit sowie Art und Umfang von Auskunftsdienstleistungen mit den im Unternehmensregister gespeicherten Daten, die {\\u0252}ber die mit der F{\\u0252}hrung des Unternehmensregisters verbundenen Aufgaben nach diesem Gesetz hinausgehen, zu regeln. Soweit Regelungen getroffen werden, die kapitalmarktrechtliche Daten ber{\\u0252}hren, ist die Rechtsverordnung nach Satz 1 im Einvernehmen mit dem Bundesministerium der Finanzen zu erlassen. Die Rechtsverordnung nach Satz 1 hat dem schutzw{\\u0252}rdigen Interesse der Unternehmen am Ausschluss einer zweck{\\u0228}ndernden Verwendung der im Register gespeicherten Daten angemessen Rechnung zu tragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}