{
  "documentIdentifier" : "BJNR111630990BJNE011210301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Gew{\\u0228}hrung von Leistungen nach diesem Buch ist der {\\u0246}rtliche Tr{\\u0228}ger zust{\\u0228}ndig, in dessen Bereich die Eltern ihren gew{\\u0246}hnlichen Aufenthalt haben. An die Stelle der Eltern tritt die Mutter, wenn und solange die Vaterschaft nicht anerkannt oder gerichtlich festgestellt ist. Lebt nur ein Elternteil, so ist dessen gew{\\u0246}hnlicher Aufenthalt ma{\\u0223}gebend.\\\n\\pard\n\\pard\\sb100\n(2) Haben die Elternteile verschiedene gew{\\u0246}hnliche Aufenthalte, so ist der {\\u0246}rtliche Tr{\\u0228}ger zust{\\u0228}ndig, in dessen Bereich der personensorgeberechtigte Elternteil seinen gew{\\u0246}hnlichen Aufenthalt hat; dies gilt auch dann, wenn ihm einzelne Angelegenheiten der Personensorge entzogen sind. Steht die Personensorge im Fall des Satzes 1 den Eltern gemeinsam zu, so richtet sich die Zust{\\u0228}ndigkeit nach dem gew{\\u0246}hnlichen Aufenthalt des Elternteils, bei dem das Kind oder der Jugendliche vor Beginn der Leistung zuletzt seinen gew{\\u0246}hnlichen Aufenthalt hatte. Hatte das Kind oder der Jugendliche im Fall des Satzes 2 zuletzt bei beiden Elternteilen seinen gew{\\u0246}hnlichen Aufenthalt, so richtet sich die Zust{\\u0228}ndigkeit nach dem gew{\\u0246}hnlichen Aufenthalt des Elternteils, bei dem das Kind oder der Jugendliche vor Beginn der Leistung zuletzt seinen tats{\\u0228}chlichen Aufenthalt hatte. Hatte das Kind oder der Jugendliche im Fall des Satzes 2 w{\\u0228}hrend der letzten sechs Monate vor Beginn der Leistung bei keinem Elternteil einen gew{\\u0246}hnlichen Aufenthalt, so ist der {\\u0246}rtliche Tr{\\u0228}ger zust{\\u0228}ndig, in dessen Bereich das Kind oder der Jugendliche vor Beginn der Leistung zuletzt seinen gew{\\u0246}hnlichen Aufenthalt hatte; hatte das Kind oder der Jugendliche w{\\u0228}hrend der letzten sechs Monate keinen gew{\\u0246}hnlichen Aufenthalt, so richtet sich die Zust{\\u0228}ndigkeit nach dem tats{\\u0228}chlichen Aufenthalt des Kindes oder des Jugendlichen vor Beginn der Leistung.\\\n\\pard\\sb100\n(3) Haben die Elternteile verschiedene gew{\\u0246}hnliche Aufenthalte und steht die Personensorge keinem Elternteil zu, so gilt Absatz 2 Satz 2 und 4 entsprechend.\\\n\\pard\\sb100\n(4) Haben die Eltern oder der nach den Abs{\\u0228}tzen 1 bis 3 ma{\\u0223}gebliche Elternteil im Inland keinen gew{\\u0246}hnlichen Aufenthalt, oder ist ein gew{\\u0246}hnlicher Aufenthalt nicht feststellbar, oder sind sie verstorben, so richtet sich die Zust{\\u0228}ndigkeit nach dem gew{\\u0246}hnlichen Aufenthalt des Kindes oder des Jugendlichen vor Beginn der Leistung. Hatte das Kind oder der Jugendliche w{\\u0228}hrend der letzten sechs Monate vor Beginn der Leistung keinen gew{\\u0246}hnlichen Aufenthalt, so ist der {\\u0246}rtliche Tr{\\u0228}ger zust{\\u0228}ndig, in dessen Bereich sich das Kind oder der Jugendliche vor Beginn der Leistung tats{\\u0228}chlich aufh{\\u0228}lt.\\\n\\pard\\sb100\n(5) Begr{\\u0252}nden die Elternteile nach Beginn der Leistung verschiedene gew{\\u0246}hnliche Aufenthalte, so wird der {\\u0246}rtliche Tr{\\u0228}ger zust{\\u0228}ndig, in dessen Bereich der personensorgeberechtigte Elternteil seinen gew{\\u0246}hnlichen Aufenthalt hat; dies gilt auch dann, wenn ihm einzelne Angelegenheiten der Personensorge entzogen sind. Solange in diesen F{\\u0228}llen die Personensorge beiden Elternteilen gemeinsam oder keinem Elternteil zusteht, bleibt die bisherige Zust{\\u0228}ndigkeit bestehen. Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Lebt ein Kind oder ein Jugendlicher zwei Jahre bei einer Pflegeperson und ist sein Verbleib bei dieser Pflegeperson auf Dauer zu erwarten, so ist oder wird abweichend von den Abs{\\u0228}tzen 1 bis 5 der {\\u0246}rtliche Tr{\\u0228}ger zust{\\u0228}ndig, in dessen Bereich die Pflegeperson ihren gew{\\u0246}hnlichen Aufenthalt hat. Er hat die Eltern und, falls den Eltern die Personensorge nicht oder nur teilweise zusteht, den Personensorgeberechtigten {\\u0252}ber den Wechsel der Zust{\\u0228}ndigkeit zu unterrichten. Endet der Aufenthalt bei der Pflegeperson, so endet die Zust{\\u0228}ndigkeit nach Satz 1.\\\n\\pard\\sb100\n(7) F{\\u0252}r Leistungen an Kinder oder Jugendliche, die um Asyl nachsuchen oder einen Asylantrag gestellt haben, ist der {\\u0246}rtliche Tr{\\u0228}ger zust{\\u0228}ndig, in dessen Bereich sich die Person vor Beginn der Leistung tats{\\u0228}chlich aufh{\\u0228}lt; geht der Leistungsgew{\\u0228}hrung eine Inobhutnahme voraus, so bleibt die nach {\\u0167} 87 begr{\\u0252}ndete Zust{\\u0228}ndigkeit bestehen. Unterliegt die Person einem Verteilungsverfahren, so richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit nach der Zuweisungsentscheidung der zust{\\u0228}ndigen Landesbeh{\\u0246}rde; bis zur Zuweisungsentscheidung gilt Satz 1 entsprechend. Die nach Satz 1 oder 2 begr{\\u0252}ndete {\\u0246}rtliche Zust{\\u0228}ndigkeit bleibt auch nach Abschluss des Asylverfahrens so lange bestehen, bis die f{\\u0252}r die Bestimmung der {\\u0246}rtlichen Zust{\\u0228}ndigkeit ma{\\u0223}gebliche Person einen gew{\\u0246}hnlichen Aufenthalt im Bereich eines anderen Tr{\\u0228}gers der {\\u0246}ffentlichen Jugendhilfe begr{\\u0252}ndet. Eine Unterbrechung der Leistung von bis zu drei Monaten bleibt au{\\u0223}er Betracht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}