{
  "documentIdentifier" : "BJNR111630990BJNE011611126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Inanspruchnahme von Angeboten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Jugendarbeit nach {\\u0167} 11,\\\n\\tab 2.\\tab der allgemeinen F{\\u0246}rderung der Erziehung in der Familie nach {\\u0167} 16 Absatz 1, Absatz 2 Nummer 1 und 3 und\\\n\\tab 3.\\tab der F{\\u0246}rderung von Kindern in Tageseinrichtungen und Kindertagespflege nach den {\\u0167}{\\u0167} 22 bis 24\\\n\\pard\nk{\\u0246}nnen Kostenbeitr{\\u0228}ge festgesetzt werden.\\\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 Nummer 1 und 2 kann der Kostenbeitrag auf Antrag ganz oder teilweise erlassen oder ein Teilnahmebeitrag auf Antrag ganz oder teilweise vom Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe {\\u0252}bernommen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Belastung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Kind oder dem Jugendlichen und seinen Eltern oder\\\n\\tab b)\\tab dem jungen Vollj{\\u0228}hrigen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nicht zuzumuten ist und\\\n\\tab 2.\\tab die F{\\u0246}rderung f{\\u0252}r die Entwicklung des jungen Menschen erforderlich ist.\\\n\\pard\nLebt das Kind oder der Jugendliche nur mit einem Elternteil zusammen, so tritt dieser an die Stelle der Eltern. F{\\u0252}r die Feststellung der zumutbaren Belastung gelten die {\\u0167}{\\u0167} 82 bis 85, 87, 88 und 92a des Zw{\\u0246}lften Buches entsprechend, soweit nicht Landesrecht eine andere Regelung trifft. Bei der Einkommensberechnung bleiben das Baukindergeld des Bundes sowie die Eigenheimzulage nach dem Eigenheimzulagengesetz au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(3) Im Fall des Absatzes 1 Nummer 3 sind Kostenbeitr{\\u0228}ge zu staffeln. Als Kriterien f{\\u0252}r die Staffelung k{\\u0246}nnen insbesondere das Einkommen der Eltern, die Anzahl der kindergeldberechtigten Kinder in der Familie und die t{\\u0228}gliche Betreuungszeit des Kindes ber{\\u0252}cksichtigt werden. Werden die Kostenbeitr{\\u0228}ge nach dem Einkommen berechnet, bleibt das Baukindergeld des Bundes au{\\u0223}er Betracht. Dar{\\u0252}ber hinaus k{\\u0246}nnen weitere Kriterien ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Im Fall des Absatzes 1 Nummer 3 wird der Kostenbeitrag auf Antrag erlassen oder auf Antrag ein Teilnahmebeitrag vom Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe {\\u0252}bernommen, wenn die Belastung durch Kostenbeitr{\\u0228}ge den Eltern und dem Kind nicht zuzumuten ist. Nicht zuzumuten sind Kostenbeitr{\\u0228}ge immer dann, wenn Eltern oder Kinder Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch, Leistungen nach dem dritten und vierten Kapitel des Zw{\\u0246}lften Buches oder Leistungen nach den {\\u0167}{\\u0167} 2 und 3 des Asylbewerberleistungsgesetzes beziehen oder wenn die Eltern des Kindes Kinderzuschlag gem{\\u0228}{\\u0223} {\\u0167} 6a des Bundeskindergeldgesetzes oder Wohngeld nach dem Wohngeldgesetz erhalten. Der Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe hat die Eltern {\\u0252}ber die M{\\u0246}glichkeit einer Antragstellung nach Satz 1 bei unzumutbarer Belastung durch Kostenbeitr{\\u0228}ge zu beraten. Absatz 2 Satz 2 bis 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}