{
  "documentIdentifier" : "BJNR111630990BJNE011911301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Einkommen geh{\\u0246}ren alle Eink{\\u0252}nfte in Geld oder Geldeswert mit Ausnahme der Grundrente nach oder entsprechend dem Bundesversorgungsgesetz sowie der Renten und Beihilfen, die nach dem Bundesentsch{\\u0228}digungsgesetz f{\\u0252}r einen Schaden an Leben sowie an K{\\u0246}rper und Gesundheit gew{\\u0228}hrt werden bis zur H{\\u0246}he der vergleichbaren Grundrente nach dem Bundesversorgungsgesetz. Eine Entsch{\\u0228}digung, die nach {\\u0167} 253 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs wegen eines Schadens, der nicht Verm{\\u0246}gensschaden ist, geleistet wird, ist nicht als Einkommen zu ber{\\u0252}cksichtigen. Geldleistungen, die dem gleichen Zwecke wie die jeweilige Leistung der Jugendhilfe dienen, z{\\u0228}hlen nicht zum Einkommen und sind unabh{\\u0228}ngig von einem Kostenbeitrag einzusetzen. Kindergeld und Leistungen, die auf Grund {\\u0246}ffentlich-rechtlicher Vorschriften zu einem ausdr{\\u0252}cklich genannten Zweck erbracht werden, sind nicht als Einkommen zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Von dem Einkommen sind abzusetzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf das Einkommen gezahlte Steuern und\\\n\\tab 2.\\tab Pflichtbeitr{\\u0228}ge zur Sozialversicherung einschlie{\\u0223}lich der Beitr{\\u0228}ge zur Arbeitsf{\\u0246}rderung sowie\\\n\\tab 3.\\tab nach Grund und H{\\u0246}he angemessene Beitr{\\u0228}ge zu {\\u0246}ffentlichen oder privaten Versicherungen oder {\\u0228}hnlichen Einrichtungen zur Absicherung der Risiken Alter, Krankheit, Pflegebed{\\u0252}rftigkeit und Arbeitslosigkeit.\\\n\\pard\n\\pard\\sb100\n(3) Von dem nach den Abs{\\u0228}tzen 1 und 2 errechneten Betrag sind Belastungen der kostenbeitragspflichtigen Person abzuziehen. Der Abzug erfolgt durch eine K{\\u0252}rzung des nach den Abs{\\u0228}tzen 1 und 2 errechneten Betrages um pauschal 25 vom Hundert. Sind die Belastungen h{\\u0246}her als der pauschale Abzug, so k{\\u0246}nnen sie abgezogen werden, soweit sie nach Grund und H{\\u0246}he angemessen sind und die Grunds{\\u0228}tze einer wirtschaftlichen Lebensf{\\u0252}hrung nicht verletzen. In Betracht kommen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beitr{\\u0228}ge zu {\\u0246}ffentlichen oder privaten Versicherungen oder {\\u0228}hnlichen Einrichtungen,\\\n\\tab 2.\\tab die mit der Erzielung des Einkommens verbundenen notwendigen Ausgaben,\\\n\\tab 3.\\tab Schuldverpflichtungen.\\\n\\pard\nDie kostenbeitragspflichtige Person muss die Belastungen nachweisen.\\\n\\pard\\sb100\n(4) Ma{\\u0223}geblich ist das durchschnittliche Monatseinkommen, das die kostenbeitragspflichtige Person in dem Kalenderjahr erzielt hat, welches dem jeweiligen Kalenderjahr der Leistung oder Ma{\\u0223}nahme vorangeht. Auf Antrag der kostenbeitragspflichtigen Person wird dieses Einkommen nachtr{\\u0228}glich durch das durchschnittliche Monatseinkommen ersetzt, welches die Person in dem jeweiligen Kalenderjahr der Leistung oder Ma{\\u0223}nahme erzielt hat. Der Antrag kann innerhalb eines Jahres nach Ablauf dieses Kalenderjahres gestellt werden. Macht die kostenbeitragspflichtige Person glaubhaft, dass die Heranziehung zu den Kosten aus dem Einkommen nach Satz 1 in einem bestimmten Zeitraum eine besondere H{\\u0228}rte f{\\u0252}r sie erg{\\u0228}be, wird vorl{\\u0228}ufig von den glaubhaft gemachten, dem Zeitraum entsprechenden Monatseinkommen ausgegangen; endg{\\u0252}ltig ist in diesem Fall das nach Ablauf des Kalenderjahres zu ermittelnde durchschnittliche Monatseinkommen dieses Jahres ma{\\u0223}geblich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}