{
  "documentIdentifier" : "BJNR160300014BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zuordnung eines materiellen Wirtschaftsguts zu einer Betriebsst{\\u0228}tte ist dessen Nutzung die ma{\\u0223}gebliche Personalfunktion. Wird dasselbe materielle Wirtschaftsgut sp{\\u0228}ter auf Dauer in einer anderen Betriebsst{\\u0228}tte genutzt, so ist es ab dem Zeitpunkt der Nutzungs{\\u0228}nderung der anderen Betriebsst{\\u0228}tte zuzuordnen. {\\u0196}ndert sich die Nutzung h{\\u0228}ufig, so ist ein materielles Wirtschaftsgut der Betriebsst{\\u0228}tte zuzuordnen, f{\\u0252}r deren Gesch{\\u0228}ftst{\\u0228}tigkeit es {\\u0252}berwiegend genutzt wird.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 ist ein materielles Wirtschaftsgut nur dann einer anderen Betriebsst{\\u0228}tte als derjenigen, in der das materielle Wirtschaftsgut genutzt wird, zuzuordnen, wenn die Bedeutung einer in dieser anderen Betriebsst{\\u0228}tte ausge{\\u0252}bten anderen Personalfunktion eindeutig gegen{\\u0252}ber der Bedeutung der in Absatz 1 genannten Personalfunktion {\\u0252}berwiegt. Andere Personalfunktionen sind insbesondere solche, die im Zusammenhang mit der Anschaffung, Herstellung, Verwaltung oder Ver{\\u0228}u{\\u0223}erung des betreffenden materiellen Wirtschaftsguts stehen. Unbewegliches Verm{\\u0246}gen, in dem die Gesch{\\u0228}ftst{\\u0228}tigkeit einer Betriebsst{\\u0228}tte ausge{\\u0252}bt wird, ist stets dieser Betriebsst{\\u0228}tte zuzuordnen.\\\n\\pard\\sb100\n(3) Werden andere Personalfunktionen im Sinne des Absatzes 2 Satz 1 gleichzeitig in verschiedenen Betriebsst{\\u0228}tten des Unternehmens ausge{\\u0252}bt, so ist das materielle Wirtschaftsgut der Betriebsst{\\u0228}tte zuzuordnen, deren anderer Personalfunktion die gr{\\u0246}{\\u0223}te Bedeutung f{\\u0252}r das materielle Wirtschaftsgut zukommt.\\\n\\pard\\sb100\n(4) Kann ein materielles Wirtschaftsgut nicht eindeutig zugeordnet werden, so ist eine Zuordnung vorzunehmen, die den Abs{\\u0228}tzen 1 bis 3 nicht widerspricht.\\\n}"
}