{
  "documentIdentifier" : "BJNR160300014BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Zuordnung einer Beteiligung, einer Finanzanlage oder eines {\\u0228}hnlichen Verm{\\u0246}genswerts zu einer Betriebsst{\\u0228}tte ist die Nutzung der Beteiligung, der Finanzanlage oder des {\\u0228}hnlichen Verm{\\u0246}genswerts die ma{\\u0223}gebliche Personalfunktion. Die Nutzung ergibt sich aus dem funktionalen Zusammenhang zur Gesch{\\u0228}ftst{\\u0228}tigkeit der Betriebsst{\\u0228}tte. Besteht der funktionale Zusammenhang gleichzeitig zur Gesch{\\u0228}ftst{\\u0228}tigkeit verschiedener Betriebsst{\\u0228}tten, so ist der Verm{\\u0246}genswert der Betriebsst{\\u0228}tte zuzuordnen, zu der der {\\u0252}berwiegende funktionale Zusammenhang besteht.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 ist ein Verm{\\u0246}genswert im Sinne des Absatzes 1 Satz 1 nur dann einer anderen Betriebsst{\\u0228}tte als derjenigen, in der der Verm{\\u0246}genswert im Sinne des Absatzes 1 Satz 1 genutzt wird, zuzuordnen, wenn die Bedeutung einer in dieser anderen Betriebsst{\\u0228}tte ausge{\\u0252}bten anderen Personalfunktion eindeutig gegen{\\u0252}ber der Bedeutung der in Absatz 1 genannten Personalfunktion {\\u0252}berwiegt. Andere Personalfunktionen sind insbesondere solche, die im Zusammenhang mit der Anschaffung, Verwaltung, Risikosteuerung oder Ver{\\u0228}u{\\u0223}erung eines Verm{\\u0246}genswerts im Sinne des Absatzes 1 Satz 1 stehen.\\\n\\pard\\sb100\n(3) Werden andere Personalfunktionen im Sinne des Absatzes 2 Satz 1 gleichzeitig in verschiedenen Betriebsst{\\u0228}tten des Unternehmens ausge{\\u0252}bt, so ist ein Verm{\\u0246}genswert im Sinne des Absatzes 1 Satz 1 der Betriebsst{\\u0228}tte zuzuordnen, deren anderer Personalfunktion die gr{\\u0246}{\\u0223}te Bedeutung zukommt.\\\n\\pard\\sb100\n(4) Kann ein Verm{\\u0246}genswert im Sinne des Absatzes 1 Satz 1 nicht eindeutig zugeordnet werden oder {\\u0228}ndert sich der {\\u0252}berwiegende funktionale Zusammenhang h{\\u0228}ufig, so ist eine Zuordnung vorzunehmen, die den Abs{\\u0228}tzen 1 bis 3 nicht widerspricht.\\\n}"
}