{
  "documentIdentifier" : "BJNR159100995BJNE001205116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung als Umweltgutachterorganisation setzt voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens ein Drittel der pers{\\u0246}nlich haftenden Gesellschafter, der Partner, der Mitglieder des Vorstandes oder der Gesch{\\u0228}ftsf{\\u0252}hrer\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Umweltgutachter zugelassen sind oder\\\n\\tab b)\\tab aus bei der Umweltgutachterorganisation angestellten Personen mit Fachkenntnisbescheinigungen und mindestens einem Umweltgutachter besteht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Hinblick auf Artikel 4 Absatz 5, Artikel 18, 19, 25 Absatz 4 und 8 der Verordnung (EG) Nr. 1221\/2009 zeichnungsberechtigte pers{\\u0246}nlich haftende Gesellschafter, Partner, Mitglieder des Vorstandes oder Gesch{\\u0228}ftsf{\\u0252}hrer oder zeichnungsberechtigte Angestellte f{\\u0252}r die Zulassungsbereiche, f{\\u0252}r die die Zulassung beantragt ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Umweltgutachter zugelassen sind oder\\\n\\tab b)\\tab die erforderlichen Fachkenntnisbescheinigungen besitzen und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab sichergestellt ist, dass die in der Nummer 2 genannten Personen regelm{\\u0228}{\\u0223}ig an Fortbildungsma{\\u0223}nahmen teilnehmen k{\\u0246}nnen,\\\n\\tab 4.\\tab geordnete wirtschaftliche Verh{\\u0228}ltnisse bestehen,\\\n\\tab 5.\\tab kein wirtschaftlicher, finanzieller oder sonstiger Druck die gutachterliche T{\\u0228}tigkeit beeinflussen oder das Vertrauen in die unparteiische Aufgabenwahrnehmung in Frage stellen k{\\u0246}nnen, wobei {\\u0167} 6 Abs. 2 Nr. 1 Buchstabe a und Nr. 2 und 3 entsprechend gilt,\\\n\\tab 6.\\tab die Organisation {\\u0252}ber ein Organigramm mit ausf{\\u0252}hrlichen Angaben {\\u0252}ber die Strukturen und Verantwortungsbereiche innerhalb der Organisation verf{\\u0252}gt und dieses sowie eine Erkl{\\u0228}rung {\\u0252}ber den Rechtsstatus, die Eigentumsverh{\\u0228}ltnisse und die Finanzierungsquellen der Zulassungsstelle auf Verlangen vorlegt und\\\n\\tab 7.\\tab der Zulassungsstelle der Nachweis erbracht wird, dass die Antragstellerin {\\u0252}ber dokumentierte Pr{\\u0252}fungsmethoden und -verfahren (einschlie{\\u0223}lich der Qualit{\\u0228}tskontrolle und der Vorkehrungen zur Wahrung der Vertraulichkeit) zur Erf{\\u0252}llung ihrer gutachterlichen Aufgaben verf{\\u0252}gt.\\\n\\pard\nEine Drittlandszulassung setzt neben der Erf{\\u0252}llung der Anforderungen nach Satz 1 voraus, dass die Umweltgutachterorganisation, soweit nicht die Ausnahme des Artikels 22 Absatz 3 der Verordnung (EG) Nr. 1221\/2009 vorliegt, {\\u0252}ber einen oder mehrere Umweltgutachter mit einer Drittlandszulassung f{\\u0252}r das Land verf{\\u0252}gt, auf das sich der Zulassungsantrag der Umweltgutachterorganisation bezieht, und die im Hinblick auf Artikel 4 Absatz 5, die Artikel 18, 19, 25 Absatz 4 und 8 der Verordnung (EG) Nr. 1221\/2009 zeichnungsberechtigte Vertreter oder Angestellte der Umweltgutachterorganisation sind.\\\n\\pard\\sb100\n(2) Die Zulassung ist von der Zulassungsstelle zu erteilen, wenn die Voraussetzungen des Absatzes 1 erf{\\u0252}llt sind. Die Zulassung gestattet gutachterliche T{\\u0228}tigkeiten nur in denjenigen Zulassungsbereichen, f{\\u0252}r die die Voraussetzungen des Absatzes 1 Satz 1 Nummer 2 oder Absatz 1 Satz 2 vorliegen. In dem Zulassungsbescheid ist anzugeben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf welche Zulassungsbereiche sich die Zulassung der Umweltgutachterorganisation auf Grund von fachkundigen Personen im Sinne des Absatzes 1 Satz 1 Nummer 2 erstreckt,\\\n\\tab 2.\\tab im Falle der Drittlandszulassung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf welches Drittland sich die Zulassung erstreckt\\\n\\tab\\tab\\tab\\tab sowie\\\n\\tab b)\\tab ob die Drittlandszulassung erfolgt auf Grund \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab des Vorhandenseins eines oder mehrerer Umweltgutachter im Sinne von Absatz 1 Satz 2, die im Hinblick auf Artikel 4 Absatz 5, die Artikel 18, 19, 25 Absatz 4 und 8 der Verordnung (EG) Nr. 1221\/2009 zeichnungsberechtigte Vertreter oder Angestellte der Organisation sind oder\\\n\\tab bb)\\tab einer gem{\\u0228}{\\u0223} Artikel 22 Absatz 3 der Verordnung (EG) Nr. 1221\/2009 mit einer qualifizierten Person oder Organisation getroffenen vertraglichen Vereinbarung.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIm Falle des Satzes 3 Nummer 2 Buchstabe b sind die Personen, die die Voraussetzungen des Artikels 22 Absatz 2 Buchstabe a und b der Verordnung (EG) Nr. 1221\/2009 erf{\\u0252}llen, in dem Zulassungsbescheid genau zu bezeichnen.\\\n\\pard\\sb100\n(3) Die Zulassung gestattet gutachterliche T{\\u0228}tigkeiten von fachkundigen Personen im Sinne des Absatzes 1 Nr. 2 Buchstabe b nur im Zusammenwirken mit einem zugelassenen Umweltgutachter, der Berichte und die Validierung der Umwelterkl{\\u0228}rungen verantwortlich zeichnet; die genannten Personen m{\\u0252}ssen mitzeichnen.\\\n\\pard\\sb100\n(4) {\\u0167} 9 Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die zugelassene Umweltgutachterorganisation hat die Bezeichnung \"Umweltgutachter\" in die Firma oder den Namen aufzunehmen. Die Bezeichnung darf in die Firma oder den Namen nicht aufgenommen werden, wenn keine Zulassung nach Absatz 2 erteilt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}