{
  "documentIdentifier" : "BJNR159100995BJNE001805116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Umweltgutachter, Umweltgutachterorganisationen und Inhaber von Fachkenntnisbescheinigungen sind von der Zulassungsstelle in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden, mindestens alle 24 Monate nach Wirksamwerden der Zulassung oder der Fachkenntnisbescheinigung dahin zu {\\u0252}berpr{\\u0252}fen, ob die Voraussetzungen f{\\u0252}r die Zulassung nach den {\\u0167}{\\u0167} 9 und 10 und f{\\u0252}r die Erteilung der Fachkenntnisbescheinigung nach {\\u0167} 8 weiterhin vorliegen. Dabei muss auch eine {\\u0220}berpr{\\u0252}fung der Qualit{\\u0228}t der vorgenommenen Begutachtungen erfolgen. Dies umfasst eine mindestens alle 24 Monate durchzuf{\\u0252}hrende {\\u0220}berpr{\\u0252}fung der vom Umweltgutachter oder der Umweltgutachterorganisation validierten oder vom Inhaber einer Fachkenntnisbescheinigung mitgezeichneten Umwelterkl{\\u0228}rungen und der erstellten Begutachtungsberichte.\\\n\\pard\n\\pard\\sb100\n(2) Umweltgutachter und Inhaber einer Fachkenntnisbescheinigung sind zur Feststellung der erforderlichen F{\\u0228}higkeiten und Fachkunde sp{\\u0228}testens alle sechs Jahre nach Wirksamwerden der Zulassung einer praktischen {\\u0220}berpr{\\u0252}fung bei ihrer Arbeit in Organisationen zu unterziehen. Organisationen haben die Durchf{\\u0252}hrung einer {\\u0220}berpr{\\u0252}fung nach Satz 1 durch die Zulassungsstelle zu dulden.\\\n\\pard\\sb100\n(3) Die Zulassungsstelle kann, falls erforderlich, das Fortbestehen der Zulassungsvoraussetzungen, insbesondere die erforderlichen F{\\u0228}higkeiten des Umweltgutachters, der Umweltgutachterorganisation oder des Inhabers einer Fachkenntnisbescheinigung anhand einer {\\u0220}berpr{\\u0252}fung im Umweltgutachterb{\\u0252}ro oder im B{\\u0252}ro des Inhabers der Fachkenntnisbescheinigung {\\u0252}berpr{\\u0252}fen (Gesch{\\u0228}ftsstellenpr{\\u0252}fung). In diesem Fall soll die {\\u0220}berpr{\\u0252}fung gem{\\u0228}{\\u0223} Absatz 1 Satz 3 im Rahmen der Gesch{\\u0228}ftsstellenpr{\\u0252}fung durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Unbeschadet der Abs{\\u0228}tze 1 bis 3 k{\\u0246}nnen aus besonderem Anlass geeignete Aufsichtsma{\\u0223}nahmen ergriffen werden, wenn die Zulassungsstelle Anhaltspunkte daf{\\u0252}r hat, dass der Umweltgutachter, die Umweltgutachterorganisation oder der Inhaber der Fachkenntnisbescheinigung die Voraussetzungen der Zulassung nicht mehr erf{\\u0252}llt oder seinen Aufgaben nach der Verordnung (EG) Nr. 1221\/2009, nach diesem Gesetz oder nach den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht ordnungsgem{\\u0228}{\\u0223} nachgeht.\\\n\\pard\\sb100\n(5) Stellt die Zulassungsstelle im Rahmen der Aufsicht M{\\u0228}ngel in der Qualit{\\u0228}t einer Begutachtung oder sonstige Tatsachen fest, die einen Grund f{\\u0252}r eine vor{\\u0252}bergehende Aussetzung oder Streichung gem{\\u0228}{\\u0223} Artikel 15 Abs{\\u0228}tze 1 oder 4 der Verordnung (EG) Nr. 1221\/2009 darstellen k{\\u0246}nnen, so setzt sie die Register f{\\u0252}hrende Stelle {\\u0252}ber den Inhalt des Aufsichtsberichts in Kenntnis.\\\n\\pard\\sb100\n(6) Umweltgutachter, Umweltgutachterorganisationen und Inhaber von Fachkenntnisbescheinigungen sind verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zweitschriften der von ihnen gezeichneten oder mitgezeichneten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vereinbarungen mit den Unternehmen {\\u0252}ber Gegenstand und Umfang der Begutachtung,\\\n\\tab b)\\tab Berichte an die Leitung der Organisation,\\\n\\tab c)\\tab in Abstimmung mit der Organisation erstellten Begutachtungsprogramme,\\\n\\tab d)\\tab validierten Umwelterkl{\\u0228}rungen, aktualisierten Umwelterkl{\\u0228}rungen und Umweltinformationen und\\\n\\tab e)\\tab Niederschriften {\\u0252}ber Besuche auf dem Betriebsgel{\\u0228}nde und {\\u0252}ber Gespr{\\u0228}che mit dem Betriebspersonal\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab im Sinne der Artikel 19 Absatz 1 und 25 Absatz 1 und 5 bis 9 der Verordnung (EG) Nr. 1221\/2009 bis zur {\\u0220}berpr{\\u0252}fung durch die Zulassungsstelle, jedoch nicht l{\\u0228}nger als f{\\u0252}nf Jahre, aufzubewahren,\\\n\\tab 2.\\tab die Zulassungsstelle unverz{\\u0252}glich {\\u0252}ber alle Ver{\\u0228}nderungen zu unterrichten, die auf die Zulassung oder die Fachkenntnisbescheinigung Einfluss haben k{\\u0246}nnen,\\\n\\tab 3.\\tab sich bei Begutachtungen unparteiisch zu verhalten,\\\n\\tab 4.\\tab der Zulassungsstelle zur Vorbereitung der regelm{\\u0228}{\\u0223}ig durchzuf{\\u0252}hrenden Aufsichtsverfahren die erforderlichen Angaben zu machen und auf Verlangen der Zulassungsstelle die zur {\\u0220}berpr{\\u0252}fung erforderlichen Unterlagen vorzulegen, wobei Umweltgutachterorganisationen auf Anforderung durch die Zulassungsstelle auch die zur {\\u0220}berpr{\\u0252}fung der bei ihnen angestellten Umweltgutachter und Inhaber von Fachkenntnisbescheinigungen erforderlichen Unterlagen vorzulegen haben und\\\n\\tab 5.\\tab bei der {\\u0220}berpr{\\u0252}fung von Organisationen neben den an den einzelnen Standorten der Organisation geltenden Rechtsvorschriften auch die hierzu ergangenen amtlich ver{\\u0246}ffentlichten Verwaltungsvorschriften des Bundes und der L{\\u0228}nder zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(7) Umweltgutachter und Inhaber von Fachkenntnisbescheinigungen sind verpflichtet, sich fortzubilden.\\\n\\pard\\sb100\n(8) Die Gesch{\\u0228}ftsr{\\u0228}ume der zu {\\u0252}berpr{\\u0252}fenden Umweltgutachter, Inhaber von Fachkenntnisbescheinigungen, Umweltgutachterorganisationen sowie, im Falle der Durchf{\\u0252}hrung einer {\\u0220}berpr{\\u0252}fung nach Absatz 2 Satz 1, der begutachteten Organisation, k{\\u0246}nnen zu den {\\u0252}blichen Gesch{\\u0228}ftszeiten betreten werden, wenn dies zur Feststellung der Anforderungen nach den {\\u0167}{\\u0167} 8 bis 10 erforderlich ist.\\\n\\pard\\sb100\n(9) Der Aufsicht nach diesem Gesetz unterliegen Umweltgutachter oder Umweltgutachterorganisationen auch, soweit sie auf Grund ihrer Zulassung als Umweltgutachter oder Umweltgutachterorganisation befugt sind, T{\\u0228}tigkeiten auf Grund anderer rechtlicher Regelungen auszu{\\u0252}ben. Dieser Paragraf gilt bei der Aus{\\u0252}bung von T{\\u0228}tigkeiten durch Umweltgutachter oder Umweltgutachterorganisationen auf Grund anderer rechtlicher Regelungen entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}