{
  "documentIdentifier" : "BJNR338160994BJNE005802124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An jedem Fahrzeug {\\u8211} mit Ausnahme der Kleinfahrzeuge und der Seeschiffe {\\u8211} m{\\u0252}ssen entweder auf dem Schiffsk{\\u0246}rper oder auf dauerhaft befestigten Platten oder Schildern folgende Kennzeichen angebracht sein:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sein Name, der auch eine Devise sein kann.\\\n\\tab\\tab\\tab\\tab Der Name ist auf beiden Seiten des Fahrzeugs und, mit Ausnahme von Schubleichtern, auch von hinten sichtbar anzubringen. Wird eine solche Aufschrift bei einem Fahrzeug, das gekuppelte Fahrzeuge oder einen Schubverband fortbewegt, verdeckt, ist der Name auf Tafeln in der Richtung, in der die Aufschrift verdeckt ist, gut sichtbar zu zeigen.\\\n\\tab\\tab\\tab\\tab In Ermangelung eines Namens f{\\u0252}r das Fahrzeug ist entweder der Name der Organisation, der das Fahrzeug geh{\\u0246}rt, oder deren gebr{\\u0228}uchliche Abk{\\u0252}rzung, erforderlichenfalls mit einer Nummer dahinter,\\\n\\tab\\tab\\tab\\tab oder die Registernummer anzubringen, welcher der Buchstabe oder die Buchstabengruppe des Landes folgt, in dem der Heimat- oder Registerort liegt (Anlage 1);\\\n\\tab b)\\tab sein Heimat- oder Registerort.\\\n\\tab\\tab\\tab\\tab Der Name des Heimat- oder Registerortes ist entweder auf beiden Seiten oder am Heck des Fahrzeugs anzubringen; ihm folgt der Buchstabe oder die Buchstabengruppe des Landes, in dem der Heimat- oder Registerort liegt;\\\n\\tab c)\\tab seine einheitliche europ{\\u0228}ische Schiffsnummer, die aus acht arabischen Ziffern besteht. Die drei ersten Ziffern dienen der Bezeichnung des Landes und der Ausgabestelle dieser einheitlichen europ{\\u0228}ischen Schiffsnummer. Diese Kennzeichnung ist nur f{\\u0252}r die Fahrzeuge verbindlich, denen eine einheitliche europ{\\u0228}ische Schiffsnummer erteilt wurde. Die einheitliche europ{\\u0228}ische Schiffsnummer ist nach den unter Buchstabe a aufgef{\\u0252}hrten Bedingungen anzubringen.\\\n\\tab d)\\tab (weggefallen)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Dar{\\u0252}ber hinaus mu{\\u0223} - mit Ausnahme der Kleinfahrzeuge und der Seeschiffe -\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab an jedem Fahrzeug, das zur G{\\u0252}terbef{\\u0246}rderung bestimmt ist, die Tragf{\\u0228}higkeit in Tonnen angegeben sein; diese Angabe ist auf beiden Seiten des Fahrzeugs entweder auf dem Schiffsk{\\u0246}rper oder auf dauerhaft befestigten Platten oder Schildern anzubringen;\\\n\\tab b)\\tab an jedem Fahrzeug, das zur Bef{\\u0246}rderung von Fahrg{\\u0228}sten bestimmt ist, die h{\\u0246}chstzul{\\u0228}ssige Anzahl der Fahrg{\\u0228}ste an Bord an gut sichtbarer Stelle angebracht sein.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die Kennzeichen nach den Nummern 1 und 2 sind in gut lesbaren und dauerhaften lateinischen Schriftzeichen anzubringen. Die H{\\u0246}he der Schriftzeichen muss beim Namen und der einheitlichen europ{\\u0228}ischen Schiffsnummer mindestens 20 cm, bei den anderen Zeichen mindestens 15 cm betragen.\\\n\\tab\\tab  Die Breite der Schriftzeichen und die St{\\u0228}rke der Striche m{\\u0252}ssen der H{\\u0246}he entsprechen. Die Schriftzeichen m{\\u0252}ssen in heller Farbe auf dunklem Grund oder in dunkler Farbe auf hellem Grund angebracht sein.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}