{
  "documentIdentifier" : "BJNR224210008BJNE000402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um den Eigent{\\u0252}mern, den bevollm{\\u0228}chtigten Bezirksschornsteinfegern und der zust{\\u0228}ndigen Beh{\\u0246}rde die Feststellung zu erleichtern, wer die Voraussetzungen nach {\\u0167} 2 Abs. 1 Satz 2 erf{\\u0252}llt, wird beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle ein Register (Schornsteinfegerregister) gef{\\u0252}hrt, in das die bevollm{\\u0228}chtigten Bezirksschornsteinfeger sowie jeder Betrieb, der im Geltungsbereich dieses Gesetzes staatlich vorgeschriebene Schornsteinfegerarbeiten ausf{\\u0252}hren m{\\u0246}chte und die Voraussetzungen zur selbst{\\u0228}ndigen Aus{\\u0252}bung dieses Handwerks besitzt, mit den folgenden Daten einzutragen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Betriebs,\\\n\\tab 2.\\tab Vor- und Familienname sowie Geburtsdatum des Betriebsleiters oder der Betriebsleiterin,\\\n\\tab 3.\\tab Handwerkskammer, bei der der Inhaber oder die Inhaberin des Betriebs mit dem Schornsteinfegerhandwerk in die Handwerksrolle eingetragen ist, oder Beh{\\u0246}rde, bei der die Erbringung von Dienstleistungen angezeigt wurde,\\\n\\tab 4.\\tab bei bevollm{\\u0228}chtigten Bezirksschornsteinfegern Datum der Bestellung und Angabe des betreffenden Bezirks,\\\n\\tab 5.\\tab Teilt{\\u0228}tigkeiten des Schornsteinfegerhandwerks, die im Einzelnen in die Handwerksrolle eingetragen sind.\\\n\\pard\nWeitere Daten d{\\u0252}rfen nicht eingetragen werden. Die Eintragung in das Register ist kostenlos. Ausk{\\u0252}nfte aus dem Register werden im Wege des automatisierten Abrufs {\\u0252}ber das Internet erteilt. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle hat dem jeweiligen Stand der Technik entsprechende Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung der Datensicherheit nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S.{\\u0160}2) in der jeweils geltenden Fassung zu treffen, die insbesondere die Richtigkeit und Echtheit der gespeicherten Daten gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(2) Die Handwerkskammer oder Beh{\\u0246}rde {\\u0252}bermittelt die in Absatz 1 genannten Daten unmittelbar an das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle, sofern die betroffene Person dem nicht widersprochen hat. {\\u0196}nderungen der Daten sind dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle durch die Handwerkskammer oder Beh{\\u0246}rde unverz{\\u0252}glich mitzuteilen. Die Daten sind unverz{\\u0252}glich zu l{\\u0246}schen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r ihre Eintragung in das Register entfallen sind oder\\\n\\tab 2.\\tab die eingetragene Person der zust{\\u0228}ndigen Beh{\\u0246}rde anzeigt, dass sie im Geltungsbereich dieses Gesetzes keine Schornsteinfegerarbeiten mehr ausf{\\u0252}hren m{\\u0246}chte.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}