{
  "documentIdentifier" : "BJNR261810005BJNE003207116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, Materialien oder Gegenst{\\u0228}nde im Sinne des {\\u0167} 2 Absatz 6 Satz 1 Nummer 1, die den in Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1935\/2004 festgesetzten Anforderungen an ihre Herstellung nicht entsprechen, als Bedarfsgegenst{\\u0228}nde zu verwenden oder in den Verkehr zu bringen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 Nummer 1 oder 2, jeweils auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecke erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorzuschreiben, dass Materialien oder Gegenst{\\u0228}nde als Bedarfsgegenst{\\u0228}nde im Sinne des {\\u0167} 2 Absatz 6 Satz 1 Nummer 1 nur so hergestellt werden d{\\u0252}rfen, dass sie unter den {\\u0252}blichen oder vorhersehbaren Bedingungen ihrer Verwendung keine Stoffe auf Lebensmittel oder deren Oberfl{\\u0228}che in Mengen abgeben, die geeignet sind, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die menschliche Gesundheit zu gef{\\u0228}hrden,\\\n\\tab b)\\tab die Zusammensetzung oder Geruch, Geschmack oder Aussehen der Lebensmittel zu beeintr{\\u0228}chtigen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r bestimmte Stoffe in Bedarfsgegenst{\\u0228}nden festzulegen, ob und in welchen bestimmten Anteilen die Stoffe auf Lebensmittel {\\u0252}bergehen d{\\u0252}rfen.\\\n\\pard\nMaterialien oder Gegenst{\\u0228}nde, die den Anforderungen des Satzes 1 Nummer 2 nicht entsprechen, d{\\u0252}rfen nicht als Bedarfsgegenst{\\u0228}nde im Sinne des {\\u0167} 2 Absatz 6 Satz 1 Nummer 1 verwendet oder in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(3) Es ist verboten, Lebensmittel, die unter Verwendung eines in Absatz 1 genannten Bedarfsgegenstandes hergestellt oder behandelt worden sind, als Lebensmittel in den Verkehr zu bringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}