{
  "documentIdentifier" : "BJNR261810005BJNE003708116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Erf{\\u0252}llung der in {\\u0167} 1 Absatz 1 Nummer 1 oder 4 Buchstabe a Doppelbuchstabe aa, auch in Verbindung mit {\\u0167} 1 Absatz 3, genannten Zwecke erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorzuschreiben, dass Betriebe, die bestimmte Erzeugnisse herstellen, behandeln oder in den Verkehr bringen, bestimmte betriebseigene Kontrollen und Ma{\\u0223}nahmen sowie Unterrichtungen oder Schulungen von Personen in der erforderlichen Hygiene durchzuf{\\u0252}hren und dar{\\u0252}ber Nachweise zu f{\\u0252}hren haben, sowie dass Betriebe bestimmten Pr{\\u0252}fungs- und Mitteilungspflichten unterliegen,\\\n\\tab 2.\\tab das N{\\u0228}here {\\u0252}ber Art, Umfang und H{\\u0228}ufigkeit der betriebseigenen Kontrollen und Ma{\\u0223}nahmen nach Nummer 1 sowie die Auswertung und Mitteilung der Kontrollergebnisse zu regeln,\\\n\\tab 3.\\tab das N{\\u0228}here {\\u0252}ber Art, Form und Inhalt der Nachweise nach Nummer 1 sowie {\\u0252}ber die Dauer ihrer Aufbewahrung zu regeln,\\\n\\tab 4.\\tab vorzuschreiben, dass Betriebe, die bestimmte Erzeugnisse herstellen, behandeln oder in den Verkehr bringen, oder von diesen Betrieben beauftragte Labors, bei der Durchf{\\u0252}hrung mikrobiologischer Untersuchungen im Rahmen der betriebseigenen Kontrollen nach Nummer 1 bestimmtes Untersuchungsmaterial aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen auszuh{\\u0228}ndigen haben sowie die geeignete Art und Weise und die Dauer der Aufbewahrung und die Verwendung des ausgeh{\\u0228}ndigten Untersuchungsmaterials zu regeln.\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r Lebensmittelunternehmen, in denen lebende Tiere im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 gehalten werden. Eine Mitteilung aufgrund einer Rechtsverordnung nach Satz 1 Nummer 2 oder eine Aush{\\u0228}ndigung von Untersuchungsmaterial aufgrund einer Rechtsverordnung nach Satz 1 Nummer 4 darf nicht zur strafrechtlichen Verfolgung des Mitteilenden oder Aush{\\u0228}ndigenden oder f{\\u0252}r ein Verfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten gegen den Mitteilenden oder Aush{\\u0228}ndigenden verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}