{
  "documentIdentifier" : "BJNR261810005BJNE003906116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zust{\\u0228}ndigkeit f{\\u0252}r die {\\u0220}berwachungsma{\\u0223}nahmen nach diesem Gesetz, den aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und den unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes richtet sich nach Landesrecht, soweit in diesem Gesetz nichts anderes bestimmt ist. {\\u0167} 55 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung obliegt die Durchf{\\u0252}hrung dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes den zust{\\u0228}ndigen Stellen und Sachverst{\\u0228}ndigen der Bundeswehr. Das Bundesministerium der Verteidigung kann f{\\u0252}r seinen Gesch{\\u0228}ftsbereich im Einvernehmen mit dem Bundesministerium Ausnahmen von diesem Gesetz und aufgrund dieses Gesetzes erlassenen Rechtsverordnungen zulassen, wenn dies zur Durchf{\\u0252}hrung der besonderen Aufgaben der Bundeswehr gerechtfertigt ist und der vorbeugende Gesundheitsschutz gewahrt bleibt.\\\n\\pard\\sb100\n(3) Die f{\\u0252}r die Durchf{\\u0252}hrung dieses Gesetzes zust{\\u0228}ndigen Beh{\\u0246}rden und Stellen des Bundes und der L{\\u0228}nder haben sich gegenseitig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r den Vollzug des Gesetzes zust{\\u0228}ndigen Stellen mitzuteilen und\\\n\\tab 2.\\tab bei der Ermittlungst{\\u0228}tigkeit zu unterst{\\u0252}tzen.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndigen Beh{\\u0246}rden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erteilen der zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitgliedstaates auf begr{\\u0252}ndetes Ersuchen Ausk{\\u0252}nfte und {\\u0252}bermitteln die erforderlichen Urkunden und Schriftst{\\u0252}cke, um ihr die {\\u0220}berwachung der Einhaltung der f{\\u0252}r Erzeugnisse und mit Lebensmitteln verwechselbare Produkte geltenden Vorschriften zu erm{\\u0246}glichen,\\\n\\tab 2.\\tab {\\u0252}berpr{\\u0252}fen alle von der ersuchenden Beh{\\u0246}rde eines anderen Mitgliedstaates mitgeteilten Sachverhalte, teilen ihr das Ergebnis der Pr{\\u0252}fung mit und unterrichten das Bundesministerium dar{\\u0252}ber.\\\n\\pard\n\\pard\\sb100\n(5) Hat die nach {\\u0167} 39 Absatz 1 Satz 1 f{\\u0252}r die Einhaltung der Vorschriften {\\u0252}ber den Verkehr mit Futtermitteln zust{\\u0228}ndige Beh{\\u0246}rde Grund zu der Annahme, dass Futtermittel, die geeignet sind, die von Nutztieren gewonnenen Erzeugnisse im Hinblick auf ihre Unbedenklichkeit f{\\u0252}r die menschliche Gesundheit zu beeintr{\\u0228}chtigen, verf{\\u0252}ttert worden sind, so unterrichtet sie die f{\\u0252}r die Durchf{\\u0252}hrung des {\\u0167} 41 zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber die ihr bekannten Tatsachen.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndigen Beh{\\u0246}rden teilen den zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaates alle Tatsachen und Sachverhalte mit, die f{\\u0252}r die {\\u0220}berwachung der Einhaltung der f{\\u0252}r Erzeugnisse und mit Lebensmitteln verwechselbare Produkte geltenden Vorschriften in diesem Mitgliedstaat erforderlich sind, insbesondere bei Zuwiderhandlungen und bei Verdacht auf Zuwiderhandlungen gegen f{\\u0252}r Erzeugnisse und mit Lebensmitteln verwechselbare Produkte geltende Vorschriften.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen, soweit dies zur Einhaltung der Anforderungen dieses Gesetzes oder der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen erforderlich oder durch Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union vorgeschrieben ist, Daten, die sie im Rahmen der {\\u0220}berwachung gewonnen haben, anderen zust{\\u0228}ndigen Beh{\\u0246}rden desselben Landes, den zust{\\u0228}ndigen Beh{\\u0246}rden anderer L{\\u0228}nder, des Bundes oder anderer Mitgliedstaaten oder der Europ{\\u0228}ischen Kommission mitteilen.\\\n\\pard\\sb100\n(8) Ausk{\\u0252}nfte, Mitteilungen und {\\u0220}bermittlung von Urkunden und Schriftst{\\u0252}cken {\\u0252}ber lebensmittel- und futtermittelrechtliche Kontrollen nach den Abs{\\u0228}tzen 4, 6 und 7 erfolgen, sofern sie andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum als Mitgliedstaaten betreffen, an die Europ{\\u0228}ische Kommission.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}