{
  "documentIdentifier" : "BJNR151010001BJNE008603116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach bisherigem Recht eingeleiteten Disziplinarverfahren werden in der Lage, in der sie sich bei Inkrafttreten dieses Gesetzes befinden, nach diesem Gesetz fortgef{\\u0252}hrt, soweit in den Abs{\\u0228}tzen 2 bis 7 nichts Abweichendes bestimmt ist. Ma{\\u0223}nahmen, die nach bisherigem Recht getroffen worden sind, bleiben rechtswirksam.\\\n\\pard\n\\pard\\sb100\n(2) Die folgenden Disziplinarma{\\u0223}nahmen nach bisherigem Recht stehen folgenden Disziplinarma{\\u0223}nahmen nach diesem Gesetz gleich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gehaltsk{\\u0252}rzung der K{\\u0252}rzung der Dienstbez{\\u0252}ge,\\\n\\tab 2.\\tab die Versetzung in ein Amt derselben Laufbahn mit geringerem Endgrundgehalt der Zur{\\u0252}ckstufung und\\\n\\tab 3.\\tab die Entfernung aus dem Dienst der Entfernung aus dem Beamtenverh{\\u0228}ltnis.\\\n\\pard\n\\pard\\sb100\n(3) Vor dem Inkrafttreten dieses Gesetzes eingeleitete f{\\u0246}rmliche Disziplinarverfahren werden nach bisherigem Recht fortgef{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Beh{\\u0246}rde des Bundesdisziplinaranwalts wird mit Ablauf des 31. Dezember 2003 aufgel{\\u0246}st. Ab diesem Zeitpunkt fertigt die Einleitungsbeh{\\u0246}rde in den F{\\u0228}llen von Absatz 3 die Anschuldigungsschrift; die Vorschriften der Bundesdisziplinarordnung sind nicht anzuwenden, soweit sie den Bundesdisziplinaranwalt betreffen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Wiederaufnahme von Disziplinarverfahren, die vor dem Inkrafttreten dieses Gesetzes rechtskr{\\u0228}ftig abgeschlossen worden sind, gilt bis zum Ablauf des 31. Dezember 2003 Abschnitt IV der Bundesdisziplinarordnung. Ab diesem Zeitpunkt gelten die Bestimmungen dieses Gesetzes.\\\n\\pard\\sb100\n(6) Die nach bisherigem Recht in einem Disziplinarverfahren ergangenen Entscheidungen sind nach bisherigem Recht zu vollstrecken, wenn sie unanfechtbar geworden sind.\\\n\\pard\\sb100\n(7) Die Frist f{\\u0252}r das Verwertungsverbot und ihre Berechnung f{\\u0252}r die Disziplinarma{\\u0223}nahmen, die vor dem Inkrafttreten dieses Gesetzes verh{\\u0228}ngt worden sind, bestimmen sich nach diesem Gesetz. Dies gilt nicht, wenn die Frist und ihre Berechnung nach bisherigem Recht f{\\u0252}r den Beamten g{\\u0252}nstiger ist.\\\n\\pard\\sb100\n(8) Geb{\\u0252}hren nach {\\u0167} 78 Satz 1 werden nur f{\\u0252}r die nach dem 31. Dezember 2009 anh{\\u0228}ngig werdenden gerichtlichen Verfahren erhoben. Dies gilt nicht im Verfahren {\\u0252}ber ein Rechtsmittel, das nach dem 31. Dezember 2009 eingelegt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}