{
  "documentIdentifier" : "BJNR374900998BJNE003400116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Antragsteller, die {\\u0252}ber einen Ausbildungsnachweis verf{\\u0252}gen, der in einem Drittstaat erworben worden ist, und eine Approbation als Psychologische Psychotherapeutin oder als Psychologischer Psychotherapeut nach {\\u0167} 1 Absatz 1 Satz 1 des Psychotherapeutengesetzes beantragen, k{\\u0246}nnen zum Ausgleich von wesentlichen Unterschieden, die von der zust{\\u0228}ndigen Beh{\\u0246}rde im Rahmen der Pr{\\u0252}fung ihres Antrags auf Erteilung der Approbation festgestellt worden sind und nicht durch Kenntnisse und F{\\u0228}higkeiten ausgeglichen werden konnten, die die Antragsteller im Rahmen ihrer Berufspraxis nachweisbar erworben haben, eine Kenntnispr{\\u0252}fung nach Absatz 2 ablegen. Satz 1 gilt entsprechend f{\\u0252}r F{\\u0228}lle nach {\\u0167} 2 Absatz 3 Satz 4 des Psychotherapeutengesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Kenntnispr{\\u0252}fung haben die Antragsteller nachzuweisen, dass sie {\\u0252}ber die zur Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten erforderlichen Kenntnisse und F{\\u0228}higkeiten verf{\\u0252}gen. Die Kenntnispr{\\u0252}fung besteht aus einer m{\\u0252}ndlichen Pr{\\u0252}fung, die in zwei Abschnitten durchgef{\\u0252}hrt wird. Sie ist erfolgreich abgeschlossen, wenn jeder der beiden Abschnitte der m{\\u0252}ndlichen Pr{\\u0252}fung bestanden ist.\\\n\\pard\\sb100\n(3) Der erste Abschnitt der m{\\u0252}ndlichen Pr{\\u0252}fung erstreckt sich auf folgende F{\\u0228}chergruppen der Anlage 1 Buchstabe A und B: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Diagnostik, Differentialdiagnostik einschlie{\\u0223}lich Testverfahren zur Abgrenzung verschiedener St{\\u0246}rungen mit Krankheitswert, bei denen Psychotherapie indiziert ist, psychosozial- und entwicklungsbedingter Krisen sowie k{\\u0246}rperlich begr{\\u0252}ndbarer St{\\u0246}rungen; medizinische und pharmakologische Grundkenntnisse f{\\u0252}r Psychotherapeuten; Methoden und differentielle Indikationsstellung wissenschaftlich anerkannter psychotherapeutischer Verfahren; Berufsethik und Berufsrecht, medizinische und psychosoziale Versorgungssysteme, Organisationsstrukturen des Arbeitsfeldes, Kooperation mit {\\u0196}rzten und anderen Berufsgruppen,\\\n\\tab 2.\\tab Theorie und Praxis der Diagnostik, insbesondere Anamnese, Indikationsstellung und Prognose, Fallkonzeptualisierung und Behandlungsplanung; Rahmenbedingungen der Psychotherapie, Behandlungssetting, Einleitung und Beendigung der Behandlung; Behandlungskonzepte und -techniken sowie deren Anwendung.\\\n\\pard\nDer erste Abschnitt der m{\\u0252}ndlichen Pr{\\u0252}fung soll f{\\u0252}r den einzelnen Pr{\\u0252}fling mindestens 30 und nicht l{\\u0228}nger als 60 Minuten dauern. Er wird von zwei Pr{\\u0252}fern, die die Voraussetzungen nach {\\u0167} 9 Absatz 1 erf{\\u0252}llen, abgenommen und bewertet. Er ist erfolgreich abgeschlossen, wenn die Pr{\\u0252}fer in einer Gesamtbetrachtung jede der F{\\u0228}chergruppen nach Satz 1 Nummer 1 und 2 {\\u0252}bereinstimmend mit {\\u8222}bestanden{\\u8220} bewerten. {\\u0167} 20 Absatz 3 Satz 8 gilt entsprechend. Kommen die Pr{\\u0252}fer zu einer unterschiedlichen Bewertung, entscheidet der Vorsitzende der Pr{\\u0252}fungskommission nach R{\\u0252}cksprache mit den Pr{\\u0252}fern {\\u0252}ber das Bestehen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den zweiten Abschnitt der m{\\u0252}ndlichen Pr{\\u0252}fung gilt {\\u0167} 20 Absatz 3 entsprechend.\\\n\\pard\\sb100\n(5) Die Kenntnispr{\\u0252}fung soll mindestens zweimal j{\\u0228}hrlich angeboten werden und darf in jeder F{\\u0228}chergruppe des ersten Abschnitts der m{\\u0252}ndlichen Pr{\\u0252}fung, die nicht bestanden wurde, sowie im zweiten Abschnitt der m{\\u0252}ndlichen Pr{\\u0252}fung zweimal wiederholt werden.\\\n\\pard\\sb100\n(6) {\\u0220}ber die bestandene Kenntnispr{\\u0252}fung wird eine Bescheinigung nach dem Muster der Anlage 7 erteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}