{
  "documentIdentifier" : "BJNR056910016BJNE001601000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Elektronische Zigaretten und Nachf{\\u0252}llbeh{\\u0228}lter d{\\u0252}rfen nur in den Verkehr gebracht werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einem Beipackzettel, der eine Gebrauchsanleitung und Informationen {\\u0252}ber gesundheitliche Auswirkungen sowie Kontaktdaten enth{\\u0228}lt, und\\\n\\tab 2.\\tab wenn die Packungen und Au{\\u0223}enverpackungen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit einem gesundheitsbezogenen Warnhinweis versehen sind,\\\n\\tab b)\\tab den Anforderungen einer nach Absatz 2 Nummer 3 erlassenen Rechtsverordnung gen{\\u0252}gen im Hinblick auf \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Aufmachung und Gestaltung und\\\n\\tab bb)\\tab produktspezifische Angaben und Hinweise.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit dies zum Schutz der Verbraucherinnen und Verbraucher oder Dritter vor Gesundheitssch{\\u0228}den erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhalt und Aufmachung des Beipackzettels im Einzelnen zu regeln,\\\n\\tab 2.\\tab Inhalt, Art und Weise, Umfang und das Verfahren der Kennzeichnung mit gesundheitsbezogenen Warnhinweisen zu regeln,\\\n\\tab 3.\\tab f{\\u0252}r Packungen und Au{\\u0223}enverpackungen Anforderungen zu regeln an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufmachung und Gestaltung und\\\n\\tab b)\\tab produktspezifische Angaben und Hinweise,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab vorzuschreiben, dass im Verkehr mit elektronischen Zigaretten und Nachf{\\u0252}llbeh{\\u0228}ltern Angaben {\\u0252}ber den Gehalt an bestimmten Inhaltsstoffen zu machen sind.\\\n\\pard\n}"
}