{
  "documentIdentifier" : "BJNR056910016BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht zum Konsum geeignete Erzeugnisse oder Erzeugnisse, die entgegen den Vorschriften des {\\u0167} 25 hergestellt oder behandelt worden sind, in den Verkehr zu bringen,\\\n\\tab 2.\\tab Erzeugnisse ohne ausreichende Kenntlichmachung in den Verkehr zu bringen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nachgemacht sind,\\\n\\tab b)\\tab hinsichtlich ihrer Beschaffenheit von der Verkehrsauffassung abweichen und dadurch in ihrem Wert oder in ihrer Brauchbarkeit nicht unerheblich gemindert sind oder\\\n\\tab c)\\tab geeignet sind, den Anschein einer besseren als der tats{\\u0228}chlichen Beschaffenheit zu erwecken.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Es ist verboten, Tabakerzeugnisse unter Verwendung irref{\\u0252}hrender werblicher Informationen auf Packungen, Au{\\u0223}enverpackungen oder auf dem Tabakerzeugnis selbst in den Verkehr zu bringen. Eine Irref{\\u0252}hrung liegt insbesondere dann vor, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn Tabakerzeugnissen insbesondere gesundheitliche oder stimulierende Wirkungen zugeschrieben werden, die ihnen nach den Erkenntnissen der Wissenschaft nicht zukommen oder die wissenschaftlich nicht hinreichend gesichert sind,\\\n\\tab 2.\\tab wenn der Eindruck erweckt wird, dass ein Tabakerzeugnis weniger sch{\\u0228}dlich als andere sei oder auf die Reduzierung sch{\\u0228}dlicher Bestandteile des Rauchs abziele,\\\n\\tab 3.\\tab wenn sich die werblichen Informationen auf Geschmack, Geruch, Aromastoffe oder sonstige Zusatzstoffe oder auf deren Fehlen beziehen,\\\n\\tab 4.\\tab wenn Tabakerzeugnissen der Anschein eines Arzneimittels, Lebensmittels oder kosmetischen Mittels gegeben wird,\\\n\\tab 5.\\tab wenn zur T{\\u0228}uschung geeignete werbliche Informationen {\\u0252}ber die Herkunft der Tabakerzeugnisse, {\\u0252}ber ihre Menge, ihr Gewicht, {\\u0252}ber den Zeitpunkt der Herstellung oder Abpackung, {\\u0252}ber ihre Haltbarkeit, {\\u0252}ber sonstige, insbesondere nat{\\u0252}rliche oder {\\u0246}kologische Eigenschaften oder {\\u0252}ber Umst{\\u0228}nde, die f{\\u0252}r ihre Bewertung mitbestimmend sind, verwendet werden.\\\n\\pard\n\\pard\\sb100\n(3) Es ist verboten, Tabakerzeugnisse in den Verkehr zu bringen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Packung, die Au{\\u0223}enverpackung oder werbliche Informationen Angaben {\\u0252}ber den Gehalt des Tabakerzeugnisses an Nikotin, Teer oder Kohlenmonoxid enthalten oder\\\n\\tab 2.\\tab wenn die Packung oder die Au{\\u0223}enverpackung den Eindruck erweckt, Verbraucherinnen oder Verbraucher k{\\u0246}nnten einen wirtschaftlichen Vorteil erlangen.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r elektronische Zigaretten und Nachf{\\u0252}llbeh{\\u0228}lter gelten die Verbote der Abs{\\u0228}tze 2 und 3 mit Ausnahme der Informationen {\\u0252}ber die Aromastoffe und den Nikotingehalt entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r pflanzliche Raucherzeugnisse gelten die Verbote nach Absatz 2 Satz 1 und 2 Nummer 1, 2 und 4 entsprechend. Es ist ferner verboten, pflanzliche Raucherzeugnisse in den Verkehr zu bringen, bei denen Packungen oder Au{\\u0223}enverpackungen werbliche Informationen aufweisen, die sich auf das Fehlen von Zusatz- oder Aromastoffen beziehen.\\\n}"
}