{
  "documentIdentifier" : "BJNR106810981BJNE006903116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Anbau von Nutzhanf im Sinne des Buchstabens d der Ausnahmeregelung zu Cannabis (Marihuana) in Anlage I ist bis zum 1. Juli des Anbaujahres in dreifacher Ausfertigung der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung zur Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 19 Abs. 3 anzuzeigen. F{\\u0252}r die Anzeige ist das von der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung herausgegebene amtliche Formblatt zu verwenden. Die Anzeige mu{\\u0223} enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen, den Vornamen und die Anschrift des Landwirtes, bei juristischen Personen den Namen des Unternehmens der Landwirtschaft sowie des gesetzlichen Vertreters,\\\n\\tab 2.\\tab die dem Unternehmen der Landwirtschaft von der zust{\\u0228}ndigen Berufsgenossenschaft zugeteilte Mitglieds-\/Katasternummer,\\\n\\tab 3.\\tab die Sorte unter Beif{\\u0252}gung der amtlichen Etiketten, soweit diese nicht im Rahmen der Regelungen {\\u0252}ber die Basispr{\\u0228}mie der zust{\\u0228}ndigen Landesbeh{\\u0246}rde vorgelegt worden sind,\\\n\\tab 4.\\tab die Aussaatfl{\\u0228}che in Hektar und Ar unter Angabe der Fl{\\u0228}chenidentifikationsnummer; ist diese nicht vorhanden, k{\\u0246}nnen die Katasternummer oder sonstige die Aussaatfl{\\u0228}che kennzeichnende Angaben, die von der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung anerkannt worden sind, wie zum Beispiel Gemarkung, Flur und Flurst{\\u0252}ck, angegeben werden.\\\n\\pard\nErfolgt die Aussaat von Nutzhanf nach dem 1. Juli des Anbaujahres, sind die amtlichen Etiketten nach Satz 3 Nummer 3 bis zum 1. September des Anbaujahres vorzulegen. Die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung {\\u0252}bersendet eine von ihr abgezeichnete Ausfertigung der Anzeige unverz{\\u0252}glich dem Antragsteller. Sie hat ferner eine Ausfertigung der Anzeige den zust{\\u0228}ndigen Polizeibeh{\\u0246}rden und Staatsanwaltschaften auf deren Ersuchen zu {\\u0252}bersenden, wenn dies zur Verfolgung von Straftaten nach diesem Gesetz erforderlich ist. Liegen der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung Anhaltspunkte vor, da{\\u0223} der Anbau von Nutzhanf nicht den Voraussetzungen des Buchstabens d der Ausnahmeregelung zu Cannabis (Marihuana) in Anlage I entspricht, teilt sie dies der {\\u0246}rtlich zust{\\u0228}ndigen Staatsanwaltschaft mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}