{
  "documentIdentifier" : "BJNR185100019BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auskunftspflichtig f{\\u0252}r die Haushaltsstichprobe nach {\\u0167} 11 und die Wiederholungsbefragungen nach {\\u0167} 22 sind alle Vollj{\\u0228}hrigen und alle einen eigenen Haushalt f{\\u0252}hrenden Minderj{\\u0228}hrigen. Sie sind jeweils auch auskunftspflichtig f{\\u0252}r minderj{\\u0228}hrige Haushaltsmitglieder, die unter den ausgew{\\u0228}hlten Anschriften wohnen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r vollj{\\u0228}hrige Haushaltsmitglieder, die insbesondere wegen einer Krankheit oder Behinderung nicht selbst Auskunft geben k{\\u0246}nnen, ist jedes andere auskunftspflichtige Haushaltsmitglied auskunftspflichtig. Gibt es kein anderes auskunftspflichtiges Haushaltsmitglied und ist f{\\u0252}r die nicht auskunftsf{\\u0228}hige Person ein Betreuer oder eine Betreuerin bestellt, so ist dieser oder diese auskunftspflichtig, soweit die Auskunft in seinen oder ihren Aufgabenbereich f{\\u0228}llt.\\\n\\pard\\sb100\n(3) Benennt eine wegen einer Krankheit oder Behinderung nicht auskunftsf{\\u0228}hige Person eine Vertrauensperson und erteilt diese die f{\\u0252}r sie erforderliche Auskunft, erlischt die Auskunftspflicht nach den Abs{\\u0228}tzen 1 und 2.\\\n\\pard\\sb100\n(4) Soweit keine Anhaltspunkte entgegenstehen, wird vermutet, dass alle auskunftspflichtigen Personen eines Haushalts befugt sind, Ausk{\\u0252}nfte auch f{\\u0252}r die jeweils anderen Personen des Haushalts zu erteilen.\\\n\\pard\\sb100\n(5) Werden Erhebungsbeauftragte eingesetzt, sind ihnen von den angetroffenen Auskunftspflichtigen auf Verlangen die Daten zu den Merkmalen nach {\\u0167} 13 Absatz 1 Nummer 1 bis 5 und 8, Absatz 2 Nummer 1 bis 3 sowie nach {\\u0167} 22 Absatz 2 m{\\u0252}ndlich mitzuteilen. Diese Angaben sind den Erhebungsbeauftragten auch f{\\u0252}r andere in derselben Wohnung wohnende Personen auf Verlangen m{\\u0252}ndlich mitzuteilen. Die Erhebungsbeauftragten d{\\u0252}rfen die Angaben selbst in die Erhebungsunterlagen eintragen oder elektronisch erfassen. Das gilt auch f{\\u0252}r weitere Eintragungen in die Erhebungsunterlagen oder elektronische Erfassungen, soweit die Auskunftspflichtigen ihre Einwilligung erteilt haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}