{
  "documentIdentifier" : "BJNR312000011BJNE001101305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Stellung eines Antrags nach {\\u0167} 3 des G{\\u0252}terkraftverkehrsgesetzes sind gegen{\\u0252}ber der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde folgende Angaben zu machen und vorbehaltlich des Absatzes 2 auf Verlangen nachzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Rechtsform des Unternehmens,\\\n\\tab 2.\\tab das zust{\\u0228}ndige Registergericht, falls das Unternehmen im Handels-, Partnerschafts-, Genossenschafts- oder Vereinsregister eingetragen ist,\\\n\\tab 3.\\tab Anschrift des Sitzes,\\\n\\tab 4.\\tab die f{\\u0252}r den Sitz des Unternehmens ma{\\u0223}geblichen Telefon- und Telefaxnummern sowie die elektronische Postadresse,\\\n\\tab 5.\\tab Anschriften der Niederlassungen,\\\n\\tab 6.\\tab f{\\u0252}r das antragstellende Unternehmen die zur Vertretung erm{\\u0228}chtigten Personen unter Nachweis ihrer Vertreterstellung und f{\\u0252}r die Verkehrsleiter jeweils \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vorname,\\\n\\tab b)\\tab Familienname und abweichender Geburtsname,\\\n\\tab c)\\tab Geburtsdatum, -ort, Staat der Geburt und Staatsangeh{\\u0246}rigkeit und\\\n\\tab d)\\tab Anschrift und Stellung im Unternehmen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Anzahl der ben{\\u0246}tigten Ausfertigungen,\\\n\\tab 8.\\tab Anzahl und Art der eingesetzten Fahrzeuge,\\\n\\tab 9.\\tab bei Inhabern einer Lizenz im Sinne der Verordnung (EG) Nr. 1072\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 {\\u0252}ber gemeinsame Regeln f{\\u0252}r den Zugang zum Markt des grenz{\\u0252}berschreitenden G{\\u0252}terkraftverkehrs (ABl. L 300 vom 14.11.2009, S. 72) in der jeweils geltenden Fassung die zust{\\u0228}ndige Erteilungsbeh{\\u0246}rde, Lizenznummer, Datum der Erteilung und G{\\u0252}ltigkeitszeitraum sowie Anzahl der ausgegebenen beglaubigten Kopien.\\\n\\pard\n\\pard\\sb100\n(2) Mit dem Antrag nach Absatz 1 m{\\u0252}ssen der Erlaubnisbeh{\\u0246}rde folgende Unterlagen vorgelegt werden, die zur Pr{\\u0252}fung der Voraussetzungen einer Erlaubnis erforderlich sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das antragstellende Unternehmen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Auszug aus dem Handels-, Partnerschafts-, Genossenschafts- oder Vereinsregister in beglaubigter Abschrift oder als amtlicher Ausdruck, wenn eine entsprechende Eintragung besteht,\\\n\\tab b)\\tab der Nachweis der Vertretungsberechtigung,\\\n\\tab c)\\tab ein F{\\u0252}hrungszeugnis und eine Auskunft aus dem Gewerbezentralregister f{\\u0252}r die zur Vertretung erm{\\u0228}chtigte Person,\\\n\\tab d)\\tab die Unterlagen nach Artikel 7 der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung,\\\n\\tab e)\\tab der Nachweis der fachlichen Eignung nach Anhang III der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die Verkehrsleiter: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein F{\\u0252}hrungszeugnis,\\\n\\tab b)\\tab eine Auskunft aus dem Gewerbezentralregister,\\\n\\tab c)\\tab der Nachweis der fachlichen Eignung nach Anhang III der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung,\\\n\\tab d)\\tab f{\\u0252}r die Verkehrsleiter im Sinne des Artikels 4 Absatz 1 der Verordnung (EG) Nr. 1071\/2009 der Nachweis {\\u0252}ber das Vorliegen der Voraussetzungen des Artikels 4 Absatz 1 Buchstabe a bis c der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung,\\\n\\tab e)\\tab f{\\u0252}r die Verkehrsleiter im Sinne des Artikels 4 Absatz 2 der Verordnung (EG) Nr. 1071\/2009 der Nachweis {\\u0252}ber das Vorliegen der Voraussetzungen des Artikels 4 Absatz 2 Buchstabe a bis d der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDas F{\\u0252}hrungszeugnis und die Auskunft aus dem Gewerbezentralregister d{\\u0252}rfen zum Zeitpunkt der Antragstellung nicht {\\u0228}lter als drei Monate sein. Vor Erteilung der Erlaubnis kann die Erlaubnisbeh{\\u0246}rde {\\u0252}ber die genannten Personen auch eine Auskunft aus dem Fahreignungsregister einholen.\\\n\\pard\\sb100\n(3) Diplome, Pr{\\u0252}fungszeugnisse und sonstige Bef{\\u0228}higungsnachweise aus anderen Mitgliedstaaten der Europ{\\u0228}ischen Union sind von der Erlaubnisbeh{\\u0246}rde nach Ma{\\u0223}gabe des Artikels 21 der Verordnung (EG) Nr. 1071\/2009 in der jeweils geltenden Fassung anzuerkennen.\\\n\\pard\\sb100\n(4) Die Erlaubnis und deren Ausfertigung werden nach den Mustern der Anlage 1 erteilt. Sie sind nicht {\\u0252}bertragbar.\\\n\\pard\\sb100\n(5) {\\u0196}ndern sich nach Erteilung der Erlaubnis die in Absatz 1 Nummer 1, 2, 3, 5, 6, 8 oder 9 genannten Angaben, so hat das Unternehmen dies der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb von 28 Tagen mitzuteilen und auf Verlangen nachzuweisen. Ist eine {\\u0196}nderung der Erlaubnisurkunde erforderlich, so hat das Unternehmen die Erlaubnisurkunde und deren Ausfertigungen unverz{\\u0252}glich vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}