{
  "documentIdentifier" : "BJNR048100009BJNE000502305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Forderung aus {\\u0167} 108 Absatz 1 Satz 1 des Telekommunikationsgesetzes nach unentgeltlicher Bereitstellung von Notrufverbindungen schlie{\\u0223}t ein, dass Notrufe auch ohne Verwendung eines Zahlungsmittels m{\\u0246}glich sein m{\\u0252}ssen; Absatz 8 Nummer 1 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die an der Herstellung einer Notrufverbindung beteiligten Telefondiensteanbieter und Netzbetreiber haben daf{\\u0252}r zu sorgen, dass Notrufverbindungen unverz{\\u0252}glich zur {\\u0246}rtlich zust{\\u0228}ndigen Notrufabfragestelle mit der f{\\u0252}r den jeweiligen Telefondienst {\\u0252}blichen Sprachqualit{\\u0228}t hergestellt werden; in F{\\u0228}llen von Telefaxverbindungen tritt an die Stelle der {\\u0252}blichen Sprachqualit{\\u0228}t die {\\u0252}bliche {\\u0220}bertragungsqualit{\\u0228}t. Der Telefondiensteanbieter, der den unter einer Notrufnummer ge{\\u0228}u{\\u0223}erten Verbindungswunsch eines Nutzers entgegennimmt, hat der Verbindung die nach {\\u0167} 3 Absatz 2 festgelegte Notrufcodierung der {\\u0246}rtlich zust{\\u0228}ndigen Notrufabfragestelle zuzuordnen. Ma{\\u0223}geblich f{\\u0252}r die Ermittlung der {\\u0246}rtlich zust{\\u0228}ndigen Notrufabfragestelle ist der vom Telekommunikationsnetz festgestellte Standort des Endger{\\u0228}tes, von dem die Notrufverbindung ausgeht (Ursprung der Notrufverbindung); dabei sind die nach {\\u0167} 3 festgelegten Notrufursprungsbereiche zu beachten. In F{\\u0228}llen, in denen sich Telefondiensteanbieter und Netzbetreiber unterscheiden, hat der Telefondiensteanbieter bei den beteiligten Zugangsanbietern oder Netzbetreibern auf technischem Weg unverz{\\u0252}glich Informationen {\\u0252}ber diesen Standort anzufordern; die technischen Schnittstellen, {\\u0252}ber die diese Informationen angefordert werden, sind durch angemessene Ma{\\u0223}nahmen gegen Missbrauch zu sichern. Auf dieser Grundlage ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zust{\\u0228}ndige Notrufabfragestelle zu ermitteln und\\\n\\tab 2.\\tab die Notrufverbindung unverz{\\u0252}glich herzustellen.\\\n\\pard\nVorgaben zur Genauigkeit und Zuverl{\\u0228}ssigkeit der Standortfeststellung werden in der Technischen Richtlinie nach {\\u0167} 6 unter Ber{\\u0252}cksichtigung technologischer Gegebenheiten und des Stands der Technik festgelegt.\\\n\\pard\\sb100\n(3) Die an der Herstellung einer Notrufverbindung beteiligten Telefondiensteanbieter und Netzbetreiber haben Notrufverbindungen im Rahmen der technischen M{\\u0246}glichkeiten jederzeit und unabh{\\u0228}ngig davon herzustellen, in welchem Netz oder bei welchem Telefondiensteanbieter die Notrufverbindungen ihren Ursprung haben. Dies gilt auch, wenn der Telefondienst auf Grund von Zahlungsverzug gesperrt ist oder wenn bei vorbezahlten Diensten kein Guthaben mehr zur Verf{\\u0252}gung steht, nicht jedoch nach endg{\\u0252}ltiger Aufhebung des Anschlusses oder des Zugangs zum Telefondienst. Betriebsbedingte vorhersehbare Unterbrechungen der Notrufm{\\u0246}glichkeiten sind auf das unvermeidbare Ma{\\u0223} zu beschr{\\u0228}nken und d{\\u0252}rfen nur nach rechtzeitiger Information der Bev{\\u0246}lkerung durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Der Telefondiensteanbieter, der den unter einer Notrufnummer ge{\\u0228}u{\\u0223}erten Verbindungswunsch eines Nutzers entgegennimmt, hat der Notrufabfragestelle als Teil der Notrufverbindung zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rufnummer des Anschlusses, von dem die Notrufverbindung ausgeht, auch wenn die Anzeige der Rufnummer im Einzelfall oder dauernd ausgeschlossen ist ({\\u0167} 102 Absatz 8 des Telekommunikationsgesetzes),\\\n\\tab 2.\\tab Angaben zum Standort des Endger{\\u0228}tes, von dem die Notrufverbindung ausgeht, auch wenn die {\\u0220}bermittlung von Angaben zum Standort im Einzelfall oder dauernd ausgeschlossen ist ({\\u0167} 98 Absatz 3 des Telekommunikationsgesetzes), und\\\n\\tab 3.\\tab seine Anbieterkennung.\\\n\\pard\nDie {\\u0252}brigen an der Notrufverbindung beteiligten Diensteanbieter haben daf{\\u0252}r zu sorgen, dass diese Daten an die Notrufabfragestelle {\\u0252}bermittelt werden. Die technischen Verfahren f{\\u0252}r die {\\u0220}bermittlung dieser Daten werden in der Technischen Richtlinie nach {\\u0167} 6 festgelegt.\\\n\\pard\\sb100\n(5) Der Telefondiensteanbieter, in dessen Bereich die Notrufverbindung ihren Ursprung hat, hat sicherzustellen, dass die Wahl der Ziffernfolge {\\u8222}110{\\u8220} oder {\\u8222}112{\\u8220}, der andere Ziffern vorangehen, nicht zu einer Verbindung zu einer Notrufabfragestelle f{\\u0252}hrt. Dies gilt nicht f{\\u0252}r das Voranstellen von Kennzahlen zur Betreiberauswahl. Eine Notrufverbindung ist ungeachtet der Notrufnummer folgender Ziffern unverz{\\u0252}glich zu der zust{\\u0228}ndigen Notrufabfragestelle herzustellen. Die an der Herstellung einer Notrufverbindung beteiligten Telefondiensteanbieter und Netzbetreiber haben sicherzustellen, dass Notrufverbindungen mit einem vom Netz festgestellten Ursprung im Ausland nicht zu Notrufanschl{\\u0252}ssen im Inland hergestellt oder weitergeleitet werden.\\\n\\pard\\sb100\n(6) Das automatische Herstellen einer Notrufverbindung ohne unmittelbares T{\\u0228}tigwerden eines Menschen ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) In F{\\u0228}llen, in denen das f{\\u0252}r die Notrufverbindung genutzte Endger{\\u0228}t {\\u0252}ber Informationen {\\u0252}ber seinen Standort verf{\\u0252}gt, d{\\u0252}rfen diese Informationen nach festgelegten Verfahren automatisch an die Notrufabfragestelle gesendet werden.\\\n\\pard\\sb100\n(8) F{\\u0252}r Notrufverbindungen aus Mobilfunknetzen gilt erg{\\u0228}nzend: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Notrufverbindungen von Mobiltelefonen ohne Mobilfunkkarte sind nicht zul{\\u0228}ssig.\\\n\\tab 2.\\tab Jeder Mobilfunknetzbetreiber hat im Rahmen von Nummer 1 sicherzustellen, dass auch f{\\u0252}r Teilnehmer anderer Mobilfunknetze Notrufverbindungen unter der europaeinheitlichen Notrufnummer 112 von jedem in seinem Netz technisch verwendbaren Mobiltelefon m{\\u0246}glich sind. Dies gilt nicht, wenn die Mobilfunkkarte beim Einbuchungsversuch als ung{\\u0252}ltig bewertet wird. Die Verpflichtung nach Absatz 4 Satz 1 Nummer 1 besteht f{\\u0252}r einen Mobilfunknetzbetreiber nur, wenn die Mobilfunkkarte in seinem Netz eingebucht ist.\\\n\\tab 3.\\tab F{\\u0252}r die Bestimmung der {\\u0246}rtlich zust{\\u0228}ndigen Notrufabfragestelle im Sinne des Absatzes 2 Satz 3 ist der vom Mobilfunknetz festgestellte Ursprung der Notrufverbindung bei Verbindungsbeginn ma{\\u0223}gebend. In F{\\u0228}llen, f{\\u0252}r die die BNetzA keine Vorgaben zur Genauigkeit und Zuverl{\\u0228}ssigkeit der Standortfeststellung nach Absatz 2 Satz 6 festgelegt hat, ist der Ursprung der Notrufverbindung mit mindestens der Genauigkeit zu ermitteln, die dem Stand der Technik kommerziell genutzter Lokalisierungsdienste entspricht. Solange es dem Stand der Technik entspricht, hat der Mobilfunknetzbetreiber zumindest die Funkzelle zugrunde zu legen. In den F{\\u0228}llen des Satzes 3 hat der Mobilfunknetzbetreiber als Standortangabe die Bezeichnung der Funkzelle in Form der weltweit eindeutigen Angabe entsprechend dem Stand der Technik anzugeben. Zu den Angaben nach Satz 4 hat der Mobilfunknetzbetreiber den Notrufabfragestellen aktuelle Informationen zu {\\u0252}bermitteln, die f{\\u0252}r die Umsetzung der Bezeichnung der Funkzelle in kartografische Angaben {\\u0252}ber ihre planm{\\u0228}{\\u0223}ige Lage und Ausdehnung erforderlich sind. Der Mobilfunknetzbetreiber kann diese Informationen den Notrufabfragestellen abweichend von Satz 5 auch zum Abruf auf elektronischem Weg bereitstellen.\\\n\\tab 4.\\tab Es ist zul{\\u0228}ssig, dass Notrufverbindungen unter der Notrufnummer 110 oder Notrufverbindungen, bei denen der Notrufnummer 112 zus{\\u0228}tzliche Ziffern folgen (Absatz 5 Satz 3), auf dem Verbindungsabschnitt zwischen dem Mobilfunkendger{\\u0228}t und dem Mobilfunksender als nicht vorrangige Verbindungen und nur f{\\u0252}r im Mobilfunknetz eingebuchte Teilnehmer realisiert werden.\\\n\\tab 5.\\tab Abweichend von Absatz 6 ist das automatische Herstellen einer Notrufverbindung auch ohne unmittelbares T{\\u0228}tigwerden eines Menschen mittels daf{\\u0252}r vorgesehener, in Kraftfahrzeugen installierter Einrichtungen f{\\u0252}r E-Call zul{\\u0228}ssig. Dies gilt auch f{\\u0252}r das automatische Herstellen von Notrufverbindungen unter der Notrufnummer 112, wenn in Kraftfahrzeugen installierte Einrichtungen, die f{\\u0252}r das Erkennen einer Unfallsituation vorgesehen sind, f{\\u0252}r das Herstellen der Notrufverbindung ein im Fahrzeug mitgef{\\u0252}hrtes Mobiltelefon nutzen und zu Beginn der Notrufverbindung die Koordinaten des Standortes des Fahrzeugs als Ansage in deutscher Sprache {\\u0252}bermitteln k{\\u0246}nnen.\\\n\\tab 6.\\tab Verbindungsw{\\u0252}nsche f{\\u0252}r Notrufverbindungen, bei denen das Endger{\\u0228}t einen Notdienstkategoriewert an das Mobilfunknetz {\\u0252}bermittelt, sind wie folgt zu behandeln:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Angabe des Notdienstkategoriewertes 1: Herstellen einer Notrufverbindung zu den f{\\u0252}r die Notrufnummer 110 festgelegten Zielen;\\\n\\tab b)\\tab bei Angabe der Notdienstkategoriewerte 2 bis 7: Herstellen einer Notrufverbindung zu den f{\\u0252}r die Notrufnummer 112 festgelegten Zielen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Zus{\\u0228}tzlich ist im Falle der Angabe des Notdienstkategoriewertes 6 die Information {\\u8222}manuell ausgel{\\u0246}ster E-Call{\\u8220}, im Falle der Angabe des Notdienstkategoriewertes 7 die Information {\\u8222}automatisch ausgel{\\u0246}ster E-Call{\\u8220} zeitgleich mit der Herstellung der Notrufverbindung an die jeweilige Notrufabfragestelle zu {\\u0252}bermitteln.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}