{
  "documentIdentifier" : "BJNR017690985BJNE007109377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn der W{\\u0228}hler den Wahlraum betritt, erh{\\u0228}lt er einen amtlichen Stimmzettel. Der Wahlvorstand kann anordnen, dass er hierzu seine Wahlbenachrichtigung vorzeigt.\\\n\\pard\n\\pard\\sb100\n(2) Der W{\\u0228}hler begibt sich in die Wahlkabine, kennzeichnet dort seinen Stimmzettel und faltet ihn dort in der Weise, dass seine Stimmabgabe nicht erkennbar ist. In der Wahlkabine darf nicht fotografiert oder gefilmt werden. Der Wahlvorstand achtet darauf, dass sich immer nur ein W{\\u0228}hler und dieser nur so lange wie notwendig in der Wahlkabine aufh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Danach tritt der W{\\u0228}hler an den Tisch des Wahlvorstandes. Auf Verlangen hat er seine Wahlbenachrichtigung abzugeben und, insbesondere wenn er seine Wahlbenachrichtigung nicht vorlegt, sich {\\u0252}ber seine Person auszuweisen.\\\n\\pard\\sb100\n(4) Sobald der Schriftf{\\u0252}hrer den Namen des W{\\u0228}hlers im W{\\u0228}hlerverzeichnis gefunden hat, die Wahlberechtigung festgestellt ist und kein Anlass zur Zur{\\u0252}ckweisung des W{\\u0228}hlers nach den Abs{\\u0228}tzen 6 und 7 besteht, gibt der Wahlvorsteher die Wahlurne frei. Der W{\\u0228}hler wirft den gefalteten Stimmzettel in die Wahlurne. Der Schriftf{\\u0252}hrer vermerkt die Stimmabgabe im W{\\u0228}hlerverzeichnis in der daf{\\u0252}r bestimmten Spalte. Die Mitglieder des Wahlvorstandes sind dabei, wenn nicht die Feststellung der Wahlberechtigung es erfordert, nicht befugt, Angaben zur Person des W{\\u0228}hlers so zu verlautbaren, dass sie von sonstigen im Wahlraum Anwesenden zur Kenntnis genommen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) Der Wahlvorstand hat einen W{\\u0228}hler zur{\\u0252}ckzuweisen, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht in das W{\\u0228}hlerverzeichnis eingetragen ist und keinen Wahlschein besitzt,\\\n\\tab 1a.\\tab sich auf Verlangen des Wahlvorstandes nicht ausweisen kann oder die zur Feststellung der Identit{\\u0228}t erforderlichen Mitwirkungshandlungen verweigert,\\\n\\tab 2.\\tab keinen Wahlschein vorlegt, obwohl sich im W{\\u0228}hlerverzeichnis ein Wahlscheinvermerk ({\\u0167} 30) befindet, es sei denn, es wird festgestellt, dass er nicht im Wahlscheinverzeichnis eingetragen ist,\\\n\\tab 3.\\tab bereits einen Stimmabgabevermerk im W{\\u0228}hlerverzeichnis hat, es sei denn, er weist nach, dass er noch nicht gew{\\u0228}hlt hat,\\\n\\tab 4.\\tab seinen Stimmzettel au{\\u0223}erhalb der Wahlkabine gekennzeichnet oder gefaltet hat,\\\n\\tab 5.\\tab seinen Stimmzettel so gefaltet hat, dass seine Stimmabgabe erkennbar ist, oder ihn mit einem {\\u0228}u{\\u0223}erlich sichtbaren, das Wahlgeheimnis offensichtlich gef{\\u0228}hrdenden Kennzeichen versehen hat,\\\n\\tab 5a.\\tab f{\\u0252}r den Wahlvorstand erkennbar in der Wahlkabine fotografiert oder gefilmt hat oder\\\n\\tab 6.\\tab f{\\u0252}r den Wahlvorstand erkennbar mehrere oder einen nicht amtlich hergestellten Stimmzettel abgeben oder mit dem Stimmzettel einen weiteren Gegenstand in die Wahlurne werfen will.\\\n\\pard\nEin W{\\u0228}hler, bei dem die Voraussetzungen des Satzes 1 Nr. 1 vorliegen und der im Vertrauen auf die ihm {\\u0252}bersandte Benachrichtigung, dass er im W{\\u0228}hlerverzeichnis eingetragen ist, keinen Einspruch eingelegt hat, ist gegebenenfalls bei der Zur{\\u0252}ckweisung darauf hinzuweisen, dass er bei der Gemeindebeh{\\u0246}rde bis 15.00 Uhr einen Wahlschein beantragen kann.\\\n\\pard\\sb100\n(7) Glaubt der Wahlvorsteher, das Wahlrecht einer im W{\\u0228}hlerverzeichnis eingetragenen Person beanstanden zu m{\\u0252}ssen oder werden sonst aus der Mitte des Wahlvorstandes Bedenken gegen die Zulassung eines W{\\u0228}hlers zur Stimmabgabe erhoben, so beschlie{\\u0223}t der Wahlvorstand {\\u0252}ber die Zulassung oder Zur{\\u0252}ckweisung. Der Beschluss ist in der Wahlniederschrift zu vermerken.\\\n\\pard\\sb100\n(8) Hat der W{\\u0228}hler seinen Stimmzettel verschrieben oder versehentlich unbrauchbar gemacht oder wird der W{\\u0228}hler nach Absatz 6 Nr. 4 bis 6 zur{\\u0252}ckgewiesen, so ist ihm auf Verlangen ein neuer Stimmzettel auszuh{\\u0228}ndigen, nachdem er den alten Stimmzettel im Beisein eines Mitglieds des Wahlvorstandes vernichtet hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}