{
  "documentIdentifier" : "BJNR017690985BJNE007606160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Stimmabgabe in Sonderwahlbezirken ({\\u0167} 13) wird jeder in der Einrichtung anwesende Wahlberechtigte zugelassen, der einen f{\\u0252}r den Wahlkreis g{\\u0252}ltigen Wahlschein hat.\\\n\\pard\n\\pard\\sb100\n(2) Es ist zul{\\u0228}ssig, f{\\u0252}r die verschiedenen Teile eines Sonderwahlbezirks verschiedene Personen als Beisitzer des Wahlvorstandes zu bestellen.\\\n\\pard\\sb100\n(3) Die Gemeindebeh{\\u0246}rde bestimmt im Einvernehmen mit der Leitung der Einrichtung einen geeigneten Wahlraum. F{\\u0252}r die verschiedenen Teile eines Sonderwahlbezirks k{\\u0246}nnen verschiedene Wahlr{\\u0228}ume bestimmt werden. Die Gemeindebeh{\\u0246}rde richtet den Wahlraum her.\\\n\\pard\\sb100\n(4) Die Gemeindebeh{\\u0246}rde bestimmt die Wahlzeit f{\\u0252}r den Sonderwahlbezirk im Einvernehmen mit der Leitung der Einrichtung im Rahmen der allgemeinen Wahlzeit nach dem tats{\\u0228}chlichen Bed{\\u0252}rfnis.\\\n\\pard\\sb100\n(5) Die Leitung der Einrichtung gibt den Wahlberechtigten den Wahlraum und die Wahlzeit am Tage vor der Wahl bekannt und weist auf die M{\\u0246}glichkeit der Stimmabgabe nach Absatz 6 hin.\\\n\\pard\\sb100\n(6) Der Wahlvorsteher oder sein Stellvertreter und zwei Beisitzer k{\\u0246}nnen sich unter Mitnahme einer verschlossenen Wahlurne und der erforderlichen Stimmzettel auch in die Krankenzimmer und an die Krankenbetten begeben. Dort nehmen sie die Wahlscheine entgegen und verfahren nach den {\\u0167}{\\u0167} 59 und 56 Abs. 4 bis 8. Dabei muss auch bettl{\\u0228}gerigen W{\\u0228}hlern Gelegenheit gegeben werden, ihre Stimmzettel unbeobachtet zu kennzeichnen und zu falten. Der Wahlvorsteher oder sein Stellvertreter weist W{\\u0228}hler, die sich bei der Stimmabgabe der Hilfe einer anderen Person bedienen wollen, darauf hin, dass sie auch ein von ihnen bestimmtes Mitglied des Wahlvorstandes als Hilfsperson in Anspruch nehmen k{\\u0246}nnen. Nach Schluss der Stimmabgabe sind die verschlossene Wahlurne und die Wahlscheine unverz{\\u0252}glich in den Wahlraum des Sonderwahlbezirks zu bringen. Dort ist die Wahlurne bis zum Schluss der allgemeinen Stimmabgabe unter Aufsicht des Wahlvorstandes verschlossen zu verwahren. Danach wird ihr Inhalt mit dem Inhalt der allgemeinen Wahlurne vermengt und zusammen mit den {\\u0252}brigen Stimmen des Sonderwahlbezirks ausgez{\\u0228}hlt. Der Vorgang ist in der Wahlniederschrift zu vermerken.\\\n\\pard\\sb100\n(7) Die {\\u0214}ffentlichkeit der Wahlhandlung sowie der Ermittlung und Feststellung des Wahlergebnisses soll noch M{\\u0246}glichkeit durch die Anwesenheit anderer Wahlberechtigter gew{\\u0228}hrleistet werden.\\\n\\pard\\sb100\n(8) Die Leitung der Einrichtung hat bei Kranken mit ansteckenden Krankheiten insbesondere {\\u0167} 30 Abs. 1 des Infektionsschutzgesetzes zu beachten.\\\n\\pard\\sb100\n(9) Das Wahlergebnis des Sonderwahlbezirks darf nicht vor Schluss der allgemeinen Wahlzeit ermittelt werden.\\\n\\pard\\sb100\n(10) Im {\\u0220}brigen gelten die allgemeinen Bestimmungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}