{
  "documentIdentifier" : "BJNR025250976BJNE001005311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Fernunterrichtsvertrag die Lieferung einer beweglichen Sache zum Gegenstand, die nicht Teil des schriftlichen oder audiovisuellen Fernlehrmaterials ist, so wird dieser Teil des Vertrags durch die K{\\u0252}ndigung des Fernunterrichtsvertrags nicht ber{\\u0252}hrt. Hat der Teilnehmer die K{\\u0252}ndigung des Vertrags erkl{\\u0228}rt, so kann er jedoch innerhalb von zwei Wochen, nachdem die K{\\u0252}ndigung wirksam geworden ist, durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber dem Veranstalter von diesem Teil des Vertrags zur{\\u0252}cktreten, sofern die Lieferung der Sache infolge der K{\\u0252}ndigung des Fernunterrichtsvertrags f{\\u0252}r ihn kein Interesse mehr hat. Zur Wahrung der Frist gen{\\u0252}gt die rechtzeitige Absendung der R{\\u0252}cktrittserkl{\\u0228}rung.\\\n\\pard\n\\pard\\sb100\n(2) Der Lauf der Frist beginnt erst, wenn der Veranstalter nach Zugang der K{\\u0252}ndigungserkl{\\u0228}rung den Teilnehmer schriftlich auf das R{\\u0252}cktrittsrechts nach Absatz 1 hingewiesen hat. Ist streitig, ob oder zu welchem Zeitpunkt der Teilnehmer auf das R{\\u0252}cktrittsrecht hingewiesen worden ist, so trifft die Beweislast den Veranstalter. Unterbleibt der Hinweis, so erlischt das R{\\u0252}cktrittsrecht zu dem Zeitpunkt, zu dem der Veranstalter die Sache geliefert und der Teilnehmer den auf die Lieferung der Sache entfallenden Teil der Verg{\\u0252}tung vollst{\\u0228}ndig entrichtet hat.\\\n\\pard\\sb100\n(3) Auf das R{\\u0252}cktrittsrecht finden die {\\u0167}{\\u0167} 346 bis 348 und 351 des B{\\u0252}rgerlichen Gesetzbuchs entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Das Recht einer Vertragspartei, von dem Teil des Vertrags, der die Lieferung der Sache zum Gegenstand hat, wegen Nichterf{\\u0252}llung der der anderen Vertragspartei obliegenden Verpflichtungen zur{\\u0252}ckzutreten oder die R{\\u0252}ckg{\\u0228}ngigmachung des Vertrags zu verlangen, bleibt unber{\\u0252}hrt. F{\\u0252}r den R{\\u0252}cktritt des Veranstalters gelten die {\\u0167}{\\u0167} 498 und 508 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}