{
  "documentIdentifier" : "BJNR025250976BJNE001602320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fernlehrg{\\u0228}nge bed{\\u0252}rfen der Zulassung. Das gleiche gilt f{\\u0252}r wesentliche {\\u0196}nderungen zugelassener Fernlehrg{\\u0228}nge. Keiner Zulassung bed{\\u0252}rfen Fernlehrg{\\u0228}nge, die nach Inhalt und Ziel ausschlie{\\u0223}lich der Freizeitgestaltung oder der Unterhaltung dienen. Der Vertrieb von Fernlehrg{\\u0228}ngen nach Satz 3 ist der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung eines Fernlehrgangs ist au{\\u0223}er in den in {\\u0167} 13 Abs. 1 genannten F{\\u0228}llen insbesondere zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Fernlehrgang nicht zur Erreichung des vom Veranstalter angegebenen Lehrgangsziels geeignet ist oder\\\n\\tab 2.\\tab Inhalt oder Zielsetzung des Fernlehrgangs gegen die {\\u0246}ffentliche Sicherheit oder Ordnung versto{\\u0223}en oder\\\n\\tab 3.\\tab der Veranstalter nicht den Nachweis erbringt, dass eine vollst{\\u0228}ndige, zutreffende und den gesetzlichen Bestimmungen entsprechende Unterrichtung des Teilnehmers ({\\u0167} 16) rechtzeitig vor Abgabe des Vertragsangebots vorgesehen ist, oder\\\n\\tab 4.\\tab die Ausgestaltung der vom Veranstalter vorgesehenen Vertragsbedingungen den gesetzlichen Anforderungen nicht entspricht.\\\n\\pard\nDas Landesrecht kann weitere Versagungsgr{\\u0252}nde vorsehen und die n{\\u0228}heren Einzelheiten {\\u0252}ber Inhalt und Umfang der Versagungsgr{\\u0252}nde nach Satz 1 bestimmen.\\\n\\pard\\sb100\n(3) Ein Fernlehrgang, dessen Lehrmaterial noch nicht vollst{\\u0228}ndig vorliegt, soll vorl{\\u0228}ufig zugelassen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine auf das Lehrgangsziel hinf{\\u0252}hrende Lehrgangsplanung abgeschlossen ist,\\\n\\tab 2.\\tab die fertiggestellten Teile des Fernlehrgangs die Annahme rechtfertigen, dass nach Fertigstellung des Fernlehrgangs keine Versagungsgr{\\u0252}nde nach Absatz 2 Satz 1 Nr. 1 und 2, nach Landesrecht (Absatz 2 Satz 2) und nach {\\u0167} 13 Abs. 1 vorliegen werden,\\\n\\tab 3.\\tab der Veranstalter auf Grund seiner bisherigen T{\\u0228}tigkeit als Veranstalter oder auf Grund einer anderen T{\\u0228}tigkeit Gew{\\u0228}hr daf{\\u0252}r bietet, dass das Fernlehrmaterial den gesetzlichen Anforderungen entsprechend innerhalb angemessener Zeit fertiggestellt sein wird, und\\\n\\tab 4.\\tab keine Versagungsgr{\\u0252}nde nach Absatz 2 Satz 1 Nr. 3 und 4 vorliegen.\\\n\\pard\nDie vorl{\\u0228}ufige Zulassung wird unter der Bedingung erteilt, dass das restliche Fernlehrmaterial innerhalb zu bestimmender Fristen vorgelegt wird; die Fristen sind so zu bestimmen, dass eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung des Fernlehrgangs gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(4) Die Zulassung kann befristet, unter Bedingungen erteilt und mit Auflagen verbunden werden, die dem Schutz des Teilnehmers und der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung dieses Gesetzes durch die zust{\\u0228}ndige Beh{\\u0246}rde dienen. Nachtr{\\u0228}gliche Auflagen sind zul{\\u0228}ssig. {\\u0196}nderungen der tats{\\u0228}chlichen Umst{\\u0228}nde, die f{\\u0252}r die Zulassung ma{\\u0223}gebend sind, hat der Veranstalter unverz{\\u0252}glich mitzuteilen.\\\n}"
}