{
  "documentIdentifier" : "BJNR016170972BJNE002110124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Interventionsstelle ist die Marktordnungsstelle. Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erledigung einzelner Ma{\\u0223}nahmen bei Alkohol, der aus Marktordnungswaren hergestellt wird, den mit der Durchf{\\u0252}hrung des Alkoholsteuergesetzes betrauten Finanzbeh{\\u0246}rden,\\\n\\tab 2.\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die {\\u0220}berwachung der zweck- und fristgerechten Verwendung von Waren, die aus Interventionsbest{\\u0228}nden eines Mitgliedstaates abgegeben werden, den Bundesfinanzbeh{\\u0246}rden\\\n\\pard\nzu {\\u0252}bertragen.\\\n\\pard\\sb100\n(2) Die Interventionsstelle gibt nach Weisung des Bundesministeriums die zur Durchf{\\u0252}hrung der Intervention erforderlichen Richtlinien bekannt.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, soweit dies zur Durchf{\\u0252}hrung von Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 hinsichtlich Marktordnungswaren erforderlich ist und soweit hierzu abweichend von Absatz 2 Rechtsverordnungen notwendig sind, Vorschriften zu erlassen {\\u0252}ber das Verfahren bei Interventionen sowie {\\u0252}ber die Voraussetzungen und den Umfang von Interventionen und die H{\\u0246}he des Interventionspreises, soweit sie nach den Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 bestimmt, bestimmbar oder begrenzt sind. {\\u0167} 6 Absatz 2 gilt entsprechend. Soweit Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 es zulassen, kann in Rechtsverordnungen nach Satz 1 die {\\u0220}bernahme von Marktordnungswaren ausgeschlossen werden.\\\n\\pard\\sb100\n(4) Soweit im Rahmen der Intervention bei Wein steuerrechtliche Angaben ben{\\u0246}tigt werden, sind die mit der Durchf{\\u0252}hrung des Alkoholsteuergesetzes betrauten Finanzbeh{\\u0246}rden befugt, dem Bundesministerium und der Interventionsstelle f{\\u0252}r diesen Zweck die erforderlichen Ausk{\\u0252}nfte zu erteilen. Die Angaben sind zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt, sp{\\u0228}testens nach drei Jahren, zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Abschn. 2 ({\\u0167}{\\u0167} 6 bis 17): Zur Anwendung vgl. {\\u0167} 2 Nr. 1 LwErzgSchulproG +++)\\\n}"
}