{
  "documentIdentifier" : "BJNR016170972BJNE002611124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Abgaben zu Marktordnungszwecken, die nach Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 hinsichtlich Marktordnungswaren erhoben werden, sind die Vorschriften der Abgabenordnung mit Ausnahme des {\\u0167} 222 Satz 3 und 4 entsprechend anzuwenden, sofern nicht durch dieses Gesetz oder durch Rechtsverordnung auf Grund dieses Gesetzes eine von diesen Vorschriften abweichende Regelung getroffen ist. Die Bundesfinanzbeh{\\u0246}rden sind befugt, dem Bundesministerium und der Marktordnungsstelle Ausk{\\u0252}nfte {\\u0252}ber Umst{\\u0228}nde zu erteilen, die im Zusammenhang mit der Erhebung dieser Abgaben stehen; {\\u0167} 7 Absatz 4 Satz 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, soweit dies zur Durchf{\\u0252}hrung von Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 hinsichtlich Marktordnungswaren erforderlich ist, Vorschriften zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren bei Abgaben zu Marktordnungszwecken und\\\n\\tab 2.\\tab die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Voraussetzungen dieser Abgaben und\\\n\\tab b)\\tab die H{\\u0246}he dieser Abgaben einschlie{\\u0223}lich der Einzelheiten der Berechnung der Abgabenh{\\u0246}he, insbesondere unter Ber{\\u0252}cksichtigung von Referenzzeitr{\\u0228}umen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nsoweit sie nach den Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 bestimmt, bestimmbar oder nach oben begrenzt sind.\\\n\\\nRechtsverordnungen nach Satz 1 bed{\\u0252}rfen jedoch der Zustimmung des Bundesrates, soweit der eigentlichen Abgabenerhebung ein selbst{\\u0228}ndiges Verwaltungsverfahren vorgeschaltet ist, das von den L{\\u0228}ndern durchgef{\\u0252}hrt wird. {\\u0167} 6 Absatz 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) In Rechtsverordnungen nach Absatz 2 Satz 1 k{\\u0246}nnen Abnehmer von Marktordnungswaren, die Abgaben zu Marktordnungszwecken unterliegen, zum Einbehalten und Abf{\\u0252}hren der Abgaben sowie zum Erstatten zu viel einbehaltener Abgaben verpflichtet werden, soweit dies zur Durchf{\\u0252}hrung von Regelungen im Sinne des {\\u0167} 1 Absatz 2 Nummer 1 bis 3 erforderlich ist. Dabei kann vorgeschrieben werden, dass der so Verpflichtete (Abf{\\u0252}hrungspflichtiger) von den Bundesfinanzbeh{\\u0246}rden f{\\u0252}r die Abgaben in Anspruch genommen werden kann, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die er einzubehalten und abzuf{\\u0252}hren hat,\\\n\\tab 2.\\tab die er einbehalten und zu Unrecht nicht erstattet hat,\\\n\\tab 3.\\tab die er zu Unrecht erstattet hat,\\\n\\tab 4.\\tab die auf Grund fehlerhafter Eintragungen in vorgeschriebenen Aufzeichnungen oder Bescheinigungen verk{\\u0252}rzt werden.\\\n\\pard\n\\pard\\sb100\n(4) Im Fall einer Regelung nach Absatz 3 ist der Abgabenschuldner von der Verpflichtung zur Zahlung der Abgaben befreit, wenn der Abf{\\u0252}hrungspflichtige die Abgaben vorschriftsm{\\u0228}{\\u0223}ig einbehalten hat. Dies gilt nicht, wenn der Abgabenschuldner wei{\\u0223}, dass der Abf{\\u0252}hrungspflichtige die einbehaltenen Abgaben nicht vorschriftsm{\\u0228}{\\u0223}ig abgef{\\u0252}hrt hat, und dies den Bundesfinanzbeh{\\u0246}rden nicht unverz{\\u0252}glich mitgeteilt hat.\\\n\\pard\\sb100\n(5) Der Abf{\\u0252}hrungspflichtige kann gegen den Erstattungsanspruch des Abgabenschuldners nur Einwendungen und Einreden geltend machen, die aus dem Abgabenverh{\\u0228}ltnis herr{\\u0252}hren.\\\n\\pard\\sb100\n(6) Der Abgabenschuldner kann verlangen, dass die H{\\u0246}he der Abgaben und der Erstattung durch die Bundesfinanzbeh{\\u0246}rden durch Abgabenbescheid festgesetzt wird. Der Antrag ist erst nach Ablauf der vorgeschriebenen Zahlungsfrist zul{\\u0228}ssig; er ist sp{\\u0228}testens ein Jahr nach F{\\u0228}lligkeit der Zahlung zu stellen. Erfolgt eine Erstattung durch die Bundesfinanzbeh{\\u0246}rden, ist die Festsetzung der Erstattung auch gegen{\\u0252}ber dem Abf{\\u0252}hrungspflichtigen bindend. Der dem Abf{\\u0252}hrungspflichtigen bekannt gegebene Erstattungsbescheid gilt als Grundlagenbescheid im Sinne des {\\u0167} 171 Absatz 10 der Abgabenordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Abschn. 2 ({\\u0167}{\\u0167} 6 bis 17): Zur Anwendung vgl. {\\u0167} 2 Nr. 1 LwErzgSchulproG +++)\\\n}"
}