{
  "documentIdentifier" : "BJNR056210009BJNE001201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den Absichtsanzeigen ist eine ausf{\\u0252}hrliche Darstellung der finanziellen und der sonstigen Interessen des Anzeigepflichtigen an der bedeutenden Beteiligung beizuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Diese Darstellung muss die Gesch{\\u0228}ftsbeziehungen beschreiben, die er oder ein von ihm geleitetes oder von ihm kontrolliertes Unternehmen zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Zielunternehmen,\\\n\\tab 2.\\tab den vom Zielunternehmen kontrollierten Unternehmen,\\\n\\tab 3.\\tab Inhabern von mindestens 5 Prozent der Kapitalanteile am Zielunternehmen, wobei auch die H{\\u0246}he der Kapitalanteile anzugeben ist,\\\n\\tab 4.\\tab Inhabern von mindestens 5 Prozent der Stimmrechtsanteile am Zielunternehmen, wobei auch die H{\\u0246}he der Stimmrechtsanteile anzugeben ist,\\\n\\tab 5.\\tab Gesch{\\u0228}ftsleitern des Zielunternehmens und Personen, die die Gesch{\\u0228}fte des Zielunternehmens tats{\\u0228}chlich f{\\u0252}hren und\\\n\\tab 6.\\tab Mitgliedern des Aufsichtsorgans des Zielunternehmens\\\n\\pard\nunterh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Ist der Anzeigepflichtige oder eine Person nach {\\u0167} 8 Nummer 3 Angeh{\\u0246}riger einer Person im Sinne des Absatzes 2 Nummer 3, 4 oder 5, ist dies anzugeben. Angeh{\\u0246}rige im Sinne dieser Vorschrift sind die in {\\u0167} 20 Absatz 5 des Verwaltungsverfahrensgesetzes genannten Personen.\\\n\\pard\\sb100\n(4) Ferner ist anzugeben, ob und welche \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen nach {\\u0167} 8 Nummer 3 zugleich aufgrund Gesetz, Satzung, Gesellschaftsvertrag oder einer gleichwertigen Vereinbarung befugt sind, die Gesch{\\u0228}fte eines Inhabers nach Absatz 2 Nummer 3 und 4 oder des Zielunternehmens zu f{\\u0252}hren, oder die Gesch{\\u0228}fte des Inhabers tats{\\u0228}chlich f{\\u0252}hren oder diesen vertreten, und\\\n\\tab 2.\\tab Inhaber von Kapital- oder Stimmrechtsanteilen am Anzeigepflichtigen zugleich Inhaber von mindestens 5 Prozent der Kapital- oder Stimmrechtsanteile am Zielunternehmen sind; die H{\\u0246}he der Kapital- oder Stimmrechtsanteile ist jeweils anzugeben.\\\n\\pard\n\\pard\\sb100\n(5) Auf Interessen oder T{\\u0228}tigkeiten des Anzeigepflichtigen, die den Interessen des Zielunternehmens an einer soliden und umsichtigen Gesch{\\u0228}ftsf{\\u0252}hrung entgegenstehen k{\\u0246}nnten, ist gesondert einzugehen und zu erkl{\\u0228}ren, wie verhindert werden soll, dass sich diese Interessen negativ auf das Zielunternehmen auswirken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}