{
  "documentIdentifier" : "BJNR056210009BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anzeigepflichtige hat seine wirtschaftlichen Verh{\\u0228}ltnisse darzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Bei bilanzierenden Anzeigepflichtigen muss die Darstellung nach Absatz 1 folgende Unterlagen zum Anzeigepflichtigen enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jahresabschl{\\u0252}sse und, sofern diese aufzustellen sind oder freiwillig aufgestellt wurden, Lageberichte jeweils der letzten drei Gesch{\\u0228}ftsjahre,\\\n\\tab 2.\\tab Berichte {\\u0252}ber die Jahresabschlusspr{\\u0252}fung unabh{\\u0228}ngiger Abschlusspr{\\u0252}fer der letzten drei Gesch{\\u0228}ftsjahre, sofern diese aufzustellen sind oder freiwillig aufgestellt wurden, und\\\n\\tab 3.\\tab Kapitalflussrechnungen und Segmentberichterstattungen der letzten drei Gesch{\\u0228}ftsjahre, sofern diese zu erstellen sind oder freiwillig erstellt wurden.\\\n\\pard\n\\pard\\sb100\n(3) Ist der Anzeigepflichtige eine nat{\\u0252}rliche Person, muss die Darstellung nach Absatz 1 folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine vollst{\\u0228}ndige Aufz{\\u0228}hlung und Beschreibung seiner Einkommensquellen nebst Nachweisen,\\\n\\tab 2.\\tab seine aktuelle Verm{\\u0246}gensaufstellung unter Angabe s{\\u0228}mtlicher Verbindlichkeiten nebst Nachweisen,\\\n\\tab 3.\\tab Jahresabschl{\\u0252}sse und, sofern diese aufzustellen sind oder freiwillig aufgestellt wurden, Lageberichte jeweils der letzten drei Gesch{\\u0228}ftsjahre der vom Anzeigepflichtigen kontrollierten Unternehmen und der Unternehmen, deren Gesch{\\u0228}fte er f{\\u0252}hrt, und\\\n\\tab 4.\\tab Berichte {\\u0252}ber die Jahresabschlusspr{\\u0252}fung unabh{\\u0228}ngiger Abschlusspr{\\u0252}fer der letzten drei Gesch{\\u0228}ftsjahre der vom Anzeigepflichtigen kontrollierten Unternehmen und der Unternehmen, deren Gesch{\\u0228}fte er f{\\u0252}hrt, sofern diese aufzustellen sind oder freiwillig aufgestellt wurden.\\\n\\pard\n\\pard\\sb100\n(4) Geh{\\u0246}rt der Anzeigepflichtige einem Konzern an, muss die Darstellung nach Absatz 1 zus{\\u0228}tzlich enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Konzernabschl{\\u0252}sse der letzen drei Gesch{\\u0228}ftsjahre, sofern diese zu erstellen sind oder freiwillig erstellt wurden, und\\\n\\tab 2.\\tab Berichte {\\u0252}ber die Konzernabschlusspr{\\u0252}fung unabh{\\u0228}ngiger Abschlusspr{\\u0252}fer der letzten drei Gesch{\\u0228}ftsjahre, sofern diese zu erstellen sind oder freiwillig erstellt wurden.\\\n\\pard\n\\pard\\sb100\n(5) Handelt es sich bei dem Zielunternehmen um ein Versicherungsunternehmen, einen Pensionsfonds oder eine Versicherungs-Holdinggesellschaft und sind die Unterlagen nach Absatz 2 Nummer 1 und 2 nicht schl{\\u0252}ssig oder bestehen Anhaltspunkte, dass diese Unterlagen die gesch{\\u0228}ftlichen Verh{\\u0228}ltnisse des Anzeigepflichtigen nicht zutreffend darstellen, kann die Bundesanstalt oder die zust{\\u0228}ndige Landesaufsichtsbeh{\\u0246}rde verlangen, dass der Anzeigepflichtige diese Unterlagen auf seine Kosten durch einen von der Bundesanstalt oder der zust{\\u0228}ndigen Landesaufsichtsbeh{\\u0246}rde zu bestimmenden Wirtschaftspr{\\u0252}fer pr{\\u0252}fen zu lassen hat. Entsprechendes gilt f{\\u0252}r die Unterlagen nach Absatz 4.\\\n\\pard\\sb100\n(6) Wurde die Bonit{\\u0228}t des Anzeigepflichtigen von einer oder mehreren Ratingagenturen beurteilt, hat der Anzeigepflichtige das j{\\u0252}ngste Rating jeder Ratingagentur anzugeben und jeweils durch aussagekr{\\u0228}ftige Unterlagen der beurteilenden Ratingagentur zu belegen. Gleiches gilt in Bezug auf die Bonit{\\u0228}t des Konzerns, dem der Anzeigepflichtige angeh{\\u0246}rt, sowie in Bezug auf die nicht konzernangeh{\\u0246}rigen Unternehmen, {\\u0252}ber die der Anzeigepflichtige, sofern dieser eine nat{\\u0252}rliche Person ist, Kontrolle hat oder deren Gesch{\\u0228}fte er f{\\u0252}hrt. Liegen dem Anzeigepflichtigen die Unterlagen nach Satz 1 nicht vor, hat er dies zu begr{\\u0252}nden.\\\n}"
}