{
  "documentIdentifier" : "BJNR056210009BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erlangt der Anzeigepflichtige durch den geplanten Erwerb oder die geplante Erh{\\u0246}hung der bedeutenden Beteiligung Kontrolle {\\u0252}ber das Zielunternehmen, ist der Anzeige ein Gesch{\\u0228}ftsplan beizuf{\\u0252}gen, der die mit dem Erwerb oder der Erh{\\u0246}hung verfolgten strategischen Ziele und Pl{\\u0228}ne des Anzeigepflichtigen nachvollziehbar beschreibt. Der Gesch{\\u0228}ftsplan hat insbesondere aussagekr{\\u0228}ftige Angaben zur geplanten strategischen Entwicklung, zur geplanten Entwicklung der Verm{\\u0246}gens-, Finanz- und Ertragslage sowie zu Auswirkungen auf die Unternehmensstruktur und -organisation des Zielunternehmens zu enthalten. Die Angaben zur geplanten strategischen Entwicklung haben allgemeine Ausf{\\u0252}hrungen zu den wesentlichen Zielen des Beteiligungserwerbs und den zur Zielerreichung geplanten Ma{\\u0223}nahmen zu enthalten. Dies umfasst insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beweggr{\\u0252}nde f{\\u0252}r den Beteiligungserwerb,\\\n\\tab 2.\\tab mittelfristige Verm{\\u0246}gens- und Ertragsziele,\\\n\\tab 3.\\tab angestrebte Synergieeffekte im Zielunternehmen,\\\n\\tab 4.\\tab eine m{\\u0246}gliche Neuausrichtung der Gesch{\\u0228}ftsaktivit{\\u0228}ten,\\\n\\tab 5.\\tab eine geplante Umverteilung von Kapital im Zielunternehmen und\\\n\\tab 6.\\tab allgemeine Vorgaben und Festlegungen f{\\u0252}r die Einbeziehung und Integration des Zielunternehmens in die Konzern- und in die Gruppenstruktur des Erwerbers; dies beinhaltet eine Beschreibung der wesentlichen angestrebten Synergieeffekte mit anderen Unternehmen des Konzerns und der Gruppe sowie eine Beschreibung der Grunds{\\u0228}tze und Verfahren zur F{\\u0252}hrung und Steuerung der Unternehmensbeziehungen innerhalb des Konzerns und der Gruppe.\\\n\\pard\nDie Angaben zur geplanten Entwicklung der Verm{\\u0246}gens-, Finanz- und Ertragslage umfassen die Planbilanzen und Plangewinn- und Planverlustrechnungen f{\\u0252}r die n{\\u0228}chsten drei Gesch{\\u0228}ftsjahre nach dem Erwerb oder der geplanten Erh{\\u0246}hung der bedeutenden Beteiligung sowohl f{\\u0252}r das Zielunternehmen als auch f{\\u0252}r den Konzern. Dar{\\u0252}ber hinaus sind insbesondere f{\\u0252}r die n{\\u0228}chsten drei Gesch{\\u0228}ftsjahre nach dem Erwerb oder der geplanten Erh{\\u0246}hung der bedeutenden Beteiligung sowohl f{\\u0252}r das Zielunternehmen als auch f{\\u0252}r den Konzern anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die prognostizierten Kapitalkennziffern,\\\n\\tab 2.\\tab die H{\\u0246}he der voraussichtlichen Risikopositionen,\\\n\\tab 3.\\tab ein Ausblick auf geplante gruppeninterne Gesch{\\u0228}fte.\\\n\\pard\nDie Angaben zu den Auswirkungen auf die Unternehmens- und Organisationsstruktur des Zielunternehmens haben insbesondere zu umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auswirkungen auf die Zusammensetzung und Aufgabenbereiche der Unternehmensorgane und der von ihnen eingesetzten Aussch{\\u0252}sse,\\\n\\tab 2.\\tab {\\u0196}nderungen der Rechnungslegungsmethode und wesentlichen {\\u0196}nderungen der Leitungs-, Steuerungs- und Kontrollprozesse; dies beinhaltet auch Angaben zu wesentlichen {\\u0196}nderungen hinsichtlich der Internen Revision und der Compliance-Funktion und zu einem Wechsel bei den leitenden Mitarbeitern mit Schl{\\u0252}sselfunktion,\\\n\\tab 3.\\tab wesentliche {\\u0196}nderungen der eingesetzten IT-Systeme und IT-Sicherheitssysteme und\\\n\\tab 4.\\tab Auswirkungen auf die Grunds{\\u0228}tze f{\\u0252}r die Delegation und Auslagerung von Unternehmensaktivit{\\u0228}ten und -prozessen auf andere Unternehmen oder Personen.\\\n\\pard\n\\pard\\sb100\n(2) Wenn durch den geplanten Erwerb oder durch die geplante Erh{\\u0246}hung der bedeutenden Beteiligung an dem Zielunternehmen Kapital- oder Stimmrechtsanteile im Umfang von 20 Prozent bis 50 Prozent vom Anzeigepflichtigen gehalten werden oder von diesem auf das Zielunternehmen ein ma{\\u0223}geblicher Einfluss ausge{\\u0252}bt werden kann und der Anzeigepflichtige nach dem geplanten Erwerb oder der geplanten Erh{\\u0246}hung der bedeutenden Beteiligung keine Kontrolle {\\u0252}ber das Zielunternehmen hat, sind der Anzeige Dokumente beizuf{\\u0252}gen, die folgende Informationen beinhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aussagekr{\\u0228}ftige Angaben zur geplanten strategischen Entwicklung nach Absatz 1 Satz 3 und 4 und\\\n\\tab 2.\\tab aussagekr{\\u0228}ftige Angaben im Sinne des Absatzes 3, die jedoch zus{\\u0228}tzlich detaillierte Aussagen {\\u0252}ber die Art der beabsichtigten zuk{\\u0252}nftigen Einflussnahme auf die finanzielle Ausstattung sowie die Kapitalallokation des Zielunternehmens beinhalten m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(3) Wenn durch den geplanten Erwerb oder durch die geplante Erh{\\u0246}hung der bedeutenden Beteiligung an dem Zielunternehmen Kapital- oder Stimmrechtsanteile unter 20 Prozent vom Anzeigepflichtigen gehalten werden, von diesem auf das Zielunternehmen kein ma{\\u0223}geblicher Einfluss ausge{\\u0252}bt werden kann und der Anzeigepflichtige nach dem geplanten Erwerb oder der geplanten Erh{\\u0246}hung der bedeutenden Beteiligung auch keine Kontrolle {\\u0252}ber das Zielunternehmen hat, sind der Anzeige Dokumente beizuf{\\u0252}gen, die folgende Informationen beinhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine aussagekr{\\u0228}ftige Darstellung der allgemeinen strategischen Ziele, die mit dem Erwerb verfolgt werden; anzugeben ist hierbei unter anderem, wie lange die Anteile voraussichtlich gehalten werden und ob in einem absehbaren Zeitraum nach dem Erwerb die Anteilsh{\\u0246}he ver{\\u0228}ndert werden soll,\\\n\\tab 2.\\tab die beabsichtigte zuk{\\u0252}nftige Einflussnahme auf das Zielunternehmen unter Angabe der Gr{\\u0252}nde hierf{\\u0252}r und\\\n\\tab 3.\\tab Aussagen zur Bereitschaft und der wirtschaftlichen F{\\u0228}higkeit, dem Zielunternehmen zuk{\\u0252}nftig weiteres Kapital, sofern dies notwendig wird, zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n}"
}