{
  "documentIdentifier" : "BJNR056210009BJNE001804118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Anzeige nach {\\u0167} 2c Absatz 1 Satz 5 des Kreditwesengesetzes oder {\\u0167} 104 Absatz 1 Satz 5 des Versicherungsaufsichtgesetzes sind f{\\u0252}r jede neu bestellte Person nach {\\u0167} 8 Nummer 3 die Unterlagen und Erkl{\\u0228}rungen nach den {\\u0167}{\\u0167} 9 und 10 beizuf{\\u0252}gen. Die Anzeige ist entbehrlich, wenn der Inhaber der bedeutenden Beteiligung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bund, die Deutsche Bundesbank, ein rechtlich unselbst{\\u0228}ndiges Sonderverm{\\u0246}gen des Bundes oder eines Landes, ein Land, eine Gemeinde oder ein Gemeindeverband ist,\\\n\\tab 2.\\tab ein zugelassenes Kreditinstitut oder Finanzdienstleistungsinstitut, Versicherungsunternehmen oder Pensionsfonds, jeweils mit Sitz im Inland, eine Versicherungs-Holdinggesellschaft oder Kapitalverwaltungsgesellschaft ist, die eine Erlaubnis nach {\\u0167} 7 oder {\\u0167} 97 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung, die f{\\u0252}r den in {\\u0167} 345 Absatz 2 Satz 1, Absatz 3 Satz 2, in Verbindung mit Absatz 2 Satz 1, oder Absatz 4 Satz 1 des Kapitalanlagegesetzbuchs vorgesehenen Zeitraum noch fortbesteht oder eine Erlaubnis nach den {\\u0167}{\\u0167} 20, 21 oder {\\u0167}{\\u0167} 20, 22 des Kapitalanlagegesetzbuchs hat,\\\n\\tab 3.\\tab eine Finanzholding-Gesellschaft oder gemischte Finanzholding-Gesellschaft nach {\\u0167} 1 Absatz 35 des Kreditwesengesetzes in Verbindung mit Artikel 4 Absatz 1 Nummer 20 oder Nummer 21 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung ist und der Bundesanstalt die Unterlagen und Erkl{\\u0228}rungen nach {\\u0167} 16 Absatz 2 der Anzeigenverordnung vorliegen,\\\n\\tab 4.\\tab eine Versicherungs-Holdinggesellschaft im Sinne des {\\u0167} 104a Absatz 2 Nummer 4 des Versicherungsaufsichtsgesetzes oder gemischte Finanzholding-Gesellschaft im Sinne des {\\u0167} 2 Absatz 10 des Finanzkonglomerate-Aufsichtsgesetzes ist und der Bundesanstalt oder der zust{\\u0228}ndigen Landesaufsichtsbeh{\\u0246}rde die Unterlagen und Erkl{\\u0228}rungen nach {\\u0167} 13e Absatz 1 Satz 1 Nummer 1 des Versicherungsaufsichtsgesetzes oder {\\u0167} 13e Absatz 1 Satz 2 in Verbindung mit Satz 1 Nummer 1 des Versicherungsaufsichtsgesetzes vorliegen oder\\\n\\tab 5.\\tab eine Zentralregierung, Zentralnotenbank, Regionalregierung oder {\\u0246}rtliche Gebietsk{\\u0246}rperschaft eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder die Europ{\\u0228}ische Zentralbank ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}