{
  "documentIdentifier" : "BJNR049000001BJNE000801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling durch Verkn{\\u0252}pfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer und mathematischer Kenntnisse nachweisen, dass er Probleme analysieren und bewerten sowie geeignete L{\\u0246}sungswege aufzeigen und dokumentieren kann.\\\n\\pard\n\\pard\\sb100\n(2) Pr{\\u0252}fungsf{\\u0228}cher sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Maschinentechnik,\\\n\\tab 2.\\tab Instandhaltungs- und Instandsetzungstechnik,\\\n\\tab 3.\\tab Auftragsabwicklung,\\\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation.\\\n\\pard\n\\pard\\sb100\n(3) In jedem der Pr{\\u0252}fungsf{\\u0228}cher ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Maschinentechnik:\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, maschinentechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Landmaschinenmechanikerbetrieb zu bearbeiten. Er soll maschinentechnische Sachverhalte beurteilen und beschreiben. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab L{\\u0246}sungen f{\\u0252}r Problemstellungen aus den Bereichen Aufbau, Funktion und Einsatz von Landmaschinen, Baumaschinen oder Motorger{\\u0228}ten sowie deren Bauteile und Baugruppen, insbesondere aus den Bereichen Motoren- und Antriebstechnik, Lenkung, Reifen und Laufwerke, Bremsanlagen sowie Lastaufnahmeeinrichtungen, erarbeiten, bewerten oder korrigieren,\\\n\\tab b)\\tab L{\\u0246}sungen f{\\u0252}r Aufgabenstellungen im Bereich der Steuerungs- und Regelungstechnik erarbeiten, bewerten oder korrigieren,\\\n\\tab c)\\tab Arten und Eigenschaften von Werk-, Hilfs- und Betriebsstoffen beurteilen und Verwendungszwecken zuordnen,\\\n\\tab d)\\tab Probleme der Materialbe- und -verarbeitung sowie des F{\\u0252}gens und Umformens beschreiben, L{\\u0246}sungen erarbeiten, bewerten oder korrigieren,\\\n\\tab e)\\tab L{\\u0246}sungen f{\\u0252}r Aufgabenstellungen zum Berechnen von technischen und physikalischen Gr{\\u0246}{\\u0223}en sowie von Maschinenteilen erarbeiten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Instandhaltungs- und Instandsetzungstechnik:\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, instandhaltungs- und instandsetzungstechnische Aufgaben und Probleme f{\\u0252}r Landmaschinen, f{\\u0252}r Baumaschinen oder f{\\u0252}r Motorger{\\u0228}te sowie deren Bauteile und Baugruppen zu bearbeiten. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab L{\\u0246}sungen f{\\u0252}r Problemstellungen, insbesondere in den Bereichen Motorentechnik, Fahrwerks- und Getriebetechnik erarbeiten, bewerten oder korrigieren,\\\n\\tab b)\\tab L{\\u0246}sungen f{\\u0252}r Aufgabenstellungen in den Bereichen der Steuerungs- und Regelungstechnik sowie Elektrik und Elektronik erarbeiten, bewerten oder korrigieren,\\\n\\tab c)\\tab Verfahren der Diagnose-, Pr{\\u0252}f- und Messtechniken, der Funktionspr{\\u0252}fungen und der Fehlersuche ausw{\\u0228}hlen und beurteilen,\\\n\\tab d)\\tab L{\\u0246}sungen f{\\u0252}r Aufgabenstellungen beim Vermessen und Richten von Aufbauten, Rahmen, Fahrwerken und deren Bauteile erarbeiten, bewerten oder korrigieren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Auftragsabwicklung:\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, das er in der Lage ist, bei der Auftragsabwicklung die ablauftechnischen Ma{\\u0223}nahmen, die f{\\u0252}r den technischen und wirtschaftlichen Erfolg in einem Landmaschinenmechanikerbetrieb notwendig sind, kundenorientiert einzuleiten und abzuschlie{\\u0223}en. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Auftragsabwicklungsprozesse planen,\\\n\\tab b)\\tab unter Ber{\\u0252}cksichtigung der Fertigungstechnik, der Montage, des Einsatzes von Material, Ger{\\u0228}ten und Personal Methoden und Verfahren der Arbeitsplanung und -organisation bewerten,\\\n\\tab c)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren,\\\n\\tab d)\\tab Schadensaufnahme an unfallbesch{\\u0228}digten Fahrzeugen und Maschinen darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung festlegen; die Vor- und Nachkalkulation durchf{\\u0252}hren,\\\n\\tab e)\\tab qualit{\\u0228}tssichernde Aspekte bei der Auftragsannahme und bei der Einsteuerung von Auftr{\\u0228}gen in das innerbetriebliche Informationssystem beschreiben,\\\n\\tab f)\\tab technische Arbeitspl{\\u0228}ne, insbesondere unter Anwendung von elektronischen Datenverarbeitungssystemen erarbeiten, bewerten und korrigieren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation:\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation in einem Landmaschinenmechanikerbetrieb wahrzunehmen. Bei der Aufgabenstellung sollen jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab Informations- und Kommunikationssysteme in Bezug auf ihre betrieblichen Einsatzm{\\u0246}glichkeiten beurteilen,\\\n\\tab c)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab d)\\tab berufsbezogene Gesetze, Normen, Regeln und Vorschriften anwenden,\\\n\\tab e)\\tab Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,\\\n\\tab f)\\tab Erfordernisse der Arbeitssicherheit, des Gesundheitsschutzes und des Umweltschutzes darstellen; Gef{\\u0228}hrdung beurteilen und Ma{\\u0223}nahmen zur Gef{\\u0228}hrdungsabwehr festlegen,\\\n\\tab g)\\tab Betriebs- und Lagerausstattung sowie Logistik planen und darstellen,\\\n\\tab h)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden beschreiben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung im Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll insgesamt nicht l{\\u0228}nger als acht Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Pr{\\u0252}fungsf{\\u0228}cher jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Pr{\\u0252}fungsf{\\u0228}cher eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(6) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Pr{\\u0252}fungsfach mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Pr{\\u0252}fungsf{\\u0228}cher jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 9 +++)\\\n}"
}