{
  "documentIdentifier" : "BJNR276800997BJNE000506301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Notierungskommission notiert die Preise nach einer Aussprache, die m{\\u0252}ndlich oder fernm{\\u0252}ndlich erfolgen kann. Die Preise der in Anlage I genannten, in Deutschland hergestellten Milcherzeugnisse sollen am Mittwoch jeder Woche f{\\u0252}r die vorhergehende Kalenderwoche notiert werden. Ein Notierungstermin kann entfallen, wenn der Mittwoch auf einen gesetzlichen Feiertag f{\\u0228}llt. Er kann auf den vorhergehenden Tag vorgezogen werden, wenn der Mittwoch auf einen regional geltenden Feiertag f{\\u0228}llt. Ein Notierungstermin in der letzten Woche des Jahres kann entfallen.\\\n\\pard\n\\pard\\sb100\n(2) Die Sitzungen der Notierungskommission sind nicht {\\u0246}ffentlich; G{\\u0228}ste k{\\u0246}nnen zugelassen werden. Beauftragte des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, des Bundesministeriums f{\\u0252}r Wirtschaft und Energie und der fachlich zust{\\u0228}ndigen Landesbeh{\\u0246}rden der beteiligten L{\\u0228}nder oder der von diesen bestimmten Beh{\\u0246}rden k{\\u0246}nnen jederzeit bei der Sitzung zugegen sein. Den Beauftragten ist auf Verlangen das Wort zu erteilen, Einsicht in die Notierungsunterlagen zu gew{\\u0228}hren und Auskunft zu geben.\\\n\\pard\\sb100\n(3) Eine Kommission ist beschlussf{\\u0228}hig, wenn der Vorsitzende und mindestens je die H{\\u0228}lfte der Mitglieder der Gruppen der K{\\u0228}ufer und der Verk{\\u0228}ufer anwesend sind. Die Beschl{\\u0252}sse werden mit einfacher Stimmenmehrheit gefasst. Der Vorsitzende hat kein Stimmrecht.\\\n\\pard\\sb100\n(4) Bei Stimmengleichheit entscheidet der Vorsitzende durch Unterst{\\u0252}tzung eines eingebrachten Antrages.\\\n\\pard\\sb100\n(5) {\\u0220}ber jede Sitzung ist eine Niederschrift anzufertigen, die mindestens die Namen der anwesenden Personen und die Beschl{\\u0252}sse mit dem jeweiligen Abstimmungsverh{\\u0228}ltnis enth{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}