{
  "documentIdentifier" : "BJNR276800997BJNE000602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Notierungskommission hat auf der Grundlage von freiwilligen Preismeldungen der K{\\u0228}ufer und Verk{\\u0228}ufer die Preise und die Markttendenz nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 festzustellen und umgehend als \"Amtliche Preisnotierung der Notierungskommission f{\\u0252}r ... in ...\" zu ver{\\u0246}ffentlichen und der Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Zu notieren sind die Nettopreise ab Werk des Herstellers der in Anlage I genannten, in Deutschland hergestellten Milcherzeugnisse. Eine Notierung der Preise der in Anlage I genannten Milcherzeugnisse anderer Herkunft sowie weiterer Milcherzeugnisse kann in der Gesch{\\u0228}ftsordnung festgelegt werden.\\\n\\pard\\sb100\n(3) Die Notierungskommission stellt f{\\u0252}r jedes zu notierende Milcherzeugnis fest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die verkauften Mengen, gestaffelt nach Preisen,\\\n\\tab 2.\\tab den gewogenen Durchschnittspreis der gemeldeten Gesch{\\u0228}fte,\\\n\\tab 3.\\tab die Preisgrenzen der Einzelpreise, f{\\u0252}r die Meldungen zugrunde liegen, die {\\u0252}ber der festgesetzten Mindestmenge liegen; dabei werden von der gemeldeten Gesamtmenge jeweils 15 Prozent der Mengen mit den h{\\u0246}chsten und niedrigsten Preisen gekappt,\\\n\\tab 4.\\tab die Notierung, deren Preisspanne sich innerhalb der gemeldeten Einzelpreise bewegen und die grunds{\\u0228}tzlich den gewogenen Durchschnittspreis enthalten muss, und\\\n\\tab 5.\\tab die Beschreibung der aktuellen Markttendenz, wobei die Preise von Gesch{\\u0228}ften, die bis zur Notierungssitzung bekannt geworden sind, ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(4) Eine Notierung wird vorgenommen, wenn mindestens drei Meldungen {\\u0252}ber eine Gesamtmenge von mindestens 10 t je Erzeugnis vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}