{
  "documentIdentifier" : "BJNR017690985BJNE002106377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor jeder Wahl sind, nach M{\\u0246}glichkeit aus den Wahlberechtigten der Gemeinde, f{\\u0252}r jeden Wahlbezirk ein Wahlvorsteher und sein Stellvertreter, im Falle des {\\u0167} 46 Abs. 2 mehrere Wahlvorsteher und Stellvertreter zu ernennen.\\\n\\pard\n\\pard\\sb100\n(2) Die Beisitzer des Wahlvorstandes sollen m{\\u0246}glichst aus den Wahlberechtigten der Gemeinde, nach M{\\u0246}glichkeit aus den Wahlberechtigten des Wahlbezirks berufen werden. Der Stellvertreter des Wahlvorstehers ist zugleich Beisitzer des Wahlvorstandes.\\\n\\pard\\sb100\n(3) Der Wahlvorsteher und sein Stellvertreter werden von der Gemeindebeh{\\u0246}rde vor Beginn der Wahlhandlung auf ihre Verpflichtung zur unparteiischen Wahrnehmung ihres Amtes und zur Verschwiegenheit {\\u0252}ber die ihnen bei ihrer amtlichen T{\\u0228}tigkeit bekannt gewordenen Angelegenheiten hingewiesen. Die Mitglieder des Wahlvorstandes d{\\u0252}rfen w{\\u0228}hrend ihrer T{\\u0228}tigkeit kein auf eine politische {\\u0220}berzeugung hinweisendes Zeichen sichtbar tragen.\\\n\\pard\\sb100\n(4) Der Wahlvorsteher bestellt aus den Beisitzern den Schriftf{\\u0252}hrer und dessen Stellvertreter. Ist nach {\\u0167} 9 Absatz 2 Satz 3 des Bundeswahlgesetzes angeordnet, dass die Beisitzer des Wahlvorstandes von der Gemeindebeh{\\u0246}rde berufen werden, so kann diese auch den Schriftf{\\u0252}hrer und dessen Stellvertreter bestellen.\\\n\\pard\\sb100\n(5) Die Gemeindebeh{\\u0246}rde hat die Mitglieder des Wahlvorstandes vor der Wahl so {\\u0252}ber ihre Aufgaben zu unterrichten, dass ein ordnungsm{\\u0228}{\\u0223}iger Ablauf der Wahlhandlung sowie der Ermittlung und Feststellung des Wahlergebnisses gesichert ist.\\\n\\pard\\sb100\n(6) Der Wahlvorstand wird von der Gemeindebeh{\\u0246}rde oder in ihrem Auftrag vom Wahlvorsteher einberufen. Er tritt am Wahltage rechtzeitig vor Beginn der Wahlzeit im Wahlraum zusammen.\\\n\\pard\\sb100\n(7) Der Wahlvorstand sorgt f{\\u0252}r die ordnungsm{\\u0228}{\\u0223}ige Durchf{\\u0252}hrung der Wahl. Der Wahlvorsteher leitet die T{\\u0228}tigkeit des Wahlvorstandes.\\\n\\pard\\sb100\n(8) W{\\u0228}hrend der Wahlhandlung m{\\u0252}ssen immer der Wahlvorsteher und der Schriftf{\\u0252}hrer oder ihre Stellvertreter sowie mindestens ein Beisitzer anwesend sein. Bei der Ermittlung und Feststellung des Wahlergebnisses sollen alle Mitglieder des Wahlvorstandes anwesend sein.\\\n\\pard\\sb100\n(9) Der Wahlvorstand ist beschlussf{\\u0228}hig, wenn der Wahlvorsteher und der Schriftf{\\u0252}hrer oder ihre Stellvertreter sowie w{\\u0228}hrend der Wahlhandlung mindestens ein Beisitzer, bei der Ermittlung und Feststellung des Wahlergebnisses mindestens drei Beisitzer anwesend sind. Fehlende Beisitzer sind vom Wahlvorsteher durch Wahlberechtigte zu ersetzen, wenn es mit R{\\u0252}cksicht auf die Beschlussf{\\u0228}higkeit des Wahlvorstandes erforderlich ist. Sie sind vom Wahlvorsteher nach Absatz 3 auf ihre Verpflichtung hinzuweisen.\\\n\\pard\\sb100\n(10) Bei Bedarf stellt die Gemeindebeh{\\u0246}rde dem Wahlvorstand die erforderlichen Hilfskr{\\u0228}fte zu Verf{\\u0252}gung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}