{
  "documentIdentifier" : "BJNR207400006BJNE000501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jede Pfandbriefgattung im Sinne von {\\u0167} 1 Abs. 1 Satz 2 Nr. 1 bis 4 des Pfandbriefgesetzes ist ein gesondertes Deckungsregister zu f{\\u0252}hren. Macht die Pfandbriefbank von der M{\\u0246}glichkeit des {\\u0167} 51 des Pfandbriefgesetzes Gebrauch, ist das bisherige f{\\u0252}r die betroffene Pfandbriefgattung gef{\\u0252}hrte Deckungsregister neben dem nach Satz 1 zu f{\\u0252}hrenden Deckungsregister zu f{\\u0252}hren. Jedes Deckungsregister muss die Bezeichnung der Pfandbriefbank und die {\\u0220}berschrift \"Deckungsregister\", verbunden mit der Angabe der Pfandbriefgattung, tragen.\\\n\\pard\n\\pard\\sb100\n(2) Neben dem jeweiligen Hauptregister ist f{\\u0252}r Anspr{\\u0252}che aus Derivategesch{\\u0228}ften im Sinne des {\\u0167} 19 Abs. 1 Nr. 4 des Pfandbriefgesetzes ein Unterregister nach {\\u0167} 13 zu f{\\u0252}hren. F{\\u0252}r Deckungswerte im Sinne des {\\u0167} 18 Abs. 1 zweiter Fall (ausl{\\u0228}ndische Sicherungsrechte), des {\\u0167} 19 Abs. 1 Nr. 1 bis 3 und des {\\u0167} 20 Abs. 2 Nr. 1 und 2 des Pfandbriefgesetzes k{\\u0246}nnen weitere Unterregister gef{\\u0252}hrt werden. Die Zugeh{\\u0246}rigkeit der Unterregister zum jeweiligen Deckungsregister ist durch die {\\u0220}berschrift \"Unterregister zum Deckungsregister\" unter Zusatz der Pfandbriefgattung kenntlich zu machen. Im Hauptregister ist anzugeben, welche Unterregister als Bestandteile des Deckungsregisters gef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Werden Unterregister nach {\\u0167} 5 Abs. 1 Satz 4 des Pfandbriefgesetzes angelegt, ist durch eine Eintragung im Deckungsregister auf das Unterregister hinzuweisen. Der Hinweis muss die Art der im Unterregister eingetragenen Deckungswerte bezeichnen. Die in das Unterregister eingetragenen Deckungswerte sind mit laufenden Nummern innerhalb des Unterregisters zu versehen. Die Eintragungen m{\\u0252}ssen die Informationen nach den {\\u0167}{\\u0167} 9 bis 14 enthalten und sollen die in den Anlagen 1 bis 3 vorgesehenen Inhalte der Formulare DR 1, DR 2 und DR 3 in {\\u0252}bersichtlicher Form wiedergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}