{
  "documentIdentifier" : "BJNR000550889BJNE001104360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genossenschaft muss einen Vorstand und einen Aufsichtsrat haben. Bei Genossenschaften mit nicht mehr als 20 Mitgliedern kann durch Bestimmung in der Satzung auf einen Aufsichtsrat verzichtet werden. In diesem Fall nimmt die Generalversammlung die Rechte und Pflichten des Aufsichtsrats wahr, soweit in diesem Gesetz nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Vorstands und des Aufsichtsrats m{\\u0252}ssen Mitglieder der Genossenschaft und nat{\\u0252}rliche Personen sein. Geh{\\u0246}ren der Genossenschaft eingetragene Genossenschaften als Mitglieder an, k{\\u0246}nnen deren Mitglieder, sofern sie nat{\\u0252}rliche Personen sind, in den Vorstand oder Aufsichtsrat der Genossenschaft berufen werden; geh{\\u0246}ren der Genossenschaft andere juristische Personen oder Personengesellschaften an, gilt dies f{\\u0252}r deren zur Vertretung befugte Personen.\\\n\\pard\\sb100\n(3) Der Vorstand einer Genossenschaft, die der Mitbestimmung unterliegt, legt f{\\u0252}r den Frauenanteil in den beiden F{\\u0252}hrungsebenen unterhalb des Vorstands Zielgr{\\u0246}{\\u0223}en fest. Liegt der Frauenanteil bei Festlegung der Zielgr{\\u0246}{\\u0223}en unter 30 Prozent, so d{\\u0252}rfen die Zielgr{\\u0246}{\\u0223}en den jeweils erreichten Anteil nicht mehr unterschreiten. Gleichzeitig sind Fristen zur Erreichung der Zielgr{\\u0246}{\\u0223}en festzulegen. Die Fristen d{\\u0252}rfen jeweils nicht l{\\u0228}nger als f{\\u0252}nf Jahre sein.\\\n\\pard\\sb100\n(4) Ist bei einer Genossenschaft, die der Mitbestimmung unterliegt, ein Aufsichtsrat bestellt, legt dieser f{\\u0252}r den Frauenanteil im Aufsichtsrat und im Vorstand Zielgr{\\u0246}{\\u0223}en fest. Liegt der Frauenanteil bei Festlegung der Zielgr{\\u0246}{\\u0223}en unter 30 Prozent, so d{\\u0252}rfen die Zielgr{\\u0246}{\\u0223}en den jeweils erreichten Anteil nicht mehr unterschreiten. Gleichzeitig sind Fristen zur Erreichung der Zielgr{\\u0246}{\\u0223}en festzulegen. Die Fristen d{\\u0252}rfen jeweils nicht l{\\u0228}nger als f{\\u0252}nf Jahre sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}