{
  "documentIdentifier" : "BJNR017690985BJNE003409305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens am Tage vor der Bereithaltung des W{\\u0228}hlerverzeichnisses zur Einsichtnahme benachrichtigt die Gemeindebeh{\\u0246}rde jeden Wahlberechtigten, der in das W{\\u0228}hlerverzeichnis eingetragen ist, nach dem Muster der Anlage 3. Die Mitteilung soll enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Familiennamen, die Vornamen und die Wohnung des Wahlberechtigten,\\\n\\tab 2.\\tab die Angabe des Wahlraumes und ob dieser barrierefrei ist,\\\n\\tab 3.\\tab die Angabe der Wahlzeit,\\\n\\tab 4.\\tab die Nummer, unter der der Wahlberechtigte in das W{\\u0228}hlerverzeichnis eingetragen ist,\\\n\\tab 5.\\tab die Aufforderung, die Wahlbenachrichtigung zur Wahl mitzubringen und den Personalausweis oder Reisepass bereitzuhalten,\\\n\\tab 5a.\\tab die Belehrung, dass nach {\\u0167} 14 Absatz 4 des Bundeswahlgesetzes jeder Wahlberechtigte sein Wahlrecht nur einmal und nur pers{\\u0246}nlich aus{\\u0252}ben kann,\\\n\\tab 6.\\tab die Belehrung, dass die Wahlbenachrichtigung einen Wahlschein nicht ersetzt und daher nicht zur Wahl in einem anderen als dem angegebenen Wahlraum berechtigt,\\\n\\tab 7.\\tab einen Hinweis, wo Wahlberechtigte Informationen {\\u0252}ber barrierefreie Wahlr{\\u0228}ume und Hilfsmittel erhalten k{\\u0246}nnen,\\\n\\tab 8.\\tab die Belehrung {\\u0252}ber die Beantragung eines Wahlscheines und {\\u0252}ber die {\\u0220}bersendung von Briefwahlunterlagen. Sie muss mindestens Hinweise dar{\\u0252}ber enthalten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass der Wahlscheinantrag nur auszuf{\\u0252}llen ist, wenn der Wahlberechtigte in einem anderen Wahlraum seines Wahlkreises oder durch Briefwahl w{\\u0228}hlen will,\\\n\\tab b)\\tab unter welchen Voraussetzungen ein Wahlschein erteilt wird ({\\u0167} 25 Abs. 1 und {\\u0167} 27 Abs. 4 Satz 3) und\\\n\\tab c)\\tab dass der Wahlschein von einem anderen als dem Wahlberechtigten nur beantragt werden kann, wenn die Berechtigung zur Antragstellung durch Vorlage einer schriftlichen Vollmacht nachgewiesen wird ({\\u0167} 27 Abs. 3).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nErfolgt die Eintragung eines Wahlberechtigten, der nach {\\u0167} 16 Abs. 2 bis 5 auf Antrag in das W{\\u0228}hlerverzeichnis eingetragen wird, nach der Versendung der Benachrichtigungen gem{\\u0228}{\\u0223} Satz 1, hat dessen Benachrichtigung unverz{\\u0252}glich nach der Eintragung zu erfolgen.\\\n\\pard\\sb100\n(2) Auf die R{\\u0252}ckseite der Benachrichtigung nach Absatz 1 ist ein Vordruck f{\\u0252}r einen Antrag auf Ausstellung eines Wahlscheines mit Briefwahlunterlagen nach dem Muster der Anlage 4 aufzudrucken.\\\n\\pard\\sb100\n(3) Auf Wahlberechtigte, die nach {\\u0167} 16 Abs. 2 nur auf Antrag in das W{\\u0228}hlerverzeichnis eingetragen werden und bereits einen Wahlschein und Briefwahlunterlagen beantragt haben, finden die Abs{\\u0228}tze 1 und 2 keine Anwendung.\\\n\\pard\\sb100\n(4) Stellt ein Landeswahlleiter fest, dass die fristgem{\\u0228}{\\u0223}e Benachrichtigung nach Absatz 1 infolge von Naturkatastrophen oder {\\u0228}hnlichen Ereignissen h{\\u0246}herer Gewalt gest{\\u0246}rt ist, bestimmt er, dass sie in dem betroffenen Gebiet sp{\\u0228}ter erfolgen kann. Wenn zu besorgen ist, dass die Benachrichtigung nach Absatz 1 nicht bis zum sechsten Tag vor der Wahl erfolgen kann, bestimmt er, dass die Wahlberechtigten in anderer geeigneter Weise {\\u0252}ber die Angaben nach Absatz 1 Satz 2 Nr. 2, 3, 5 bis 7 zu benachrichtigen sind. Der Landeswahlleiter kann hierzu im Einzelfall erg{\\u0228}nzende Regelungen zur Anpassung an die besonderen Verh{\\u0228}ltnisse treffen. Er macht die Gr{\\u0252}nde f{\\u0252}r die St{\\u0246}rung, das betroffene Gebiet, die von ihm f{\\u0252}r den Einzelfall getroffenen Regelungen und die Art der Benachrichtigung in geeigneter Weise bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}