{
  "documentIdentifier" : "BJNR017690985BJNE003506305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gemeindebeh{\\u0246}rde macht sp{\\u0228}testens am 24. Tage vor der Wahl nach dem Muster der Anlage 5 {\\u0246}ffentlich bekannt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von wem, zu welchen Zwecken und unter welchen Voraussetzungen, wo, wie lange und zu welchen Tagesstunden das W{\\u0228}hlerverzeichnis eingesehen werden kann und ob der Ort der Einsichtnahme barrierefrei ist,\\\n\\tab 2.\\tab dass bei der Gemeindebeh{\\u0246}rde innerhalb der Einsichtsfrist schriftlich oder durch Erkl{\\u0228}rung zur Niederschrift Einspruch gegen das W{\\u0228}hlerverzeichnis eingelegt werden kann ({\\u0167} 22),\\\n\\tab 3.\\tab dass Wahlberechtigten, die in das W{\\u0228}hlerverzeichnis eingetragen sind, bis sp{\\u0228}testens zum 21. Tage vor der Wahl eine Wahlbenachrichtigung zugeht und dass Wahlberechtigte, die nur auf Antrag in das W{\\u0228}hlerverzeichnis eingetragen werden und bereits einen Wahlschein mit Briefwahlunterlagen beantragt haben, keine Wahlbenachrichtigung erhalten,\\\n\\tab 4.\\tab wo, in welcher Zeit und unter welchen Voraussetzungen Wahlscheine beantragt werden k{\\u0246}nnen ({\\u0167}{\\u0167} 25ff.),\\\n\\tab 5.\\tab wie durch Briefwahl gew{\\u0228}hlt wird ({\\u0167} 66).\\\n\\pard\n\\pard\\sb100\n(2) Die diplomatischen Vertretungen der Bundesrepublik Deutschland im Ausland machen unverz{\\u0252}glich nach der Bestimmung des Wahltages {\\u0246}ffentlich bekannt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter welchen Voraussetzungen im Ausland lebende Deutsche an der Wahl zum Deutschen Bundestag teilnehmen k{\\u0246}nnen,\\\n\\tab 2.\\tab wo, in welcher Form und in welcher Frist dieser Personenkreis, um an der Wahl teilnehmen zu k{\\u0246}nnen, die Eintragung in ein W{\\u0228}hlerverzeichnis in der Bundesrepublik Deutschland beantragen muss.\\\n\\pard\nDie Bekanntmachung ist nach Anlage 6 von den Botschaften durch mindestens eine deutschsprachige Anzeige in einer {\\u0252}berregionalen Tages- oder Wochenzeitung vorzunehmen; zus{\\u0228}tzlich kann der Inhalt der Bekanntmachung von den Berufskonsulaten, wenn dies nach den {\\u0246}rtlichen Verh{\\u0228}ltnissen angezeigt ist, durch deutschsprachige Anzeigen in regionalen Tageszeitungen sowie von den Botschaften und Berufskonsulaten im Internet ver{\\u0246}ffentlicht werden. Kann die Bekanntmachung in begr{\\u0252}ndeten Einzelf{\\u0228}llen nicht erfolgen oder erscheint sie nicht gerechtfertigt, so ist sie durch Aushang im Dienstgeb{\\u0228}ude der Vertretung und, soweit m{\\u0246}glich, durch Unterrichtung der einzelnen bekannten Betroffenen vorzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}