{
  "documentIdentifier" : "BJNR174100002BJNE006000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unverz{\\u0252}glich nach Eingang der in {\\u0167} 58 bezeichneten Mitteilung erl{\\u0228}sst der Betriebswahlvorstand ein Wahlausschreiben f{\\u0252}r die Wahl der Delegierten. Es muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum seines Erlasses;\\\n\\tab 2.\\tab dass die Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte zu w{\\u0228}hlen sind;\\\n\\tab 3.\\tab ob der Unternehmenswahlvorstand nach {\\u0167} 55 beschlossen hat, dass die zu w{\\u0228}hlenden Delegierten auch an der Wahl der Aufsichtsratsmitglieder der Arbeitnehmer anderer Unternehmen teilnehmen sollen; die anderen Unternehmen sind anzugeben;\\\n\\tab 4.\\tab dass an der Wahl und an Abstimmungen nur Arbeitnehmerinnen und Arbeitnehmer teilnehmen k{\\u0246}nnen, die in der W{\\u0228}hlerliste eingetragen sind;\\\n\\tab 5.\\tab dass die Delegierten von allen Wahlberechtigten gew{\\u0228}hlt werden;\\\n\\tab 6.\\tab die Zahl der zu w{\\u0228}hlenden Delegierten, getrennt nach Delegierten der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer und Delegierten der leitenden Angestellten;\\\n\\tab 7.\\tab dass Wahlvorschl{\\u0228}ge f{\\u0252}r die Wahl der Delegierten innerhalb von zwei Wochen seit Erlass des Wahlausschreibens schriftlich beim Betriebswahlvorstand eingereicht werden k{\\u0246}nnen; der letzte Tag der Frist ist anzugeben;\\\n\\tab 8.\\tab die Mindestzahl der wahlberechtigten in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer, von denen ein Wahlvorschlag f{\\u0252}r Delegierte der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer unterzeichnet sein muss;\\\n\\tab 9.\\tab die Mindestzahl der wahlberechtigten leitenden Angestellten, von denen ein Wahlvorschlag f{\\u0252}r Delegierte der leitenden Angestellten unterzeichnet sein muss;\\\n\\tab 10.\\tab dass die Anzahl der Bewerberinnen und Bewerber in jedem Wahlvorschlag mindestens doppelt so hoch sein soll wie die Zahl der in dem Wahlgang zu w{\\u0228}hlenden Delegierten;\\\n\\tab 11.\\tab dass die Stimmabgabe an Wahlvorschl{\\u0228}ge gebunden ist und dass nur solche Wahlvorschl{\\u0228}ge ber{\\u0252}cksichtigt werden d{\\u0252}rfen, die fristgerecht beim Betriebswahlvorstand eingereicht sind;\\\n\\tab 12.\\tab dass, wenn f{\\u0252}r einen Wahlgang nur ein g{\\u0252}ltiger Wahlvorschlag eingereicht wird, so viele der darin aufgef{\\u0252}hrten Bewerberinnen und Bewerber in der angegebenen Reihenfolge als gew{\\u0228}hlt gelten, wie Delegierte in dem Wahlgang zu w{\\u0228}hlen sind;\\\n\\tab 13.\\tab wo und wie die Wahlberechtigten von den Wahlvorschl{\\u0228}gen Kenntnis erlangen k{\\u0246}nnen;\\\n\\tab 14\\tab Ort, Tag und Zeit der Stimmabgabe f{\\u0252}r die Wahl der Delegierten;\\\n\\tab 15.\\tab den Ort und die Zeit der {\\u0246}ffentlichen Stimmausz{\\u0228}hlung;\\\n\\tab 16.\\tab den Hinweis auf die M{\\u0246}glichkeit der schriftlichen Stimmabgabe sowie die Betriebsteile, Kleinstbetriebe und Betriebe, f{\\u0252}r die schriftliche Stimmabgabe nach {\\u0167} 69 Abs. 3 beschlossen ist;\\\n\\tab 17.\\tab dass Einspr{\\u0252}che, Antr{\\u0228}ge, Wahlvorschl{\\u0228}ge f{\\u0252}r die Wahl der Delegierten und sonstige Erkl{\\u0228}rungen gegen{\\u0252}ber dem Betriebswahlvorstand abzugeben sind;\\\n\\tab 18.\\tab die Anschrift des Betriebswahlvorstands.\\\n\\pard\nF{\\u0252}r die Bekanntmachung des Wahlausschreibens ist {\\u0167} 26 Abs. 4 und 5 entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Wahlgang im Sinne dieses Abschnitts ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wahl der Delegierten der in {\\u0167} 3 Abs. 1 Nr. 1 des Gesetzes bezeichneten Arbeitnehmer;\\\n\\tab 2.\\tab die Wahl der Delegierten der leitenden Angestellten.\\\n\\pard\n}"
}