{
  "documentIdentifier" : "BJNR037600008BJNE000501360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 3 genannten Daten speichert die erteilende oder die kontrollierende Beh{\\u0246}rde in einem automatisierten Verfahren, das die {\\u0220}bermittlung der Daten durch Abruf erm{\\u0246}glicht. Zus{\\u0228}tzlich speichert die erteilende oder kontrollierende Beh{\\u0246}rde im automatisierten Verfahren folgende Daten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhalt der Erlaubnis nach {\\u0167} 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes einschlie{\\u0223}lich der erteilten Nebenbestimmungen,\\\n\\tab 2.\\tab Datum der Ausstellung der Erlaubnis,\\\n\\tab 3.\\tab Bezeichnung und Adresse der die Erlaubnis erteilenden Beh{\\u0246}rde,\\\n\\tab 4.\\tab Ergebnis der Kontrolle nach {\\u0167} 16 Abs. 1 Nr. 4 des Tierschutzgesetzes mit Namen und Anschrift der verantwortlichen Person im Sinne des {\\u0167} 3 Absatz 1 Nummer 6 einschlie{\\u0223}lich der erlassenen vollziehbaren Anordnungen,\\\n\\tab 5.\\tab Datum der Kontrolle,\\\n\\tab 6.\\tab Bezeichnung und Adresse der kontrollierenden Beh{\\u0246}rde,\\\n\\tab 7.\\tab die Einhaltung der mit einer Erlaubnis nach {\\u0167} 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes verbundenen vollziehbaren Auflagen oder der in Nummer 4 bezeichneten vollziehbaren Anordnungen und Ma{\\u0223}nahmen des Verwaltungszwangs und\\\n\\tab 8.\\tab die unanfechtbare Ablehnung eines Antrags auf Erteilung einer Erlaubnis nach {\\u0167} 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt die von ihr nach Absatz 1 gespeicherten Daten an andere f{\\u0252}r die Aufsicht nach {\\u0167} 16 Abs. 1 Nr. 4 des Tierschutzgesetzes zust{\\u0228}ndige Beh{\\u0246}rden, soweit diese zum Zwecke der Wahrnehmung der Aufgaben der ersuchenden Beh{\\u0246}rde erforderlich sind. Die {\\u0220}bermittlung der Daten nach Satz 1 kann durch Abruf im automatisierten Verfahren erfolgen.\\\n\\pard\\sb100\n(3) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des einzelnen Abrufs tr{\\u0228}gt die Beh{\\u0246}rde, an die {\\u0252}bermittelt wird. Die speichernde Beh{\\u0246}rde pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Abrufe nur, wenn dazu Anlass besteht. Die speichernde Beh{\\u0246}rde hat zu gew{\\u0228}hrleisten, dass die {\\u0220}bermittlung personenbezogener Daten zumindest durch geeignete Stichprobenverfahren festgestellt und {\\u0252}berpr{\\u0252}ft werden kann.\\\n\\pard\\sb100\n(4) Stellt eine Beh{\\u0246}rde bei Wahrnehmung ihrer Aufgaben fest, dass die von einer anderen Beh{\\u0246}rde gespeicherten Daten unvollst{\\u0228}ndig, fehlerhaft oder nicht schl{\\u0252}ssig sind, so teilt sie dies der anderen Beh{\\u0246}rde mit.\\\n\\pard\\sb100\n(5) Die erteilende Beh{\\u0246}rde erteilt dem Inhaber der Erlaubnis nach {\\u0167} 11 Absatz 1 Satz 1 Nummer 8 Buchstabe d des Tierschutzgesetzes auf Antrag Auskunft {\\u0252}ber die ihn betreffenden in Absatz 1 genannten Daten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}