{
  "documentIdentifier" : "BJNR005570966BJNE019802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von den Vorschriften des {\\u0167} 10 Absatz 2 {\\u0252}ber den Nachweis der technischen Bef{\\u0228}higung und der Ausbildung auf dem Gebiet des gewerblichen Rechtsschutzes kann zur Pr{\\u0252}fung zugelassen werden, wer, nachdem er im Inland \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich als ordentlicher Studierender an einer wissenschaftlichen Hochschule dem Studium naturwissenschaftlicher oder technischer F{\\u0228}cher gewidmet und dieses Studium durch eine staatliche oder akademische Pr{\\u0252}fung mit Erfolg abgeschlossen hat oder\\\n\\tab 2.\\tab auf einer {\\u0246}ffentlichen oder staatlich anerkannten privaten Ingenieurschule oder einer gleichwertigen technischen Lehranstalt eine nach deren Grunds{\\u0228}tzen abgeschlossene technische Ausbildung erlangt hat,\\\n\\pard\nmindestens zehn Jahre auf Grund eines st{\\u0228}ndigen Dienst- oder {\\u0228}hnlichen Besch{\\u0228}ftigungsverh{\\u0228}ltnisses f{\\u0252}r einen Auftraggeber hauptberuflich eine Beratungs- oder Vertretungst{\\u0228}tigkeit auf dem Gebiet des gewerblichen Rechtsschutzes ausge{\\u0252}bt hat und im Geltungsbereich dieses Gesetzes eine solche T{\\u0228}tigkeit, die nach Art oder Umfang bedeutend ist, noch aus{\\u0252}bt; {\\u0167} 7 Absatz 3 bis 5 gilt entsprechend. F{\\u0252}r Bewerberinnen und Bewerber, die die europ{\\u0228}ische Eignungspr{\\u0252}fung f{\\u0252}r die vor dem Europ{\\u0228}ischen Patentamt zugelassenen Vertreter bestanden haben, betr{\\u0228}gt die Frist mindestens acht Jahre.\\\n\\pard\\sb100\n(2) Zur Pr{\\u0252}fung kann ferner zugelassen werden, wer sich als ordentlicher Studierender an einer wissenschaftlichen Hochschule dem Studium naturwissenschaftlicher oder technischer F{\\u0228}cher gewidmet, dieses Studium jedoch aus besonderen Gr{\\u0252}nden nicht abgeschlossen hat, sofern er mindestens f{\\u0252}nfzehn Jahre die in Absatz 1 bezeichnete T{\\u0228}tigkeit ausge{\\u0252}bt hat; von dieser T{\\u0228}tigkeit m{\\u0252}ssen mindestens zehn Jahre vor dem Inkrafttreten dieses Gesetzes abgeleistet sein.\\\n\\pard\\sb100\n(3) Eine T{\\u0228}tigkeit als technisches Mitglied des Patentamts oder des Patentgerichts oder eine T{\\u0228}tigkeit auf Grund eines vom Pr{\\u0228}sidenten des Patentamts erteilten Erlaubnisscheins ist auf die in Absatz 1 bezeichnete T{\\u0228}tigkeit anzurechnen.\\\n\\pard\\sb100\n(4) Das Studium sowie die Abschlusspr{\\u0252}fung an einer wissenschaftlichen Hochschule im Ausland k{\\u0246}nnen in Ausnahmef{\\u0228}llen als ausreichend anerkannt werden. {\\u0220}ber die Anerkennung entscheidet der Pr{\\u0228}sident des Patentamts im Benehmen mit der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde des Landes, in dem das Patentamt seinen Sitz hat.\\\n\\pard\\sb100\n(5) Welche technischen Lehranstalten im Sinne des Absatzes 1 Satz 1 Nummer 2 als gleichwertig neben den {\\u0246}ffentlichen oder staatlich anerkannten privaten Ingenieurschulen anzusehen sind, bestimmt der Pr{\\u0228}sident des Patentamts.\\\n\\pard\\sb100\n(6) Bewerberinnen und Bewerber, die auf Grund der Abs{\\u0228}tze 1 und 2 zur Pr{\\u0252}fung ({\\u0167} 8) zugelassen worden sind und diese bestanden haben, erlangen die Bef{\\u0228}higung f{\\u0252}r den Beruf des Patentanwalts.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}