{
  "documentIdentifier" : "BJNR006290950BJNE073600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verletzte oder dessen Rechtsnachfolger hat seinen Anspruch auf R{\\u0252}ck{\\u0252}bertragung oder Herausgabe nach {\\u0167} 459h Absatz 1 binnen sechs Monaten nach der Mitteilung der Rechtskraft der Einziehungsanordnung bei der Vollstreckungsbeh{\\u0246}rde anzumelden.\\\n\\pard\n\\pard\\sb100\n(2) Ergibt sich die Anspruchsberechtigung des Antragstellers ohne weiteres aus der Einziehungsanordnung und den ihr zugrundeliegenden Feststellungen, so wird der eingezogene Gegenstand an den Antragsteller zur{\\u0252}ck{\\u0252}bertragen oder herausgegeben. Andernfalls bedarf es der Zulassung durch das Gericht. Das Gericht l{\\u0228}sst die R{\\u0252}ck{\\u0252}bertragung oder Herausgabe nach Ma{\\u0223}gabe des {\\u0167} 459h Absatz 1 zu. Die Zulassung ist zu versagen, wenn der Antragsteller seine Anspruchsberechtigung nicht glaubhaft macht; {\\u0167} 294 der Zivilprozessordnung ist anzuwenden.\\\n\\pard\\sb100\n(3) Vor der Entscheidung {\\u0252}ber die R{\\u0252}ck{\\u0252}bertragung oder Herausgabe ist derjenige, gegen den sich die Anordnung der Einziehung richtet, zu h{\\u0246}ren. Dies gilt nur, wenn die Anh{\\u0246}rung ausf{\\u0252}hrbar erscheint.\\\n\\pard\\sb100\n(4) Bei Vers{\\u0228}umung der in Absatz 1 Satz 1 genannten Frist ist unter den in den {\\u0167}{\\u0167} 44 und 45 bezeichneten Voraussetzungen die Wiedereinsetzung in den vorigen Stand zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(5) Unbeschadet des Verfahrens nach Absatz 1 kann der Verletzte oder dessen Rechtsnachfolger seinen Anspruch auf R{\\u0252}ck{\\u0252}bertragung oder Herausgabe nach {\\u0167} 459h Absatz 1 geltend machen, indem er ein vollstreckbares Endurteil im Sinne des {\\u0167} 704 der Zivilprozessordnung oder einen anderen Vollstreckungstitel im Sinne des {\\u0167} 794 der Zivilprozessordnung vorlegt, aus dem sich der geltend gemachte Anspruch ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}