{
  "documentIdentifier" : "BJNR006290950BJNE073700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verletzte oder dessen Rechtsnachfolger hat seinen Anspruch auf Auskehrung des Verwertungserl{\\u0246}ses nach {\\u0167} 459h Absatz 2 binnen sechs Monaten nach der Mitteilung der Rechtskraft der Einziehungsanordnung bei der Vollstreckungsbeh{\\u0246}rde anzumelden. Bei der Anmeldung ist die H{\\u0246}he des Anspruchs zu bezeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Ergeben sich die Anspruchsberechtigung des Antragstellers und die Anspruchsh{\\u0246}he ohne weiteres aus der Einziehungsanordnung und den ihr zugrunde liegenden Feststellungen, so wird der Verwertungserl{\\u0246}s in diesem Umfang an den Antragsteller ausgekehrt. Andernfalls bedarf es der Zulassung durch das Gericht. Das Gericht l{\\u0228}sst die Auskehrung des Verwertungserl{\\u0246}ses nach Ma{\\u0223}gabe des {\\u0167} 459h Absatz 2 zu. Die Zulassung ist zu versagen, wenn der Antragsteller seine Anspruchsberechtigung nicht glaubhaft macht; {\\u0167} 294 der Zivilprozessordnung ist anzuwenden.\\\n\\pard\\sb100\n(3) Vor der Entscheidung {\\u0252}ber die Auskehrung ist derjenige, gegen den sich die Anordnung der Einziehung richtet, zu h{\\u0246}ren. Dies gilt nur, wenn die Anh{\\u0246}rung ausf{\\u0252}hrbar erscheint.\\\n\\pard\\sb100\n(4) Bei Vers{\\u0228}umung der in Absatz 1 Satz 1 genannten Frist ist unter den in den {\\u0167}{\\u0167} 44 und 45 bezeichneten Voraussetzungen die Wiedereinsetzung in den vorigen Stand zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(5) Unbeschadet des Verfahrens nach Absatz 1 kann der Verletzte oder dessen Rechtsnachfolger seinen Anspruch auf Auskehrung des Verwertungserl{\\u0246}ses nach {\\u0167} 459h Absatz 2 geltend machen, indem er ein vollstreckbares Endurteil im Sinne des {\\u0167} 704 der Zivilprozessordnung oder einen anderen Vollstreckungstitel im Sinne des {\\u0167} 794 der Zivilprozessordnung vorlegt, aus dem sich der geltend gemachte Anspruch ergibt. Einem vollstreckbaren Endurteil im Sinne des {\\u0167} 704 der Zivilprozessordnung stehen bestandskr{\\u0228}ftige {\\u0246}ffentlich-rechtliche Vollstreckungstitel {\\u0252}ber Geldforderungen gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}