{
  "documentIdentifier" : "BJNR321010994BJNE007002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Befinden sich mindestens neun Zehntel des Stammkapitals oder des Grundkapitals einer {\\u0252}bertragenden Kapitalgesellschaft in der Hand einer {\\u0252}bernehmenden Aktiengesellschaft, so ist ein Verschmelzungsbeschlu{\\u0223} der {\\u0252}bernehmenden Aktiengesellschaft zur Aufnahme dieser {\\u0252}bertragenden Gesellschaft nicht erforderlich. Eigene Anteile der {\\u0252}bertragenden Gesellschaft und Anteile, die einem anderen f{\\u0252}r Rechnung dieser Gesellschaft geh{\\u0246}ren, sind vom Stammkapital oder Grundkapital abzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht, wenn Aktion{\\u0228}re der {\\u0252}bernehmenden Gesellschaft, deren Anteile zusammen den zwanzigsten Teil des Grundkapitals dieser Gesellschaft erreichen, die Einberufung einer Hauptversammlung verlangen, in der {\\u0252}ber die Zustimmung zu der Verschmelzung beschlossen wird. Die Satzung kann das Recht, die Einberufung der Hauptversammlung zu verlangen, an den Besitz eines geringeren Teils am Grundkapital der {\\u0252}bernehmenden Gesellschaft kn{\\u0252}pfen.\\\n\\pard\\sb100\n(3) Einen Monat vor dem Tage der Gesellschafterversammlung oder der Hauptversammlung der {\\u0252}bertragenden Gesellschaft, die gem{\\u0228}{\\u0223} {\\u0167} 13 Abs. 1 {\\u0252}ber die Zustimmung zum Verschmelzungsvertrag beschlie{\\u0223}en soll, sind in dem Gesch{\\u0228}ftsraum der {\\u0252}bernehmenden Gesellschaft zur Einsicht der Aktion{\\u0228}re die in {\\u0167} 63 Abs. 1 bezeichneten Unterlagen auszulegen. Gleichzeitig hat der Vorstand der {\\u0252}bernehmenden Gesellschaft einen Hinweis auf die bevorstehende Verschmelzung in den Gesellschaftsbl{\\u0228}ttern der {\\u0252}bernehmenden Gesellschaft bekanntzumachen und den Verschmelzungsvertrag oder seinen Entwurf zum Register der {\\u0252}bernehmenden Gesellschaft einzureichen; {\\u0167} 61 Satz 2 ist entsprechend anzuwenden. Die Aktion{\\u0228}re sind in der Bekanntmachung nach Satz 2 erster Halbsatz auf ihr Recht nach Absatz 2 hinzuweisen. Der Anmeldung der Verschmelzung zur Eintragung in das Handelsregister ist der Nachweis der Bekanntmachung beizuf{\\u0252}gen. Der Vorstand hat bei der Anmeldung zu erkl{\\u0228}ren, ob ein Antrag nach Absatz 2 gestellt worden ist. Auf Verlangen ist jedem Aktion{\\u0228}r der {\\u0252}bernehmenden Gesellschaft unverz{\\u0252}glich und kostenlos eine Abschrift der in Satz 1 bezeichneten Unterlagen zu erteilen. Die Unterlagen k{\\u0246}nnen dem Aktion{\\u0228}r mit dessen Einwilligung auf dem Wege elektronischer Kommunikation {\\u0252}bermittelt werden. Die Verpflichtungen nach den S{\\u0228}tzen 1 und 6 entfallen, wenn die in Satz 1 bezeichneten Unterlagen f{\\u0252}r denselben Zeitraum {\\u0252}ber die Internetseite der Gesellschaft zug{\\u0228}nglich sind.\\\n\\\n(4) Befindet sich das gesamte Stamm- oder Grundkapital einer {\\u0252}bertragenden Kapitalgesellschaft in der Hand einer {\\u0252}bernehmenden Aktiengesellschaft, so ist ein Verschmelzungsbeschluss des Anteilsinhabers der {\\u0252}bertragenden Kapitalgesellschaft nicht erforderlich. Ein solcher Beschluss ist auch nicht erforderlich in F{\\u0228}llen, in denen nach Absatz 5 Satz 1 ein {\\u0220}bertragungsbeschluss gefasst und mit einem Vermerk nach Absatz 5 Satz 7 in das Handelsregister eingetragen wurde. Absatz 3 gilt mit der Ma{\\u0223}gabe, dass die dort genannten Verpflichtungen nach Abschluss des Verschmelzungsvertrages f{\\u0252}r die Dauer eines Monats zu erf{\\u0252}llen sind. Sp{\\u0228}testens bei Beginn dieser Frist ist die in {\\u0167} 5 Absatz 3 genannte Zuleitungsverpflichtung zu erf{\\u0252}llen.\\\n\\\n(5) In F{\\u0228}llen des Absatzes 1 kann die Hauptversammlung einer {\\u0252}bertragenden Aktiengesellschaft innerhalb von drei Monaten nach Abschluss des Verschmelzungsvertrages einen Beschluss nach {\\u0167} 327a Absatz 1 Satz 1 des Aktiengesetzes fassen, wenn der {\\u0252}bernehmenden Gesellschaft (Hauptaktion{\\u0228}r) Aktien in H{\\u0246}he von neun Zehnteln des Grundkapitals geh{\\u0246}ren. Der Verschmelzungsvertrag oder sein Entwurf muss die Angabe enthalten, dass im Zusammenhang mit der Verschmelzung ein Ausschluss der Minderheitsaktion{\\u0228}re der {\\u0252}bertragenden Gesellschaft erfolgen soll. Absatz 3 gilt mit der Ma{\\u0223}gabe, dass die dort genannten Verpflichtungen nach Abschluss des Verschmelzungsvertrages f{\\u0252}r die Dauer eines Monats zu erf{\\u0252}llen sind. Sp{\\u0228}testens bei Beginn dieser Frist ist die in {\\u0167} 5 Absatz 3 genannte Zuleitungsverpflichtung zu erf{\\u0252}llen. Der Verschmelzungsvertrag oder sein Entwurf ist gem{\\u0228}{\\u0223} {\\u0167} 327c Absatz 3 des Aktiengesetzes zur Einsicht der Aktion{\\u0228}re auszulegen. Der Anmeldung des {\\u0220}bertragungsbeschlusses ({\\u0167} 327e Absatz 1 des Aktiengesetzes) ist der Verschmelzungsvertrag in Ausfertigung oder {\\u0246}ffentlich beglaubigter Abschrift oder sein Entwurf beizuf{\\u0252}gen. Die Eintragung des {\\u0220}bertragungsbeschlusses ist mit dem Vermerk zu versehen, dass er erst gleichzeitig mit der Eintragung der Verschmelzung im Register des Sitzes der {\\u0252}bernehmenden Aktiengesellschaft wirksam wird. Im {\\u0220}brigen bleiben die {\\u0167}{\\u0167} 327a bis 327f des Aktiengesetzes unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 62: Zur Anwendung vgl. {\\u0167} 321 +++)\\\n}"
}