{
  "documentIdentifier" : "BJNR043410015BJNE013501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Solvabilit{\\u0228}tskapitalanforderung nicht mehr bedeckt oder droht dieser Fall innerhalb der n{\\u0228}chsten drei Monate einzutreten, hat das Versicherungsunternehmen die Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich dar{\\u0252}ber zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Innerhalb von zwei Monaten, nachdem das Versicherungsunternehmen festgestellt hat, dass die Solvabilit{\\u0228}tskapitalanforderung nicht bedeckt ist, hat es der Aufsichtsbeh{\\u0246}rde einen realistischen Sanierungsplan zur Genehmigung vorzulegen.\\\n\\pard\\sb100\n(3) Das Versicherungsunternehmen hat innerhalb von sechs Monaten, nachdem es die Nichtbedeckung der Solvabilit{\\u0228}tskapitalanforderung festgestellt hat, durch angemessene Ma{\\u0223}nahmen die anrechnungsf{\\u0228}higen Eigenmittel aufzustocken oder das Risikoprofil zu senken, bis die Solvabilit{\\u0228}tskapitalanforderung wieder bedeckt ist. Die Aufsichtsbeh{\\u0246}rde kann die Frist um drei Monate verl{\\u0228}ngern.\\\n\\pard\\sb100\n(4) Hat die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung den Eintritt au{\\u0223}ergew{\\u0246}hnlicher widriger Umst{\\u0228}nde im Sinne des Artikels 138 Absatz 4 der Richtlinie 2009\/138\/EG festgestellt, kann die Aufsichtsbeh{\\u0246}rde, die in Absatz 3 Satz 2 genannte Frist f{\\u0252}r betroffene Unternehmen unter Ber{\\u0252}cksichtigung aller relevanten Faktoren um maximal sieben Jahre verl{\\u0228}ngern. Die M{\\u0246}glichkeit zur Fristverl{\\u0228}ngerung endet, sobald die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung festgestellt hat, dass au{\\u0223}ergew{\\u0246}hnliche widrige Umst{\\u0228}nde nicht mehr vorliegen.\\\n\\pard\\sb100\n(5) Die Europ{\\u0228}ische Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung trifft die Feststellung f{\\u0252}r das Vorliegen au{\\u0223}ergew{\\u0246}hnlicher widriger Umst{\\u0228}nde auf Antrag einer Aufsichtsbeh{\\u0246}rde. Die Bundesanstalt kann den Antrag stellen, wenn Versicherungsunternehmen, die einen wesentlichen Anteil am Markt oder an den betroffenen Gesch{\\u0228}ftsbereichen ausmachen, aller Voraussicht nach eine der in Absatz 3 genannten Bedingungen nicht erf{\\u0252}llen werden.\\\n\\pard\\sb100\n(6) Hat die Aufsichtsbeh{\\u0246}rde die Frist nach Absatz 3 Satz 1 um mehr als drei Monate verl{\\u0228}ngert, haben die betroffenen Versicherungsunternehmen der Aufsichtsbeh{\\u0246}rde alle drei Monate einen Fortschrittsbericht vorzulegen. In diesem sind die Ma{\\u0223}nahmen zur Aufstockung der anrechnungsf{\\u0228}higen Eigenmittel zur Einhaltung der Solvabilit{\\u0228}tskapitalanforderung oder zur Senkung des Risikoprofils bis zur erneuten Einhaltung der Solvabilit{\\u0228}tskapitalanforderung sowie der hierbei erzielte Fortschritt darzustellen. Die Verl{\\u0228}ngerung der Frist ist zu widerrufen, wenn aus dem Fortschrittsbericht hervorgeht, dass zwischen dem Zeitpunkt der Feststellung der Nichtbedeckung der Solvabilit{\\u0228}tskapitalanforderung und dem der {\\u0220}bermittlung des Fortschrittsberichts kein wesentlicher Fortschritt bei der Wiederherstellung der Einhaltung der Solvabilit{\\u0228}tskapitalanforderung stattgefunden hat.\\\n\\pard\\sb100\n(7) Rechtfertigen Tatsachen die Annahme, dass sich die finanzielle Lage des betreffenden Versicherungsunternehmens weiter verschlechtern wird, kann die Aufsichtsbeh{\\u0246}rde die freie Verf{\\u0252}gung {\\u0252}ber die Verm{\\u0246}genswerte des betreffenden Versicherungsunternehmens einschr{\\u0228}nken oder untersagen; {\\u0167} 133 Absatz 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(8) Hat die Aufsichtsbeh{\\u0246}rde die freie Verf{\\u0252}gung {\\u0252}ber die Verm{\\u0246}genswerte nach Absatz 7 eingeschr{\\u0228}nkt oder untersagt, unterrichtet sie die Aufsichtsbeh{\\u0246}rden der Mitglied- oder Vertragsstaaten, in dem das Unternehmen eine Zweigniederlassung unterh{\\u0228}lt oder Dienstleistungen erbringt, davon. Sie kann diese ersuchen, die gleichen Ma{\\u0223}nahmen zu treffen. In diesem Fall bezeichnet sie die Verm{\\u0246}genswerte, die Gegenstand der Ma{\\u0223}nahme sein sollen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}