{
  "documentIdentifier" : "BJNR219700005BJNE001503310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Grundlage des Systems der Entgeltbildung f{\\u0252}r den Netzzugang ist das Netzzugangsmodell nach {\\u0167} 20 Abs. 1b des Energiewirtschaftsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die Ein- und Ausspeiseentgelte sind als Kapazit{\\u0228}tsentgelte in Euro pro Kubikmeter pro Stunde pro Zeiteinheit oder in Kilowatt pro Zeiteinheit auszuweisen. Die Entgelte beziehen sich dabei in der Regel auf zw{\\u0246}lf aufeinanderfolgende Monate. Dar{\\u0252}ber hinaus haben die Betreiber von Gasversorgungsnetzen Entgelte f{\\u0252}r monatliche, w{\\u0246}chentliche und t{\\u0228}gliche Vertr{\\u0228}ge sowie Jahresvertr{\\u0228}ge mit abweichendem Laufzeitbeginn auf ihrer Internetseite zu ver{\\u0246}ffentlichen. F{\\u0252}r die Umrechnung der Jahresleistungspreise in Leistungspreise f{\\u0252}r unterj{\\u0228}hrige Kapazit{\\u0228}tsrechte (Monats-, Wochen- und Tagesleistungspreise) gilt {\\u0167} 50 Absatz 1 Nummer 4 der Gasnetzzugangsverordnung entsprechend.\\\n\\pard\\sb100\n(3) Die Unternehmen weisen Entgelte f{\\u0252}r feste und unterbrechbare Kapazit{\\u0228}ten aus. Die Entgelte f{\\u0252}r unterbrechbare Kapazit{\\u0228}ten m{\\u0252}ssen bei der Buchung die Wahrscheinlichkeit einer Unterbrechung angemessen widerspiegeln. Die Entgelte f{\\u0252}r s{\\u0228}mtliche erforderliche Systemdienstleistungen sind in den Entgelten nach Absatz 1 enthalten. Entgelte f{\\u0252}r den Messstellenbetrieb, die Messung und die Abrechnung werden separat erhoben. Betreiber von Gasversorgungsnetzen sind verpflichtet, auf den Kundenrechnungen f{\\u0252}r die Netznutzung jenen Anteil in Prozent auszuweisen, den die Gesamtkosten f{\\u0252}r Systemdienstleistungen nach Satz 3 an den Netzkosten nach {\\u0167} 4 ausmachen.\\\n\\pard\\sb100\n(4) Die Netzbetreiber haben die Vorgehensweise bei der Bildung der Ein- und Ausspeiseentgelte zu dokumentieren; diese Dokumentation ist auf Verlangen der Regulierungsbeh{\\u0246}rde vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}