{
  "documentIdentifier" : "BJNR219700005BJNE001701308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Netzkosten sind m{\\u0246}glichst verursachungsgerecht zun{\\u0228}chst in die Betr{\\u0228}ge aufzuteilen, die durch Einspeiseentgelte einerseits und Ausspeiseentgelte andererseits zu decken sind. Es ist eine angemessene Aufteilung der Gesamtkosten zwischen den Ein- und Ausspeisepunkten zu gew{\\u0228}hrleisten. Die Aufteilung der Kosten und {\\u0196}nderung der Aufteilung haben Betreiber von Gasversorgungsnetzen der Regulierungsbeh{\\u0246}rde jeweils unverz{\\u0252}glich anzuzeigen und ihr in einer f{\\u0252}r sachkundige Dritte nachvollziehbaren Weise zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bildung der Einspeiseentgelte erfolgt durch den Netzbetreiber m{\\u0246}glichst verursachungsgerecht nach anerkannten betriebswirtschaftlichen Verfahren, soweit die Regulierungsbeh{\\u0246}rde nach {\\u0167} 30 Abs. 2 Nr. 7 nicht ein oder mehrere derartige Verfahren vorgibt. Dabei sind folgende Anforderungen zu erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gew{\\u0228}hrleistung der Versorgungssicherheit und des sicheren Betriebs der Netze,\\\n\\tab 2.\\tab Beachtung der Diskriminierungsfreiheit,\\\n\\tab 3.\\tab Setzen von Anreizen f{\\u0252}r eine effiziente Nutzung der vorhandenen Kapazit{\\u0228}ten im Leitungsnetz.\\\n\\pard\nZur Ermittlung von Anreizm{\\u0246}glichkeiten im Sinne des Satzes 2 Nr. 3 hat der Netzbetreiber in Vorbereitung der Entgeltbildung f{\\u0252}r die Einspeisepunkte eine Lastflusssimulation nach dem Stand der Technik durchzuf{\\u0252}hren, bei der insbesondere die unterschiedliche Belastung der Kapazit{\\u0228}ten im Leitungsnetz durch die Nutzung alternativer Einspeisepunkte simuliert wird. Die Ergebnisse dieser Simulation sind vom Netzbetreiber zu dokumentieren; die Dokumentation ist der Regulierungsbeh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(3) Die Bildung der Ausspeiseentgelte erfolgt m{\\u0246}glichst verursachungsgerecht durch den Netzbetreiber auf Grundlage der nach Absatz 1 auf die Ausspeisepunkte umzulegenden Netzkosten nach anerkannten betriebswirtschaftlichen Verfahren. Dabei k{\\u0246}nnen auch die Lage der Ausspeisepunkte, deren Entfernung zu den Einspeisepunkten und die Druckstufe im Ausspeisepunkt Ber{\\u0252}cksichtigung finden. Im {\\u0220}brigen gelten die Anforderungen nach Absatz 2 Satz 2 Nr. 1 bis 3 entsprechend.\\\n\\pard\\sb100\n(4) Die Entgelte f{\\u0252}r die einzelnen Ein- und Ausspeisepunkte werden grunds{\\u0228}tzlich unabh{\\u0228}ngig voneinander gebildet. Die Entgelte an den einzelnen Ausspeisepunkten sollen in angemessenem Verh{\\u0228}ltnis zueinander stehen. Unbeschadet dieser Regelung sind f{\\u0252}r Gruppen von Ein- oder Ausspeisepunkten einheitliche Entgelte zu bilden, soweit die Kapazit{\\u0228}tsnutzung an unterschiedlichen Punkten innerhalb dieser Gruppe nicht zu erheblichen Unterschieden in der Belastung des Leitungsnetzes f{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die Kalkulation der Netzentgelte ist so durchzuf{\\u0252}hren, dass nach dem Ende einer bevorstehenden Kalkulationsperiode die Differenz zwischen den aus den Netzentgelten tats{\\u0228}chlich erzielten Erl{\\u0246}sen und den nach {\\u0167} 4 ermittelten und in der bevorstehenden Kalkulationsperiode zu deckenden Netzkosten m{\\u0246}glichst gering ist. Dabei ist das Buchungsverhalten der Netznutzer, insbesondere hinsichtlich unterbrechbarer und unterj{\\u0228}hriger Kapazit{\\u0228}tsprodukte, zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) Abweichend von den Abs{\\u0228}tzen 3 und 4 kann der Netzbetreiber auf Grundlage der nach Absatz 1 auf die Ausspeisepunkte umzulegenden Netzkosten einheitliche Ausspeiseentgelte bilden. Es kann dabei nach der Druckstufe oder dem Leitungsdurchmesser differenziert werden.\\\n\\pard\\sb100\n(7) F{\\u0252}r leistungsgemessene Ausspeisepunkte sind jeweils getrennt nach Hoch-, Mittel- und Niederdruck ein Entgelt f{\\u0252}r den Messstellenbetrieb, ein Entgelt jeweils f{\\u0252}r die Messung und ein Entgelt f{\\u0252}r die Abrechnung festzulegen. F{\\u0252}r Ausspeisepunkte ohne Leistungsmessung ist ebenfalls ein Entgelt f{\\u0252}r den Messstellenbetrieb ein Entgelt f{\\u0252}r die Messung und ein Entgelt f{\\u0252}r die Abrechnung festzulegen. Die Entgelte sind jeweils f{\\u0252}r jeden Ausspeisepunkt zu erheben. Die Mess- und Abrechnungsentgelte richten sich nach den Kosten, die den jeweiligen Kostenstellen zugeordnet sind und der Anzahl der entsprechenden Ausspeisepunkte.\\\n\\pard\\sb100\n(8) Andere als in dieser Verordnung genannte Entgelte sind nicht zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15 Abs. 7: Zur Anwendung vgl. {\\u0167} 7 Abs. 1 MessbG +++)\\\n}"
}