{
  "documentIdentifier" : "BJNR002690972BJNE001100304",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mittellinie der Umgrenzung des lichten Raumes nach Anlage 1 ist in der Mitte zwischen beiden Schienen anzunehmen, in Bogen mit Spurerweiterung in der Mitte der erweiterten Spur. Der lichte Raum mu{\\u0223} auch bei abgenutzten Schienen vorhanden sein.\\\n\\pard\n\\pard\\sb100\n(2) Bei Gleisen ohne Rollfahrzeugbetrieb bestimmt sich der lichte Raum nach der Fahrzeugbegrenzung ({\\u0167} 22 Abs. 1 und 2) zuz{\\u0252}glich der in Anlage 1 angegebenen Mindestabst{\\u0228}nde zwischen Fahrzeugbegrenzung und Umgrenzung des lichten Raumes.\\\n\\pard\\sb100\n(3) Der Mindestabstand von 200 mm darf bis auf 150 mm verringert werden, wenn die Strecke nur dem Personenverkehr dient, wenn sichergestellt ist, da{\\u0223} die Au{\\u0223}ent{\\u0252}ren der Reisezugwagen w{\\u0228}hrend der Fahrt geschlossen sind und wenn sich niemand w{\\u0228}hrend der Fahrt aus Fenstern hinauslehnen oder auf au{\\u0223}enliegenden Trittstufen aufhalten kann.\\\n\\pard\\sb100\n(4) Die Mindestabst{\\u0228}nde nach den Abs{\\u0228}tzen 2 und 3 d{\\u0252}rfen unterschritten werden durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in {\\u0167} 22 Abs. 4 bis 8 und 10 bezeichneten Einrichtungen der Fahrzeuge,\\\n\\tab 2.\\tab Einrichtungen am Gleis f{\\u0252}r Zahnradbetrieb, Zugbeeinflussungs-, Zugeinwirkungs- und Rangiereinrichtungen sowie Stromzuf{\\u0252}hrungsteile bei Bahnen mit Stromschienen,\\\n\\tab 3.\\tab Bahnsteige und Rampen.\\\n\\pard\n\\pard\\sb100\n(5) In Bogen sind die halben Breitenma{\\u0223}e des sich nach den Abs{\\u0228}tzen 2 und 3 ergebenden lichten Raumes nach Anlage 2 Nr. 1 zu vergr{\\u0246}{\\u0223}ern. Auf Strecken, auf denen Fahrzeuge besonderer Bauart (z.B. Gelenkfahrzeuge) verkehren, sind in Gleisbogen und bei Neigungswechseln die Ma{\\u0223}e des freizuhaltenden lichten Raumes nach den geometrischen Verh{\\u0228}ltnissen der Fahrzeuge so zu vergr{\\u0246}{\\u0223}ern, da{\\u0223} die vorgeschriebenen Mindestabst{\\u0228}nde auch bei ung{\\u0252}nstigster Stellung der Fahrzeuge eingehalten werden.\\\n\\pard\\sb100\n(6) Die Vorschriften der Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r Gleise mit Einrichtungen zum Reinigen und Instandsetzen von Fahrzeugen, sofern diese Gleise nur f{\\u0252}r diese Zwecke benutzt werden.\\\n\\pard\\sb100\n(7) Von der Vorschrift des Absatzes 2 sind Ausnahmen bei Ladegleisen und Gleisen untergeordneter Bedeutung f{\\u0252}r beliebige Bauteile zul{\\u0228}ssig ({\\u0167} 3 Abs. 1 Nr. 2).\\\n\\pard\\sb100\n(8) F{\\u0252}r das Durchrollen der R{\\u0228}der mu{\\u0223} der in Anlage 1 Bild 2 dargestellte Raum freigehalten werden, jedoch d{\\u0252}rfen Einrichtungen, soweit es deren Zweck erfordert, in diesen Raum hineinragen. In Bogen mu{\\u0223} der Raum f{\\u0252}r den Spurkranz so erweitert werden, da{\\u0223} die Spurkr{\\u0228}nze ohne Behinderung durchrollen k{\\u0246}nnen. Bei h{\\u0246}hengleichen Kreuzungen zweier Schienenbahnen darf von den Ma{\\u0223}en des Raumes f{\\u0252}r den Spurkranz im erforderlichen Umfang abgewichen werden.\\\n\\pard\\sb100\n(9) Der nach den Abs{\\u0228}tzen 2 bis 5 freizuhaltende lichte Raum mu{\\u0223} bei Neubauten um die in Anlage 1 Bild 1 dargestellten Seitenr{\\u0228}ume erweitert werden, und zwar an Bahnhofsgleisen bei s{\\u0228}mtlichen Gegenst{\\u0228}nden und an Gleisen der freien Strecke bei Kunstbauten. Zu den Kunstbauten z{\\u0228}hlen z.B. gr{\\u0246}{\\u0223}ere Geb{\\u0228}ude, Kreuzungsbauwerke, Tunnel, dagegen nicht kleinere Stellwerke, W{\\u0228}rter- und Fernsprechbuden, Maste, Schrankenb{\\u0228}ume, Signale (auch Signalbr{\\u0252}cken und -ausleger). Bei bestehenden Anlagen d{\\u0252}rfen die vorhandenen Seitenr{\\u0228}ume nicht verringert werden.\\\n\\pard\\sb100\n(10) Auf die Seitenr{\\u0228}ume nach Absatz 9 kann unter den in Absatz 3 genannten Voraussetzungen verzichtet werden. Wo erforderlich, mu{\\u0223} mindestens einseitig ein ausreichend bemessener Sicherheitsraum vorhanden sein.\\\n\\pard\\sb100\n(11) F{\\u0252}r Rampen, die an Gleisen mit Rollfahrzeugbetrieb dem Verladegesch{\\u0228}ft mit Regelspurwagen dienen, d{\\u0252}rfen die nach Absatz 9 freizuhaltenden Seitenr{\\u0228}ume verkleinert werden.\\\n\\pard\\sb100\n(12) Auf Strecken mit Oberleitung ist f{\\u0252}r den Durchgang der Stromabnehmer und f{\\u0252}r die Aufh{\\u0228}ngung des Fahrdrahts ein entsprechender Raum freizuhalten, dessen Gr{\\u0246}{\\u0223}e sich nach den {\\u0246}rtlichen und betrieblichen Verh{\\u0228}ltnissen richtet.\\\n\\pard\\sb100\n(13) Bei offenstehenden Toren von Fahrzeughallen mu{\\u0223} bei Neubauten die lichte Weite so gro{\\u0223} sein, da{\\u0223} beiderseits des Fahrzeugs ein Abstand von mindestens 0,50 m vorhanden ist.\\\n\\pard\\sb100\n(14) F{\\u0252}r die Dauer von Bauarbeiten darf von den Vorschriften der Abs{\\u0228}tze 2, 3, 5 und 9 abgewichen werden, wenn die erforderlichen Sicherheitsma{\\u0223}nahmen getroffen sind.\\\n\\pard\\sb100\n(15) F{\\u0252}r Gleise mit Rollfahrzeugbetrieb gelten die Vorschriften der Abs{\\u0228}tze 2 bis 14 sinngem{\\u0228}{\\u0223}, jedoch mu{\\u0223} der lichte Raum nach Anlage 1 Bild 3 freigehalten und in Bogen nach Anlage 3 vergr{\\u0246}{\\u0223}ert werden. Voraussetzung daf{\\u0252}r ist, da{\\u0223} Regelfahrzeuge auf Rollwagen auch in der L{\\u0228}ngsrichtung symmetrisch verladen werden.\\\n}"
}