{
  "documentIdentifier" : "BJNR234900012BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der ersten Verwendung im Ausland erh{\\u0228}lt die verheiratete oder in einer Lebenspartnerschaft lebende berechtigte Person eine Ausstattungspauschale in H{\\u0246}he von 70 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13, zuz{\\u0252}glich des Grundgehalts der Stufe 8 der jeweiligen Besoldungsgruppe, mindestens der Besoldungsgruppe A 5, h{\\u0246}chstens der Besoldungsgruppe B 3. Eine berechtigte Person, die weder verheiratet ist noch in einer Lebenspartnerschaft lebt, und die berechtigte Person, deren Ehegattin oder Ehegatte oder Lebenspartnerin oder Lebenspartner nicht an den neuen Dienstort umzieht, erh{\\u0228}lt 90 Prozent des sich nach Satz 1 ergebenden Betrages. F{\\u0252}r jedes Kind, f{\\u0252}r das ihr Auslandskinderzuschlag zusteht, erh{\\u0228}lt die berechtigte Person einen Betrag in H{\\u0246}he von 14 Prozent des Grundgehalts der Stufe 8 der Besoldungsgruppe A 13. Soweit die oberste Dienstbeh{\\u0246}rde besondere Verpflichtungen der dienstlichen Repr{\\u0228}sentation anerkennt, erh{\\u0246}ht sich die Ausstattungspauschale nach Satz 1 oder Satz 2 um 30 Prozent; dies gilt nicht f{\\u0252}r Empf{\\u0228}ngerinnen oder Empf{\\u0228}nger einer Einrichtungspauschale nach {\\u0167} 20.\\\n\\pard\n\\pard\\sb100\n(2) Die berechtigte Person, die am neuen Dienstort keine Wohnung einrichtet oder eine ausgestattete Wohnung bezieht, erh{\\u0228}lt eine Ausstattungspauschale in H{\\u0246}he von 50 Prozent der Betr{\\u0228}ge nach Absatz 1. Ist nur ein Teil der Privatr{\\u0228}ume einer Dienstwohnung ausgestattet, wird die Ausstattungspauschale nach Satz 1 verh{\\u0228}ltnism{\\u0228}{\\u0223}ig erh{\\u0246}ht.\\\n\\pard\\sb100\n(3) Bei einer weiteren Verwendung im Ausland wird eine Ausstattungspauschale gezahlt, wenn die berechtigte Person\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb der letzten drei Jahre vor der neuen Verwendung nicht oder nur vor{\\u0252}bergehend Dienstbez{\\u0252}ge im Ausland oder entsprechende von einer zwischen- oder {\\u0252}berstaatlichen Organisation gezahlte Bez{\\u0252}ge erhalten hat,\\\n\\tab 2.\\tab bei vorausgegangenen Umz{\\u0252}gen innerhalb der letzten drei Jahre keine Ausstattungspauschale aufgrund des {\\u0167} 14 Absatz 7 des Bundesumzugskostengesetzes erhalten hat oder\\\n\\tab 3.\\tab bei vorausgegangenen Umz{\\u0252}gen innerhalb der letzten drei Jahre eine verminderte Ausstattungspauschale aufgrund des {\\u0167} 14 Absatz 7 des Bundesumzugskostengesetzes oder nach {\\u0167} 26 Absatz 1 Nummer 9 oder Absatz 5 Nummer 2 dieser Verordnung erhalten hat; in diesem Fall sind die Betr{\\u0228}ge anzurechnen, die bei den vorausgegangenen Umz{\\u0252}gen gezahlt worden sind.\\\n\\pard\n\\pard\\sb100\n(4) Berechtigte Personen, denen bereits anl{\\u0228}sslich einer Verwendung in einem Mitgliedstaat der Europ{\\u0228}ischen Union eine Ausstattungspauschale gew{\\u0228}hrt wurde, erhalten bei einem erneuten Umzug in einen Mitgliedstaat der Europ{\\u0228}ischen Union keine weitere Ausstattungspauschale.\\\n\\pard\\sb100\n(5) Berechtigte Personen, die eine Gemeinschaftsunterkunft beziehen, erhalten keine Ausstattungspauschale.\\\n\\pard\\sb100\n(6) {\\u0167} 18 Absatz 9 gilt entsprechend.\\\n}"
}