{
  "documentIdentifier" : "BJNR234900012BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Bestellung zur Leiterin oder zum Leiter einer Auslandsvertretung erh{\\u0228}lt die berechtigte Person, die eine ausgestattete Dienstwohnung bezieht oder eine m{\\u0246}blierte Wohnung mietet, eine Einrichtungspauschale in H{\\u0246}he von 140 Prozent des Grundgehalts der Stufe 1 ihrer jeweiligen Besoldungsgruppe. Berechtigte Personen, die einer Besoldungsgruppe der Bundesbesoldungsordnung B angeh{\\u0246}ren, erhalten eine Einrichtungspauschale in H{\\u0246}he von 120 Prozent des jeweiligen Grundgehalts. F{\\u0252}r zus{\\u0228}tzliche Einrichtungsgegenst{\\u0228}nde im Zusammenhang mit der Anwesenheit der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners am Dienstort erh{\\u0246}ht sich die Einrichtungspauschale um 10 Prozent.\\\n\\pard\n\\pard\\sb100\n(2) Bezieht die berechtigte Person eine Leerraumwohnung, erh{\\u0246}ht sich die Pauschale nach Absatz 1 f{\\u0252}r die Einrichtung der Empfangsr{\\u0228}ume und der privaten Wohn- und Esszimmer jeweils um 50 Prozent. Ist die Wohnung teilweise ausgestattet, verringert sich der Prozentsatz verh{\\u0228}ltnism{\\u0228}{\\u0223}ig.\\\n\\pard\\sb100\n(3) Die st{\\u0228}ndige Vertreterin oder der st{\\u0228}ndige Vertreter der Leiterin oder des Leiters einer Auslandsvertretung sowie die Leiterin oder der Leiter einer Au{\\u0223}enstelle einer Auslandsvertretung erhalten bei ihrer Bestellung eine Einrichtungspauschale in H{\\u0246}he von 50 Prozent der Pauschale nach Absatz 1. Bezieht die berechtigte Person eine Leerraumwohnung, erh{\\u0228}lt sie 75 Prozent der Pauschale nach Absatz 1. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Fr{\\u0252}her gezahlte Einrichtungspauschalen sind anzurechnen. {\\u0220}bersteigen diese 80 Prozent der neuen Einrichtungspauschale, wird eine Einrichtungspauschale in H{\\u0246}he von 20 Prozent gezahlt.\\\n\\pard\\sb100\n(5) Einer berechtigten Person, die w{\\u0228}hrend einer Auslandsverwendung zur Leiterin oder zum Leiter einer Auslandsvertretung bestellt wird, wird die Einrichtungspauschale nur gezahlt, wenn ihr aus Anlass der Bestellung die Umzugskostenverg{\\u0252}tung zugesagt worden ist.\\\n\\pard\\sb100\n(6) Eine berechtigte Person, deren neuer Dienstort in einem Mitgliedstaat der Europ{\\u0228}ischen Union liegt, ist verpflichtet, die zweckentsprechende Verwendung der Einrichtungspauschale, die aus Anlass des Umzugs an diesen Dienstort gew{\\u0228}hrt worden ist, der obersten Dienstbeh{\\u0246}rde auf Verlangen nachzuweisen. Die daf{\\u0252}r erforderlichen Belege sind f{\\u0252}r die Dauer des Verbleibs an diesem Dienstort aufzubewahren und der obersten Dienstbeh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(7) {\\u0167} 18 Absatz 9 gilt entsprechend.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Verteidigung kann bestimmen, dass die Abs{\\u0228}tze 1 bis 7 in seinem Gesch{\\u0228}ftsbereich auch f{\\u0252}r sonstige berechtigte Personen in vergleichbaren Dienststellungen gelten.\\\n}"
}