{
  "documentIdentifier" : "BJNR234900012BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn einer berechtigten Person mit Dienstbez{\\u0252}gen die Umzugskostenverg{\\u0252}tung zugesagt worden ist und sie nach dem Dienstantritt am neuen ausl{\\u0228}ndischen Dienstort heiratet oder eine Lebenspartnerschaft begr{\\u0252}ndet, k{\\u0246}nnen ihr f{\\u0252}r die Umzugsreise ihrer Ehegattin oder ihres Ehegatten oder ihrer Lebenspartnerin oder ihres Lebenspartners und der zu deren oder dessen h{\\u0228}uslicher Gemeinschaft geh{\\u0246}renden minderj{\\u0228}hrigen Kinder, die durch die Reise in die h{\\u0228}usliche Gemeinschaft der berechtigten Person aufgenommen werden, die notwendigen Fahrtkosten erstattet werden. Fahrtkosten werden nur erstattet bis zur H{\\u0246}he der Kosten der billigsten Fahrkarte f{\\u0252}r ein regelm{\\u0228}{\\u0223}ig verkehrendes Bef{\\u0246}rderungsmittel f{\\u0252}r eine Reise vom Wohnort der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners zum Dienstort der berechtigten Person, h{\\u0246}chstens jedoch f{\\u0252}r eine solche Reise vom letzten inl{\\u0228}ndischen Dienstort der berechtigten Person an deren neuen ausl{\\u0228}ndischen Dienstort. Die notwendigen Auslagen f{\\u0252}r das Bef{\\u0246}rdern des Umzugsguts der Ehegattin oder des Ehegatten oder der Lebenspartnerin oder des Lebenspartners und des Umzugsguts ihrer oder seiner Kinder an den ausl{\\u0228}ndischen Dienstort k{\\u0246}nnen bis zur H{\\u0246}he der Auslagen erstattet werden, die entstanden w{\\u0228}ren, wenn das Umzugsgut vom letzten inl{\\u0228}ndischen an den ausl{\\u0228}ndischen Dienstort bef{\\u0246}rdert worden w{\\u0228}re. {\\u0167} 6 Absatz 1 und {\\u0167} 10 Absatz 6 sind entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Bei dauerhafter Trennung im Ausland und bei Beendigung der Beurlaubung der ber{\\u0252}cksichtigungsf{\\u0228}higen Person nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 1 oder Nummer 2 nach {\\u0167} 24 Absatz 2 des Gesetzes {\\u0252}ber den Ausw{\\u0228}rtigen Dienst auf Betreiben des Dienstherrn der ber{\\u0252}cksichtigungsf{\\u0228}higen Person ist Absatz 1 entsprechend anzuwenden, wenn die ber{\\u0252}cksichtigungsf{\\u0228}hige Person bis zur Trennung zur h{\\u0228}uslichen Gemeinschaft der berechtigten Person geh{\\u0246}rt hat. Die Auslagen werden f{\\u0252}r die Reise und die Bef{\\u0246}rderungskosten vom ausl{\\u0228}ndischen Wohnort zum neuen Wohnort entsprechend erstattet, h{\\u0246}chstens jedoch bis zur H{\\u0246}he der Kosten f{\\u0252}r eine R{\\u0252}ckkehr an den letzten inl{\\u0228}ndischen Dienstort der berechtigten Person. Mehrkosten f{\\u0252}r das getrennte Versenden von Umzugsgut ({\\u0167} 5 Absatz 3) werden nicht erstattet, wenn die berechtigte Person innerhalb von drei Monaten ins Inland versetzt wird.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r minderj{\\u0228}hrige Kinder, die erstmals zu dem in einem anderen Staat lebenden anderen Elternteil {\\u0252}bersiedeln, sowie einmalig f{\\u0252}r Kinder der berechtigten Person, f{\\u0252}r die ein Anspruch auf Kindergeld besteht, bis l{\\u0228}ngstens drei Monate nach Wegfall des Anspruchs f{\\u0252}r einen Umzug vom Inland ins Ausland oder im Ausland.\\\n\\pard\\sb100\n(4) Absatz 2 gilt entsprechend f{\\u0252}r ber{\\u0252}cksichtigungsf{\\u0228}hige Kinder bei\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab R{\\u0252}ckkehr ins Inland innerhalb von 18 Monaten nach Abschluss der Schulausbildung am ausl{\\u0228}ndischen Dienstort,\\\n\\tab 2.\\tab R{\\u0252}ckkehr ins Inland zur Fortsetzung der Schulausbildung, sofern es am Dienstort keine geeignete Schule gibt, oder\\\n\\tab 3.\\tab erstmaliger Aufnahme einer Berufsausbildung oder eines Studiums im Ausland innerhalb von 18 Monaten nach Abschluss der Schulausbildung am ausl{\\u0228}ndischen Dienstort bis zur H{\\u0246}he der Kosten f{\\u0252}r eine R{\\u0252}ckkehr an den letzten inl{\\u0228}ndischen Dienstort.\\\n\\pard\n}"
}