{
  "documentIdentifier" : "BJNR234900012BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zusage der Umzugskostenverg{\\u0252}tung kann ganz oder teilweise widerrufen werden, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einer baldigen weiteren Versetzung an einen anderen Dienstort zu rechnen ist,\\\n\\tab 2.\\tab der Umzug aus besonderen Gr{\\u0252}nden nicht durchgef{\\u0252}hrt werden soll oder\\\n\\tab 3.\\tab die berechtigte Person stirbt, bevor sie an den neuen Dienstort umgezogen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Zusage der Umzugskostenverg{\\u0252}tung gilt als ganz widerrufen, wenn vor dem Bezug der neuen Wohnung die Umzugskostenverg{\\u0252}tung f{\\u0252}r einen anderen Umzug zugesagt worden ist.\\\n\\pard\\sb100\n(3) Wird die Zusage der Umzugskostenverg{\\u0252}tung ganz oder teilweise widerrufen, hat die berechtigte Person\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pauschalen nach den {\\u0167}{\\u0167} 18 bis 21 zur{\\u0252}ckzuzahlen, soweit sie bis zur Bekanntgabe des Widerrufs nicht bestimmungsgem{\\u0228}{\\u0223} verbraucht worden sind;\\\n\\tab 2.\\tab alle M{\\u0246}glichkeiten zur Vermeidung von Kosten f{\\u0252}r Umzugsvorbereitungen zu nutzen.\\\n\\pard\nAndere notwendige Auslagen, die der berechtigten Person im Zusammenhang mit dem erwarteten Umzug entstanden sind, und Sch{\\u0228}den, die als unmittelbare Folge des Widerrufs entstanden sind, k{\\u0246}nnen erstattet werden.\\\n\\pard\\sb100\n(4) Wird innerhalb von sechs Monaten nach dem Widerruf der Zusage die Umzugskostenverg{\\u0252}tung f{\\u0252}r einen Umzug an einen anderen Ort zugesagt, werden die Pauschalen nach den {\\u0167}{\\u0167} 18 bis 21, die die berechtigte Person aufgrund der ersten Zusage erhalten hat, auf die Betr{\\u0228}ge angerechnet, die ihr aufgrund der neuen Zusage gew{\\u0228}hrt werden. Die Anrechnung unterbleibt, soweit die berechtigte Person die Pauschalen bis zur Bekanntgabe des Widerrufs der ersten Zusage bestimmungsgem{\\u0228}{\\u0223} verbraucht hat und die daraus beschafften Gegenst{\\u0228}nde am neuen Dienstort nicht verwendbar sind.\\\n\\pard\\sb100\n(5) Wird die Zusage der Umzugskostenverg{\\u0252}tung aus Gr{\\u0252}nden widerrufen, die die berechtigte Person zu vertreten hat, hat sie abweichend von den Abs{\\u0228}tzen 3 und 4 die schon erhaltene Umzugskostenverg{\\u0252}tung insoweit zur{\\u0252}ckzuzahlen, als die Zusage widerrufen worden ist.\\\n\\pard\\sb100\n(6) Bei R{\\u0252}cknahme, Aufhebung oder Erledigung der Zusage der Umzugskostenverg{\\u0252}tung auf andere Weise gelten die Abs{\\u0228}tze 3 bis 5 entsprechend.\\\n}"
}