{
  "documentIdentifier" : "BJNR312600017BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 1 Absatz 1 genannten L{\\u0228}nder verpflichten sich mit den Sanierungshilfen dazu, die Vorgaben des Artikels 109 Absatz 3 einzuhalten. Dar{\\u0252}ber hinaus haben sie geeignete Ma{\\u0223}nahmen zur k{\\u0252}nftig eigenst{\\u0228}ndigen Einhaltung dieser Vorgaben zu ergreifen. Dazu geh{\\u0246}ren der Abbau der {\\u0252}berm{\\u0228}{\\u0223}igen Verschuldung sowie Ma{\\u0223}nahmen zur St{\\u0228}rkung der Wirtschafts- und Finanzkraft.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0228}nder verpflichten sich zu einem Abbau ihrer Verschuldung. J{\\u0228}hrlich sind haushaltsm{\\u0228}{\\u0223}ige Tilgungen in H{\\u0246}he von mindestens einem Achtel der gew{\\u0228}hrten Sanierungshilfe zu leisten. In einem Zeitraum von jeweils f{\\u0252}nf Jahren sind insgesamt haushaltsm{\\u0228}{\\u0223}ige Tilgungen in H{\\u0246}he von einem F{\\u0252}nftel der gew{\\u0228}hrten Sanierungshilfen zu leisten. Die L{\\u0228}nder streben an, im Zeitraum der Gew{\\u0228}hrung der Hilfen steigende positive Finanzierungs{\\u0252}bersch{\\u0252}sse zu erzielen.\\\n\\pard\\sb100\n(3) Nach Ablauf von jeweils zwei Kalenderjahren, erstmals im Jahr 2022, pr{\\u0252}ft das Bundesministerium der Finanzen, ob die nach Absatz 2 Satz 2 notwendigen Tilgungen in den beiden Vorjahren insgesamt geleistet wurden. Die Unterschreitung in einem Jahr kann durch eine mindestens ebenso gro{\\u0223}e {\\u0220}berschreitung im Folgejahr ausgeglichen werden. In begr{\\u0252}ndeten Ausnahmef{\\u0228}llen kann festgestellt werden, dass eine Unterschreitung der in den beiden Jahren zu leistenden Tilgung nach Absatz 2 Satz 2 unbeachtlich ist. Die Entscheidung des Bundesministeriums der Finanzen ergeht bis zum 1. Juni des Folgejahres. Wird die nach Absatz 2 Satz 2 erforderliche Tilgung nicht festgestellt und liegt zudem kein begr{\\u0252}ndeter Ausnahmefall vor, wird in H{\\u0246}he des Differenzbetrags zwischen erforderlicher Tilgung und tats{\\u0228}chlich geleisteter Tilgung die Sanierungshilfe einbehalten und auf ein Verwahrkonto des Bundes einbezahlt, bis die nicht erzielte Tilgung nachgeholt wurde. Der Bund zahlt sie bei nachgeholter Tilgung an das jeweilige Land aus.\\\n\\pard\\sb100\n(4) Nach Ablauf von jeweils f{\\u0252}nf Jahren pr{\\u0252}ft das Bundesministerium der Finanzen, ob eine Tilgung gem{\\u0228}{\\u0223} Absatz 2 Satz 3 geleistet wurde. In begr{\\u0252}ndeten Ausnahmef{\\u0228}llen kann festgestellt werden, dass eine Unterschreitung der erforderlichen Tilgung unbeachtlich ist. Die Entscheidung des Bundesministeriums der Finanzen ergeht bis zum 1. Juni des Folgejahres. Wird die nach Absatz 2 Satz 3 erforderliche Tilgung nicht festgestellt und liegt zudem kein begr{\\u0252}ndeter Ausnahmefall vor, wird die in den f{\\u0252}nf Folgejahren j{\\u0228}hrlich zu erzielende Tilgung nach Absatz 2 Satz 2 um ein F{\\u0252}nftel des Differenzbetrags zwischen erforderlicher Tilgung und tats{\\u0228}chlich geleisteter Tilgung erh{\\u0246}ht.\\\n}"
}