{
  "documentIdentifier" : "BJNR328200013BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den Vorbereitungsdienst f{\\u0252}r den mittleren Polizeivollzugsdienst beim Deutschen Bundestag kann eingestellt werden, wer erfolgreich an einem Auswahlverfahren teilgenommen hat und mindestens 16, aber noch nicht 28 Jahre alt ist. In den Vorbereitungsdienst f{\\u0252}r den gehobenen Polizeivollzugsdienst beim Deutschen Bundestag kann eingestellt werden, wer erfolgreich an einem Auswahlverfahren teilgenommen hat und noch nicht 34 Jahre alt ist.\\\n\\pard\n\\pard\\sb100\n(2) Das H{\\u0246}chstalter nach Absatz 1 erh{\\u0246}ht sich um Zeiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Mutterschutzes,\\\n\\tab 2.\\tab der Kinderbetreuung, h{\\u0246}chstens jedoch um drei Jahre je Kind, sowie\\\n\\tab 3.\\tab der Pflege naher Angeh{\\u0246}riger (Eltern, Schwiegereltern, Ehegattin oder Ehegatte, Lebenspartnerin oder Lebenspartner, Geschwister oder Kinder), die einer Pflegestufe nach {\\u0167} 15 des Elften Buches Sozialgesetzbuch zugeordnet und von der Bewerberin oder dem Bewerber aus gesetzlicher oder sittlicher Verpflichtung in dem in {\\u0167} 15 Absatz 3 des Elften Buches Sozialgesetzbuch genannten Umfang gepflegt worden sind; das H{\\u0246}chstalter erh{\\u0246}ht sich jedoch insgesamt um h{\\u0246}chstens drei Jahre je Angeh{\\u0246}rige oder Angeh{\\u0246}rigen.\\\n\\pard\nAuch wenn Zeiten nach Satz 1 zu ber{\\u0252}cksichtigen sind, darf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Laufbahn des mittleren Polizeivollzugsdienstes beim Deutschen Bundestag nur zugelassen werden, wer noch nicht 36 Jahre alt ist, und\\\n\\tab 2.\\tab zur Laufbahn des gehobenen Polizeivollzugsdienstes beim Deutschen Bundestag nur zugelassen werden, wer noch nicht 42 Jahre alt ist.\\\n\\pard\n\\pard\\sb100\n(3) Bei besonderem dienstlichen Bed{\\u0252}rfnis kann die Verwaltung des Deutschen Bundestages Ausnahmen von Absatz 1 bis zu den H{\\u0246}chstaltersgrenzen nach Absatz 2 Satz 2 zulassen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Teilnehmerinnen und Teilnehmer an Eingliederungsma{\\u0223}nahmen nach {\\u0167} 7 Absatz 2 des Soldatenversorgungsgesetzes gelten keine H{\\u0246}chstaltersgrenzen.\\\n}"
}