{
  "documentIdentifier" : "BJNR181400993BJNE000505116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach den in {\\u0167} 1 Abs. 1 genannten Rechtsakten erforderliche {\\u0220}berwachung und Kontrolle ({\\u0220}berwachung) obliegt den nach Landesrecht zust{\\u0228}ndigen Stellen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit es zur {\\u0220}berwachung der Einhaltung der in {\\u0167} 1 Abs. 1 genannten Rechtsakte erforderlich ist, k{\\u0246}nnen die Beauftragten der zust{\\u0228}ndigen Stellen bei Betrieben, die Agrarerzeugnisse oder Lebensmittel herstellen oder in den Verkehr bringen ({\\u0167} 3 Nummer 1 oder 2 des Lebensmittel- und Futtermittelgesetzbuches) oder innergemeinschaftlich verbringen, einf{\\u0252}hren oder ausf{\\u0252}hren, w{\\u0228}hrend der Gesch{\\u0228}fts- oder Betriebszeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gesch{\\u0228}ftsr{\\u0228}ume und Grundst{\\u0252}cke, Verkaufseinrichtungen und Transportmittel betreten und dort Besichtigungen vornehmen,\\\n\\tab 2.\\tab Proben gegen Empfangsbescheinigung entnehmen; auf Verlangen des Betroffenen ist ein Teil der Probe oder, falls diese unteilbar ist, eine zweite Probe amtlich verschlossen und versiegelt zur{\\u0252}ckzulassen,\\\n\\tab 3.\\tab Gesch{\\u0228}ftsunterlagen einsehen und pr{\\u0252}fen,\\\n\\tab 4.\\tab Auskunft verlangen.\\\n\\pard\nDiese Befugnisse erstrecken sich auch auf Agrarerzeugnisse oder Lebensmittel, die an {\\u0246}ffentlichen Orten, insbesondere auf M{\\u0228}rkten, Pl{\\u0228}tzen, Stra{\\u0223}en oder im Umherziehen in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(3) Inhaber oder Leiter der Betriebe sind verpflichtet, das Betreten der Gesch{\\u0228}ftsr{\\u0228}ume und Grundst{\\u0252}cke, Verkaufseinrichtungen und Transportmittel sowie die dort vorzunehmenden Besichtigungen zu gestatten, die zu besichtigenden Agrarerzeugnisse oder Lebensmittel selbst oder durch andere so darzulegen, da{\\u0223} die Besichtigung ordnungsgem{\\u0228}{\\u0223} vorgenommen werden kann, selbst oder durch andere die erforderliche Hilfe bei Besichtigungen zu leisten, die Proben entnehmen zu lassen, die gesch{\\u0228}ftlichen Unterlagen vorzulegen, pr{\\u0252}fen zu lassen und Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\\sb100\n(4) Erfolgt die {\\u0220}berwachung bei der Einfuhr oder bei der Ausfuhr, so gelten die Abs{\\u0228}tze 2 und 3 entsprechend auch f{\\u0252}r denjenigen, der die Agrarerzeugnisse oder Lebensmittel f{\\u0252}r den Betriebsinhaber innergemeinschaftlich verbringt, einf{\\u0252}hrt oder ausf{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit den Bundesministerien f{\\u0252}r Wirtschaft und Energie und der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Voraussetzungen und das Verfahren der {\\u0220}berwachung der Agrarerzeugnisse oder Lebensmittel beim innergemeinschaftlichen Verbringen oder bei der Einfuhr oder Ausfuhr zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}