{
  "documentIdentifier" : "BJNR011850965BJNE000302307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aktien d{\\u0252}rfen nur noch nach {\\u0167} 8 des Aktiengesetzes ausgegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Aktien einer Gesellschaft, die vor dem 1. Januar 1999 in das Handelsregister eingetragen oder zur Eintragung in das Handelsregister angemeldet und bis zum 31. Dezember 2001 eingetragen worden ist, d{\\u0252}rfen weiterhin auf einen nach den bis dahin geltenden Vorschriften zul{\\u0228}ssigen Nennbetrag lauten, Aktien, die auf Grund eines Kapitalerh{\\u0246}hungsbeschlusses ausgegeben werden, jedoch nur, wenn dieser bis zum 31. Dezember 2001 in das Handelsregister eingetragen worden ist. Dies gilt nur einheitlich f{\\u0252}r s{\\u0228}mtliche Aktien einer Gesellschaft. Die Nennbetr{\\u0228}ge k{\\u0246}nnen auch zu dem vom Rat der Europ{\\u0228}ischen Union gem{\\u0228}{\\u0223} Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs in Euro ausgedr{\\u0252}ckt werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Aktiengesellschaften, die auf Grund einer nach dem 31. Dezember 1998 erfolgten Anmeldung zum Handelsregister bis zum 31. Dezember 2001 eingetragen werden und deren Grundkapital und Aktien nach {\\u0167} 1 Abs. 2 Satz 2 auf Deutsche Mark lauten, gelten die zu dem vom Rat der Europ{\\u0228}ischen Union gem{\\u0228}{\\u0223} Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs in Deutsche Mark umzurechnenden Betr{\\u0228}ge nach {\\u0167} 8 des Aktiengesetzes in der ab dem 1. Januar 1999 geltenden Fassung.\\\n\\pard\\sb100\n(4) Das Verh{\\u0228}ltnis der mit den Aktien verbundenen Rechte zueinander und das Verh{\\u0228}ltnis ihrer Nennbetr{\\u0228}ge zum Nennkapital wird durch Umrechnung zwischen Deutscher Mark und Euro nicht ber{\\u0252}hrt. Nach Umrechnung gebrochene Aktiennennbetr{\\u0228}ge k{\\u0246}nnen auf mindestens zwei Stellen hinter dem Komma gerundet dargestellt werden; diese Rundung hat keine Rechtswirkung. Auf sie ist in Beschl{\\u0252}ssen und Satzung hinzuweisen; der jeweilige Anteil der Aktie am Grundkapital soll erkennbar bleiben.\\\n\\pard\\sb100\n(5) Beschlie{\\u0223}t eine Gesellschaft, die die Nennbetr{\\u0228}ge ihrer Aktien nicht an {\\u0167} 8 des Aktiengesetzes in der ab dem 1. Januar 1999 geltenden Fassung angepa{\\u0223}t hat, die {\\u0196}nderung ihres Grundkapitals, darf dieser Beschlu{\\u0223} nach dem 31. Dezember 2001 in das Handelsregister nur eingetragen werden, wenn zugleich eine Satzungs{\\u0228}nderung {\\u0252}ber die Anpassung der Aktiennennbetr{\\u0228}ge an {\\u0167} 8 des Aktiengesetzes eingetragen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}