{
  "documentIdentifier" : "BJNR011850965BJNE000403140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber die Umstellung des Grundkapitals und der Aktiennennbetr{\\u0228}ge sowie weiterer satzungsm{\\u0228}{\\u0223}iger Betragsangaben auf Euro zu dem gem{\\u0228}{\\u0223} Artikel 109l Abs. 4 Satz 1 des EG-Vertrages unwiderruflich festgelegten Umrechnungskurs beschlie{\\u0223}t die Hauptversammlung abweichend von {\\u0167} 179 Abs. 2 des Aktiengesetzes mit der einfachen Mehrheit des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals. Ab dem 1. Januar 2002 ist der Aufsichtsrat zu den entsprechenden Fassungs{\\u0228}nderungen der Satzung erm{\\u0228}chtigt. Auf die Anmeldung und Eintragung der Umstellung in das Handelsregister ist {\\u0167} 181 Abs. 1 Satz 2 und 3 des Aktiengesetzes nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r eine Erh{\\u0246}hung des Grundkapitals aus Gesellschaftsmitteln oder eine Herabsetzung des Kapitals auf den n{\\u0228}chsth{\\u0246}heren oder n{\\u0228}chstniedrigeren Betrag, mit dem die Nennbetr{\\u0228}ge der Aktien auf volle Euro gestellt werden k{\\u0246}nnen, gen{\\u0252}gt abweichend von {\\u0167} 207 Abs. 2, {\\u0167} 182 Abs. 1 und {\\u0167} 222 Abs. 1 des Aktiengesetzes die einfache Mehrheit des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals, bei der Herabsetzung jedoch nur, wenn mindest die H{\\u0228}lfte des Grundkapitals vertreten ist. Diese Mehrheit gilt auch f{\\u0252}r Beschl{\\u0252}sse {\\u0252}ber die entsprechende Anpassung eines genehmigten Kapitals oder {\\u0252}ber die Teilung der auf volle Euro gestellten Aktien sowie f{\\u0252}r {\\u0196}nderungen der Satzungsfassung, wenn diese Beschl{\\u0252}sse mit der Kapital{\\u0228}nderung verbunden sind. {\\u0167} 130 Abs. 1 Satz 3 des Aktiengesetzes findet keine Anwendung.\\\n\\pard\\sb100\n(3) Eine Kapitalerh{\\u0246}hung aus Gesellschaftsmitteln oder eine Kapitalherabsetzung bei Umstellung auf Euro kann durch Erh{\\u0246}hung oder Herabsetzung des Nennbetrags der Aktien oder durch Neueinteilung der Aktiennennbetr{\\u0228}ge ausgef{\\u0252}hrt werden. Die Neueinteilung der Nennbetr{\\u0228}ge bedarf der Zustimmung aller betroffenen Aktion{\\u0228}re, auf die nicht ihrem Anteil entsprechend volle Aktien oder eine geringere Zahl an Aktien als zuvor entfallen; bei teileingezahlten Aktien ist sie ausgeschlossen.\\\n\\pard\\sb100\n(4) Sofern Aktien aus einem bedingten Kapital nach dem Beschlu{\\u0223} {\\u0252}ber eine Kapitalerh{\\u0246}hung aus Gesellschaftsmitteln oder {\\u0252}ber eine andere Satzungs{\\u0228}nderung zur Umstellung auf Euro, die mit der Zahl der Aktien verbunden ist, ausgegeben worden sind, gelten sie f{\\u0252}r den Beschlu{\\u0223} erst nach dessen Eintragung in das Handelsregister als ausgegeben. Diese aus einem bedingten Kapital ausgegebenen und die noch auszugebenden Aktien nehmen an der {\\u0196}nderung der Nennbetr{\\u0228}ge teil.\\\n\\pard\\sb100\n(5) F{\\u0252}r eine Kapitalerh{\\u0246}hung aus Gesellschaftsmitteln nach Absatz 2 k{\\u0246}nnen abweichend von {\\u0167} 208 Abs. 1 Satz 2 und {\\u0167} 150 Abs. 3 des Aktiengesetzes die Kapitalr{\\u0252}cklage und die gesetzliche R{\\u0252}cklage sowie deren Zuf{\\u0252}hrungen, auch soweit sie zusammen den zehnten Teil oder den in der Satzung bestimmten h{\\u0246}heren Teil des bisherigen Grundkapitals nicht {\\u0252}bersteigen, in Grundkapital umgewandelt werden. Auf eine Kapitalherabsetzung nach Absatz 2, die in vereinfachter Form vorgenommen werden soll, findet {\\u0167} 229 Abs. 2 des Aktiengesetzes keine Anwendung.\\\n\\pard\\sb100\n(6) {\\u0167} 73 Abs. 1 Satz 2 des Aktiengesetzes findet keine Anwendung. Im {\\u0252}brigen bleiben die aktienrechtlichen Vorschriften unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}