{
  "documentIdentifier" : "BJNR011850965BJNE000503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mehrstimmrechte erl{\\u0246}schen am 1. Juni 2003, wenn nicht zuvor die Hauptversammlung mit einer Mehrheit, die mindestens drei Viertel des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals umfa{\\u0223}t, ihre Fortgeltung beschlossen hat. Inhaber von Mehrstimmrechtsaktien sind bei diesem Beschlu{\\u0223} von der Aus{\\u0252}bung des Stimmrechts insgesamt ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Unabh{\\u0228}ngig von Absatz 1 kann die Hauptversammlung die Beseitigung der Mehrstimmrechte beschlie{\\u0223}en. Der Beschlu{\\u0223} nach Satz 1 bedarf einer Mehrheit, die mindestens die H{\\u0228}lfte des bei der Beschlu{\\u0223}fassung vertretenen Grundkapitals umfa{\\u0223}t, aber nicht der Mehrheit der abgegebenen Stimmen. Eines Sonderbeschlusses der Aktion{\\u0228}re mit Mehrstimmrechten bedarf es nicht. Abweichend von {\\u0167} 122 Abs. 2 des Aktiengesetzes kann jeder Aktion{\\u0228}r verlangen, da{\\u0223} die Beseitigung der Mehrstimmrechte auf die Tagesordnung der Hauptversammlung gesetzt wird.\\\n\\pard\\sb100\n(3) Die Gesellschaft hat einem Inhaber von Mehrstimmrechtsaktien im Falle des Erl{\\u0246}schens nach Absatz 1 und der Beseitigung nach Absatz 2 einen Ausgleich zu gew{\\u0228}hren, der den besonderen Wert der Mehrstimmrechte angemessen ber{\\u0252}cksichtigt. Im Falle des Absatzes 1 kann der Anspruch auf den Ausgleich nur bis zum Ablauf von zwei Monaten seit dem Erl{\\u0246}schen der Mehrstimmrechte gerichtlich geltend gemacht werden. Im Falle des Absatzes 2 hat die Hauptversammlung den Ausgleich mitzubeschlie{\\u0223}en; Absatz 2 Satz 2 und 3 ist anzuwenden.\\\n\\pard\\sb100\n(4) Die Anfechtung des Beschlusses nach Absatz 2 kann nicht auf {\\u0167} 243 Abs. 2 des Aktiengesetzes oder darauf gest{\\u0252}tzt werden, da{\\u0223} die Beseitigung der Mehrstimmrechte oder der festgesetzte Ausgleich unangemessen sind. Statt dessen kann jeder in der Hauptversammlung erschienene Aktion{\\u0228}r, der gegen den Beschlu{\\u0223} Widerspruch zur Niederschrift erkl{\\u0228}rt hat, einen Antrag auf gerichtliche Bestimmung des angemessenen Ausgleichs stellen. Der Antrag kann nur binnen zwei Monaten seit dem Tage gestellt werden, an dem die Satzungs{\\u0228}nderung im Handelsregister nach {\\u0167} 10 des Handelsgesetzbuchs bekannt gemacht worden ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r das Verfahren in den F{\\u0228}llen des Absatzes 3 Satz 2 und des Absatzes 4 Satz 2 gilt das Spruchverfahrensgesetz sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(6) Der durch Beschlu{\\u0223} der Hauptversammlung festgesetzte Ausgleich wird erst zur Leistung f{\\u0228}llig, wenn ein Antrag auf gerichtliche Bestimmung nicht oder nicht fristgem{\\u0228}{\\u0223} gestellt oder das Verfahren durch rechtskr{\\u0228}ftige Entscheidung oder Antragsr{\\u0252}cknahme abgeschlossen ist. Der Ausgleich ist seit dem Tage, an dem die Satzungs{\\u0228}nderung im Handelsregister nach {\\u0167} 10 des Handelsgesetzbuchs bekannt gemacht worden ist, mit f{\\u0252}nf vom Hundert f{\\u0252}r das Jahr zu verzinsen.\\\n\\pard\\sb100\n(7) F{\\u0252}r H{\\u0246}chststimmrechte bei b{\\u0246}rsennotierten Gesellschaften, die vor dem 1. Mai 1998 von der Satzung bestimmt sind, gelten die S{\\u0228}tze 2 bis 5 des {\\u0167} 134 Abs. 1 des Aktiengesetzes in der vor dem 1. Mai 1998 geltenden Fassung bis zum 1. Juni 2000 fort.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}