{
  "documentIdentifier" : "BJNR089600017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ungeachtet der f{\\u0252}r die in den Nummern 1 bis 4 genannten Abfallfraktionen nach {\\u0167} 14 Absatz 1 des Kreislaufwirtschaftsgesetzes geltenden Getrenntsammlungspflicht haben Erzeuger und Besitzer von gewerblichen Siedlungsabf{\\u0228}llen die folgenden Abfallfraktionen jeweils getrennt zu sammeln und zu bef{\\u0246}rdern sowie nach Ma{\\u0223}gabe des {\\u0167} 8 Absatz 1 des Kreislaufwirtschaftsgesetzes vorrangig der Vorbereitung zur Wiederverwendung oder dem Recycling zuzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Papier, Pappe und Karton mit Ausnahme von Hygienepapier,\\\n\\tab 2.\\tab Glas,\\\n\\tab 3.\\tab Kunststoffe,\\\n\\tab 4.\\tab Metalle,\\\n\\tab 5.\\tab Holz,\\\n\\tab 6.\\tab Textilien,\\\n\\tab 7.\\tab Bioabf{\\u0228}lle nach {\\u0167} 3 Absatz 7 des Kreislaufwirtschaftsgesetzes und\\\n\\tab 8.\\tab weitere Abfallfraktionen, die in den in {\\u0167} 2 Nummer 1 Buchstabe b genannten Abf{\\u0228}llen enthalten sind.\\\n\\pard\nErzeuger und Besitzer von gewerblichen Siedlungsabf{\\u0228}llen nach Satz 1 k{\\u0246}nnen eine weitergehende getrennte Sammlung innerhalb der in Satz 1 genannten Abfallfraktionen vornehmen. Das Vermischungsverbot f{\\u0252}r gef{\\u0228}hrliche Abf{\\u0228}lle des {\\u0167} 9 Absatz 2 des Kreislaufwirtschaftsgesetzes auch in Verbindung mit {\\u0167} 15 Absatz 3 Satz 2 des Kreislaufwirtschaftsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Pflichten nach Absatz 1 Satz 1 entfallen, soweit die getrennte Sammlung der jeweiligen Abfallfraktion technisch nicht m{\\u0246}glich oder wirtschaftlich nicht zumutbar ist. Technisch nicht m{\\u0246}glich ist die getrennte Sammlung insbesondere dann, wenn f{\\u0252}r eine Aufstellung der Abfallbeh{\\u0228}lter f{\\u0252}r die getrennte Sammlung nicht genug Platz zur Verf{\\u0252}gung steht oder die Abfallbeh{\\u0228}lter an {\\u0246}ffentlich zug{\\u0228}nglichen Anfallstellen von einer Vielzahl von Erzeugern bef{\\u0252}llt werden und die getrennte Sammlung aus diesem Grund durch den Besitzer nicht gew{\\u0228}hrleistet werden kann. Die getrennte Sammlung ist dann wirtschaftlich nicht zumutbar, wenn die Kosten f{\\u0252}r die getrennte Sammlung, insbesondere auf Grund einer sehr geringen Menge der jeweiligen Abfallfraktion, au{\\u0223}er Verh{\\u0228}ltnis zu den Kosten f{\\u0252}r eine gemischte Sammlung und eine anschlie{\\u0223}ende Vorbehandlung stehen.\\\n\\pard\\sb100\n(3) Erzeuger und Besitzer haben die Erf{\\u0252}llung der Pflichten nach Absatz 1 Satz 1 oder, im Fall der Abweichung von diesen Pflichten, das Vorliegen der Voraussetzungen nach Absatz 2 zu dokumentieren. Die Dokumentation ist wie folgt vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die getrennte Sammlung durch Lagepl{\\u0228}ne, Lichtbilder, Praxisbelege, wie Liefer- oder Wiegescheine oder {\\u0228}hnliche Dokumente,\\\n\\tab 2.\\tab f{\\u0252}r die Zuf{\\u0252}hrung der getrennt gesammelten Abf{\\u0228}lle zur Vorbereitung zur Wiederverwendung oder zum Recycling durch eine Erkl{\\u0228}rung desjenigen, der die Abf{\\u0228}lle {\\u0252}bernimmt, wobei die Erkl{\\u0228}rung dessen Namen und Anschrift sowie die Masse und den beabsichtigten Verbleib des Abfalls zu enthalten hat, und\\\n\\tab 3.\\tab f{\\u0252}r das Abweichen von der Pflicht zur getrennten Sammlung durch eine Darlegung der technischen Unm{\\u0246}glichkeit oder der wirtschaftlichen Unzumutbarkeit.\\\n\\pard\nDie Dokumentation ist auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen; die Vorlage hat auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde elektronisch zu erfolgen.\\\n}"
}