{
  "documentIdentifier" : "BJNR089600017BJNE000601000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entfallen die Pflichten nach {\\u0167} 3 Absatz 1 Satz 1 unter den Voraussetzungen des {\\u0167} 3 Absatz 2, sind Erzeuger und Besitzer der nicht getrennt gehaltenen Abf{\\u0228}lle verpflichtet, diese unverz{\\u0252}glich einer Vorbehandlungsanlage zuzuf{\\u0252}hren. In diesen Gemischen d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abf{\\u0228}lle aus der humanmedizinischen oder tier{\\u0228}rztlichen Versorgung und Forschung gem{\\u0228}{\\u0223} Kapitel 18 der Anlage der Abfallverzeichnis-Verordnung nicht enthalten sein sowie\\\n\\tab 2.\\tab Bioabf{\\u0228}lle und Glas nur enthalten sein, soweit sie die Vorbehandlung nicht beeintr{\\u0228}chtigen oder verhindern.\\\n\\pard\n\\pard\\sb100\n(2) Erzeuger und Besitzer haben sich bei der erstmaligen {\\u0220}bergabe der Gemische von dem Betreiber der Vorbehandlungsanlage in Textform best{\\u0228}tigen zu lassen, dass die Anlage die Anforderungen nach {\\u0167} 6 Absatz 1 und 3 erf{\\u0252}llt. Hierf{\\u0252}r k{\\u0246}nnen sie sich insbesondere die Dokumentation nach {\\u0167} 6 Absatz 4 Satz 1 sowie die Ergebnisse der letzten Fremdkontrolle nach {\\u0167} 11 Absatz 1 vorlegen lassen. Beauftragt ein Erzeuger oder Besitzer einen Dritten mit der Bef{\\u0246}rderung der Gemische, so ist dieser verpflichtet, die Best{\\u0228}tigung einzuholen. Der Bef{\\u0246}rderer teilt dem Erzeuger oder Besitzer unverz{\\u0252}glich nach dem Erhalt der Best{\\u0228}tigung mit, ob die Anlage die Anforderungen nach {\\u0167} 6 Absatz 1 und 3 erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Die Pflicht nach Absatz 1 Satz 1 entf{\\u0228}llt, soweit die Behandlung der Gemische in einer Vorbehandlungsanlage technisch nicht m{\\u0246}glich oder wirtschaftlich nicht zumutbar ist. Die Behandlung ist dann wirtschaftlich nicht zumutbar, wenn die Kosten f{\\u0252}r die Behandlung der Gemische und die anschlie{\\u0223}ende Verwertung der Abf{\\u0228}lle au{\\u0223}er Verh{\\u0228}ltnis zu den Kosten f{\\u0252}r eine Verwertung stehen, die keine Vorbehandlung erfordert. Die Pflicht nach Absatz 1 Satz 1 entf{\\u0228}llt f{\\u0252}r Erzeuger ebenfalls, wenn die Getrenntsammlungsquote im vorangegangenen Kalenderjahr mindestens 90 Masseprozent betragen hat.\\\n\\pard\\sb100\n(4) Entf{\\u0228}llt die Pflicht nach Absatz 1 Satz 1 unter den Voraussetzungen des Absatzes 3, so haben Erzeuger und Besitzer die Gemische von anderen Abf{\\u0228}llen getrennt zu halten und unverz{\\u0252}glich vorrangig einer ordnungsgem{\\u0228}{\\u0223}en, schadlosen und hochwertigen sonstigen, insbesondere energetischen Verwertung zuzuf{\\u0252}hren. In diesen Gemischen d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abf{\\u0228}lle aus der humanmedizinischen oder tier{\\u0228}rztlichen Versorgung und Forschung gem{\\u0228}{\\u0223} Kapitel 18 der Anlage der Abfallverzeichnis-Verordnung nicht enthalten sein sowie\\\n\\tab 2.\\tab Bioabf{\\u0228}lle, Glas, Metalle und mineralische Abf{\\u0228}lle nur enthalten sein, soweit sie die hochwertige sonstige, insbesondere energetische Verwertung nicht beeintr{\\u0228}chtigen oder verhindern.\\\n\\pard\n\\pard\\sb100\n(5) Erzeuger und Besitzer haben die Erf{\\u0252}llung der Pflicht nach Absatz 1 Satz 1 oder, im Fall der Abweichung von dieser Pflicht, das Vorliegen der Voraussetzungen nach Absatz 3 und die Einhaltung der Pflicht nach Absatz 4 zu dokumentieren. Die Dokumentation kann mit Ausnahme der Dokumentation der Getrenntsammlungsquote nach Absatz 3 Satz 3 insbesondere durch Lagepl{\\u0228}ne oder Lichtbilder, Praxisbelege, wie Liefer- oder Wiegescheine, Entsorgungsvertr{\\u0228}ge oder Nachweise desjenigen, der die zuzuf{\\u0252}hrenden Abf{\\u0228}lle {\\u0252}bernimmt, erfolgen. Die Dokumentation ist auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen; die Vorlage hat auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde elektronisch zu erfolgen. Zur Dokumentation der Getrenntsammlungsquote nach Absatz 3 Satz 3 hat der Erzeuger bis zum 31. M{\\u0228}rz des Folgejahres einen durch einen zugelassenen Sachverst{\\u0228}ndigen gepr{\\u0252}ften Nachweis zu erstellen. Der Nachweis ist der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen; die Vorlage hat auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde elektronisch zu erfolgen.\\\n\\pard\\sb100\n(6) Zugelassener Sachverst{\\u0228}ndiger nach Absatz 5 Satz 4 ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wessen Bef{\\u0228}higung durch eine Akkreditierung der nationalen Akkreditierungsstelle in einem allgemein anerkannten Verfahren festgestellt ist,\\\n\\tab 2.\\tab wer als Umweltgutachter oder Umweltgutachterorganisation auf Grund einer Zulassung nach den {\\u0167}{\\u0167} 9 und 10 oder nach Ma{\\u0223}gabe des {\\u0167} 18 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 3 des Gesetzes vom 25. November 2015 (BGBl. I S. 2092) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, in dem Bereich t{\\u0228}tig werden darf, der n{\\u0228}her bestimmt wird durch Anhang I Abschnitt E Abteilung 38 der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EG) Nr. 295\/2008 (ABl. L 97 vom 9.4.2008, S. 13) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, t{\\u0228}tig werden darf,\\\n\\tab 3.\\tab wer nach {\\u0167} 36 der Gewerbeordnung {\\u0246}ffentlich bestellt ist oder\\\n\\tab 4.\\tab wer in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassen ist, seine T{\\u0228}tigkeit im Inland nur vor{\\u0252}bergehend und gelegentlich aus{\\u0252}ben will und seine Berufsqualifikation vor Aufnahme der T{\\u0228}tigkeit entsprechend den {\\u0167}{\\u0167} 13a und 13b der Gewerbeordnung hat nachpr{\\u0252}fen lassen; Verfahren nach dieser Nummer k{\\u0246}nnen {\\u0252}ber eine einheitliche Stelle abgewickelt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}