{
  "documentIdentifier" : "BJNR089600017BJNE000801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Vorbehandlungsanlagen haben zur Gew{\\u0228}hrleistung eines ordnungsgem{\\u0228}{\\u0223}en, schadlosen und hochwertigen Recyclings, insbesondere der Abfallfraktionen Papier, Pappe und Karton, Kunststoff, Metall sowie Holz, ihre Anlagen mit mindestens den in der Anlage genannten Komponenten auszustatten. Diese Pflicht ist auch erf{\\u0252}llt, wenn die Komponenten auf mehrere Anlagen verteilt sind und diese Anlagen hintereinandergeschaltet betrieben werden. Sofern es sich dabei um Anlagen unterschiedlicher Betreiber handelt, ist durch Vertr{\\u0228}ge zwischen den beteiligten Betreibern sicherzustellen, dass alle von der ersten Anlage zur Verwertung aussortierten Abf{\\u0228}lle weiterbehandelt und insgesamt die Sortier- und Recyclingquoten eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von Vorbehandlungsanlagen haben durch geeignete bauliche, technische oder organisatorische Ma{\\u0223}nahmen sicherzustellen, dass in ihren Anlagen keine Vermischung der Gemische nach {\\u0167} 4 Absatz 1 Satz 1 und {\\u0167} 9 Absatz 1 Satz 1 Nummer 1 sowie der gemischten Bau- und Abbruchabf{\\u0228}lle nach {\\u0167} 9 Absatz 3 Satz 1 mit anderen als den in diesem Absatz genannten Abf{\\u0228}llen erfolgt.\\\n\\pard\\sb100\n(3) Betreiber von Vorbehandlungsanlagen haben ihre Anlagen so zu betreiben, dass eine Sortierquote von mindestens 85 Masseprozent als Mittelwert im Kalenderjahr erreicht wird.\\\n\\pard\\sb100\n(4) Betreiber von Vorbehandlungsanlagen haben zur Feststellung der j{\\u0228}hrlichen Sortierquote die Sortierquote f{\\u0252}r jeden Monat festzustellen und unverz{\\u0252}glich nach Feststellung zu dokumentieren. Sobald die monatliche Sortierquote in zwei Monaten des laufenden Kalenderjahres mehr als zehn Prozentpunkte unter der j{\\u0228}hrlichen Sortierquote nach Absatz 3 liegt, haben die Betreiber die zust{\\u0228}ndige Beh{\\u0246}rde nach Satz 3 unverz{\\u0252}glich hier{\\u0252}ber zu unterrichten. Dabei hat der Betreiber Folgendes mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ursachen f{\\u0252}r die Unterschreitung der monatlichen Sortierquote,\\\n\\tab 2.\\tab die Ma{\\u0223}nahmen, die erforderlich sind, um die j{\\u0228}hrliche Sortierquote einzuhalten,\\\n\\tab 3.\\tab die Schritte, die zur Umsetzung der Ma{\\u0223}nahmen notwendig sind, und\\\n\\tab 4.\\tab den Zeitbedarf, der f{\\u0252}r die Umsetzung erforderlich ist.\\\n\\pard\nBei hintereinandergeschaltet betriebenen Anlagen unterschiedlicher Betreiber nach Absatz 1 Satz 2 und 3 hat der Betreiber der ersten Anlage die Pflichten nach den S{\\u0228}tzen 1 bis 3 zu erf{\\u0252}llen. Hierzu teilen ihm die Betreiber der nachgeschalteten Anlagen monatlich die zur Verwertung ausgebrachten Massen an Abf{\\u0228}llen mit. Der Betreiber der ersten Anlage teilt den Betreibern der nachgeschalteten Anlagen monatlich die von ihm ermittelte monatliche Sortierquote und j{\\u0228}hrlich die j{\\u0228}hrliche Sortierquote mit.\\\n\\pard\\sb100\n(5) Betreiber von Vorbehandlungsanlagen haben sp{\\u0228}testens ab dem 1. Januar 2019 eine Recyclingquote von mindestens 30 Masseprozent zu erf{\\u0252}llen. Die Bundesregierung {\\u0252}berpr{\\u0252}ft bis zum 31. Dezember 2020 auf der Grundlage der abfallwirtschaftlichen Entwicklung und den bis dahin gesammelten Erfahrungen zur Vorbehandlung und zum Recycling, ob und inwieweit die Quote nach Satz 1 anzupassen ist.\\\n\\pard\\sb100\n(6) Betreiber von Vorbehandlungsanlagen haben die Recyclingquote f{\\u0252}r jedes Kalenderjahr festzustellen, unverz{\\u0252}glich nach Feststellung zu dokumentieren und die Dokumentation bis zum 31. M{\\u0228}rz des Folgejahres der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen. Wird die Recyclingquote unterschritten, haben sie im Rahmen der Vorlage nach Satz 1 zudem die Ursachen hierf{\\u0252}r der zust{\\u0228}ndigen Beh{\\u0246}rde mitzuteilen. Bei hintereinandergeschaltet betriebenen Anlagen unterschiedlicher Betreiber nach Absatz 1 Satz 2 und 3 hat der Betreiber der ersten Anlage die Pflichten nach den S{\\u0228}tzen 1 und 2 zu erf{\\u0252}llen. Hierzu teilen ihm die Betreiber der nachgeschalteten Anlagen j{\\u0228}hrlich bis zum 1. M{\\u0228}rz des Folgejahres die dem Recycling zugef{\\u0252}hrten Massen an Abf{\\u0228}llen mit. Der Betreiber der ersten Anlage teilt den Betreibern der nachgeschalteten Anlagen j{\\u0228}hrlich bis zum 31. M{\\u0228}rz des Folgejahres die Recyclingquote mit.\\\n\\pard\\sb100\n(7) Betreiber von Vorbehandlungsanlagen haben die aussortierten und keinem Recycling zugef{\\u0252}hrten Abf{\\u0228}lle vorrangig einer ordnungsgem{\\u0228}{\\u0223}en, schadlosen und hochwertigen sonstigen, insbesondere energetischen Verwertung zuzuf{\\u0252}hren.\\\n\\pard\\sb100\n(8) Betreiber von Vorbehandlungsanlagen haben gef{\\u0228}hrliche Abf{\\u0228}lle auszusortieren und einer ordnungsgem{\\u0228}{\\u0223}en Verwertung oder Beseitigung zuzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}