{
  "documentIdentifier" : "BJNR023700987BJNE000707116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit durch Rechtsvorschrift nichts anderes zugelassen ist, d{\\u0252}rfen Lieferungen von Arzneimitteln nur an Betriebe und Einrichtungen erfolgen, die {\\u0252}ber eine Erlaubnis nach {\\u0167} 13 oder nach {\\u0167} 52a des Arzneimittelgesetzes oder eine Erlaubnis nach Artikel 40 oder eine Genehmigung nach Artikel 77 der Richtlinie 2001\/83\/EG oder eine Erlaubnis nach Artikel 44 oder eine Genehmigung nach Artikel 65 der Richtlinie 2001\/82\/EG verf{\\u0252}gen oder die zur Abgabe an den Endverbraucher befugt sind. Liefern Gro{\\u0223}h{\\u0228}ndler Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, an Personen mit Sitz au{\\u0223}erhalb der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, haben sie sich zu vergewissern, dass die Empf{\\u0228}nger nach den anwendbaren Rechts- und Verwaltungsvorschriften ihres Staates befugt sind, Arzneimittel zum Gro{\\u0223}handel oder zur Abgabe an die {\\u0214}ffentlichkeit zu erhalten.\\\n\\pard\n\\pard\\sb100\n(1a) Liefert ein Gro{\\u0223}h{\\u0228}ndler Arzneimittel, auf denen Sicherheitsmerkmale nach {\\u0167} 10 Absatz 1c des Arzneimittelgesetzes angebracht sind, an eine der folgenden Personen oder Einrichtungen, so hat er vor der Lieferung die Sicherheitsmerkmale zu {\\u0252}berpr{\\u0252}fen und das individuelle Erkennungsmerkmal des Arzneimittels zu deaktivieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Personen, die dazu erm{\\u0228}chtigt oder befugt sind, Arzneimittel an die {\\u0214}ffentlichkeit abzugeben, aber nicht in einer Gesundheitseinrichtung oder einer Apotheke t{\\u0228}tig sind,\\\n\\tab 2.\\tab an Tier{\\u0228}rzte,\\\n\\tab 3.\\tab an Zahn{\\u0228}rzte,\\\n\\tab 4.\\tab an die Bundeswehr,\\\n\\tab 5.\\tab an die Polizei,\\\n\\tab 6.\\tab an Regierungseinrichtungen, sofern diese zum Zivilschutz oder zur Katastrophenhilfe Arzneimittel vorr{\\u0228}tig halten,\\\n\\tab 7.\\tab an Universit{\\u0228}ten oder an andere Hochschuleinrichtungen, sofern diese Arzneimittel f{\\u0252}r Forschungs- oder Ausbildungszwecke verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Den Lieferungen sind ausreichende Unterlagen beizuf{\\u0252}gen, aus denen insbesondere das Datum der Auslieferung, die Bezeichnung und Menge des Arzneimittels sowie Name und Anschrift des Lieferanten und des Empf{\\u0228}ngers hervorgehen. Im Falle der Lieferung an andere Betriebe und Einrichtungen, die {\\u0252}ber eine Erlaubnis nach {\\u0167} 52a des Arzneimittelgesetzes verf{\\u0252}gen, muss zus{\\u0228}tzlich die Chargenbezeichnung des jeweiligen Arzneimittels angegeben werden. Dar{\\u0252}ber hinaus muss unter Angabe der ausstellenden Beh{\\u0246}rde und des Ausstellungsdatums best{\\u0228}tigt werden, dass der Lieferant {\\u0252}ber eine Erlaubnis gem{\\u0228}{\\u0223} {\\u0167} 52a des Arzneimittelgesetzes verf{\\u0252}gt. Die Verpflichtung zur zus{\\u0228}tzlichen Angabe der Chargenbezeichnung gilt auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Abgabe von Arzneimitteln an pharmazeutische Unternehmer, Krankenhausapotheken und krankenhausversorgende Apotheken f{\\u0252}r die Zwecke der Belieferung von Krankenh{\\u0228}usern,\\\n\\tab 2.\\tab im Falle der Abgabe von Blutzubereitungen, Sera aus menschlichem Blut und Zubereitungen aus anderen Stoffen menschlicher Herkunft sowie gentechnisch hergestellten Blutbestandteilen, die fehlende Blutbestandteile ersetzen, und anderen Arzneimitteln zur spezifischen Therapie von Gerinnungsst{\\u0246}rungen bei H{\\u0228}mophilie, auch bei Lieferung an Betriebe und Einrichtungen zur Abgabe an den Endverbraucher,\\\n\\tab 3.\\tab bei Abgabe von zur Anwendung bei Tieren bestimmten Arzneimitteln sowie\\\n\\tab 4.\\tab im Falle der Abgabe von Arzneimitteln, die Sicherheitsmerkmale im Sinne von {\\u0167} 10 Absatz 1c des Arzneimittelgesetzes tragen m{\\u0252}ssen.\\\n\\pard\nDie nach den S{\\u0228}tzen 1 bis 4 beizuf{\\u0252}genden Unterlagen und erforderlichen Angaben k{\\u0246}nnen dem Empf{\\u0228}nger auch elektronisch {\\u0252}bermittelt werden. Bei einer elektronischen {\\u0220}bermittlung hat der Absender sicherzustellen, dass die elektronischen Unterlagen und Angaben f{\\u0252}r die jeweiligen Empf{\\u0228}nger jederzeit abrufbar sind und dass sie in hinreichender Weise vor Manipulationen gesch{\\u0252}tzt sind.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend des Transports der Arzneimittel ist bis zur {\\u0220}bergabe in den Verantwortungsbereich des Empf{\\u0228}ngers daf{\\u0252}r Sorge zu tragen, dass kein Unbefugter Zugriff zu den Arzneimitteln hat und die Qualit{\\u0228}t der Arzneimittel nicht beeintr{\\u0228}chtigt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}