{
  "documentIdentifier" : "BJNR188210005BJNE002004360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Selbstfahrende Unternehmer und Fahrer, die die in dieser Verordnung, in Artikel 36 Absatz 2 der Verordnung (EU) Nr. 165\/2014 oder in Kapitel III Artikel 12 Absatz 2 Satz 1 des Anhangs zum Europ{\\u0228}ischen {\\u0220}bereinkommen {\\u0252}ber die Arbeit des im internationalen Stra{\\u0223}enverkehr besch{\\u0228}ftigten Fahrpersonals (AETR) vorgeschriebenen Nachweise nicht oder nicht vollst{\\u0228}ndig vorlegen k{\\u0246}nnen, weil sie an einem oder mehreren der vorausgegangenen 28 Kalendertage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Fahrzeug gelenkt haben, f{\\u0252}r dessen F{\\u0252}hren eine Nachweispflicht nicht besteht,\\\n\\tab 2.\\tab erkrankt waren,\\\n\\tab 3.\\tab sich im Urlaub befanden oder\\\n\\tab 4.\\tab aus anderen Gr{\\u0252}nden kein Fahrzeug gelenkt haben,\\\n\\pard\nhaben diese Zeiten durch manuelle Nachtr{\\u0228}ge nach den Abs{\\u0228}tzen 2 oder 3 zu belegen. Der Unternehmer hat daf{\\u0252}r zu sorgen, dass der Fahrer die manuellen Nachtr{\\u0228}ge nach den Abs{\\u0228}tzen 2 oder 3 vornimmt.\\\n\\pard\\sb100\n(2) Manuelle Nachtr{\\u0228}ge im Sinne des Absatzes 1 Satz 1 m{\\u0252}ssen bei Verwendung eines digitalen Fahrtenschreibers vor Fahrtantritt mittels der manuellen Eingabevorrichtung des Fahrtenschreibers auf der Fahrerkarte erfolgen. Ist ein manueller Nachtrag nach Satz 1 aus technischen Gr{\\u0252}nden nicht m{\\u0246}glich, findet Absatz 3 Anwendung.\\\n\\pard\\sb100\n(3) Manuelle Nachtr{\\u0228}ge im Sinne des Absatzes 1 Satz 1 m{\\u0252}ssen bei Verwendung eines analogen Fahrtenschreibers, eines Nachweises nach {\\u0167} 1 Absatz 6 oder im Falle des Absatzes 2 Satz 2 vor Fahrtantritt lesbar unter Verwendung der in Artikel 34 Absatz 5 der Verordnung (EU) Nr. 165\/2014 aufgef{\\u0252}hrten Zeichen erfolgen. Der Nachtrag ist auf der R{\\u0252}ckseite des n{\\u0228}chsten im Anschluss an den ber{\\u0252}cksichtigungsfreien Zeitraum verwendeten Schaublattes oder Fahrtenschreiberausdruckes (Ausdruck der T{\\u0228}tigkeiten des Fahrers am Fahrtag) oder auf einem Nachweis nach {\\u0167} 1 Absatz 6 vorzunehmen. Bei Bedarf k{\\u0246}nnen auch mehrere Schaubl{\\u0228}tter, Fahrtenschreiberausdrucke oder Nachweise nach {\\u0167} 1 Absatz 6 benutzt werden.\\\n\\pard\\sb100\n(4) Ist ein manueller Nachtrag nach Absatz 2 Satz 1 aus technischen Gr{\\u0252}nden nicht m{\\u0246}glich oder besonders aufwendig, darf abweichend von den Abs{\\u0228}tzen 2 und 3 bei einer Kontrolle eine Bescheinigung des Unternehmens {\\u0252}ber die im Absatz 1 genannten Zeiten vorgelegt werden. Die Bescheinigung darf nicht handschriftlich ausgef{\\u0252}llt werden. Der Unternehmer hat dem betroffenen Fahrer die Bescheinigung mit den Gr{\\u0252}nden f{\\u0252}r das Fehlen von Arbeitszeitnachweisen vor Fahrtantritt auszustellen und auszuh{\\u0228}ndigen sowie daf{\\u0252}r zu sorgen, dass der Fahrer die Bescheinigung w{\\u0228}hrend der Fahrt mit sich f{\\u0252}hrt. Der selbstfahrende Unternehmer hat die Bescheinigung vor Fahrtantritt auszustellen und zu unterzeichnen. Im {\\u0220}brigen ist die Bescheinigung vom Unternehmer oder einer von ihm beauftragten Person und vom Fahrer vor Fahrtantritt zu unterzeichnen. Der Fahrer darf die Bescheinigung nicht als beauftragte Person unterzeichnen. Im Fall einer Beauftragung hat der Unternehmer daf{\\u0252}r zu sorgen, dass die beauftragte Person die Bescheinigung unterzeichnet. Die Bescheinigung darf von dem Fahrer bei der Kontrolle als Telefax oder Ausdruck einer digitalisierten Kopie zur Verf{\\u0252}gung gestellt werden.\\\n\\pard\\sb100\n(5) Nach Ablauf des Nachweiszeitraumes nach Absatz 1 hat der Fahrer die Nachweise nach den Abs{\\u0228}tzen 3 und 4 unverz{\\u0252}glich im Unternehmen abzugeben. Der Unternehmer, der nicht zugleich Fahrer ist, hat die Nachweise ab dem Zeitpunkt der R{\\u0252}ckgabe durch den Fahrer ein Jahr au{\\u0223}erhalb des Fahrzeugs aufzubewahren und den Fahrern auf Verlangen eine Kopie auszuh{\\u0228}ndigen. Nach Ablauf der Aufbewahrungspflicht sind die Nachweise bis zum 31. M{\\u0228}rz des folgenden Kalenderjahres zu vernichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}