{
  "documentIdentifier" : "BJNR188210005BJNE002803360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2008, 61 - 82)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1}\\tab {\\b Einleitung}\\\n\\tab\\tab Dieses Dokument ist die Policy der Bundesrepublik Deutschland, im Folgenden kurz als die {\\b D-MSA-Policy} bezeichnet, f{\\u0252}r den elektronischen Fahrtenschreiber gem{\\u0228}{\\u0223} VO (EG) 3821\/85 und Anlage 11 des Anhangs I (B) der VO (EG) 2135\/98 in Verbindung mit VO (EG) 1360\/2002 (CSM_008).\\\n\\tab\\tab Die D-MSA-Policy befindet sich im Einklang mit der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab Digital Tachograph System {\\u8211} European Root Policy (Version 2.0 Special Publication I.04.131)\\\n\\tab {\\u8226}\\tab VO (EG) 3821\/85\\\n\\tab {\\u8226}\\tab VO (EG) 2135\/98\\\n\\tab {\\u8226}\\tab VO (EG) 1360\/2002\\\n\\tab {\\u8226}\\tab VO (EG) 561\/2006\\\n\\tab {\\u8226}\\tab {\\u8222}Common Security Guideline{\\u8220}..\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.1}\\tab {\\b Zust{\\u0228}ndige Organisationen}\\\n\\tab\\tab Das Tachographen-System verf{\\u0252}gt {\\u0252}ber folgende Organisation:\\\n\\\n\\\n{\\b \\tab\\tab D-MSA}\\\n\\tab\\tab Die f{\\u0252}r die Umsetzung der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 in Deutschland zust{\\u0228}ndige Stelle wird im Folgenden dem internationalen Sprachgebrauch folgend mit D-MSA (Deutschland-Member State Authority) bezeichnet und vom Bundesministerium f{\\u0252}r Verkehr, Bau und Stadtentwicklung wahrgenommen. Offizieller Ansprechpartner ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur\\\n\\tab\\tab\\tab\\tab  Referat S 36\\\n\\tab\\tab\\tab\\tab  Robert-Schuman-Platz 1\\\n\\tab\\tab\\tab\\tab  D-53175 Bonn\\\n\\tab\\tab\\tab\\tab  Telefon: +49.228.300-5365\\\n\\tab\\tab\\tab\\tab Fax: +49.228.300-1470.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n{\\b \\tab\\tab D-CA}\\\n\\tab\\tab Die D-MSA beauftragt das Kraftfahrt-Bundesamt (KBA) mit der Wahrnehmung der Aufgaben der D-CA \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Kraftfahrt-Bundesamt\\\n\\tab\\tab\\tab\\tab  Leiter der D-CA\\\n\\tab\\tab\\tab\\tab  F{\\u0246}rdestra{\\u0223}e 16\\\n\\tab\\tab\\tab\\tab  D-24944 Flensburg\\\n\\tab\\tab\\tab\\tab  Telefon: +49.461.316-1610\\\n\\tab\\tab\\tab\\tab Fax: +49.461.316-1767.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n{\\b \\tab\\tab D-CP}\\\n\\tab\\tab Die D-MSA beauftragt das Kraftfahrt-Bundesamt (KBA) mit der Wahrnehmung der Aufgaben des D-CP \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Kraftfahrt-Bundesamt\\\n\\tab\\tab\\tab\\tab  Personalisierungsstelle\\\n\\tab\\tab\\tab\\tab  F{\\u0246}rdestra{\\u0223}e 16\\\n\\tab\\tab\\tab\\tab  D-24944 Flensburg\\\n\\tab\\tab\\tab\\tab  Telefon: +49.461.316-1240\\\n\\tab\\tab\\tab\\tab Fax: +49.461.316-1822.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Dazu geh{\\u0246}rt insbesondere die Verantwortung f{\\u0252}r die Umsetzung der D-MSA-Policy. Die D-CA\/der D-CP kann die Erf{\\u0252}llung (von Teilen) ihrer\/seiner Aufgaben externen Dienstleistern {\\u0252}bertragen. Hierdurch wird die Verantwortung der D-CA\/des D-CP in keiner Weise eingeschr{\\u0228}nkt.\\\n\\\n{\\b \\tab\\tab D-CIA}\\\n\\tab\\tab Die Wahrnehmung der Aufgaben der D-CIA wird von den Bundesl{\\u0228}ndern jeweils individuell bestimmt.\\\n{\\b \\tab\\tab Hersteller von Fahrzeugeinheiten} und {\\b Hersteller von Weg-\/Geschwindigkeitsgebern:}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Siemens AG\\\n\\tab\\tab\\tab\\tab  Siemens-VDO Automotive\\\n\\tab\\tab\\tab\\tab  Commercial Vehicles\\\n\\tab\\tab\\tab\\tab  Heinrich-Hertz-Stra{\\u0223}e 45\\\n\\tab\\tab\\tab\\tab  D-78052 Villingen-Schwenningen\\\n\\tab\\tab\\tab\\tab  Telefon: +49.7721\/67-0\\\n\\tab\\tab\\tab\\tab Fax: +49.7721\/7847.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.2}\\tab {\\b Genehmigung}\\\n\\tab\\tab Die D-MSA-Policy wurde von der D-MSA bei der EU-Kommission zur Genehmigung vorgelegt und durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab European Commission\\\n\\tab\\tab\\tab\\tab  Directorate General JRC\\\n\\tab\\tab\\tab\\tab  Joint Research Centre\\\n\\tab\\tab\\tab\\tab  Institute for the Protection and Security of the Citizen\\\n\\tab\\tab\\tab\\tab  Traceability and Vulnerability Assessment Unit\\\n\\tab\\tab\\tab\\tab  TP 361\\\n\\tab\\tab\\tab\\tab  I-21020 Ispra (Va)\\\n\\tab\\tab\\tab\\tab  Italy\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab am 3. Juli 2007 genehmigt.\\\n\\tab {\\b 1.3}\\tab {\\b Verf{\\u0252}gbarkeit und Kontakt-Details}\\\n\\tab\\tab Die D-MSA-Policy steht in elektronischer Form auf der Web-Seite http:\/\/www.kba.de zur Verf{\\u0252}gung.\\\n\\tab\\tab Fragen und Kontakt-Details zu dieser nationalen MSA-Policy sind zu richten an: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur\\\n\\tab\\tab\\tab\\tab Referat S 36\\\n\\tab\\tab\\tab\\tab  Robert-Schuman-Platz 1\\\n\\tab\\tab\\tab\\tab D-53175 Bonn\\\n\\tab\\tab\\tab\\tab  Telefon: +49.228.300-5365\\\n\\tab\\tab\\tab\\tab Fax: +49.228.300-1470.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 2}\\tab {\\b Geltungsbereich}\\\n\\tab\\tab [r2.1]\\\n\\tab\\tab Die G{\\u0252}ltigkeit der D-MSA-Policy erstreckt sich ausschlie{\\u0223}lich auf die Wahrnehmung der Aufgaben im Rahmen der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002.\\\n\\tab\\tab [r2.2]\\\n\\tab\\tab D-MSA und D-CA stellen im Rahmen ihrer jeweiligen Zust{\\u0228}ndigkeiten und der jeweils geltenden Rechtsvorschriften sicher, dass die von der D-CA erstellten Zertifikate und Schl{\\u0252}ssel nur f{\\u0252}r die in der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 definierten Zwecke im Rahmen ihrer individuellen Zust{\\u0228}ndigkeiten und den relevanten g{\\u0252}ltigen Regelungen eingesetzt werden.\\\n\\tab\\tab [r2.3]\\\n\\tab\\tab Der Geltungsbereich der vorliegenden D-MSA-Policy ist in folgender {\\u0220}bersicht fett markiert:\\\n\\tab\\tab Figure 1 Description of Annex I(B) key management\\\n\\tab {\\b 3}\\tab {\\b Allgemeine Regelungen}\\\n\\tab {\\b 3.1}\\tab {\\b Aufgaben und Verpflichtungen}\\\n\\tab\\tab Dieser Abschnitt beschreibt Aufgaben und Verpflichtungen der an der Umsetzung der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 beteiligten Stellen, soweit diese den G{\\u0252}ltigkeitsbereich der D-MSA-Policybetreffen.\\\n\\tab\\tab [r3.1]\\\n\\tab\\tab Die {\\b D-MSA}: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nimmt ihre Aufgaben in Abstimmung mit den L{\\u0228}ndern wahr,\\\n\\tab b)\\tab ist zust{\\u0228}ndig f{\\u0252}r die Erstellung und Aktualisierung der D-MSA-Policy und veranlasst deren Genehmigung durch die Kommission,\\\n\\tab c)\\tab ernennt die D-CA und gibt diese Ernennung der Generaldirektion f{\\u0252}r Verkehr und Energie der Europ{\\u0228}ischen Union (DG TREN) bekannt,\\\n\\tab d)\\tab ernennt den D-CP oder lagert diese Aufgabe an einen externen Dienstleister aus,\\\n\\tab e)\\tab kann {\\u0220}berpr{\\u0252}fungen der D-CA, der D-CP, der D-CIA, der Hersteller und weiterer externer Dienstleister durchf{\\u0252}hren oder veranlassen, wenn dies erforderlich ist,\\\n\\tab f)\\tab stellt sicher oder veranlasst, dass die D-CA alle f{\\u0252}r ihre T{\\u0228}tigkeit ben{\\u0246}tigten Informationen in korrekter Weise erh{\\u0228}lt,\\\n\\tab g)\\tab genehmigt das Practice Statement (PS) der D-CA, des D-CP, der Hersteller von Fahrzeugeinheiten und der Hersteller von Weg-\/Geschwindigkeitsgebern und ggf. das PS weiterer externer Dienstleister,\\\n\\tab h)\\tab stellt sicher oder veranlasst, dass die D-MSA-Policy den beteiligten Stellen zur Verf{\\u0252}gung gestellt wird,\\\n\\tab i)\\tab informiert unverz{\\u0252}glich die ERCA oder eine ihrer autorisierten Stellen {\\u0252}ber alle sicherheitsrelevanten Vorf{\\u0228}lle bei der Produktion, Personalisierung und beim Einsatz ihrer Ger{\\u0228}te sowie der in diese eingebrachten Schl{\\u0252}ssel und Zertifikate.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r3.2]\\\n\\tab\\tab Die {\\b D-CA}: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}hrt in ihrem Betrieb die Anforderungen der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002, aller hierf{\\u0252}r relevanten Rechtsvorschriften, der Root-Policy und dieser D-MSA-Policy aus,\\\n\\tab b)\\tab erstellt ein PS, in dem mindestens die Art der Umsetzung der D-MSA-Policy, der Root-Policy und der gesetzlichen Regelungen erl{\\u0228}utert wird,\\\n\\tab c)\\tab h{\\u0228}lt die zur ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung ihrer Aufgabe notwendigen personellen und materiellen Ressourcen bereit,\\\n\\tab d)\\tab tr{\\u0228}gt die Verantwortung f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung ihrer Aufgaben auch dann, wenn sie diese oder Teile davon an externe Dienstleister auslagert. In diesem Fall hat sie sicherzustellen, dass diese in ihrem Betrieb die relevanten Anforderungen der D-MSA-Policy und des PS einhalten,\\\n\\tab e)\\tab informiert unverz{\\u0252}glich die D-MSA oder eine ihrer autorisierten Stellen und ggf. die ERCA {\\u0252}ber alle sicherheitsrelevanten Vorf{\\u0228}lle bei der Produktion, Personalisierung und beim Einsatz ihrer Ger{\\u0228}te sowie der in diese eingebrachten Schl{\\u0252}ssel und Zertifikate.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r3.3]\\\n\\tab\\tab Die {\\b D-CIA}: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab pr{\\u0252}ft, ob alle erforderlichen Dokumente vorgelegt wurden,\\\n\\tab b)\\tab pr{\\u0252}ft, ob alle Voraussetzungen f{\\u0252}r die Ausgabe einer Kontrollger{\\u0228}tkarte nach den VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002, aller hierf{\\u0252}r relevanten Rechtsvorschriften, der Root-Policy und dieser D-MSA-Policy gegeben sind,\\\n\\tab c)\\tab pr{\\u0252}ft vor der Bestellung einer Kontrollger{\\u0228}tkarte, ob dem Antragsteller bereits in einem anderen EU-Mitgliedstaat eine Kontrollger{\\u0228}tkarte ausgestellt wurde,\\\n\\tab d)\\tab stellt sicher, dass die Antragsdaten korrekt in {\\u0220}bereinstimmung mit den vorgelegten Dokumenten und entsprechend den Anforderungen des D-CP und dieser Policy an den D-CP geliefert werden,\\\n\\tab e)\\tab informiert in geeigneter Weise alle Nutzer {\\u0252}ber die Anforderung dieser Policy,\\\n\\tab f)\\tab stellt sicher, dass die PIN der Werkstattkarte nur an die Person ausgeliefert wird, f{\\u0252}r die die Werkstattkarte ausgestellt wurde,\\\n\\tab g)\\tab informiert unverz{\\u0252}glich die D-MSA und die D-CA oder eine ihrer autorisierten Stellen {\\u0252}ber alle sicherheitsrelevanten Vorf{\\u0228}lle.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r3.4]\\\n\\tab\\tab Der {\\b D-CP}: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab erf{\\u0252}llt in seinem Betrieb die Anforderungen der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002, aller hierf{\\u0252}r relevanten sonstigen Rechtsvorschriften, der Root-Policy und dieser D-MSA-Policy,\\\n\\tab b)\\tab schlie{\\u0223}t {\\u8211} sofern es sich bei diesem um einen externen Dienstleister handelt {\\u8211} einen Vertrag mit der D-MSA ab, in dem er die Erf{\\u0252}llung seiner Verpflichtungen nach Buchstabe a verbindlich zusagt,\\\n\\tab c)\\tab erstellt ein PS, in dem mindestens die Art der Umsetzung der D-MSA-Policy, der Root-Policy und der gesetzlichen Regelungen erl{\\u0228}utert wird,\\\n\\tab d)\\tab weist der D-MSA gegen{\\u0252}ber die konkrete Umsetzung seiner Verpflichtungen im laufenden Betrieb in geeigneter Weise nach,\\\n\\tab e)\\tab gestattet der D-MSA oder einer von ihr beauftragten Stelle, die praktische Umsetzung seiner Verpflichtungen zu {\\u0252}berpr{\\u0252}fen,\\\n\\tab f)\\tab informiert unverz{\\u0252}glich die D-CA oder eine ihrer autorisierten Stellen {\\u0252}ber alle sicherheitsrelevanten Vorf{\\u0228}lle bei der Produktion, Personalisierung und beim Einsatz ihrer Ger{\\u0228}te sowie der in diese eingebrachten Schl{\\u0252}ssel und Zertifikate.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r3.5]\\\n\\tab\\tab Der {\\b Karteninhaber\/Antragsteller} ist verpflichtet: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wahrheitsgem{\\u0228}{\\u0223}e Angaben {\\u0252}ber die Antragsdaten zu machen,\\\n\\tab b)\\tab bei Antragstellung wahrheitsgem{\\u0228}{\\u0223}e Angaben {\\u0252}ber vorhandene Karten und Kartenarten zu machen,\\\n\\tab c)\\tab auf geeignete Weise sicherzustellen, dass seine Karte nur f{\\u0252}r den vorgesehenen Zweck benutzt wird und Missbrauch, insbesondere durch Dritte, verhindert wird,\\\n\\tab d)\\tab sicherzustellen, dass er nur in Besitz einer einzigen, g{\\u0252}ltigen Fahrerkarte ist,\\\n\\tab e)\\tab besch{\\u0228}digte und abgelaufene Karten nicht zu verwenden,\\\n\\tab f)\\tab Verlust, Diebstahl, Besch{\\u0228}digung oder Missbrauch der Karte bzw. des jeweiligen privaten Schl{\\u0252}ssels oder den Verdacht darauf der jeweils zust{\\u0228}ndigen Stelle zu melden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r3.6]\\\n{\\b \\tab\\tab Hersteller von Fahrzeugeinheiten} und {\\b Hersteller von Weg-\/Geschwindigkeitsgebern} stellen insbesondere sicher, dass sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r sie relevanten Anforderungen der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002, aller hierf{\\u0252}r relevanten sonstigen Gesetze und Rechtsverordnungen, insbesondere dieser D-MSA-Policy einhalten, nach bestem Wissen und dem jeweils aktuellen Stand der Technik, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab dass die in die von ihnen hergestellten Ger{\\u0228}te einzubringenden oder eingebrachten Schl{\\u0252}ssel und Zertifikate nur f{\\u0252}r deren ordnungsgem{\\u0228}{\\u0223}e Zwecke im Rahmen der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 genutzt werden k{\\u0246}nnen,\\\n\\tab ab)\\tab Vorkehrungen treffen, die Geheimhaltung der privaten Schl{\\u0252}ssel bzw. geheimen Schl{\\u0252}ssel w{\\u0228}hrend des gesamten Produktionsprozesses und w{\\u0228}hrend der gesamten Nutzungsdauer der Ger{\\u0228}te zu gew{\\u0228}hrleisten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab der D-MSA alle ggf. mit der Wahrnehmung von wesentlichen Aufgaben im Zusammenhang mit der Produktion und der Personalisierung ihrer Ger{\\u0228}te beauftragten externen Dienstleister nennen und diese zur Einhaltung der entsprechenden Anforderungen verpflichten. Sofern der Hersteller Aufgaben an Dritte weitergibt, bleiben seine Rechte und Pflichten davon unber{\\u0252}hrt,\\\n\\tab c)\\tab ein PS erstellen, in dem mindestens die Art der Umsetzung der D-MSA-Policy, der Root-Policy und der gesetzlichen Regelungen erl{\\u0228}utert wird,\\\n\\tab d)\\tab der D-MSA oder einer von ihr autorisierten Stelle unverz{\\u0252}glich alle ihnen bekannt gewordenen sicherheitsrelevanten Vorf{\\u0228}lle im Zusammenhang mit der Produktion, Personalisierung und Nutzung ihrer Ger{\\u0228}te sowie der in diese eingebrachten Schl{\\u0252}ssel und Zertifikate mitteilen,\\\n\\tab e)\\tab der D-MSA oder einer von ihr beauftragten Stelle gestattet, die praktische Umsetzung seiner Verpflichtungen zu {\\u0252}berpr{\\u0252}fen,\\\n\\tab f)\\tab sich einem Prozess zur Aufrechterhaltung der Vertrauensw{\\u0252}rdigkeit der IT-Sicherheitszertifikate nach dem BSI Zertifizierungsschema zu unterziehen. Dies beinhaltet die {\\u0220}berwachung der zertifizierten Produkte auf einer regelm{\\u0228}{\\u0223}igen Basis (1 Jahr) betreffend die Resistenz gegen relevante Bedrohungen in {\\u0220}bereinstimmung mit den Sicherheitszielen. Das BSI unterrichtet die D-MSA {\\u0252}ber die Ergebnisse.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r3.7]\\\n{\\b \\tab\\tab Hersteller von Kontrollger{\\u0228}tkarten} oder Lieferanten {\\u8211} soweit sie IT-Sicherheitszertifikate erhalten haben {\\u8211} m{\\u0252}ssen sich f{\\u0252}r das Composite-Smartcard-Produkt einem Prozess zur Aufrechterhaltung der Vertrauensw{\\u0252}rdigkeit der IT-Sicherheitszertifikate nach dem BSI Zertifizierungsschema unterziehen. Dies beinhaltet die {\\u0220}berwachung der zertifizierten Composite-Smartcard-Produkte auf einer regelm{\\u0228}{\\u0223}igen Basis (1 Jahr) betreffend die Resistenz gegen relevante Bedrohungen in {\\u0220}bereinstimmung mit den Sicherheitszielen. Das BSI unterrichtet die D-MSA {\\u0252}ber die Ergebnisse.\\\n\\tab {\\b 3.2}\\tab {\\b Besondere Rechtsvorschriften}\\\n\\tab\\tab Die D-CA\/D-CP und die ggf. von ihr beauftragten externen Dienstleister erf{\\u0252}llen ihre Aufgaben im Einklang mit geltendem Recht, insbesondere mit der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 und den zum Zwecke ihrer Umsetzung erlassenen nationalen Rechtsvorschriften.\\\n\\tab\\tab Die in diesem Abschnitt genannten Rechtsvorschriften erheben keinen Anspruch auf Vollst{\\u0228}ndigkeit.\\\n\\tab\\tab [r3.8]\\\n{\\b \\tab\\tab Datenschutz}\\\n\\tab\\tab Die D-CA\/D-CP stellt sicher, dass im Rahmen ihres Einflussbereichs die Vorschriften des Bundesdatenschutzgesetzes und entsprechender weiterer datenschutzrechtlicher Vorschriften f{\\u0252}r den Umgang mit personenbezogenen Daten eingehalten werden.\\\n\\tab\\tab [r3.9]\\\n{\\b \\tab\\tab Elektronische Signaturen}\\\n\\tab\\tab Die bei der D-CA produzierten Zertifikate dienen zur Verifizierung von elektronischen Signaturen im Sinne des Artikels 3 Nummer 10 der Verordnung (EU) Nr. 910\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 2014 {\\u0252}ber elektronische Identifizierung und Vertrauensdienste f{\\u0252}r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999\/93\/EG (ABl. L 257 vom 28.8.2014, S. 73). Die Zertifikate sind nicht qualifizierte Zertifikate im Sinne des Artikels 3 Nummer 15 der Verordnung (EU) Nr. 910\/2014. Die D-CA stellt sicher, dass sie und die von ihr beauftragten externen Dienstleister die hieraus resultierenden Anforderungen ({\\u0167} 8 des Vertrauensdienstegesetzes) einhalten.\\\n\\tab {\\b 4}\\tab {\\b Practice Statement (PS)}\\\n\\tab\\tab [r4.1]\\\n\\tab\\tab Die D-CA, der D-CP, die Hersteller von Fahrzeugeinheiten und die Hersteller von Weg-\/Geschwindigkeitsgebern erstellen und pflegen ein PS, in dem in Form von konkret umzusetzenden Ma{\\u0223}nahmen dargestellt wird, wie die Einhaltung dieser D-MSA-Policy, der Root-Policy und der f{\\u0252}r ihre T{\\u0228}tigkeit relevanten gesetzlichen Regelungen im Betrieb gew{\\u0228}hrleistet ist. Dieses PS enth{\\u0228}lt eine tabellarische {\\u0220}bersicht, aus der ersichtlich wird, wo die Anforderungen dieser Policy im PS umgesetzt werden.\\\n\\tab\\tab [r4.2]\\\n\\tab\\tab Das PS muss alle externen Dienstleister und ihre konkreten Aufgaben benennen sowie darlegen, welche der an die D-CA, den D-CP, die Hersteller von Fahrzeugeinheiten und die Hersteller von Weg-\/Geschwindigkeitsgebern zu stellenden Anforderungen von diesen Dienstleistern einzuhalten sind.\\\n\\tab\\tab [r4.3]\\\n\\tab\\tab Das PS muss darlegen, wie die D-CA, der D-CP, die Hersteller von Fahrzeugeinheiten und die Hersteller von Weg-\/Geschwindigkeitsgebern ihren Informationspflichten nachkommen.\\\n\\tab\\tab [r4.4]\\\n\\tab\\tab Im PS muss ein Revisionsprozess beschrieben sein, der sicherstellt, dass das PS stets dem aktuellen Stand der Gesetzgebung, der Technik und den aktuellen Gegebenheiten bei der D-CA, der D-CP, den Herstellern von Fahrzeugeinheiten und den Herstellern von Weg-\/Geschwindigkeitsgebern und ihren externen Dienstleistern entspricht.\\\n\\tab\\tab [r4.5]\\\n\\tab\\tab Die D-CA, der D-CP, die Hersteller von Fahrzeugeinheiten und die Hersteller von Weg-\/Geschwindigkeitsgebern legen der D-MSA ihr PS zur Genehmigung vor. Wesentliche {\\u0196}nderungen des PS bed{\\u0252}rften ebenfalls der Genehmigung der D-MSA. Die D-CA, der D-CP, die Hersteller von Fahrzeugeinheiten und die Hersteller von Weg-\/Geschwindigkeitsgebern stellen sicher, dass die D-MSA stets {\\u0252}ber die aktuelle Version des PS verf{\\u0252}gt.\\\n\\tab\\tab [r4.6]\\\n\\tab\\tab Das PS enth{\\u0228}lt eine genaue Auflistung von Ereignissen, die als Verdacht auf Schl{\\u0252}sselkompromittierung angesehen werden. Diese Auflistung ist vertraulich zu behandeln.\\\n\\tab\\tab Auf die Erstellung von einzelnen Practice-Statements durch die D-CIAs wird wegen der Anzahl von {\\u0252}ber 600 D-CIAs verzichtet. Entsprechende erg{\\u0228}nzende Regelungen f{\\u0252}r die D-CIAs wurden in die Abschnitte 3 und 5 dieser D-MSA-Policy aufgenommen.\\\n\\tab {\\b 5}\\tab {\\b Karten- und Ger{\\u0228}temanagement}\\\n\\tab\\tab [r5.1]\\\n\\tab\\tab Die D-CA stellt nach den Vorgaben der D-MSA und gemeinsam mit dieser innerhalb ihres Einflussbereichs sicher, dass die von ihr produzierten Zertifikate und die von ihr ausgelieferten geheimen Schl{\\u0252}ssel entsprechend ihrem Verwendungszweck nur in Kontrollger{\\u0228}tkarten und Kontrollger{\\u0228}te eingebracht und eingesetzt werden, die den Anforderungen der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 gen{\\u0252}gen.\\\n\\tab\\tab [r5.2]\\\n\\tab\\tab Die D-CA verweigert die Auslieferung von Schl{\\u0252}sseln und Zertifikaten, wenn die Gefahr eines Missbrauchs von Schl{\\u0252}sseln und Zertifikaten vorliegt.\\\n\\tab\\tab [r5.3]\\\n\\tab\\tab Die D-CIA gew{\\u0228}hrleistet die Einhaltung des von der D-MSA entsprechend den Vorgaben der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 definierten Antrags- und Auslieferungsverfahrens f{\\u0252}r Kontrollger{\\u0228}tkarten.\\\n\\tab\\tab [r5.4]\\\n\\tab\\tab Die D-CIA stellt innerhalb ihres Einflussbereiches sicher, dass die Ausstellung von Ersatzkarten und die Kartenerneuerung nur unter den in der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 genannten Voraussetzungen erfolgt und dass die daf{\\u0252}r vorgeschriebenen Fristen eingehalten werden k{\\u0246}nnen.\\\n\\tab\\tab [r5.5]\\\n\\tab\\tab Der D-CP stellt sicher, dass die Kontrollger{\\u0228}tkarten logisch entsprechend der Vorgaben der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 personalisiert werden. Dabei ist insbesondere die Integrit{\\u0228}t der aufgebrachten Daten zu wahren.\\\n\\tab\\tab [r5.6]\\\n\\tab\\tab Die D-CA, der D-CP und die Hersteller stellen innerhalb ihres jeweiligen Einflussbereiches sicher, dass private und geheime Schl{\\u0252}ssel in einer gesicherten Produktionsumgebung aufbewahrt und eingesetzt werden.\\\n\\tab\\tab [r5.7]\\\n\\tab\\tab Die D-CIA stellt dem zentralen Register beim KBA die relevanten Daten zur Verf{\\u0252}gung, damit nachvollzogen werden kann, welche Karte welchem Inhaber\/Nutzer ausgestellt wurde.\\\n\\tab\\tab [r5.8]\\\n\\tab\\tab Die D-CIA stellt sicher, dass personalisierte Karten innerhalb der durch die VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 vorgegebenen Fristen sicher und nachvollziehbar an ihre Inhaber\/Nutzer ausgeliefert werden. Voraussetzung f{\\u0252}r die Ausstellung einer personalisierten Karte an einen Inhaber\/Nutzer ist, dass dieser entweder bei Antragstellung und\/oder bei Karten{\\u0252}bergabe pers{\\u0246}nlich identifiziert wurde. Sofern Karten nicht auf eine nat{\\u0252}rliche Person ausgestellt werden, muss der Antragsteller und der Empf{\\u0228}nger der Karten eine ausreichende Legitimation nachweisen k{\\u0246}nnen.\\\n\\tab\\tab [r5.9]\\\n\\tab\\tab Der D-CP stellt sicher, dass Werkstattkarten mit einer PIN gem{\\u0228}{\\u0223} den Vorgaben der VO (EG) 3821\/85, VO (EG)2135\/98 und VO (EG) 1360\/2002 ausgestattet werden.\\\n\\tab\\tab [r5.10]\\\n\\tab\\tab Die Generierung der PIN erfolgt in einem gegen unautorisierte Zugriffe abgesicherten System. Dieses System verhindert, dass nachtr{\\u0228}glich eine Zuordnung von PIN und Werkstattkarte erfolgen kann. Die PIN wird nach ihrer Generierung auf einem angeschlossenen Drucker ausgedruckt, in einem Briefumschlag (PIN-Brief) verschlossen und nur an die Person ausgeliefert, f{\\u0252}r die die Werkstattkarte ausgestellt wurde.\\\n\\tab\\tab Das zur PIN-Generierung und PIN-Brieferstellung benutzte System muss zumindest die Anforderungen von ITSEC E3, Common Criteria EAL 4, FIPS 140-2 (oder 140-1) Level 3 oder h{\\u0246}her [FIPS] oder einem {\\u0228}quivalenten IT-Sicherheitskriterienwerk erf{\\u0252}llen oder nachweislich durch andere Ma{\\u0223}nahmen eine gleichwertige Sicherheit gew{\\u0228}hrleisten.\\\n\\tab\\tab [r5.11]\\\n\\tab\\tab Die Versendung der PIN-Briefe muss getrennt von den personalisierten Karten erfolgen. Sie kann auf normalem Postweg erfolgen.\\\n\\tab\\tab [r5.12]\\\n\\tab\\tab Die Rekonstruktion einer PIN ist auszuschlie{\\u0223}en.\\\n\\tab {\\b 6}\\tab {\\b Schl{\\u0252}sselmanagement in der D-CA}\\\n\\tab\\tab Dieser Abschnitt enth{\\u0228}lt Anforderungen f{\\u0252}r den Umgang der D-CA mit folgendem Schl{\\u0252}sselmaterial (in Klammern die in der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 ggf. hierf{\\u0252}r verwendeten K{\\u0252}rzel): \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab der {\\u0246}ffentliche Schl{\\u0252}ssel der Root-CA (EUR.PK),\\\n\\tab {\\u8226}\\tab das Schl{\\u0252}sselpaar der D-CA (MS.SK, MS.PK),\\\n\\tab {\\u8226}\\tab symmetrische Schl{\\u0252}ssel f{\\u0252}r Weg-\/Geschwindigkeitsgeber (Km, KmWC, KmVU),\\\n\\tab {\\u8226}\\tab ggf. Transportschl{\\u0252}ssel zur Kommunikation mit der Root-CA und\\\n\\tab {\\u8226}\\tab ggf. eigene Transportschl{\\u0252}ssel der D-CA.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die D-CA stellt die Vertraulichkeit und Integrit{\\u0228}t aller bei ihr erzeugten, verwendeten und\/oder gespeicherten nicht{\\u0246}ffentlicher Schl{\\u0252}ssel sicher und verhindert wirksam jeglichen Missbrauch dieser Schl{\\u0252}ssel. Hierzu hat sie besonders geeignete technische Systeme einzusetzen, die eine der folgenden Anforderungen erf{\\u0252}llen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab FIPS 140-2 (oder 140-1); Level 3 oder h{\\u0246}her [FIPS],\\\n\\tab {\\u8226}\\tab CEN Workshop Agreement 14176-2 [CEN],\\\n\\tab {\\u8226}\\tab Zertifizierung nach EAL 4 oder h{\\u0246}her [CC] in Verbindung mit ISO 15408 [CC] oder E3 oder h{\\u0246}her [ITSEC] auf der Grundlage eines Schutzprofils oder von Sicherheitsvorgaben ({\\u8222}security targets{\\u8220}), die die Anforderungen dieser D-MSA-Policy {\\u8211} basierend auf einer umfassenden Risikoanalyse {\\u8211} auch infrastrukturelle und nichttechnische Sicherheitsma{\\u0223}nahmen erfasst,\\\n\\tab {\\u8226}\\tab {\\u0228}quivalente Sicherheitskriterien, die nachweislich eine gleichwertige Sicherheit gew{\\u0228}hrleisten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Ebenso ist aufzuzeigen, dass diese Systeme bei der D-CA in einer ausreichend sicheren Betriebsumgebung eingesetzt werden.\\\n\\tab {\\b 6.1}\\tab {\\b {\\u0214}ffentlicher Schl{\\u0252}ssel der Root-CA (EUR.PK)}\\\n\\tab\\tab [r6.1]\\\n\\tab\\tab Die D-CA stellt sicher, dass in ihrem laufenden Betrieb Integrit{\\u0228}t und Verf{\\u0252}gbarkeit des Schl{\\u0252}ssels EUR.PK sichergestellt sind.\\\n\\tab\\tab [r6.2]\\\n\\tab\\tab Der D-CP und die Hersteller stellen sicher, dass EUR.PK in alle Kontrollger{\\u0228}tkarten und Fahrzeugeinheiten in ihrem Einflussbereich eingebracht werden.\\\n\\tab {\\b 6.2}\\tab {\\b Schl{\\u0252}sselpaar der D-CA (MS.SK, MS.PK)}\\\n\\tab\\tab [r6.3]\\\n\\tab\\tab Die D-CA muss verschiedene Mitgliedstaatenschl{\\u0252}sselpaare f{\\u0252}r die Produktion von Zertifikaten f{\\u0252}r Fahrzeugeinheiten (unbegrenzte G{\\u0252}ltigkeit) und {\\u0246}ffentlichen Schl{\\u0252}ssel-Zertifikaten f{\\u0252}r Kontrollger{\\u0228}tkarten (begrenzte G{\\u0252}ltigkeit) besitzen.\\\n\\tab\\tab [r6.4]\\\n\\tab\\tab Die D-CA stellt sicher, dass MS.SK ausschlie{\\u0223}lich zur Erstellung von Zertifikaten f{\\u0252}r Kontrollger{\\u0228}tkarten, Fahrzeugeinheiten und f{\\u0252}r die Produktion des ERCA-Zertifikatsantrags (KCR) verwendet wird. Dies beinhaltet insbesondere die Geheimhaltung des privaten Schl{\\u0252}ssels MS.SK.\\\n\\tab\\tab [r6.5]\\\n\\tab\\tab Die Erzeugung des D-CA-Schl{\\u0252}sselpaars darf nur bei aktiver Mitwirkung von mindestens drei unterschiedlichen Personen innerhalb der D-CA erfolgen. Eine dieser Personen muss die Rolle des CA-Administrators einnehmen, die beiden anderen m{\\u0252}ssen jeweils eine andere der in dieser D-MSA-Policy beschriebenen Rollen wahrnehmen.\\\n\\tab\\tab [r6.6]\\\n\\tab\\tab Die D-CA sollte {\\u8211} im Rahmen der Vorgaben der Root-Policy {\\u8211} eine angemessene Anzahl von Ersatz-Schl{\\u0252}sselpaaren mit den zugeh{\\u0246}rigen Zertifikaten vorhalten, um bei Nichtverf{\\u0252}gbarkeit des aktuellen Schl{\\u0252}ssels einen schnellen Schl{\\u0252}sselwechsel auch ohne aktive Mitwirkung der Root-CA durchf{\\u0252}hren zu k{\\u0246}nnen. Sollten mehrere aktuelle Schl{\\u0252}sselpaare vorliegen, stellt die D-CA sicher, dass stets der richtige Schl{\\u0252}ssel verwendet wird.\\\n\\tab\\tab [r6.7]\\\n\\tab\\tab Jeder private Schl{\\u0252}ssel MS.SK darf h{\\u0246}chstens zwei Jahre eingesetzt werden. Nach Ende seiner Verwendungsdauer ist er von der D-CA so zu vernichten, dass ein k{\\u0252}nftiger Gebrauch oder Missbrauch ausgeschlossen ist.\\\n\\tab\\tab [r6.8]\\\n\\tab\\tab Die G{\\u0252}ltigkeitsdauer der {\\u0246}ffentlichen Mitgliedstaatenschl{\\u0252}ssel MS.PK ist unbegrenzt.\\\n\\tab\\tab [r6.9]\\\n\\tab\\tab Die D-CA hat den privaten Schl{\\u0252}ssel und alle Ersatzschl{\\u0252}ssel durch technisch-organisatorische Ma{\\u0223}nahmen wirksam vor Missbrauch, Ver{\\u0228}nderung und unbefugter Kenntnisnahme zu sch{\\u0252}tzen.\\\n\\tab\\tab [r6.10]\\\n\\tab\\tab Die D-CA verhindert durch technisch-organisatorische Ma{\\u0223}nahmen wirkungsvoll, dass ein Zugriff auf MS.SK durch eine einzelne Person allein erfolgen kann ({\\u8222}4-Augen-Prinzip{\\u8220}).\\\n\\tab\\tab [r6.11]\\\n\\tab\\tab Es findet keine Schl{\\u0252}sselhinterlegung von MS.SK statt, d. h. einschlie{\\u0223}lich Ger{\\u0228}teschl{\\u0252}ssel.\\\n\\tab\\tab [r6.12]\\\n\\tab\\tab Das PS der D-CA soll eine explizite Vorgehensweise f{\\u0252}r den Fall enthalten, dass eine Kompromittierung von MS.SK stattgefunden hat oder der begr{\\u0252}ndete Verdacht dazu besteht. Diese Vorgehensweise soll auch Anweisungen an externe Dienstleister und Informationen an Kartenbesitzer und Ger{\\u0228}tehersteller enthalten.\\\n\\tab\\tab Im Falle, dass die Schl{\\u0252}ssel EUR.SK, MS.SK, Km, KmWC, KmVUkompromittiert wurden oder der begr{\\u0252}ndete Verdacht dazu besteht, sind die D-MSA und die Root-CA unverz{\\u0252}glich zu informieren.\\\n\\tab\\tab In anderen F{\\u0228}llen von Schl{\\u0252}sselkompromittierung oder des begr{\\u0252}ndeten Verdachts der Schl{\\u0252}sselkompromittierung sind geeignete Ma{\\u0223}nahmen zu ergreifen und die betroffenen Institutionen zu informieren.\\\n\\tab\\tab [r6.13]\\\n\\tab\\tab Die D-CA stellt in Kooperation mit der Root-CA sicher, dass sie zu jedem Zeitpunkt {\\u0252}ber ein g{\\u0252}ltiges Schl{\\u0252}sselpaar (MS.SK, MS.PK) mit zugeh{\\u0246}rigem Zertifikat verf{\\u0252}gt.\\\n\\tab\\tab [r6.14]\\\n\\tab\\tab Die D-CA reicht die {\\u0246}ffentlichen Mitgliedstaatenschl{\\u0252}ssel zur Zertifikation bei der ERCA ein in Form des Zertifikatsantrags (KCR), wie in Anhang A der Digital Tachograph System European Root Policy beschrieben.\\\n\\tab\\tab [r6.15]\\\n\\tab\\tab Die D-CA erkennt den {\\u0246}ffentlichen ERCA-Schl{\\u0252}ssel in dem in Anhang B der Digital Tachograph System European Root Policy beschriebenen Auslieferungsformat an.\\\n\\tab\\tab [r6.16]\\\n\\tab\\tab Die D-CA verwendet f{\\u0252}r den Schl{\\u0252}ssel- und Zertifikatetransport die physikalischen Medien, die im Anhang C der Digital Tachograph System European Root Policy beschrieben sind.\\\n\\tab {\\b 6.3}\\tab {\\b Symmetrische Schl{\\u0252}ssel f{\\u0252}r Werkstattkarten und Weg-\/Geschwindigkeitsgeber (Km, KmWC, KmVU)}\\\n\\tab\\tab [r6.17]\\\n\\tab\\tab Die D-CA fordert bei Bedarf von der Root-CA die Weg-\/Geschwindigkeitsgeber-Schl{\\u0252}ssel Km, KmWC, KmVUan. F{\\u0252}r Anforderung und Auslieferung dieser Schl{\\u0252}ssel zwischen Root-CA und D-CA sind die Bestimmungen der Root-CA einzuhalten.\\\n\\tab\\tab [r6.18]\\\n\\tab\\tab Die D-CA stellt durch geeignete Ma{\\u0223}nahmen sicher, dass die Schl{\\u0252}ssel KmWC und KmVUnur an die hierf{\\u0252}r vorgesehenen Empf{\\u0228}nger weitergegeben werden und sichert diese Weitergabe durch geeignete Ma{\\u0223}nahmen. Die D-MSA {\\u0252}berwacht die Sicherheitsma{\\u0223}nahmen der D-CA.\\\n\\tab\\tab Die D-CA stellt sicher, dass der Schl{\\u0252}ssel Km nicht weitergegeben wird.\\\n\\tab\\tab [r6.19]\\\n\\tab\\tab Im Falle, dass eine Kompromittierung eines der Schl{\\u0252}ssel KmWC oder KmVUoder insbesondere von Km stattgefunden hat oder dass der begr{\\u0252}ndete Verdacht hierauf vorliegt, informiert die D-CA unverz{\\u0252}glich die D-MSA und die Root-CA von diesem Sachverhalt.\\\n\\tab\\tab [r6.20]\\\n\\tab\\tab Die D-CA fordert die Weg-\/Geschwindigkeitsgeber-Schl{\\u0252}ssel unter Verwendung des Protokolls der Schl{\\u0252}sselauslieferungsanforderung (KDR), beschrieben in Anhang D der ERCA-Policy, bei der ERCA an.\\\n\\tab {\\b 6.4}\\tab {\\b Transportschl{\\u0252}ssel der Root-CA}\\\n\\tab\\tab [r6.21]\\\n\\tab\\tab F{\\u0252}r den Fall, dass die Root-CA der D-CA zur Absicherung der gegenseitigen Kommunikation kryptographische Schl{\\u0252}ssel zur Verf{\\u0252}gung stellt, so ist deren Vertraulichkeit und Integrit{\\u0228}t von der D-CA wirksam zu sch{\\u0252}tzen sowie jeglicher Missbrauch wirksam zu verhindern.\\\n\\tab {\\b 6.5}\\tab {\\b Eigene Transportschl{\\u0252}ssel der D-CA}\\\n\\tab\\tab [r6.22]\\\n\\tab\\tab F{\\u0252}r den Fall, dass die D-CA ihren Kommunikationspartnern (etwa Personalisierer, Ger{\\u0228}tehersteller ...) zur Absicherung der gegenseitigen Kommunikation kryptographische Schl{\\u0252}ssel zur Verf{\\u0252}gung stellt, so ist deren Vertraulichkeit und Integrit{\\u0228}t von der D-CA wirksam zu sch{\\u0252}tzen sowie jeglicher Missbrauch wirksam zu verhindern.\\\n\\tab\\tab Die D-CA verpflichtet ihre Kommunikationspartner dazu, in deren Einflussbereich gleichwertige Sicherheitsvorkehrungen zum Schutz der Schl{\\u0252}ssel zu treffen.\\\n\\tab {\\b 7}\\tab {\\b Schl{\\u0252}sselmanagement asymmetrischer Karten- und Ger{\\u0228}teschl{\\u0252}ssel}\\\n\\tab\\tab Dieser Abschnitt enth{\\u0228}lt Anforderungen f{\\u0252}r die Erzeugung und den Umgang mit asymmetrischen kryptographischen Schl{\\u0252}sseln f{\\u0252}r Kontrollkarten und Kontrollger{\\u0228}te und die zugeh{\\u0246}rigen Zertifikate. Anforderungen f{\\u0252}r die symmetrischen Schl{\\u0252}ssel Km, KmWC, KmVUfinden sich in Abschnitt 6.3.\\\n\\tab {\\b 7.1}\\tab {\\b Allgemeine Anforderungen, Protokollierung}\\\n\\tab\\tab [r7.1]\\\n\\tab\\tab D-MSA, D-CA, D-CP und Hersteller stellen innerhalb ihres Einflussbereichs sicher, dass Initialisierung, Beschl{\\u0252}sselung und Personalisierung der Karten und Kontrollger{\\u0228}te in besonders abgesicherten Produktionsumgebungen erfolgen. Der Zutritt zu diesen Bereichen muss wirksam beschr{\\u0228}nkt und kontrollierbar sein. Die Administration der entsprechenden Systeme muss die Anwesenheit von mindestens zwei gem{\\u0228}{\\u0223} Rollenkonzept verantwortlichen Personen erfordern.\\\n\\tab\\tab Jeder Zutritt zu den Systemen, jeder Zugriff auf die Systeme sowie alle von den Systemen vorgenommenen Aktionen m{\\u0252}ssen revisionssicher so protokolliert werden, dass die Verf{\\u0252}gbarkeit und Integrit{\\u0228}t der Protokollierung auch im Falle einer Schl{\\u0252}sselkompromittierung sichergestellt ist.\\\n\\tab\\tab [r7.2]\\\n\\tab\\tab D-MSA, D-CA, D-CP und Hersteller stellen innerhalb ihres Einflussbereiches sicher, dass bei der Initialisierung, Beschl{\\u0252}sselung und Personalisierung der Karten und Kontrollger{\\u0228}te sicherheitskritische Informationen wie private Schl{\\u0252}ssel u. {\\u0196}. entsprechend der Anforderungen der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 und der D-MSA-Policy gesch{\\u0252}tzt werden.\\\n\\tab\\tab [r7.3]\\\n\\tab\\tab Die D-MSA verpflichtet etwaige externe Dienstleister dazu, die {\\u0252}bernommenen Aufgaben vollst{\\u0228}ndig getrennt von ihren sonstigen T{\\u0228}tigkeiten wahrzunehmen. Dies gilt insbesondere dann, wenn der Dienstleister auch f{\\u0252}r die CAs anderer Mitgliedstaaten Aufgaben {\\u0252}bernimmt.\\\n\\tab\\tab Die D-MSA verpflichtet etwaige externe Dienstleister dazu, ihre T{\\u0228}tigkeit gem{\\u0228}{\\u0223} [r7.1] revisionssicher zu protokollieren und der D-MSA auf Anforderung Einblick in die Protokollierung zu gestatten.\\\n\\tab\\tab [r7.4]\\\n\\tab\\tab Die bei der Personalisierung von Karten und Kontrollger{\\u0228}ten aufgenommenen Protokollierungen m{\\u0252}ssen eine Zuordnung der jeweiligen Aktion zur zugeh{\\u0246}rigen Karten-\/Ger{\\u0228}tenummer und zum zugeh{\\u0246}rigen Zertifikat erlauben.\\\n\\tab {\\b 7.2}\\tab {\\b Schl{\\u0252}sselerzeugung}\\\n\\tab\\tab [r7.5]\\\n\\tab\\tab D-MSA, D-CA, D-CP und Hersteller stellen innerhalb ihres Einflussbereiches sicher, dass die Erzeugung der Schl{\\u0252}ssel in einer besonders abgesicherten Produktionsumgebung erfolgt, die insbesondere die Geheimhaltung des jeweiligen privaten Schl{\\u0252}ssels gew{\\u0228}hrleistet. F{\\u0252}r die dabei einzusetzenden Ger{\\u0228}te gelten die gleichen Anforderungen wie f{\\u0252}r die zur Erzeugung des Schl{\\u0252}sselpaars der D-CA eingesetzten Ger{\\u0228}te.\\\n\\tab\\tab [r7.6]\\\n\\tab\\tab D-MSA, D-CA, D-CP und Hersteller stellen innerhalb ihres Einflussbereiches sicher, dass private Schl{\\u0252}ssel unmittelbar nach ihrer Einbringung in die jeweiligen Karten oder Ger{\\u0228}te dauerhaft aus den Speichern der Schl{\\u0252}sselerzeugungs- und Personalisierungssysteme gel{\\u0246}scht werden, sofern die Schl{\\u0252}sselgenerierung nicht direkt im Chip erfolgt.\\\n\\tab\\tab [r7.7]\\\n\\tab\\tab Die D-CA stellt sicher, dass innerhalb ihres Verantwortungsbereiches das Auftreten von Schl{\\u0252}sselduplikaten mit hoher Wahrscheinlichkeit ausgeschlossen ist.\\\n\\tab\\tab [r7.8]\\\n\\tab\\tab Die Schl{\\u0252}sselerzeugung kann auf Vorrat erfolgen ({\\u8222}Batch-Verfahren{\\u8220}), sofern durch technisch-organisatorische Ma{\\u0223}nahmen sichergestellt ist, dass ein Missbrauch der vorgehaltenen Schl{\\u0252}sselpaare wirksam verhindert wird. Der Schl{\\u0252}sselvorrat darf die Produktionsmenge eines Monats nicht {\\u0252}berschreiten.\\\n\\tab {\\b 7.3}\\tab {\\b Schl{\\u0252}sselverwendung}\\\n\\tab\\tab [r7.9]\\\n\\tab\\tab D-MSA, D-CA, D-CP und Hersteller stellen innerhalb ihres Einflussbereiches sicher, dass die jeweiligen privaten Schl{\\u0252}ssel ausschlie{\\u0223}lich zum Zwecke ihrer Bestimmung gem{\\u0228}{\\u0223} der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 genutzt werden k{\\u0246}nnen. Dies schlie{\\u0223}t insbesondere ein, dass nach Beendigung des Personalisierungsvorgangs keine Kopien dieser Schl{\\u0252}ssel au{\\u0223}erhalb der gesicherten Umgebungen der Kontrollkarten und Kontrollger{\\u0228}te existieren.\\\n\\tab\\tab [r7.10]\\\n\\tab\\tab Der D-CP stellt innerhalb seines Einflussbereiches sicher, dass nur solche Karten ausgeliefert werden, bei denen optische und logische Personalisierung jeweils korrekt auf den Karteninhaber verweisen.\\\n\\tab\\tab [r7.11]\\\n\\tab\\tab Von den geheimen Mitgliedstaatenschl{\\u0252}sseln kann ein Backup gefertigt werden unter Verwendung einer Schl{\\u0252}sselwiederherstellungsprozedur im mind. 4-Augen-Prinzip.\\\n\\tab\\tab [r7.12]\\\n\\tab\\tab Die D-CA und der D-CP stellen innerhalb ihres Einflussbereiches sicher, dass private Schl{\\u0252}ssel nach Ablauf der Nutzungsdauer einer Kontrollger{\\u0228}tkarte nicht weiter genutzt werden k{\\u0246}nnen.\\\n\\tab {\\b 8}\\tab {\\b Zertifikatsmanagement}\\\n\\tab\\tab Dieser Abschnitt enth{\\u0228}lt Anforderungen an die Erstellung und Verwendung der von der D-CA erzeugten Zertifikate w{\\u0228}hrend des Lebenszyklus der betreffenden Kontrollger{\\u0228}tkarten und Kontrollger{\\u0228}te.\\\n\\tab {\\b 8.1}\\tab {\\b Registrierung}\\\n\\tab\\tab [r8.1]\\\n\\tab\\tab Die D-CA stellt innerhalb ihres Einflussbereichs sicher, dass vor der Ausstellung eines Zertifikats eine ordnungsgem{\\u0228}{\\u0223}e Registrierung des D-CP bzw. des Herstellers von Fahrzeugeinheiten in den daf{\\u0252}r zust{\\u0228}ndigen Stellen stattgefunden hat.\\\n\\tab\\tab [r8.2]\\\n\\tab\\tab Insbesondere stellt dabei der D-CP sicher, dass die Registrierungsdaten eine eindeutige Zuweisung der {\\u8222}Certificate Holder Reference{\\u8220} nach Anforderung CSM_017 aus Anlage 11 zu Anhang I (B) der VO (EG) 2135\/98 erm{\\u0246}glicht.\\\n\\tab\\tab [r8.3]\\\n\\tab\\tab Sofern die Schl{\\u0252}sselgenerierung au{\\u0223}erhalb der D-CA stattfindet, erstellt die D-CA das beantragte Zertifikat nur dann, wenn der D-CP bzw. der Hersteller von Fahrzeugeinheiten gem{\\u0228}{\\u0223} einem vorab vereinbarten Verfahren nachgewiesen hat, dass er {\\u0252}ber den zugeh{\\u0246}rigen privaten Schl{\\u0252}ssel verf{\\u0252}gt. Der private Schl{\\u0252}ssel soll dabei die gesicherte Umgebung der Schl{\\u0252}sselgenerierung nicht verlassen.\\\n\\tab {\\b 8.2}\\tab {\\b Zertifikatserteilung}\\\n\\tab\\tab [r8.4]\\\n\\tab\\tab Die D-CA erstellt Zertifikate nur dann, wenn ein ordnungsgem{\\u0228}{\\u0223}er Zertifikatsantrag einer daf{\\u0252}r bevollm{\\u0228}chtigten Stelle vorliegt und wenn bei der Antragstellung alle Anforderungen der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 und aller damit zusammenh{\\u0228}ngender Rechtsvorschriften und Vereinbarungen eingehalten worden sind.\\\n\\tab\\tab Bei einem automatisierten Verfahren ist eine Zertifikatserstellung durch manuellen Eingriff in das System auszuschlie{\\u0223}en.\\\n\\tab\\tab [r8.5]\\\n\\tab\\tab Die D-CA stellt innerhalb ihres Einflussbereichs sicher, dass die von ihr erstellten Zertifikate nur an den D-CPbzw. den Hersteller von Fahrzeugeinheiten {\\u0252}bermittelt werden.\\\n\\tab\\tab [r8.6]\\\n\\tab\\tab Die D-CA erstellt Zertifikate nur f{\\u0252}r solche Ger{\\u0228}te und Karten, f{\\u0252}r die eine Bauartgenehmigung ausgestellt wurde.\\\n\\tab\\tab [r8.7]\\\n\\tab\\tab Schl{\\u0252}sselzertifikats-Anforderungen, die auf dem Transport von geheimen Schl{\\u0252}sseln beruhen, sind nicht erlaubt.\\\n\\tab {\\b 8.3}\\tab {\\b Zertifikatg{\\u0252}ltigkeit}\\\n\\tab\\tab [r8.8]\\\n\\tab\\tab Die G{\\u0252}ltigkeitsdauer der von der D-CA ausgestellten Zertifikate soll die maximale Verwendungsdauer der zugeh{\\u0246}rigen Karten bzw. Ger{\\u0228}te nicht {\\u0252}berschreiten. Zertifikate f{\\u0252}r: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab Fahrerkarten sollen nicht l{\\u0228}nger als 5 Jahre,\\\n\\tab {\\u8226}\\tab Werkstattkarten nicht l{\\u0228}nger als 1 Jahr,\\\n\\tab {\\u8226}\\tab Kontrollkarten nicht l{\\u0228}nger als 5 Jahre,\\\n\\tab {\\u8226}\\tab Unternehmenskarten nicht l{\\u0228}nger als 5 Jahre\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab gerechnet vom Zeitpunkt des Beginns der G{\\u0252}ltigkeit der jeweiligen Karte gelten.\\\n\\tab\\tab Zertifikate f{\\u0252}r Fahrzeugeinheiten haben eine unbegrenzte G{\\u0252}ltigkeitsdauer.\\\n\\tab {\\b 8.4}\\tab {\\b Zertifikatinhalte und -formate}\\\n\\tab\\tab [r8.9]\\\n\\tab\\tab Inhalte und Formate der von der D-CA erstellten Zertifikate entsprechen den Anforderungen der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002, insbesondere den in Anlage 11 zum Anhang I (B) genannten Spezifikationen.\\\n\\tab\\tab Die D-CA produziert alle von ihr erstellten Zertifikate mit dem privaten Signaturschl{\\u0252}ssel (MS.SK).\\\n\\tab\\tab Die D-MSA stellt sicher, das der Key Identifier (KID) und Modulus (n) von Schl{\\u0252}sseln, die der ERCA zur Zertifizierung und f{\\u0252}r die Anforderung von Weg-\/Geschwindigkeitsgeber-Schl{\\u0252}ssel vorgelegt werden, einmalig innerhalb des Einflussbereichs der D-CA sind.\\\n\\tab {\\b 8.5}\\tab {\\b Informationspflichten der D-CA}\\\n\\tab\\tab [r8.10]\\\n\\tab\\tab Die D-CA {\\u0252}bergibt alle Zertifikatsdaten an D-CP und Hersteller, so dass Zertifikate, Ger{\\u0228}te bzw. Karten und Karteninhaber miteinander verkn{\\u0252}pft werden.\\\n\\tab\\tab [r8.11]\\\n\\tab\\tab Sofern bestimmte Stellen ein berechtigtes Interesse an speziellen, nicht {\\u0246}ffentlichen Informationen zur T{\\u0228}tigkeit der D-CA oder ihrer externen Auftragnehmer haben und keine Vorschriften oder keine Sicherheitsbedenken dieser Auskunftserteilung entgegenstehen, stellt die D-CA diese Informationen in Abstimmung mit der D-MSA schnellstm{\\u0246}glich und korrekt zur Verf{\\u0252}gung.\\\n\\tab\\tab [r8.12]\\\n\\tab\\tab Das Betriebskonzept der D-CA ist vertraulich zu behandeln. Informationen daraus d{\\u0252}rfen in Absprache mit der D-MSA vor Ort bei der D-CA eingesehen, wenn ein nachgewiesenes, berechtigtes Interesse vorliegt und die Vertraulichkeit der Informationen auch beim Empf{\\u0228}nger hinreichend gesch{\\u0252}tzt ist.\\\n\\tab\\tab [r8.13]\\\n\\tab\\tab Die D-CA f{\\u0252}hrt die Zertifikatstatusinformationen und stellt sie zur Verf{\\u0252}gung.\\\n\\tab {\\b 9}\\tab {\\b Informations-Sicherheit}\\\n\\tab {\\b 9.1}\\tab {\\b Informations-Sicherheitsmanagement (ISMS)}\\\n\\tab\\tab [r9.1]\\\n\\tab\\tab Die D-CA\/der D-CP und alle ggf. von ihr beauftragten Dienstleister etablieren ein geeignetes Informations-Sicherheitsmanagement-System (ISMS), durch das die informationstechnische Sicherheit aller f{\\u0252}r die Aufgaben der D-CA\/des D-CP relevanten T{\\u0228}tigkeiten dauerhaft gew{\\u0228}hrleistet ist.\\\n\\tab\\tab Die Vorgehensweisen sollen den Anforderungen von [ISO] 27001:2006 sowie [GSHB] gen{\\u0252}gen.\\\n\\tab\\tab [r9.2]\\\n\\tab\\tab Die D-CA\/der D-CP stellt sicher, dass f{\\u0252}r alle im Zusammenhang mit der D-CA\/des D-CP relevanten IT-Systemeund Informationen eine Schutzbedarfsfeststellung nach [GSHB] durchgef{\\u0252}hrt wird.\\\n\\tab\\tab [r9.3]\\\n\\tab\\tab F{\\u0252}r die T{\\u0228}tigkeit der D-CA\/des D-CP ist ein Sicherheitskonzept zu erstellen. Dieses Konzept ist mit dem Betriebskonzept abzustimmen.\\\n\\tab\\tab [r9.4]\\\n\\tab\\tab Erstellung und Aktualisierung des Betriebskonzepts sind Bestandteil des Informations-Sicherheitsmanagements.\\\n\\tab {\\b 9.2}\\tab {\\b Besondere Anforderungen an das Sicherheitskonzept}\\\n\\tab\\tab Der folgende Abschnitt stellt innerhalb des Sicherheitskonzepts {\\i besonders}zu beachtende Gesichtspunkte zusammen. Er ist {\\i nicht}als abschlie{\\u0223}ende Aufz{\\u0228}hlung von dessen Inhalten gedacht.\\\n\\tab\\tab [r9.5]\\\n\\tab\\tab Die D-CA\/der D-CP stellt sicher, dass nur zuverl{\\u0228}ssiges und ausreichend qualifiziertes Personal mit den erforderlichen T{\\u0228}tigkeiten betraut wird. Dies gilt auch f{\\u0252}r das Personal bei externen Auftragnehmern.\\\n\\tab\\tab [r9.6]\\\n\\tab\\tab Die f{\\u0252}r die T{\\u0228}tigkeit der D-CA\/des D-CP und ggf. externer Dienstleister eingesetzten IT-Systeme m{\\u0252}ssen so betrieben werden, dass m{\\u0246}gliche Sch{\\u0228}digungen durch Viren und andere schadhafte Codes weitestgehend verhindert sowie die m{\\u0246}glichen Folgen von Sch{\\u0228}den und St{\\u0246}rungen minimiert werden.\\\n\\tab\\tab Die Systeme m{\\u0252}ssen {\\u0252}ber wirksame Zugangskontrollen verf{\\u0252}gen und insbesondere die in dieser Policy und den zugeh{\\u0246}rigen Sicherheits- und Betriebskonzepten beschriebenen Rollenkonzepte wirksam implementieren.\\\n\\tab\\tab [r9.7]\\\n\\tab\\tab Die Initialisierung von Systemen, die den privaten Signaturschl{\\u0252}ssel der D-CA oder die geheimen symmetrischen Schl{\\u0252}ssel KmVU, KmWCoder Km enthalten, darf nur in Kooperation von zwei Personen erfolgen, welches durch organisatorische Ma{\\u0223}nahmen sichergestellt wird.\\\n\\tab\\tab [r9.8]\\\n\\tab\\tab Die D-CA\/der D-CP soll f{\\u0252}r ihre\/seine Aufgaben vertrauensw{\\u0252}rdige Systeme und Software einsetzen, die durch geeignete Ma{\\u0223}nahmen wirksam gegen unautorisierte Ver{\\u0228}nderungen gesch{\\u0252}tzt sind.\\\n\\tab\\tab Sofern speziell entwickelte Soft- oder Hardware eingesetzt wird, m{\\u0252}ssen die relevanten Sicherheitsvorgaben bereits im Entwicklungsprozess nachvollziehbar ber{\\u0252}cksichtigt werden.\\\n\\tab\\tab Bei allen Ver{\\u0228}nderungen der eingesetzten Soft- und Hardware m{\\u0252}ssen dokumentierte Kontrollmechanismen umgesetzt werden.\\\n\\tab\\tab [r9.9]\\\n\\tab\\tab Die innerhalb der D-CA\/des D-CP eingesetzten Netzwerke und die dort gespeicherten und verarbeiteten Daten sind durch besondere Schutzmechanismen (wie z. B. Firewalls) gegen externe Zugriffe zu sch{\\u0252}tzen.\\\n\\tab\\tab [r9.10]\\\n\\tab\\tab Alle sicherheitsrelevanten Aktionen und Prozesse auf den f{\\u0252}r die T{\\u0228}tigkeit der D-CA\/des D-CP relevanten IT-Systemen sind so zu protokollieren, dass sich der zugeh{\\u0246}rige Zeitpunkt und die entsprechenden Personen mit hinreichender Sicherheit nachvollziehen lassen. Dazu geh{\\u0246}ren zumindest: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab das Einrichten von Benutzerbereichen (Accounts),\\\n\\tab {\\u8226}\\tab alle Transaktions-Anforderungen (Account des Anfordernden, Typ, Status (erfolgreich\/nicht erfolgreich), Gr{\\u0252}nde f{\\u0252}r das Fehlschlagen usw.),\\\n\\tab {\\u8226}\\tab Software-Installationen und -Updates,\\\n\\tab {\\u8226}\\tab Hardware-Modifikationen,\\\n\\tab {\\u8226}\\tab Herunterfahren und Neustarts des Systems,\\\n\\tab {\\u8226}\\tab Zugriff auf Audits und Archive.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r9.11]\\\n\\tab\\tab Die Protokolle sind gegen Ver{\\u0228}nderung und unberechtigten Zugriff zu sch{\\u0252}tzen. Sie sollen regelm{\\u0228}{\\u0223}ig und anlassbezogen ausgewertet und analysiert werden.\\\n\\tab\\tab [r9.12]\\\n\\tab\\tab Die Protokolldaten sollen f{\\u0252}r mindestens 7 Jahre so aufgehoben werden, dass eine Auswertung w{\\u0228}hrend dieser Zeitspanne jederzeit m{\\u0246}glich ist.\\\n\\tab\\tab [r9.13]\\\n\\tab\\tab Die D-CA\/der D-CP erstellt einen Notfallplan, in dem das Verhalten bei schwerwiegenden Notf{\\u0228}llen wie einer Schl{\\u0252}sselkompromittierung oder beim Verlust oder Ausfall von relevanten Daten und\/oder IT-Systemen festgelegt ist.\\\n\\tab\\tab [r9.14]\\\n\\tab\\tab Die D-CA\/der D-CP gew{\\u0228}hrleistet einen ausreichenden infrastrukturellen und physischen Schutz ihrer\/seiner Daten und IT-Systeme. Dieser umfasst insbesondere einen ausreichenden Zutrittsschutz f{\\u0252}r sicherheitsrelevante Bereiche.\\\n\\tab\\tab Bereiche, in denen private und geheime Schl{\\u0252}ssel erzeugt, aufbewahrt und verarbeitet werden, m{\\u0252}ssen durch besondere Ma{\\u0223}nahmen gesch{\\u0252}tzt werden.\\\n\\tab {\\b 9.3}\\tab {\\b Rollentrennung}\\\n\\tab\\tab [r9.15]\\\n\\tab\\tab Durch die Einrichtung von Rollenkonzepten soll verhindert werden, dass einzelne Personen Sicherheitsvorkehrungen der D-CA\/des D-CP umgehen. Hierzu werden den einzelnen Rollen jeweils beschr{\\u0228}nkte Rechte und Pflichten zugewiesen. Die genaue Ausgestaltung h{\\u0228}ngt von den konkreten Abl{\\u0228}ufen bei der D-CA\/dem D-CP ab und bleibt dem Betriebskonzept der D-CA\/des D-CP vorbehalten.\\\n\\tab\\tab Folgende Rollen sind in der D-CA aber mindestens vorzusehen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab D-CA-Verantwortlicher (CA-R)\\\n\\tab {\\u8226}\\tab PIN-Verwalter (PV)\\\n\\tab {\\u8226}\\tab IT-Sicherheitsbeauftragter (ISSO)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Keine Person der vorstehenden Rollen darf gleichzeitig mehr als eine dieser Rollen wahrnehmen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab CA-Administrator (CAA)\\\n\\tab {\\u8226}\\tab Key-Manager (KM)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Jede dieser Rollen ist mit mindestens einer Person zu besetzen; mindestens ein Vertreter ist zu benennen.\\\n\\tab\\tab Folgende Rollen sind beim D-CP aber mindestens vorzusehen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab D-CP-Verantwortlicher (CP-R)\\\n\\tab {\\u8226}\\tab System Administrator (SysAdmin)\\\n\\tab {\\u8226}\\tab IT-Sicherheitsbeauftragter (ISSO)\\\n\\tab {\\u8226}\\tab Key-Manager (KM)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Keine Person darf gleichzeitig mehr als eine dieser Rollen wahrnehmen.\\\n\\tab\\tab Jede dieser Rollen ist mit mindestens einer Person zu besetzen; mindestens ein Vertreter ist zu benennen.\\\n\\tab\\tab Die Inhaber dieser Rollen sind von den IT-Systemen der D-CA\/des D-CP zuverl{\\u0228}ssig zu authentifizieren.\\\n\\tab\\tab [r9.16]\\\n\\tab\\tab Die CA-R\/CP-R-Rolle umfasst: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab Er ist f{\\u0252}r den sicheren und st{\\u0246}rungsfreien Betrieb der D-CA bzw. des D-CP als Organisation zust{\\u0228}ndig.\\\n\\tab {\\u8226}\\tab Er vertritt die Organisation nach au{\\u0223}en und ist in der D-CA\/D-CP-Organisation weisungsbefugt.\\\n\\tab {\\u8226}\\tab Er ist nicht direkt an der Realisierung von Gesch{\\u0228}ftsprozessen beteiligt, sondern neben der Gesamtleitung der D-CA\/des D-CP verantwortlich f{\\u0252}r die Einhaltung und {\\u0220}berwachung von Sicherheitsma{\\u0223}nahmen.\\\n\\tab {\\u8226}\\tab Er {\\u0252}bernimmt die Verantwortung f{\\u0252}r das Change-Management.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r9.17]\\\n\\tab\\tab Die KM-Rolle umfasst: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab die sichere Durchf{\\u0252}hrung der Key-Management-Prozesse,\\\n\\tab {\\u8226}\\tab die Erzeugung, Zertifizierung, Verwaltung und L{\\u0246}schung der asymmetrischen Schl{\\u0252}ssel der D-CA\/des D-CP sowie der symmetrischen Schl{\\u0252}ssel, die zur Verschl{\\u0252}sselung von Daten der Kontrollger{\\u0228}te bzw. Werkstattkarten dienen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Rolle Key-Manager kann nur im 4-Augen-Prinzip umgesetzt werden.\\\n\\tab\\tab [r9.18]\\\n\\tab\\tab Die CAA-Rolle umfasst: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab Verantwortung f{\\u0252}r den reibungslosen Betrieb der technischen Systeme und Netzwerkkomponenten der D-CA.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r9.19]\\\n\\tab\\tab Die PV-Rolle umfasst: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab die alleinige Kenntnis {\\u0252}ber die PIN, die den Zugriff auf die Mitgliedstaatenschl{\\u0252}ssel und den Zugriff auf die symmetrischen Schl{\\u0252}ssel sichert,\\\n\\tab {\\u8226}\\tab Mitwirkung bei der Schl{\\u0252}sselgenerierung,\\\n\\tab {\\u8226}\\tab Mitwirkung bei allen Aktivit{\\u0228}ten der D-CA, bei denen ein Zugriff auf die Mitgliedstaatenschl{\\u0252}ssel oder den symmetrischen Schl{\\u0252}ssel f{\\u0252}r die Verschl{\\u0252}sselung der Bewegungsgeber-Daten notwendig ist (z. B. Schl{\\u0252}sselgenerierung, Inbetriebnahme der Schl{\\u0252}ssel, Schl{\\u0252}sselerneuerung).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r9.20]\\\n\\tab\\tab Die SysAdmin-Rolle umfasst: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab Verantwortung f{\\u0252}r den reibungslosen Betrieb der Netzwerkkomponenten und der IT-Systeme des D-CP (Installation, Konfiguration, Administration, Update, Backup, Wiederherstellung).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r9.21]\\\n\\tab\\tab Die ISSO-Rolle umfasst: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab die {\\u0220}berwachung der Sicherheit aller Gesch{\\u0228}ftsprozesse im Detail und die Auswertung der Sicherheitsma{\\u0223}nahmen,\\\n\\tab {\\u8226}\\tab die {\\u0220}berwachung aller anderen Rollen, die Umsetzung der Security Policy, das Change-Management bzw. die Realisierung der Gesch{\\u0228}ftsprozesse und Anweisungen innerhalb der D-CA\/D-CP-Organisation,\\\n\\tab {\\u8226}\\tab die Verantwortung zur Durchf{\\u0252}hrung der Audits, die regelm{\\u0228}{\\u0223}ig innerhalb der D-CA\/D-CP-Organisation vorgenommen werden m{\\u0252}ssen,\\\n\\tab {\\u8226}\\tab die Verantwortung f{\\u0252}r die Erstellung und Pflege des Sicherheitskonzeptes,\\\n\\tab {\\u8226}\\tab die Teilnahme an der Mitgliedstaatenschl{\\u0252}ssel-Generierung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab [r9.22]\\\n\\tab\\tab Sofern die D-CA\/der D-CP Teile ihrer\/seiner Aufgaben an externe Dienstleister {\\u0252}bertr{\\u0228}gt, m{\\u0252}ssen diese ein ihren Aufgaben entsprechendes Rollenkonzept einrichten.\\\n\\tab {\\b 10}\\tab {\\b Beendigung des D-CA\/D-CP-Betriebs}\\\n\\tab {\\b 10.1}\\tab {\\b Verantwortlichkeit der D-MSA}\\\n\\tab\\tab Die D-MSA entscheidet {\\u0252}ber eine Verlegung der D-CA\/D-CP-Verantwortlichkeit. Daf{\\u0252}r muss die D-MSA eine neue D-CA\/D-CP benennen. Um diese Verlegung durchzuf{\\u0252}hren, m{\\u0252}ssen die folgenden Punkte erf{\\u0252}llt werden.\\\n\\tab\\tab [r10.1]\\\n\\tab\\tab Die D-MSA stellt sicher, dass die {\\u0220}bertragung der Aufgaben und Pflichten an die neue D-CA\/D-CP in geeigneter Art und Weise zu erfolgen hat.\\\n\\tab\\tab [r10.2]\\\n\\tab\\tab Die alte D-CA\/D-CP muss alle vorhandenen D-CA\/D-CP-Schl{\\u0252}ssel an die neue D-CA\/D-CP {\\u0252}bertragen. Die Art und Weise wird durch die D-MSA bestimmt.\\\n\\tab\\tab [r10.3]\\\n\\tab\\tab Kopien von Schl{\\u0252}sseln jeglicher Art, die in Zusammenhang mit der alten D-CA\/D-CP gebracht werden k{\\u0246}nnen oder nicht transferiert werden konnten, m{\\u0252}ssen vernichtet werden.\\\n\\tab {\\b 11}\\tab {\\b {\\u0220}berpr{\\u0252}fungen des Betriebs}\\\n\\tab {\\b 11.1}\\tab {\\b D-CA}\\\n\\tab\\tab [r11.1]\\\n\\tab\\tab Die D-MSA stellt die Durchf{\\u0252}hrung von regelm{\\u0228}{\\u0223}igen und anlassbezogenen unabh{\\u0228}ngigen {\\u0220}berpr{\\u0252}fungen des Betriebs der D-CA sicher. Eine entsprechende {\\u0220}berpr{\\u0252}fung soll mindestens einmal j{\\u0228}hrlich erfolgen. Die D-MSA kann externe Dienstleister mit dieser Aufgabe betrauen.\\\n\\tab\\tab Bei {\\u0220}berpr{\\u0252}fungen des D-CA-Betriebs muss insbesondere die {\\u0220}bereinstimmung des laufenden Betriebs mit den relevanten Rechtsvorschriften, mit der D-MSA-Policy sowie mit dem aktuellen Betriebskonzept und dem aktuellen IT-Sicherheitskonzept verifiziert werden.\\\n\\tab\\tab Von der D-CA ggf. beauftragte externe Dienstleister sind in die {\\u0220}berpr{\\u0252}fung einzubeziehen.\\\n\\tab\\tab [r11.2]\\\n\\tab\\tab Die D-MSA stellt sicher, dass die Sicherheit des Betriebs des D-CA durch die {\\u0220}berpr{\\u0252}fungen nicht beeintr{\\u0228}chtigt wird. Insbesondere stellt sie sicher, dass die Ergebnisse der {\\u0220}berpr{\\u0252}fungen Unbefugten nicht zug{\\u0228}nglich gemacht werden.\\\n\\tab\\tab Sie verpflichtet ggf. externe Dienstleister zur Verschwiegenheit.\\\n\\tab\\tab [r11.3]\\\n\\tab\\tab Die D-MSA fasst die Ergebnisse der {\\u0220}berpr{\\u0252}fung in einem Bericht zusammen, der die Abhilfema{\\u0223}nahmen definiert, einschlie{\\u0223}lich eines Implementierungsplanes, der erforderlich ist, um die Verpflichtungen der D-MSAzu erf{\\u0252}llen. Der Bericht ist in englischer Sprache an die ERCA zu leiten.\\\n\\tab\\tab [r11.4]\\\n\\tab\\tab Sofern {\\u0220}berpr{\\u0252}fungen der D-CA Schwachstellen oder Abweichungen offengelegt haben, veranlasst die D-MSA die D-CA, diese zu beseitigen. Die D-CA berichtet der D-MSA unverz{\\u0252}glich {\\u0252}ber Einleitung und Abschluss dieser Ma{\\u0223}nahmen. Die D-MSA kann eine unabh{\\u0228}ngige {\\u0220}berpr{\\u0252}fung des Erfolgs dieser Ma{\\u0223}nahmen anordnen.\\\n\\tab {\\b 11.2}\\tab {\\b D-CP und Hersteller von Fahrzeugeinheiten sowie Hersteller von Weg-\/Geschwindigkeitsgebern}\\\n\\tab\\tab [r11.5]\\\n\\tab\\tab Die Einhaltung der Sicherheitsvorschriften, insbesondere der deutschen D-MSA-Policy sind nachzuweisen durch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab ein Zertifikat von einem vom BSI oder vergleichbaren EU-Beh{\\u0246}rden akkreditierten Pr{\\u0252}flabor,\\\n\\tab {\\u8226}\\tab mindestens einmal j{\\u0228}hrliche Audits.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Kosten tr{\\u0228}gt der Hersteller bzw. der D-CP.\\\n\\tab\\tab [r11.6]\\\n\\tab\\tab Anlassbezogene Audits im Zusammenhang mit der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 k{\\u0246}nnen jederzeit von der D-MSA und der D-CA verlangt werden. Sollten Unregelm{\\u0228}{\\u0223}igkeiten nachgewiesen werden, tr{\\u0228}gt der Hersteller bzw. D-CP die Kosten. Andernfalls tr{\\u0228}gt die veranlassende Aufsichtsstelle die Kosten.\\\n\\tab {\\b 12}\\tab {\\b {\\u0196}nderungen und Anpassungen der D-MSA-Policy}\\\n\\tab\\tab [r12.1]\\\n\\tab\\tab Antr{\\u0228}ge zur {\\u0196}nderung der D-MSA-Policy sind an die D-MSA zu richten, die dar{\\u0252}ber entscheidet und im positiven Fall in angemessener Frist geeignete Ma{\\u0223}nahmen zu treffen hat.\\\n\\tab {\\b 13}\\tab {\\b {\\u0220}bereinstimmung mit der ERCA-Policy}\\\n\\tab\\tab Die Anforderungen f{\\u0252}r die D-MSA-Policy sind in der ERCA-Policy in {\\u0167} 5.3 beschrieben. Die nachstehende Tabelle stellt die Verbindung zwischen den in der ERCA-Policy formulierten Anforderungen und den Anforderungen der D-MSA-Policy dar.\\\n\\\n{\\b \\tab\\tab Nr.}{\\b Referenz}\\\n{\\b \\tab\\tab ERCA policy}{\\b Anforderung}{\\b Referenz D-MSA-Policy}{\\u0160}1.{\\u0167} 5.3.1The MSA Policy shall identify the entities in charge of operations.{\\u0167} 1.1 Zust{\\u0228}ndige Organisationen{\\u0160}2.{\\u0167} 5.3.2The MSCA key pairs for equipment key certification and for motion sensor key distribution shall be generated and stored within a device which either: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab is certified to meet the requirements identified in FIPS 140-2 (or FIPS 140-1) level 3 or higher [10];\\\n\\tab {\\u8226}\\tab is certified to be compliant with the requirements identified in the CEN Workshop Agreement 14167-2 [11];\\\n\\tab {\\u8226}\\tab is a trustworthy system which is assured to EAL4 or higher in accordance with ISO 15408 [12]; to level E3 or higher in ITSEC [13]; or equivalent security criteria. These evaluations shall be to a protection profile or security target,\\\n\\tab {\\u8226}\\tab is demonstrated to provide an equivalent level of security.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0167} 6 Schl{\\u0252}sselmanagement in der\\\n\\tab\\tab D-CA (Absatz 2){\\u0160}3.{\\u0167} 5.3.3Member State Key Pair generation shall take place in a physically secured environment by personnel in trusted roles under, at least dual control.{\\u0167} 6 Schl{\\u0252}sselmanagement in der\\\n\\tab\\tab D-CA (Absatz 3)\\\n\\tab\\tab {\\u0167} 6 Schl{\\u0252}sselmanagement in der\\\n\\tab\\tab D-CA [r6.5]\\\n\\tab\\tab {\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab (MS.SK, MS.PK) [r6.10]\\\n\\tab\\tab {\\u0167} 7.3 Schl{\\u0252}sselverwendung [r7.9]\\\n\\tab\\tab {\\u0167} 9.2 Besondere Anforderungen an das Sicherheitskonzept [r9.7]{\\u0160}4.{\\u0167} 5.3.4The Member State Key Pairs shall be used for a period of at most two years starting from certification by the ERCA.{\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab (MS.SK, MS.PK) [r6.7]{\\u0160}5.{\\u0167} 5.3.5The generation of new Member State Key Pairs shall take into account the one month turnaround time required for certification by the ERCA.{\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab (MS.SK, MS.PK) [r6.13]{\\u0160}6.{\\u0167} 5.3.6The MSA shall submit MSCA public keys for certification by the ERCA using the key certification request (KCR) protocol described in Annex A.{\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab (MS.SK, MS.PK) [r6.14]{\\u0160}7.{\\u0167} 5.3.7The MSA shall request motion sensor master keys from the ERCA using the key distribution request (KDR) protocol described in Annex D.{\\u0167} 6.3 Symmetrische Schl{\\u0252}ssel\\\n\\tab\\tab f{\\u0252}r Werkstattkarten und Weg-\/\\\n\\tab\\tab Geschwindigkeitsgeber (Km, KmWC, KmVU) [r6.20]{\\u0160}8.{\\u0167} 5.3.8The MSA shall recognise the ERCA public key in the distribution format described in Annex B.{\\u0167} 6.2 Schl{\\u0252}sselpaar der\\\n\\tab\\tab D-CA (MS.SK, MS.PK) [r6.15]{\\u0160}9.{\\u0167} 5.3.9The MSA shall use the physical media for key and certificate transport described in Annex C.{\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab  (MS.SK, MS.PK) [r 6.16]10.{\\u0167} 5.3.10The MSA shall ensure that the Key Identifier (KID) and modulus (n) of keys submitted to the ERCA for certification are unique within the domain of the MSCA.{\\u0167} 8.4 Zertifikatinhalte und\\\n\\tab\\tab -formate [r8.9]11.{\\u0167} 5.3.11The MSA shall ensure that expired keys are not used for any purpose. The Member State private key shall be either:\\\n\\tab\\tab  destroyed so that the private key cannot be recovered\\\n\\tab\\tab  or\\\n\\tab\\tab retained in a manner preventing its use.{\\u0167} 6.2 Schl{\\u0252}sselpaar der\\\n\\tab\\tab D-CA (MS.SK, MS.PK) [r6.7]12.{\\u0167} 5.3.12The MSA shall ensure that an equipment RSA key is generated, transported, and inserted into the equipment, in such a way as to preserve its confidentiality and integrity. For this purpose, the MSA shall \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8226}\\tab ensure that any relevant prescription mandated by security certification of the equipment is met;\\\n\\tab {\\u8226}\\tab ensure that both generation and insertion (if not onboard) takes place in a physically secured environment;\\\n\\tab {\\u8226}\\tab unless key generation was covered by the security certification of the equipment, ensure that specified and appropriate cryptographic key generation algorithms are used.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab The last two of these requirements on generation shall be met by generating equipment keys within a device which either: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab is certified to meet the requirements identified in FIPS 140-2 (or FIPS 140-1) level 3 or higher [9];\\\n\\tab b)\\tab is certified to be compliant with the requirements identified in the CEN Workshop Agreement 14167-2 [10];\\\n\\tab c)\\tab is a trustworthy system which is assured to EAL4 or higher in accordance with ISO 15408 [11]; to level E3 or higher in ITSEC [12]; or equivalent security criteria. These evaluations shall be to a protection profile or security target;\\\n\\tab d)\\tab is demonstrated to provide an equivalent level of security.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0167} 7.1 Allgemeine Anforderungen, Protokollierung [r7.1]\\\n\\tab\\tab {\\u0167} 7.2 Schl{\\u0252}sselerzeugung [r7.5]13.{\\u0167} 5.3.13The MSA shall ensure confidentiality, integrity and availability of the private keys generated, stored and used under control of the MSA Policy.{\\u0167} 5 Karten- und Ger{\\u0228}temanagement [r5.6]\\\n\\tab\\tab {\\u0167} 6 Schl{\\u0252}sselmanagement in der\\\n\\tab\\tab D-CA (Absatz 2)\\\n\\tab\\tab {\\u0167} 7.1 Allgemeine Anforderungen, Protokollierung [r7.2]14.{\\u0167} 5.3.14The MSA shall prevent unauthorised use of the private keys generated, stored and used under control of the MSA Policy.{\\u0167} 7.1 Allgemeine Anforderungen, Protokollierung (Absatz 2)\\\n\\tab\\tab {\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab (MS.SK, MS.PK) [r6.9]\\\n\\tab\\tab {\\u0167} 7.2 Schl{\\u0252}sselerzeugung [r7.8]15.{\\u0167} 5.3.15The Member State private keys may be backed up using a key recovery procedure requiring at least dual control.{\\u0167} 7.3 Schl{\\u0252}sselerzeugung [r7.11]\\\n\\tab\\tab 16.{\\u0167} 5.3.16Key certification requests that rely on transportation of private keys are not allowed.{\\u0167} 8.2 Zertifikatserteilung [r8.7]17.{\\u0167} 5.3.17Key escrow is strictly forbidden.{\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab (MS.SK, MS.PK) [r6.11]18.{\\u0167} 5.3.18The MSA shall prevent unauthorised use of its motion sensor keys.{\\u0167} 6.3 Symmetrische Schl{\\u0252}ssel f{\\u0252}r Werkstattkarten und Weg-\/\\\n\\tab\\tab Geschwindigkeitsgeber\\\n\\tab\\tab (Km, KmWC, KmVU) [r6.18]19.{\\u0167} 5.3.19The MSA shall ensure that the motion sensor master key (Km) is used only to encrypt motion sensor data for the purposes of motion sensor manufacturers. The data to be encrypted is defined in the ISO \/ IEC 16844-3 standard [7].{\\u0167} 6 Schl{\\u0252}sselmanagement in der\\\n\\tab\\tab D-CA (Absatz 2)20.{\\u0167} 5.3.20The motion sensor master key (Km) shall never leave the secure and controlled environment of the MSA.{\\u0167} 6.3 Symmetrische Schl{\\u0252}ssel f{\\u0252}r Werkstattkarten und Weg-\/\\\n\\tab\\tab Geschwindigkeitsgeber\\\n\\tab\\tab (Km, KmWC, KmVU)\\\n\\tab\\tab  [r 6.18]21.{\\u0167} 5.3.21The MSA shall forward the workshop card motion sensor key (KmWC) to the component personaliser\\\n\\tab\\tab (in this case, the card personalisation service), by appropriately secured means, for the sole purpose of insertion into workshop cards.{\\u0167} 6.3 Symmetrische Schl{\\u0252}ssel f{\\u0252}r Werkstattkarten und Weg-\/\\\n\\tab\\tab Geschwindigkeitsgeber\\\n\\tab\\tab (Km, KmWC, KmVU) [r6.18]22.{\\u0167} 5.3.22The MSA shall forward the vehicle unit motion sensor key (KmVU) to the component personaliser (in this case, a vehicle unit manufacturer), by appropriately secured means, for the sole purpose of insertion into vehicle units.{\\u0167} 6.3 Symmetrische Schl{\\u0252}ssel f{\\u0252}r Werkstattkarten und Weg-\/\\\n\\tab\\tab Geschwindigkeitsgeber\\\n\\tab\\tab (Km, KmWC, KmVU) [r6.18]23.{\\u0167} 5.3.23The MSA shall maintain the confidentiality, integrity and availability of its motion sensor key copies.{\\u0167} 6 Schl{\\u0252}sselmanagement in der\\\n\\tab\\tab D-CA (Absatz 2)24.{\\u0167} 5.3.24The MSA shall ensure that its motion sensor key copies are stored within a device which either: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab is certified to meet the requirements identified in FIPS 140-2 (or FIPS 140-1) level 3 or higher [9];\\\n\\tab b)\\tab is a trustworthy system which is assured to EAL4 or higher in accordance with ISO 15408 [11]; to level E3 or higher in ITSEC [12]; or equivalent security criteria. These evaluations shall be to a protection profile or security target.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0167} 6 Schl{\\u0252}sselmanagement in der\\\n\\tab\\tab D-CA (Absatz 2)25.{\\u0167} 5.3.25The MSA shall possess different Member State Key Pairs for the production of vehicle unit and tachograph card equipment public key certificates.{\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab (MS.SK, MS.PK) [r6.3]\\\n\\tab\\tab {\\u0167} 7.3 Schl{\\u0252}sselverwendung [r7.9]26.{\\u0167} 5.3.26The MSA shall ensure availability of its equipment public key certification service.{\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab (MS.SK, MS.PK) [r6.6]27.{\\u0167} 5.3.27The MSA shall only use the Member State Private Keys for: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab the production of Annex I(B) equipment key certificates using the ISO \/ IEC 9796-2 digital signature algorithm as described in Annex I(B) Appendix 11 Common Security Mechanisms [6];\\\n\\tab b)\\tab production of the ERCA key certification request as described in Annex A;\\\n\\tab c)\\tab issuing Certificate Revocation Lists if this method is used for providing certificate status information (see 5.3.30).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab (MS.SK, MS.PK) [r6.4]28.{\\u0167} 5.3.28The MSA shall sign equipment certificates within the same device used to store the Member State Private Keys (see 5.3.2).{\\u0167} 6 Schl{\\u0252}sselmanagement in der\\\n\\tab\\tab D-CA (Absatz 2)29.{\\u0167} 5.3.29Within its domain, the MSA shall ensure that equipment public keys are identified by a unique key identifier which follows the prescriptions of Annex I(B) [6].{\\u0167} 8.4 Zertifikatinhalte und -formate [r8.9]30.{\\u0167} 5.3.30Unless key generation and certification is performed in the same physically secured Environment, the key certification request protocol shall provide proof of origin and integrity of certification requests, without revealing the private key.{\\u0167} 8 Zertifikatsmanagement [r8.3]31.{\\u0167} 5.3.31The MSA shall maintain and make certificate status information available.{\\u0167} 8.5 Informationspflichten der\\\n\\tab\\tab D-CA [r8.13]32.{\\u0167} 5.3.32The validity of a tachograph card certificate shall equal the validity of the tachograph card.{\\u0167} 8.3 Zertifikatg{\\u0252}ltigkeit [r8.8]33.{\\u0167} 5.3.33The MSA shall prevent the insertion of undefined validity certificates into tachograph cards.{\\u0167} 8.3 Zertifikatg{\\u0252}ltigkeit [r8.8]34.{\\u0167} 5.3.34The MSA may allow the insertion of undefined validity Member State certificates into vehicle units.{\\u0167} 8.3 Zertifikatg{\\u0252}ltigkeit [r8.8]35.{\\u0167} 5.3.35The MSA shall ensure that users of cards are identified at some stage of the card issuing process.{\\u0167} 5 Karten- und Ger{\\u0228}temanagement [r5.8]\\\n\\tab\\tab {\\u0167} 7.3 Schl{\\u0252}sselverwendung [r7.10]36.{\\u0167} 5.3.36The MSA shall ensure that ERCA is notified without delay of loss, theft, or potential compromise of any MSA keys.{\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab (MS.SK, MS.PK) [r6.12]37.{\\u0167} 5.3.37The MSA shall implement appropriate disaster recovery mechanisms which do not depend on the ERCA response time.{\\u0167} 6.2 Schl{\\u0252}sselpaar der D-CA\\\n\\tab\\tab  (MS.SK, MS.PK) [r6.6]\\\n\\tab\\tab {\\u0167} 9 Informations-Sicherheit [r9.13]38.{\\u0167} 5.3.38The MSA shall establish an information security\\\n\\tab\\tab management system (ISMS) based on a risk assessment for all the operations involved.{\\u0167} 9.1 Informations-Sicherheitsmanagement (ISMS) [r9.1]39.{\\u0167} 5.3.39The MSA shall ensure that the policies address\\\n\\tab\\tab personnel training, clearance and roles.{\\u0167} 9.2 Besondere Anforderungen an das Sicherheitskonzept [r9.5]\\\n\\tab\\tab {\\u0167} 9.3 Rollentrennung [r9.15]40.{\\u0167} 5.3.40The MSA shall ensure that appropriate records of certification operations are maintained.{\\u0167} 9 Informations-Sicherheit [r9.10]\\\n\\tab\\tab [r9.11] [r9.12]41.{\\u0167} 5.3.41The MSA shall include provisions for MSCA termination in the MSA Policy.{\\u0167} 10.1 Verantwortlichkeit42.{\\u0167} 5.3.42The MSA Policy shall include change procedures.{\\u0167} 12 {\\u0196}nderungen und Anpassungen der [r12.1]43.{\\u0167} 5.3.43The MSA audit shall establish whether the Requirements of this Section are being maintained.{\\u0167} 11.1 D-CA [r11.1]\\\n\\tab\\tab 2. Paragraph44.{\\u0167} 5.3.44The MSA shall audit the operations covered by the approved policy at intervals of not more than 12 months.{\\u0167} 11.1 D-CA [r11.1]\\\n\\tab\\tab 1. Paragraph45.{\\u0167} 5.3.45The MSA shall report the results of the audit as mentioned in 5.3.43 and provide the audit report, in English, to the ERCA.{\\u0167} 11.1 D-CA [r11.3]46.{\\u0167} 5.3.46The audit report shall define any corrective actions, including an implementation schedule, required to fulfil the MSA obligations.{\\u0167} 11.1 D-CA [r11.3]\\\n\\\n\\pard\nAnhang A\\\nAbk{\\u0252}rzungen, Definitionen{\\b BMVI}Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur\\\nCA-Administrator{\\b BSI}Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik{\\b CAA}CA-Administrator{\\b CA-R}Der D-CA-Verantwortliche{\\b CP-R}Der D-CP-Verantwortliche{\\b D-MSA-Policy}Zertifizierungs-Policy der Bundesrepublik Deutschland f{\\u0252}r den elektronischen Fahrtenschreiber gem{\\u0228}{\\u0223} Anlage 11 des Anhangs I(B) VO (EG) 2135\/98{\\b Change\\\n Management}Behandlung technischer, organisatorischer und\/oder fachlicher {\\u0196}nderungen des Verfahrens{\\b D-CA}Die Zertifizierungsstelle der Bundesrepublik Deutschland f{\\u0252}r den elektronischen Fahrtenschreiber gem{\\u0228}{\\u0223} der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002, Kraftfahrt-Bundesamt.\\\n Nach internationalem Sprachgebrauch (CA = certification authority){\\b D-CIA}Antragsbearbeitende und Ausgabestelle f{\\u0252}r Tachografenkarten{\\b D-CP}Kartenpersonalisierer. Stelle, die asymmetrische Schl{\\u0252}sselpaare und die gem{\\u0228}{\\u0223} VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 zugeh{\\u0246}rigen Zertifikate auf die in der VO (EG) 2135\/98 definierten Fahrer-, Werkstatt-, Kontroll- und Unternehmenskarten aufbringt.{\\b D-MSA}Die f{\\u0252}r die Umsetzung der EU-Richtlinie in der Bundesrepublik Deutschland verantwortliche Stelle, BMVBS.\\\n Nach internationalem Sprachgebrauch (MSA = Member State Authority){\\b Digitale Signatur}Verfahren zur Sicherung der Unverf{\\u0228}lschtheit (Integrit{\\u0228}t) und zum Herkunftsnachweis (Authentizit{\\u0228}t) eines elektronischen Dokuments mittels Anwendung der asymmetrischen Kryptographie.{\\b ERCA}Europ{\\u0228}ische Route Zertifizierungsstelle{\\b FE}Fahrzeugeinheiten nach Definition der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002{\\b ISMS}Informations-Sicherheitsmanagement-System{\\b ISSO}Der Sicherheitsbeauftragte\\\n Nach internationalem Sprachgebrauch (ISSO = Information System Security Officer){\\b Kartenpersonalisierer}Siehe D-CP{\\b KDR}Key Distribution Request (Schl{\\u0252}ssel-Auslieferungsantrag f{\\u0252}r den Hauptschl{\\u0252}ssel des Weg-\/Geschwindigkeitsgebers){\\b KM}Der Key-Manager{\\b {\\u0214}ffentlicher Schl{\\u0252}ssel}In der asymmetrischen Kryptographie der {\\u0246}ffentliche Teil eines Schl{\\u0252}sselpaars. Dieser dient meistens zur Verifizierung einer digitalen Signatur oder zur Verschl{\\u0252}sselung einer Nachricht.{\\b Personalisierung}Auch: logische P. Einbringung von privaten\/geheimen Schl{\\u0252}sseln und den zugeh{\\u0246}rigen Zertifikaten in Kontrollger{\\u0228}tkarten und Kontrollger{\\u0228}te.\\\nDiese ist zu unterscheiden von der optischen P. einer Karte, bei der Namen, Fotos u. {\\u0196}. auf den Kartenk{\\u0246}rper aufgebracht werden.{\\b Privater Schl{\\u0252}ssel}In der asymmetrischen Kryptographie der private (geheime) Teil eines Schl{\\u0252}sselpaars. Dieser dient meistens zur Erzeugung einer digitalen Signatur oder zur Entschl{\\u0252}sselung einer Nachricht.\\\n (s. auch {\\u0214}ffentlicher Schl{\\u0252}ssel){\\b PS}Das Practice Statement der D-CA, des D-CP, der Hersteller von Fahrzeugeinheiten und der Hersteller von Weg-\/Geschwindigkeitsgebern, wie es in Kapitel 4 der D-MSA-Policy definiert ist.\\\nIm internationalen Kontext ist daf{\\u0252}r die Bezeichnung {\\u8222}Certification Practice Statement (CPS){\\u8220} gebr{\\u0228}uchlich.{\\b Root-CA}Die europ{\\u0228}ische Zertifizierungsstelle f{\\u0252}r den elektronischen Fahrtenschreiber gem{\\u0228}{\\u0223} der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002.{\\b Root-Policy}{\\u8222}Digital Tachograph System {\\u8211} European Root Policy{\\u8220} erstellt vom JRC in Ispra.{\\b RSA}Spezielles Verfahren der asymmetrischen Kryptographie. Gem{\\u0228}{\\u0223} Anlage 11 des Anhangs I (B) der VO (EG) 2135\/98 wird im elektronischen Fahrtenschreiber das RSA-Verfahren zur Erstellung digitaler Signaturen eingesetzt.{\\b SysAdmin}Der Systemadministrator des D-CP{\\b Zertifikat}In der asymmetrischen Kryptographie wird durch ein Z. die Bindung eines {\\u0246}ffentlichen Schl{\\u0252}ssels an eine im Z. bezeichnete Identit{\\u0228}t (Person, Organisation, Maschine usw.), die sich im Besitz des zugeh{\\u0246}rigen privaten Schl{\\u0252}ssels befindet, best{\\u0228}tigt.\\\nIm Kontext der D-MSA-Policy werden hierunter insbesondere die in Anlage 11 zum Anhang I (B) der VO (EG) 2135\/98 definierten Zertifikate verstanden.{\\b Zertifizierungsstelle}Stelle, die ein Zertifikat ausstellt. Im Kontext der VO (EG) 3821\/85, VO (EG) 2135\/98 und VO (EG) 1360\/2002 existieren die Europ{\\u0228}ische Zertifizierungsstelle (Root-CA) und die Zertifizierungsstellen der Mitgliedstaaten (f{\\u0252}r Deutschland D-CA), die die f{\\u0252}r ihre T{\\u0228}tigkeit ben{\\u0246}tigten Zertifikate von der Root-CA erhalten.\\\n\\\nAnhang B\\\nReferenzdokumente[CC]Common Criteria. ISO\/IEC 15408 (1999)[CEN]CEN Workshop Agreement 14167-2: Cryptographic Module for CSP{\\u8230}[FIPS]FIPS PUB 140-2. NIST[GSHB]BSI-IT-Grundschutzkataloge[ISO]ISO 27001:2006\\\n\\\nCommon Security Guidelines, V 1.0; Card Issuing Group SWG3: http:\/\/forum.europa.eu.int\/Public\/irc\/tren\/digtacho\/library?l=\/commonssecuritysguidelin\/commonssecurityguideline1\/_EN_1.0_&a=dGuideline and Template National CA policy, V 1.0: http:\/\/forum.europa.eu.int\/Public\/irc\/tren\/digtacho\/library?l=\/commonssecuritysguidelin\/tsncapolicysguidelinesv1\/_EN_1.0_&a=dDie D-MSA-Policy wurde in deutscher Sprache erstellt und ins Englische {\\u0252}bersetzt, um sie bei der ERCA vorzulegen. Die deutsche Version ist die rechtsverbindliche.Vgl. Digital Tachograph System European Root Policy, V 2.0.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}