{
  "documentIdentifier" : "BJNR054100994BJNE000201301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Deutsche Bahn Aktiengesellschaft wird die Befugnis {\\u0252}bertragen, durch ihre Bediensteten die nachstehenden Hoheitsaufgaben wahrnehmen zu lassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab N{\\u0228}mlichkeitsmittel f{\\u0252}r im vereinfachten gemeinschaftlichen oder gemeinsamen Versandverfahren befindliche Waren zu entfernen, die die Deutsche Bahn Aktiengesellschaft in Besitz nimmt oder h{\\u0228}lt (Teil II Titel II Kapitel 7 Abschnitt 3 der Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften - ABl. EG Nr. L 253 S. 1 - oder Anlage II Titel IV Kapitel I des durch Beschlu{\\u0223} des Rates der EWG vom 15. Juli 1987 genehmigten {\\u0220}bereinkommens {\\u0252}ber ein gemeinsames Versandverfahren - ABl. EG Nr. L 226 S. 1 - in der jeweils g{\\u0252}ltigen Fassung);\\\n\\tab 2.\\tab f{\\u0252}r die zust{\\u0228}ndige Eisenbahnzollstelle an der Freizonengrenze oder auf einem deutschen Bahnhof im Drittland die erneute Gestellung von im vereinfachten gemeinschaftlichen oder gemeinsamen Versandverfahren befindlichen Waren entgegenzunehmen (Teil II Titel II Kapitel 7 Abschnitt 3 der Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 zur Festlegung des Zollkodex der Gemeinschaften - ABl. EG Nr. L 253 S. 1 - oder Anlage II Titel IV Kapitel I des durch Beschlu{\\u0223} des Rates der EWG vom 15. Juli 1987 genehmigten {\\u0220}bereinkommens {\\u0252}ber ein gemeinsames Versandverfahren - ABl. EG Nr. L 226 S. 1 - in der jeweils g{\\u0252}ltigen Fassung) sowie das Verbringen in die Freizone oder die Ausfuhr zu {\\u0252}berwachen, soweit Verbote und Beschr{\\u0228}nkungen f{\\u0252}r den Warenverkehr {\\u0252}ber die Grenze nicht entgegenstehen;\\\n\\tab 3.\\tab f{\\u0252}r die zust{\\u0228}ndige Eisenbahnzollstelle die erneute Gestellung von im normalen gemeinschaftlichen oder gemeinsamen Versandverfahren befindlichen Waren entgegenzunehmen (Teil II Titel II Kapitel 7 Abschnitt 3 der Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften - ABl. EG Nr. L 253 S. 1 - oder Anlage II Titel IV Kapitel I des durch Beschlu{\\u0223} des Rates der EWG vom 15. Juli 1987 genehmigten {\\u0220}bereinkommens {\\u0252}ber ein gemeinsames Versandverfahren - ABl. EG Nr. L 226 S. 1 - in der jeweils g{\\u0252}ltigen Fassung) und die Ausfuhr zu {\\u0252}berwachen, soweit Verbote und Beschr{\\u0228}nkungen f{\\u0252}r den Warenverkehr {\\u0252}ber die Grenze nicht entgegenstehen. Der zust{\\u0228}ndige Bedienstete des Ausgangsbahnhofs vermerkt die erneute Gestellung und die Ausfuhr durch Anbringung des Tagesstempels in dem f{\\u0252}r die Bestimmungsstelle vorgesehenen Exemplar des Versandscheins und {\\u0252}bergibt alle vorhandenen Exemplare des Versandscheins der zust{\\u0228}ndigen Zollstelle. Ist die Wirkung angelegter N{\\u0228}mlichkeitsmittel beeintr{\\u0228}chtigt oder bestehen Zweifel, ob es sich zum Beispiel um Verboten oder Beschr{\\u0228}nkungen unterliegende Waren handelt, so schaltet er sofort die zust{\\u0228}ndige Zollstelle ein;\\\n\\tab 4.\\tab bei Waren im normalen gemeinschaftlichen oder gemeinsamen Versandverfahren, das an der Au{\\u0223}engrenze der Gemeinschaft abgeschlossen werden soll, auf einem Umladebahnhof die N{\\u0228}mlichkeit der bef{\\u0246}rderten Waren zu pr{\\u0252}fen (Teil II Titel II Kapitel 7 Abschnitt 3 der Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften - ABl. EG Nr. L 253 S. 1 - oder Anlage II Titel IV Kapitel I des durch Beschlu{\\u0223} des Rates der EWG vom 15. Juli 1987 genehmigten {\\u0220}bereinkommens {\\u0252}ber ein gemeinsames Versandverfahren - ABl. EG Nr. L 226 S. 1 - in der jeweils g{\\u0252}ltigen Fassung). Der zust{\\u0228}ndige Bedienstete des Umladebahnhofs entfernt erforderlichenfalls N{\\u0228}mlichkeitsmittel und versieht den Eisenbahnwagen f{\\u0252}r den weiteren Transport mit Eisenbahnverschl{\\u0252}ssen. In den f{\\u0252}r die Bestimmungsstelle vorgesehenen Exemplaren der Versandscheine {\\u0252}ber die einzelnen Waren hat er die Nummer des Wagens, in den die Waren verladen worden sind, sowie das Kennzeichen des angelegten N{\\u0228}mlichkeitsmittels zu vermerken und durch Unterschrift, Datum und Tagesstempelabdruck zu beglaubigen;\\\n\\tab 5.\\tab f{\\u0252}r die zust{\\u0228}ndige Eisenbahnzollstelle, an der verbrauchsteuerpflichtige Waren im Verfahren der Steueraussetzung die Gemeinschaft verlassen, die Ausfuhr zu bescheinigen, wenn diese Waren mit einem begleitenden Verwaltungsdokument oder einem an seine Stelle tretenden Handelsdokument durch die Deutsche Bahn Aktiengesellschaft {\\u0252}bernommen und in ein Drittland ausgef{\\u0252}hrt werden. Der zust{\\u0228}ndige Bedienstete des Ausgangsbahnhofs vermerkt die Ausfuhr durch Anbringen des Tagesstempels in dem f{\\u0252}r die Eisenbahnzollstelle vorgesehenen Exemplar und {\\u0252}bergibt alle vorhandenen Exemplare des begleitenden Verwaltungsdokuments oder des an seine Stelle tretenden Handelsdokuments der Eisenbahnzollstelle. Ist die Wirkung angelegter N{\\u0228}mlichkeitsmittel beeintr{\\u0228}chtigt oder bestehen Zweifel, so schaltet er sofort die zust{\\u0228}ndige Zollstelle ein. Die Deutsche Bahn Aktiengesellschaft ist verpflichtet, den Zollstellen auf Verlangen ihre Anschreibungen {\\u0252}ber die Ausfuhr zu Kontrollzwecken zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n6.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}