{
  "documentIdentifier" : "BJNR108600006BJNE000601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Umlagebetr{\\u0228}ge sind am 15. des Monats f{\\u0228}llig, der dem Monat folgt, f{\\u0252}r den das Arbeitsentgelt zu zahlen ist. Umlagebetr{\\u0228}ge sind rechtzeitig gezahlt, wenn sie bis zu dem genannten Zeitpunkt bei den Einzugsstellen eingegangen sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Einzugsstellen f{\\u0252}hren die eingezogene Umlage bis zum 20. des Monats oder entsprechend dem zwischen ihnen und der Bundesagentur vereinbarten vereinfachten Abrechnungsverfahren an die Bundesagentur ab.\\\n\\pard\\sb100\n(3) In Betrieben nach {\\u0167} 1 Absatz 1 Nummer 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab tritt an die Stelle der in Absatz 1 genannten F{\\u0228}lligkeit der 20. des Monats, der dem Monat folgt, f{\\u0252}r den das Arbeitsentgelt zu zahlen ist;\\\n\\tab 2.\\tab k{\\u0246}nnen Umlagebetr{\\u0228}ge in Abrechnungsintervallen bis zu l{\\u0228}ngstens sechs Monaten gezahlt werden, wenn von dem umlagepflichtigen Arbeitgeber im Rahmen der Beitragsentrichtung zu den Einzugsstellen l{\\u0228}ngere Abrechnungsintervalle in Anspruch genommen werden; in diesen F{\\u0228}llen tritt an die Stelle der in Nummer 1 genannten F{\\u0228}lligkeit der Zahlung die f{\\u0252}r die Beitragsentrichtung zu den Einzugsstellen sich ergebende F{\\u0228}lligkeit; k{\\u0246}nnen l{\\u0228}ngere Abrechnungsintervalle vom Arbeitgeber gegen{\\u0252}ber den Einzugsstellen nicht mehr in Anspruch genommen werden, gilt wieder die F{\\u0228}lligkeit nach Nummer 1.\\\n\\pard\n\\pard\\sb100\n(4) Arbeitgebern des Baugewerbes werden entrichtete Umlagebetr{\\u0228}ge, die auf Zeiten einer Besch{\\u0228}ftigung von gewerblichen Arbeitnehmern auf Baustellen au{\\u0223}erhalb des Geltungsbereiches des Dritten Buches Sozialgesetzbuch entfallen, auf Antrag f{\\u0252}r jeweils ein Kalenderjahr erstattet. Der Antrag ist innerhalb einer Ausschlussfrist von drei Kalendermonaten zu stellen; die Frist beginnt mit Ablauf des Kalenderjahres, in dem die Zeiten nach Satz 1 liegen. Ein zu erstattender Arbeitnehmeranteil steht dem Arbeitnehmer zu.\\\n\\pard\\sb100\n(5) Im {\\u0220}brigen gelten die Vorschriften des Dritten und des Vierten Buches Sozialgesetzbuch {\\u0252}ber das Entstehen und die F{\\u0228}lligkeit der Beitragsanspr{\\u0252}che, die Erhebung von S{\\u0228}umniszuschl{\\u0228}gen, die Verj{\\u0228}hrung von Beitragsanspr{\\u0252}chen, die Beitragserstattung, die Erhebung der Einnahmen, den Beitragsnachweis und die Berechnung und Zahlung des Gesamtsozialversicherungsbeitrags entsprechend, soweit diese auf die Beitr{\\u0228}ge zur Arbeitsf{\\u0246}rderung anzuwenden sind und die Besonderheiten der Umlage nicht entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}