{
  "documentIdentifier" : "BJNR006600006BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle kann berufliche Fortbildungspr{\\u0252}fungen zum Gepr{\\u0252}ften Technischen Fachwirt\/zur Gepr{\\u0252}ften Technischen Fachwirtin nach den {\\u0167}{\\u0167} 2 bis 10 durchf{\\u0252}hren, in denen die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachzuweisen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ziel der Pr{\\u0252}fung ist der Nachweis der Qualifikation zum Gepr{\\u0252}ften Technischen Fachwirt\/zur Gepr{\\u0252}ften Technischen Fachwirtin und damit die Bef{\\u0228}higung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Betrieben unterschiedlicher Gr{\\u0246}{\\u0223}e und Branchenzugeh{\\u0246}rigkeit sowie in verschiedenen Bereichen und T{\\u0228}tigkeitsfeldern eines Betriebes Sach-, Organisations- und F{\\u0252}hrungsaufgaben wahrzunehmen,\\\n\\tab 2.\\tab die Schnittstellenfunktion zwischen den betriebswirtschaftlichen und technischen Unternehmensbereichen durch kommunikative Kompetenzen wahrzunehmen,\\\n\\tab 3.\\tab sich auf ver{\\u0228}ndernde Methoden und Systeme in der Produktion, auf sich ver{\\u0228}ndernde Strukturen der Arbeitsorganisation und auf neue Methoden der Organisationsentwicklung, der Personalf{\\u0252}hrung und -entwicklung flexibel einzustellen sowie den technisch-organisatorischen Wandel im Betrieb mitzugestalten.\\\n\\pard\n\\pard\\sb100\n(3) Durch die Pr{\\u0252}fung ist festzustellen, ob die Qualifikation vorhanden ist, in den betrieblichen Funktionsfeldern \"Materialwirtschaft\/Logistik\", \"Absatzwirtschaft\", \"Einkauf\", \"Arbeitsvorbereitung\/Kostenrechnung\", \"Entwicklung\/Konstruktion\" und \"Betriebserhaltung\/Produktion\" insbesondere folgende in Zusammenhang stehende Aufgaben unter Ber{\\u0252}cksichtigung der {\\u0246}konomischen, {\\u0246}kologischen und sozialen Aspekte eines nachhaltigen Wirtschaftens eigenst{\\u0228}ndig und verantwortlich wahrnehmen zu k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Produktionsabl{\\u0228}ufe {\\u0252}berwachen, {\\u0252}ber den Einsatz der Betriebs- und Produktionsmittel entscheiden und deren Erhaltung und Betriebsbereitschaft gew{\\u0228}hrleisten, Kenntnisse der Fertigungs- und Betriebstechnik in Produktionsprozessen planerisch umsetzen. F{\\u0252}r die Einhaltung der Qualit{\\u0228}ts- und Quantit{\\u0228}tsvorgaben sorgen, Ma{\\u0223}nahmen zur Aufrechterhaltung der Materialwirtschaft und Produktionswirtschaft planen und durchf{\\u0252}hren. Sich an der Planung und Umsetzung neuer Arbeitstechniken und Fertigungsprozesse beteiligen und in enger Zusammenarbeit mit den Sicherheitsbeauftragten die Einhaltung der Arbeitssicherheits-, Umwelt- und Gesundheitsvorschriften gew{\\u0228}hrleisten,\\\n\\tab 2.\\tab die Kostenentwicklung {\\u0252}berwachen und auf einen wirtschaftlichen Ablauf achten, rechtzeitig und angemessen Mitarbeiter und Mitarbeiterinnen und beteiligte betriebliche Bereiche informieren; in Zusammenarbeit mit den Mitarbeitern und Mitarbeiterinnen {\\u0252}bergeordnete Planungsgruppen und Fachabteilungen beraten. Die Mitarbeiter und Mitarbeiterinnen im Sinne der Unternehmensziele f{\\u0252}hren und ihnen Aufgaben unter der Ber{\\u0252}cksichtigung der Vorgaben nach betriebswirtschaftlichen Gesichtspunkten und arbeitsrechtlichen Bestimmungen delegieren. Die Mitarbeiter und Mitarbeiterinnen zu selbstst{\\u0228}ndigem, verantwortlichen Handeln anleiten, motivieren und an Entscheidungsprozessen beteiligen, die zielorientierte Kooperation und Kommunikation zwischen und mit den Mitarbeitern und Mitarbeiterinnen f{\\u0246}rdern, neue Mitarbeiter und Mitarbeiterinnen in ihre Arbeitsbereiche einf{\\u0252}hren und qualifizieren sowie die Ausbildung der zugeteilten Auszubildenden verantworten.\\\n\\pard\n\\pard\\sb100\n(4) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschluss \"Gepr{\\u0252}fter Technischer Fachwirt\/Gepr{\\u0252}fte Technische Fachwirtin\".\\\n}"
}