{
  "documentIdentifier" : "BJNR015600982BJNE000200328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 51 des Bundesberggesetzes f{\\u0252}r die Errichtung oder F{\\u0252}hrung des Betriebes erforderlichen Betriebspl{\\u0228}ne sind innerhalb eines Monats nach Inkrafttreten dieser Verordnung der zust{\\u0228}ndigen Beh{\\u0246}rde einzureichen. Ist der Betriebsplan fristgem{\\u0228}{\\u0223} eingereicht, so bedarf es f{\\u0252}r die Errichtung oder Fortf{\\u0252}hrung des Betriebes bis zur Unanfechtbarkeit der Entscheidung {\\u0252}ber die Zulassung keines zugelassenen Betriebsplanes. Betriebspl{\\u0228}ne, die nach dem bis zum 1. Januar 1982 geltenden Allgemeinen Berggesetz zugelassen worden sind und eine Laufzeit {\\u0252}ber den Zeitpunkt des Inkrafttretens dieser Verordnung hinaus haben, gelten f{\\u0252}r die restliche Dauer ihrer Laufzeit als im Sinne des Bundesberggesetzes zugelassen.\\\n\\pard\n\\pard\\sb100\n(2) Verantwortliche Personen sind, soweit nach {\\u0167} 59 Abs. 2 des Bundesberggesetzes erforderlich, innerhalb eines Monats nach Inkrafttreten dieser Verordnung zu bestellen und der zust{\\u0228}ndigen Beh{\\u0246}rde namhaft zu machen. Personen, die vom Unternehmer im Rahmen seiner verantwortlichen Leitung des Betriebes zur Wahrnehmung bestimmter Aufgaben und Befugnisse f{\\u0252}r die Sicherheit und Ordnung im Betrieb bereits nach dem bis zum 1. Januar 1982 geltenden Allgemeinen Berggesetz bestellt und der Bergbeh{\\u0246}rde namhaft gemacht worden sind, gelten, wenn sie im Zeitpunkt des Inkrafttretens dieser Verordnung weiter besch{\\u0228}ftigt sind, nach Ma{\\u0223}gabe der ihnen {\\u0252}bertragenen Aufgaben und Befugnisse als verantwortliche Personen. Satz 2 gilt von dem Zeitpunkt ab nicht, von dem ab nach einer auf Grund des {\\u0167} 129 Abs. 2 in Verbindung mit {\\u0167} 66 Satz 1 Nr. 9 des Bundesberggesetzes erlassenen Bergverordnung die Fachkunde der in Satz 2 genannten Personen f{\\u0252}r die ihnen {\\u0252}bertragenen Gesch{\\u0228}ftskreise oder Aufgaben und Befugnisse wegen der in der Bergverordnung gestellten Anforderungen nicht ausreicht oder der Unternehmer ihre Bestellung im Sinne des {\\u0167} 59 des Bundesberggesetzes {\\u0228}ndert.\\\n}"
}