{
  "documentIdentifier" : "BJNR001950896BJNE184407140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Betreuer bestellt das Betreuungsgericht eine nat{\\u0252}rliche Person, die geeignet ist, in dem gerichtlich bestimmten Aufgabenkreis die Angelegenheiten des Betreuten rechtlich zu besorgen und ihn in dem hierf{\\u0252}r erforderlichen Umfang pers{\\u0246}nlich zu betreuen.\\\n\\pard\n\\pard\\sb100\n(2) Der Mitarbeiter eines nach {\\u0167} 1908f anerkannten Betreuungsvereins, der dort ausschlie{\\u0223}lich oder teilweise als Betreuer t{\\u0228}tig ist (Vereinsbetreuer), darf nur mit Einwilligung des Vereins bestellt werden. Entsprechendes gilt f{\\u0252}r den Mitarbeiter einer in Betreuungsangelegenheiten zust{\\u0228}ndigen Beh{\\u0246}rde, der dort ausschlie{\\u0223}lich oder teilweise als Betreuer t{\\u0228}tig ist (Beh{\\u0246}rdenbetreuer).\\\n\\pard\\sb100\n(3) Wer zu einer Anstalt, einem Heim oder einer sonstigen Einrichtung, in welcher der Vollj{\\u0228}hrige untergebracht ist oder wohnt, in einem Abh{\\u0228}ngigkeitsverh{\\u0228}ltnis oder in einer anderen engen Beziehung steht, darf nicht zum Betreuer bestellt werden.\\\n\\pard\\sb100\n(4) Schl{\\u0228}gt der Vollj{\\u0228}hrige eine Person vor, die zum Betreuer bestellt werden kann, so ist diesem Vorschlag zu entsprechen, wenn es dem Wohl des Vollj{\\u0228}hrigen nicht zuwiderl{\\u0228}uft. Schl{\\u0228}gt er vor, eine bestimmte Person nicht zu bestellen, so soll hierauf R{\\u0252}cksicht genommen werden. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r Vorschl{\\u0228}ge, die der Vollj{\\u0228}hrige vor dem Betreuungsverfahren gemacht hat, es sei denn, dass er an diesen Vorschl{\\u0228}gen erkennbar nicht festhalten will.\\\n\\pard\\sb100\n(5) Schl{\\u0228}gt der Vollj{\\u0228}hrige niemanden vor, der zum Betreuer bestellt werden kann, so ist bei der Auswahl des Betreuers auf die verwandtschaftlichen und sonstigen pers{\\u0246}nlichen Bindungen des Vollj{\\u0228}hrigen, insbesondere auf die Bindungen zu Eltern, zu Kindern, zum Ehegatten und zum Lebenspartner, sowie auf die Gefahr von Interessenkonflikten R{\\u0252}cksicht zu nehmen.\\\n\\pard\\sb100\n(6) Wer Betreuungen im Rahmen seiner Berufsaus{\\u0252}bung f{\\u0252}hrt, soll nur dann zum Betreuer bestellt werden, wenn keine andere geeignete Person zur Verf{\\u0252}gung steht, die zur ehrenamtlichen F{\\u0252}hrung der Betreuung bereit ist. Werden dem Betreuer Umst{\\u0228}nde bekannt, aus denen sich ergibt, dass der Vollj{\\u0228}hrige durch eine oder mehrere andere geeignete Personen au{\\u0223}erhalb einer Berufsaus{\\u0252}bung betreut werden kann, so hat er dies dem Gericht mitzuteilen.\\\n\\pard\\sb100\n(7) Wird eine Person unter den Voraussetzungen des Absatzes 6 Satz 1 erstmals in dem Bezirk des Betreuungsgerichts zum Betreuer bestellt, soll das Gericht zuvor die zust{\\u0228}ndige Beh{\\u0246}rde zur Eignung des ausgew{\\u0228}hlten Betreuers und zu den nach {\\u0167} 1 Abs. 1 Satz 1 zweite Alternative des Vorm{\\u0252}nder- und Betreuerverg{\\u0252}tungsgesetzes zu treffenden Feststellungen anh{\\u0246}ren. Die zust{\\u0228}ndige Beh{\\u0246}rde soll die Person auffordern, ein F{\\u0252}hrungszeugnis und eine Auskunft aus dem Schuldnerverzeichnis vorzulegen.\\\n\\pard\\sb100\n(8) Wird eine Person unter den Voraussetzungen des Absatzes 6 Satz 1 bestellt, hat sie sich {\\u0252}ber Zahl und Umfang der von ihr berufsm{\\u0228}{\\u0223}ig gef{\\u0252}hrten Betreuungen zu erkl{\\u0228}ren.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}