{
  "documentIdentifier" : "BJNR001950896BJNE184806140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betreuung umfasst alle T{\\u0228}tigkeiten, die erforderlich sind, um die Angelegenheiten des Betreuten nach Ma{\\u0223}gabe der folgenden Vorschriften rechtlich zu besorgen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreuer hat die Angelegenheiten des Betreuten so zu besorgen, wie es dessen Wohl entspricht. Zum Wohl des Betreuten geh{\\u0246}rt auch die M{\\u0246}glichkeit, im Rahmen seiner F{\\u0228}higkeiten sein Leben nach seinen eigenen W{\\u0252}nschen und Vorstellungen zu gestalten.\\\n\\pard\\sb100\n(3) Der Betreuer hat W{\\u0252}nschen des Betreuten zu entsprechen, soweit dies dessen Wohl nicht zuwiderl{\\u0228}uft und dem Betreuer zuzumuten ist. Dies gilt auch f{\\u0252}r W{\\u0252}nsche, die der Betreute vor der Bestellung des Betreuers ge{\\u0228}u{\\u0223}ert hat, es sei denn, dass er an diesen W{\\u0252}nschen erkennbar nicht festhalten will. Ehe der Betreuer wichtige Angelegenheiten erledigt, bespricht er sie mit dem Betreuten, sofern dies dessen Wohl nicht zuwiderl{\\u0228}uft.\\\n\\pard\\sb100\n(4) Innerhalb seines Aufgabenkreises hat der Betreuer dazu beizutragen, dass M{\\u0246}glichkeiten genutzt werden, die Krankheit oder Behinderung des Betreuten zu beseitigen, zu bessern, ihre Verschlimmerung zu verh{\\u0252}ten oder ihre Folgen zu mildern. Wird die Betreuung berufsm{\\u0228}{\\u0223}ig gef{\\u0252}hrt, hat der Betreuer in geeigneten F{\\u0228}llen auf Anordnung des Gerichts zu Beginn der Betreuung einen Betreuungsplan zu erstellen. In dem Betreuungsplan sind die Ziele der Betreuung und die zu ihrer Erreichung zu ergreifenden Ma{\\u0223}nahmen darzustellen.\\\n\\pard\\sb100\n(5) Werden dem Betreuer Umst{\\u0228}nde bekannt, die eine Aufhebung der Betreuung erm{\\u0246}glichen, so hat er dies dem Betreuungsgericht mitzuteilen. Gleiches gilt f{\\u0252}r Umst{\\u0228}nde, die eine Einschr{\\u0228}nkung des Aufgabenkreises erm{\\u0246}glichen oder dessen Erweiterung, die Bestellung eines weiteren Betreuers oder die Anordnung eines Einwilligungsvorbehalts ({\\u0167} 1903) erfordern.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}