{
  "documentIdentifier" : "BJNR017980989BJNE004700328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Abstimmungsberechtigten, der im Zeitpunkt der Versammlung verhindert ist, seine Stimme pers{\\u0246}nlich abzugeben, hat der Wahlvorstand auf sein Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Abstimmungsausschreiben,\\\n\\tab 2.\\tab den Abstimmungszettel und den Abstimmungsumschlag,\\\n\\tab 3.\\tab eine vorgedruckte, vom Abstimmenden abzugebende Erkl{\\u0228}rung, in der dieser gegen{\\u0252}ber dem Wahlvorstand versichert, da{\\u0223} er den Abstimmungszettel pers{\\u0246}nlich gekennzeichnet hat, sowie\\\n\\tab 4.\\tab einen gr{\\u0246}{\\u0223}eren Freiumschlag, der die Anschrift des Wahlvorstands und als Absender den Namen und die Anschrift des Abstimmungsberechtigten sowie den Vermerk \"Schriftliche Stimmabgabe\" tr{\\u0228}gt,\\\n\\pard\nauszuh{\\u0228}ndigen oder zu {\\u0252}bersenden. Der Wahlvorstand soll dem Abstimmungsberechtigten ferner ein Merkblatt {\\u0252}ber die Art und Weise der schriftlichen Stimmabgabe (Absatz 2) aush{\\u0228}ndigen oder {\\u0252}bersenden. Der Wahlvorstand hat die Aush{\\u0228}ndigung oder die {\\u0220}bersendung der Unterlagen in der Abstimmungsliste zu vermerken.\\\n\\pard\\sb100\n(2) Der Abstimmende gibt seine Stimme in der Weise ab, da{\\u0223} er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Abstimmungszettel unbeobachtet pers{\\u0246}nlich kennzeichnet und in dem Abstimmungsumschlag verschlie{\\u0223}t,\\\n\\tab 2.\\tab die vorgedruckte Erkl{\\u0228}rung unter Angabe des Orts und des Datums unterschreibt und\\\n\\tab 3.\\tab den Abstimmungsumschlag und die unterschriebene vorgedruckte Erkl{\\u0228}rung in dem Freiumschlag verschlie{\\u0223}t und diesen so rechtzeitig an den Wahlvorstand absendet oder {\\u0252}bergibt, da{\\u0223} er vor Abschlu{\\u0223} der Abstimmung vorliegt.\\\n\\pard\n\\pard\\sb100\n(3) Unmittelbar vor Abschlu{\\u0223} der Abstimmung {\\u0246}ffnet der Wahlvorstand in {\\u0246}ffentlicher Sitzung die bis zu diesem Zeitpunkt eingegangenen Freiumschl{\\u0228}ge und entnimmt ihnen die Abstimmungsumschl{\\u0228}ge sowie die vorgedruckten Erkl{\\u0228}rungen. Ist die schriftliche Stimmabgabe ordnungsgem{\\u0228}{\\u0223} erfolgt (Absatz 2), legt der Wahlvorstand den Abstimmungsumschlag nach Vermerk der Stimmabgabe in der Abstimmungsliste unge{\\u0246}ffnet in die Wahlurne.\\\n\\pard\\sb100\n(4) Versp{\\u0228}tet eingehende Freiumschl{\\u0228}ge hat der Wahlvorstand mit einem Vermerk {\\u0252}ber den Zeitpunkt des Eingangs unge{\\u0246}ffnet zu den Wahlunterlagen zu nehmen. Die Freiumschl{\\u0228}ge sind einen Monat nach Bekanntgabe des Ergebnisses der Wahl des Sprecherausschusses unge{\\u0246}ffnet zu vernichten, wenn die Wahl nicht angefochten worden ist.\\\n}"
}