{
  "documentIdentifier" : "BJNR022670985BJNE001002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Versorgungsausgleich findet jeweils f{\\u0252}r den laufenden und den n{\\u0228}chsten Monat statt. Der Ausgleich f{\\u0252}r den laufenden Monat soll vorrangig erfolgen. Die Verpflichtung zum Angebot von Ausgleichsmengen beginnt jeweils, wenn das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) den am Versorgungsausgleich beteiligten Unternehmen ihre eigene auszugleichende Menge und die der anderen Unternehmen schriftlich oder elektronisch bekanntgegeben hat.\\\n\\pard\n\\pard\\sb100\n(2) Jedes nach {\\u0167} 1 Abs. 2 oder 3 in Verbindung mit {\\u0167} 2 Abs. 2 bis 5 {\\u0252}berversorgte Unternehmen ist in H{\\u0246}he seiner {\\u0220}berversorgung zum Angebot von Ausgleichsmengen verpflichtet. Die Ausgleichsmengen sind unterversorgten Unternehmen anzubieten, soweit deren Unterversorgung im laufenden Monat {\\u0252}ber 10 vom Hundert der um den jeweiligen Verbrauchseinschr{\\u0228}nkungssatz gek{\\u0252}rzten Referenzmenge ({\\u0167} 2 Abs. 5) hinausgeht. F{\\u0252}r einen im laufenden Monat vorweggenommenen Ausgleich des n{\\u0228}chsten Monats besteht die Verpflichtung nur gegen{\\u0252}ber unterversorgten Unternehmen mit einer Unterversorgung von mehr als 20 vom Hundert.\\\n\\pard\\sb100\n(3) Ist aus dem laufenden Monat in der monatlichen Meldung nach {\\u0167} 2 Abs. 1 der letzte oder vorletzte Monat geworden, so sind die urspr{\\u0252}nglich f{\\u0252}r den laufenden Monat gemeldeten gesch{\\u0228}tzten Daten jeweils entsprechend der tats{\\u0228}chlichen Entwicklung des Aufkommens zu berichtigen. Die nach Berichtigung verbleibenden nicht ausgeglichenen Unter- oder {\\u0220}berversorgungsmengen aus dem vorletzten und letzten Monat sind auf den laufenden Monat zu {\\u0252}bertragen. Sie werden in den Versorgungsausgleich des laufenden Monats einbezogen.\\\n\\pard\\sb100\n(4) Der Versorgungsausgleich hat grunds{\\u0228}tzlich in Mineral{\\u0246}lprodukten zu erfolgen. Unternehmen, welche die in den Versorgungsausgleich einbezogenen Produkte aus Roh{\\u0246}l herstellen, k{\\u0246}nnen sich darauf verst{\\u0228}ndigen, den Ausgleich in Roh{\\u0246}l vorzunehmen. Ist ein solches Unternehmen jedoch {\\u0252}berversorgt und kann seiner Abgabepflicht nicht durch Abgabe von Mineral{\\u0246}lprodukten entsprechen, so erstreckt sich die Abgabepflicht auch auf Roh{\\u0246}l. Das abgegebene Roh{\\u0246}l ist dann in den Versorgungsrechnungen des abgebenden und des erhaltenden Unternehmens auf die drei in {\\u0167} 1 Abs. 3 genannten Produktgruppen nach dem in {\\u0167} 2 Abs. 4 genannten Schl{\\u0252}ssel anzurechnen.\\\n\\pard\\sb100\n(5) Ausgeglichen werden m{\\u0252}ssen nur Mengen, die bei Fl{\\u0252}ssiggas mindestens 500 t und bei den anderen in den Versorgungsausgleich einbezogenen Mineral{\\u0246}lprodukten mindestens 1{\\u0160}000 t erreichen. Geringere Mengen sind auszugleichen, falls dies dem abgebenden Unternehmen auf technisch und wirtschaftlich vertretbare Weise m{\\u0246}glich ist.\\\n\\pard\\sb100\n(6) Die Ausgleichsmengen sind unmittelbar den unterversorgten Unternehmen anzubieten. Dabei k{\\u0246}nnen sich die {\\u0252}ber- oder unterversorgten Unternehmen zur Durchf{\\u0252}hrung des Versorgungsausgleichs auch der Vermittlung eines aus Sachverst{\\u0228}ndigen der Mineral{\\u0246}lwirtschaft gebildeten Organs (Koordinierungsgruppe Versorgung) bedienen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}