{
  "documentIdentifier" : "BJNR022670985BJNE001301301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) wird erm{\\u0228}chtigt, vom f{\\u0252}nften Werktag an, nachdem die in {\\u0167} 3 Abs. 1 vorgesehene Mitteilung erfolgt ist, ausgleichspflichtige Unternehmen anzuweisen, den Anforderungen des {\\u0167} 4 entsprechende Angebote abzugeben oder ein bereits abgegebenes Angebot einem anderen unterversorgten Unternehmen zu unterbreiten, soweit dem bisherigen Adressaten Angebote vorliegen, die insgesamt sein Ausgleichsrecht {\\u0252}berschreiten. In begr{\\u0252}ndeten F{\\u0228}llen kann das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) einem ausgleichspflichtigen Unternehmen auf Antrag noch eine zus{\\u0228}tzliche Frist einr{\\u0228}umen, um seiner Ausgleichspflicht ohne Anweisung nachzukommen.\\\n\\pard\n\\pard\\sb100\n(2) Anordnungen nach Absatz 1 sind jedoch nur zugunsten von unterversorgten Unternehmen zu erlassen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die einen entsprechenden Antrag gestellt haben,\\\n\\tab 2.\\tab die zur Begr{\\u0252}ndung des Antrages darlegen, da{\\u0223} sie sich ernsthaft um einen Versorgungsausgleich ohne Einschaltung des Bundesamtes f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) bem{\\u0252}ht haben, sei es durch Anfrage bei bisherigen Lieferanten, bei {\\u0252}berversorgten Unternehmen sowie der Koordinierungsgruppe Versorgung,\\\n\\tab 3.\\tab die die Tatsachen zur Begr{\\u0252}ndung des Antrages glaubhaft machen,\\\n\\tab 4.\\tab deren zum Ausgleich berechtigende Unterversorgung im laufenden Monat nicht im n{\\u0228}chsten Monat durch eine entsprechend bessere Versorgung ausgeglichen wird und die bis dahin keine frei verf{\\u0252}gbaren Best{\\u0228}nde einsetzen oder T{\\u0228}usche vornehmen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Eine Abgabeverpflichtung zum Ausgleich einer Unterversorgung im n{\\u0228}chsten Monat soll erst dann angeordnet werden, wenn abzusehen ist, da{\\u0223} ohne Anordnung eine Unterversorgung im n{\\u0228}chsten Monat nicht zu beseitigen ist.\\\n\\pard\\sb100\n(4) Bei der Auswahl des zum Ausgleich heranzuziehenden Unternehmens soll das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) ber{\\u0252}cksichtigen, welches {\\u0252}berversorgte Unternehmen nach dem Umfang seiner {\\u0220}berversorgung, {\\u0246}rtlicher N{\\u0228}he zum zu versorgenden Unternehmen und sonstigen sachlichen Gegebenheiten am geeignetsten erscheint.\\\n\\pard\\sb100\n(5) In F{\\u0228}llen, in denen ein Unternehmen erheblich unterversorgt ist und ein Ausgleich ausschlie{\\u0223}lich wegen der Minimumgrenze von 500 t bei Fl{\\u0252}ssiggas und 1.000 t bei den anderen in den Versorgungsausgleich einbezogenen Mineral{\\u0246}lprodukten nicht zustande kommt, kann das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) auf Antrag ausgleichspflichtige Unternehmen anweisen, Ausgleichsmengen zugunsten des unterversorgten Unternehmens abzugeben, wenn sonst f{\\u0252}r dieses Unternehmen eine von ihm darzulegende unzumutbare H{\\u0228}rte entst{\\u0252}nde. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) kann dabei unter Ber{\\u0252}cksichtigung des Gesamtaufkommens dieses Unternehmens in den letzten vier Quartalen vor Inkraftsetzung von Notstandsma{\\u0223}nahmen der Internationalen Energieagentur auch h{\\u0246}here Mengen als die Ausgleichsmengen f{\\u0252}r den laufenden und den folgenden Monat zuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}