{
  "documentIdentifier" : "BJNR000190961BJNE000409308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einkommen, das bei der Feststellung der Ausgleichsrente zu ber{\\u0252}cksichtigen ist, sind alle Eink{\\u0252}nfte in Geld oder Geldeswert ohne R{\\u0252}cksicht auf ihre Quelle und Rechtsnatur, soweit nicht das Bundesversorgungsgesetz, diese Verordnung oder andere Rechtsvorschriften vorschreiben, da{\\u0223} bestimmte Eink{\\u0252}nfte bei der Feststellung der Ausgleichsrente unber{\\u0252}cksichtigt bleiben. Dabei ist es unerheblich, ob sie der Steuerpflicht unterliegen oder bei der Bemessung einer anderen Leistung ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Den Eink{\\u0252}nften stehen Anspr{\\u0252}che auf Leistungen in Geld oder Geldeswert sowie Anwartschaften, die durch Stellung eines Antrags zu einem derartigen Anspruch erwachsen k{\\u0246}nnen, gleich; das gilt nicht, soweit sie nicht zu verwirklichen sind oder aus Unkenntnis oder aus einem verst{\\u0228}ndigen Grund nicht geltend gemacht worden sind oder nicht geltend gemacht werden. Hat der Schwerbesch{\\u0228}digte ohne verst{\\u0228}ndigen Grund {\\u0252}ber Verm{\\u0246}genswerte in einer Weise verf{\\u0252}gt, da{\\u0223} dadurch sein bei der Feststellung der Ausgleichsrente zu ber{\\u0252}cksichtigendes Einkommen gemindert wird, so ist seine Ausgleichsrente so festzustellen, als h{\\u0228}tte er die Verf{\\u0252}gung nicht getroffen.\\\n\\pard\\sb100\n(3) Eink{\\u0252}nfte aus gegenw{\\u0228}rtiger Erwerbst{\\u0228}tigkeit ({\\u0167} 33 Abs. 1 und 2 des Bundesversorgungsgesetzes) sind auch solche Eink{\\u0252}nfte, die nach den Vorschriften des Einkommensteuerrechts den in {\\u0167} 33 Abs. 2 des Bundesversorgungsgesetzes aufgef{\\u0252}hrten Einkunftsarten zugerechnet werden; bei Konkursausfallgeld (Insolvenzgeld) nach dem Dritten Buch Sozialgesetzbuch gilt als Einkommen aus gegenw{\\u0228}rtiger Erwerbst{\\u0228}tigkeit das Bruttoeinkommen, das der Berechnung dieser Leistung zugrunde liegt. Zu den {\\u0252}brigen Eink{\\u0252}nften im Sinne des {\\u0167} 33 Abs. 1 des Bundesversorgungsgesetzes geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eink{\\u0252}nfte aus Haus- und Grundbesitz,\\\n\\tab 2.\\tab Eink{\\u0252}nfte aus Kapitalverm{\\u0246}gen,\\\n\\tab 3.\\tab Renten aus den gesetzlichen Rentenversicherungen und der gesetzlichen Unfallversicherung,\\\n\\tab 4.\\tab die Altersrente, die Rente wegen Erwerbsminderung, eine Rente wegen Todes und die Landabgaberente nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte sowie die Produktionsaufgaberente und das Ausgleichsgeld nach dem Gesetz zur F{\\u0246}rderung der Einstellung der landwirtschaftlichen Erwerbst{\\u0228}tigkeit,\\\n\\tab 5.\\tab Wartegelder, Ruhegelder, Witwen- und Waisengelder und andere Bez{\\u0252}ge und Vorteile aus fr{\\u0252}heren Dienstleistungen,\\\n\\tab 6.\\tab freiwillige Leistungen, die mit R{\\u0252}cksicht auf ein fr{\\u0252}heres Dienst- oder Arbeitsverh{\\u0228}ltnis oder eine fr{\\u0252}here selbst{\\u0228}ndige Berufst{\\u0228}tigkeit oder als zus{\\u0228}tzliche Versorgungsleistung einer berufsst{\\u0228}ndischen Organisation laufend gew{\\u0228}hrt werden,\\\n\\tab 7.\\tab Geldrenten und einmalige Leistungen aus privaten Versicherungsvertr{\\u0228}gen,\\\n\\tab 8.\\tab Leistungen auf Grund von Unterhaltsanspr{\\u0252}chen, soweit sie bei der Feststellung der Ausgleichsrente zu ber{\\u0252}cksichtigen sind,\\\n\\tab 9.\\tab Altenteilsleistungen, Leibrenten,\\\n\\tab 10.\\tab {\\u0220}bergangsgeld, Unterhaltsgeld, Arbeitslosengeld und Kurzarbeitergeld.\\\n\\pard\n\\pard\\sb100\n(4) Die Eink{\\u0252}nfte im Sinne des Absatzes 3 Satz 1 und 2 sind getrennt nach den Einkunftsarten des {\\u0167} 2 Abs. 1 des Einkommensteuergesetzes zu ermitteln. Abz{\\u0252}ge sind nur insoweit zul{\\u0228}ssig, als dies in dieser Verordnung oder in anderen Rechtsvorschriften bestimmt ist. Ein Verlustausgleich zwischen einzelnen Einkunftsarten ist nicht vorzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}