{
  "documentIdentifier" : "BJNR000190961BJNE000519140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Feststellung der Ausgleichsrente bleiben unber{\\u0252}cksichtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch, der Sozialhilfe und {\\u0228}hnliche Leistungen aus {\\u0246}ffentlichen Mitteln, deren Gew{\\u0228}hrung oder H{\\u0246}he von der Ausgleichsrente beeinflu{\\u0223}t wird, Zuwendungen der freien Wohlfahrtspflege sowie freiwillige f{\\u0252}rsorgerische Leistungen von berufsst{\\u0228}ndischen Organisationen, die nicht auf Beitr{\\u0228}gen beruhen,\\\n\\tab 2.\\tab Leistungen, die zur Abgeltung eines besonderen Aufwands wegen Hilflosigkeit infolge k{\\u0246}rperlicher, geistiger oder seelischer Behinderung (z. B. Pflegegeld aus der gesetzlichen Unfallversicherung) oder eines durch die Behinderung verursachten Mehrverschlei{\\u0223}es an Kleidern und W{\\u0228}sche gew{\\u0228}hrt werden,\\\n\\tab 3.\\tab Zivilblindengeld,\\\n\\tab 4.\\tab Leistungen nach dem Lastenausgleichsgesetz und dem Reparationssch{\\u0228}dengesetz; zu diesen Leistungen geh{\\u0246}ren auch Zinszuschl{\\u0228}ge mit Ausnahme der Zinsen aus einer als Kapitalverm{\\u0246}gen angelegten Entsch{\\u0228}digung,\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab Wintergeld nach {\\u0167} 102 Absatz 1 bis 3 des Dritten Buches Sozialgesetzbuch,\\\n\\tab 7.\\tab Leistungen, die zur Abgeltung eines besonderen Aufwandes bestimmt und aus diesem Grunde nicht lohnsteuerpflichtig sind,\\\n\\tab 8.\\tab Kinderzusch{\\u0252}sse, Kinderzulagen, Kinderzuschl{\\u0228}ge, Kindergelder und {\\u0228}hnliche Leistungen, die f{\\u0252}r Kinder gezahlt werden, und der Sonderbetrag f{\\u0252}r Kinder nach {\\u0167} 8 des Gesetzes {\\u0252}ber die Gew{\\u0228}hrung einer j{\\u0228}hrlichen Sonderzuwendung in der Fassung des Artikels VI Nr. 2 des Zweiten Gesetzes zur Vereinheitlichung und Neuregelung des Besoldungsrechts in Bund und L{\\u0228}ndern vom 23. Mai 1975 (BGBl. I S. 1173), zuletzt ge{\\u0228}ndert durch {\\u0167} 33 des Gesetzes vom 6. Dezember 1985 (BGBl. I S. 2154), oder entsprechenden landesrechtlichen oder tarifrechtlichen Vorschriften; ausgenommen sind Betr{\\u0228}ge, um die sich Stundenl{\\u0246}hne, Ortszuschl{\\u0228}ge, Kranken- und Arbeitslosengeld sowie diesen {\\u0228}hnliche Eink{\\u0252}nfte mit R{\\u0252}cksicht auf Kinder erh{\\u0246}hen, ferner bei Arbeitern der Sozialzuschlag im Sinne der im {\\u0246}ffentlichen Dienst geltenden Tarifvertr{\\u0228}ge,\\\n\\tab 9.\\tab Leistungen nach dem Bundesentsch{\\u0228}digungsgesetz einschlie{\\u0223}lich der im Rahmen des {\\u0167} 228 weitergeltenden entsch{\\u0228}digungsrechtlichen Vorschriften, sofern bei ihrer Bemessung Leistungen nach dem Bundesversorgungsgesetz angerechnet werden,\\\n\\tab 10.\\tab Leistungen nach dem Bundesversorgungsgesetz, dem dritten Teil des Soldatenversorgungsgesetzes und den {\\u0252}brigen Gesetzen, die das Bundesversorgungsgesetz f{\\u0252}r anwendbar erkl{\\u0228}ren, mit Ausnahme des Versorgungskrankengeldes nach den {\\u0167}{\\u0167} 16ff., des {\\u0220}bergangsgeldes nach {\\u0167} 26a und des Ersatzes f{\\u0252}r entgangenen Arbeitsverdienst nach {\\u0167} 24 Abs. 2 Buchstabe a und Abs. 3 des Bundesversorgungsgesetzes,\\\n\\tab 11.\\tab die Bez{\\u0252}ge aus der gesetzlichen Unfallversicherung und der Unterschied zwischen einer Versorgung nach allgemeinen beamtenrechtlichen Bestimmungen und der beamtenrechtlichen Unfallf{\\u0252}rsorge, wenn sie ein Ruhen nach {\\u0167} 65 Abs. 1 des Bundesversorgungsgesetzes bewirken,\\\n\\tab 12.\\tab Sachleistungen, Erstattungen und die zu entstandenen Kosten gezahlten Zusch{\\u0252}sse {\\u0246}ffentlicher und privater Krankenkassen sowie von Tr{\\u0228}gern der gesetzlichen Rentenversicherungen, der gesetzlichen Unfallversicherung und der Altershilfe f{\\u0252}r Landwirte; ferner Leistungen dieser Art auf Grund beamten- und soldatenrechtlicher Vorschriften,\\\n\\tab 13.\\tab Beihilfen und Unterst{\\u0252}tzungen, die nach dienstrechtlichen Vorschriften von K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts gezahlt werden,\\\n\\tab 14.\\tab (weggefallen)\\\n\\tab 15.\\tab Leistungen der Tr{\\u0228}ger der gesetzlichen Rentenversicherungen nach {\\u0167} 258 des F{\\u0252}nften Buches Sozialgesetzbuch und den Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u0252}ber den Zuschu{\\u0223} zur Krankenversicherung und zur Pflegeversicherung, Zusch{\\u0252}sse nach {\\u0167} 4 Abs. 3, {\\u0167} 59 Abs. 3 und {\\u0167} 60 Abs. 1 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte sowie Zusch{\\u0252}sse des Arbeitgebers oder der Bundesagentur f{\\u0252}r Arbeit zum Krankenversicherungsbeitrag nach {\\u0167} 257 des F{\\u0252}nften Buches Sozialgesetzbuch oder {\\u0167} 174 des Dritten Buches Sozialgesetzbuch und Beitragszusch{\\u0252}sse nach {\\u0167} 61 des Elften Buches Sozialgesetzbuch,\\\n\\tab 16.\\tab Bergmannspr{\\u0228}mien nach dem Gesetz {\\u0252}ber Bergmannspr{\\u0228}mien in der Fassung der Bekanntmachung vom 12. Mai 1969 (BGBl. I S. 434), zuletzt ge{\\u0228}ndert durch das Gesetz vom 7. Mai 1980 (BGBl. I S. 532),\\\n\\tab 17.\\tab Weihnachts- und Neujahrsgratifikationen bis zum Betrage von 307 Euro, Heirats- und Geburtsbeihilfen, Jubil{\\u0228}umsgeschenke und {\\u0228}hnliche einmalige Zuwendungen der Arbeitgeber aus besonderem Anla{\\u0223},\\\n\\tab 18.\\tab betriebliche Verg{\\u0252}nstigungen (z.B. Freimilch, Freitabak, Freibier, unentgeltliche oder verbilligte Mahlzeiten im Betrieb, Essenmarken), soweit sie lohnsteuerfrei bleiben,\\\n\\tab 19.\\tab Leistungen auf Grund von Unterhaltsanspr{\\u0252}chen und freiwillige Unterhaltsleistungen, soweit in dieser Verordnung nichts anderes bestimmt ist, sowie Eink{\\u0252}nfte aus Kindesverm{\\u0246}gen nach {\\u0167} 1649 des B{\\u0252}rgerlichen Gesetzbuches,\\\n\\tab 20.\\tab Leistungen nach dem Unterhaltssicherungsgesetz und dem Unterhaltsvorschu{\\u0223}gesetz, sofern sie an die Stelle von Unterhaltsleistungen treten, die bei der Feststellung von Ausgleichsrenten nicht zu ber{\\u0252}cksichtigen sind,\\\n\\tab 21.\\tab {\\u0220}bergangsbeihilfen nach den {\\u0167}{\\u0167} 12 und 13 des Soldatenversorgungsgesetzes sowie {\\u0220}bergangsbeihilfen nach {\\u0167} 13 des Bundespolizeibeamtengesetzes in der Fassung des Artikels 1 des Gesetzes {\\u0252}ber die Personalstruktur des Bundesgrenzschutzes vom 3. Juni 1976 (BGBl. I S. 1357), ge{\\u0228}ndert durch {\\u0167} 94 des Beamtenversorgungsgesetzes vom 24. August 1976 (BGBl. I S. 2485), in Verbindung mit {\\u0167} 18 des Bundespolizeibeamtengesetzes in der bis zum 30. Juni 1976 geltenden Fassung,\\\n\\tab 22.\\tab Stipendien aus {\\u0246}ffentlichen Mitteln zur F{\\u0246}rderung von Sch{\\u0252}lern an h{\\u0246}heren Schulen und von Studenten an wissenschaftlichen Hochschulen, sonstigen Hochschulen und h{\\u0246}heren Fachschulen sowie Stipendien, die f{\\u0252}r den gleichen Zweck aus Stiftungen oder anderen F{\\u0246}rderungseinrichtungen gew{\\u0228}hrt werden, wenn deren Gew{\\u0228}hrung oder H{\\u0246}he durch die Ausgleichsrente beeinflu{\\u0223}t wird,\\\n\\tab 23.\\tab Wohngeld nach dem Wohngeldgesetz,\\\n\\tab 24.\\tab Pr{\\u0228}mien nach dem Wohnungsbau-Pr{\\u0228}miengesetz und nach dem Spar-Pr{\\u0228}miengesetz,\\\n\\tab 25.\\tab Leistungen auf Grund eines Schadensersatzanspruchs, den der Besch{\\u0228}digte nach dem Gesetz {\\u0252}ber die erweiterte Zulassung von Schadensersatzanspr{\\u0252}chen bei Dienst- und Arbeitsunf{\\u0228}llen vom 7. Dezember 1943 (Reichsgesetzblatt I S. 674), ge{\\u0228}ndert durch das Unfallversicherungs-Neuregelungsgesetz vom 30. April 1963 (Bundesgesetzbl. I S. 241), geltend machen kann, sofern dieser Ersatzanspruch auf demselben Ereignis beruht wie die Anspr{\\u0252}che nach dem Bundesversorgungsgesetz,\\\n\\tab 26.\\tab vereinzelt vorkommende Eink{\\u0252}nfte, soweit sie nicht zur Sicherstellung des Lebensunterhalts bestimmt sind oder an die Stelle einer zur Sicherung des Lebensunterhalts bestimmten Leistung treten, mit Ausnahme der daraus erzielten regelm{\\u0228}{\\u0223}ig wiederkehrenden Eink{\\u0252}nfte; hierzu geh{\\u0246}ren insbesondere Erbschaften, Lotteriegewinne, Wiedergutmachungsleistungen des Hohen Kommissars der Vereinten Nationen f{\\u0252}r Fl{\\u0252}chtlinge auf Grund des Artikels 2 des Abkommens vom 5. Oktober 1960 (Bundesanzeiger Nr. 53 vom 16. M{\\u0228}rz 1961), Leistungen nach den {\\u0167}{\\u0167} 9 und 10 des K{\\u0252}ndigungsschutzgesetzes und Abfindungen, die nach gesetzlicher Vorschrift bei Eheschlie{\\u0223}ung gew{\\u0228}hrt werden,\\\n\\tab 27.\\tab Ehrensold nach dem Gesetz {\\u0252}ber Titel, Orden und Ehrenzeichen vom 26. Juli 1957 (BGBl. I S. 844), zuletzt ge{\\u0228}ndert durch Artikel 33 des Gesetzes vom 24. April 1986 (BGBl. I S. 560),\\\n\\tab 28.\\tab Unfallausgleich nach beamtenrechtlichen Unfallf{\\u0252}rsorgevorschriften,\\\n\\tab 29.\\tab verm{\\u0246}genswirksame Leistungen der Arbeitgeber nach dem F{\\u0252}nften Verm{\\u0246}gensbildungsgesetz in der jeweils geltenden Fassung, soweit sie nach {\\u0167} 13 Abs. 1 dieses Gesetzes zur Gew{\\u0228}hrung einer Arbeitnehmer-Sparzulage f{\\u0252}hren, sowie die Arbeitnehmer-Sparzulage nach {\\u0167} 13 Abs. 1 bis 3 dieses Gesetzes, nicht jedoch verm{\\u0246}genswirksame Anlagen von Teilen des Arbeitslohns im Sinne des {\\u0167} 11 dieses Gesetzes,\\\n\\tab 30.\\tab Zulagen nach {\\u0167} 28 des Berlinf{\\u0246}rderungsgesetzes,\\\n\\tab 31.\\tab {\\u0246}ffentliche Leistungen zur F{\\u0246}rderung der Aufnahme oder Aufrechterhaltung einer Erwerbst{\\u0228}tigkeit, zur Schul- oder Berufsausbildung, zur beruflichen Fortbildung sowie zu beruflichen Bildungsma{\\u0223}nahmen, wenn bei ihrer Bemessung Leistungen nach dem Bundesversorgungsgesetz angerechnet werden,\\\n\\tab 32.\\tab Renten aus der gesetzlichen Rentenversicherung, Altersrenten, Renten wegen Erwerbsminderung und Landabgaberenten nach dem Gesetz {\\u0252}ber die Alterssicherung der Landwirte, soweit der Anspruch wegen der Leistung von Krankengeld oder Versorgungskrankengeld auf einen Sozialleistungstr{\\u0228}ger {\\u0252}bergegangen ist,\\\n\\tab 33.\\tab Leistungen auf Grund eines Schadensersatzanspruchs, ausgenommen solche Leistungen, die an die Stelle eines zur Sicherung des Lebensunterhalts bestimmten und auf die Ausgleichsrente anzurechnenden Einkommens treten und weder ganz noch teilweise nach {\\u0167} 81a des Bundesversorgungsgesetzes {\\u0252}bergegangen sind,\\\n\\tab 34.\\tab Zinsen nach {\\u0167} 44 des Ersten Buches Sozialgesetzbuch,\\\n\\tab 35.\\tab der Nutzungswert einer Wohnung im eigenen Haus, einer Eigentumswohnung, eines eigentums{\\u0228}hnlichen Dauerwohnrechts und einer unentgeltlich {\\u0252}berlassenen Wohnung, sofern der Besch{\\u0228}digte die Wohnung selbst bewohnt,\\\n\\tab 36.\\tab der Sachbezugswert eines freien Wohnrechts, das aus der {\\u0220}berlassung der in Nummer 36 angef{\\u0252}hrten Eigentumsrechte oder aus einem landwirtschaftlichen Guts{\\u0252}berlassungsvertrag herr{\\u0252}hrt,\\\n\\tab 37.\\tab Leistungen aufgrund der Richtlinien zum Programm \"Humanit{\\u0228}re Soforthilfe\" in der jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Anspr{\\u0252}che auf die in Absatz 1 genannten Leistungen bleiben bei der Feststellung der Ausgleichsrente ebenfalls unber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}