{
  "documentIdentifier" : "BJNR000190961BJNE000606308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bewertung von Eink{\\u0252}nften, die nicht in Geld bestehen (Wohnung, Verpflegung, Heizung und sonstige Sachbez{\\u0252}ge), richtet sich nach der Sozialversicherungsentgeltverordnung in der jeweils geltenden Fassung; freie Beleuchtung ist nicht zu bewerten. F{\\u0252}r die Bewertung der freien Wohnung gilt {\\u0167} 2 Abs. 3 der Sozialversicherungsentgeltverordnung; {\\u0167} 2 Abs. 4 der Sozialversicherungsentgeltverordnung bleibt unber{\\u0252}cksichtigt. Die nach den S{\\u0228}tzen 1 und 2 festgelegten Werte sind jeweils in der Zeit vom 1. Juli des Geltungsjahres der Sozialversicherungsentgeltverordnung bis zum 30. Juni des Folgejahres ma{\\u0223}gebend. Enthalten die Sachbez{\\u0252}ge keine freie Kost, so ist in der Zeit vom 1. Juli 1990 bis 30. Juni 1991 die freie Wohnung mit 28 vom Hundert und die freie Heizung mit 7 vom Hundert und in der Zeit vom 1. Juli 1991 bis 30. Juni 1992 die freie Wohnung mit 31 vom Hundert und die freie Heizung mit 9 vom Hundert des jeweils ma{\\u0223}gebenden Wertes nach {\\u0167} 1 Abs. 1 der in diesen Zeitr{\\u0228}umen g{\\u0252}ltigen Sachbezugsverordnungen zu bewerten. Bei der Bewertung sonstiger Sachbez{\\u0252}ge ist {\\u0167} 3 Abs. 3 der Sozialversicherungsentgeltverordnung nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt auch dann, wenn in einem Tarifvertrag, einer Tarifordnung, einer Betriebs- oder Dienstordnung, einer Betriebsvereinbarung, einem Arbeitsvertrag oder einem sonstigen Vertrag andere Werte festgesetzt worden sind.\\\n\\pard\\sb100\n(3) Sind Altenteilsleistungen als Einkommen zu ber{\\u0252}cksichtigen, so ist im allgemeinen anzunehmen, da{\\u0223} sie in der vereinbarten H{\\u0246}he geleistet werden. Sind im Einzelfall die Altenteilsleistungen unter Ber{\\u0252}cksichtigung der sonst noch vereinbarten Leistungen zu hoch oder zu niedrig vereinbart, so ist als Einkommen zu ber{\\u0252}cksichtigen, was unter angemessener Ber{\\u0252}cksichtigung der tats{\\u0228}chlichen Verh{\\u0228}ltnisse zu leisten w{\\u0228}re.\\\n\\pard\\sb100\n(4) Absatz 1 gilt nicht, soweit durch den Wert eines Sachguts die H{\\u0246}he einer Geldleistung festgelegt wird oder ein Sachbezug nach Art und Menge nicht zum Verbrauch durch den Berechtigten, sondern zur Erzielung eines Geldbetrags bestimmt ist. Als Einkommen ist die Geldleistung oder der erzielte Geldbetrag zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}