{
  "documentIdentifier" : "BJNR000190961BJNE000901308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Eink{\\u0252}nften aus nichtselbst{\\u0228}ndiger Arbeit gilt als Bruttoeinkommen im Sinne des {\\u0167} 33 Abs. 1 des Bundesversorgungsgesetzes ein um die nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 4 ermittelten Werbungskosten verminderter Betrag, soweit der Gesamtbetrag der zu ber{\\u0252}cksichtigenden Werbungskosten h{\\u0246}her ist als 15 Euro monatlich.\\\n\\pard\n\\pard\\sb100\n(2) Bei Benutzung {\\u0246}ffentlicher Verkehrsmittel zwischen Wohnung und Arbeitsst{\\u0228}tte sind die Kosten der tariflich g{\\u0252}nstigsten Zeitkarte zu ber{\\u0252}cksichtigen. Wird au{\\u0223}er einem {\\u0246}ffentlichen Verkehrsmittel ein Fahrrad benutzt, so ist neben den Kosten der Zeitkarte ein Betrag von 6 Euro monatlich zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Bei Benutzung eines eigenen Kraftfahrzeugs sind f{\\u0252}r die Dauer des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses folgende monatliche Pauschbetr{\\u0228}ge zu ber{\\u0252}cksichtigen: \\\na)Bei Benutzung eines Kraftwagens6 Euro,b)bei Benutzung eines Kleinstkraftwagens (drei- oder vierr{\\u0228}driges Kraftfahrzeug, dessen Motor einen Hubraum von nicht mehr als 500 Kubikzentimeter hat)4,40 Euro,c)bei Benutzung eines Motorrads oder eines Motorrollers2,80 Euro,d)bei Benutzung eines Fahrrads mit Motor1,50 Euro\\\nf{\\u0252}r jeden vollen Kilometer, den die Wohnung von der Arbeitsst{\\u0228}tte entfernt liegt. Ist der Schwerbesch{\\u0228}digte in einem Kalendermonat weniger als 11 Tage besch{\\u0228}ftigt, so erm{\\u0228}{\\u0223}igen sich die S{\\u0228}tze auf die H{\\u0228}lfte. F{\\u0252}r Kalendermonate, in denen der Schwerbesch{\\u0228}digte nicht besch{\\u0228}ftigt ist, sind Aufwendungen f{\\u0252}r ein eigenes Kraftfahrzeug nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Ist der Schwerbesch{\\u0228}digte au{\\u0223}erhalb des Ortes besch{\\u0228}ftigt, an dem er einen eigenen Hausstand unterh{\\u0228}lt, so sind die durch F{\\u0252}hrung eines doppelten Haushalts nachweislich entstehenden Mehraufwendungen sowie die unter Ausnutzung bestehender Tarifverg{\\u0252}nstigungen entstehenden tats{\\u0228}chlichen Fahrtkosten der zweiten Wagenklasse f{\\u0252}r w{\\u0246}chentlich eine Familienheimfahrt zu ber{\\u0252}cksichtigen, sofern nicht zur Abgeltung dieser Mehraufwendungen eine Entsch{\\u0228}digung im Sinne des {\\u0167} 2 Nr. 7 gew{\\u0228}hrt wird. Ein eigener Hausstand ist dann anzunehmen, wenn der Schwerbesch{\\u0228}digte eine Wohnung mit eigener oder selbstbeschaffter M{\\u0246}belausstattung besitzt. Bei Unverheirateten ist die Unterhaltung eines eigenen Hausstands auch dann anzunehmen, wenn sie nachweislich ganz oder {\\u0252}berwiegend die Kosten f{\\u0252}r einen Haushalt tragen, den sie gemeinsam mit n{\\u0228}chsten Angeh{\\u0246}rigen, insbesondere mit Kindern oder Eltern, f{\\u0252}hren; die Voraussetzungen sind nur erf{\\u0252}llt, wenn das Finanzamt Mehraufwendungen infolge des doppelten Haushalts als Werbungskosten im Sinne des Einkommensteuergesetzes anerkannt hat oder den Umst{\\u0228}nden nach anerkennen w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}