{
  "documentIdentifier" : "DDNR514770990BJNE000300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kernst{\\u0252}ck des Naturparkes ist der Schaalsee mit einer Reihe von Inseln und Halbinseln und den n{\\u0246}rdlich anschlie{\\u0223}enden Seen, Mooren und W{\\u0228}ldern. \\\n\\pard\nEinbezogen in den Naturpark wird die Seenkette des Neuenkirchner und Boissower Sees sowie die zwischen dem Schaalsee und dieser Seenkette liegende Heckenlandschaft mit Waldresten, Kesselmooren, Feuchtwiesen und Hutungsresten. Au{\\u0223}erdem geh{\\u0246}rt die st{\\u0228}rker reliefierte vorwiegend ackerbaulich genutzte Mor{\\u0228}nenlandschaft zwischen Ratzeburger und R{\\u0246}ggeliner See zum Naturpark.\\\n\\pard\\sb100\n(2) Die {\\b {\\u0228}u{\\u0223}ere Umgrenzung des Naturparks} verl{\\u0228}uft wie folgt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im {\\b Norden} folgt die Grenze dem Weg von der Wakenitz bei N{\\u0228}dlershorst {\\u0252}ber den Abbau Lenschow zur Ortslage Schattin, verl{\\u0228}uft dann auf dem Ortsverbindungsweg von Schattin {\\u0252}ber Schlag{\\u0252}lsdorf nach Wendorf. Unter Ausklammerung der Ortslage Wendorf f{\\u0252}hrt sie am {\\u0228}u{\\u0223}eren Rand der Bebauung zum Ortsverbindungsweg Wendorf-Thandorf nach Thandorf, von dort auf der Stra{\\u0223}e weiter bis zum Abzweig Heiligeland, diesem Weg folgend nach Heiligeland und weiter nach Schlagresdorf, bis zur Einm{\\u0252}ndung in die Stra{\\u0223}e Sch{\\u0246}nberg - Ratzeburg. Auf dieser Stra{\\u0223}e l{\\u0228}uft die Grenze in n{\\u0246}rdlicher Richtung bis zu der Gemeindegrenze Schlagsdorf (Stra{\\u0223}endurchla{\\u0223}), biegt hier nach Osten ab und f{\\u0252}hrt entlang der Wald-Feldgrenze des Steinbrink bis zum Weg nach Cronskamp, diesem folgend nach Cronskamp entlang dem S{\\u0252}drand der Bebauung zur Stra{\\u0223}e F 208 nach Stove. Auf dieser Stra{\\u0223}e verl{\\u0228}uft die Grenze bis nach Carlow.\\\n\\tab 2.\\tab Im {\\b Osten} wird die Grenze von der Stra{\\u0223}e Carlow - Klocksdorf gebildet, von Klocksdorf f{\\u0252}hrt sie weiter bis zur Kreuzung an der Nordweststrecke des R{\\u0246}ggeliner Holzes, hier folgt sie der Stra{\\u0223}e nach Demern bis zum Abzweig Woitendorf, dort nach S{\\u0252}den abbiegend entlang der Stra{\\u0223}e durch das R{\\u0246}ggeliner Holz bis zur Einm{\\u0252}ndung in die F 208. Dieser Stra{\\u0223}e folgt sie in {\\u0246}stlicher Richtung bis nach Roggendorf. Unter Umgehung der bebauten Ortslage f{\\u0252}hrt die Grenze entlang der Stra{\\u0223}e Roggendorf - Kneese bis zur Kreuzung Marienthal - Klein Salitz. Von dieser Kreuzung der Stra{\\u0223}e nach Gro{\\u0223} Salitz folgend biegt sie auf den Weg Gro{\\u0223} Salitz - Sch{\\u0246}nwolde ab. Diesem folgend f{\\u0252}hrt sie bis zur Einm{\\u0252}ndung in die Landstra{\\u0223}e bei Sch{\\u0246}nwolde, von dort mit der Stra{\\u0223}e {\\u0252}ber Woldhof bis zum Abzweig nach Neuenkirchen. Auf diesem Weg f{\\u0252}hrt die Grenze {\\u0252}ber Neuenkirchen nach Neuhof, unter Ausklammerung der bebauten Ortslage, von dort auf der Stra{\\u0223}e weiter nach Boissow. Ab hier wird die Grenze durch den {\\u0246}stlichen oberen Talrand (Acker-Gr{\\u0252}nland bzw. -Waldgrenze) des Hammerbachtales gebildet. Ab dem Haltepunkt Bantin verl{\\u0228}uft sie entlang des Weges zur Stra{\\u0223}e Wittenburg - Zarrentin.\\\n\\tab 3.\\tab Im {\\b S{\\u0252}den} f{\\u0252}hrt die Grenze entlang der Stra{\\u0223}e Wittenburg - Zarrentin {\\u0252}ber Schaalm{\\u0252}hle nach Zarrentin.\\\n\\tab 4.\\tab Im {\\b Westen} folgt die Grenze der Uferlinie des Schaalsees bis zum n{\\u0246}rdlichen Ende der bebauten Ortslage Zarrentin. Biegt dort nach Westen ab zur Stra{\\u0223}e Zarrentin - Marienstedt und folgt dieser Stra{\\u0223}e bis zur Landesgrenze, um dann dieser Grenze bis N{\\u0228}dlershorst zu folgen.\\\n\\tab 5.\\tab Alle in der Grenzbeschreibung ber{\\u0252}hrten Wege und Stra{\\u0223}en sind in den Naturpark eingeschlossen.\\\n\\pard\n\\pard\\sb100\n(3) Die Grenze des Naturparkes ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar{\\u0252}ber hinaus ist die Grenze des Naturparkes in Karten M 1:10.000 rot eingetragen, die bei der obersten Naturschutzbeh{\\u0246}rde archivm{\\u0228}{\\u0223}ig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei den Kreisverwaltungen Hagenow, Gadebusch und Grevesm{\\u0252}hlen sowie bei der Naturparkverwaltung. Bei den genannten Beh{\\u0246}rden sind die Karten w{\\u0228}hrend der Sprechzeiten allgemein zug{\\u0228}nglich.\\\n}"
}