{
  "documentIdentifier" : "DDNR514770990BJNE000500307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gebiet des Naturparkes wird zun{\\u0228}chst nur in die Schutzzonen II und III gegliedert. Die Schutzzone I ist nicht ausgewiesen.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\b Schutzzone II} (Entwicklungs- und Pflegezone) umfa{\\u0223}t folgende Bereiche, die als Naturschutzgebiete von zentraler Bedeutung ausgewiesen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Kammerbruch am Nordrand des Ratzeburger Sees ist ein Erlenwald- und Sumpfgebiet auf tiefgr{\\u0252}ndigen Moorstandorten.\\\n\\tab 2.\\tab Das Campower Steilufer auf der Ostseite des Ratzeburger Sees umfa{\\u0223}t Hangw{\\u0228}lder und bebuschtes Gel{\\u0228}nde.\\\n\\tab 3.\\tab Die Kiekbuschwiesen bei Neuhof sind ein Feuchtgebiet in der Senke zwischen Mechower und Ratzeburger See.\\\n\\tab 4.\\tab Der Mechower See ist ein n{\\u0228}hrstoffarmer abflu{\\u0223}loser See auf der Wasserscheide zwischen Ratzeburger See und Schaalsee.\\\n\\tab 5.\\tab Der Lankower See ist ein Klarwassersee, der in den Mechower See, von dem er durch eine schmale Landbr{\\u0252}cke getrennt ist, entw{\\u0228}ssert.\\\n\\tab 6.\\tab Der Ewige Teich umfa{\\u0223}t den Nordteil einer gr{\\u0246}{\\u0223}eren Moorniederung, die auf schleswig-holsteinischer Seite bereits als Naturschutzgebiet ausgewiesen ist und zum Einzugsgebiet des Schaalsees geh{\\u0246}rt.\\\n\\tab 7.\\tab Der Goldensee, westlich von Gro{\\u0223} Thurow, bezieht in den Schutzbereich die s{\\u0252}dlich anschlie{\\u0223}ende Moorniederung mit Seggenrieden und Weidengeb{\\u0252}schen ein.\\\n\\tab 8.\\tab Der Niendorf-Bernsdorffer Binnensee umfa{\\u0223}t den Nordteil des Niendorfer Binnensees (Dutzower See), den Bernsdorffer Binnensee einschlie{\\u0223}lich der bewaldeten Inseln, das Waldgebiet des Dohlen sowie die Bruch- und Moorniederung s{\\u0252}dlich Sandfeld.\\\n\\tab 9.\\tab Techin umfa{\\u0223}t die {\\u0246}stlichen Buchten und Uferbereiche des zentralen Schaalseebeckens.\\\n\\tab\\tab Im Einzelnen geh{\\u0246}ren dazu\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Wald- und Moorgebiet n{\\u0246}rdlich Techin,\\\n\\tab b)\\tab das Gebiet des Techiner Sees mit dem S{\\u0252}dufer der Insel Kampenwerder,\\\n\\tab c)\\tab die Techiner Halbinsel einschlie{\\u0223}lich der {\\u0246}stlich angrenzenden Bruchwald- und Feuchtwiesengebiete,\\\n\\tab d)\\tab die Schali{\\u0223}er Bucht einschlie{\\u0223}lich der angrenzenden Ufer.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab Der Strangen schlie{\\u0223}t einen Teil des n{\\u0246}rdlichen Kirchensees ein und ist durch Geb{\\u0252}sch- und Riedmoor sowie eine reich gegliederte Uferzone gekennzeichnet.\\\n\\tab 11.\\tab Das Gebiet \"Kuhlrader Moor und R{\\u0246}ggeliner See\" umfa{\\u0223}t den Hauptteil des R{\\u0246}ggeliner Sees mit seinen teilweise beweideten Ufern und das st{\\u0228}rker ausgetorfte Kuhlrader Moor.\\\n\\pard\n\\pard\\sb100\n(3) Die {\\b Schutzzone III} (Erholungszone) umfa{\\u0223}t die {\\u0252}brigen nicht zur Zone II geh{\\u0246}renden Bereiche. Die Schutzzone III wird als Landschaftsschutzgebiet von zentraler Bedeutung ausgewiesen.\\\n\\pard\\sb100\n(4) Die Grenzen der Schutzzonen sind in den in {\\u0167} 2 Abs. 3 genannten Karten eingetragen.\\\n}"
}