{
  "documentIdentifier" : "BJNR012530976BJNE009304311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tr{\\u0228}ger des Vorhabens hat den Plan der Anh{\\u0246}rungsbeh{\\u0246}rde zur Durchf{\\u0252}hrung des Anh{\\u0246}rungsverfahrens einzureichen. Der Plan besteht aus den Zeichnungen und Erl{\\u0228}uterungen, die das Vorhaben, seinen Anlass und die von dem Vorhaben betroffenen Grundst{\\u0252}cke und Anlagen erkennen lassen.\\\n\\pard\n\\pard\\sb100\n(2) Innerhalb eines Monats nach Zugang des vollst{\\u0228}ndigen Plans fordert die Anh{\\u0246}rungsbeh{\\u0246}rde die Beh{\\u0246}rden, deren Aufgabenbereich durch das Vorhaben ber{\\u0252}hrt wird, zur Stellungnahme auf und veranlasst, dass der Plan in den Gemeinden, in denen sich das Vorhaben voraussichtlich auswirken wird, ausgelegt wird.\\\n\\pard\\sb100\n(3) Die Gemeinden nach Absatz 2 haben den Plan innerhalb von drei Wochen nach Zugang f{\\u0252}r die Dauer eines Monats zur Einsicht auszulegen. Auf eine Auslegung kann verzichtet werden, wenn der Kreis der Betroffenen und die Vereinigungen nach Absatz 4 Satz 5 bekannt sind und ihnen innerhalb angemessener Frist Gelegenheit gegeben wird, den Plan einzusehen.\\\n\\pard\\sb100\n(3a) Die Beh{\\u0246}rden nach Absatz 2 haben ihre Stellungnahme innerhalb einer von der Anh{\\u0246}rungsbeh{\\u0246}rde zu setzenden Frist abzugeben, die drei Monate nicht {\\u0252}berschreiten darf. Stellungnahmen, die nach Ablauf der Frist nach Satz 1 eingehen, sind zu ber{\\u0252}cksichtigen, wenn der Planfeststellungsbeh{\\u0246}rde die vorgebrachten Belange bekannt sind oder h{\\u0228}tten bekannt sein m{\\u0252}ssen oder f{\\u0252}r die Rechtm{\\u0228}{\\u0223}igkeit der Entscheidung von Bedeutung sind; im {\\u0220}brigen k{\\u0246}nnen sie ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Jeder, dessen Belange durch das Vorhaben ber{\\u0252}hrt werden, kann bis zwei Wochen nach Ablauf der Auslegungsfrist schriftlich oder zur Niederschrift bei der Anh{\\u0246}rungsbeh{\\u0246}rde oder bei der Gemeinde Einwendungen gegen den Plan erheben. Im Falle des Absatzes 3 Satz 2 bestimmt die Anh{\\u0246}rungsbeh{\\u0246}rde die Einwendungsfrist. Mit Ablauf der Einwendungsfrist sind alle Einwendungen ausgeschlossen, die nicht auf besonderen privatrechtlichen Titeln beruhen. Hierauf ist in der Bekanntmachung der Auslegung oder bei der Bekanntgabe der Einwendungsfrist hinzuweisen. Vereinigungen, die auf Grund einer Anerkennung nach anderen Rechtsvorschriften befugt sind, Rechtsbehelfe nach der Verwaltungsgerichtsordnung gegen die Entscheidung nach {\\u0167} 74 einzulegen, k{\\u0246}nnen innerhalb der Frist nach Satz 1 Stellungnahmen zu dem Plan abgeben. Die S{\\u0228}tze 2 bis 4 gelten entsprechend.\\\n\\pard\\sb100\n(5) Die Gemeinden, in denen der Plan auszulegen ist, haben die Auslegung vorher orts{\\u0252}blich bekannt zu machen. In der Bekanntmachung ist darauf hinzuweisen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wo und in welchem Zeitraum der Plan zur Einsicht ausgelegt ist;\\\n\\tab 2.\\tab dass etwaige Einwendungen oder Stellungnahmen von Vereinigungen nach Absatz 4 Satz 5 bei den in der Bekanntmachung zu bezeichnenden Stellen innerhalb der Einwendungsfrist vorzubringen sind;\\\n\\tab 3.\\tab dass bei Ausbleiben eines Beteiligten in dem Er{\\u0246}rterungstermin auch ohne ihn verhandelt werden kann;\\\n\\tab 4.\\tab dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Personen, die Einwendungen erhoben haben, oder die Vereinigungen, die Stellungnahmen abgegeben haben, von dem Er{\\u0246}rterungstermin durch {\\u0246}ffentliche Bekanntmachung benachrichtigt werden k{\\u0246}nnen,\\\n\\tab b)\\tab die Zustellung der Entscheidung {\\u0252}ber die Einwendungen durch {\\u0246}ffentliche Bekanntmachung ersetzt werden kann,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wenn mehr als 50 Benachrichtigungen oder Zustellungen vorzunehmen sind.\\\n\\pard\nNicht ortsans{\\u0228}ssige Betroffene, deren Person und Aufenthalt bekannt sind oder sich innerhalb angemessener Frist ermitteln lassen, sollen auf Veranlassung der Anh{\\u0246}rungsbeh{\\u0246}rde von der Auslegung mit dem Hinweis nach Satz 2 benachrichtigt werden.\\\n\\pard\\sb100\n(6) Nach Ablauf der Einwendungsfrist hat die Anh{\\u0246}rungsbeh{\\u0246}rde die rechtzeitig gegen den Plan erhobenen Einwendungen, die rechtzeitig abgegebenen Stellungnahmen von Vereinigungen nach Absatz 4 Satz 5 sowie die Stellungnahmen der Beh{\\u0246}rden zu dem Plan mit dem Tr{\\u0228}ger des Vorhabens, den Beh{\\u0246}rden, den Betroffenen sowie denjenigen, die Einwendungen erhoben oder Stellungnahmen abgegeben haben, zu er{\\u0246}rtern. Der Er{\\u0246}rterungstermin ist mindestens eine Woche vorher orts{\\u0252}blich bekannt zu machen. Die Beh{\\u0246}rden, der Tr{\\u0228}ger des Vorhabens und diejenigen, die Einwendungen erhoben oder Stellungnahmen abgegeben haben, sind von dem Er{\\u0246}rterungstermin zu benachrichtigen. Sind au{\\u0223}er der Benachrichtigung der Beh{\\u0246}rden und des Tr{\\u0228}gers des Vorhabens mehr als 50 Benachrichtigungen vorzunehmen, so k{\\u0246}nnen diese Benachrichtigungen durch {\\u0246}ffentliche Bekanntmachung ersetzt werden. Die {\\u0246}ffentliche Bekanntmachung wird dadurch bewirkt, dass abweichend von Satz 2 der Er{\\u0246}rterungstermin im amtlichen Ver{\\u0246}ffentlichungsblatt der Anh{\\u0246}rungsbeh{\\u0246}rde und au{\\u0223}erdem in {\\u0246}rtlichen Tageszeitungen bekannt gemacht wird, die in dem Bereich verbreitet sind, in dem sich das Vorhaben voraussichtlich auswirken wird; ma{\\u0223}gebend f{\\u0252}r die Frist nach Satz 2 ist die Bekanntgabe im amtlichen Ver{\\u0246}ffentlichungsblatt. Im {\\u0220}brigen gelten f{\\u0252}r die Er{\\u0246}rterung die Vorschriften {\\u0252}ber die m{\\u0252}ndliche Verhandlung im f{\\u0246}rmlichen Verwaltungsverfahren ({\\u0167} 67 Abs. 1 Satz 3, Abs. 2 Nr. 1 und 4 und Abs. 3, {\\u0167} 68) entsprechend. Die Anh{\\u0246}rungsbeh{\\u0246}rde schlie{\\u0223}t die Er{\\u0246}rterung innerhalb von drei Monaten nach Ablauf der Einwendungsfrist ab.\\\n\\pard\\sb100\n(7) Abweichend von den Vorschriften des Absatzes 6 Satz 2 bis 5 kann der Er{\\u0246}rterungstermin bereits in der Bekanntmachung nach Absatz 5 Satz 2 bestimmt werden.\\\n\\pard\\sb100\n(8) Soll ein ausgelegter Plan ge{\\u0228}ndert werden und werden dadurch der Aufgabenbereich einer Beh{\\u0246}rde oder einer Vereinigung nach Absatz 4 Satz 5 oder Belange Dritter erstmals oder st{\\u0228}rker als bisher ber{\\u0252}hrt, so ist diesen die {\\u0196}nderung mitzuteilen und ihnen Gelegenheit zu Stellungnahmen und Einwendungen innerhalb von zwei Wochen zu geben; Absatz 4 Satz 3 bis 6 gilt entsprechend. Wird sich die {\\u0196}nderung voraussichtlich auf das Gebiet einer anderen Gemeinde auswirken, so ist der ge{\\u0228}nderte Plan in dieser Gemeinde auszulegen; die Abs{\\u0228}tze 2 bis 6 gelten entsprechend.\\\n\\pard\\sb100\n(9) Die Anh{\\u0246}rungsbeh{\\u0246}rde gibt zum Ergebnis des Anh{\\u0246}rungsverfahrens eine Stellungnahme ab und leitet diese der Planfeststellungsbeh{\\u0246}rde innerhalb eines Monats nach Abschluss der Er{\\u0246}rterung mit dem Plan, den Stellungnahmen der Beh{\\u0246}rden und der Vereinigungen nach Absatz 4 Satz 5 sowie den nicht erledigten Einwendungen zu.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 73 Abs. 6 Satz 2 bis 4: zur Geltung vgl. {\\u0167} 5 Abs. 3 Satz 2 PlanSiG  +++)\\\n}"
}