{
  "documentIdentifier" : "BJNR012530976BJNE009405116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Planfeststellungsbeh{\\u0246}rde stellt den Plan fest (Planfeststellungsbeschluss). Die Vorschriften {\\u0252}ber die Entscheidung und die Anfechtung der Entscheidung im f{\\u0246}rmlichen Verwaltungsverfahren ({\\u0167}{\\u0167} 69 und 70) sind anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Im Planfeststellungsbeschluss entscheidet die Planfeststellungsbeh{\\u0246}rde {\\u0252}ber die Einwendungen, {\\u0252}ber die bei der Er{\\u0246}rterung vor der Anh{\\u0246}rungsbeh{\\u0246}rde keine Einigung erzielt worden ist. Sie hat dem Tr{\\u0228}ger des Vorhabens Vorkehrungen oder die Errichtung und Unterhaltung von Anlagen aufzuerlegen, die zum Wohl der Allgemeinheit oder zur Vermeidung nachteiliger Wirkungen auf Rechte anderer erforderlich sind. Sind solche Vorkehrungen oder Anlagen untunlich oder mit dem Vorhaben unvereinbar, so hat der Betroffene Anspruch auf angemessene Entsch{\\u0228}digung in Geld.\\\n\\pard\\sb100\n(3) Soweit eine abschlie{\\u0223}ende Entscheidung noch nicht m{\\u0246}glich ist, ist diese im Planfeststellungsbeschluss vorzubehalten; dem Tr{\\u0228}ger des Vorhabens ist dabei aufzugeben, noch fehlende oder von der Planfeststellungsbeh{\\u0246}rde bestimmte Unterlagen rechtzeitig vorzulegen.\\\n\\pard\\sb100\n(4) Der Planfeststellungsbeschluss ist dem Tr{\\u0228}ger des Vorhabens, denjenigen, {\\u0252}ber deren Einwendungen entschieden worden ist, und den Vereinigungen, {\\u0252}ber deren Stellungnahmen entschieden worden ist, zuzustellen. Eine Ausfertigung des Beschlusses ist mit einer Rechtsbehelfsbelehrung und einer Ausfertigung des festgestellten Plans in den Gemeinden zwei Wochen zur Einsicht auszulegen; der Ort und die Zeit der Auslegung sind orts{\\u0252}blich bekannt zu machen. Mit dem Ende der Auslegungsfrist gilt der Beschluss gegen{\\u0252}ber den {\\u0252}brigen Betroffenen als zugestellt; darauf ist in der Bekanntmachung hinzuweisen.\\\n\\pard\\sb100\n(5) Sind au{\\u0223}er an den Tr{\\u0228}ger des Vorhabens mehr als 50 Zustellungen nach Absatz 4 vorzunehmen, so k{\\u0246}nnen diese Zustellungen durch {\\u0246}ffentliche Bekanntmachung ersetzt werden. Die {\\u0246}ffentliche Bekanntmachung wird dadurch bewirkt, dass der verf{\\u0252}gende Teil des Planfeststellungsbeschlusses, die Rechtsbehelfsbelehrung und ein Hinweis auf die Auslegung nach Absatz 4 Satz 2 im amtlichen Ver{\\u0246}ffentlichungsblatt der zust{\\u0228}ndigen Beh{\\u0246}rde und au{\\u0223}erdem in {\\u0246}rtlichen Tageszeitungen bekannt gemacht werden, die in dem Bereich verbreitet sind, in dem sich das Vorhaben voraussichtlich auswirken wird; auf Auflagen ist hinzuweisen. Mit dem Ende der Auslegungsfrist gilt der Beschluss den Betroffenen und denjenigen gegen{\\u0252}ber, die Einwendungen erhoben haben, als zugestellt; hierauf ist in der Bekanntmachung hinzuweisen. Nach der {\\u0246}ffentlichen Bekanntmachung kann der Planfeststellungsbeschluss bis zum Ablauf der Rechtsbehelfsfrist von den Betroffenen und von denjenigen, die Einwendungen erhoben haben, schriftlich oder elektronisch angefordert werden; hierauf ist in der Bekanntmachung gleichfalls hinzuweisen.\\\n\\pard\\sb100\n(6) An Stelle eines Planfeststellungsbeschlusses kann eine Plangenehmigung erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rechte anderer nicht oder nur unwesentlich beeintr{\\u0228}chtigt werden oder die Betroffenen sich mit der Inanspruchnahme ihres Eigentums oder eines anderen Rechts schriftlich einverstanden erkl{\\u0228}rt haben,\\\n\\tab 2.\\tab mit den Tr{\\u0228}gern {\\u0246}ffentlicher Belange, deren Aufgabenbereich ber{\\u0252}hrt wird, das Benehmen hergestellt worden ist und\\\n\\tab 3.\\tab nicht andere Rechtsvorschriften eine {\\u0214}ffentlichkeitsbeteiligung vorschreiben, die den Anforderungen des {\\u0167} 73 Absatz 3 Satz 1 und Absatz 4 bis 7 entsprechen muss.\\\n\\pard\nDie Plangenehmigung hat die Rechtswirkungen der Planfeststellung; auf ihre Erteilung sind die Vorschriften {\\u0252}ber das Planfeststellungsverfahren nicht anzuwenden; davon ausgenommen sind Absatz 4 Satz 1 und Absatz 5, die entsprechend anzuwenden sind. Vor Erhebung einer verwaltungsgerichtlichen Klage bedarf es keiner Nachpr{\\u0252}fung in einem Vorverfahren. {\\u0167} 75 Abs. 4 gilt entsprechend.\\\n\\pard\\sb100\n(7) Planfeststellung und Plangenehmigung entfallen in F{\\u0228}llen von unwesentlicher Bedeutung. Diese liegen vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab andere {\\u0246}ffentliche Belange nicht ber{\\u0252}hrt sind oder die erforderlichen beh{\\u0246}rdlichen Entscheidungen vorliegen und sie dem Plan nicht entgegenstehen,\\\n\\tab 2.\\tab Rechte anderer nicht beeinflusst werden oder mit den vom Plan Betroffenen entsprechende Vereinbarungen getroffen worden sind und\\\n\\tab 3.\\tab nicht andere Rechtsvorschriften eine {\\u0214}ffentlichkeitsbeteiligung vorschreiben, die den Anforderungen des {\\u0167} 73 Absatz 3 Satz 1 und Absatz 4 bis 7 entsprechen muss.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}