{
  "documentIdentifier" : "BJNR163510012BJNE001600118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Ausnahmef{\\u0228}lle gem{\\u0228}{\\u0223} {\\u0167} 15 muss der Betreiber der Anlage innerhalb von neun Monaten ab Zugang der Nachr{\\u0252}stungsaufforderung ein ausgef{\\u0252}lltes Ausnahmebegehren gem{\\u0228}{\\u0223} {\\u0167} 12 Satz 2 Nummer 4 an den Netzbetreiber, an dessen Netz die Anlage unmittelbar angeschlossen ist, {\\u0252}bersenden. Die Frist nach Satz 1 gilt nicht als Frist im Sinne des {\\u0167} 100 Absatz 4 des Erneuerbare-Energien-Gesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Zusammen mit dem ausgef{\\u0252}llten Ausnahmebegehren ist das Vorliegen des geltend gemachten Ausnahmefalles gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 1 Satz 1 Nummer 1 oder 2 nachzuweisen. Der Nachweis kann insbesondere durch Informationen des Anlagenherstellers, des Servicedienstleisters oder das Gutachten eines unabh{\\u0228}ngigen Dienstleisters erbracht werden. Dabei ist mindestens die maximale Wirkleistungsabgabe der Erzeugungseinheit an das Stromnetz f{\\u0252}r bestimmte Zeitdauern in Abh{\\u0228}ngigkeit der Netzfrequenz anzugeben. Im Falle des {\\u0167} 15 Absatz 1 Satz 1 Nummer 3 ist durch eine Fachkraft im Sinne des {\\u0167} 13 Absatz 3 Satz 1 zu best{\\u0228}tigen, dass an der Anlage eine Wirkleistungsreduktionskennlinie im Sinne von {\\u0167} 15 Absatz 1 Satz 3 Nummer 1 bis 3 implementiert wird.\\\n\\pard\\sb100\n(3) Der Netzbetreiber leitet die nach den Abs{\\u0228}tzen 1 und 2 erhaltenen Unterlagen, nach Pr{\\u0252}fung auf ihre Vollst{\\u0228}ndigkeit, unverz{\\u0252}glich zur weiteren Pr{\\u0252}fung an den Betreiber des {\\u0220}bertragungsnetzes weiter. Bei Unvollst{\\u0228}ndigkeit der Unterlagen fordert der Netzbetreiber den Betreiber der Anlage schriftlich oder elektronisch auf, die Unterlagen zu erg{\\u0228}nzen. Sofern der Betreiber der Anlage die Unterlagen nicht innerhalb einer Frist von vier Wochen ab Zugang des Aufforderungsschreibens erg{\\u0228}nzt, wird das Ausnahmebegehren nicht weiter ber{\\u0252}cksichtigt und es gilt die Verpflichtung zur Nachr{\\u0252}stung gem{\\u0228}{\\u0223} {\\u0167} 13 Absatz 2 bis 5. {\\u0167} 100 Absatz 4 des Erneuerbare-Energien-Gesetzes ist nicht anwendbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}