{
  "documentIdentifier" : "BJNR163510012BJNE001700118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber des {\\u0220}bertragungsnetzes entscheidet innerhalb von neun Monaten nach Erhalt der Unterlagen gem{\\u0228}{\\u0223} {\\u0167} 16 Absatz 3 Satz 1, ob einer der Ausnahmef{\\u0228}lle gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 1 Satz 1 oder Absatz 2 gem{\\u0228}{\\u0223} {\\u0167} 16 Absatz 2 nachgewiesen werden konnte und mit welchen Abschaltfrequenzen die betreffende Anlage gegebenenfalls nachzur{\\u0252}sten ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber des {\\u0220}bertragungsnetzes teilt dem Netzbetreiber, an dessen Netz die Anlage unmittelbar angeschlossen ist, die Entscheidung nach Absatz 1 unverz{\\u0252}glich schriftlich oder elektronisch mit.\\\n\\pard\\sb100\n(3) Liegt nach der Entscheidung nach Absatz 1 eine eingeschr{\\u0228}nkte Nachr{\\u0252}stungspflicht gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 1 vor, so fordert der Netzbetreiber den Betreiber der Anlage schriftlich oder elektronisch auf, die Werte nach Absatz 1 innerhalb der Frist gem{\\u0228}{\\u0223} {\\u0167} 18 Absatz 1 in Verbindung mit Absatz 2 einzustellen. Der Betreiber der Anlage ist verpflichtet, die Anlage innerhalb dieser Frist mit den nach Absatz 1 festgelegten Werten nachzur{\\u0252}sten.\\\n\\pard\\sb100\n(4) Liegt nach der Entscheidung nach Absatz 1 eine Ausnahme gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 2 vor, so best{\\u0228}tigt der Netzbetreiber dem Betreiber der Anlage schriftlich oder elektronisch, dass keine Pflicht zur Nachr{\\u0252}stung der Anlage besteht.\\\n\\pard\\sb100\n(5) Ist der Nachweis gem{\\u0228}{\\u0223} {\\u0167} 16 Absatz 1 und 2 f{\\u0252}r das Vorliegen eines Ausnahmefalles nicht erbracht, so ist der Betreiber der Anlage weiterhin zur Nachr{\\u0252}stung gem{\\u0228}{\\u0223} {\\u0167} 13 Absatz 2 bis 5 verpflichtet. Der Netzbetreiber teilt dem Betreiber der Anlage schriftlich oder elektronisch mit, dass der Nachweis f{\\u0252}r das Vorliegen eines Ausnahmefalles nicht erbracht wurde und fordert ihn erneut zur Nachr{\\u0252}stung gem{\\u0228}{\\u0223} {\\u0167} 13 Absatz 2 bis 5 auf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}