{
  "documentIdentifier" : "BJNR204610961BJNE000600306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Schuldverschreibungen, die von den im Verzeichnis zu Artikel I Abs. 1 des Abkommens genannten Ausstellern vor dem 9. Mai 1945 in deutscher W{\\u0228}hrung ausgegeben worden sind, gelten die in {\\u0167} 27 des Dritten Gesetzes zur {\\u0196}nderung und Erg{\\u0228}nzung des Wertpapierbereinigungsgesetzes vom 16. November 1956 (Bundesgesetzbl. I S. 850) bezeichneten Wertpapierbereinigungsgesetze sinngem{\\u0228}{\\u0223} mit folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Soweit nach diesen Gesetzen der Zeitpunkt ihres Inkrafttretens ma{\\u0223}gebend ist, tritt an dessen Stelle der Zeitpunkt des Inkrafttretens dieses Gesetzes.\\\n\\tab 2.\\tab Schuldverschreibungen, f{\\u0252}r die keine Lieferbarkeitsbescheinigungen ausgestellt sind, gelten im Geltungsbereich dieses Gesetzes als kraftlos. Vom Tag der Bekanntmachung der rechtskr{\\u0228}ftigen Feststellung durch die Kammer f{\\u0252}r Wertpapierbereinigung an d{\\u0252}rfen Lieferbarkeitsbescheinigungen nicht mehr ausgestellt werden.\\\n\\tab 3.\\tab F{\\u0252}r die Bereinigung von Schuldverschreibungen, die von dem im Verzeichnis unter Nummer 1 genannten Aussteller ausgegeben worden sind, gelten die in dem Verzeichnis genannten Garanten als Aussteller.\\\n\\tab 4.\\tab Als Pr{\\u0252}fstelle kann ein Kreditinstitut im Geltungsbereich dieses Gesetzes benannt werden.\\\n\\tab 5.\\tab Zust{\\u0228}ndigkeiten, die nach dem Wertpapierbereinigungsgesetz von dem Sitz des Ausstellers abh{\\u0228}ngen, richten sich nach dem Sitz der Pr{\\u0252}fstelle.\\\n\\tab 6.\\tab Die Schuldverschreibungen gelten f{\\u0252}r das Bereinigungsverfahren als f{\\u0228}llig im Sinne des {\\u0167} 1 des Zweiten Gesetzes zur {\\u0196}nderung und Erg{\\u0228}nzung des Wertpapierbereinigungsgesetzes; {\\u0167}{\\u0167} 11, 12, 13, 19 des Zweiten Gesetzes zur {\\u0196}nderung und Erg{\\u0228}nzung des Wertpapierbereinigungsgesetzes sind nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Schuldverschreibungen, die von dem im Verzeichnis unter Nummer 1 genannten Aussteller ausgegeben worden sind, gelten auch die Vorschriften des Dritten Gesetzes zur {\\u0196}nderung und Erg{\\u0228}nzung des Wertpapierbereinigungsgesetzes {\\u0252}ber Nachanmeldungen sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Vorschriften dieses Artikels auf vor dem 9. Mai 1945 in deutscher W{\\u0228}hrung ausgegebene Schuldverschreibungen anderer juristischer Personen ausdehnen, die am 8. Mai 1945 ihren Sitz im Deutschen Reich innerhalb seiner Grenzen vom 31. Dezember 1937 gehabt haben und f{\\u0252}r deren Schuldverschreibungen die Voraussetzungen f{\\u0252}r eine Bereinigung nicht gegeben sind. Eine Rechtsverordnung nach Satz 1 darf nur erlassen werden, wenn verwertbares Verm{\\u0246}gen der Aussteller im Geltungsbereich dieses Gesetzes festgestellt wird, dessen Umfang Bereinigungsma{\\u0223}nahmen erforderlich erscheinen l{\\u0228}{\\u0223}t, oder wenn Bereinigungsma{\\u0223}nahmen aus anderen Gr{\\u0252}nden wirtschaftlich geboten sind. In der Rechtsverordnung ist zu bestimmen, da{\\u0223} an die Stelle des in Absatz 1 Nr. 1 genannten Zeitpunktes des Inkrafttretens dieses Gesetzes der Zeitpunkt des Inkrafttretens der Rechtsverordnung tritt.\\\n}"
}