{
  "documentIdentifier" : "BJNR002010953BJNE002504310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vertriebener ist, wer als deutscher Staatsangeh{\\u0246}riger oder deutscher Volkszugeh{\\u0246}riger seinen Wohnsitz in den ehemals unter fremder Verwaltung stehenden deutschen Ostgebieten oder in den Gebieten au{\\u0223}erhalb der Grenzen des Deutschen Reiches nach dem Gebietsstande vom 31. Dezember 1937 hatte und diesen im Zusammenhang mit den Ereignissen des zweiten Weltkrieges infolge Vertreibung, insbesondere durch Ausweisung oder Flucht, verloren hat. Bei mehrfachem Wohnsitz muss derjenige Wohnsitz verloren gegangen sein, der f{\\u0252}r die pers{\\u0246}nlichen Lebensverh{\\u0228}ltnisse des Betroffenen bestimmend war. Als bestimmender Wohnsitz im Sinne des Satzes 2 ist insbesondere der Wohnsitz anzusehen, an welchem die Familienangeh{\\u0246}rigen gewohnt haben.\\\n\\pard\n\\pard\\sb100\n(2) Vertriebener ist auch, wer als deutscher Staatsangeh{\\u0246}riger oder deutscher Volkszugeh{\\u0246}riger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem 30. Januar 1933 die in Absatz 1 genannten Gebiete verlassen und seinen Wohnsitz au{\\u0223}erhalb des Deutschen Reiches genommen hat, weil aus Gr{\\u0252}nden politischer Gegnerschaft gegen den Nationalsozialismus oder aus Gr{\\u0252}nden der Rasse, des Glaubens oder der Weltanschauung nationalsozialistische Gewaltma{\\u0223}nahmen gegen ihn ver{\\u0252}bt worden sind oder ihm drohten,\\\n\\tab 2.\\tab auf Grund der w{\\u0228}hrend des zweiten Weltkrieges geschlossenen zwischenstaatlichen Vertr{\\u0228}ge aus au{\\u0223}erdeutschen Gebieten oder w{\\u0228}hrend des gleichen Zeitraumes auf Grund von Ma{\\u0223}nahmen deutscher Dienststellen aus den von der deutschen Wehrmacht besetzten Gebieten umgesiedelt worden ist (Umsiedler),\\\n\\tab 3.\\tab nach Abschluss der allgemeinen Vertreibungsma{\\u0223}nahmen vor dem 1. Juli 1990 oder danach im Wege des Aufnahmeverfahrens vor dem 1. Januar 1993 die ehemals unter fremder Verwaltung stehenden deutschen Ostgebiete, Danzig, Estland, Lettland, Litauen, die ehemalige Sowjetunion, Polen, die Tschechoslowakei, Ungarn, Rum{\\u0228}nien, Bulgarien, Jugoslawien, Albanien oder China verlassen hat oder verl{\\u0228}sst, es sei denn, dass er, ohne aus diesen Gebieten vertrieben und bis zum 31. M{\\u0228}rz 1952 dorthin zur{\\u0252}ckgekehrt zu sein, nach dem 8. Mai 1945 einen Wohnsitz in diesen Gebieten begr{\\u0252}ndet hat (Aussiedler),\\\n\\tab 4.\\tab ohne einen Wohnsitz gehabt zu haben, sein Gewerbe oder seinen Beruf st{\\u0228}ndig in den in Absatz 1 genannten Gebieten ausge{\\u0252}bt hat und diese T{\\u0228}tigkeit infolge Vertreibung aufgeben musste,\\\n\\tab 5.\\tab seinen Wohnsitz in den in Absatz 1 genannten Gebieten gem{\\u0228}{\\u0223} {\\u0167} 10 des B{\\u0252}rgerlichen Gesetzbuchs durch Eheschlie{\\u0223}ung verloren, aber seinen st{\\u0228}ndigen Aufenthalt dort beibehalten hatte und diesen infolge Vertreibung aufgeben musste,\\\n\\tab 6.\\tab in den in Absatz 1 genannten Gebieten als Kind einer unter Nummer 5 fallenden Ehefrau gem{\\u0228}{\\u0223} {\\u0167} 11 des B{\\u0252}rgerlichen Gesetzbuchs keinen Wohnsitz, aber einen st{\\u0228}ndigen Aufenthalt hatte und diesen infolge Vertreibung aufgeben musste.\\\n\\pard\n\\pard\\sb100\n(3) Als Vertriebener gilt auch, wer, ohne selbst deutscher Staatsangeh{\\u0246}riger oder deutscher Volkszugeh{\\u0246}riger zu sein, als Ehegatte eines Vertriebenen seinen Wohnsitz oder in den F{\\u0228}llen des Absatzes 2 Nr. 5 als Ehegatte eines deutschen Staatsangeh{\\u0246}rigen oder deutschen Volkszugeh{\\u0246}rigen den st{\\u0228}ndigen Aufenthalt in den in Absatz 1 genannten Gebieten verloren hat.\\\n\\pard\\sb100\n(4) Wer infolge von Kriegseinwirkungen Aufenthalt in den in Absatz 1 genannten Gebieten genommen hat, ist jedoch nur dann Vertriebener, wenn es aus den Umst{\\u0228}nden hervorgeht, dass er sich auch nach dem Kriege in diesen Gebieten st{\\u0228}ndig niederlassen wollte oder wenn er diese Gebiete nach dem 31. Dezember 1989 verlassen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}