{
  "documentIdentifier" : "BJNR002010953BJNE002703310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sowjetzonenfl{\\u0252}chtling ist ein deutscher Staatsangeh{\\u0246}riger oder deutscher Volkszugeh{\\u0246}riger, der seinen Wohnsitz in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin hat oder gehabt hat und von dort vor dem 1. Juli 1990 gefl{\\u0252}chtet ist, um sich einer von ihm nicht zu vertretenden und durch die politischen Verh{\\u0228}ltnisse bedingten besonderen Zwangslage zu entziehen. Eine besondere Zwangslage ist vor allem dann gegeben, wenn eine unmittelbare Gefahr f{\\u0252}r Leib und Leben oder die pers{\\u0246}nliche Freiheit vorgelegen hat. Eine besondere Zwangslage ist auch bei einem schweren Gewissenskonflikt gegeben. Wirtschaftliche Gr{\\u0252}nde sind als besondere Zwangslage anzuerkennen, wenn die Existenzgrundlage zerst{\\u0246}rt oder entscheidend beeintr{\\u0228}chtigt worden ist oder wenn die Zerst{\\u0246}rung oder entscheidende Beeintr{\\u0228}chtigung nahe bevorstand.\\\n\\pard\n\\pard\\sb100\n(2) Von der Anerkennung als Sowjetzonenfl{\\u0252}chtling ist ausgeschlossen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer dem in der sowjetischen Besatzungszone und im sowjetisch besetzten Sektor von Berlin herrschenden System erheblich Vorschub geleistet hat,\\\n\\tab 2.\\tab wer w{\\u0228}hrend der Herrschaft des Nationalsozialismus oder in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin durch sein Verhalten gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en hat,\\\n\\tab 3.\\tab wer die freiheitliche demokratische Grundordnung der Bundesrepublik Deutschland einschlie{\\u0223}lich des Landes Berlin bek{\\u0228}mpft hat.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 1 Abs. 1 Satz 2 und 3, Abs. 2 Nr. 4 bis 6, Abs. 3 und 4 ist sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}