{
  "documentIdentifier" : "BJNR002010953BJNE002905310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Rechtsstellung nach {\\u0167} 4 Abs. 1, 2 oder Abs. 3 Satz 2 erwirbt nicht, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in den Aussiedlungsgebieten der nationalsozialistischen oder einer anderen Gewaltherrschaft erheblich Vorschub geleistet hat,\\\n\\tab b)\\tab in den Aussiedlungsgebieten durch sein Verhalten gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en hat,\\\n\\tab c)\\tab in den Aussiedlungsgebieten in schwerwiegendem Ma{\\u0223}e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer missbraucht hat,\\\n\\tab d)\\tab eine rechtswidrige Tat begangen hat, die im Inland als Verbrechen im Sinne des {\\u0167} 12 Abs. 1 des Strafgesetzbuchs anzusehen w{\\u0228}re, es sei denn, die Tat w{\\u0228}re nach deutschem Recht verj{\\u0228}hrt oder eine Verurteilung deswegen nach dem Bundeszentralregistergesetz zu tilgen, oder\\\n\\tab e)\\tab nach einer durch tats{\\u0228}chliche Anhaltspunkte gerechtfertigten Schlussfolgerung\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab einer Vereinigung angeh{\\u0246}rt oder angeh{\\u0246}rt hat, die den Terrorismus unterst{\\u0252}tzt, oder eine derartige Vereinigung unterst{\\u0252}tzt oder unterst{\\u0252}tzt hat,\\\n\\tab bb)\\tab bei der Verfolgung politischer Ziele sich an Gewaltt{\\u0228}tigkeiten beteiligt oder {\\u0246}ffentlich zur Gewaltanwendung aufgerufen oder mit Gewaltanwendung gedroht hat oder\\\n\\tab cc)\\tab Bestrebungen verfolgt oder unterst{\\u0252}tzt oder verfolgt oder unterst{\\u0252}tzt hat, die gegen die freiheitliche demokratische Grundordnung, den Bestand oder die Sicherheit des Bundes oder eines Landes oder den Gedanken der V{\\u0246}lkerverst{\\u0228}ndigung gerichtet sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab es sei denn, er macht glaubhaft, dass er sich von den fr{\\u0252}heren Handlungen abgewandt hat, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Aussiedlungsgebiete wegen einer drohenden strafrechtlichen Verfolgung auf Grund eines kriminellen Delikts verlassen oder\\\n\\tab b)\\tab in den Aussiedlungsgebieten eine Funktion ausge{\\u0252}bt hat, die f{\\u0252}r die Aufrechterhaltung des kommunistischen Herrschaftssystems gew{\\u0246}hnlich als bedeutsam galt oder auf Grund der Umst{\\u0228}nde des Einzelfalles war, oder\\\n\\tab c)\\tab wer f{\\u0252}r mindestens drei Jahre mit dem Inhaber einer Funktion im Sinne von Buchstabe b in h{\\u0228}uslicher Gemeinschaft gelebt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}