{
  "documentIdentifier" : "BJNR209310001BJNE006501310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Entfernung aus dem Dienstverh{\\u0228}ltnis wird das Dienstverh{\\u0228}ltnis beendet. Die Entfernung aus dem Dienstverh{\\u0228}ltnis bewirkt auch den Verlust des Anspruchs auf Dienstbez{\\u0252}ge, Berufsf{\\u0246}rderung und Dienstzeitversorgung sowie den Verlust des Dienstgrades und der sich daraus ergebenden Befugnisse. Die Verpflichtung, aufgrund der Wehrpflicht Wehrdienst zu leisten, wird durch die Entfernung aus dem Dienstverh{\\u0228}ltnis nicht ber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der aus dem Dienstverh{\\u0228}ltnis entfernte Soldat erh{\\u0228}lt f{\\u0252}r die Dauer von sechs Monaten einen Unterhaltsbeitrag in H{\\u0246}he von 50 vom Hundert der Dienstbez{\\u0252}ge, die ihm bei Eintritt der Unanfechtbarkeit der Entscheidung zustehen; eine Einbehaltung von Dienstbez{\\u0252}gen nach {\\u0167} 126 Abs. 2 bleibt unber{\\u0252}cksichtigt. W{\\u0252}rden dem Soldaten Versorgungsbez{\\u0252}ge nur f{\\u0252}r eine bestimmte Zeit zustehen, darf der Unterhaltsbeitrag h{\\u0246}chstens f{\\u0252}r diese Zeit bewilligt werden.\\\n\\pard\\sb100\n(3) Die Gew{\\u0228}hrung des Unterhaltsbeitrags kann in dem Urteil ganz oder teilweise ausgeschlossen werden, soweit der Verurteilte ihrer nicht w{\\u0252}rdig oder den erkennbaren Umst{\\u0228}nden nach nicht bed{\\u0252}rftig ist. Sie kann in dem Urteil {\\u0252}ber den Zeitraum von sechs Monaten hinaus verl{\\u0228}ngert werden, soweit dies zur Vermeidung einer unbilligen H{\\u0228}rte notwendig ist; der Verurteilte hat die Voraussetzungen der unbilligen H{\\u0228}rte glaubhaft zu machen. F{\\u0252}r die Zahlung des Unterhaltsbeitrags gilt {\\u0167} 109.\\\n\\pard\\sb100\n(4) In minder schweren F{\\u0228}llen kann das Gericht den Verlust des Dienstgrades ausschlie{\\u0223}en, jedoch den Dienstgrad herabsetzen, ohne an die in {\\u0167} 62 Abs. 1 Satz 1 bis 3 bezeichneten Beschr{\\u0228}nkungen gebunden zu sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}