{
  "documentIdentifier" : "BJNR154700002BJNE002701128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ziel der Pr{\\u0252}fung ist der Nachweis der Qualifikation zum Gepr{\\u0252}ften Informatiker\/zur Gepr{\\u0252}ften Informatikerin (Certified IT Technical Engineer) und damit die Bef{\\u0228}higung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die IT-Gesch{\\u0228}ftsfelder eines Unternehmens dauerhaft am Markt strategisch zu positionieren und entsprechend weiterzuentwickeln,\\\n\\tab 2.\\tab strategische Allianzen und Partnerschaften zu schlie{\\u0223}en, in den Handlungsfeldern Technologie und Entwicklung strategische Entscheidungen zu treffen,\\\n\\tab 3.\\tab strategische Personalma{\\u0223}nahmen zu entwickeln und zu entscheiden sowie F{\\u0252}hrungskr{\\u0228}fte zu f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Durch die Pr{\\u0252}fung ist festzustellen, ob die zu pr{\\u0252}fende Person folgende Prozesse verantwortlich festlegen und koordinieren kann: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Entwickeln von Unternehmensstrategien f{\\u0252}r die Produktentwicklung auf Basis aktueller technologischer Entwicklungen, Marktbedingungen, eigener Visionen und existierender Rahmenbedingungen,\\\n\\tab b)\\tab Koordinieren des technologischen Bereichs auf strategischer Ebene im Hinblick auf die Wettbewerbsf{\\u0228}higkeit eines Unternehmens,\\\n\\tab c)\\tab Pr{\\u0228}sentieren von Technologieanalysen und Entwicklungspl{\\u0228}nen innerhalb des Unternehmens sowie Einleitung von entsprechenden Aktivit{\\u0228}ten zu den Umsetzungsstrategien,\\\n\\tab d)\\tab Verhandeln und Verantworten von Budgets innerhalb des eigenen Unternehmens f{\\u0252}r Entwicklungspl{\\u0228}ne sowie Verhandeln von Vertr{\\u0228}gen mit Kooperationspartnern,\\\n\\tab e)\\tab Bilden von Entwicklungsteams, Vereinbaren von entsprechenden Zielen, Wahrnehmen von Mitarbeiterf{\\u0252}hrungsaufgaben im Rahmen der strategischen Verantwortung,\\\n\\tab f)\\tab Transparentes Darstellen der Entwicklungsprozesse f{\\u0252}r alle im eigenen Unternehmen Beteiligten,\\\n\\tab g)\\tab Entwickeln von langfristigen Qualit{\\u0228}tssicherungskonzepten, bezogen auf den eigenen Verantwortungsbereich und deren Umsetzung auf allen Unternehmensebenen,\\\n\\tab h)\\tab Bilden von strategischen Partnerschaften mit Unternehmen des Marktes f{\\u0252}r Technologie- und Entwicklungsprozesse, um Risiken zu minimieren und Chancen zu erh{\\u0246}hen,\\\n\\tab i)\\tab F{\\u0252}hren von Mitarbeitern gem{\\u0228}{\\u0223} der quantitativen und qualitativen Zielvorgaben und Zielerreichung, Bestimmen von Meilensteinen f{\\u0252}r Entwicklungsprojekte,\\\n\\tab k)\\tab Entwickeln und F{\\u0246}rdern von Sensibilit{\\u0228}t gegen{\\u0252}ber fremden Kulturen,\\\n\\tab l)\\tab Entwickeln und Pflegen fremdsprachlicher Kommunikation im eigenen Unternehmen.\\\n\\pard\n\\pard\\sb100\n(3) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschluss Gepr{\\u0252}fter Informatiker\/Gepr{\\u0252}fte Informatikerin (Certified IT Technical Engineer).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}