{
  "documentIdentifier" : "BJNR290900016BJNE000501128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Eingliederung und Teilhabe am Arbeitsleben personenzentriert gestalten{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, unter Einbeziehung des behinderten Menschen personenzentriert den Verlauf der Eingliederung des behinderten Menschen und dessen Teilhabe am Arbeitsleben zu planen und zu gestalten. Dazu muss die zu pr{\\u0252}fende Person in der Lage sein, F{\\u0228}higkeiten und W{\\u0252}nsche des behinderten Menschen zu erkennen, einzusch{\\u0228}tzen und zu ber{\\u0252}cksichtigen sowie Angebote zu Qualifizierung, Besch{\\u0228}ftigung und Arbeit zu unterbreiten. Sie muss behinderten Menschen mit geeigneten Methoden Aufgaben und Arbeiten bereitstellen k{\\u0246}nnen und aus deren Erledigung Schlussfolgerungen {\\u0252}ber die F{\\u0228}higkeiten, Fertigkeiten und Kenntnisse des behinderten Menschen ziehen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erstellen eines personenzentrierten Eingliederungsplans unter Einbeziehung des behinderten Menschen und unter Ber{\\u0252}cksichtigung von Formen der beruflichen Bildung und anderer Qualifizierungen innerhalb und au{\\u0223}erhalb der Werkstatt f{\\u0252}r behinderte Menschen,\\\n\\tab 2.\\tab Erarbeiten eines geeigneten Arbeits- und Besch{\\u0228}ftigungsangebotes unter Ber{\\u0252}cksichtigung des individuellen Potentials und der W{\\u0252}nsche des behinderten Menschen; dabei ist eine gro{\\u0223}e Breite des Berufsspektrums unabh{\\u0228}ngig von geschlechterbezogenen Rollenverst{\\u0228}ndnissen und Rollenzuschreibungen zu vermitteln,\\\n\\tab 3.\\tab Unterbreiten und Umsetzen von Vorschl{\\u0228}gen f{\\u0252}r den Prozess der Teilhabe am Arbeitsleben,\\\n\\tab 4.\\tab Beobachten und Beurteilen der Kompetenzen des behinderten Menschen unter Ber{\\u0252}cksichtigung der vielf{\\u0228}ltigen Beeintr{\\u0228}chtigungsformen,\\\n\\tab 5.\\tab Anwenden von Methoden und Instrumentarien f{\\u0252}r eine systematische Beobachtung und Dokumentation insbesondere des Arbeitsverhaltens des behinderten Menschen, seiner Arbeitsleistung, seiner Belastungsf{\\u0228}higkeit, seines Konzentrationsverm{\\u0246}gens, seiner Merkf{\\u0228}higkeit, seines Vorstellungsverm{\\u0246}gens, seiner motorischen Fertigkeiten, seiner sozialen Kompetenzen und des Grades, zu dem er Kulturtechniken beherrscht,\\\n\\tab 6.\\tab Reflektieren und bedarfsgerechtes Anpassen des Teilhabeprozesses,\\\n\\tab 7.\\tab F{\\u0246}rdern von {\\u0220}berg{\\u0228}ngen der behinderten Menschen in andere berufliche Bildungs-, Arbeits- oder Besch{\\u0228}ftigungsprozesse oder -verh{\\u0228}ltnisse durch Motivieren, Initiieren, Begleiten und Qualifizieren unter Ber{\\u0252}cksichtigung und Einbeziehung der am {\\u0220}bergangsprozess intern und extern Beteiligten sowie\\\n\\tab 8.\\tab Anwenden anerkannter und geeigneter diagnostischer Verfahren und Instrumente, anhand derer der Eingliederungsplan erstellt wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}