{
  "documentIdentifier" : "BJNR290900016BJNE000601128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Berufliche Bildungsprozesse personenzentriert planen, steuern und gestalten{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, Bildungsprozesse, durch die behinderte Menschen berufliche Handlungsf{\\u0228}higkeit erlangen sollen, personenzentriert didaktisch zu planen, zu steuern, durchzuf{\\u0252}hren, auszuwerten und zu dokumentieren. Hierbei hat die zu pr{\\u0252}fende Person anerkannte Methoden anzuwenden sowie habilitative und rehabilitative Aspekte zu ber{\\u0252}cksichtigen. Die individuellen Bildungsprozesse sind unter Einbeziehung des behinderten Menschen zu gestalten; dabei sind ihm seine Rechte, Interessensvertretungs- und Selbstvertretungsm{\\u0246}glichkeiten zu vermitteln.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erarbeiten eines individuellen, an den Inhalten der anerkannten Ausbildungsberufe orientierten Bildungsplanes, der dem Wunsch- und Wahlrecht und den Kompetenzen des behinderten Menschen entspricht,\\\n\\tab 2.\\tab Dokumentieren der Durchf{\\u0252}hrung des Bildungsplanes unter Ber{\\u0252}cksichtigung des Datenschutzes und der Wahrung der Pers{\\u0246}nlichkeitsrechte des behinderten Menschen,\\\n\\tab 3.\\tab kontinuierliches Anpassen des beruflichen Qualifizierungsprozesses entsprechend den Entwicklungsschritten des behinderten Menschen,\\\n\\tab 4.\\tab Gestalten von Lernarrangements nach didaktisch-methodischen Kriterien unter Ber{\\u0252}cksichtigung von Standards der Qualit{\\u0228}tssicherung und der Nachhaltigkeit,\\\n\\tab 5.\\tab Erl{\\u0228}utern des rechtlichen Status bei Teilhabe am Arbeitsleben insbesondere im Eingangsverfahren, im Berufsbildungs- und im Arbeitsbereich,\\\n\\tab 6.\\tab Planen und Durchf{\\u0252}hren pers{\\u0246}nlichkeitsf{\\u0246}rderlicher beruflicher Begleitma{\\u0223}nahmen,\\\n\\tab 7.\\tab Bewerten der Kompetenzen des behinderten Menschen und Ableiten von Empfehlungen f{\\u0252}r den weiteren Bildungsprozess sowie f{\\u0252}r {\\u0220}berg{\\u0228}nge in andere berufliche Bildungs-, Arbeits- oder Besch{\\u0228}ftigungsprozesse oder -verh{\\u0228}ltnisse,\\\n\\tab 8.\\tab Planen, Durchf{\\u0252}hren und Bewerten betrieblicher Praktika sowie\\\n\\tab 9.\\tab Anwenden von Methoden zur Selbstreflexion.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}