{
  "documentIdentifier" : "BJNR290900016BJNE000701128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Arbeits- und Besch{\\u0228}ftigungsprozesse personenzentriert planen und steuern sowie Arbeitspl{\\u0228}tze personenzentriert gestalten{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, Arbeits- und Besch{\\u0228}ftigungsprozesse f{\\u0252}r behinderte Menschen unter partizipativen, didaktischen und kommunikativen Gesichtspunkten sowie unter Ber{\\u0252}cksichtigung betriebswirtschaftlicher und betrieblicher Zusammenh{\\u0228}nge und Anforderungen zu planen, zu steuern und zu gestalten. Die Arbeits- und Besch{\\u0228}ftigungsprozesse sollen kontinuierlich an aktuelle Erfordernisse angepasst werden. Die Arbeitspl{\\u0228}tze sind personenzentriert, orientiert an den Gegebenheiten des allgemeinen Arbeitsmarktes sowie lern- und pers{\\u0246}nlichkeitsf{\\u0246}rderlich zu gestalten. Dabei sind rechtliche und wirtschaftliche Rahmenbedingungen f{\\u0252}r die Teilhabe des behinderten Menschen am Arbeitsleben zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausw{\\u0228}hlen von Aufgaben und Arbeiten unterschiedlicher Art und unterschiedlichen Schwierigkeitsgrades sowie Bewerten der Ergebnisse unter Ber{\\u0252}cksichtigung von Qualit{\\u0228}tssicherung und Nachhaltigkeit,\\\n\\tab 2.\\tab Planen und Durchf{\\u0252}hren von Aufgaben und Arbeiten unter Anwendung geeigneter Verfahren und Methoden der Arbeitsvorbereitung, -steuerung und -kontrolle mit dem Ziel der selbstbestimmten und eigenverantwortlichen Arbeit und Besch{\\u0228}ftigung von behinderten Menschen,\\\n\\tab 3.\\tab Gestalten individueller lern- und pers{\\u0246}nlichkeitsf{\\u0246}rderlicher Arbeitspl{\\u0228}tze,\\\n\\tab 4.\\tab Beobachten, Bewerten und Dokumentieren der Entwicklung der individuellen Kompetenzen des behinderten Menschen unter Ber{\\u0252}cksichtigung anerkannter Methoden und Instrumentarien,\\\n\\tab 5.\\tab kontinuierliches Weiterentwickeln des Eingliederungsplanes,\\\n\\tab 6.\\tab F{\\u0246}rdern des {\\u0220}bergangs des behinderten Menschen auf den allgemeinen Arbeitsmarkt durch Motivieren, Initiieren, Begleiten und Qualifizieren sowie\\\n\\tab 7.\\tab barrierefreies Gestalten und Bereitstellen von Maschinen, Ger{\\u0228}ten, Werkzeugen und Materialien unter Ber{\\u0252}cksichtigung unterschiedlicher Behinderungsformen und deren individuellen Auswirkungen sowie Erl{\\u0228}utern des Gebrauchs der Maschinen, Ger{\\u0228}te, Werkzeuge und Materialien unter Beachtung der Anforderungen und Vorgaben zu Arbeitssicherheit, Unfallschutz und Umweltschutz.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}