{
  "documentIdentifier" : "BJNR290900016BJNE000801128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Kommunikation und Zusammenarbeit personenzentriert planen, steuern und gestalten{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, f{\\u0252}r die Teilhabe behinderter Menschen am Arbeitsleben Kommunikations-, Gruppenbildungs- und Kooperationsprozesse zu planen, zu steuern und zu gestalten. Dabei ist der Prozess der Teilhabe mit dem behinderten Menschen unter Einbeziehung interner und externer Beteiligter unter Beachtung der mehrdimensionalen Rollenanforderungen selbstreflektiert, barrierefrei und wertsch{\\u0228}tzend zu planen und durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Handlungsbereich k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kommunizieren und Kooperieren mit dem behinderten Menschen und den internen und externen Beteiligten des Teilhabeprozesses unter Ber{\\u0252}cksichtigung der Selbstbestimmung des behinderten Menschen, der Barrierefreiheit, des Datenschutzes und der Wahrung seiner Pers{\\u0246}nlichkeitsrechte,\\\n\\tab 2.\\tab F{\\u0246}rdern der kommunikativen Kompetenz behinderter Menschen in Bildungs- und Arbeitsprozessen unter Anwendung unterst{\\u0252}tzender Methoden,\\\n\\tab 3.\\tab Moderieren und F{\\u0252}hren von Gruppen, Gruppen- und Teambildungsprozessen unter Beachtung des Gleichheitsgrundsatzes,\\\n\\tab 4.\\tab Planen und Gestalten von toleranz-, wertsch{\\u0228}tzungs- und verst{\\u0228}ndnisf{\\u0246}rdernden Aufgaben und Projekten f{\\u0252}r behinderte Menschen,\\\n\\tab 5.\\tab Unterst{\\u0252}tzen einer aufgabengerechten Informations- und Kommunikationskultur in der jeweiligen Arbeitseinheit,\\\n\\tab 6.\\tab Anwenden von Konfliktmanagement unter Ber{\\u0252}cksichtigung verschiedener Methoden und Techniken,\\\n\\tab 7.\\tab Entwickeln und Pflegen der Zusammenarbeit mit regionalen Partnern sowie Gestalten von Netzwerkarbeit unter Ber{\\u0252}cksichtigung der rechtlichen Rahmenbedingungen,\\\n\\tab 8.\\tab Anwenden von Informations- und Kommunikationssystemen und Bef{\\u0228}higen behinderter Menschen zum Umgang mit Informations- und Kommunikationssystemen sowie\\\n\\tab 9.\\tab zielgruppengerechtes Ausw{\\u0228}hlen und situationsspezifisches Einsetzen von Medien.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}