{
  "documentIdentifier" : "BJNR046610019BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht der Hauptsache kann eine Beschr{\\u0228}nkung nach {\\u0167} 16 Absatz 1 und {\\u0167} 19 Absatz 1 ab Anh{\\u0228}ngigkeit des Rechtsstreits anordnen.\\\n\\pard\n\\pard\\sb100\n(2) Die andere Partei ist sp{\\u0228}testens nach Anordnung der Ma{\\u0223}nahme vom Gericht zu h{\\u0246}ren. Das Gericht kann die Ma{\\u0223}nahmen nach Anh{\\u0246}rung der Parteien aufheben oder ab{\\u0228}ndern.\\\n\\pard\\sb100\n(3) Die den Antrag nach {\\u0167} 16 Absatz 1 oder {\\u0167} 19 Absatz 1 stellende Partei muss glaubhaft machen, dass es sich bei der streitgegenst{\\u0228}ndlichen Information um ein Gesch{\\u0228}ftsgeheimnis handelt.\\\n\\pard\\sb100\n(4) Werden mit dem Antrag oder nach einer Anordnung nach {\\u0167} 16 Absatz 1 oder einer Anordnung nach {\\u0167} 19 Absatz 1 Satz 1 Nummer 1 Schriftst{\\u0252}cke und sonstige Unterlagen eingereicht oder vorgelegt, muss die den Antrag stellende Partei diejenigen Ausf{\\u0252}hrungen kennzeichnen, die nach ihrem Vorbringen Gesch{\\u0228}ftsgeheimnisse enthalten. Im Fall des {\\u0167} 19 Absatz 1 Satz 1 Nummer 1 muss sie zus{\\u0228}tzlich eine Fassung ohne Preisgabe von Gesch{\\u0228}ftsgeheimnissen vorlegen, die eingesehen werden kann. Wird keine solche um die Gesch{\\u0228}ftsgeheimnisse reduzierte Fassung vorgelegt, kann das Gericht von der Zustimmung zur Einsichtnahme ausgehen, es sei denn, ihm sind besondere Umst{\\u0228}nde bekannt, die eine solche Vermutung nicht rechtfertigen.\\\n\\pard\\sb100\n(5) Das Gericht entscheidet {\\u0252}ber den Antrag durch Beschluss. Gibt es dem Antrag statt, hat es die Beteiligten auf die Wirkung der Anordnung nach {\\u0167} 16 Absatz 2 und {\\u0167} 18 und Folgen der Zuwiderhandlung nach {\\u0167} 17 hinzuweisen. Beabsichtigt das Gericht die Zur{\\u0252}ckweisung des Antrags, hat es die den Antrag stellende Partei darauf und auf die Gr{\\u0252}nde hierf{\\u0252}r hinzuweisen und ihr binnen einer zu bestimmenden Frist Gelegenheit zur Stellungnahme zu geben. Die Einstufung als geheimhaltungsbed{\\u0252}rftig nach {\\u0167} 16 Absatz 1 und die Anordnung der Beschr{\\u0228}nkung nach {\\u0167} 19 Absatz 1 k{\\u0246}nnen nur gemeinsam mit dem Rechtsmittel in der Hauptsache angefochten werden. Im {\\u0220}brigen findet die sofortige Beschwerde statt.\\\n\\pard\\sb100\n(6) Gericht der Hauptsache im Sinne dieses Abschnitts ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Gericht des ersten Rechtszuges oder\\\n\\tab 2.\\tab das Berufungsgericht, wenn die Hauptsache in der Berufungsinstanz anh{\\u0228}ngig ist.\\\n\\pard\n}"
}