{
  "documentIdentifier" : "BJNR159100004BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Diplomarbeit ist eine Pr{\\u0252}fungsarbeit. Sie soll die F{\\u0228}higkeit zur selbst{\\u0228}ndigen Bearbeitung eines Problems aus den Inhalten der Ausbildung nach wissenschaftlichen Methoden innerhalb einer vorgegebenen Zeit erkennen lassen.\\\n\\pard\n\\pard\\sb100\n(2) Das Thema der Diplomarbeit wird auf Grund von Vorschl{\\u0228}gen vom Pr{\\u0252}fungsamt bestimmt und ausgegeben. Vorschlagsberechtigt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab hauptamtlich Lehrende und Lehrbeauftragte des Fachbereichs Ausw{\\u0228}rtige Angelegenheiten der Fachhochschule des Bundes f{\\u0252}r {\\u0246}ffentliche Verwaltung;\\\n\\tab -\\tab hauptamtlich Lehrende und Lehrbeauftragte, die an der nach {\\u0167} 11 Satz 2 beauftragten Fachhochschule Anw{\\u0228}rterinnen und Anw{\\u0228}rter des gehobenen Ausw{\\u0228}rtigen Dienstes ausbilden.\\\n\\pard\nDie Anw{\\u0228}rterinnen und Anw{\\u0228}rter k{\\u0246}nnen gegen{\\u0252}ber der oder dem Vorschlagsberechtigten Themenw{\\u0252}nsche {\\u0228}u{\\u0223}ern. Die Zeitpunkte der Ausgabe des Themas und der Abgabe der Diplomarbeit beim Pr{\\u0252}fungsamt sind aktenkundig zu machen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Bearbeitung stehen unter Freistellung von sonstigen Verpflichtungen im Rahmen der Ausbildung sechs Wochen zur Verf{\\u0252}gung. Sofern keine Freistellung erfolgt, kann die Bearbeitungszeit auf h{\\u0246}chstens sechs Monate ausgedehnt werden. Die Diplomarbeit ist gedruckt oder mit Maschine geschrieben und gebunden vorzulegen. Sie ist mit Seitenzahlen, einem Inhaltsverzeichnis und einem Verzeichnis der benutzten Quellen und Hilfsmittel zu versehen. Die Passagen der Arbeit, die fremden Werken w{\\u0246}rtlich oder sinngem{\\u0228}{\\u0223} entnommen sind, m{\\u0252}ssen unter Angaben der Quellen gekennzeichnet sein. Der Umfang der Arbeit soll in der Regel 30 DIN-A4-Seiten nicht unter- und 70 DIN-A4-Seiten nicht {\\u0252}berschreiten. Der Fachbereich kann weitere Einzelheiten zur Form und zur Ver{\\u0246}ffentlichung der Diplomarbeit vorsehen. Bei der Abgabe haben die Anw{\\u0228}rterinnen und Anw{\\u0228}rter schriftlich zu versichern, dass sie ihre Diplomarbeit selbst{\\u0228}ndig verfasst und keine anderen als die angegebenen Hilfsmittel benutzt haben.\\\n\\pard\\sb100\n(4) Die Diplomarbeit ist von zwei Pr{\\u0252}fenden unabh{\\u0228}ngig voneinander zu bewerten. Erstpr{\\u0252}ferin oder Erstpr{\\u0252}fer ist, wer das Thema der Diplomarbeit vorgeschlagen hat. Das Pr{\\u0252}fungsamt bestimmt die Zweitpr{\\u0252}ferin oder den Zweitpr{\\u0252}fer. F{\\u0252}r die Bewertung ist {\\u0167} 34 entsprechend anzuwenden. Weichen die Bewertungen einer Diplomarbeit um nicht mehr als drei Rangpunkte voneinander ab, wird der Durchschnitt gebildet. Bei gr{\\u0246}{\\u0223}eren Abweichungen gibt das Pr{\\u0252}fungsamt die Diplomarbeit an die beiden Pr{\\u0252}fenden zur Einigung zur{\\u0252}ck. Betr{\\u0228}gt die Abweichung nach erfolgtem Einigungsversuch nicht mehr als drei Rangpunkte, wird der Durchschnitt gebildet; bei gr{\\u0246}{\\u0223}eren Abweichungen bestimmt das Pr{\\u0252}fungsamt eine Drittpr{\\u0252}ferin oder einen Drittpr{\\u0252}fer. Die abschlie{\\u0223}ende Rangpunktzahl setzt das Pr{\\u0252}fungsamt durch Bildung der Durchschnittspunktzahl der drei Bewertungen fest.\\\n}"
}