{
  "documentIdentifier" : "BJNR159100004BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fungsaufgaben bestimmt das Pr{\\u0252}fungsamt; der Fachbereich Ausw{\\u0228}rtige Angelegenheiten der Fachhochschule des Bundes f{\\u0252}r {\\u0246}ffentliche Verwaltung wird bei der Erarbeitung beteiligt. Die Aufgaben der vier schriftlichen Arbeiten sind aus folgenden Pr{\\u0252}fungsf{\\u0228}chern auszuw{\\u0228}hlen, von denen das Fach gem{\\u0228}{\\u0223} Nummer 1 zwingend ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab B{\\u0252}rgerliches Recht ({\\u0167} 20 Abs. 3 Nr. 1 bis 5),\\\n\\tab 2.\\tab Staatsrecht,\\\n\\tab 3.\\tab Verwaltungsrecht,\\\n\\tab 4.\\tab Konsularrecht,\\\n\\tab 5.\\tab Recht des {\\u0246}ffentlichen Dienstes,\\\n\\tab 6.\\tab Staatsangeh{\\u0246}rigkeits- und Passrecht,\\\n\\tab 7.\\tab Ausl{\\u0228}nderrecht,\\\n\\tab 8.\\tab Volkswirtschaftslehre und\\\n\\tab 9.\\tab Haushalts-, Kassen- und Rechnungswesen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Bearbeitung stehen jeweils vier Zeitstunden zur Verf{\\u0252}gung. Bei jeder Aufgabe werden die Hilfsmittel, die benutzt werden d{\\u0252}rfen, angegeben. Die Hilfsmittel werden in der Regel nicht von Amts wegen zur Verf{\\u0252}gung gestellt.\\\n\\pard\\sb100\n(3) An einem Tag wird nur eine Aufgabe gestellt. Die schriftlichen Aufsichtsarbeiten werden an aufeinander folgenden Arbeitstagen geschrieben; nach zwei Arbeitstagen wird ein freier Tag vorgesehen.\\\n\\pard\\sb100\n(4) Pr{\\u0252}fungsvorschl{\\u0228}ge und -aufgaben sind geheim zu halten.\\\n\\pard\\sb100\n(5) Die Arbeiten werden anstelle des Namens mit einer f{\\u0252}r s{\\u0228}mtliche Arbeiten gleichen Kennziffer versehen. Die Kennziffern werden vor Beginn der schriftlichen Pr{\\u0252}fung nach dem Zufallsprinzip ermittelt. Es wird eine Liste {\\u0252}ber die Kennziffern gefertigt, die geheim zu halten ist. Die Liste darf den Pr{\\u0252}fenden nicht vor der endg{\\u0252}ltigen Bewertung der schriftlichen Arbeiten bekannt gegeben werden.\\\n\\pard\\sb100\n(6) Die schriftlichen Arbeiten werden unter Aufsicht gefertigt. Die Aufsichtf{\\u0252}hrenden fertigen an jedem Pr{\\u0252}fungstag eine Niederschrift und vermerken darin die Zeitpunkte des Beginns, der Unterbrechung und der Abgabe der Arbeit, in Anspruch genommene Pr{\\u0252}fungserleichterungen im Sinne des {\\u0167} 42 sowie etwaige besondere Vorkommnisse und unterschreiben die Niederschrift.\\\n\\pard\\sb100\n(7) Jede Aufsichtsarbeit wird von zwei Pr{\\u0252}fenden unabh{\\u0228}ngig voneinander nach {\\u0167} 34 bewertet. Die oder der Zweitpr{\\u0252}fende kann Kenntnis von der Bewertung der oder des Erstpr{\\u0252}fenden haben. Weichen die Bewertungen voneinander ab, entscheidet die Pr{\\u0252}fungskommission mit Stimmenmehrheit. Stimmenthaltung ist nicht zul{\\u0228}ssig. Wird die geforderte Pr{\\u0252}fungsarbeit nicht oder nicht rechtzeitig abgeliefert, gilt sie als mit \"ungen{\\u0252}gend\" (Rangpunkt 0) bewertet.\\\n\\pard\\sb100\n(8) Erscheinen Anw{\\u0228}rterinnen und Anw{\\u0228}rter versp{\\u0228}tet zu einer Aufsichtsarbeit und wird nicht nach {\\u0167} 32 verfahren, gilt die vers{\\u0228}umte Zeit als Bearbeitungszeit.\\\n}"
}