{
  "documentIdentifier" : "BJNR109330974BJNE003107116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Neben dem Freibetrag nach {\\u0167} 16 wird dem {\\u0252}berlebenden Ehegatten und dem {\\u0252}berlebenden Lebenspartner ein besonderer Versorgungsfreibetrag von 256{\\u0160}000 Euro gew{\\u0228}hrt. Der Freibetrag wird bei Ehegatten oder bei Lebenspartnern, denen aus Anlass des Todes des Erblassers nicht der Erbschaftsteuer unterliegende Versorgungsbez{\\u0252}ge zustehen, um den nach {\\u0167} 14 des Bewertungsgesetzes zu ermittelnden Kapitalwert dieser Versorgungsbez{\\u0252}ge gek{\\u0252}rzt.\\\n\\pard\n\\pard\\sb100\n(2) Neben dem Freibetrag nach {\\u0167} 16 wird Kindern im Sinne der Steuerklasse I Nr. 2 ({\\u0167} 15 Abs. 1) f{\\u0252}r Erwerbe von Todes wegen ein besonderer Versorgungsfreibetrag in folgender H{\\u0246}he gew{\\u0228}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Alter bis zu 5 Jahren in H{\\u0246}he von 52{\\u0160}000 Euro;\\\n\\tab 2.\\tab bei einem Alter von mehr als 5 bis zu 10 Jahren in H{\\u0246}he von 41{\\u0160}000 Euro;\\\n\\tab 3.\\tab bei einem Alter von mehr als 10 bis zu 15 Jahren in H{\\u0246}he von 30{\\u0160}700 Euro;\\\n\\tab 4.\\tab bei einem Alter von mehr als 15 bis zu 20 Jahren in H{\\u0246}he von 20{\\u0160}500 Euro;\\\n\\tab 5.\\tab bei einem Alter von mehr als 20 Jahren bis zur Vollendung des 27. Lebensjahres in H{\\u0246}he von 10{\\u0160}300 Euro.\\\n\\pard\nStehen dem Kind aus Anla{\\u0223} des Todes des Erblassers nicht der Erbschaftsteuer unterliegende Versorgungsbez{\\u0252}ge zu, wird der Freibetrag um den nach {\\u0167} 13 Abs. 1 des Bewertungsgesetzes zu ermittelnden Kapitalwert dieser Versorgungsbez{\\u0252}ge gek{\\u0252}rzt. Bei der Berechnung des Kapitalwerts ist von der nach den Verh{\\u0228}ltnissen am Stichtag ({\\u0167} 11) voraussichtlichen Dauer der Bez{\\u0252}ge auszugehen.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der beschr{\\u0228}nkten Steuerpflicht ({\\u0167} 2 Absatz 1 Nummer 3) wird der besondere Versorgungsfreibetrag nach Absatz 1 oder 2 gew{\\u0228}hrt, wenn durch die Staaten, in denen der Erblasser ans{\\u0228}ssig war oder der Erwerber ans{\\u0228}ssig ist, Amtshilfe geleistet wird. Amtshilfe ist der Auskunftsaustausch im Sinne oder entsprechend der Amtshilferichtlinie gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 11 des EU-Amtshilfegesetzes in der f{\\u0252}r den jeweiligen Stichtag der Steuerentstehung geltenden Fassung oder eines entsprechenden Nachfolgerechtsaktes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17: Zur Anwendung vgl. {\\u0167} 37 Abs. 4, 13 +++)\\\n}"
}