{
  "documentIdentifier" : "BJNR109330974BJNE003405140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerschuldner ist der Erwerber, bei einer Schenkung auch der Schenker, bei einer Zweckzuwendung der mit der Ausf{\\u0252}hrung der Zuwendung Beschwerte und in den F{\\u0228}llen des {\\u0167} 1 Abs. 1 Nr. 4 die Stiftung oder der Verein. In den F{\\u0228}llen des {\\u0167} 3 Abs. 2 Nr. 1 Satz 2 und {\\u0167} 7 Abs. 1 Nr. 8 Satz 2 ist die Verm{\\u0246}gensmasse Erwerber und Steuerschuldner, in den F{\\u0228}llen des {\\u0167} 7 Abs. 1 Nr. 8 Satz 2 ist Steuerschuldner auch derjenige, der die Verm{\\u0246}gensmasse gebildet oder ausgestattet hat.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle des {\\u0167} 4 sind die Abk{\\u0246}mmlinge im Verh{\\u0228}ltnis der auf sie entfallenden Anteile, der {\\u0252}berlebende Ehegatte oder der {\\u0252}berlebende Lebenspartner f{\\u0252}r den gesamten Steuerbetrag Steuerschuldner.\\\n\\pard\\sb100\n(3) Der Nachla{\\u0223} haftet bis zur Auseinandersetzung ({\\u0167} 2042 des B{\\u0252}rgerlichen Gesetzbuchs) f{\\u0252}r die Steuer der am Erbfall Beteiligten.\\\n\\pard\\sb100\n(4) Der Vorerbe hat die durch die Vorerbschaft veranla{\\u0223}te Steuer aus den Mitteln der Vorerbschaft zu entrichten.\\\n\\pard\\sb100\n(5) Hat der Steuerschuldner den Erwerb oder Teile desselben vor Entrichtung der Erbschaftsteuer einem anderen unentgeltlich zugewendet, haftet der andere in H{\\u0246}he des Werts der Zuwendung pers{\\u0246}nlich f{\\u0252}r die Steuer.\\\n\\pard\\sb100\n(6) Versicherungsunternehmen, die vor Entrichtung oder Sicherstellung der Steuer die von ihnen zu zahlende Versicherungssumme oder Leibrente in ein Gebiet au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes zahlen oder au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes wohnhaften Berechtigten zur Verf{\\u0252}gung stellen, haften in H{\\u0246}he des ausgezahlten Betrags f{\\u0252}r die Steuer. Das gleiche gilt f{\\u0252}r Personen, in deren Gewahrsam sich Verm{\\u0246}gen des Erblassers befindet, soweit sie das Verm{\\u0246}gen vors{\\u0228}tzlich oder fahrl{\\u0228}ssig vor Entrichtung oder Sicherstellung der Steuer in ein Gebiet au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes bringen oder au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes wohnhaften Berechtigten zur Verf{\\u0252}gung stellen.\\\n\\pard\\sb100\n(7) Die Haftung nach Absatz 6 ist nicht geltend zu machen, wenn der in einem Steuerfall in ein Gebiet au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes gezahlte oder au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes wohnhaften Berechtigten zur Verf{\\u0252}gung gestellte Betrag 600 Euro nicht {\\u0252}bersteigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}