{
  "documentIdentifier" : "BJNR109330974BJNE003504116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Erwerbern, die in einem ausl{\\u0228}ndischen Staat mit ihrem Auslandsverm{\\u0246}gen zu einer der deutschen Erbschaftsteuer entsprechenden Steuer - ausl{\\u0228}ndische Steuer - herangezogen werden, ist in den F{\\u0228}llen des {\\u0167} 2 Absatz 1 Nummer 1, sofern nicht die Vorschriften eines Abkommens zur Vermeidung der Doppelbesteuerung anzuwenden sind, auf Antrag die festgesetzte, auf den Erwerber entfallende, gezahlte und keinem Erm{\\u0228}{\\u0223}igungsanspruch unterliegende ausl{\\u0228}ndische Steuer insoweit auf die deutsche Erbschaftsteuer anzurechnen, als das Auslandsverm{\\u0246}gen auch der deutschen Erbschaftsteuer unterliegt. Besteht der Erwerb nur zum Teil aus Auslandsverm{\\u0246}gen, ist der darauf entfallende Teilbetrag der deutschen Erbschaftsteuer in der Weise zu ermitteln, da{\\u0223} die f{\\u0252}r das steuerpflichtige Gesamtverm{\\u0246}gen einschlie{\\u0223}lich des steuerpflichtigen Auslandsverm{\\u0246}gens sich ergebende Erbschaftsteuer im Verh{\\u0228}ltnis des steuerpflichtigen Auslandsverm{\\u0246}gens zum steuerpflichtigen Gesamtverm{\\u0246}gen aufgeteilt wird. Ist das Auslandsverm{\\u0246}gen in verschiedenen ausl{\\u0228}ndischen Staaten belegen, ist dieser Teil f{\\u0252}r jeden einzelnen ausl{\\u0228}ndischen Staat gesondert zu berechnen. Die ausl{\\u0228}ndische Steuer ist nur anrechenbar, wenn die deutsche Erbschaftsteuer f{\\u0252}r das Auslandsverm{\\u0246}gen innerhalb von f{\\u0252}nf Jahren seit dem Zeitpunkt der Entstehung der ausl{\\u0228}ndischen Erbschaftsteuer entstanden ist.\\\n\\pard\n\\pard\\sb100\n(2) Als Auslandsverm{\\u0246}gen im Sinne des Absatzes 1 gelten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Erblasser zur Zeit seines Todes Inl{\\u0228}nder war: alle Verm{\\u0246}gensgegenst{\\u0228}nde der in {\\u0167} 121 des Bewertungsgesetzes genannten Art, die auf einen ausl{\\u0228}ndischen Staat entfallen, sowie alle Nutzungsrechte an diesen Verm{\\u0246}gensgegenst{\\u0228}nden;\\\n\\tab 2.\\tab wenn der Erblasser zur Zeit seines Todes kein Inl{\\u0228}nder war: alle Verm{\\u0246}gensgegenst{\\u0228}nde mit Ausnahme des Inlandsverm{\\u0246}gens im Sinne des {\\u0167} 121 des Bewertungsgesetzes sowie alle Nutzungsrechte an diesen Verm{\\u0246}gensgegenst{\\u0228}nden.\\\n\\pard\n\\pard\\sb100\n(3) Der Erwerber hat den Nachweis {\\u0252}ber die H{\\u0246}he des Auslandsverm{\\u0246}gens und {\\u0252}ber die Festsetzung und Zahlung der ausl{\\u0228}ndischen Steuer durch Vorlage entsprechender Urkunden zu f{\\u0252}hren. Sind diese Urkunden in einer fremden Sprache abgefa{\\u0223}t, kann eine beglaubigte {\\u0220}bersetzung in die deutsche Sprache verlangt werden.\\\n\\pard\\sb100\n(4) Ist nach einem Abkommen zur Vermeidung der Doppelbesteuerung die in einem ausl{\\u0228}ndischen Staat erhobene Steuer auf die Erbschaftsteuer anzurechnen, sind die Abs{\\u0228}tze 1 bis 3 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 21: Zur Anwendung vgl. {\\u0167} 37 Abs. 7 +++)\\\n}"
}