{
  "documentIdentifier" : "BJNR338160994BJNE013302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n1.Bei der Ann{\\u0228}herung an die Schleusenvorh{\\u0228}fen m{\\u0252}ssen die Fahrzeuge ihre Fahrt verlangsamen. K{\\u0246}nnen oder wollen sie nicht sogleich in die Schleuse einfahren, haben sie, wenn am Ufer das Tafelzeichen B.5 (Anlage 7) aufgestellt ist, vor diesem anzuhalten.2.In den Schleusenvorh{\\u0228}fen und in den Schleusen m{\\u0252}ssen Fahrzeuge, die mit einer Sprechfunkanlage f{\\u0252}r den Verkehrskreis Nautische Information ausger{\\u0252}stet sind, den Kanal der Schleuse auf Empfang geschaltet haben.3.Geschleust wird in der Reihenfolge des Eintreffens in den Schleusenvorh{\\u0228}fen. Kleinfahrzeuge sind nicht berechtigt, eine besondere Schleusung zu verlangen. Sie d{\\u0252}rfen erst nach Aufforderung durch die Schleusenaufsicht in die Schleuse einfahren. Au{\\u0223}erdem d{\\u0252}rfen die Kleinfahrzeuge, wenn sie gemeinsam mit anderen Fahrzeugen geschleust werden, erst nach diesen in die Schleuse einfahren.4.Bei der Ann{\\u0228}herung an die Schleusen, insbesondere in den Schleusenvorh{\\u0228}fen, ist das {\\u0220}berholen verboten.5.In den Schleusen m{\\u0252}ssen die Anker vollst{\\u0228}ndig hochgenommen sein. Das gilt auch in den Schleusenvorh{\\u0228}fen, solange die Anker nicht benutzt werden.6.Bei der Einfahrt in die Schleusen m{\\u0252}ssen die Fahrzeuge ihre Geschwindigkeit so vermindern, da{\\u0223} ein Anprall an die Schleusentore oder an die Schutzvorrichtungen sowie an andere Fahrzeuge oder an Schwimmk{\\u0246}rper vermieden wird.7.In den Schleusena)haben sich die Fahrzeuge, sofern an den Schleusenw{\\u0228}nden Grenzen markiert sind, innerhalb dieser Grenzen zu halten;b)m{\\u0252}ssen die Fahrzeuge w{\\u0228}hrend der F{\\u0252}llung und der Entleerung der Schleusenkammer und bis zur Freigabe der Ausfahrt festgemacht sein und die Befestigungsmittel derart bedient werden, da{\\u0223} St{\\u0246}{\\u0223}e gegen die Schleusenw{\\u0228}nde, die Schleusentore oder die Schutzvorrichtungen sowie gegen die anderen Fahrzeuge oder Schwimmk{\\u0246}rper vermieden werden;c)sind Fender zu verwenden, die schwimmf{\\u0228}hig sein m{\\u0252}ssen, wenn sie nicht fest mit dem Fahrzeug verbunden sind;d)ist es verboten, von den Fahrzeugen oder Schwimmk{\\u0246}rpern Wasser auf die Schleusenplattformen, auf die anderen Fahrzeuge oder Schwimmk{\\u0246}rper zu sch{\\u0252}tten oder ausflie{\\u0223}en zu lassen;e)ist es verboten, nach dem Festmachen des Fahrzeugs bis zur Freigabe der Ausfahrt den Maschinenantrieb zu benutzen;f)m{\\u0252}ssen Kleinfahrzeuge Abstand zu den anderen Fahrzeugen halten.8.In den Schleusenvorh{\\u0228}fen und in den Schleusen muss zu Fahrzeugen und Verb{\\u0228}nden, die die Bezeichnung nach {\\u0167} 3.14 Nr. 1 f{\\u0252}hren, ein seitlicher Abstand von mindestens 10 m eingehalten werden. Das gilt jedoch nicht f{\\u0252}r Fahrzeuge und Verb{\\u0228}nde, die die gleiche Bezeichnung f{\\u0252}hren und f{\\u0252}r die in {\\u0167} 3.14 Nr. 7 genannten Fahrzeuge.9.Fahrzeuge und Verb{\\u0228}nde, die eine Bezeichnung nach {\\u0167} 3.14 Nr. 2 oder 3 f{\\u0252}hren, werden allein geschleust.10.Fahrzeuge und Verb{\\u0228}nde, die das Kennzeichen nach {\\u0167} 2.06 tragen, d{\\u0252}rfen nicht in eine Schleuse einfahren, wenn es au{\\u0223}erhalb des LNG-Systems zu Freisetzungen von Fl{\\u0252}ssigerdgas (LNG) kommt oder wenn eine Freisetzung von Fl{\\u0252}ssigerdgas (LNG) au{\\u0223}erhalb des LNG-Systems w{\\u0228}hrend der Schleusendurchfahrt zu erwarten ist.11.Fahrzeuge und Verb{\\u0228}nde, die die Bezeichnung nach {\\u0167} 3.14 Nr. 1 f{\\u0252}hren, werden nicht zusammen mit Fahrgastschiffen geschleust.12.Bei der Ann{\\u0228}herung an die Schleusenvorh{\\u0228}fen, bei der Schleusung und dem Verlassen der Schleuse m{\\u0252}ssen die schnellen Schiffe ihre Geschwindigkeit so weit herabsetzen, dass jeder Schaden an Schleusen, Fahrzeugen oder schwimmenden Ger{\\u0228}ten und jede Gefahr f{\\u0252}r Personen an Bord der anderen Fahrzeuge oder schwimmenden Ger{\\u0228}te oder an Land durch Wellenschlag vermieden wird.13.Die Schleusenaufsicht kann aus Gr{\\u0252}nden der Sicherheit und Leichtigkeit des Verkehrs, zur Beschleunigung der Durchfahrt oder zur vollen Ausnutzung der Schleusen Anordnungen erteilen, die diesen Paragraphen erg{\\u0228}nzen oder von ihm abweichen. Die Fahrzeuge haben diese Anordnungen in den Schleusen und in den Schleusenvorh{\\u0228}fen zu befolgen.\\\n\\pard\n{\\b Fu{\\u0223}noten}\\\n}"
}