{
  "documentIdentifier" : "BJNR225800018BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Inkrafttreten dieses Staatsvertrags tritt die Bundesrepublik Deutschland nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze in die Rechte und Pflichten des Landes Berlin aus den zu diesem Zeitpunkt bestehenden Arbeits- und Ausbildungsverh{\\u0228}ltnissen zwischen dem Land Berlin und den bei der Deutschen Dienststelle (WASt) besch{\\u0228}ftigten Arbeitnehmerinnen, Arbeitnehmern und Auszubildenden (Besch{\\u0228}ftigte) ein.\\\n\\pard\n\\pard\\sb100\n(2) Auf die nach Absatz 1 {\\u0252}bergehenden Arbeits- und Ausbildungsverh{\\u0228}ltnisse sind mit Inkrafttreten dieses Staatsvertrags die f{\\u0252}r Arbeitnehmerinnen, Arbeitnehmer und Auszubildende des Bundes jeweils geltenden Tarifvertr{\\u0228}ge und sonstigen Bestimmungen anzuwenden, soweit nachstehend nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r die {\\u0252}bergehenden Arbeitsverh{\\u0228}ltnisse nach Absatz 1 gelten mit Inkrafttreten dieses Staatsvertrags folgende Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Arbeitnehmerinnen und Arbeitnehmer sind mit Inkrafttreten dieses Staatsvertrags in eine Entgeltgruppe des Tarifvertrages f{\\u0252}r den {\\u0246}ffentlichen Dienst vom 13. September 2005 in der f{\\u0252}r den Bereich des Bundes jeweils geltenden Fassung (Tarifvertrag f{\\u0252}r den {\\u0246}ffentlichen Dienst) nach Ma{\\u0223}gabe dessen {\\u0167} 12 einzugruppieren.\\\n\\tab 2.\\tab Die Zuordnung zu den Stufen der Entgelttabelle des Tarifvertrages f{\\u0252}r den {\\u0246}ffentlichen Dienst erfolgt nach {\\u0167} 16 des Tarifvertrages f{\\u0252}r den {\\u0246}ffentlichen Dienst. Bei der Berechnung der f{\\u0252}r die Zuordnung zu den Stufen der Entgelttabelle des Tarifvertrages f{\\u0252}r den {\\u0246}ffentlichen Dienst ma{\\u0223}geblichen Zeiten nach {\\u0167} 16 Absatz 1 bis 5 des Tarifvertrages f{\\u0252}r den {\\u0246}ffentlichen Dienst werden die bei dem Land Berlin bis zum Inkrafttreten dieses Staatsvertrags erreichten Zeiten unbeschadet der {\\u0252}brigen Voraussetzungen so ber{\\u0252}cksichtigt, als wenn sie beim Bund zur{\\u0252}ckgelegt worden w{\\u0228}ren.\\\n\\tab 3.\\tab Die beim Land Berlin bis zum Inkrafttreten dieses Staatsvertrags erreichte Besch{\\u0228}ftigungszeit wird als Besch{\\u0228}ftigungszeit im Sinne des {\\u0167} 34 Absatz 3 des Tarifvertrages f{\\u0252}r den {\\u0246}ffentlichen Dienst fortgef{\\u0252}hrt.\\\n\\tab 4.\\tab Weichen die Regelungen des Tarifvertrages f{\\u0252}r den {\\u0246}ffentlichen Dienst zum Entgelt gegen{\\u0252}ber den am Tag vor dem Inkrafttreten dieses Staatsvertrags geltenden tariflichen Regelungen des Landes Berlin zu Ungunsten der vom {\\u0220}bergang ihrer Arbeitsverh{\\u0228}ltnisse betroffenen Arbeitnehmerinnen und Arbeitnehmer ab, kann diesen mit Zustimmung der f{\\u0252}r Kultur und Medien zust{\\u0228}ndigen obersten Bundesbeh{\\u0246}rde, die der im Einvernehmen mit dem Bundesministerium der Finanzen zu erteilenden Einwilligung des Bundesministeriums des Innern, f{\\u0252}r Bau und Heimat bedarf, eine pers{\\u0246}nliche Zulage gew{\\u0228}hrt werden. Einzelheiten der Ausgestaltung, Berechnung und grunds{\\u0228}tzlichen Abschmelzung dieser {\\u0252}bertariflichen Zulage werden in einer gesonderten Regelung der f{\\u0252}r Kultur und Medien zust{\\u0228}ndigen obersten Bundesbeh{\\u0246}rde, die der im Einvernehmen mit dem Bundesministerium der Finanzen zu erteilenden Einwilligung des Bundesministeriums des Innern, f{\\u0252}r Bau und Heimat bedarf, festgelegt.\\\n\\pard\n\\pard\\sb100\n(4) Betriebsbedingte K{\\u0252}ndigungen der von Absatz 1 erfassten Besch{\\u0228}ftigten durch das Land Berlin oder durch die Bundesrepublik Deutschland wegen der {\\u0220}berleitung der Arbeits- und Ausbildungsverh{\\u0228}ltnisse sind unzul{\\u0228}ssig.\\\n}"
}