{
  "documentIdentifier" : "BJNR135100007BJNE006000123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Verwaltungs- oder Aufsichtsorgans des B{\\u0246}rsentr{\\u0228}gers m{\\u0252}ssen zuverl{\\u0228}ssig sein, die erforderliche Sachkunde zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und {\\u0220}berwachung der Gesch{\\u0228}fte, die das jeweilige Unternehmen betreibt, besitzen und der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen. Bei der Pr{\\u0252}fung, ob eine der in Satz 1 genannten Personen die erforderliche Sachkunde besitzt, sind die Art, der Umfang und die Komplexit{\\u0228}t des B{\\u0246}rsentr{\\u0228}gers zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Das Verwaltungs- oder Aufsichtsorgan muss in seiner Gesamtheit die Kenntnisse, F{\\u0228}higkeiten und Erfahrungen haben, die zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und {\\u0220}berwachung der Gesch{\\u0228}ftsleitung notwendig sind. Jedes Mitglied hat aufrichtig und unvoreingenommen zu handeln, um die Entscheidungen der Gesch{\\u0228}ftsleitung beurteilen und erforderlichenfalls in Frage stellen zu k{\\u0246}nnen und die Entscheidungsfindung wirksam {\\u0252}berwachen zu k{\\u0246}nnen. Die Vorschriften der Mitbestimmungsgesetze {\\u0252}ber die Wahl und die Abberufung der Arbeitnehmervertreter im Verwaltungs- oder Aufsichtsorgan bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Das Verwaltungs- oder Aufsichtsorgan hat insbesondere die Aufgabe, zu {\\u0252}berwachen, ob Unternehmensf{\\u0252}hrungsregelungen bestehen und eingehalten werden, die eine wirksame und umsichtige F{\\u0252}hrung sicherstellen und insbesondere eine Aufgabentrennung in der Organisation und die Vorbeugung von Interessenkonflikten vorsehen. Dies hat auf eine Weise zu erfolgen, durch die die Integrit{\\u0228}t des Markts gef{\\u0246}rdert wird. Das Verwaltungs- oder Aufsichtsorgan hat gegebenenfalls angemessene Schritte zur Behebung etwaiger M{\\u0228}ngel einzuleiten.\\\n\\pard\\sb100\n(4) Bei der Zahl der Leitungs- oder Aufsichtsmandate, die ein Mitglied des Verwaltungs- oder Aufsichtsorgans gleichzeitig innehaben kann, sind der Einzelfall und die Art, der Umfang und die Komplexit{\\u0228}t der Gesch{\\u0228}fte des B{\\u0246}rsentr{\\u0228}gers zu ber{\\u0252}cksichtigen. Mitglied des Verwaltungs- oder Aufsichtsorgans eines B{\\u0246}rsentr{\\u0228}gers, der auf Grund seiner Gr{\\u0246}{\\u0223}e, seiner internen Organisation und der Art, des Umfangs und der Komplexit{\\u0228}t seiner Gesch{\\u0228}fte von erheblicher Bedeutung ist, kann nicht sein,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer in einem anderen Unternehmen Gesch{\\u0228}ftsleiter ist und zugleich in mehr als zwei Unternehmen Mitglied des Verwaltungs- oder Aufsichtsorgans ist oder\\\n\\tab 2.\\tab wer in mehr als vier Unternehmen Mitglied des Verwaltungs- oder Aufsichtsorgans ist.\\\n\\pard\nDabei gelten mehrere Mandate als ein Mandat, wenn die Mandate bei Unternehmen wahrgenommen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die derselben Gruppe im Sinne des Artikels 2 Nummer 11 der Richtlinie 2013\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur {\\u0196}nderung der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78\/660\/EWG und 83\/349\/EWG des Rates angeh{\\u0246}ren oder\\\n\\tab 2.\\tab an denen der B{\\u0246}rsentr{\\u0228}ger eine bedeutende Beteiligung im Sinne des {\\u0167} 1 Absatz 9 des Kreditwesengesetzes h{\\u0228}lt.\\\n\\pard\nMandate als Gesch{\\u0228}ftsleiter einer B{\\u0246}rse oder als Mitglied eines B{\\u0246}rsenrates und Mandate bei Organisationen und Unternehmen, die nicht {\\u0252}berwiegend gewerbliche Ziele verfolgen, insbesondere Unternehmen, die der kommunalen Daseinsvorsorge dienen, werden bei den h{\\u0246}chstens zul{\\u0228}ssigen Mandaten nicht ber{\\u0252}cksichtigt. Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde kann einem Mitglied des Verwaltungs- oder Aufsichtsorgans des B{\\u0246}rsentr{\\u0228}gers unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde im Einzelfall gestatten, ein zus{\\u0228}tzliches Mandat in einem Verwaltungs- oder Aufsichtsorgan innezuhaben, wenn dies das Mitglied nicht daran hindert, der Wahrnehmung seiner Aufgaben bei dem B{\\u0246}rsentr{\\u0228}ger ausreichend Zeit zu widmen.\\\n\\pard\\sb100\n(5) Das Verwaltungs- oder Aufsichtsorgan eines B{\\u0246}rsentr{\\u0228}gers, der auf Grund seiner Gr{\\u0246}{\\u0223}e, seiner internen Organisation und der Art, des Umfangs und der Komplexit{\\u0228}t seiner Gesch{\\u0228}fte von erheblicher Bedeutung ist, hat aus seiner Mitte einen Nominierungsausschuss zu bestellen. Der Nominierungsausschuss unterst{\\u0252}tzt das Verwaltungs- oder Aufsichtsorgan bei der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermittlung von Bewerbern f{\\u0252}r die Besetzung einer Stelle im Verwaltungs- oder Aufsichtsorgan und in der Gesch{\\u0228}ftsleitung und der Vorbereitung von Wahlvorschl{\\u0228}gen f{\\u0252}r die Wahl von deren Mitgliedern; hierbei hat er darauf zu achten, dass die Kenntnisse, F{\\u0228}higkeiten und Erfahrungen aller Mitglieder des betreffenden Organs unterschiedlich und ausgewogen sind, und eine Stellenbeschreibung mit einem Bewerberprofil zu entwerfen sowie den mit der Aufgabe verbundenen Zeitaufwand anzugeben;\\\n\\tab 2.\\tab Erarbeitung einer Strategie zur F{\\u0246}rderung der Vertretung des unterrepr{\\u0228}sentierten Geschlechts im Verwaltungs- oder Aufsichtsorgan sowie zur F{\\u0246}rderung der Diversit{\\u0228}t, um eine gro{\\u0223}e Bandbreite von Eigenschaften und F{\\u0228}higkeiten bei dessen Mitgliedern zu erreichen;\\\n\\tab 3.\\tab regelm{\\u0228}{\\u0223}igen, mindestens j{\\u0228}hrlichen Bewertung der Struktur, Gr{\\u0246}{\\u0223}e, Zusammensetzung und Leistung der Gesch{\\u0228}ftsleitung und des Verwaltungs- oder Aufsichtsorgans und der Erarbeitung von Empfehlungen an das Verwaltungs- oder Aufsichtsorgan zu Verbesserungen;\\\n\\tab 4.\\tab regelm{\\u0228}{\\u0223}igen, mindestens j{\\u0228}hrlichen Bewertung der Kenntnisse, F{\\u0228}higkeiten und Erfahrung sowohl der einzelnen Gesch{\\u0228}ftsleiter und der einzelnen Mitglieder des Verwaltungs- oder Aufsichtsorgans als auch des jeweiligen Organs in seiner Gesamtheit und\\\n\\tab 5.\\tab {\\u0220}berpr{\\u0252}fung der Grunds{\\u0228}tze des Verwaltungs- oder Aufsichtsorgans f{\\u0252}r die Auswahl und Bestellung der Gesch{\\u0228}ftsleiter und der Abgabe diesbez{\\u0252}glicher Empfehlungen an das Verwaltungs- oder Aufsichtsorgan.\\\n\\pard\nDer Nominierungsausschuss hat bei der Wahrnehmung seiner Aufgaben insbesondere darauf zu achten, dass die Entscheidungsfindung innerhalb der Gesch{\\u0228}ftsleitung oder des Verwaltungs- oder Aufsichtsorgans durch einzelne Personen oder Gruppen nicht in einer Weise beeinflusst wird, die dem B{\\u0246}rsenbetreiber insgesamt schadet. Er kann bei der Wahrnehmung seiner Aufgaben auf alle aus seiner Sicht erforderlichen Mittel zur{\\u0252}ckgreifen und auch externe Berater hinzuziehen. Zu diesem Zweck soll er vom Unternehmen angemessene Finanzmittel erhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}