{
  "documentIdentifier" : "BJNR135100007BJNE006300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die B{\\u0246}rsenordnung muss Bestimmungen enthalten {\\u0252}ber die Zulassung von Wertpapierdienstleistungsunternehmen durch die Gesch{\\u0228}ftsf{\\u0252}hrung, die an der B{\\u0246}rse eine Market-Making-Strategie im Sinne des {\\u0167} 80 Absatz 5 des Wertpapierhandelsgesetzes verfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die B{\\u0246}rse trifft geeignete Vorkehrungen, um sicherzustellen, dass eine ausreichende Zahl an Wertpapierdienstleistungsunternehmen als Market Maker zugelassen wird, die feste und wettbewerbsf{\\u0228}hige Preise stellen, wodurch dem Markt in stetiger und verl{\\u0228}sslicher Weise Liquidit{\\u0228}t zugef{\\u0252}hrt wird (Market-Making-Systeme). Dies gilt nicht, soweit die in Artikel 5 der Delegierten Verordnung (EU) 2017\/578 der Kommission vom 13. Juni 2016 zur Erg{\\u0228}nzung der Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente durch technische Regulierungsstandards zur Angabe von Anforderungen an Market-Making-Vereinbarungen und -Systeme (ABl. L 87 vom 31.3.2017, S. 183), in der jeweils geltenden Fassung, geregelte Ausnahme greift oder soweit eine solche Anforderung nach Art und Umfang des Handels an der jeweiligen B{\\u0246}rse aus sonstigen Gr{\\u0252}nden nicht sachgerecht ist.\\\n\\pard\\sb100\n(3) Die B{\\u0246}rsenordnung muss Verpflichtungen des Wertpapierdienstleistungsunternehmens im Zusammenhang mit der Zuf{\\u0252}hrung von Liquidit{\\u0228}t enthalten. Sie kann Bestimmungen {\\u0252}ber sonstige Rechte und Pflichten enthalten, die sich aus der Teilnahme an den in Absatz 2 genannten Systemen ergeben.\\\n\\pard\\sb100\n(4) Die Geb{\\u0252}hrenordnung muss Bestimmungen {\\u0252}ber die Verringerung von Geb{\\u0252}hren enthalten, die einem Wertpapierdienstleistungsunternehmen daf{\\u0252}r gew{\\u0228}hrt werden, dass es dem Markt in stetiger und verl{\\u0228}sslicher Weise Liquidit{\\u0228}t zuf{\\u0252}hrt. Dies gilt nicht, sofern und soweit der B{\\u0246}rsentr{\\u0228}ger bereits entsprechende Vereinbarungen mit dem Wertpapierdienstleistungsunternehmen getroffen hat.\\\n\\pard\\sb100\n(5) Wegen der einzelnen Anforderungen an die Ausgestaltung von Market-Making-Systemen wird auf die Delegierte Verordnung (EU) 2017\/578 verwiesen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}