{
  "documentIdentifier" : "BJNR135100007BJNE006600123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine B{\\u0246}rse, an der Warenderivate gehandelt werden, muss Verfahren zur {\\u0220}berwachung der Einhaltung der nach {\\u0167} 54 Absatz 1 bis 5 und {\\u0167} 55 des Wertpapierhandelsgesetzes festgelegten Positionslimits (Positionsmanagementkontrollen) einrichten. Diese m{\\u0252}ssen transparent und diskriminierungsfrei ausgestaltet werden, festlegen, wie sie anzuwenden sind und der Art und Zusammensetzung der Handelsteilnehmer sowie deren Nutzung der zum Handel zugelassenen Kontrakte Rechnung tragen. Im Rahmen von Kontrollen nach den S{\\u0228}tzen 1 und 2 hat die B{\\u0246}rse insbesondere sicherzustellen, dass sie das Recht hat, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die offenen Kontraktpositionen jedes Handelsteilnehmers zu {\\u0252}berwachen,\\\n\\tab 2.\\tab von jedem Handelsteilnehmer Zugang zu Informationen, einschlie{\\u0223}lich aller einschl{\\u0228}gigen Unterlagen, {\\u0252}ber Gr{\\u0246}{\\u0223}e und Zweck einer von ihm eingegangenen Position oder offenen Forderung, {\\u0252}ber wirtschaftliche oder tats{\\u0228}chliche Eigent{\\u0252}mer, etwaige Absprachen sowie {\\u0252}ber alle zugeh{\\u0246}rigen Verm{\\u0246}genswerte oder Verbindlichkeiten am Basismarkt zu erhalten,\\\n\\tab 3.\\tab von jedem Handelsteilnehmer die zeitweilige oder dauerhafte Aufl{\\u0246}sung oder Reduzierung einer von ihm eingegangenen Position zu verlangen und, falls der Betreffende dem nicht nachkommt, einseitig geeignete Ma{\\u0223}nahmen zu ergreifen, um die Aufl{\\u0246}sung oder Reduzierung sicherzustellen, und\\\n\\tab 4.\\tab von jedem Handelsteilnehmer zu verlangen, zeitweilig Liquidit{\\u0228}t zu einem vereinbarten Preis und in vereinbartem Umfang eigens zu dem Zweck in den Markt zur{\\u0252}ckflie{\\u0223}en zu lassen, die Auswirkungen einer gro{\\u0223}en oder marktbeherrschenden Position abzumildern.\\\n\\pard\n\\pard\\sb100\n(2) Die B{\\u0246}rse unterrichtet die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde {\\u0252}ber Einzelheiten der Positionsmanagementkontrollen nach Absatz 1. Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde {\\u0252}bermittelt diese Informationen an die Bundesanstalt und an die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}