{
  "documentIdentifier" : "BJNR135100007BJNE006801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der B{\\u0246}rsentr{\\u0228}ger kann einen Freiverkehr bei der B{\\u0246}rsenaufsichtsbeh{\\u0246}rde als Wachstumsmarkt f{\\u0252}r kleine und mittlere Unternehmen (KMU-Wachstumsmarkt) registrieren lassen, sofern folgende Anforderungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei mindestens 50 Prozent der Emittenten, deren Finanzinstrumente zum Handel in den Freiverkehr einbezogen sind, handelt es sich um kleine und mittlere Unternehmen;\\\n\\tab 2.\\tab der B{\\u0246}rsentr{\\u0228}ger hat geeignete Kriterien f{\\u0252}r die Einbeziehung der Finanzinstrumente zum Handel in den Freiverkehr festgelegt;\\\n\\tab 3.\\tab der B{\\u0246}rsentr{\\u0228}ger macht die Einbeziehung von Finanzinstrumenten zum Handel in den Freiverkehr davon abh{\\u0228}ngig, dass bei der Zulassung ausreichende Informationen ver{\\u0246}ffentlicht werden, um dem Publikum eine zutreffende Beurteilung des Emittenten und der Finanzinstrumente zu erm{\\u0246}glichen; bei diesen Informationen handelt es sich entweder um ein Einbeziehungsdokument oder einen Prospekt, falls auf Basis der Verordnung (EU) 2017\/1129 festgelegte Anforderungen im Hinblick auf ein {\\u0246}ffentliches Angebot im Zusammenhang mit der urspr{\\u0252}nglichen Einbeziehung des Finanzinstruments zum Handel in den Freiverkehr Anwendung finden;\\\n\\tab 4.\\tab der B{\\u0246}rsentr{\\u0228}ger stellt sicher, dass eine geeignete regelm{\\u0228}{\\u0223}ige Finanzberichterstattung durch den Emittenten am Markt stattfindet, dessen Finanzinstrumente zum Handel in den Freiverkehr einbezogen sind, insbesondere durch gepr{\\u0252}fte Jahresberichte;\\\n\\tab 5.\\tab die in Artikel 3 Absatz 1 Nummer 21 der Verordnung (EU) Nr. 596\/2014 definierten Emittenten und die in Artikel 3 Absatz 1 Nummer 25 der Verordnung (EU) Nr. 596\/2014 definierten Personen, die bei einem Emittenten F{\\u0252}hrungsaufgaben wahrnehmen, sowie die in Artikel 3 Absatz 1 Nummer 26 der Verordnung (EU) Nr. 596\/2014 definierten Personen, die in enger Beziehung zu diesen stehen, erf{\\u0252}llen die jeweiligen Anforderungen, die f{\\u0252}r sie gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 596\/2014 gelten;\\\n\\tab 6.\\tab der B{\\u0246}rsentr{\\u0228}ger erfasst Informationen, die von einem Emittenten auf Grund einer rechtlichen Verpflichtung ver{\\u0246}ffentlicht wurden, und stellt diese {\\u0246}ffentlich zur Verf{\\u0252}gung und\\\n\\tab 7.\\tab der B{\\u0246}rsentr{\\u0228}ger richtet wirksame Systeme und Kontrollen ein, die geeignet sind, einen Marktmissbrauch an dem betreffenden Markt gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 596\/2014 zu erkennen und zu verhindern.\\\n\\pard\nDie M{\\u0246}glichkeit des B{\\u0246}rsentr{\\u0228}gers, zus{\\u0228}tzliche Anforderungen festzulegen, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde hebt die Registrierung eines KMU-Wachstumsmarktes auf, wenn der B{\\u0246}rsentr{\\u0228}ger dies beantragt oder wenn die Voraussetzungen f{\\u0252}r eine Registrierung nach Absatz 1 nicht mehr vorliegen. Die B{\\u0246}rsenaufsichtsbeh{\\u0246}rde unterrichtet die Bundesanstalt und die Europ{\\u0228}ische Wertpapier- und Marktaufsichtsbeh{\\u0246}rde unverz{\\u0252}glich {\\u0252}ber die Registrierung eines KMU-Wachstumsmarktes und {\\u0252}ber deren Aufhebung.\\\n\\pard\\sb100\n(3) Ein Finanzinstrument, das zum Handel in den Freiverkehr einbezogen ist, kann nur dann in einem anderen KMU-Wachstumsmarkt gehandelt werden, wenn der Emittent des Finanzinstruments hier{\\u0252}ber unterrichtet wurde und dem nicht widersprochen hat. In einem solchen Fall entstehen dem Emittenten im Hinblick auf diesen anderen KMU-Wachstumsmarkt keine Verpflichtungen in Bezug auf die Unternehmensf{\\u0252}hrung und -kontrolle oder erstmalige, laufende oder punktuelle Ver{\\u0246}ffentlichungspflichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}