{
  "documentIdentifier" : "BJNR005800019BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bertragungsnetzbetreiber sollen den Zuschlag sp{\\u0228}testens 75 Tage nach dem jeweiligen Gebotstermin erteilen. {\\u0220}berschreiten die {\\u0220}bertragungsnetzbetreiber die Frist nach Satz 1, m{\\u0252}ssen sie dies unverz{\\u0252}glich auf der gemeinsamen Internetplattform unter Angabe der zu erwartenden Verz{\\u0246}gerung bekannt machen und die Bundesnetzagentur {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r die Verz{\\u0246}gerung unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Mit Erteilung des Zuschlags wird zwischen dem Anschluss-{\\u0220}bertragungsnetzbetreiber und dem Bieter, dessen Gebot einen Zuschlag erhalten hat, ein Vertrag zu den im Rahmen der Bekanntmachung ver{\\u0246}ffentlichten Standardbedingungen (Kapazit{\\u0228}tsreservevertrag) unter der aufschiebenden Bedingung geschlossen, dass der Bieter die Zweitsicherheit nach {\\u0167} 10 Absatz 2 fristgerecht und vollst{\\u0228}ndig leistet.\\\n\\pard\\sb100\n(3) {\\u0220}berschreitet die Summe der Gebotsmengen aller zul{\\u0228}ssigen Gebote den Umfang der nach {\\u0167} 7 zu beschaffenden Reserveleistung nicht, m{\\u0252}ssen die {\\u0220}bertragungsnetzbetreiber allen zul{\\u0228}ssigen Geboten einen Zuschlag erteilen.\\\n\\pard\\sb100\n(4) {\\u0220}berschreitet die Summe der Gebotsmengen aller zul{\\u0228}ssigen Gebote den Umfang der nach {\\u0167} 7 zu beschaffenden Reserveleistung, m{\\u0252}ssen die {\\u0220}bertragungsnetzbetreiber den Zuschlag nach dem Verfahren nach den Abs{\\u0228}tzen 5 und 6 erteilen.\\\n\\pard\\sb100\n(5) Die {\\u0220}bertragungsnetzbetreiber erstellen eine Rangfolge der zul{\\u0228}ssigen Gebote. Der Rang eines Gebots bestimmt sich nach dem jeweiligen Gebotswert, hilfsweise nach der jeweiligen Gebotsmenge, im Falle von Erzeugungsanlagen {\\u0228}u{\\u0223}erst hilfsweise nach dem jeweiligen Wirkungsgrad bei Netto-Nennleistung und im {\\u0220}brigen nach Los. Bei Geboten mit unterschiedlichen Gebotswerten bestimmt sich der Rang nach dem jeweiligen Gebotswert in aufsteigender Reihenfolge, beginnend mit dem Gebot mit dem niedrigsten Gebotswert. Bei Geboten mit gleichem Gebotswert bestimmt sich der Rang nach der jeweiligen Gebotsmenge in aufsteigender Reihenfolge, beginnend mit dem Gebot mit der niedrigsten Gebotsmenge. Sind Gebotswert und Gebotsmenge gleich, entscheidet im Falle der Gleichrangigkeit von Erzeugungsanlagen der h{\\u0246}here Nettowirkungsgrad {\\u0252}ber den Rang, in allen anderen F{\\u0228}llen entscheidet das Los {\\u0252}ber den Rang. Sind Gebotswert, Gebotsmenge und Wirkungsgrad von Erzeugungsanlagen gleich, entscheidet das Los {\\u0252}ber den Rang.\\\n\\pard\\sb100\n(6) Die {\\u0220}bertragungsnetzbetreiber erteilen den zul{\\u0228}ssigen Geboten in der Rangfolge nach Absatz 5 Satz 1 einen Zuschlag im Umfang der jeweiligen Gebotsmenge bis die nach {\\u0167} 7 zu beschaffende Reserveleistung durch den Zuschlag zu einem Gebot erreicht oder erstmals {\\u0252}berschritten ist (Zuschlagsgrenze). Geboten oberhalb der Zuschlagsgrenze wird kein Zuschlag erteilt. Abweichend von Satz 1 erteilen die {\\u0220}bertragungsnetzbetreiber keinen weiteren Zuschlag, wenn 95 Prozent der zu beschaffenden Reserveleistung erreicht sind und mit einem weiteren Zuschlag die zu beschaffende Reserveleistung um mehr als 5 Prozent {\\u0252}berschritten w{\\u0252}rde.\\\n\\pard\\sb100\n(7) Die {\\u0220}bertragungsnetzbetreiber m{\\u0252}ssen Bieter, deren Gebote einen Zuschlag erhalten haben, unverz{\\u0252}glich {\\u0252}ber den Vertragsschluss unterrichten.\\\n\\pard\\sb100\n(8) Wird ein Vertrag nicht wirksam, weil der Bieter die Zweitsicherheit nach {\\u0167} 10 Absatz 2 nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig geleistet hat, m{\\u0252}ssen die {\\u0220}bertragungsnetzbetreiber das Verfahren wieder er{\\u0246}ffnen und den in der Rangfolge nach Absatz 5 n{\\u0228}chsten Geboten einen Zuschlag erteilen, bis die Zuschlagsgrenze erreicht oder {\\u0252}berschritten ist.\\\n\\pard\\sb100\n(9) Unterschreitet die Summe der Gebotsmengen aller wirksam geschlossenen Vertr{\\u0228}ge den Umfang der nach {\\u0167} 7 zu beschaffenden Reserveleistung, sollen die {\\u0220}bertragungsnetzbetreiber innerhalb eines angemessenen Zeitraums eine Nachbeschaffung nach {\\u0167} 23 durchf{\\u0252}hren.\\\n}"
}