{
  "documentIdentifier" : "BJNR057210000BJNE002503305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2003, 2538 - 2539; \\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\nMerkblatt {\\u0252}ber das Verhalten in Schleusen \\\nAllgemeines \\\nEin besonderes Erlebnis ist f{\\u0252}r den Anf{\\u0228}nger das Schleusen. Das anf{\\u0228}ngliche Unbehagen l{\\u0228}sst sich vermeiden, wenn man sich die dabei zu beachtenden Grundregeln und die praktische Handhabung vergegenw{\\u0228}rtigt. In jedem Fall w{\\u0228}hrend des Schleusens Rettungsweste tragen.\\\nGrundregeln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab .\\tab Die Einfahrt in die Schleuse wird durch Signallichter geregelt. Auch nur ein rotes Licht bedeutet: - noch - keine Einfahrt. Deshalb bei Ann{\\u0228}herung an den Schleusenbereich Fahrt verlangsamen und ggf. anhalten, und zwar sp{\\u0228}testens dort, wo das Haltezeichen steht.\\\n\\tab .\\tab Schleusenkammern nur auf Weisung des Schleusenpersonals befahren oder ansteuern, wenn keine Bootsschleusen vorhanden sind. Bei Selbstbedienungsschleusen Hinweisschilder in den Schleusenvorh{\\u0228}fen beachten.\\\n\\tab .\\tab In der Regel werden Kleinfahrzeuge nicht einzeln, sondern gemeinsam mit anderen Kleinfahrzeugen geschleust. Werden sie zusammen mit Fahrzeugen der Gro{\\u0223}schifffahrt, z.B. Fahrgastschiffen, geschleust, fahren diese zuerst ein.\\\n\\\n\\pard\nFahr- und Verhaltensregeln im Schleusenbereich und bei Ein- und Ausfahrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab .\\tab {\\u0220}berholen verboten.\\\n\\tab .\\tab Anlegestellen von F{\\u0228}hren und Fahrgastschiffen freihalten.\\\n\\tab .\\tab Ausr{\\u0252}stungsteile binnenbords nehmen.\\\n\\tab .\\tab Geschwindigkeit so vermindern, dass ein sicheres Abstoppen auch ohne Maschinenkraft m{\\u0246}glich und ein Anprall an die Schleusentore oder andere Fahrzeuge ausgeschlossen ist.\\\n\\tab .\\tab Personen, die f{\\u0252}r die Schleusendurchfahrt erforderlich sind, m{\\u0252}ssen sich vom Beginn der Einfahrt bis zur Beendigung der Ausfahrt an Deck, ggf. auch auf der Kammerwand, befinden.\\\n\\tab .\\tab So weit einfahren und so hinlegen, dass nachfolgende Fahrzeuge nicht behindert werden. Als vom Oberwasser einfahrendes letztes Fahrzeug so weit vorfahren, dass ein Aufsetzen auf dem Drempel ausgeschlossen ist.\\\n\\tab .\\tab Ausreichend Abstand zu anderen Fahrzeugen halten.\\\n\\tab .\\tab Festmachen bis zur Freigabe der Ausfahrt. Leinen so bedienen, dass St{\\u0246}{\\u0223}e gegen Schleusenw{\\u0228}nde, -tore, Schutzvorrichtungen oder andere Fahrzeuge vermieden werden.\\\n\\tab .\\tab Fender verwenden.\\\n\\tab .\\tab Nach dem Festmachen bis zur Freigabe der Ausfahrt Maschine nicht benutzen.\\\n\\tab .\\tab Die Erlaubnis zur Ausfahrt wird durch gr{\\u0252}ne Lichter oder Tafeln angezeigt; ist das nicht der Fall, ist die Ausfahrt ohne besondere Anordnung des Schleusenpersonals verboten.\\\n\\tab .\\tab Grunds{\\u0228}tzlich gilt: Anweisungen der Schleusenaufsicht haben Vorrang!\\\n\\\n\\pard\nVerhalten in der Schleusenkammer - Praxis \\\n... (nicht darstellbare Schaubilder f{\\u0252}r Verhaltensregeln im Schleusenbereich, BGBl. I 2003, 2538 - 2539)\\\n\\pard\\sb100\nAufw{\\u0228}rtsschleusen \\\nFahren Sie langsam ein.\\\nLassen Sie ein Mitglied der Crew auf der Seite der Leiter oder an der B{\\u0246}schung vor der Schleuse aussteigen.\\\nDer Schiffsf{\\u0252}hrer wirft die Leinen, die Person an Land legt die Leinen um die Poller und gibt die Enden wieder zum Boot zur{\\u0252}ck.\\\nBei Selbstbedienungsschleusen nach Hinweisen der Anzeigetafel vorgehen.\\\nJeweils eine Person an Bord nimmt die vordere und die hintere Leine und holt sie beim Ansteigen des Bootes laufend dichter. Halten Sie das Boot eng an der Kammerwand.\\\nNach Erlaubnis zur Ausfahrt oder Hinweis auf Anzeigetafel Leinen einholen; darauf achten, dass keine Leine ins Wasser f{\\u0228}llt und in die Schiffsschraube ger{\\u0228}t. Langsam und vorsichtig ausfahren.\\\n\\pard\\sb100\nAbw{\\u0228}rtsschleusen \\\nVorne und hinten am Boot jeweils eine Leine an einem Ende auf einer Klampe belegen.\\\nFahren Sie langsam ein. Stoppen Sie das Boot mit dem Motor.\\\nLegen Sie die Leinen jeweils um einen Poller und nehmen Sie die Enden auf das Boot zur{\\u0252}ck.\\\nBei Selbstbedienungsschleusen nach Hinweisen der Anzeigetafel vorgehen.\\\nJeweils eine Person bedient eine Leine. W{\\u0228}hrend des Absinkens Leine locker laufen lassen. Abstand zum Drempel und zu den Schleusentoren halten.\\\nNach Erlaubnis zur Ausfahrt Leinen einholen; darauf achten, dass keine Leine ins Wasser f{\\u0228}llt und in die Schiffsschraube ger{\\u0228}t. Langsam und vorsichtig ausfahren.\\\nWenn Sie eine Leine mit der Hand f{\\u0252}hren, legen Sie ihr Ende immer um eine Klampe an Bord, um das Boot auch bei starker Belastung noch halten zu k{\\u0246}nnen - Verletzungsgefahr: Quetschungen -.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}