{
  "documentIdentifier" : "BJNR057210000BJNE002800124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Fahrt im Gelegenheitsverkehr ist auf die Bef{\\u0246}rderung von h{\\u0246}chstens zw{\\u0246}lf Fahrg{\\u0228}sten und auf die Wasserstra{\\u0223}en der Zone 3, mit Ausnahme der Wasserstra{\\u0223}e Rhein, und der Zone 4, mit Ausnahme der Wasserstra{\\u0223}e Oder, des Anhangs I der Binnenschiffsuntersuchungsordnung beschr{\\u0228}nkt.\\\n\\pard\n\\pard\\sb100\n(2) Unbeschadet der Festlegungen in dem Bootszeugnis oder der nach {\\u0167} 4 Absatz 5 anerkannten Zulassungsurkunde muss an Bord eines Sportbootes bei einer Fahrt im Gelegenheitsverkehr folgende Ausr{\\u0252}stung an Bord vorhanden sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab je nach befahrener Wasserstra{\\u0223}e eine Sprechfunkanlage nach {\\u0167} 4.05 der Binnenschifffahrtsstra{\\u0223}en-Ordnung, der Moselschifffahrtspolizeiverordnung oder der Anlage A zur Donauschifffahrtspolizeiverordnung;\\\n\\tab 2.\\tab mindestens zwei Rettungsringe entsprechend Artikel 19.09 Nummer 1 ES-TRIN, die sich verwendungsbereit an geeigneter Stelle an Deck befinden und in ihrer Halterung nicht befestigt sind;\\\n\\tab 3.\\tab f{\\u0252}r jeden bef{\\u0246}rderten Fahrgast und jedes Besatzungsmitglied eine Rettungsweste nach Artikel 13.08 Nummer 2 ES-TRIN, wobei f{\\u0252}r die Fahrg{\\u0228}ste auch Feststoff- oder halbautomatisch aufblasbare Rettungswesten zul{\\u0228}ssig sind;\\\n\\tab 4.\\tab Ger{\\u0228}te und Vorrichtungen, die zum Geben der vorgeschriebenen Sicht- und Schallzeichen und zur Bezeichnung der Fahrzeuge entsprechend ihrer L{\\u0228}nge erforderlich sind;\\\n\\tab 5.\\tab Festmacheleinen, Schleppleinen, Wurfleinen, Fender;\\\n\\tab 6.\\tab ein geeigneter Verbandkasten mit einem Inhalt entsprechend der Norm DIN 13157, Ausgabe November 2009 oder DIN 13169, Ausgabe November 2009, der so untergebracht sein muss, dass er im Bedarfsfall leicht und sicher erreicht werden kann; sind Verbandk{\\u0228}sten verdeckt aufgestellt, muss die Abdeckung durch das nachstehende Symbol mit einer Kantenl{\\u0228}nge von mindestens 10 cm gekennzeichnet sein:\\\n\\\n\\tab\\tab ;\\\n\\tab 7.\\tab ein Bootshaken;\\\n\\tab 8.\\tab ein Doppelglas, 7 x 50 oder gr{\\u0246}{\\u0223}erer Linsendurchmesser.\\\n\\pard\n\\pard\\sb100\n(3) Offene Feuerstellen d{\\u0252}rfen an Bord nicht betrieben werden.\\\n\\pard\\sb100\n(4) Fl{\\u0252}ssiggasanlagen d{\\u0252}rfen an Bord nur betrieben werden, wenn das Sportboot {\\u0252}ber einen elektrischen Antrieb oder einen Antrieb mit Verbrennungsmotoren oder {\\u0252}ber andere Verbrennungsmotoren verf{\\u0252}gt, die mit einem Brennstoff betrieben werden, dessen Flammpunkt {\\u0252}ber 55 {\\u0176}C liegt. Die Fl{\\u0252}ssiggasanlagen m{\\u0252}ssen Kapitel 17 ES-TRIN entsprechen; Artikel 17.13 Satz 3 und Artikel 17.15 Nummer 1 und 2 ES-TRIN sind nicht anzuwenden. Fl{\\u0252}ssiggasanlagen in geschlossenen R{\\u0228}umen m{\\u0252}ssen mit geeigneten Warneinrichtungen f{\\u0252}r gesundheitsgef{\\u0228}hrdende Konzentrationen von Kohlenmonoxid und f{\\u0252}r explosionsf{\\u0228}hige Gas-Luftgemische ausgestattet sein. Die g{\\u0252}ltige Bescheinigung des Sachverst{\\u0228}ndigen {\\u0252}ber die Pr{\\u0252}fung der Fl{\\u0252}ssiggasanlagen ist an Bord mitzuf{\\u0252}hren und auf Verlangen den zur Kontrolle befugten Personen auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(5) Bei einer Geschwindigkeit des Sportbootes von 40 km\/h oder mehr haben alle Personen an Bord Rettungswesten anzulegen und der Sportbootf{\\u0252}hrer seine Aufgaben im Steuerstand sitzend auszu{\\u0252}ben.\\\n\\pard\\sb100\n(6) Ein Sportboot darf w{\\u0228}hrend der Anwesenheit Besch{\\u0228}ftigter im Sinne des {\\u0167} 2 Absatz 2 des Arbeitsschutzgesetzes nur betrieben werden, wenn dabei sichergestellt ist, dass den Anforderungen der Artikel 14.01 bis 14.06, 14.08, 14.09, 14.11 und 14.13 ES-TRIN unter Beachtung der baulichen und sonstigen technischen Besonderheiten des eingesetzten Sportbootes sinngem{\\u0228}{\\u0223} entsprochen wird. Weitergehende arbeitsschutzrechtliche Vorschriften bleiben unber{\\u0252}hrt. Die zust{\\u0228}ndige Beh{\\u0246}rde erteilt das Bootszeugnis auf Vorschlag der zust{\\u0228}ndigen Berufsgenossenschaft mit den erforderlichen Auflagen.\\\n\\pard\\sb100\n(7) Das Unternehmen hat den im Rahmen des Gelegenheitsverkehrs abgeschlossenen Mietvertrag dem Wasserstra{\\u0223}en- und Schifffahrtsamt auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen. Das Wasserstra{\\u0223}en- und Schifffahrtsamt kann dem Unternehmen die Aus{\\u0252}bung des Gelegenheitsverkehrs verbieten, wenn Tatsachen die Annahme rechtfertigen, dass es wiederholt oder grob pflichtwidrig gegen die Bestimmungen der Abs{\\u0228}tze 2 bis 6 oder Satz 1 versto{\\u0223}en hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}