{
  "documentIdentifier" : "BJNR128600000BJNE001001360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling durch Verkn{\\u0252}pfung technologischer, ablauf- und verfahrenstechnischer, werkstofftechnischer und mathematischer Kenntnisse nachweisen, dass er Probleme analysieren und bewerten sowie geeignete L{\\u0246}sungswege aufzeigen und dokumentieren kann.\\\n\\pard\n\\pard\\sb100\n(2) Pr{\\u0252}fungsf{\\u0228}cher sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahrzeuginstandhaltungstechnik und Kraftfahrzeugtechnik,\\\n\\tab 2.\\tab Auftragsabwicklung,\\\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation.\\\n\\pard\n\\pard\\sb100\n(3) In jedem der Pr{\\u0252}fungsf{\\u0228}cher ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss. Dabei sollen die Aufgaben jeweils mehrere der nachfolgend aufgef{\\u0252}hrten Qualifikation verkn{\\u0252}pfen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahrzeuginstandhaltungstechnik und Kraftfahrzeugtechnik:\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, kraftfahrzeuginstandhaltungstechnische Aufgaben und Probleme unter Beachtung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Kraftfahrzeugbetrieb zu bearbeiten. Er soll kraftfahrzeugtechnische Sachverhalte beurteilen und beschreiben. Hierf{\\u0252}r kommen in Betracht:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufbau, Wirkungsweise und Funktion von Fahrzeugsystemen und Fahrzeugkarosserien beschreiben und beurteilen,\\\n\\tab b)\\tab Methoden der Diagnose, Wartung, Instandsetzung und Messtechnik ber{\\u0252}cksichtigen,\\\n\\tab c)\\tab Verbindungstechniken, Instandsetzungswege und -methoden f{\\u0252}r die Fahrzeug- und Karosserieinstandsetzung unter Beachtung der Werkstoffeigenschaften beschreiben und beurteilen,\\\n\\tab d)\\tab auf die Kraftfahrzeugtechnik bezogene physikalische, chemische und werkstofftechnische Kenndaten bewerten und Normen und ihre Bedeutung f{\\u0252}r die Kraftfahrzeuginstandhaltung beurteilen,\\\n\\tab e)\\tab die f{\\u0252}r die Kraftfahrzeuginstandhaltung und Kraftfahrzeugzulassung geltenden Gesetze, Vorschriften und Regeln ermitteln und im Rahmen der Kraftfahrzeuginstandhaltung beachten,\\\n\\tab f)\\tab kraftfahrzeuginstandhaltungstechnische oder kraftfahrzeugtechnische Sachverhalte beschreiben und beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auftragsabwicklung:\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, bei Instandhaltungen die f{\\u0252}r den technischen und wirtschaftlichen Erfolg notwendigen ablauftechnischen Ma{\\u0223}nahmen in einem Kraftfahrzeugbetrieb kundenorientiert einzuleiten und abzuschlie{\\u0223}en. Hierf{\\u0252}r kommen in Betracht:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Auftragsabwicklungsprozesse planen,\\\n\\tab b)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren,\\\n\\tab c)\\tab Schadensaufnahme an unfallbesch{\\u0228}digten Fahrzeugen darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung er{\\u0246}rtern,\\\n\\tab d)\\tab qualit{\\u0228}tssichernde Aspekte bei der Auftragsannahme und bei der Einsteuerung von Auftr{\\u0228}gen in das innerbetriebliche Informationssystem beschreiben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation:\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation in einem Kraftfahrzeugbetrieb wahrzunehmen. Hierf{\\u0252}r kommen in Betracht:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Arbeitspositionen zu Angebotspaketen zusammenfassen und Preise kalkulieren,\\\n\\tab b)\\tab Stundenverrechnungss{\\u0228}tze anhand einer vorgegebenen Kostenstruktur berechnen,\\\n\\tab c)\\tab betriebliche Kennzahlen f{\\u0252}r die Kraftfahrzeuginstandhaltung anhand vorgegebener Schemata ermitteln und nutzen,\\\n\\tab d)\\tab betriebliche Qualit{\\u0228}tskontrolle und -verbesserung entwickeln und darstellen,\\\n\\tab e)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden beschreiben,\\\n\\tab f)\\tab Informations- und Kommunikationssysteme in Bezug auf ihre Einsatzm{\\u0246}glichkeiten bewerten sowie M{\\u0246}glichkeiten der innerbetrieblichen Kommunikation beschreiben und bewerten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung im Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll insgesamt nicht l{\\u0228}nger als acht Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Pr{\\u0252}fungsf{\\u0228}cher jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Pr{\\u0252}fungsf{\\u0228}cher eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(6) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Pr{\\u0252}fungsfach mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Pr{\\u0252}fungsf{\\u0228}cher jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 5 u. 6: Zur Anwendung vgl. {\\u0167} 7 +++)\\\n}"
}