{
  "documentIdentifier" : "BJNR198110013BJNE016303311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anlagebedingungen, nach denen sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das vertragliche Rechtsverh{\\u0228}ltnis der Kapitalverwaltungsgesellschaft zu den Anlegern eines Publikumssonderverm{\\u0246}gens oder der EU-OGAW-Verwaltungsgesellschaft zu den Anlegern eines inl{\\u0228}ndischen OGAW-Sonderverm{\\u0246}gens bestimmt oder\\\n\\tab 2.\\tab in Verbindung mit der Satzung der Publikumsinvestmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital das Rechtsverh{\\u0228}ltnis dieser Investmentaktiengesellschaft zu ihren Anlegern oder der EU-OGAW-Verwaltungsgesellschaft zu den Anlegern einer inl{\\u0228}ndischen OGAW-Investmentaktiengesellschaft bestimmt,\\\n\\pard\nsind vor Ausgabe der Anteile oder Aktien schriftlich festzuhalten.\\\n\\pard\\sb100\n(2) Die Anlagebedingungen m{\\u0252}ssen neben der Bezeichnung des Investmentverm{\\u0246}gens sowie der Angabe des Namens und des Sitzes der Verwaltungsgesellschaft mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach welchen Grunds{\\u0228}tzen die Auswahl der zu beschaffenden Verm{\\u0246}gensgegenst{\\u0228}nde erfolgt, insbesondere, welche Verm{\\u0246}gensgegenst{\\u0228}nde in welchem Umfang erworben werden d{\\u0252}rfen, die Arten der Investmentverm{\\u0246}gen, deren Anteile oder Aktien f{\\u0252}r das Investmentverm{\\u0246}gen erworben werden d{\\u0252}rfen sowie der Anteil des Investmentverm{\\u0246}gens, der h{\\u0246}chstens in Anteilen oder Aktien der jeweiligen Art gehalten werden darf; ob, in welchem Umfang und mit welchem Zweck Gesch{\\u0228}fte mit Derivaten get{\\u0228}tigt werden d{\\u0252}rfen und welcher Anteil in Bankguthaben und Geldmarktinstrumenten gehalten wird; Techniken und Instrumente, von denen bei der Verwaltung des Investmentverm{\\u0246}gens Gebrauch gemacht werden kann; Zul{\\u0228}ssigkeit von Kreditaufnahmen f{\\u0252}r Rechnung des Investmentverm{\\u0246}gens;\\\n\\tab 2.\\tab wenn die Auswahl der f{\\u0252}r das Investmentverm{\\u0246}gen zu erwerbenden Wertpapiere darauf gerichtet ist, einen Wertpapierindex im Sinne von {\\u0167} 209 nachzubilden, welcher Wertpapierindex nachgebildet werden soll und dass die in {\\u0167} 206 genannten Grenzen {\\u0252}berschritten werden d{\\u0252}rfen;\\\n\\tab 3.\\tab ob die zum Sonderverm{\\u0246}gen geh{\\u0246}renden Gegenst{\\u0228}nde im Eigentum der Verwaltungsgesellschaft oder im Miteigentum der Anleger stehen;\\\n\\tab 4.\\tab unter welchen Voraussetzungen, zu welchen Bedingungen und bei welchen Stellen die Anleger die R{\\u0252}cknahme, gegebenenfalls den Umtausch der Anteile oder Aktien von der Verwaltungsgesellschaft verlangen k{\\u0246}nnen; ob und unter welchen Voraussetzungen die R{\\u0252}cknahme und gegebenenfalls der Umtausch der Anteile oder Aktien beschr{\\u0228}nkt werden kann sowie die maximale Dauer einer solchen Beschr{\\u0228}nkung; Voraussetzungen, unter denen die R{\\u0252}cknahme und gegebenenfalls der Umtausch der Anteile oder Aktien ausgesetzt werden kann;\\\n\\tab 5.\\tab in welcher Weise und zu welchen Stichtagen der Jahresbericht und der Halbjahresbericht {\\u0252}ber die Entwicklung des Investmentverm{\\u0246}gens und seine Zusammensetzung erstellt und dem Publikum zug{\\u0228}nglich gemacht werden;\\\n\\tab 6.\\tab ob Ertr{\\u0228}ge des Investmentverm{\\u0246}gens auszusch{\\u0252}tten oder wieder anzulegen sind und ob auf Ertr{\\u0228}ge entfallende Teile des Ausgabepreises f{\\u0252}r ausgegebene Anteile oder Aktien zur Aussch{\\u0252}ttung herangezogen werden k{\\u0246}nnen (Ertragsausgleichsverfahren); ob die Aussch{\\u0252}ttung von Ver{\\u0228}u{\\u0223}erungsgewinnen vorgesehen ist;\\\n\\tab 7.\\tab wann und in welcher Weise das Investmentverm{\\u0246}gen, sofern es nur f{\\u0252}r eine begrenzte Dauer gebildet wird, abgewickelt und an die Anleger verteilt wird;\\\n\\tab 8.\\tab ob das Investmentverm{\\u0246}gen verschiedene Teilinvestmentverm{\\u0246}gen umfasst, unter welchen Voraussetzungen Anteile oder Aktien an verschiedenen Teilinvestmentverm{\\u0246}gen ausgegeben werden, nach welchen Grunds{\\u0228}tzen die Teilinvestmentverm{\\u0246}gen gebildet und welche Ausstattungsmerkmale ihnen gem{\\u0228}{\\u0223} {\\u0167} 96 Absatz 2 Satz 1 zugeordnet werden sowie das Verfahren gem{\\u0228}{\\u0223} {\\u0167} 96 Absatz 3 Satz 5 in Verbindung mit Absatz 4 oder {\\u0167} 117 Absatz 9 f{\\u0252}r die Errechnung des Wertes der Anteile oder Aktien der Teilinvestmentverm{\\u0246}gen;\\\n\\tab 9.\\tab ob und unter welchen Voraussetzungen Anteile oder Aktien mit unterschiedlichen Ausgestaltungsmerkmalen ausgegeben werden und das Verfahren gem{\\u0228}{\\u0223} {\\u0167} 96 Absatz 1 Satz 4 in Verbindung mit Absatz 4 Satz 1 f{\\u0252}r die Errechnung des Wertes der Anteile oder Aktien jeder Anteil- oder Aktienklasse;\\\n\\tab 10.\\tab ob und unter welchen Voraussetzungen das Investmentverm{\\u0246}gen in ein anderes Investmentverm{\\u0246}gen aufgenommen werden darf und ob und unter welchen Voraussetzungen ein anderes Investmentverm{\\u0246}gen aufgenommen werden darf;\\\n\\tab 11.\\tab nach welcher Methode, in welcher H{\\u0246}he und auf Grund welcher Berechnung die Verg{\\u0252}tungen und Aufwendungserstattungen aus dem Investmentverm{\\u0246}gen an die Verwaltungsgesellschaft, die Verwahrstelle und Dritte zu leisten sind;\\\n\\tab 12.\\tab H{\\u0246}he des Aufschlags bei der Ausgabe der Anteile oder Aktien oder der Abschlag bei der R{\\u0252}cknahme sowie sonstige vom Anleger zu entrichtende Kosten einschlie{\\u0223}lich deren Berechnung;\\\n\\tab 13.\\tab falls in den Anlagebedingungen f{\\u0252}r die Verg{\\u0252}tungen und Kosten eine Pauschalgeb{\\u0252}hr vereinbart wird, die Angabe, aus welchen Verg{\\u0252}tungen und Kosten sich die Pauschalgeb{\\u0252}hr zusammensetzt und den Hinweis, ob und welche Kosten dem Investmentverm{\\u0246}gen gesondert in Rechnung gestellt werden;\\\n\\tab 14.\\tab dass im Jahresbericht und im Halbjahresbericht der Betrag der Ausgabeaufschl{\\u0228}ge und R{\\u0252}cknahmeabschl{\\u0228}ge offenzulegen ist, die dem Investmentverm{\\u0246}gen im Berichtszeitraum f{\\u0252}r den Erwerb und die R{\\u0252}cknahme von Anteilen und Aktien im Sinne der {\\u0167}{\\u0167} 196 und 230 berechnet worden sind, sowie die Verg{\\u0252}tung offenzulegen ist, die dem Investmentverm{\\u0246}gen von der Verwaltungsgesellschaft selbst, einer anderen Verwaltungsgesellschaft oder einer Gesellschaft, mit der die Verwaltungsgesellschaft durch eine wesentliche unmittelbare oder mittelbare Beteiligung verbunden ist, als Verwaltungsverg{\\u0252}tung f{\\u0252}r die im Investmentverm{\\u0246}gen gehaltenen Anteile oder Aktien berechnet wurde;\\\n\\tab 15.\\tab die Voraussetzungen f{\\u0252}r eine {\\u0220}bertragung der Verwaltung auf eine andere Kapitalverwaltungsgesellschaft und f{\\u0252}r einen Wechsel der Verwahrstelle;\\\n\\tab 16.\\tab falls in den Anlagebedingungen Swing Pricing vereinbart wird, die Art des Swing Pricing (vollst{\\u0228}ndiges oder teilweises Swing Pricing) sowie unter welchen Voraussetzungen diese Methode angewandt wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 162: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++) \\\n(+++ {\\u0167} 162 Abs. 2 Nr. 1: Zur Anwendung vgl. {\\u0167} 266 Abs. 2 Satz 2 +++)\\\n}"
}