{
  "documentIdentifier" : "BJNR198110013BJNE016401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anlagebedingungen sowie deren {\\u0196}nderung bed{\\u0252}rfen der Genehmigung der Bundesanstalt. Die Genehmigung kann nur von folgenden Verwaltungsgesellschaften beantragt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Kapitalverwaltungsgesellschaften, die die betroffene Art von Investmentverm{\\u0246}gen verwalten d{\\u0252}rfen und\\\n\\tab 2.\\tab in Bezug auf inl{\\u0228}ndische OGAW von EU-OGAW-Verwaltungsgesellschaften, die von den zust{\\u0228}ndigen Stellen ihres Herkunftsmitgliedstaates eine Zulassung zur Verwaltung von OGAW erhalten haben, deren Verwaltung im Inland beabsichtigt wird, die den Anforderungen des Artikels 19 Absatz 3 und 4 der Richtlinie 2009\/65\/EG entsprechen, das Anzeigeverfahren nach den {\\u0167}{\\u0167} 51 und 52 erfolgreich durchlaufen und der Bundesanstalt dar{\\u0252}ber hinaus die in {\\u0167} 52 Absatz 1 Satz 2 aufgef{\\u0252}hrten Unterlagen f{\\u0252}r das betroffene Investmentverm{\\u0246}gen vorgelegt oder auf diese gem{\\u0228}{\\u0223} {\\u0167} 52 Absatz 1 Satz 3 verwiesen haben.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung ist innerhalb einer Frist von vier Wochen nach Eingang des Genehmigungsantrags zu erteilen, wenn die Anlagebedingungen den gesetzlichen Anforderungen entsprechen und der Antrag von einer Verwaltungsgesellschaft im Sinne von Absatz 1 Satz 2 gestellt wurde. Sind die Voraussetzungen f{\\u0252}r die Genehmigung nicht erf{\\u0252}llt, hat die Bundesanstalt dies dem Antragsteller innerhalb der Frist nach Satz 1 unter Angabe der Gr{\\u0252}nde mitzuteilen und fehlende oder ge{\\u0228}nderte Angaben oder Unterlagen anzufordern. Ist die Antragstellerin eine EU-OGAW-Verwaltungsgesellschaft, h{\\u0246}rt die Bundesanstalt vor einer Mitteilung nach Satz 2 die zust{\\u0228}ndigen Stellen des Herkunftsstaates der EU-OGAW-Verwaltungsgesellschaft an. Mit dem Eingang der angeforderten Angaben oder Unterlagen beginnt der Lauf der in Satz 1 genannten Frist erneut. Die Genehmigung gilt als erteilt, wenn {\\u0252}ber den Genehmigungsantrag nicht innerhalb der Frist nach Satz 1 entschieden worden und eine Mitteilung nach Satz 2 nicht erfolgt ist. Auf Antrag der Verwaltungsgesellschaft hat die Bundesanstalt die Genehmigung nach Satz 5 schriftlich zu best{\\u0228}tigen. Die Bundesanstalt kann die Genehmigung mit Nebenbestimmungen versehen. Die Verwaltungsgesellschaft darf die Anlagebedingungen dem Verkaufsprospekt nur beif{\\u0252}gen, wenn die Genehmigung nach Absatz 1 Satz 1 erteilt worden ist. Die von der Bundesanstalt genehmigten Anlagebedingungen sind dem Publikum in der jeweils geltenden Fassung auf der Internetseite der Kapitalverwaltungsgesellschaft oder der EU-OGAW-Verwaltungsgesellschaft zug{\\u0228}nglich zu machen. Bei offenen Publikums-AIF d{\\u0252}rfen die Anlagebedingungen erst ver{\\u0246}ffentlicht werden, wenn die Verwaltungsgesellschaft mit dem Vertrieb des Investmentverm{\\u0246}gens gem{\\u0228}{\\u0223} {\\u0167} 316 beginnen darf.\\\n\\pard\\sb100\n(3) Wenn die {\\u0196}nderungen der Anlagebedingungen mit den bisherigen Anlagegrunds{\\u0228}tzen des Investmentverm{\\u0246}gens nicht vereinbar sind, erteilt die Bundesanstalt die Genehmigung nur, wenn die Verwaltungsgesellschaft die {\\u0196}nderungen der Anlagebedingungen mindestens drei Monate vor dem Inkrafttreten nach Absatz 4 bekannt macht und den Anlegern anbietet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entweder die R{\\u0252}cknahme ihrer Anteile oder Aktien ohne weitere Kosten zu verlangen oder\\\n\\tab 2.\\tab soweit m{\\u0246}glich, den Umtausch ihrer Anteile oder Aktien ohne weitere Kosten zu verlangen in Anteile oder Aktien eines anderen Investmentverm{\\u0246}gens, das mit den bisherigen Anlagegrunds{\\u0228}tzen vereinbar ist und von derselben Verwaltungsgesellschaft oder von einem Unternehmen, das zu der Verwaltungsgesellschaft in einer Verbindung im Sinne des {\\u0167} 290 des Handelsgesetzbuchs steht, verwaltet wird.\\\n\\pard\nDieses Recht nach Satz 1 Nummer 1 oder 2 besteht sp{\\u0228}testens ab dem Zeitpunkt, in dem die Anleger {\\u0252}ber die geplante {\\u0196}nderung der Anlagebedingungen nach Absatz 4 unterrichtet werden. Sind die {\\u0196}nderungen genehmigt oder gelten diese als genehmigt, d{\\u0252}rfen sie fr{\\u0252}hestens drei Monate nach der in Absatz 4 Satz 1 bestimmten Bekanntmachung in Kraft treten. Die {\\u0196}nderung der Anlagebedingungen von Immobilien-Sonderverm{\\u0246}gen ist nur zul{\\u0228}ssig, wenn diese entweder nach {\\u0196}nderung der Anlagebedingungen mit den bisherigen Anlagegrunds{\\u0228}tzen vereinbar sind oder dem Anleger ein Umtauschrecht nach Satz 1 Nummer 2 angeboten wird.\\\n\\pard\\sb100\n(4) Vorgesehene {\\u0196}nderungen der Anlagebedingungen, die von der Bundesanstalt genehmigt sind, sind im Bundesanzeiger und, sofern die Anteile oder Aktien des betreffenden Investmentverm{\\u0246}gens im Geltungsbereich dieses Gesetzes vertrieben werden d{\\u0252}rfen, dar{\\u0252}ber hinaus in einer hinreichend verbreiteten Wirtschafts- oder Tageszeitung oder in den in dem Verkaufsprospekt bezeichneten elektronischen Informationsmedien bekannt zu machen. Im Fall von {\\u0196}nderungen der Angaben nach {\\u0167} 162 Absatz 2 Nummer 11, {\\u0196}nderungen im Sinne des Absatzes 3 Satz 1 oder {\\u0196}nderungen in Bezug auf wesentliche Anlegerrechte sind den Anlegern zeitgleich mit der Bekanntmachung nach Satz 1 die wesentlichen Inhalte der vorgesehenen {\\u0196}nderungen der Anlagebedingungen und ihre Hintergr{\\u0252}nde sowie eine Information {\\u0252}ber ihre Rechte nach Absatz 3 in einer verst{\\u0228}ndlichen Art und Weise mittels eines dauerhaften Datentr{\\u0228}gers zu {\\u0252}bermitteln. Dabei ist mitzuteilen, wo und auf welche Weise weitere Informationen {\\u0252}ber die {\\u0196}nderung der Anlagebedingungen erlangt werden k{\\u0246}nnen. Die {\\u0220}bermittlung gilt drei Tage nach der Aufgabe zur Post oder Absendung als erfolgt. Dies gilt nicht, wenn feststeht, dass der dauerhafte Datentr{\\u0228}ger den Empf{\\u0228}nger nicht oder zu einem sp{\\u0228}teren Zeitpunkt erreicht hat. Die {\\u0196}nderungen d{\\u0252}rfen fr{\\u0252}hestens am Tag nach der Bekanntmachung im Bundesanzeiger in Kraft treten, im Fall von {\\u0196}nderungen der Angaben nach {\\u0167} 162 Absatz 2 Nummer 11 jedoch nicht vor Ablauf von drei Monaten nach der entsprechenden Bekanntmachung. Mit Zustimmung der Bundesanstalt kann ein fr{\\u0252}herer Zeitpunkt bestimmt werden, soweit es sich um eine {\\u0196}nderung handelt, die den Anleger beg{\\u0252}nstigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 163: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 u. {\\u0167} 345 Abs. 1 Satz 5 +++)\\\n}"
}