{
  "documentIdentifier" : "BJNR198110013BJNE016500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat f{\\u0252}r die von ihr verwalteten offenen Publikumsinvestmentverm{\\u0246}gen den Verkaufsprospekt und die wesentlichen Anlegerinformationen zu erstellen und dem Publikum die jeweils aktuelle Fassung auf der Internetseite der Kapitalverwaltungsgesellschaft oder der EU-OGAW-Verwaltungsgesellschaft zug{\\u0228}nglich zu machen. Bei offenen AIF-Publikumsinvestmentverm{\\u0246}gen d{\\u0252}rfen Verkaufsprospekt und wesentliche Anlegerinformationen dem Publikum erst zug{\\u0228}nglich gemacht werden, sobald die Verwaltungsgesellschaft mit dem Vertrieb des Investmentverm{\\u0246}gens gem{\\u0228}{\\u0223} {\\u0167} 316 beginnen darf.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die einzelnen Teilinvestmentverm{\\u0246}gen eines Umbrella-Investmentverm{\\u0246}gens kann ein gemeinsamer Verkaufsprospekt erstellt werden, in dem die folgenden Angaben in klarer und {\\u0252}bersichtlicher Art und Weise darzustellen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r alle Teilinvestmentverm{\\u0246}gen gemeinsam die in {\\u0167} 165 genannten Angaben, die bei allen Teilinvestmentverm{\\u0246}gen identisch sind und\\\n\\tab 2.\\tab f{\\u0252}r jedes Teilinvestmentverm{\\u0246}gen gesondert alle Angaben, bei denen sich f{\\u0252}r einzelne Teilinvestmentverm{\\u0246}gen Unterschiede auf Grund einer besonderen Anlagepolitik oder anderer Ausstattungsmerkmale ergeben.\\\n\\pard\n\\pard\\sb100\n(3) Die Angaben in den wesentlichen Anlegerinformationen sowie die Angaben von wesentlicher Bedeutung im Verkaufsprospekt sind auf dem neusten Stand zu halten.\\\n\\pard\\sb100\n(4) Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat der Bundesanstalt f{\\u0252}r die von ihr verwalteten inl{\\u0228}ndischen OGAW den Verkaufsprospekt und die wesentlichen Anlegerinformationen unverz{\\u0252}glich nach erstmaliger Verwendung einzureichen. Auf Anfrage hat die OGAW-Kapitalverwaltungsgesellschaft der Bundesanstalt auch den Verkaufsprospekt f{\\u0252}r die von ihr nach den {\\u0167}{\\u0167} 49 und 50 verwalteten EU-OGAW zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(5) Die OGAW-Kapitalverwaltungsgesellschaft oder die EU-OGAW-Verwaltungsgesellschaft hat der Bundesanstalt f{\\u0252}r die von ihr verwalteten inl{\\u0228}ndischen OGAW alle {\\u0196}nderungen des Verkaufsprospekts und der wesentlichen Anlegerinformationen unverz{\\u0252}glich nach erstmaliger Verwendung einzureichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 164: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}