{
  "documentIdentifier" : "BJNR198110013BJNE016703118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die wesentlichen Anlegerinformationen sollen den Anleger in die Lage versetzen, Art und Risiken des angebotenen Anlageproduktes zu verstehen und auf dieser Grundlage eine fundierte Anlageentscheidung zu treffen.\\\n\\pard\n\\pard\\sb100\n(2) Die wesentlichen Anlegerinformationen m{\\u0252}ssen folgende Angaben zu den wesentlichen Merkmalen des betreffenden Investmentverm{\\u0246}gens enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Identit{\\u0228}t des Investmentverm{\\u0246}gens und der f{\\u0252}r das Investmentverm{\\u0246}gen zust{\\u0228}ndigen Beh{\\u0246}rde,\\\n\\tab 2.\\tab kurze Beschreibung der Anlageziele und der Anlagepolitik,\\\n\\tab 3.\\tab Risiko- und Ertragsprofil der Anlage,\\\n\\tab 4.\\tab Kosten und Geb{\\u0252}hren,\\\n\\tab 5.\\tab bisherige Wertentwicklung und gegebenenfalls Performance-Szenarien,\\\n\\tab 6.\\tab eine Erkl{\\u0228}rung dar{\\u0252}ber, dass die Einzelheiten der aktuellen Verg{\\u0252}tungspolitik auf einer Internetseite ver{\\u0246}ffentlicht sind, wie die Internetseite lautet und dass auf Anfrage kostenlos eine Papierversion der Internetseite zur Verf{\\u0252}gung gestellt wird; die Erkl{\\u0228}rung umfasst auch, dass zu den auf der Internetseite einsehbaren Einzelheiten der aktuellen Verg{\\u0252}tungspolitik eine Beschreibung der Berechnung der Verg{\\u0252}tung und der sonstigen Zuwendungen sowie die Identit{\\u0228}t der f{\\u0252}r die Zuteilung der Verg{\\u0252}tung und sonstigen Zuwendungen zust{\\u0228}ndigen Personen, einschlie{\\u0223}lich der Zusammensetzung des Verg{\\u0252}tungsausschusses, falls es einen solchen Ausschuss gibt, geh{\\u0246}rt und\\\n\\tab 7.\\tab praktische Informationen und Querverweise.\\\n\\pard\n\\pard\\sb100\n(3) Diese wesentlichen Merkmale muss der Anleger verstehen k{\\u0246}nnen, ohne dass hierf{\\u0252}r zus{\\u0228}tzliche Dokumente herangezogen werden m{\\u0252}ssen. Die wesentlichen Anlegerinformationen m{\\u0252}ssen redlich und eindeutig und d{\\u0252}rfen nicht irref{\\u0252}hrend sein. Sie m{\\u0252}ssen mit den einschl{\\u0228}gigen Teilen des Verkaufsprospekts {\\u0252}bereinstimmen. Sie sind kurz zu halten und in allgemein verst{\\u0228}ndlicher Sprache abzufassen. Sie sind in einem einheitlichen Format zu erstellen, um Vergleiche zu erm{\\u0246}glichen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die inl{\\u0228}ndischen OGAW bestimmen sich die n{\\u0228}heren Inhalte, Form und Gestaltung der wesentlichen Anlegerinformationen nach der Verordnung (EU) Nr. 583\/2010 der Kommission vom 1. Juli 2010 zur Durchf{\\u0252}hrung der Richtlinie 2009\/65\/EG des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf die wesentlichen Informationen f{\\u0252}r den Anleger und die Bedingungen, die einzuhalten sind, wenn die wesentlichen Informationen f{\\u0252}r den Anleger oder der Prospekt auf einem anderen dauerhaften Datentr{\\u0228}ger als Papier oder auf einer Website zur Verf{\\u0252}gung gestellt werden (ABl. L 176 vom 10.7.2010, S. 1). F{\\u0252}r offene AIF-Publikumsinvestmentverm{\\u0246}gen ist die Verordnung (EU) Nr. 583\/2010 hinsichtlich der n{\\u0228}heren Inhalte, der Form und Gestaltung der wesentlichen Anlegerinformationen entsprechend anzuwenden, soweit sich aus den nachfolgenden Vorschriften nichts anderes ergibt.\\\n\\pard\\sb100\n(5) Die Verwaltungsgesellschaft weist in den wesentlichen Anlegerinformationen eine Gesamtkostenquote aus. Die Gesamtkostenquote stellt eine einzige Zahl dar, die auf den Zahlen des vorangegangenen Gesch{\\u0228}ftsjahres basiert. Sie umfasst s{\\u0228}mtliche vom Investmentverm{\\u0246}gen im Jahresverlauf getragenen Kosten und Zahlungen im Verh{\\u0228}ltnis zum durchschnittlichen Nettoinventarwert des Investmentverm{\\u0246}gens und wird in den wesentlichen Anlegerinformationen unter der Bezeichnung {\\u8222}laufende Kosten{\\u8220} im Sinne von Artikel 10 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 583\/2010 zusammengefasst; sie ist als Prozentsatz auszuweisen. Sofern in den Anlagebedingungen eine erfolgsabh{\\u0228}ngige Verwaltungsverg{\\u0252}tung oder eine zus{\\u0228}tzliche Verwaltungsverg{\\u0252}tung f{\\u0252}r den Erwerb, die Ver{\\u0228}u{\\u0223}erung oder die Verwaltung von Verm{\\u0246}gensgegenst{\\u0228}nden nach {\\u0167} 231 Absatz 1 und {\\u0167} 234 vereinbart wurde, ist diese dar{\\u0252}ber hinaus gesondert als Prozentsatz des durchschnittlichen Nettoinventarwertes des Investmentverm{\\u0246}gens anzugeben. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen zu Methoden und Grundlagen der Berechnung der Gesamtkostenquote zu erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Immobilien-Sonderverm{\\u0246}gen nach {\\u0167} 230 sind Artikel 4 Absatz 8 und die Artikel 8 und 9 der Verordnung (EU) Nr. 583\/2010 nicht anzuwenden. Die Darstellung des Risiko- und Ertragsprofils nach Absatz 2 Satz 1 Nummer 3 f{\\u0252}r Immobilien-Sonderverm{\\u0246}gen hat eine Bezeichnung der wesentlichen Risiken und Chancen zu enthalten, die mit einer Anlage in den Immobilien-Sonderverm{\\u0246}gen verbunden sind. Dabei ist auf die wesentlichen Risiken, die Einfluss auf das Risikoprofil des Sonderverm{\\u0246}gens haben, hinzuweisen; insbesondere sind die Risiken der Immobilieninvestitionen und der Beteiligung an den Immobilien-Gesellschaften zu bezeichnen. Daneben ist ein Hinweis auf die Beschreibung der wesentlichen Risiken im Verkaufsprospekt aufzunehmen. Die Darstellung muss den Anleger in die Lage versetzen, die Bedeutung und die Wirkung der verschiedenen Risikofaktoren zu verstehen. Die Beschreibung ist in Textform zu erstellen und darf keine grafischen Elemente aufweisen. Daneben sind folgende Angaben aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein genereller Hinweis, dass mit der Investition in das Sonderverm{\\u0246}gen neben den Chancen auf Wertsteigerungen auch Risiken verbunden sein k{\\u0246}nnen und\\\n\\tab 2.\\tab anstelle der Angaben nach Artikel 7 Absatz 1 Satz 2 Buchstabe b der Verordnung (EU) Nr. 583\/2010 ein Hinweis auf die Einschr{\\u0228}nkung der R{\\u0252}ckgabem{\\u0246}glichkeiten f{\\u0252}r den Anleger nach {\\u0167} 256 Absatz 1 Nummer 1 sowie ein Hinweis auf die M{\\u0246}glichkeit der Aussetzung der R{\\u0252}cknahme von Anteilen und deren Folgen nach {\\u0167} 257.\\\n\\pard\n\\pard\\sb100\n(7) F{\\u0252}r Dach-Hedgefonds gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 225 bis 229 sind Artikel 4 Absatz 8 und die Artikel 8 und 9 der Verordnung (EU) Nr. 583\/2010 nicht anzuwenden. Die Darstellung des Risiko- und Ertragsprofils nach Absatz 2 Satz 1 Nummer 3 hat f{\\u0252}r Dach-Hedgefonds eine Bezeichnung der wesentlichen Risiken und Chancen, die mit einer Anlage in diesen Investmentverm{\\u0246}gen verbunden sind, zu enthalten. Dabei ist auf die wesentlichen Risiken hinzuweisen, die Einfluss auf das Risikoprofil des Investmentverm{\\u0246}gens haben; dabei sind auch die Risiken der Zielinvestmentverm{\\u0246}gen einzubeziehen, wenn diese einen wesentlichen Einfluss auf das Risikoprofil des Investmentverm{\\u0246}gens haben. Absatz 6 Satz 4 bis 6 gilt entsprechend. Daneben sind folgende Angaben aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anstelle der Angaben nach Artikel 7 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 583\/2010 der Hinweis auf die M{\\u0246}glichkeit zur Einschr{\\u0228}nkung der R{\\u0252}cknahme nach {\\u0167} 227,\\\n\\tab 2.\\tab im Abschnitt {\\u8222}Risiko- und Ertragsprofil{\\u8220} zus{\\u0228}tzlich der Warnhinweis nach {\\u0167} 228 Absatz 2,\\\n\\tab 3.\\tab zus{\\u0228}tzlich zu den Angaben nach Artikel 28 der Verordnung (EU) Nr. 583\/2010 auch Angaben zum Erwerb ausl{\\u0228}ndischer nicht beaufsichtigter Zielinvestmentverm{\\u0246}gen nach {\\u0167} 228 Absatz 1 Nummer 2,\\\n\\tab 4.\\tab zus{\\u0228}tzlich zu den Angaben nach Artikel 29 der Verordnung (EU) Nr. 583\/2010 auch Angaben zu Krediten und Leerverk{\\u0228}ufen nach {\\u0167} 228 Absatz 1 Nummer 4.\\\n\\pard\n\\pard\\sb100\n(8) Die Ermittlung und Erl{\\u0228}uterung der Risiken im Rahmen des Risiko- und Ertragsprofils nach den Abs{\\u0228}tzen 6 und 7 m{\\u0252}ssen mit dem internen Verfahren zur Ermittlung, Messung und {\\u0220}berwachung von Risiken {\\u0252}bereinstimmen, das die Verwaltungsgesellschaft im Sinne der Artikel 38 bis 40 der Richtlinie 2010\/43\/EU oder der Artikel 38 bis 56 der Verordnung (EU) Nr. 231\/2013 angewendet hat. Verwaltet eine Verwaltungsgesellschaft mehr als ein Investmentverm{\\u0246}gen, sind die hiermit verbundenen Risiken einheitlich zu ermitteln und widerspruchsfrei zu erl{\\u0228}utern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 166: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}