{
  "documentIdentifier" : "BJNR198110013BJNE016801311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist f{\\u0252}r die {\\u0220}bermittlung von Informationen nach diesem Gesetz die Verwendung eines dauerhaften Datentr{\\u0228}gers vorgesehen, ist die Verwendung eines anderen dauerhaften Datentr{\\u0228}gers als Papier nur zul{\\u0228}ssig, wenn dies auf Grund der Rahmenbedingungen, unter denen das Gesch{\\u0228}ft ausgef{\\u0252}hrt wird, angemessen ist und der Anleger sich ausdr{\\u0252}cklich f{\\u0252}r diese andere Form der {\\u0220}bermittlung von Informationen entschieden hat.\\\n\\pard\n\\pard\\sb100\n(2) Eine elektronische {\\u0220}bermittlung von Informationen gilt im Hinblick auf die Rahmenbedingungen, unter denen das Gesch{\\u0228}ft zwischen der Kapitalverwaltungsgesellschaft und dem Anleger ausgef{\\u0252}hrt wird oder werden soll, als angemessen, wenn der Anleger nachweislich einen regelm{\\u0228}{\\u0223}igen Zugang zum Internet hat. Dies gilt als nachgewiesen, wenn der Anleger f{\\u0252}r die Ausf{\\u0252}hrung dieser Gesch{\\u0228}fte eine E-Mail-Adresse angegeben hat.\\\n\\pard\\sb100\n(3) Soweit die Kapitalverwaltungsgesellschaft Anteile oder Aktien nicht selbst verwahrt oder die {\\u0220}bermittlung von Informationen nicht selbst vornehmen kann, hat sie den depotf{\\u0252}hrenden Stellen der Anleger die Informationen in angemessener Weise f{\\u0252}r eine {\\u0220}bermittlung an die Anleger bereitzustellen. Die depotf{\\u0252}hrenden Stellen haben den Anlegern die Informationen unverz{\\u0252}glich nach der Bereitstellung zu {\\u0252}bermitteln. Die Kapitalverwaltungsgesellschaft hat der depotf{\\u0252}hrenden Stelle die Aufwendungen zu erstatten, die diese f{\\u0252}r die Vervielf{\\u0228}ltigung von Mitteilungen und f{\\u0252}r die Verwendung des dauerhaften Datentr{\\u0228}gers an die Anleger erbracht hat. F{\\u0252}r die H{\\u0246}he des Aufwendungsersatzanspruchs gilt {\\u0167} 67f Absatz 1 des Aktiengesetzes und eine auf Grund der Erm{\\u0228}chtigung in {\\u0167} 67f Absatz 3 des Aktiengesetzes erlassene Verordnung. Bis zum Inkrafttreten einer solchen Verordnung, jedoch l{\\u0228}ngstens bis einschlie{\\u0223}lich 3. September 2025, ist die Verordnung {\\u0252}ber den Ersatz von Aufwendungen der Kreditinstitute vom 17. Juni 2003 (BGBl. I S. 885), die durch Artikel 15 des Gesetzes vom 30. Juli 2009 (BGBl. I S. 2479) ge{\\u0228}ndert worden ist, in der bis einschlie{\\u0223}lich 2. September 2020 geltenden Fassung weiter sinngem{\\u0228}{\\u0223} anwendbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 167: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 +++)\\\n}"
}