{
  "documentIdentifier" : "BJNR198110013BJNE016902311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nettoinventarwert je Anteil oder je Aktie ergibt sich aus der Teilung des Wertes des offenen Publikumsinvestmentverm{\\u0246}gens durch die Zahl der in den Verkehr gelangten Anteile oder Aktien. Der Wert eines offenen Publikumsinvestmentverm{\\u0246}gens ist auf Grund der jeweiligen Verkehrswerte der zu ihm geh{\\u0246}renden Verm{\\u0246}gensgegenst{\\u0228}nde abz{\\u0252}glich der aufgenommenen Kredite und sonstigen Verbindlichkeiten zu ermitteln. Zur Bestimmung des Verkehrswertes des Verm{\\u0246}gensgegenstandes ist das jeweilige gesetzliche oder markt{\\u0252}bliche Verfahren zugrunde zu legen.\\\n\\pard\n\\pard\\sb100\n(1a) Falls die Kapitalverwaltungsgesellschaft von der M{\\u0246}glichkeit des Swing Pricing Gebrauch macht, ist zus{\\u0228}tzlich zum Nettoinventarwert der modifizierte Nettoinventarwert je Anteil oder je Aktie zu berechnen. Die Vorgaben der {\\u0167}{\\u0167} 170, 212, 216 Absatz 7, des {\\u0167} 217 Absatz 3 Satz 1 sowie des {\\u0167} 297 Absatz 2 Satz 1 gelten f{\\u0252}r den modifizierten Nettoinventarwert entsprechend mit der Ma{\\u0223}gabe, dass jeweils anstelle des Nettoinventarwertes der modifizierte Nettoinventarwert zu ver{\\u0246}ffentlichen oder bekanntzugeben ist.\\\n\\pard\\sb100\n(2) Bei Verm{\\u0246}gensgegenst{\\u0228}nden, die zum Handel an einer B{\\u0246}rse zugelassen oder an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind, ist als Verkehrswert der Kurswert der Verm{\\u0246}gensgegenst{\\u0228}nde anzusetzen, sofern dieser eine verl{\\u0228}ssliche Bewertung gew{\\u0228}hrleistet.\\\n\\pard\\sb100\n(3) Bei Verm{\\u0246}gensgegenst{\\u0228}nden, f{\\u0252}r die die Voraussetzungen nach Absatz 2 nicht vorliegen oder f{\\u0252}r die kein handelbarer Kurs verf{\\u0252}gbar ist, ist der Verkehrswert, der bei sorgf{\\u0228}ltiger Einsch{\\u0228}tzung nach geeigneten Bewertungsmodellen unter Ber{\\u0252}cksichtigung der aktuellen Marktgegebenheiten angemessen ist, zugrunde zu legen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bewertung von Schuldverschreibungen, die nicht zum Handel an einer B{\\u0246}rse zugelassen oder nicht an einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind, sowie f{\\u0252}r die Bewertung von Schuldscheindarlehen sind die f{\\u0252}r vergleichbare Schuldverschreibungen und Schuldscheindarlehen vereinbarten Preise und gegebenenfalls die Kurswerte von Anleihen vergleichbarer Emittenten und entsprechender Laufzeit und Verzinsung, erforderlichenfalls mit einem Abschlag zum Ausgleich der geringeren Ver{\\u0228}u{\\u0223}erbarkeit, zugrunde zu legen.\\\n\\pard\\sb100\n(5) Auf Derivate geleistete Einsch{\\u0252}sse unter Einbeziehung der am B{\\u0246}rsentag festgestellten Bewertungsgewinne und Bewertungsverluste sind dem Investmentverm{\\u0246}gen zuzurechnen.\\\n\\pard\\sb100\n(6) Bei schwebenden Verpflichtungsgesch{\\u0228}ften ist anstelle des von der Kapitalverwaltungsgesellschaft zu liefernden Verm{\\u0246}gensgegenstandes die von ihr zu fordernde Gegenleistung unmittelbar nach Abschluss des Gesch{\\u0228}fts zu ber{\\u0252}cksichtigen. F{\\u0252}r die R{\\u0252}ckerstattungsanspr{\\u0252}che aus Wertpapier-Darlehen ist der jeweilige Kurswert der als Darlehen {\\u0252}bertragenen Wertpapiere ma{\\u0223}gebend.\\\n\\pard\\sb100\n(7) Die Kapitalverwaltungsgesellschaft hat alle angemessenen Ma{\\u0223}nahmen zu ergreifen, um bei Erwerb und Ver{\\u0228}u{\\u0223}erung von Verm{\\u0246}gensgegenst{\\u0228}nden das bestm{\\u0246}gliche Ergebnis f{\\u0252}r das offene Publikumsinvestmentverm{\\u0246}gen zu erzielen. Dabei hat sie den Kurs oder den Preis, die Kosten, die Geschwindigkeit und Wahrscheinlichkeit der Ausf{\\u0252}hrung und Abrechnung, den Umfang und die Art des Auftrags sowie alle sonstigen, f{\\u0252}r die Auftragsausf{\\u0252}hrung relevanten Aspekte zu ber{\\u0252}cksichtigen. Die Gewichtung dieser Faktoren bestimmt sich nach folgenden Kriterien: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ziele, Anlagepolitik und spezifische Risiken des offenen Publikumsinvestmentverm{\\u0246}gens, wie sie im Verkaufsprospekt oder gegebenenfalls in den Anlagebedingungen dargelegt sind,\\\n\\tab 2.\\tab Merkmale des Auftrags,\\\n\\tab 3.\\tab Merkmale der Verm{\\u0246}gensgegenst{\\u0228}nde und\\\n\\tab 4.\\tab Merkmale der Ausf{\\u0252}hrungspl{\\u0228}tze, an die der Auftrag weitergeleitet werden kann.\\\n\\pard\nGesch{\\u0228}ftsabschl{\\u0252}sse f{\\u0252}r das offene Publikumsinvestmentverm{\\u0246}gen zu nicht marktgerechten Bedingungen sind unzul{\\u0228}ssig, wenn sie f{\\u0252}r das offene Publikumsinvestmentverm{\\u0246}gen nachteilig sind.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, weitere Bestimmungen {\\u0252}ber die Bewertung der Verm{\\u0246}gensgegenst{\\u0228}nde und die Anteil- oder Aktienwertermittlung sowie {\\u0252}ber die Ber{\\u0252}cksichtigung ungewisser Steuerverpflichtungen bei der Anteil- oder Aktienwertermittlung zu erlassen. Das Bundesministerium der Finanzen kann diese Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 168: Zur Anwendung vgl. {\\u0167} 52 Abs. 5 u. {\\u0167} 248 +++)\\\n}"
}