{
  "documentIdentifier" : "BJNR184210004BJNE000201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zweck des Gesetzes ist die Bek{\\u0228}mpfung der Schwarzarbeit und illegalen Besch{\\u0228}ftigung.\\\n\\pard\n\\pard\\sb100\n(2) Schwarzarbeit leistet, wer Dienst- oder Werkleistungen erbringt oder ausf{\\u0252}hren l{\\u0228}sst und dabei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Arbeitgeber, Unternehmer oder versicherungspflichtiger Selbstst{\\u0228}ndiger seine sich auf Grund der Dienst- oder Werkleistungen ergebenden sozialversicherungsrechtlichen Melde-, Beitrags- oder Aufzeichnungspflichten nicht erf{\\u0252}llt,\\\n\\tab 2.\\tab als Steuerpflichtiger seine sich auf Grund der Dienst- oder Werkleistungen ergebenden steuerlichen Pflichten nicht erf{\\u0252}llt,\\\n\\tab 3.\\tab als Empf{\\u0228}nger von Sozialleistungen seine sich auf Grund der Dienst- oder Werkleistungen ergebenden Mitteilungspflichten gegen{\\u0252}ber dem Sozialleistungstr{\\u0228}ger nicht erf{\\u0252}llt,\\\n\\tab 4.\\tab als Erbringer von Dienst- oder Werkleistungen seiner sich daraus ergebenden Verpflichtung zur Anzeige vom Beginn des selbstst{\\u0228}ndigen Betriebes eines stehenden Gewerbes ({\\u0167} 14 der Gewerbeordnung) nicht nachgekommen ist oder die erforderliche Reisegewerbekarte ({\\u0167} 55 der Gewerbeordnung) nicht erworben hat oder\\\n\\tab 5.\\tab als Erbringer von Dienst- oder Werkleistungen ein zulassungspflichtiges Handwerk als stehendes Gewerbe selbstst{\\u0228}ndig betreibt, ohne in der Handwerksrolle eingetragen zu sein ({\\u0167} 1 der Handwerksordnung).\\\n\\pard\nSchwarzarbeit leistet auch, wer vort{\\u0228}uscht, eine Dienst- oder Werkleistung zu erbringen oder ausf{\\u0252}hren zu lassen, und wenn er selbst oder ein Dritter dadurch Sozialleistungen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch zu Unrecht bezieht.\\\n\\pard\\sb100\n(3) Illegale Besch{\\u0228}ftigung {\\u0252}bt aus, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausl{\\u0228}nder und Ausl{\\u0228}nderinnen als Arbeitgeber unerlaubt besch{\\u0228}ftigt oder als Entleiher unerlaubt t{\\u0228}tig werden l{\\u0228}sst,\\\n\\tab 2.\\tab als Ausl{\\u0228}nder oder Ausl{\\u0228}nderin unerlaubt eine Erwerbst{\\u0228}tigkeit aus{\\u0252}bt,\\\n\\tab 3.\\tab als Arbeitgeber Arbeitnehmer und Arbeitnehmerinnen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ohne erforderliche Erlaubnis nach {\\u0167} 1 Absatz 1 Satz 1 des Arbeitnehmer{\\u0252}berlassungsgesetzes oder\\\n\\tab b)\\tab entgegen den Bestimmungen nach {\\u0167} 1 Absatz 1 Satz 5 und 6, {\\u0167} 1a oder {\\u0167} 1b des Arbeitnehmer{\\u0252}berlassungsgesetzes\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0252}berl{\\u0228}sst oder f{\\u0252}r sich t{\\u0228}tig werden l{\\u0228}sst,\\\n\\tab 4.\\tab als Arbeitgeber Arbeitnehmer und Arbeitnehmerinnen besch{\\u0228}ftigt, ohne dass die Arbeitsbedingungen nach Ma{\\u0223}gabe des Mindestlohngesetzes, des Arbeitnehmer-Entsendegesetzes oder des {\\u0167} 8 Absatz 5 des Arbeitnehmer{\\u0252}berlassungsgesetzes in Verbindung mit einer Rechtsverordnung nach {\\u0167} 3a Absatz 2 Satz 1 des Arbeitnehmer{\\u0252}berlassungsgesetzes eingehalten werden, oder\\\n\\tab 5.\\tab als Arbeitgeber Arbeitnehmer und Arbeitnehmerinnen zu ausbeuterischen Arbeitsbedingungen besch{\\u0228}ftigt.\\\n\\pard\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 2 und 3 finden keine Anwendung f{\\u0252}r nicht nachhaltig auf Gewinn gerichtete Dienst- oder Werkleistungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Angeh{\\u0246}rigen im Sinne des {\\u0167} 15 der Abgabenordnung oder Lebenspartnern,\\\n\\tab 2.\\tab aus Gef{\\u0228}lligkeit,\\\n\\tab 3.\\tab im Wege der Nachbarschaftshilfe oder\\\n\\tab 4.\\tab im Wege der Selbsthilfe im Sinne des {\\u0167} 36 Abs. 2 und 4 des Zweiten Wohnungsbaugesetzes in der Fassung der Bekanntmachung vom 19. August 1994 (BGBl. I S. 2137) oder als Selbsthilfe im Sinne des {\\u0167} 12 Abs. 1 Satz 2 des Wohnraumf{\\u0246}rderungsgesetzes vom 13. September 2001 (BGBl. I S. 2376), zuletzt ge{\\u0228}ndert durch Artikel 7 des Gesetzes vom 29. Dezember 2003 (BGBl. I S. 3076),\\\n\\pard\nerbracht werden. Als nicht nachhaltig auf Gewinn gerichtet gilt insbesondere eine T{\\u0228}tigkeit, die gegen geringes Entgelt erbracht wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}