{
  "documentIdentifier" : "BJNR184210004BJNE000605360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitgeber, tats{\\u0228}chlich oder scheinbar besch{\\u0228}ftigte Arbeitnehmer und Arbeitnehmerinnen, Auftraggeber von Dienst- oder Werkleistungen, tats{\\u0228}chlich oder scheinbar selbstst{\\u0228}ndig t{\\u0228}tige Personen und Dritte, die bei einer Pr{\\u0252}fung nach {\\u0167} 2 Absatz 1 und 3 angetroffen werden, sowie Entleiher, die bei einer Pr{\\u0252}fung nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 5 und 6 angetroffen werden, haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pr{\\u0252}fung zu dulden und dabei mitzuwirken, insbesondere f{\\u0252}r die Pr{\\u0252}fung erhebliche Ausk{\\u0252}nfte zu erteilen und die in den {\\u0167}{\\u0167} 3 und 4 genannten Unterlagen vorzulegen,\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 3 Absatz 1, 2 und 6 sowie des {\\u0167} 4 Absatz 1, 2 und 3 auch das Betreten der Grundst{\\u0252}cke und der Gesch{\\u0228}ftsr{\\u0228}ume zu dulden und\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 2 Absatz 1 auf Verlangen der Beh{\\u0246}rden der Zollverwaltung schriftlich oder an Amtsstelle m{\\u0252}ndlich Ausk{\\u0252}nfte zu erteilen oder die in den {\\u0167}{\\u0167} 3 und 4 genannten Unterlagen vorzulegen.\\\n\\pard\nAusk{\\u0252}nfte, die die verpflichtete Person oder einen ihrer in {\\u0167} 15 der Abgabenordnung bezeichneten Angeh{\\u0246}rigen der Gefahr aussetzen w{\\u0252}rden, wegen einer Straftat oder Ordnungswidrigkeit verfolgt zu werden, k{\\u0246}nnen verweigert werden.\\\n\\pard\\sb100\n(2) Die Beh{\\u0246}rden der Zollverwaltung sind insbesondere dann befugt, eine m{\\u0252}ndliche Auskunft an Amtsstelle zu verlangen, wenn trotz Aufforderung keine schriftliche Auskunft erteilt worden ist oder wenn eine schriftliche Auskunft nicht zu einer Kl{\\u0228}rung des Sachverhalts gef{\\u0252}hrt hat. {\\u0220}ber die m{\\u0252}ndliche Auskunft an Amtsstelle ist auf Antrag des Auskunftspflichtigen eine Niederschrift aufzunehmen. Die Niederschrift soll den Namen der anwesenden Personen, den Ort, den Tag und den wesentlichen Inhalt der Auskunft enthalten. Sie soll von dem Amtstr{\\u0228}ger, dem die m{\\u0252}ndliche Auskunft erteilt wird, und dem Auskunftspflichtigen unterschrieben werden. Den Beteiligten ist eine Abschrift der Niederschrift zu {\\u0252}berlassen.\\\n\\pard\\sb100\n(3) Ausl{\\u0228}nder sind ferner verpflichtet, ihren Pass, Passersatz oder Ausweisersatz und ihren Aufenthaltstitel, ihre Duldung oder ihre Aufenthaltsgestattung den Beh{\\u0246}rden der Zollverwaltung auf Verlangen vorzulegen und, sofern sich Anhaltspunkte f{\\u0252}r einen Versto{\\u0223} gegen ausl{\\u0228}nderrechtliche Vorschriften ergeben, zur Weiterleitung an die zust{\\u0228}ndige Ausl{\\u0228}nderbeh{\\u0246}rde zu {\\u0252}berlassen. Werden die Dokumente einbehalten, erh{\\u0228}lt der betroffene Ausl{\\u0228}nder eine Bescheinigung, welche die einbehaltenen Dokumente und die Ausl{\\u0228}nderbeh{\\u0246}rde bezeichnet, an die die Dokumente weitergeleitet werden. Der Ausl{\\u0228}nder ist verpflichtet, unverz{\\u0252}glich mit der Bescheinigung bei der Ausl{\\u0228}nderbeh{\\u0246}rde zu erscheinen. Darauf ist in der Bescheinigung hinzuweisen. Gibt die Ausl{\\u0228}nderbeh{\\u0246}rde die einbehaltenen Dokumente zur{\\u0252}ck oder werden Ersatzdokumente ausgestellt oder vorgelegt, beh{\\u0228}lt die Ausl{\\u0228}nderbeh{\\u0246}rde die Bescheinigung ein.\\\n\\pard\\sb100\n(4) In F{\\u0228}llen des {\\u0167} 4 Absatz 4 haben die Auftraggeber, die nicht Unternehmer im Sinne des {\\u0167} 2 des Umsatzsteuergesetzes 1999 sind, eine Pr{\\u0252}fung nach {\\u0167} 2 Abs. 1 zu dulden und dabei mitzuwirken, insbesondere die f{\\u0252}r die Pr{\\u0252}fung erheblichen Ausk{\\u0252}nfte zu erteilen und die in {\\u0167} 4 Absatz 4 genannten Unterlagen vorzulegen. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) In Datenverarbeitungsanlagen gespeicherte Daten haben der Arbeitgeber und der Auftraggeber sowie der Entleiher im Rahmen einer Pr{\\u0252}fung nach {\\u0167} 2 Absatz 1 Nummer 4, 5 und 6 auszusondern und den Beh{\\u0246}rden der Zollverwaltung auf deren Verlangen auf automatisiert verarbeitbaren Datentr{\\u0228}gern oder in Listen zu {\\u0252}bermitteln. Der Arbeitgeber und der Auftraggeber sowie der Entleiher im Rahmen einer Pr{\\u0252}fung nach {\\u0167} 2 Absatz 1 Nummer 4, 5 und 6 d{\\u0252}rfen automatisiert verarbeitbare Datentr{\\u0228}ger oder Datenlisten, die die erforderlichen Daten enthalten, ungesondert zur Verf{\\u0252}gung stellen, wenn die Aussonderung mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden w{\\u0228}re und {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen des Betroffenen nicht entgegenstehen. In diesem Fall haben die Beh{\\u0246}rden der Zollverwaltung die Daten zu trennen und die nicht nach Satz 1 zu {\\u0252}bermittelnden Daten zu l{\\u0246}schen. Soweit die {\\u0252}bermittelten Daten f{\\u0252}r Zwecke der Ermittlung von Straftaten oder Ordnungswidrigkeiten, der Ermittlung von steuerlich erheblichen Sachverhalten oder der Festsetzung von Sozialversicherungsbeitr{\\u0228}gen oder Sozialleistungen nicht ben{\\u0246}tigt werden, sind die Datentr{\\u0228}ger oder Listen nach Abschluss der Pr{\\u0252}fungen nach {\\u0167} 2 Abs. 1 auf Verlangen des Arbeitgebers oder des Auftraggebers zur{\\u0252}ckzugeben oder die Daten unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}