{
  "documentIdentifier" : "BJNR137310005BJNE002007118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 12 Absatz 1 vorgeschriebene Deckung kann auch erfolgen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch in Inhaberschuldverschreibungen umgewandelte Ausgleichsforderungen nach {\\u0167} 8 Abs. 2 der Verordnung {\\u0252}ber die Best{\\u0228}tigung der Umstellungsrechnung und das Verfahren der Zuteilung und des Erwerbs von Ausgleichsforderungen in der Fassung der Bekanntmachung vom 7. Dezember 1994 (BGBl. I S. 3738), die durch die Verordnung vom 26. September 1995 (BGBl. I S. 1194) ge{\\u0228}ndert worden ist,\\\n\\tab 2.\\tab bis zu insgesamt 10 Prozent des Gesamtbetrages der im Umlauf befindlichen Hypothekenpfandbriefe durch Werte der in {\\u0167} 4 Absatz 1 Satz 2 Nummer 1 und 2 bezeichneten Art, durch Geldforderungen gegen die Europ{\\u0228}ische Zentralbank, gegen Zentralbanken der Mitgliedstaaten der Europ{\\u0228}ischen Union oder gegen Kreditinstitute im Sinne des {\\u0167} 4 Absatz 1 Satz 2 Nummer 3, sofern die H{\\u0246}he der Forderungen der Pfandbriefbank bereits beim Erwerb bekannt ist, sowie durch das jeweilige Guthaben aus einer Kontoverbindung mit den vorgenannten Stellen; der Anteil an Geldforderungen gegen ein und dasselbe Kreditinstitut darf nicht h{\\u0246}her sein als 2 Prozent des Gesamtbetrages der in Halbsatz 1 genannten Hypothekenpfandbriefe,\\\n\\tab 3.\\tab bis zu insgesamt 20 Prozent des Gesamtbetrages der im Umlauf befindlichen Hypothekenpfandbriefe durch Werte der in {\\u0167} 20 Abs. 1 bezeichneten Art, sofern es sich um Schuldverschreibungen handelt; die in Nummer 2 genannten Deckungswerte sind anzurechnen,\\\n\\tab 4.\\tab durch Anspr{\\u0252}che aus Derivategesch{\\u0228}ften im Sinne des {\\u0167} 4 Abs. 3 Satz 2, die mit geeigneten Kreditinstituten, Kapitalverwaltungsgesellschaften mit einer Erlaubnis nach {\\u0167} 7 oder {\\u0167} 97 Absatz 1 des Investmentgesetzes in der bis zum 21. Juli 2013 geltenden Fassung, die f{\\u0252}r den in {\\u0167} 345 Absatz 2 Satz 1, Absatz 3 Satz 2, in Verbindung mit Absatz 2 Satz 1, oder Absatz 4 Satz 1 des Kapitalanlagegesetzbuchs vorgesehenen Zeitraum noch fortbesteht oder mit einer Erlaubnis nach den {\\u0167}{\\u0167} 20, 21 oder {\\u0167}{\\u0167} 20, 22 des Kapitalanlagegesetzbuchs, Finanzdienstleistungsinstituten, Versicherungsunternehmen, einer zentralen Gegenpartei bei einer B{\\u0246}rse, dem Bund oder den L{\\u0228}ndern abgeschlossen werden, sofern sichergestellt ist, dass die Anspr{\\u0252}che der Pfandbriefbank nach Ma{\\u0223}gabe des Rahmenvertrags im Falle der Insolvenz der Pfandbriefbank oder der anderen Deckungsmassen nicht beeintr{\\u0228}chtigt werden k{\\u0246}nnen; sofern f{\\u0252}r das in Deckung befindliche Derivategesch{\\u0228}ft keine angemessene Besicherung vorliegt, m{\\u0252}ssen Kreditinstitute die Bonit{\\u0228}tsanforderungen des {\\u0167} 4 Absatz 1 Satz 2 Nummer 3 erf{\\u0252}llen. Die Gesch{\\u0228}fte d{\\u0252}rfen nur Risiken beinhalten oder nachbilden, welche die Pfandbriefbank auch mit Gesch{\\u0228}ften {\\u0252}ber die {\\u0252}brigen nach diesem Gesetz zul{\\u0228}ssigen Deckungswerte eingehen kann; ausgeschlossen sind Optionen und andere Derivate, wenn sie eine offene Stillhalterposition der Pfandbriefbank begr{\\u0252}nden, sowie Gesch{\\u0228}fte, die in vergleichbarer Weise ein einer offenen Stillhalterposition entsprechendes Risiko begr{\\u0252}nden. Der Anteil der Anspr{\\u0252}che der Pfandbriefbank aus den in Deckung genommenen Derivategesch{\\u0228}ften am Gesamtbetrag der Deckungswerte sowie der Anteil der Verbindlichkeiten der Pfandbriefbank aus diesen Derivategesch{\\u0228}ften am Gesamtbetrag der im Umlauf befindlichen Hypothekenpfandbriefe zuz{\\u0252}glich der Verbindlichkeiten aus Derivategesch{\\u0228}ften d{\\u0252}rfen jeweils 12 Prozent nicht {\\u0252}berschreiten; die Berechnung hat auf der Grundlage der Barwerte der Derivategesch{\\u0228}fte zu erfolgen; auf die Grenzen nach Halbsatz 1 sind Anspr{\\u0252}che und Verbindlichkeiten der Pfandbriefbank aus solchen in Deckung genommenen Derivategesch{\\u0228}ften nicht anzurechnen, die ausschlie{\\u0223}lich der Absicherung eines W{\\u0228}hrungsrisikos von Deckungswerten und Pfandbriefen dienen.\\\n\\pard\n F{\\u0252}r Nummer 2 gilt {\\u0167} 4 Absatz 1 Satz 4 bis 8 entsprechend.\\\n\\pard\\sb100\n(2) Im Falle des {\\u0167} 2 Abs. 3 kann die Bundesanstalt Ausnahmen von den Begrenzungen des Absatzes 1 Nr. 2 und 3 zulassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}