{
  "documentIdentifier" : "BJNR137310005BJNE002105128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Deckung {\\u0214}ffentlicher Pfandbriefe d{\\u0252}rfen nur Geldforderungen aus der Vergabe von Darlehen, aus Schuldverschreibungen oder aus einem vergleichbaren Rechtsgesch{\\u0228}ft oder andere, von den in Nummer 1 Buchstabe a bis f genannten Stellen schriftlich als einredefrei anerkannte Forderungen benutzt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sich unmittelbar richten gegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab inl{\\u0228}ndische Gebietsk{\\u0246}rperschaften und solche K{\\u0246}rperschaften und Anstalten des {\\u0246}ffentlichen Rechts, f{\\u0252}r die eine Anstaltslast oder eine auf Gesetz beruhende Gew{\\u0228}hrtr{\\u0228}gerhaftung oder eine staatliche Refinanzierungsgarantie gilt oder die das gesetzliche Recht zur Erhebung von Geb{\\u0252}hren, Umlagen oder anderen Abgaben innehaben,\\\n\\tab b)\\tab Mitgliedstaaten der Europ{\\u0228}ischen Union oder Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sowie deren Zentralnotenbanken,\\\n\\tab c)\\tab Regionalverwaltungen sowie Gebietsk{\\u0246}rperschaften der in Buchstabe b genannten Staaten,\\\n\\tab d)\\tab die Vereinigten Staaten von Amerika, Japan, die Schweiz, das Vereinigte K{\\u0246}nigreich Gro{\\u0223}britannien und Nordirland und Kanada sowie deren Zentralnotenbanken, sofern das Risikogewicht nach Tabelle 1 des Artikels 114 Absatz 2 der Verordnung (EU) Nr. 575\/2013 entsprechend der von den zust{\\u0228}ndigen Beh{\\u0246}rden vorgenommenen Zuordnung des Ratings anerkannter internationaler Ratingagenturen der Bonit{\\u0228}tsstufe 1 zugeordnet worden ist,\\\n\\tab e)\\tab Regionalverwaltungen sowie Gebietsk{\\u0246}rperschaften der in Buchstabe d genannten Staaten, sofern sie von der jeweiligen nationalen Beh{\\u0246}rde dem Zentralstaat gleichgestellt worden sind oder sofern ihnen ein der Bonit{\\u0228}tsstufe 1 entsprechendes Risikogewicht nach Tabelle 5 des Artikels 121 Absatz 1 der Verordnung (EU) Nr. 575\/2013 nach den nationalen Regelungen zugeordnet worden ist, die zur Umsetzung der Rahmenvereinbarung {\\u8222}Internationale Konvergenz der Kapitalmessung und Eigenkapitalanforderungen{\\u8220} des Baseler Ausschusses f{\\u0252}r Bankenaufsicht vom Juni 2004 erlassen worden sind; f{\\u0252}r die Zuordnung zur Bonit{\\u0228}tsstufe 1 sind die Ratings anerkannter internationaler Ratingagenturen ma{\\u0223}geblich; hierf{\\u0252}r gilt Artikel 115 Absatz 4 der Verordnung (EU) Nr. 575\/2013 entsprechend,\\\n\\tab f)\\tab die Europ{\\u0228}ische Zentralbank sowie multilaterale Entwicklungsbanken und internationale Organisationen im Sinne der Artikel 117 und 118 der Verordnung (EU) Nr. 575\/2013 oder den Europ{\\u0228}ischen Stabilit{\\u0228}tsmechanismus,\\\n\\tab g)\\tab {\\u0246}ffentliche Stellen eines Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum,\\\n\\tab h)\\tab {\\u0246}ffentliche Stellen im Sinne des Artikels 4 Absatz 1 Nummer 8 der Verordnung (EU) Nr. 575\/2013 der unter Buchstabe d genannten Staaten, sofern sie die in Buchstabe e aufgef{\\u0252}hrten Anforderungen erf{\\u0252}llen, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die eine der in Nummer 1 Buchstabe a bis f genannten Stellen oder ein Exportkreditversicherer mit Sitz in einem der in Nummer 1 Buchstabe b und d genannten Staaten, sofern die Anforderungen der Nummer 1 Buchstabe g oder Buchstabe h erf{\\u0252}llt sind, die Gew{\\u0228}hrleistung {\\u0252}bernommen hat. Eine Gew{\\u0228}hrleistung liegt insoweit vor, als auf Grund eines Gesetzes, einer Verordnung, einer Satzung oder eines Rechtsgesch{\\u0228}fts der Forderungsinhaber einen Anspruch gegen den Gew{\\u0228}hrleistenden hat, dass dieser im Falle der Nichtzahlung des Schuldners die f{\\u0252}r die Erf{\\u0252}llung der Verpflichtung erforderlichen Mittel zur Verf{\\u0252}gung stellt. Der Gew{\\u0228}hrleistende darf gegen{\\u0252}ber der Pfandbriefbank nicht das Recht haben, Einwendungen aus dem Rechtsverh{\\u0228}ltnis mit Dritten geltend zu machen oder sich einseitig von seinen Verpflichtungen zu l{\\u0246}sen, oder\\\n\\tab 3.\\tab die von einer \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zentralregierung, Zentralnotenbank, Regionalverwaltung oder {\\u0246}rtlichen Gebietsk{\\u0246}rperschaft eines in Nummer 1 Buchstabe d aufgef{\\u0252}hrten Staates,\\\n\\tab b)\\tab von einer {\\u0246}ffentlichen Stelle eines in Nummer 1 Buchstabe d aufgef{\\u0252}hrten Staates,\\\n\\tab c)\\tab von einer multilateralen Entwicklungsbank oder\\\n\\tab d)\\tab von einer internationalen Organisation\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab geschuldet oder von den in Buchstabe a, c oder d genannten Einrichtungen gew{\\u0228}hrleistet werden, sofern der Schuldner oder Gew{\\u0228}hrleistungsgeber der Bonit{\\u0228}tsstufe 2 zugeordnet ist und zum Zeitpunkt der Eintragung der konkreten Forderung in das Deckungsregister der Bonit{\\u0228}tsstufe 1 zugeordnet war und diese Forderungen insgesamt 20 Prozent des Gesamtbetrages der ausstehenden {\\u0214}ffentlichen Pfandbriefe der Pfandbriefbank nicht {\\u0252}bersteigen.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 vorgeschriebene Deckung kann auch erfolgen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die in {\\u0167} 19 Abs. 1 Nr. 1 genannten Werte;\\\n\\tab 2.\\tab bis zu 10 Prozent des Gesamtbetrages der im Umlauf befindlichen {\\u0214}ffentlichen Pfandbriefe durch Geldforderungen gegen die Europ{\\u0228}ische Zentralbank, gegen Zentralbanken der Mitgliedstaaten der Europ{\\u0228}ischen Union oder gegen Kreditinstitute im Sinne des {\\u0167} 4 Abs. 1 Satz 2 Nr. 3, sofern die H{\\u0246}he der Forderungen der Pfandbriefbank bereits beim Erwerb bekannt ist, sowie durch das jeweilige Guthaben aus einer Kontoverbindung mit den vorgenannten Stellen; der Anteil an Geldforderungen gegen ein und dasselbe geeignete Kreditinstitut darf nicht h{\\u0246}her als 2 Prozent des Gesamtbetrages der im Umlauf befindlichen {\\u0214}ffentlichen Pfandbriefe sein; {\\u0167} 4 Absatz 1 Satz 4 bis 8 gilt entsprechend;\\\n\\tab 3.\\tab durch die in {\\u0167} 19 Abs. 1 Nr. 4 genannten Werte unter den dort genannten Voraussetzungen und Begrenzungen mit der Ma{\\u0223}gabe, dass an die Stelle des Gesamtbetrages der im Umlauf befindlichen Hypothekenpfandbriefe der Gesamtbetrag der im Umlauf befindlichen {\\u0214}ffentlichen Pfandbriefe tritt.\\\n\\pard\n\\pard\\sb100\n(2a) Der Gesamtbetrag der Forderungen gegen au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union ans{\\u0228}ssige Schuldner, bei denen nicht sichergestellt ist, dass sich das Vorrecht der Gl{\\u0228}ubiger der {\\u0214}ffentlichen Pfandbriefe nach {\\u0167} 30 Absatz 1 auf die Forderungen der Pfandbriefbank nach den Abs{\\u0228}tzen 1 und 2 erstreckt, darf 10 Prozent des Gesamtbetrags der Forderungen, bei denen das Vorrecht sichergestellt ist oder f{\\u0252}r die eine Verpflichtung nach Satz 3 besteht, nicht {\\u0252}bersteigen. Satz 1 gilt entsprechend f{\\u0252}r Anspr{\\u0252}che gegen Gew{\\u0228}hrleistende nach Absatz 1 Nummer 2. Eine Anrechnung von Forderungen gegen die in den S{\\u0228}tzen 1 und 2 genannten Schuldner auf die in Satz 1 genannte Grenze unterbleibt, soweit eine der in Absatz 1 Nummer 1 Buchstabe b oder Buchstabe d genannten Stellen oder ein Exportkreditversicherer, der die Anforderungen des Absatzes 1 Nummer 2 erf{\\u0252}llt, gegen{\\u0252}ber der Pfandbriefbank die Verpflichtung {\\u0252}bernommen hat, die Pfandbriefbank mit beschr{\\u0228}nkter Gesch{\\u0228}ftst{\\u0228}tigkeit im Falle der Entziehung der betreffenden Forderung schadlos zu stellen, und dieser Anspruch bei der betreffenden Forderung in das Deckungsregister f{\\u0252}r {\\u0214}ffentliche Pfandbriefe eingetragen wird; sofern der zur Schadlosstellung Verpflichtete seinen Sitz au{\\u0223}erhalb der Mitgliedstaaten der Europ{\\u0228}ischen Union hat, unterbleibt die Anrechnung auf die in Satz 1 genannte Grenze nur, wenn sichergestellt ist, dass sich das Vorrecht der Pfandbriefgl{\\u0228}ubiger auf den Anspruch auf Schadlosstellung erstreckt.\\\n\\pard\\sb100\n(3) Im Falle des {\\u0167} 2 Abs. 3 kann die Bundesanstalt Ausnahmen von den Begrenzungen des Absatzes 2 zulassen.\\\n\\pard\\sb100\n(4) Die eingetragenen Deckungswerte erstrecken sich auch auf alle Forderungen, deren Inhaber die Pfandbriefbank ist und die auf die wirtschaftliche Substanz des Deckungswertes gerichtet sind, im Falle einer nach Absatz 1 Nummer 2 gew{\\u0228}hrleisteten Hypothek insbesondere auch auf die in {\\u0167} 12 Abs. 3 genannten Forderungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}