{
  "documentIdentifier" : "BJNR137310005BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pfandbriefbank muss f{\\u0252}r das Pfandbriefgesch{\\u0228}ft {\\u0252}ber ein geeignetes Risikomanagementsystem verf{\\u0252}gen. Das System hat die Identifizierung, Beurteilung, Steuerung und {\\u0220}berwachung s{\\u0228}mtlicher damit verbundener Risiken, wie insbesondere Adressenausfallrisiken, Zins{\\u0228}nderungs-, W{\\u0228}hrungs- sowie sonstiger Marktpreisrisiken, operationeller Risiken und Liquidit{\\u0228}tsrisiken sicherzustellen. Dar{\\u0252}ber hinaus muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Konzentration von Risiken anhand eines Limitsystems begrenzt werden,\\\n\\tab 2.\\tab ein Verfahren vorgehalten werden, das bei starker Erh{\\u0246}hung des Risikos die Risikor{\\u0252}ckf{\\u0252}hrung sicherstellt; das Verfahren muss die fr{\\u0252}hzeitige Information der Entscheidungstr{\\u0228}ger beinhalten,\\\n\\tab 3.\\tab das Risikomanagementsystem kurzfristig an sich {\\u0228}ndernde Bedingungen angepasst sowie zumindest j{\\u0228}hrlich einer {\\u0220}berpr{\\u0252}fung unterzogen werden,\\\n\\tab 4.\\tab ein gem{\\u0228}{\\u0223} dieser Vorschrift erstellter Risikoreport dem Vorstand in angemessenen Zeitabst{\\u0228}nden, mindestens viertelj{\\u0228}hrlich, vorgelegt werden.\\\n\\pard\nDas Risikomanagementsystem ist ausf{\\u0252}hrlich und nachvollziehbar zu dokumentieren.\\\n\\pard\\sb100\n(2) Vor Aufnahme von Gesch{\\u0228}ften in neuen Produkten, Gesch{\\u0228}ftsarten oder auf neuen M{\\u0228}rkten hat die Pfandbriefbank eine umfassende Analyse der damit einhergehenden Risiken und der daraus resultierenden Erfordernisse an das Risikomanagementsystem vorzunehmen und zu dokumentieren. Die Pfandbriefbank darf die Werte erst nach Erwerb eines gefestigten Erfahrungswissens hinsichtlich dieser neuen Gesch{\\u0228}fte in Deckung nehmen, bei Gesch{\\u0228}ften auf neuen M{\\u0228}rkten im Bereich des Hypothekarkredites nicht jedoch vor Ablauf von zwei Jahren nach deren Aufnahme. Das Vorhandensein eines gefestigten Erfahrungswissens ist ausf{\\u0252}hrlich schriftlich darzulegen.\\\n}"
}