{
  "documentIdentifier" : "BJNR137310005BJNE002905118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pfandbriefbank hat quartalsweise folgende, jeweils auf das Quartalsende bezogene Angaben zu ver{\\u0246}ffentlichen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den jeweiligen Gesamtbetrag der im Umlauf befindlichen Hypothekenpfandbriefe, {\\u0214}ffentlichen Pfandbriefe, Schiffspfandbriefe und Flugzeugpfandbriefe sowie der entsprechenden Deckungsmassen in H{\\u0246}he des Nennwertes, des Barwertes sowie des in der Rechtsverordnung nach {\\u0167} 4 Abs. 6 festgelegten Risikobarwertes,\\\n\\tab 2.\\tab die Laufzeitenstruktur der im Umlauf befindlichen Hypothekenpfandbriefe, {\\u0214}ffentlichen Pfandbriefe, Schiffspfandbriefe und Flugzeugpfandbriefe sowie die Zinsbindungsfristen der entsprechenden Deckungsmassen, jeweils in Stufen von bis zu sechs Monaten, von mehr als sechs Monaten bis zu zw{\\u0246}lf Monaten, von mehr als zw{\\u0246}lf Monaten bis zu 18 Monaten, von mehr als 18 Monaten bis zu zwei Jahren, von mehr als zwei Jahren bis zu drei Jahren, von mehr als drei Jahren bis zu vier Jahren, von mehr als vier Jahren bis zu f{\\u0252}nf Jahren, von mehr als f{\\u0252}nf Jahren bis zu zehn Jahren und {\\u0252}ber zehn Jahren,\\\n\\tab 3.\\tab den Anteil der Derivategesch{\\u0228}fte an den Deckungsmassen gem{\\u0228}{\\u0223} {\\u0167} 19 Abs. 1 Nr. 4 Satz 3, auch in Verbindung mit {\\u0167} 20 Abs. 2 Nr. 3 und {\\u0167} 26 Abs. 1 Nr. 5 sowie {\\u0167} 26f Abs. 1 Nr. 5, bei einem negativen Gesamtwert der Derivategesch{\\u0228}fte an Stelle des Anteils an den Deckungsmassen den Anteil an den zu deckenden Verbindlichkeiten,\\\n\\tab 4.\\tab jeweils den Gesamtbetrag der in das Deckungsregister eingetragenen Forderungen im Sinne des {\\u0167} 19 Absatz 1 Nummer 1, {\\u0167} 20 Absatz 2 Nummer 1, {\\u0167} 26 Absatz 1 Nummer 2 und {\\u0167} 26f Absatz 1 Nummer 2,\\\n\\tab 5.\\tab jeweils den Gesamtbetrag der in das Deckungsregister eingetragenen Forderungen im Sinne des {\\u0167} 19 Absatz 1 Nummer 2, {\\u0167} 20 Absatz 2 Nummer 2, {\\u0167} 26 Absatz 1 Nummer 3 und {\\u0167} 26f Absatz 1 Nummer 3 jeweils mit Ausnahme der Werte im Sinne des {\\u0167} 4 Absatz 1 Satz 2 Nummer 1 und 2 getrennt nach den Staaten, in denen die Schuldner ihren Sitz haben, und hierzu jeweils zus{\\u0228}tzlich den Gesamtbetrag der Forderungen im Sinne des Artikels 129 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 6.\\tab jeweils den Gesamtbetrag der in das Deckungsregister eingetragenen Forderungen im Sinne des {\\u0167} 19 Absatz 1 Nummer 3 zuz{\\u0252}glich der Werte nach {\\u0167} 19 Absatz 1 Nummer 2 in Verbindung mit {\\u0167} 4 Absatz 1 Satz 2 Nummer 1 und 2, {\\u0167} 26 Absatz 1 Nummer 4 zuz{\\u0252}glich der Werte nach {\\u0167} 26 Absatz 1 Nummer 3 in Verbindung mit {\\u0167} 4 Absatz 1 Satz 2 Nummer 1 und 2 sowie {\\u0167} 26f Absatz 1 Nummer 4 zuz{\\u0252}glich der Werte nach {\\u0167} 26f Absatz 1 Nummer 3 in Verbindung mit {\\u0167} 4 Absatz 1 Satz 2 Nummer 1 und 2 getrennt nach den Staaten, in denen die Schuldner oder im Fall einer vollen Gew{\\u0228}hrleistung die gew{\\u0228}hrleistenden Stellen ihren Sitz haben,\\\n\\tab 7.\\tab f{\\u0252}r die in das Deckungsregister eingetragenen Hypotheken nach {\\u0167} 12 Absatz 1 auch den Gesamtbetrag der Forderungen, die die Grenzen des {\\u0167} 13 Absatz 1 {\\u0252}berschreiten,\\\n\\tab 8.\\tab f{\\u0252}r die Nummern 5 und 6 jeweils auch den Gesamtbetrag der Forderungen, die die Begrenzungen des {\\u0167} 19 Absatz 1, des {\\u0167} 20 Absatz 2, des {\\u0167} 26 Absatz 1 und des {\\u0167} 26f Absatz 1 {\\u0252}berschreiten,\\\n\\tab 9.\\tab den prozentualen Anteil der festverzinslichen Deckungswerte an der entsprechenden Deckungsmasse sowie den prozentualen Anteil der festverzinslichen Pfandbriefe an den zu deckenden Verbindlichkeiten,\\\n\\tab 10.\\tab je Fremdw{\\u0228}hrung den Nettobarwert nach {\\u0167} 6 der Pfandbrief-Barwertverordnung und\\\n\\tab 11.\\tab f{\\u0252}r die zur Deckung nach {\\u0167} 12 Absatz 1 verwendeten Forderungen auch den volumengewichteten Durchschnitt der seit der Kreditvergabe verstrichenen Laufzeit.\\\n\\pard\nDie Angaben sind in den Anhang des Jahresabschlusses aufzunehmen und f{\\u0252}r die Dauer von zwei Jahren auf der Internetseite der Pfandbriefbank zu ver{\\u0246}ffentlichen. Die Ver{\\u0246}ffentlichung der Angaben auf der Internetseite hat f{\\u0252}r die ersten drei Quartale eines Gesch{\\u0228}ftsjahres jeweils innerhalb eines Monats nach Quartalsende zu erfolgen; f{\\u0252}r das vierte Quartal eines Gesch{\\u0228}ftsjahres hat die Ver{\\u0246}ffentlichung der Angaben innerhalb von zwei Monaten nach Quartalsende zu erfolgen.\\\n\\pard\\sb100\n(2) F{\\u0252}r den Gesamtbetrag der zur Deckung von Hypothekenpfandbriefen verwendeten Forderungen nach {\\u0167} 12 Absatz 1 sind zus{\\u0228}tzlich anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verteilung mit den nennwertig als Deckung in Ansatz gebrachten Betr{\\u0228}gen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach ihrer H{\\u0246}he in Stufen bis zu 300{\\u0160}000 Euro, von mehr als 300{\\u0160}000 Euro bis zu 1 Million Euro, von mehr als 1 Million Euro bis zu 10 Millionen Euro und von mehr als 10 Millionen Euro,\\\n\\tab b)\\tab nach den Staaten, in denen die Grundst{\\u0252}ckssicherheiten liegen, dabei jeweils\\\n\\tab c)\\tab nach gewerblich und wohnwirtschaftlich genutzten Grundst{\\u0252}cken sowie nach Eigentumswohnungen, Ein- und Zweifamilienh{\\u0228}usern, Mehrfamilienh{\\u0228}usern, B{\\u0252}rogeb{\\u0228}uden, Handelsgeb{\\u0228}uden, Industriegeb{\\u0228}uden, sonstigen gewerblich genutzten Geb{\\u0228}uden, unfertigen und noch nicht ertragsf{\\u0228}higen Neubauten sowie Baupl{\\u0228}tzen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Gesamtbetrag der mindestens 90 Tage r{\\u0252}ckst{\\u0228}ndigen Leistungen auf diese Forderungen sowie der Gesamtbetrag dieser Forderungen, soweit der jeweilige R{\\u0252}ckstand mindestens 5 Prozent der Forderung betr{\\u0228}gt, und deren Verteilung nach Staaten entsprechend Nummer 1 Buchstabe b,\\\n\\tab 3.\\tab der durchschnittliche, anhand des Betrags der zur Deckung verwendeten Forderungen gewichtete Beleihungsauslauf; werden mehrere auf einem Grundst{\\u0252}ck lastende Hypotheken zur Deckung genutzt, so ist hiervon nur diejenige mit dem h{\\u0246}chsten Beleihungsauslauf zugrunde zu legen; Beleihungsauslauf im Sinne dieses Gesetzes ist das prozentuale Verh{\\u0228}ltnis der nach {\\u0167} 14 zur Deckung genutzten Hypothek zuz{\\u0252}glich der ihr vorrangigen und gleichrangigen Belastungen zum Beleihungswert, sowie\\\n\\tab 4.\\tab ausschlie{\\u0223}lich im Anhang des Jahresabschlusses\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Zahl der Zwangsversteigerungs- und Zwangsverwaltungsverfahren, die am Abschlussstichtag anh{\\u0228}ngig waren, sowie die Zahl der im Gesch{\\u0228}ftsjahr durchgef{\\u0252}hrten Zwangsversteigerungen,\\\n\\tab b)\\tab die Zahl der F{\\u0228}lle, in denen die Pfandbriefbank w{\\u0228}hrend des Gesch{\\u0228}ftsjahres Grundst{\\u0252}cke zur Verh{\\u0252}tung von Verlusten an Hypotheken hat {\\u0252}bernehmen m{\\u0252}ssen,\\\n\\tab c)\\tab der Gesamtbetrag der R{\\u0252}ckst{\\u0228}nde auf die von Hypothekenschuldnern zu entrichtenden Zinsen, soweit diese nicht bereits in den vorhergehenden Jahren abgeschrieben worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie in Satz 1 Nummer 4 Buchstabe a bis c bezeichneten Angaben sind getrennt nach gewerblich genutzten und Wohnzwecken dienenden Grundst{\\u0252}cken aufzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Gesamtbetrag der zur Deckung von {\\u0214}ffentlichen Pfandbriefen verwendeten Forderungen nach {\\u0167} 20 Absatz 1 sind zus{\\u0228}tzlich anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verteilung mit den nennwertig als Deckung in Ansatz gebrachten Betr{\\u0228}gen nach ihrer H{\\u0246}he in Stufen bis zu 10 Millionen Euro, von mehr als 10 Millionen Euro bis zu 100 Millionen Euro und von mehr als 100 Millionen Euro, jeweils bezogen auf einen Schuldner oder eine gew{\\u0228}hrleistende Stelle;\\\n\\tab 2.\\tab verteilt auf die einzelnen Staaten, in denen die Schuldner und im Falle einer Gew{\\u0228}hrleistung die gew{\\u0228}hrleistenden Stellen ihren Sitz haben, die nennwertig als Deckung in Ansatz gebrachten Betr{\\u0228}ge, der Art nach zus{\\u0228}tzlich danach aufgeschl{\\u0252}sselt, ob sich die Forderung gegen den Staat, regionale Gebietsk{\\u0246}rperschaften, {\\u0246}rtliche Gebietsk{\\u0246}rperschaften oder sonstige Schuldner richtet oder von diesen jeweils gew{\\u0228}hrleistet ist sowie danach, ob eine Gew{\\u0228}hrleistung aus Gr{\\u0252}nden der Exportf{\\u0246}rderung gew{\\u0228}hrt wurde;\\\n\\tab 3.\\tab der Gesamtbetrag der mindestens 90 Tage r{\\u0252}ckst{\\u0228}ndigen Leistungen auf diese Forderungen sowie der Gesamtbetrag dieser Forderungen, soweit der jeweilige R{\\u0252}ckstand mindestens 5 Prozent der Forderung betr{\\u0228}gt, und deren regionale Verteilung gem{\\u0228}{\\u0223} Nummer 1.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r den Gesamtbetrag der zur Deckung von Schiffspfandbriefen und Flugzeugpfandbriefen verwendeten Forderungen nach {\\u0167} 21 Satz 1 und {\\u0167} 26a Satz 1 sind zus{\\u0228}tzlich anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verteilung mit den nennwertig als Deckung in Ansatz gebrachten Betr{\\u0228}gen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach ihrer H{\\u0246}he in Stufen bis zu 500{\\u0160}000 Euro, von mehr als 500{\\u0160}000 Euro bis zu 5 Millionen Euro und von mehr als 5 Millionen Euro,\\\n\\tab b)\\tab nach den Staaten, in denen die beliehenen Schiffe und Schiffsbauwerke registriert sind, jeweils getrennt nach Seeschiffen und Binnenschiffen, und\\\n\\tab c)\\tab nach den Staaten, in denen die beliehenen Flugzeuge registriert sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Gesamtbetrag der mindestens 90 Tage r{\\u0252}ckst{\\u0228}ndigen Leistungen auf diese Forderungen sowie der Gesamtbetrag dieser Forderungen, soweit der jeweilige R{\\u0252}ckstand mindestens 5 Prozent der Forderung betr{\\u0228}gt, sowie\\\n\\tab 3.\\tab ausschlie{\\u0223}lich im Anhang des Jahresabschlusses\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Zahl der Verfahren zur Zwangsversteigerung von Schiffen, Schiffsbauwerken und Flugzeugen, die am Abschlussstichtag anh{\\u0228}ngig waren, sowie die Zahl der im Gesch{\\u0228}ftsjahr durchgef{\\u0252}hrten Zwangsversteigerungen,\\\n\\tab b)\\tab die Zahl der F{\\u0228}lle, in denen die Bank w{\\u0228}hrend des Gesch{\\u0228}ftsjahres Schiffe, Schiffsbauwerke oder Flugzeuge zur Verh{\\u0252}tung von Verlusten an Schiffshypotheken, Registerpfandrechten oder ausl{\\u0228}ndischen Flugzeughypotheken hat {\\u0252}bernehmen m{\\u0252}ssen,\\\n\\tab c)\\tab der Gesamtbetrag der R{\\u0252}ckst{\\u0228}nde auf die von Darlehensschuldnern zu entrichtenden Zinsen, soweit diese nicht bereits in den vorhergehenden Jahren abgeschrieben worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie in Satz 1 Nummer 3 Buchstabe a bis c bezeichneten Angaben sind getrennt nach Seeschiffen und Binnenschiffen vorzunehmen.\\\n\\pard\\sb100\n(5) F{\\u0252}r s{\\u0228}mtliche Angaben nach den Abs{\\u0228}tzen 1 bis 4 ist jeweils auch der entsprechende Wert des Vorjahres anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 28: Zur Anwendung vgl. {\\u0167} 53 Satz 1 +++) \\\n(+++ {\\u0167} 28 Abs. 1 bis 4: Zur Anwendung vgl. {\\u0167} 54 Satz 1 +++)\\\n}"
}