{
  "documentIdentifier" : "BJNR213110002BJNE001203123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 11 Abs. 1 Satz 1 genannten Personen haben die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde bei der Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 8 Satz 1 zu unterst{\\u0252}tzen und die verlangten Ausk{\\u0252}nfte zu erteilen. Der Auskunftspflichtige kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde; er ist darauf hinzuweisen. Im {\\u0220}brigen bleiben Bestimmungen zum Schutz personenbezogener Daten, gesetzliche Geheimhaltungspflichten und die {\\u0228}rztliche Schweigepflicht unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Verantwortliche nach {\\u0167} 5 des Medizinproduktegesetzes hat die f{\\u0252}r die Risikobewertung erforderlichen Untersuchungen unverz{\\u0252}glich durchzuf{\\u0252}hren und der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde die Ergebnisse mitzuteilen. Er hat zu jeder Meldung einen Abschlussbericht sowie auf Verlangen alle zweckdienlichen Unterlagen, insbesondere relevante Ausz{\\u0252}ge aus der Risikoanalyse und der klinischen Bewertung, vorzulegen. Vor einer zerst{\\u0246}renden Pr{\\u0252}fung des betroffenen Produkts oder der vorhandenen Muster der betroffenen Produktcharge hat sich der Verantwortliche nach {\\u0167} 5 des Medizinproduktegesetzes mit der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde ins Benehmen zu setzen.\\\n\\pard\\sb100\n(3) Im Falle von klinischen Pr{\\u0252}fungen oder Leistungsbewertungspr{\\u0252}fungen gelten die in Absatz 1 und 2 genannten Mitwirkungspflichten entsprechend f{\\u0252}r den Sponsor sowie die die klinische Pr{\\u0252}fung oder die Leistungsbewertungspr{\\u0252}fung durchf{\\u0252}hrenden Personen.\\\n\\pard\\sb100\n(4) Anwender und Betreiber tragen daf{\\u0252}r Sorge, dass Medizinprodukte und Probematerialien, die im Verdacht stehen, an einem Vorkommnis beteiligt zu sein, nicht verworfen werden, bis die Risikobewertung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde abgeschlossen ist. Dies schlie{\\u0223}t nicht aus, dass sie diese Medizinprodukte und Probematerialien dem Verantwortlichen nach {\\u0167} 5 des Medizinproduktegesetzes oder dem Sponsor zum Zwecke der Untersuchung {\\u0252}berlassen.\\\n\\pard\\sb100\n(5) Der Verantwortliche nach {\\u0167} 5 des Medizinproduktegesetzes hat auf Verlangen der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde Unterlagen, die f{\\u0252}r die Sachverhaltsaufkl{\\u0228}rung und Risikobewertung notwendig sind, elektronisch zur Verf{\\u0252}gung zu stellen, sofern ihm dies m{\\u0246}glich und zumutbar ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}