{
  "documentIdentifier" : "BJNR213110002BJNE001403123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verantwortliche nach {\\u0167} 5 des Medizinproduktegesetzes hat die gebotenen korrektiven Ma{\\u0223}nahmen durchzuf{\\u0252}hren. Bei der Auswahl der Ma{\\u0223}nahmen hat er die in den Grundlegenden Anforderungen der einschl{\\u0228}gigen Richtlinien formulierten Grunds{\\u0228}tze der integrierten Sicherheit anzuwenden. Er hat Vorkehrungen zu treffen, damit erforderlichenfalls der R{\\u0252}ckruf von Medizinprodukten, von denen unvertretbare Risiken ausgehen, schnell und zuverl{\\u0228}ssig durchgef{\\u0252}hrt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Der Verantwortliche nach {\\u0167} 5 des Medizinproduktegesetzes hat {\\u0252}ber R{\\u0252}ckrufe die sonstigen Inverkehrbringer, die betroffenen Betreiber und die Anwender durch eine Ma{\\u0223}nahmenempfehlung schriftlich in deutscher Sprache zu informieren. Diese Ma{\\u0223}nahmenempfehlungen haben f{\\u0252}r m{\\u0246}gliche R{\\u0252}ckfragen eine Kontaktperson oder eine Kontaktstelle mit Hinweisen zur Erreichbarkeit anzugeben, die betroffenen Produkte und Produktchargen klar und eindeutig zu bezeichnen, den festgestellten Mangel oder die festgestellte Fehlfunktion und, soweit bekannt, deren Ursache zu beschreiben, das von den Produkten ausgehende Risiko und die der Bewertung zugrunde liegenden Tatsachen und {\\u0220}berlegungen hinreichend ausf{\\u0252}hrlich darzustellen und die erforderlichen korrektiven Ma{\\u0223}nahmen unmissverst{\\u0228}ndlich vorzugeben. Weitere Angaben k{\\u0246}nnen gemacht werden, soweit sie zweckdienlich sind. Aufmachungen und Ausf{\\u0252}hrungen, die geeignet sind, das Risiko zu verharmlosen, sowie Werbeaussagen sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Der Verantwortliche nach {\\u0167} 5 des Medizinproduktegesetzes hat die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Ma{\\u0223}nahmen nach Absatz 1 sicherzustellen und deren Wirksamkeit zu {\\u0252}berpr{\\u0252}fen. Die Durchf{\\u0252}hrung und die {\\u0220}berpr{\\u0252}fungen sind zu dokumentieren. Der Verantwortliche nach {\\u0167} 5 des Medizinproduktegesetzes mit Sitz in Deutschland hat der zust{\\u0228}ndigen Beh{\\u0246}rde den Abschluss eines R{\\u0252}ckrufs mitzuteilen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}berwacht die vom Verantwortlichen nach {\\u0167} 5 des Medizinproduktegesetzes durchgef{\\u0252}hrten Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(5) Soweit korrektive Ma{\\u0223}nahmen im Auftrag des Verantwortlichen nach {\\u0167} 5 des Medizinproduktegesetzes von einem in Deutschland ans{\\u0228}ssigen Vertreiber durchgef{\\u0252}hrt werden, gelten die Vorschriften der Abs{\\u0228}tze 2 bis 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}