{
  "documentIdentifier" : "BJNR005470987BJNE003002310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einrichtungen zum Sammeln von Verschreibungen (Rezeptsammelstellen) d{\\u0252}rfen nur mit Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde unterhalten werden. Die Erlaubnis ist dem Inhaber einer Apotheke auf Antrag zu erteilen, wenn zur ordnungsgem{\\u0228}{\\u0223}en Arzneimittelversorgung von abgelegenen Orten oder Ortsteilen ohne Apotheken eine Rezeptsammelstelle erforderlich ist. Die Erlaubnis ist zu befristen und darf die Dauer von drei Jahren nicht {\\u0252}berschreiten. Eine wiederholte Erteilung ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Rezeptsammelstellen d{\\u0252}rfen nicht in Gewerbebetrieben oder bei Angeh{\\u0246}rigen der Heilberufe unterhalten werden.\\\n\\pard\\sb100\n(3) Die Verschreibungen m{\\u0252}ssen in einem verschlossenen Beh{\\u0228}lter gesammelt werden, der vor dem Zugriff unberechtigter Personen gesch{\\u0252}tzt ist. Auf dem Beh{\\u0228}lter m{\\u0252}ssen deutlich sichtbar der Name und die Anschrift der Apotheke sowie die Abholzeiten angegeben werden. Ferner ist auf oder unmittelbar neben dem Beh{\\u0228}lter ein deutlicher Hinweis darauf anzubringen, da{\\u0223} die Verschreibung mit Namen, Vornamen, Wohnort, Stra{\\u0223}e und Hausnummer des Empf{\\u0228}ngers und mit der Angabe, ob die Bestellung in der Apotheke abgeholt oder dem Empf{\\u0228}nger {\\u0252}berbracht werden soll, zu versehen ist. Der Beh{\\u0228}lter mu{\\u0223} zu den auf ihm angegebenen Zeiten durch einen Boten, der zum Personal der Apotheke geh{\\u0246}ren mu{\\u0223}, geleert oder abgeholt werden.\\\n\\pard\\sb100\n(4) Die Arzneimittel sind in der Apotheke f{\\u0252}r jeden Empf{\\u0228}nger getrennt zu verpacken und jeweils mit dessen Namen und Anschrift zu versehen. Sie sind, sofern sie nicht abgeholt werden, dem Empf{\\u0228}nger in zuverl{\\u0228}ssiger Weise im Wege der Botenzustellung nach {\\u0167} 17 Absatz 2 auszuliefern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}