{
  "documentIdentifier" : "BJNR010360984BJNE001202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Herstellen von nat{\\u0252}rlichem Mineralwasser d{\\u0252}rfen nur folgende Verfahren angewendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abtrennen unbest{\\u0228}ndiger Inhaltsstoffe, wie Eisen- und Schwefelverbindungen, durch Filtration oder Dekantation, auch nach Bel{\\u0252}ftung, sofern die Zusammensetzung des nat{\\u0252}rlichen Mineralwassers durch dieses Verfahren in seinen wesentlichen, seine Eigenschaften bestimmenden Bestandteilen nicht ge{\\u0228}ndert wird;\\\n\\tab 2.\\tab Abtrennen von Eisen-, Mangan- und Schwefelverbindungen sowie Arsen unter Verwendung von mit Ozon angereicherter Luft, sofern die Zusammensetzung des nat{\\u0252}rlichen Mineralwassers durch dieses Verfahren in seinen wesentlichen, seine Eigenschaften bestimmenden Bestandteilen nicht ge{\\u0228}ndert wird;\\\n\\tab 3.\\tab vollst{\\u0228}ndiger oder teilweiser Entzug der freien Kohlens{\\u0228}ure durch ausschlie{\\u0223}lich physikalische Verfahren;\\\n\\tab 4.\\tab Versetzen oder Wiederversetzen mit Kohlendioxid.\\\n\\pard\n\\pard\\sb100\n(2) Die Anwendung des Verfahrens nach Absatz 1 Nr. 2 ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine solche Behandlung auf Grund der Zusammensetzung des Wassers aus Eisen-, Mangan- und Schwefelverbindungen sowie Arsen zu technologischen Zwecken gerechtfertigt ist;\\\n\\tab 2.\\tab das nat{\\u0252}rliche Mineralwasser vor der Anwendung des Verfahrens den Anforderungen des {\\u0167} 4 entspricht.\\\n\\pard\n\\pard\\sb100\n(3) Die Anwendung des Verfahrens nach Absatz 1 Nr. 2 ist dar{\\u0252}ber hinaus nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Hersteller alle notwendigen Ma{\\u0223}nahmen getroffen hat, um die Wirksamkeit der Behandlung und die gesundheitliche Unbedenklichkeit des behandelten nat{\\u0252}rlichen Mineralwassers zu gew{\\u0228}hrleisten;\\\n\\tab 2.\\tab die Behandlung nicht zur Bildung von R{\\u0252}ckst{\\u0228}nden f{\\u0252}hrt, die die H{\\u0246}chstgehalte nach Anlage 3 {\\u0252}berschreiten oder ein gesundheitliches Risiko darstellen k{\\u0246}nnen;\\\n\\tab 3.\\tab der Hersteller sechs Wochen vor Beginn die beabsichtigte Anwendung des Verfahrens bei der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt und diese dem Hersteller nicht innerhalb von sechs Wochen nach Eingang der Anzeige bei ihr die Anwendung des Verfahrens nach Satz 3 untersagt hat.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde hat dem Hersteller das Eingangsdatum der Anzeige nach Satz 1 Nr. 3 mitzuteilen. Sie kann innerhalb von sechs Wochen nach Eingang der Anzeige die Anwendung des Verfahrens nach Absatz 1 Nr. 2 untersagen, wenn die Anforderungen f{\\u0252}r das Verfahren nicht eingehalten werden k{\\u0246}nnen. Die Anforderungen des Satzes 1 Nr. 2 sind vom Hersteller bei der Abf{\\u0252}llung des nat{\\u0252}rlichen Mineralwassers zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Anwendung des Verfahrens nach Absatz 1 Nr. 2 auch nach Ablauf der in Absatz 3 Satz 3 genannten Frist untersagen, wenn die Anforderungen des Absatzes 3 Satz 1 Nr. 1 und 2 vom Hersteller nicht mehr eingehalten werden. Absatz 3 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) Nat{\\u0252}rlichem Mineralwasser d{\\u0252}rfen, vorbehaltlich Absatz 1, keine Stoffe zugesetzt werden. Es d{\\u0252}rfen keine Verfahren zu dem Zweck durchgef{\\u0252}hrt werden, den Keimgehalt im nat{\\u0252}rlichen Mineralwasser zu ver{\\u0228}ndern.\\\n\\pard\\sb100\n(6) Die Artikel 1, 2 und 3 der Verordnung (EU) Nr. 115\/2010 der Kommission vom 9. Februar 2010 zur Festlegung der Bedingungen f{\\u0252}r die Verwendung von aktiviertem Aluminiumoxid zur Entfernung von Fluorid aus nat{\\u0252}rlichen Mineralw{\\u0228}ssern und Quellw{\\u0228}ssern (ABl. L 37 vom 10.2.2010, S. 13) bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}