{
  "documentIdentifier" : "BJNR010360984BJNE001405116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r ein nat{\\u0252}rliches Mineralwasser sind die Bezeichnung \"nat{\\u0252}rliches Mineralwasser\" sowie die nach den Abs{\\u0228}tzen 2 bis 4 vorgeschriebenen Bezeichnungen Bezeichnung des Lebensmittels.\\\n\\pard\n\\pard\\sb100\n(2) Als \"nat{\\u0252}rliches kohlens{\\u0228}urehaltiges Mineralwasser\" mu{\\u0223} ein Wasser bezeichnet werden, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach einer etwaigen Dekantation und nach der Abf{\\u0252}llung denselben Gehalt an eigenem Kohlendioxid (Quellkohlens{\\u0228}ure) wie am Quellaustritt besitzt, auch wenn das im Verlauf dieser Behandlung und unter Ber{\\u0252}cksichtigung {\\u0252}blicher technischer Toleranzen frei gewordene Kohlendioxid durch eine entsprechende Menge Kohlendioxid desselben Quellvorkommens ersetzt wurde, und\\\n\\tab 2.\\tab unter normalen Druck- und Temperaturverh{\\u0228}ltnissen von Natur aus oder nach dem Abf{\\u0252}llen spontan und leicht wahrnehmbar Kohlendioxid freisetzt.\\\n\\pard\n\\pard\\sb100\n(3) Als \"nat{\\u0252}rliches Mineralwasser mit eigener Quellkohlens{\\u0228}ure versetzt\" mu{\\u0223} ein Wasser bezeichnet werden, dessen Gehalt an Kohlendioxid, das dem gleichen Quellvorkommen entstammt, nach etwaiger Dekantation und nach der Abf{\\u0252}llung h{\\u0246}her ist als am Quellaustritt.\\\n\\pard\\sb100\n(4) Als \"nat{\\u0252}rliches Mineralwasser mit Kohlens{\\u0228}ure versetzt\" mu{\\u0223} ein Wasser bezeichnet werden, das mit Kohlendioxid versetzt wurde, das eine andere Herkunft hat als das Quellvorkommen, aus dem das Wasser stammt.\\\n\\pard\\sb100\n(5) Nat{\\u0252}rliches Mineralwasser darf zus{\\u0228}tzlich als S{\\u0228}uerling oder Sauerbrunnen oder gleichsinnig nur dann bezeichnet werden, wenn es aus einer nat{\\u0252}rlichen oder k{\\u0252}nstlich erschlossenen Quelle stammt, einen nat{\\u0252}rlichen Kohlendioxidgehalt von mehr als 250 Milligramm in einem Liter Mineralwasser aufweist und, abgesehen von einem etwaigen weiteren Zusatz an Kohlendioxid, keine willk{\\u0252}rliche Ver{\\u0228}nderung erfahren hat. Anstelle der vorgenannten zus{\\u0228}tzlichen Bezeichnungen darf auch die Bezeichnung Sprudel f{\\u0252}r S{\\u0228}uerlinge benutzt werden, die aus einer nat{\\u0252}rlichen oder k{\\u0252}nstlich erschlossenen Quelle im wesentlichen unter nat{\\u0252}rlichem Kohlens{\\u0228}uredruck hervorsprudeln. Zus{\\u0228}tzlich als Sprudel darf auch unter Kohlendioxidzusatz abgef{\\u0252}lltes Mineralwasser bezeichnet werden.\\\n\\pard\\sb100\n(6) Nat{\\u0252}rliches Mineralwasser, das vor Inkrafttreten dieser Verordnung unter der Bezeichnung Tafelwasser in den Verkehr gebracht worden ist, darf weiterhin zus{\\u0228}tzlich so bezeichnet werden.\\\n\\pard\\sb100\n(7) Nat{\\u0252}rliches Mineralwasser darf nur in den Verkehr gebracht werden, wenn die Kennzeichnung zus{\\u0228}tzlich zu den durch die Verordnung (EU) Nr. 1169\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher {\\u0252}ber Lebensmittel und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1924\/2006 und (EG) Nr. 1925\/2006 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87\/250\/EWG der Kommission, der Richtlinie 90\/496\/EWG des Rates, der Richtlinie 1999\/10\/EG der Kommission, der Richtlinie 2000\/13\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Richtlinien 2002\/67\/EG und 2008\/5\/EG der Kommission und der Verordnung (EG) Nr. 608\/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung vorgeschriebenen Angaben deutlich sichtbar, leicht lesbar und unverwischbar enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Ort der Quellnutzung und den Namen der Quelle;\\\n\\tab 2.\\tab die Angabe der analytischen Zusammensetzung unter Nennung der charakteristischen Bestandteile (Analysenauszug), bei Gehalten von mehr als 1,5 Milligramm Fluorid im Liter den vorhandenen Fluoridgehalt;\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab die Angabe \"Kohlens{\\u0228}ure ganz entzogen\" oder \"Kohlens{\\u0228}ure teilweise entzogen\", sofern das nat{\\u0252}rliche Mineralwasser einer Bearbeitung nach {\\u0167} 6 Abs. 1 Nr. 3 unterworfen wurde;\\\n\\tab 5.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(8) Nat{\\u0252}rliches Mineralwasser darf nur in den Verkehr gebracht werden, wenn auf dem Beh{\\u0228}ltnis deutlich sichtbar, leicht lesbar und unverwischbar angebracht ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe \"Dieses Wasser ist einem zugelassenen Oxidationsverfahren mit ozonangereicherter Luft unterzogen worden\" in unmittelbarer N{\\u0228}he des Analysenauszugs, sofern eine Behandlung mit ozonangereicherter Luft stattgefunden hat;\\\n\\tab 2.\\tab der Hinweis \"Enth{\\u0228}lt mehr als 1,5 mg\/l Fluorid: F{\\u0252}r S{\\u0228}uglinge und Kinder unter 7 Jahren nicht zum regelm{\\u0228}{\\u0223}igen Verzehr geeignet\" in unmittelbarer N{\\u0228}he der Bezeichnung des Lebensmittels, sofern das nat{\\u0252}rliche Mineralwasser mehr als 1,5 Milligramm Fluorid im Liter enth{\\u0228}lt;\\\n\\tab 3.\\tab die nach Artikel 4 der Verordnung (EU) Nr. 115\/2010 vorgesehene Angabe in der dort bestimmten Art und Weise.\\\n\\pard\n\\pard\\sb100\n(9) Abweichend von Artikel 9 Absatz 1 der Verordnung (EU) Nr. 1169\/2011 braucht bei nat{\\u0252}rlichem Mineralwasser, das mit Kohlens{\\u0228}ure versetzt ist, das Kohlendioxid nicht im Verzeichnis der Zutaten angegeben zu werden, wenn auf die zugesetzte Kohlens{\\u0228}ure in der Bezeichnung des Lebensmittels hingewiesen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 8 Nr. 3: Ab 1.1.2008 nicht mehr anzuwenden gem. {\\u0167} 20 Abs. 4 F: 2004-05-24 +++)\\\n}"
}