{
  "documentIdentifier" : "BJNR146710994BJNE005113116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Sicherung einer ausreichenden {\\u0220}berwachung vorzuschreiben, dass und in welcher Weise \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorhaben, Rebfl{\\u0228}chen zu roden oder aufzugeben, wiederzubepflanzen oder Reben neu anzupflanzen, sowie erfolgte Rodungen, Aufgaben, Wiederbepflanzungen oder Neuanpflanzungen den zust{\\u0228}ndigen Beh{\\u0246}rden zu melden sind,\\\n\\tab 1a.\\tab Fl{\\u0228}chen, die ohne Genehmigung mit Reben bepflanzt oder die entsprechend Artikel 71 Absatz 1 oder Absatz 2 Satz 1 der Verordnung (EU) Nr. 1308\/2013 gerodet worden sind, und deren Umfang den zust{\\u0228}ndigen Beh{\\u0246}rden zu melden sind,\\\n\\tab 2.\\tab die Rebfl{\\u0228}chen des Betriebes, die Ertragsrebfl{\\u0228}che, die Erntemenge nach Rebsorten und Herkunft und die vorgesehene Differenzierung der Weine, Qualit{\\u0228}tsweine und Pr{\\u0228}dikatsweine zu melden sind,\\\n\\tab 3.\\tab Ernte, Erzeugung und Bestand an Erzeugnissen zu melden sind; dabei k{\\u0246}nnen f{\\u0252}r Bestandsmeldungen, auch zu Zwecken der Marktbeobachtung, weitere Untergliederungen und Angaben, als in den Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union vorgesehen, vorgeschrieben werden,\\\n\\tab 4.\\tab die Menge der an andere abgegebenen, verwendeten oder verwerteten Erzeugnisse zu melden sind,\\\n\\tab 5.\\tab zur Ausfuhr bestimmte Erzeugnisse, die mit im Inland nicht zul{\\u0228}ssigen Bezeichnungen, sonstigen Angaben oder Aufmachungen versehen sind, zu melden sind,\\\n\\tab 6.\\tab die Anwendung von Behandlungsverfahren oder der Zusatz von Stoffen zu melden sind,\\\n\\tab 7.\\tab das Herabstufen eines Qualit{\\u0228}tsweines oder eines Pr{\\u0228}dikatsweines auf der Erzeugerstufe zu melden ist.\\\n\\pard\n\\pard\\sb100\n(1a) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Gesundheit der Verbraucherin oder des Verbrauchers erforderlich ist, vorzuschreiben, dass, zu welchem Zeitpunkt und in welcher Weise derjenige, der Grund zu der Annahme hat, dass ein von ihm hergestelltes, behandeltes, eingef{\\u0252}hrtes oder in den Verkehr gebrachtes Erzeugnis den unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes, diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht entspricht, die f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndige Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dar{\\u0252}ber und {\\u0252}ber die Ma{\\u0223}nahmen zu unterrichten hat, die getroffen worden sind, um eine Gefahr f{\\u0252}r die menschliche Gesundheit zu verhindern,\\\n\\tab 2.\\tab {\\u0252}ber Ma{\\u0223}nahmen zu unterrichten hat, die getroffen worden sind, um das betreffende Erzeugnis zur{\\u0252}ckzurufen.\\\n\\pard\nEine \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterrichtung nach Artikel 19 Abs. 1 oder 3 Satz 1 der Verordnung (EG) Nr. 178\/2002,\\\n\\tab 2.\\tab {\\u0220}bermittlung nach {\\u0167} 31 Abs. 2a Satz 1 oder nach Artikel 18 Abs. 3 Satz 2 der Verordnung (EG) Nr. 178\/2002,\\\n\\tab 3.\\tab Unterrichtung auf Grund einer Rechtsverordnung nach Satz 1\\\n\\pard\ndarf nicht zur strafrechtlichen Verfolgung des Unterrichtenden oder f{\\u0252}r ein Verfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten gegen den Unterrichtenden verwendet werden.\\\n\\pard\\sb100\n(1b) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird weiter erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zum Schutz der Verbraucherin oder des Verbrauchers erforderlich ist, vorzuschreiben, dass, zu welchem Zeitpunkt und in welcher Weise ein Lebensmittelunternehmer, der Grund zu der Annahme hat, dass ein von einem anderen Lebensmittelunternehmer in den Verkehr gebrachtes Erzeugnis, das f{\\u0252}r ihn bestimmt ist und {\\u0252}ber das er die tats{\\u0228}chliche unmittelbare Sachherrschaft erlangt hat oder das ihm angeliefert worden ist, einem Verkehrsverbot nach Artikel 14 Abs. 1 der Verordnung (EG) Nr. 178\/2002 unterliegt, die f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndige Beh{\\u0246}rde dar{\\u0252}ber und {\\u0252}ber hinsichtlich des Erzeugnisses getroffene oder beabsichtigte Ma{\\u0223}nahmen zu unterrichten hat.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung, soweit dies zur Durchf{\\u0252}hrung von f{\\u0252}r den Weinbau und die Weinwirtschaft anwendbaren Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, Vorschriften {\\u0252}ber die {\\u0220}bermittlung von anonymisierten Informationen durch die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden an das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung, Landwirtschaft und Forsten oder die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung zu erlassen. Es kann dabei insbesondere vorschreiben, dass und in welcher Weise zur Aufstellung {\\u0252}ber das Produktionspotential erforderliche Angaben zu {\\u0252}bermitteln sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}