{
  "documentIdentifier" : "BJNR146710994BJNE005506377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Sicherung einer ausreichenden {\\u0220}berwachung die Einfuhr von Drittlandserzeugnissen von einer Zulassung abh{\\u0228}ngig zu machen und das Zulassungsverfahren zu regeln sowie Vorschriften {\\u0252}ber die Kosten (Geb{\\u0252}hren und Auslagen) zu erlassen. In Rechtsverordnungen nach Satz 1 kann insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorgeschrieben werden, dass die Zulassung nur erteilt wird, nachdem durch eine amtliche Untersuchung und Pr{\\u0252}fung im Inland festgestellt ist, dass die Erzeugnisse den Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union, diesem Gesetz und den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen entsprechen,\\\n\\tab 2.\\tab geregelt werden, welche Beh{\\u0246}rden f{\\u0252}r die Erteilung der Zulassung zust{\\u0228}ndig sind,\\\n\\tab 3.\\tab vorgeschrieben werden, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r die Erteilung der Zulassung zust{\\u0228}ndige Beh{\\u0246}rde die f{\\u0252}r die amtliche Untersuchung und Pr{\\u0252}fung erforderlichen Muster und Proben unentgeltlich entnehmen darf und der Verf{\\u0252}gungsberechtigte die Auslagen f{\\u0252}r die Verpackung und Bef{\\u0246}rderung zu tragen hat,\\\n\\tab b)\\tab der Verf{\\u0252}gungsberechtigte die Kosten der amtlichen Untersuchung und Pr{\\u0252}fung zu tragen hat und er Kostenschuldner gegen{\\u0252}ber den Untersuchungsstellen ist,\\\n\\tab c)\\tab der Verf{\\u0252}gungsberechtigte das Erzeugnis unter {\\u0220}berwachung der f{\\u0252}r die Zulassung zust{\\u0228}ndigen Beh{\\u0246}rde auf seine Kosten\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab in ein Drittland wieder auszuf{\\u0252}hren oder\\\n\\tab bb)\\tab zu vernichten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab hat, wenn er auf die Zulassung zur Einfuhr verzichtet hat oder diese versagt worden ist,\\\n\\tab d)\\tab das Erzeugnis auf Kosten des Verf{\\u0252}gungsberechtigten zu vernichten ist, wenn er der Verpflichtung nach Buchstabe c innerhalb einer von der f{\\u0252}r die Zulassung zust{\\u0228}ndigen Beh{\\u0246}rde gesetzten angemessenen Frist nicht nachkommt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab zu Anzeigen, zu Ausk{\\u0252}nften, zur Duldung der Einsichtnahme in gesch{\\u0228}ftliche Unterlagen, zur Duldung von Besichtigungen und zur Unterst{\\u0252}tzung verpflichtet und vorgeschrieben werden, dass Erzeugnisse in der Regel von der Einfuhr zur{\\u0252}ckzuweisen sind, wenn einer dieser Pflichten oder der Pflicht zur Duldung der Entnahme von Mustern oder Proben nicht unverz{\\u0252}glich, unvollst{\\u0228}ndig oder nicht ordnungsgem{\\u0228}{\\u0223} nachgekommen oder eine erforderliche Auskunft unrichtig erteilt wird,\\\n\\tab 5.\\tab bestimmt werden, welche Untersuchungsstellen f{\\u0252}r die amtliche Untersuchung und Pr{\\u0252}fung zust{\\u0228}ndig sind; f{\\u0252}r das Obergutachten darf nur eine Stelle bestimmt werden,\\\n\\tab 6.\\tab geregelt werden, in welchen F{\\u0228}llen unter welchen Voraussetzungen Erzeugnisse von der {\\u0220}berwachung bei der Einfuhr befreit sind oder befreit werden k{\\u0246}nnen,\\\n\\tab 7.\\tab bestimmt werden, dass zur Erleichterung des zwischenstaatlichen Handelsverkehrs bei Gew{\\u0228}hrleistung der Gegenseitigkeit eine vorgeschriebene Untersuchung nur stichprobenweise vorzunehmen ist, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Herstellungsland eine amtliche Untersuchung stattgefunden und das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft eine Untersuchung durch diese Stelle als Ersatz f{\\u0252}r amtliche Untersuchung und Pr{\\u0252}fung im Inland anerkannt hat,\\\n\\tab b)\\tab die Untersuchung durch ein Zeugnis nachgewiesen wird und\\\n\\tab c)\\tab das Beh{\\u0228}ltnis eingef{\\u0252}hrt wird, ohne zwischenzeitlich ge{\\u0246}ffnet worden zu sein;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab dabei kann festgelegt werden, in welchen F{\\u0228}llen, wie oft und wie viele Stichproben vorzunehmen sind, welche Angaben das Zeugnis der Untersuchungsstelle des Drittlandes enthalten und welchem Muster es entsprechen muss, sowie die Zulassung zur Einfuhr von dem Ausgang einer Pr{\\u0252}fung anh{\\u0228}ngig gemacht werden, ob es sich um das Erzeugnis handelt, von dem die Probe f{\\u0252}r die amtliche Untersuchung im Herstellungsland entnommen worden ist (N{\\u0228}mlichkeitspr{\\u0252}fung).\\\n\\pard\n\\pard\\sb100\n(2) Bestimmt eine Rechtsverordnung nach Absatz 1, dass die Zolldienststellen {\\u0252}ber die Zulassung zur Einfuhr entscheiden, kann das Bundesministerium der Finanzen durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens bei der {\\u0220}berwachung der Einfuhr regeln und Vorschriften nach Absatz 1 Nr. 4 erlassen. In diesem Rahmen kann es auch allgemeine Verwaltungsvorschriften ohne Zustimmung des Bundesrates erlassen. Es bestimmt die f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndigen Zolldienststellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}