{
  "documentIdentifier" : "BJNR148010010BJNE000600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht {\\u0252}bermittelt dem Statistischen Bundesamt folgende Daten der unter Bundesaufsicht stehenden Unternehmen der Wirtschaftsgruppen 65.1-Versicherungen, 65.2-R{\\u0252}ckversicherungen und 65.3-Pensionskassen und Pensionsfonds nach Anhang I der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1) in der jeweils geltenden Fassung, soweit sie der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht vorliegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift,\\\n\\tab 2.\\tab Rechtsform,\\\n\\tab 3.\\tab Wirtschaftszweig,\\\n\\tab 4.\\tab Ort und Nummer der Eintragung in das Handelsregister,\\\n\\tab 5.\\tab Legal Entity Identifier,\\\n\\tab 6.\\tab die erfassten Daten der Formbl{\\u0228}tter zur Bilanz und Gewinn- und Verlustrechnung sowie die Nachweisungen zu den formgebundenen Erl{\\u0228}uterungen der Gliederung der in bestimmten Aufwandsposten der Gewinn- und Verlustrechnung ausgewiesenen Aufwendungen nach Aufwandsarten sowie Anzahl der Besch{\\u0228}ftigten und der Ertr{\\u0228}ge aus den Kapitalanlagen und Aufwendungen f{\\u0252}r die Kapitalanlagen, bei Pensionsfonds einschlie{\\u0223}lich Kapitalanlagen f{\\u0252}r Rechnung und Risiko von Arbeitnehmern und Arbeitgebern.\\\n\\pard\nDie in {\\u0167} 309 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes genannten Personen sind insoweit von ihrer Verschwiegenheitspflicht befreit. Das Statistische Bundesamt {\\u0252}bermittelt die Daten an die statistischen {\\u0196}mter der L{\\u0228}nder jeweils f{\\u0252}r deren Zust{\\u0228}ndigkeitsbereich. Im {\\u0220}brigen gilt f{\\u0252}r die nach dieser Vorschrift erhaltenen Informationen die Verschwiegenheitspflicht gem{\\u0228}{\\u0223} {\\u0167} 309 Absatz 1 Satz 1 des Versicherungsaufsichtsgesetzes f{\\u0252}r die bei dem Statistischen Bundesamt und den statistischen {\\u0196}mtern der L{\\u0228}nder besch{\\u0228}ftigten Personen entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}