{
  "documentIdentifier" : "BJNR167030997BJNE003604305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge m{\\u0252}ssen so gebaut und ausger{\\u0252}stet sein, da{\\u0223} die Sicherheit der an Bord befindlichen Personen und der Schiffahrt gew{\\u0228}hrleistet ist und die Verpflichtungen aus dieser Verordnung erf{\\u0252}llt werden k{\\u0246}nnen.\\\n\\tab 2.\\tab Die Besatzung aller Fahrzeuge mu{\\u0223} nach Zahl und Eignung ausreichen, um die Sicherheit der an Bord befindlichen Personen und der Schiffahrt zu gew{\\u0228}hrleisten.\\\n\\tab 3.\\tab Diese Voraussetzungen gelten als erf{\\u0252}llt, wenn Bau, Ausr{\\u0252}stung, Besatzung und Betrieb der Fahrzeuge entweder den Bestimmungen der Rheinschiffsuntersuchungsordnung oder anderen gleichwertigen Vorschriften der Moseluferstaaten entsprechen und wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Fahrzeuge mit einem Schiffsattest nach der Rheinschiffsuntersuchungsordnung oder einem Gemeinschaftszeugnis nach der Binnenschiffsuntersuchungsordnung sowie einem Bordbuch nach der Rheinschiffsuntersuchungsordnung oder den daf{\\u0252}r als Ersatz zugelassenen Urkunden versehen sind; die jeweilige Mindestbesatzung muss sich aus einer der vorgenannten Urkunden ergeben;\\\n\\tab b)\\tab die Bef{\\u0228}higung der Besatzungsmitglieder mittels eines Dienstbuches nach dem Muster des Rheins oder mittels einer in der Verordnung {\\u0252}ber das F{\\u0252}hren von Fahrzeugen auf der Mosel vorgesehenen Urkunde nachgewiesen werden kann; dies gilt nicht f{\\u0252}r Kleinfahrzeuge.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Unbeschadet der Nummer 3 m{\\u0252}ssen die unter Nummer 44 im Schiffsattest oder in der als Ersatz zugelassenen Urkunde eingetragenen Einzelrettungsmittel f{\\u0252}r Fahrg{\\u0228}ste in einer der Verteilung der Fahrg{\\u0228}ste entsprechenden Anzahl f{\\u0252}r Erwachsene und f{\\u0252}r Kinder an Bord vorhanden sein, wobei f{\\u0252}r Kinder bis zu 30 kg K{\\u0246}rpergewicht oder 6 Jahren Alter nur Feststoffwesten nach in {\\u0167} 10.05 Nummer 2 Rheinschiffsuntersuchungsordnung genannten Normen zul{\\u0228}ssig sind.\\\n\\tab 5.\\tab Sind die nach {\\u0167} 11.02 Nummer 4 der Rheinschiffsuntersuchungsordnung geforderten Gel{\\u0228}nder umlegbar oder wegnehmbar, d{\\u0252}rfen sie nur bei stillliegenden Fahrzeugen ge{\\u0246}ffnet oder teilweise entfernt werden und nur bei folgenden Betriebszust{\\u0228}nden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum An- und Vonbordgehen an den hierf{\\u0252}r vorgesehenen Stellen,\\\n\\tab b)\\tab beim Einsatz des Schwenkbaumes in seinem Schwenkbereich,\\\n\\tab c)\\tab beim Festmachen und L{\\u0246}sen von Seilen im Pollerbereich,\\\n\\tab d)\\tab bei Fahrzeugen, die an senkrechten Ufern liegen, an der dem Ufer zugekehrten Seite, wenn keine Absturzgefahr besteht,\\\n\\tab e)\\tab bei Fahrzeugen, die Bord an Bord liegen, an den sich ber{\\u0252}hrenden Stellen, wenn keine Absturzgefahr besteht, oder\\\n\\tab f)\\tab wenn die Be- und Entladearbeiten oder der Baubetrieb unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig behindert w{\\u0252}rden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Sind Betriebszust{\\u0228}nde nach Satz 1 nicht mehr vorhanden, sind die Gel{\\u0228}nder sofort wieder zu schlie{\\u0223}en oder zu setzen.\\\n\\tab 6.\\tab Die Mitglieder der Besatzung und die sonstigen Personen an Bord m{\\u0252}ssen Rettungswesten nach {\\u0167} 10.05 Nummer 2 der Rheinschiffsuntersuchungsordnung tragen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab beim An- und Vonbordgehen, sofern Absturzgefahr ins Wasser besteht,\\\n\\tab b)\\tab bei Aufenthalt im Beiboot,\\\n\\tab c)\\tab bei Arbeiten au{\\u0223}enbords oder\\\n\\tab d)\\tab bei Aufenthalt und Arbeit an Deck und im Gangbord, sofern Schanzkleider von mindestens 90 cm H{\\u0246}he nicht vorhanden oder Gel{\\u0228}nder nach Nummer 5 nicht durchgehend gesetzt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAu{\\u0223}enbordarbeiten d{\\u0252}rfen nur bei stillliegenden Schiffen durchgef{\\u0252}hrt werden und nur, wenn durch den {\\u0252}brigen Schiffsverkehr keine Gef{\\u0228}hrdung zu erwarten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}