{
  "documentIdentifier" : "BJNR167030997BJNE003806126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Folgende Urkunden und sonstige Unterlagen m{\\u0252}ssen sich, soweit sie auf Grund besonderer Bestimmungen vorgeschrieben sind, an Bord befinden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Schiffsattest oder die als Ersatz zugelassene Urkunde,\\\n\\tab b)\\tab das Schifferpatent des Schiffsf{\\u0252}hrers oder eine als Ersatz zugelassene Urkunde und, f{\\u0252}r die anderen Mitglieder der Besatzung das ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}llte Schifferdienstbuch oder das Rheinschifferpatent oder eine als Ersatz zugelassene Urkunde,\\\n\\tab c)\\tab das ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}llte Bordbuch einschlie{\\u0223}lich der Bescheinigung nach Anlage K der Rheinschiffsuntersuchungsordnung oder einer Kopie der Seite mit den Eintragungen der Fahrbeziehungsweise Ruhezeiten aus dem Bordbuch des Schiffes, auf dem die letzte Reise des Besatzungsmitgliedes stattgefunden hat, oder die als Ersatz zugelassene Urkunde,\\\n\\tab d)\\tab die Bescheinigung {\\u0252}ber die Ausgabe der Bordb{\\u0252}cher,\\\n\\tab e)\\tab die Bescheinigung {\\u0252}ber das Vorschleusungsrecht,\\\n\\tab f)\\tab der Eichschein des Fahrzeugs,\\\n\\tab g)\\tab die Bescheinigung {\\u0252}ber Einbau und Funktion des Fahrtenschreibers sowie die vorgeschriebenen Aufzeichnungen des Fahrtenschreibers,\\\n\\tab h)\\tab das Radarpatent oder ein gleichwertiges Zeugnis; diese Dokumente sind an Bord nicht erforderlich, wenn die Rheinpatentkarte die Eintragung \"Radar\" oder das gleichwertige Zeugnis des Schiffsf{\\u0252}hrers die entsprechende Eintragung enth{\\u0228}lt,\\\n\\tab i)\\tab die nach {\\u0167} 7.06 Nummer 1 der jeweils geltenden Fassung der Rheinschiffsuntersuchungsordnung erforderliche Bescheinigung {\\u0252}ber Einbau und Funktion von Radaranlagen und Wendeanzeiger,\\\n\\tab k)\\tab ein Sprechfunkzeugnis f{\\u0252}r den Binnenschifffahrtsfunk gem{\\u0228}{\\u0223} Anhang 5 der Regionalen Vereinbarung {\\u0252}ber den Binnenschifffahrtsfunk,\\\n\\tab l)\\tab die Urkunde(n) {\\u8222}Frequenzzuteilung{\\u8220} oder die {\\u8222}Zuteilungsurkunde{\\u8220},\\\n\\tab m)\\tab das Handbuch Binnenschifffahrtsfunk, Allgemeiner Teil und Regionaler Teil Rhein\/Mosel,\\\n\\tab n)\\tab das ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}llte {\\u0214}lkontrollbuch,\\\n\\tab o)\\tab die Urkunden f{\\u0252}r Schiffsdampfkessel und sonstige Druckbeh{\\u0228}lter,\\\n\\tab p)\\tab die Bescheinigung f{\\u0252}r Fl{\\u0252}ssiggasanlagen,\\\n\\tab q)\\tab die Unterlagen {\\u0252}ber elektrische Anlagen,\\\n\\tab r)\\tab die Pr{\\u0252}fbescheinigungen {\\u0252}ber tragbare Feuerl{\\u0246}scher und fest installierte Feuerl{\\u0246}schanlagen,\\\n\\tab s)\\tab eine Pr{\\u0252}fbescheinigung {\\u0252}ber Krane,\\\n\\tab t)\\tab die nach ADN Unterabschnitt 8.1.2.1, 8.1.2.2 und 8.1.2.3 erforderlichen Urkunden,\\\n\\tab u)\\tab bei Containerbef{\\u0246}rderung die von einer Schiffsuntersuchungskommission gepr{\\u0252}ften Stabilit{\\u0228}tsunterlagen des Fahrzeugs, einschlie{\\u0223}lich Stauplan oder Ladungsliste f{\\u0252}r den jeweiligen Beladungsfall und das Ergebnis der Stabilit{\\u0228}tsberechnung f{\\u0252}r den jeweiligen, einen fr{\\u0252}heren vergleichbaren oder einen standardisierten Beladungsfall jeweils unter Angabe des verwendeten Berechnungsverfahrens,\\\n\\tab v)\\tab die Bescheinigung {\\u0252}ber Dauer und {\\u0246}rtliche Begrenzung der Baustelle, auf der das Baustellenfahrzeug eingesetzt werden darf,\\\n\\tab w)\\tab der Ausweis {\\u0252}ber das Kennzeichen f{\\u0252}r Kleinfahrzeuge,\\\n\\tab x)\\tab die nach {\\u0167} 8a.02 Nummer 3 Rheinschiffsuntersuchungsordnung oder anderen gleichwertigen Vorschriften der Moseluferstaaten erforderlichen Kopien des Typgenehmigungsbogens und des Motorparameterprotokolls eines jeden Motors,\\\n\\tab y)\\tab die Bescheinigung f{\\u0252}r die nach {\\u0167} 10.02 Nummer 2 Buchstabe a der Rheinschiffsuntersuchungsordnung vorgeschriebenen Drahtseile,\\\n\\tab z)\\tab der f{\\u0252}r Fahrzeuge mit einer L{\\u0228}nge {\\u0252}ber 110,00 m, ausgenommen Fahrgastschiffe, in {\\u0167} 22a.05 Nummer 2 Buchstabe b der Rheinschiffsuntersuchungsordnung geforderte Nachweis einer anerkannten Klassifikationsgesellschaft {\\u0252}ber die Schwimmf{\\u0228}higkeit, die Trimmlage und die Stabilit{\\u0228}t der getrennten Schiffsteile, der auch eine Aussage dar{\\u0252}ber enthalten muss, ab welchem Beladungszustand die Schwimmf{\\u0228}higkeit der beiden Teile nicht mehr gegeben ist,\\\n\\tab aa)\\tab die von den f{\\u0252}r den jeweiligen Stromabschnitt zust{\\u0228}ndigen Beh{\\u0246}rden erteilten und am 31. Dezember 2009 g{\\u0252}ltigen Sondererlaubnisse f{\\u0252}r Fahrzeuge {\\u0252}ber 110,00 m bis 135,00 m L{\\u0228}nge, die nicht die Bedingungen des {\\u0167} 8.01 Nummer 2 oder Nummer 3 erf{\\u0252}llen, sowie die Sondererlaubnis nach {\\u0167} 8.01 Nummer 5.\\\n\\tab ab)\\tab Bezugsnachweis f{\\u0252}r Gas{\\u0246}l nach Anlage 2 Teil A Artikel 3.04 Absatz 1 des {\\u0220}bereinkommens {\\u0252}ber die Sammlung, Abgabe und Annahme von Abf{\\u0228}llen in der Rhein- und Binnenschifffahrt (CDNI), einschlie{\\u0223}lich der Quittungen f{\\u0252}r die Entgelttransaktionen des SPE-CDNI {\\u0252}ber einen Zeitraum von mindestens 12 Monaten. Liegt der letzte Bezug von Gas{\\u0246}l mehr als 12 Monate zur{\\u0252}ck, so ist mindestens der letzte Bezugsnachweis mitzuf{\\u0252}hren;\\\n\\tab ac)\\tab die Entladebescheinigung nach {\\u0167} 11.08 Nummer 2,\\\n\\tab ad)\\tab bei Fahrzeugen, die das Kennzeichen nach {\\u0167} 2.06 tragen, das in Anlage T Nummer 1.4.8 der Rheinschiffsuntersuchungsordnung vorgeschriebene Betriebshandbuch und die in {\\u0167} 8b.03 Nummer 1 der Rheinschiffsuntersuchungsordnung vorgeschriebene Sicherheitsrolle,\\\n\\tab ae)\\tab bei Fahrzeugen, die das Kennzeichen nach {\\u0167} 2.06 tragen, die in {\\u0167} 4a.02 der Verordnung {\\u0252}ber das Schiffspersonal auf dem Rhein vorgeschriebenen Bescheinigungen des Schiffsf{\\u0252}hrers und der Besatzungsmitglieder, die am Bunkervorgang beteiligt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Die Schiffspapiere nach Nummer 1 Buchstabe a, e und f m{\\u0252}ssen jedoch nicht mitgef{\\u0252}hrt werden auf Schubleichtern, auf denen eine Metalltafel nach folgendem Muster angebracht ist:\\\n\\\n\\tab\\tab EINHEITLICHE EUROP{\\u0196}ISCHE SCHIFFSNUMMER: ..........\\\n\\tab\\tab SCHIFFSATTEST, GEMEINSCHAFTSZEUGNIS (oder die als Ersatz zugelassene Urkunde):\\\n\\tab\\tab {\\u8211} Nummer: ..........\\\n\\tab\\tab {\\u8211} SUK (oder Beh{\\u0246}rde, die die als Ersatz zugelassene Urkunde ausgestellt hat): ..........\\\n\\tab\\tab {\\u8211} G{\\u0252}ltig bis: ..........\\\n\\\n\\tab\\tab Sofern der Schubleichter {\\u0252}ber eine amtliche Schiffsnummer verf{\\u0252}gt, ist dieser Begriff auf der Metalltafel anzubringen und die amtliche Schiffsnummer des Schubleichters anzugeben. Die geforderten Angaben m{\\u0252}ssen auf der Metalltafel in gut lesbaren Buchstaben von mindestens 6 mm H{\\u0246}he eingeschlagen oder eingek{\\u0246}rnt sein. Die Metalltafel muss mindestens 60 mm hoch und 120 mm lang sein. Sie muss gut sichtbar und dauerhaft auf der hinteren Steuerbordseite des Schubleichters befestigt sein. Die {\\u0220}bereinstimmung der Angaben auf der Metalltafel mit denen im Schiffsattest oder Gemeinschaftszeugnis des Schubleichters oder der als Ersatz zugelassenen Urkunde muss von einer Schiffsuntersuchungskommission oder durch die Beh{\\u0246}rde, die die als Ersatz zugelassene Urkunde ausgestellt hat, dadurch best{\\u0228}tigt sein, dass ihr Zeichen auf der Metalltafel eingeschlagen ist. Die Schiffspapiere nach Nummer 1 Buchstabe a, e und f muss der Eigent{\\u0252}mer des Schubleichters aufbewahren. Auf die Mitf{\\u0252}hrung der Schiffspapiere nach Nummer 1 Buchstabe x kann verzichtet werden, wenn zus{\\u0228}tzlich die Typgenehmigungsnummer nach Anlage J Teil I Nummer 1.1.3 der Rheinschiffsuntersuchungsordnung oder anderen gleichwertigen Vorschriften der Moseluferstaaten auf der Metalltafel angebracht ist.\\\n\\tab 3.\\tab Auf Baustellenfahrzeugen nach der Rheinschiffsuntersuchungsordnung, auf denen weder ein Steuerhaus noch eine Wohnung vorhanden ist, brauchen die Schiffspapiere nach Nummer 1 Buchstabe a und f nicht an Bord mitgef{\\u0252}hrt zu werden; diese m{\\u0252}ssen jedoch jederzeit im Bereich der Baustelle verf{\\u0252}gbar sein. Baustellenfahrzeuge m{\\u0252}ssen eine Bescheinigung der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}ber Dauer und {\\u0246}rtliche Begrenzung der Baustelle, auf der das Fahrzeug eingesetzt werden darf, an Bord mitf{\\u0252}hren.\\\n\\tab 4.\\tab Die Urkunden und sonstigen Unterlagen nach Nummer 1 sind auf Verlangen den Bediensteten der zust{\\u0228}ndigen Beh{\\u0246}rden auszuh{\\u0228}ndigen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}