{
  "documentIdentifier" : "BJNR214000016BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Schlichter hat den Beteiligten sp{\\u0228}testens 90 Tage nach dem Zeitpunkt, zu dem alle Informationen f{\\u0252}r das Schlichtungsverfahren vorlagen, einen Schlichtungsvorschlag in Textform zu {\\u0252}bermitteln, es sei denn, diese Frist konnte verl{\\u0228}ngert werden. Der Schlichter kann die Frist nach Satz 1 ohne Zustimmung der Beteiligten nur f{\\u0252}r Streitigkeiten verl{\\u0228}ngern, die sehr umfangreich sind oder bei denen sich schwierige Rechtsfragen stellen. Die Beteiligten sind {\\u0252}ber die Fristverl{\\u0228}ngerung unverz{\\u0252}glich zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(2) Der Schlichtungsvorschlag ist ein Vorschlag, wie die Streitigkeit von den Beteiligten nach geltendem Recht, insbesondere unter Beachtung von zwingenden Verbraucherschutzgesetzen und unter Ber{\\u0252}cksichtigung von Treu und Glauben, angemessen beigelegt werden kann. Er ist kurz und verst{\\u0228}ndlich zu begr{\\u0252}nden. Der Schlichtungsvorschlag kann einen Vorschlag zur {\\u0220}bernahme von Auslagen enthalten, wenn dies zur angemessenen Beilegung des Streits der Beteiligten geboten erscheint.\\\n\\pard\\sb100\n(3) Der Schlichtungsvorschlag kann von den Beteiligten innerhalb von sechs Wochen nach Zugang durch eine Erkl{\\u0228}rung in Textform gegen{\\u0252}ber der Verbraucherschlichtungsstelle angenommen werden. Die Beteiligten sind auf diese Frist sowie darauf hinzuweisen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Rechtsfolgen die Annahme des Schlichtungsvorschlags hat,\\\n\\tab 2.\\tab dass ein Gericht die Streitigkeit anders entscheiden kann,\\\n\\tab 3.\\tab dass sie zur Annahme des Schlichtungsvorschlags nicht verpflichtet sind und\\\n\\tab 4.\\tab dass sie bei Nichtannahme des Schlichtungsvorschlags berechtigt sind, wegen der Streitigkeit auch die Gerichte anzurufen.\\\n\\pard\nNach Ablauf der Frist nach Satz 1 teilt die Gesch{\\u0228}ftsstelle den Beteiligten das Ergebnis des Schlichtungsverfahrens unter Angabe der Beteiligten und des Verfahrensgegenstands in Textform mit. In der Mitteilung ist das Ergebnis des Schlichtungsverfahrens zu erl{\\u0228}utern. Mit dieser Mitteilung ist das Verfahren bei der Verbraucherschlichtungsstelle beendet. Wurde die Streitigkeit nicht beigelegt, ist die Mitteilung als {\\u8222}Bescheinigung {\\u0252}ber einen erfolglosen Einigungsversuch nach {\\u0167} 15a Absatz 1 Satz 2 des Gesetzes betreffend die Einf{\\u0252}hrung der Zivilprozessordnung{\\u8220} zu bezeichnen.\\\n}"
}