{
  "documentIdentifier" : "BJNR013010961BJNE024000377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird bei einer Person, die die Anerkennung einer Berufsqualifikation nach der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) in der jeweils geltenden Fassung beantragt hat, gerichtlich festgestellt, dass sie dabei gef{\\u0228}lschte Berufsqualifikationsnachweise verwendet hat, unterrichtet die zust{\\u0228}ndige Steuerberaterkammer, soweit die Unterrichtung nicht bereits durch das zust{\\u0228}ndige Gericht erfolgt ist, die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, der anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz {\\u0252}ber die Identit{\\u0228}t dieser Person, insbesondere {\\u0252}ber Name, Vorname, Geburtsdatum und Geburtsort, und den Umstand, dass diese Person gef{\\u0228}lschte Berufsqualifikationsnachweise verwendet hat (Warnmitteilung). Die Warnmitteilung erfolgt unverz{\\u0252}glich, sp{\\u0228}testens jedoch drei Tage nach Unanfechtbarkeit der Feststellung. Sie ist {\\u0252}ber das durch die Verordnung (EU) Nr. 1024\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2012 {\\u0252}ber die Verwaltungszusammenarbeit mit Hilfe des Binnenmarkt-Informationssystems und zur Aufhebung der Entscheidung 2008\/49\/EG der Kommission (ABl. L 316 vom 14.11.2012, S. 1) eingerichtete Binnenmarkt-Informationssystem zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Zeitgleich mit der Warnmitteilung nach Absatz 1 Satz 1 unterrichtet die zust{\\u0228}ndige Stelle, die die Warnmitteilung get{\\u0228}tigt hat, die betroffene Person {\\u0252}ber die Warnmitteilung und ihren Inhalt schriftlich unter Beif{\\u0252}gung einer Rechtsbehelfsbelehrung. Wird ein Rechtsbehelf gegen die Warnmitteilung eingelegt, erg{\\u0228}nzt die Stelle, die die Warnmitteilung get{\\u0228}tigt hat, die Warnmitteilung um einen entsprechenden Hinweis.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}