{
  "documentIdentifier" : "BJNR013010961BJNE024100377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundessteuerberaterkammer f{\\u0252}hrt ein elektronisches Verzeichnis aller Personen, die gem{\\u0228}{\\u0223} {\\u0167} 3a Absatz 3 Satz 1 als zur vor{\\u0252}bergehenden und gelegentlichen Hilfeleistung in Steuersachen befugt vor{\\u0252}bergehend im Berufsregister der zust{\\u0228}ndigen Steuerberaterkammer eingetragen sind. Das Verzeichnis dient der Information der Beh{\\u0246}rden und Gerichte, der Rechtsuchenden sowie anderer am Rechtsverkehr Beteiligter. Die Steuerberaterkammern geben die im Berufsregister gem{\\u0228}{\\u0223} {\\u0167} 3a Absatz 3 Satz 1 vor{\\u0252}bergehend gespeicherten Daten im automatisierten Verfahren in das von der Bundessteuerberaterkammer gef{\\u0252}hrte Verzeichnis ein. Die zust{\\u0228}ndige Steuerberaterkammer tr{\\u0228}gt die datenschutzrechtliche Verantwortung f{\\u0252}r die von ihr in das Verzeichnis eingegebenen Daten, insbesondere f{\\u0252}r die Rechtm{\\u0228}{\\u0223}igkeit der Erhebung, die Vollst{\\u0228}ndigkeit und die Richtigkeit der Daten. Der Abruf einzelner Daten aus dem Gesamtverzeichnis steht jedem unentgeltlich zu.\\\n\\pard\n\\pard\\sb100\n(2) In das Verzeichnis sind einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei nat{\\u0252}rlichen Personen der Familienname und die Vornamen, das Geburtsjahr, die Gesch{\\u0228}ftsanschrift einschlie{\\u0223}lich der Anschriften aller Zweigstellen, die Berufsbezeichnung, unter der die T{\\u0228}tigkeit nach {\\u0167} 3a Absatz 5 im Inland zu erbringen ist, sowie der Name und die Anschrift der nach {\\u0167} 3a Absatz 2 Satz 2 zust{\\u0228}ndigen Steuerberaterkammer;\\\n\\tab 2.\\tab bei juristischen Personen und Personengesellschaften der Name oder die Firma, das Gr{\\u0252}ndungsjahr, die Gesch{\\u0228}ftsanschrift einschlie{\\u0223}lich der Anschriften aller Zweigstellen, der Familienname und die Vornamen der gesetzlichen Vertreter, die Berufsbezeichnung, unter der die T{\\u0228}tigkeit nach {\\u0167} 3a Absatz 5 im Inland zu erbringen ist, der Name und die Anschrift der nach {\\u0167} 3a Absatz 2 Satz 2 zust{\\u0228}ndigen Steuerberaterkammer.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}