{
  "documentIdentifier" : "BJNR013010961BJNE024200377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundessteuerberaterkammer f{\\u0252}hrt ein elektronisches Gesamtverzeichnis aller Mitglieder der Steuerberaterkammern nach {\\u0167} 74 Absatz 1. Das Verzeichnis dient der Information der Beh{\\u0246}rden und Gerichte, der Rechtsuchenden sowie anderer am Rechtsverkehr Beteiligter. Die Steuerberaterkammern geben die im Berufsregister gespeicherten Daten im automatisierten Verfahren in das von der Bundessteuerberaterkammer gef{\\u0252}hrte Gesamtverzeichnis ein. Die zust{\\u0228}ndige Steuerberaterkammer tr{\\u0228}gt die datenschutzrechtliche Verantwortung f{\\u0252}r die von ihr in das Gesamtverzeichnis eingegebenen Daten, insbesondere f{\\u0252}r die Rechtm{\\u0228}{\\u0223}igkeit der Erhebung, die Vollst{\\u0228}ndigkeit und die Richtigkeit der Daten. Der Abruf einzelner Daten aus dem Gesamtverzeichnis steht jedem unentgeltlich zu.\\\n\\pard\n\\pard\\sb100\n(2) In das Gesamtverzeichnis sind einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Steuerberatern und Steuerbevollm{\\u0228}chtigten der Name und die Vornamen, der Zeitpunkt der Bestellung, der Name und die Anschrift der zust{\\u0228}ndigen Steuerberaterkammer, die Anschrift der beruflichen Niederlassung, die der Steuerberaterkammer mitgeteilten Kommunikationsdaten, die Berufsbezeichnung, bestehende Berufs- und Vertretungsverbote sowie, sofern ein Vertreter bestellt ist, die Vertreterbestellung unter Angabe von Familiennamen und Vornamen des Vertreters;\\\n\\tab 2.\\tab bei Steuerberatungsgesellschaften der Name und die Rechtsform der Gesellschaft, der Zeitpunkt der Anerkennung als Steuerberatungsgesellschaft, der Name und die Anschrift der zust{\\u0228}ndigen Steuerberaterkammer, der Sitz und die Anschrift der Steuerberatungsgesellschaft, die der Steuerberaterkammer mitgeteilten Kommunikationsdaten, die Familiennamen und Vornamen der Mitglieder des zur gesetzlichen Vertretung berufenen Organs sowie der vertretungsberechtigten Gesellschafter und Partner.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}