{
  "documentIdentifier" : "BJNR013010961BJNE024500360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerberater und Steuerbevollm{\\u0228}chtigte d{\\u0252}rfen Dienstleistern den Zugang zu Tatsachen er{\\u0246}ffnen, auf die sich die Verpflichtung zur Verschwiegenheit gem{\\u0228}{\\u0223} {\\u0167} 57 Absatz 1 bezieht, soweit dies f{\\u0252}r die Inanspruchnahme der Dienstleistung erforderlich ist. Dienstleister ist eine andere Person oder Stelle, die vom Steuerberater oder vom Steuerbevollm{\\u0228}chtigten im Rahmen seiner Berufsaus{\\u0252}bung mit Dienstleistungen beauftragt wird.\\\n\\pard\n\\pard\\sb100\n(2) Steuerberater und Steuerbevollm{\\u0228}chtigte sind verpflichtet, den Dienstleister sorgf{\\u0228}ltig auszuw{\\u0228}hlen. Die Zusammenarbeit muss unverz{\\u0252}glich beendet werden, wenn die Einhaltung der dem Dienstleister gem{\\u0228}{\\u0223} Absatz 3 zu machenden Vorgaben nicht gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(3) Der Vertrag mit dem Dienstleister bedarf der Textform. In ihm ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Dienstleister unter Belehrung {\\u0252}ber die strafrechtlichen Folgen einer Pflichtverletzung zur Verschwiegenheit zu verpflichten,\\\n\\tab 2.\\tab der Dienstleister zu verpflichten, sich nur insoweit Kenntnis von fremden Geheimnissen zu verschaffen, als dies zur Vertragserf{\\u0252}llung erforderlich ist, und\\\n\\tab 3.\\tab festzulegen, ob der Dienstleister befugt ist, weitere Personen zur Erf{\\u0252}llung des Vertrags heranzuziehen; f{\\u0252}r diesen Fall ist dem Dienstleister aufzuerlegen, diese Personen in Textform zur Verschwiegenheit zu verpflichten.\\\n\\pard\n\\pard\\sb100\n(4) Bei der Inanspruchnahme von Dienstleistungen, die im Ausland erbracht werden, darf der Steuerberater und der Steuerbevollm{\\u0228}chtigte dem Dienstleister den Zugang zu fremden Geheimnissen unbeschadet der {\\u0252}brigen Voraussetzungen dieser Vorschrift nur dann er{\\u0246}ffnen, wenn der dort bestehende Schutz der Geheimnisse dem Schutz im Inland vergleichbar ist, es sei denn, dass der Schutz der Geheimnisse dies nicht gebietet.\\\n\\pard\\sb100\n(5) Bei der Inanspruchnahme von Dienstleistungen, die unmittelbar einem einzelnen Mandat dienen, darf der Steuerberater und der Steuerbevollm{\\u0228}chtigte dem Dienstleister den Zugang zu fremden Geheimnissen nur dann er{\\u0246}ffnen, wenn der Mandant darin eingewilligt hat.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 2 und 3 gelten auch im Fall der Inanspruchnahme von Dienstleistungen, in die der Mandant eingewilligt hat, sofern der Mandant nicht ausdr{\\u0252}cklich auf die Einhaltung der in den Abs{\\u0228}tzen 2 und 3 genannten Anforderungen verzichtet hat.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten nicht, soweit Dienstleistungen auf Grund besonderer gesetzlicher Vorschriften in Anspruch genommen werden. Absatz 3 Satz 2 gilt nicht, soweit der Dienstleister hinsichtlich der zu erbringenden Dienstleistung gesetzlich zur Verschwiegenheit verpflichtet ist.\\\n\\pard\\sb100\n(8) Die Vorschriften zum Schutz personenbezogener Daten bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}