{
  "documentIdentifier" : "BJNR156200013BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Planung und Durchf{\\u0252}hrung von Eins{\\u0228}tzen auf See sind vom Bewachungsunternehmen geeignete Verfahrensabl{\\u0228}ufe vor Beginn der beantragten Bewachungst{\\u0228}tigkeit festzulegen, zu dokumentieren und w{\\u0228}hrend der Dauer der Zulassung fortlaufend zu aktualisieren. Die Verfahrensabl{\\u0228}ufe m{\\u0252}ssen umfassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zusammensetzung und Qualifizierung der Wachpersonen und Aufgabenverteilung unter den Wachpersonen, die ein Bewachungsteam an Bord bilden, unter Festlegung eines Einsatzleiters und seines Vertreters (Einsatzplanung), wobei die Funktionen des Einsatzleiters und des Vertreters mindestens ein Jahr Berufserfahrung als Wachperson eines Bewachungsunternehmens zum Schutz von Seeschiffen voraussetzen, sowie Festlegung der Kommunikations- und Entscheidungswege zwischen dem Bewachungsteam und dem Verantwortlichen,\\\n\\tab 2.\\tab Festlegung des Zusammenwirkens des Einsatzleiters mit dem Kapit{\\u0228}n zur Identifizierung eines Angriffs und zum Verhalten im Angriffsfall, wobei das Entscheidungsrecht des Kapit{\\u0228}ns {\\u0252}ber Abwehrma{\\u0223}nahmen unber{\\u0252}hrt bleibt,\\\n\\tab 3.\\tab Verfahrensregelung zur Anwendung von Gewalt und zum Gebrauch von Waffen,\\\n\\tab 4.\\tab Festlegung der Kommunikationswege zwischen den Wachpersonen und dem Kapit{\\u0228}n,\\\n\\tab 5.\\tab {\\u0220}berwachung der Wachpersonen an Bord,\\\n\\tab 6.\\tab Fertigung von Berichten und Sicherung von Beweismitteln {\\u0252}ber den Ablauf von Eins{\\u0228}tzen, bei denen Waffen zum Gebrauch kommen, sowie\\\n\\tab 7.\\tab Beschaffung, Transport, An- und Von-Bord-Bringen, Aufbewahrung und Sicherung gegen Verlust, Gebrauch und Entsorgung der Ausr{\\u0252}stung nach {\\u0167} 6.\\\n\\pard\n\\pard\\sb100\n(2) Das Bewachungsunternehmen hat den Wachdienst der Wachpersonen durch eine allgemeine Dienstanweisung, einsatzspezifische Dienstanweisungen und Schichtplanung zu regeln. Das Bewachungsunternehmen hat den Wachpersonen eine Ausfertigung der Dienstanweisungen gegen Empfangsbescheinigung sowie die Schichtplanung vor dem Einsatz auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Die Anforderungen an die Verfahrensabl{\\u0228}ufe und Dienstanweisungen bestimmt im Einzelnen das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle im Einvernehmen mit dem Bundespolizeipr{\\u0228}sidium und dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie durch Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 31 Absatz 4 Satz 2 sowie Satz 3 und 4 in Verbindung mit Absatz 4 Satz 1 Nummer 2 der Gewerbeordnung.\\\n\\pard\\sb100\n(4) Das Bewachungsunternehmen hat sicherzustellen, dass sp{\\u0228}testens vor Einschiffung der Wachpersonen folgende Unterlagen zu den eingesetzten Wachpersonen vorliegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Einsatz auf einem Seeschiff, das die Bundesflagge f{\\u0252}hrt, ein Nachweis {\\u0252}ber die Erf{\\u0252}llung der mit der waffenrechtlichen Erlaubnis erteilten Auflagen nach {\\u0167} 28a Absatz 1 des Waffengesetzes vom 11. Oktober 2002 (BGBl. I S. 3970, 4592; 2003 I S. 1957), das zuletzt durch Artikel 2 des Gesetzes vom 4. M{\\u0228}rz 2013 (BGBl. I S. 362) ge{\\u0228}ndert worden ist,\\\n\\tab 2.\\tab ein Nachweis {\\u0252}ber die Unfall- und Krankenversicherungen der Wachpersonen,\\\n\\tab 3.\\tab Reisedokumente und Visa, sofern Visa vom jeweiligen Staat vor der Einreise erteilt werden,\\\n\\tab 4.\\tab Ausweise mit folgenden Angaben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Namen und Vornamen der Wachpersonen,\\\n\\tab b)\\tab Name und Anschrift des Bewachungsunternehmens,\\\n\\tab c)\\tab Lichtbilder der Wachpersonen und\\\n\\tab d)\\tab Unterschriften der Wachpersonen sowie einer Person nach {\\u0167} 11 Absatz 1 oder Absatz 2.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Ausweis nach Satz 1 Nummer 4 muss sich von amtlichen Ausweisen deutlich unterscheiden. Das Bewachungsunternehmen hat die Ausweise fortlaufend zu nummerieren und in ein Verzeichnis einzutragen.\\\n}"
}