{
  "documentIdentifier" : "BJNR156200013BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen sind nicht zuverl{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie rechtskr{\\u0228}ftig verurteilt wurden \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen einer rechtswidrigen Tat, die im Mindestma{\\u0223} mit Freiheitsstrafe von einem Jahr oder dar{\\u0252}ber bedroht ist oder\\\n\\tab b)\\tab wegen sonstiger vors{\\u0228}tzlicher Straftaten zu einer Freiheitsstrafe von mindestens einem Jahr,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab es sei denn, seit dem Eintritt der Rechtskraft der letzten Verurteilung sind zehn Jahre verstrichen,\\\n\\tab 2.\\tab Tatsachen die Annahme rechtfertigen, dass sie Waffen oder Munition \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab missbr{\\u0228}uchlich oder leichtfertig verwenden,\\\n\\tab b)\\tab nicht vorsichtig oder nicht sachgem{\\u0228}{\\u0223} gebrauchen oder nicht sorgf{\\u0228}ltig verwahren, oder\\\n\\tab c)\\tab Personen {\\u0252}berlassen, die zur Aus{\\u0252}bung der tats{\\u0228}chlichen Gewalt {\\u0252}ber diese Gegenst{\\u0228}nde nicht berechtigt sind, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab gegen diese Personen in einem im Amtsblatt der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union ver{\\u0246}ffentlichten unmittelbar geltenden Rechtsakt der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union Bereitstellungsverbote angeordnet oder deren Gelder und wirtschaftliche Ressourcen eingefroren wurden und dieser Rechtsakt der Durchf{\\u0252}hrung einer vom Rat der Europ{\\u0228}ischen Union im Bereich der Gemeinsamen Au{\\u0223}en- und Sicherheitspolitik beschlossenen wirtschaftlichen Sanktionsma{\\u0223}nahme dient.\\\n\\pard\n\\pard\\sb100\n(2) Personen sind in der Regel nicht zuverl{\\u0228}ssig, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu einer Freiheitsstrafe, Jugendstrafe, Geldstrafe von mindestens 60 Tagess{\\u0228}tzen oder mindestens zweimal zu einer geringeren Geldstrafe verurteilt worden sind, es sei denn, seit dem Eintritt der Rechtskraft der letzten Verurteilung sind f{\\u0252}nf Jahre verstrichen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen einer vors{\\u0228}tzlichen rechtswidrigen Tat oder\\\n\\tab b)\\tab wegen einer fahrl{\\u0228}ssigen rechtswidrigen Tat im Zusammenhang mit dem Umgang mit Waffen, Munition oder explosionsgef{\\u0228}hrlichen Stoffen oder\\\n\\tab c)\\tab wegen einer fahrl{\\u0228}ssigen gemeingef{\\u0228}hrlichen Straftat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab einzeln oder als Mitglied einer Vereinigung Bestrebungen haben oder unterst{\\u0252}tzen oder in den letzten f{\\u0252}nf Jahren gehabt oder unterst{\\u0252}tzt haben, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab gegen die verfassungsm{\\u0228}{\\u0223}ige Ordnung der Bundesrepublik Deutschland gerichtet sind,\\\n\\tab b)\\tab gegen den Gedanken der V{\\u0246}lkerverst{\\u0228}ndigung, insbesondere gegen das friedliche Zusammenleben der V{\\u0246}lker, gerichtet sind, oder\\\n\\tab c)\\tab durch Anwendung von Gewalt oder darauf gerichtete Vorbereitungshandlungen ausw{\\u0228}rtige Belange der Bundesrepublik Deutschland gef{\\u0228}hrden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab innerhalb der letzten f{\\u0252}nf Jahre mehr als einmal wegen Gewaltt{\\u0228}tigkeit mit richterlicher Genehmigung in polizeilichem Pr{\\u0228}ventivgewahrsam waren oder\\\n\\tab 4.\\tab wiederholt oder gr{\\u0246}blich gegen die Vorschriften folgender Gesetze versto{\\u0223}en haben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Waffengesetz,\\\n\\tab b)\\tab das Gesetz {\\u0252}ber die Kontrolle von Kriegswaffen in der Fassung der Bekanntmachung vom 22. November 1990 (BGBl. I S. 2506), das zuletzt durch Artikel 4 des Gesetzes vom 27. Juli 2011 (BGBl. I S. 1595) ge{\\u0228}ndert worden ist,\\\n\\tab c)\\tab das Sprengstoffgesetz in der Fassung der Bekanntmachung vom 10. September 2002 (BGBl. I S. 3518), das zuletzt durch Artikel 2 Absatz 64 des Gesetzes vom 22. Dezember 2011 (BGBl. I S. 3044) ge{\\u0228}ndert worden ist, oder\\\n\\tab d)\\tab das Bundesjagdgesetz in der Fassung der Bekanntmachung vom 29. September 1976 (BGBl. I S. 2849), das zuletzt durch Artikel 3 des Gesetzes vom 6. Dezember 2011 (BGBl. I S. 2557) ge{\\u0228}ndert worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) In die Frist nach Absatz 1 Nummer 1 oder Absatz 2 Nummer 1 wird die Zeit nicht eingerechnet, in welcher der Betroffene auf beh{\\u0246}rdliche oder richterliche Anordnung in einer Anstalt verwahrt worden ist. Ist ein Verfahren wegen Straftaten im Sinne des Absatzes 1 Nummer 1 oder des Absatzes 2 Nummer 1 noch nicht abgeschlossen, kann das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle die Entscheidung {\\u0252}ber die Zulassung des Bewachungsunternehmens bis zum Abschluss des Strafverfahrens aussetzen.\\\n\\pard\\sb100\n(4) Im Rahmen der Zuverl{\\u0228}ssigkeitspr{\\u0252}fung hat sich das Bewachungsunternehmen von den einzusetzenden Wachpersonen folgende Unterlagen vorlegen zu lassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine {\\u0220}bersicht ihrer bisherigen Arbeitgeber,\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung dar{\\u0252}ber, ob gegen die Person ein gerichtliches Strafverfahren oder ein staatsanwaltschaftliches Ermittlungsverfahren anh{\\u0228}ngig ist sowie\\\n\\tab 3.\\tab ein F{\\u0252}hrungszeugnis nach {\\u0167} 30 oder {\\u0167} 30b des Bundeszentralregistergesetzes in der Fassung der Bekanntmachung vom 21. September 1984 (BGBl. I S. 1229; 1985 I S. 195), das zuletzt durch Artikel 1 des Gesetzes vom 15. Dezember 2011 (BGBl. I S. 2714) ge{\\u0228}ndert worden ist, das nicht fr{\\u0252}her als drei Monate vor der Vorlage ausgestellt sein darf, oder ein gleichwertiges ausl{\\u0228}ndisches Dokument, das sofern es nicht in deutscher Sprache abgefasst ist, in einer beglaubigten {\\u0220}bersetzung vorzulegen ist.\\\n\\pard\n}"
}