{
  "documentIdentifier" : "BJNR006130976BJNE030403123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die von der Finanzbeh{\\u0246}rde mit der Steueraufsicht betrauten Amtstr{\\u0228}ger sind berechtigt, Grundst{\\u0252}cke und R{\\u0228}ume von Personen, die eine gewerbliche oder berufliche T{\\u0228}tigkeit selbst{\\u0228}ndig aus{\\u0252}ben und denen ein der Steueraufsicht unterliegender Sachverhalt zuzurechnen ist, w{\\u0228}hrend der Gesch{\\u0228}fts- und Arbeitszeiten zu betreten, um Pr{\\u0252}fungen vorzunehmen oder sonst Feststellungen zu treffen, die f{\\u0252}r die Besteuerung erheblich sein k{\\u0246}nnen (Nachschau).\\\n\\pard\n\\pard\\sb100\n(2) Der Nachschau unterliegen ferner Grundst{\\u0252}cke und R{\\u0228}ume von Personen, denen ein der Steueraufsicht unterliegender Sachverhalt zuzurechnen ist ohne zeitliche Einschr{\\u0228}nkung, wenn Tatsachen die Annahme rechtfertigen, dass sich dort Schmuggelwaren oder nicht ordnungsgem{\\u0228}{\\u0223} versteuerte verbrauchsteuerpflichtige Waren befinden oder dort sonst gegen Vorschriften oder Anordnungen versto{\\u0223}en wird, deren Einhaltung durch die Steueraufsicht gesichert werden soll. Bei Gefahr im Verzug ist eine Durchsuchung von Wohn- und Gesch{\\u0228}ftsr{\\u0228}umen auch ohne richterliche Anordnung zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die von der Finanzbeh{\\u0246}rde mit der Steueraufsicht betrauten Amtstr{\\u0228}ger sind ferner berechtigt, im Rahmen von zeitlich und {\\u0246}rtlich begrenzten Kontrollen, Schiffe und andere Fahrzeuge, die nach ihrer {\\u0228}u{\\u0223}eren Erscheinung gewerblichen Zwecken dienen, anzuhalten. Die betroffenen Personen haben sich auszuweisen und Auskunft {\\u0252}ber die mitgef{\\u0252}hrten Waren zu geben; sie haben insbesondere Frachtbriefe und sonstige Bef{\\u0246}rderungspapiere, auch nicht steuerlicher Art, vorzulegen. Ergeben sich dadurch oder auf Grund sonstiger Tatsachen Anhaltspunkte, dass verbrauchsteuerpflichtige Waren mitgef{\\u0252}hrt werden, k{\\u0246}nnen die Amtstr{\\u0228}ger die mitgef{\\u0252}hrten Waren {\\u0252}berpr{\\u0252}fen und alle Feststellungen treffen, die f{\\u0252}r eine Besteuerung dieser Waren erheblich sein k{\\u0246}nnen. Die betroffenen Personen haben die Herkunft der verbrauchsteuerpflichtigen Waren anzugeben, die Entnahme von unentgeltlichen Proben zu dulden und die erforderliche Hilfe zu leisten.\\\n\\pard\\sb100\n(4) Wenn Feststellungen bei Aus{\\u0252}bung der Steueraufsicht hierzu Anlass geben, kann ohne vorherige Pr{\\u0252}fungsanordnung ({\\u0167} 196) zu einer Au{\\u0223}enpr{\\u0252}fung nach {\\u0167} 193 {\\u0252}bergegangen werden. Auf den {\\u0220}bergang zur Au{\\u0223}enpr{\\u0252}fung wird schriftlich hingewiesen.\\\n\\pard\\sb100\n(5) Wird eine Nachschau in einem Dienstgeb{\\u0228}ude oder einer nicht allgemein zug{\\u0228}nglichen Einrichtung oder Anlage der Bundeswehr erforderlich, so wird die vorgesetzte Dienststelle der Bundeswehr um ihre Durchf{\\u0252}hrung ersucht. Die Finanzbeh{\\u0246}rde ist zur Mitwirkung berechtigt. Ein Ersuchen ist nicht erforderlich, wenn die Nachschau in R{\\u0228}umen vorzunehmen ist, die ausschlie{\\u0223}lich von anderen Personen als Soldaten bewohnt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}