{
  "documentIdentifier" : "BJNR294510004BJNE014700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 49 Absatz 6, 8 und 9 des Aufenthaltsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rden stellen durch geeignete technische und organisatorische Ma{\\u0223}nahmen die erforderliche Qualit{\\u0228}t der Erfassung und Verarbeitung des Lichtbildes und der Fingerabdruckdaten, insbesondere die Einhaltung der in {\\u0167} 76b genannten technischen Anforderungen, sicher. Dazu haben sie das Lichtbild und die Fingerabdruckdaten mit einer zertifizierten Qualit{\\u0228}tssicherungssoftware zu pr{\\u0252}fen. Dar{\\u0252}ber hinaus hat auch die Erfassung der Fingerabdruckdaten mit zertifizierter Hardware zu erfolgen. Soweit die Technischen Richtlinien eine Zertifizierung der zur Erfassung und {\\u0220}berpr{\\u0252}fungen erforderlichen Komponenten vorsieht, gilt dieses Erfordernis f{\\u0252}r folgende Systemkomponenten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erfassungsstation zur Fertigung des Lichtbildes,\\\n\\tab 2.\\tab Fingerabdruckscanner,\\\n\\tab 3.\\tab Software zur Erfassung und Qualit{\\u0228}tssicherung des Lichtbildes und\\\n\\tab 4.\\tab Software zur Erfassung und Qualit{\\u0228}tssicherung der Fingerabdruckdaten.\\\n\\pard\nBis zum 30. Juni 2020 ist die Nutzung nicht zertifizierter Ger{\\u0228}te zur Erfassung und {\\u0220}berpr{\\u0252}fung des Standards und der Aktualit{\\u0228}t des Lichtbildes und der Fingerabdruckdaten zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Das Bundesverwaltungsamt erstellt eine Qualit{\\u0228}tsstatistik mit anonymisierten Qualit{\\u0228}tswerten zu Lichtbildern, die von den nach {\\u0167} 49 Absatz 6, 8 und 9 des Aufenthaltsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rden erhoben und {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(3) Das Bundesverwaltungsamt stellt die Ergebnisse der Qualit{\\u0228}tsstatistik und auf Ersuchen die in der Statistik erfassten anonymisierten Einzeldaten dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat, dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und dem Bundeskriminalamt zur Verf{\\u0252}gung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}