{
  "documentIdentifier" : "BJNR024820988BJNE021011126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Krankenkassen, ihre Landesverb{\\u0228}nde oder Arbeitsgemeinschaften schlie{\\u0223}en im Wege von Vertragsverhandlungen Vertr{\\u0228}ge mit Leistungserbringern oder Verb{\\u0228}nden oder sonstigen Zusammenschl{\\u0252}ssen der Leistungserbringer {\\u0252}ber die Einzelheiten der Versorgung mit Hilfsmitteln, deren Wiedereinsatz, die Qualit{\\u0228}t der Hilfsmittel und zus{\\u0228}tzlich zu erbringender Leistungen, die Anforderungen an die Fortbildung der Leistungserbringer, die Preise und die Abrechnung. Dabei haben Krankenkassen, ihre Landesverb{\\u0228}nde oder Arbeitsgemeinschaften jedem Leistungserbringer oder Verband oder sonstigen Zusammenschl{\\u0252}ssen der Leistungserbringer Vertragsverhandlungen zu erm{\\u0246}glichen. In den Vertr{\\u0228}gen nach Satz 1 sind eine hinreichende Anzahl an mehrkostenfreien Hilfsmitteln, die Qualit{\\u0228}t der Hilfsmittel, die notwendige Beratung der Versicherten und die sonstigen zus{\\u0228}tzlichen Leistungen im Sinne des {\\u0167} 33 Absatz 1 Satz 5 sicherzustellen und ist f{\\u0252}r eine wohnortnahe Versorgung der Versicherten zu sorgen. Den Vertr{\\u0228}gen sind mindestens die im Hilfsmittelverzeichnis nach {\\u0167} 139 Absatz 2 festgelegten Anforderungen an die Qualit{\\u0228}t der Versorgung und Produkte zugrunde zu legen. Die Absicht, {\\u0252}ber die Versorgung mit bestimmten Hilfsmitteln Vertr{\\u0228}ge zu schlie{\\u0223}en, ist in geeigneter Weise {\\u0246}ffentlich bekannt zu machen. {\\u0220}ber die Inhalte abgeschlossener Vertr{\\u0228}ge sind andere Leistungserbringer auf Nachfrage unverz{\\u0252}glich zu informieren. Werden nach Abschluss des Vertrages die Anforderungen an die Qualit{\\u0228}t der Versorgung und der Produkte nach {\\u0167} 139 Absatz 2 durch Fortschreibung des Hilfsmittelverzeichnisses ver{\\u0228}ndert, liegt darin eine wesentliche {\\u0196}nderung der Verh{\\u0228}ltnisse, die die Vertragsparteien zur Vertragsanpassung oder K{\\u0252}ndigung berechtigt. Vertr{\\u0228}ge nach Absatz 1 in der bis zum 10. Mai 2019 geltenden Fassung werden mit Ablauf des 30. November 2019 unwirksam.\\\n\\pard\n\\pard\\sb100\n(2) Den Vertr{\\u0228}gen nach Absatz 1 Satz 1 k{\\u0246}nnen Leistungserbringer zu den gleichen Bedingungen als Vertragspartner beitreten, soweit sie nicht auf Grund bestehender Vertr{\\u0228}ge bereits zur Versorgung der Versicherten berechtigt sind. Hierbei sind entsprechend Absatz 1 Satz 1 Vertragsverhandlungen zu erm{\\u0246}glichen. Vertr{\\u0228}gen, die mit Verb{\\u0228}nden oder sonstigen Zusammenschl{\\u0252}ssen der Leistungserbringer abgeschlossen wurden, k{\\u0246}nnen auch Verb{\\u0228}nde und sonstige Zusammenschl{\\u0252}sse der Leistungserbringer beitreten. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r fortgeltende Vertr{\\u0228}ge, die vor dem 1. April 2007 abgeschlossen wurden. {\\u0167} 126 Abs. 1a und 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Soweit f{\\u0252}r ein erforderliches Hilfsmittel keine Vertr{\\u0228}ge der Krankenkasse nach Absatz 1 mit Leistungserbringern bestehen oder durch Vertragspartner eine Versorgung der Versicherten in einer f{\\u0252}r sie zumutbaren Weise nicht m{\\u0246}glich ist, trifft die Krankenkasse eine Vereinbarung im Einzelfall mit einem Leistungserbringer; Absatz 1 Satz 3 und 4 gilt entsprechend. Sie kann vorher auch bei anderen Leistungserbringern in pseudonymisierter Form Preisangebote einholen. In den F{\\u0228}llen des {\\u0167} 33 Abs. 1 Satz 5 und Abs. 6 Satz 3 gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r Hilfsmittel, f{\\u0252}r die ein Festbetrag festgesetzt wurde, k{\\u0246}nnen in den Vertr{\\u0228}gen nach den Abs{\\u0228}tzen 1 und 3 Preise h{\\u0246}chstens bis zur H{\\u0246}he des Festbetrags vereinbart werden.\\\n\\pard\\sb100\n(5) Die Leistungserbringer haben die Versicherten vor Inanspruchnahme der Leistung zu beraten, welche Hilfsmittel und zus{\\u0228}tzlichen Leistungen nach {\\u0167} 33 Absatz 1 Satz 1 und 5 f{\\u0252}r die konkrete Versorgungssituation im Einzelfall geeignet und notwendig sind. Die Leistungserbringer haben die Beratung nach Satz 1 schriftlich oder elektronisch zu dokumentieren und sich durch Unterschrift der Versicherten best{\\u0228}tigen zu lassen. Das N{\\u0228}here ist in den Vertr{\\u0228}gen nach {\\u0167} 127 zu regeln. Im Falle des {\\u0167} 33 Absatz 1 Satz 6 sind die Versicherten vor der Wahl der Hilfsmittel oder zus{\\u0228}tzlicher Leistungen auch {\\u0252}ber die von ihnen zu tragenden Mehrkosten zu informieren. Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Krankenkassen haben ihre Versicherten {\\u0252}ber die zur Versorgung berechtigten Vertragspartner und {\\u0252}ber die wesentlichen Inhalte der Vertr{\\u0228}ge zu informieren. Abweichend von Satz 1 informieren die Krankenkassen ihre Versicherten auf Nachfrage, wenn diese bereits einen Leistungserbringer gew{\\u0228}hlt oder die Krankenkassen auf die Genehmigung der beantragten Hilfsmittelversorgung verzichtet haben. Sie k{\\u0246}nnen auch den Vertrags{\\u0228}rzten entsprechende Informationen zur Verf{\\u0252}gung stellen. Die Krankenkassen haben die wesentlichen Inhalte der Vertr{\\u0228}ge nach Satz 1 f{\\u0252}r Versicherte anderer Krankenkassen im Internet zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(7) Die Krankenkassen {\\u0252}berwachen die Einhaltung der vertraglichen und gesetzlichen Pflichten der Leistungserbringer nach diesem Gesetz. Zur Sicherung der Qualit{\\u0228}t in der Hilfsmittelversorgung f{\\u0252}hren sie Auff{\\u0228}lligkeits- und Stichprobenpr{\\u0252}fungen durch. Die Leistungserbringer sind verpflichtet, den Krankenkassen auf Verlangen die f{\\u0252}r die Pr{\\u0252}fungen nach Satz 1 erforderlichen einrichtungsbezogenen Informationen und Ausk{\\u0252}nfte zu erteilen und die von den Versicherten unterzeichnete Best{\\u0228}tigung {\\u0252}ber die Durchf{\\u0252}hrung der Beratung nach Absatz 5 Satz 1 vorzulegen. Soweit es f{\\u0252}r Pr{\\u0252}fungen nach Satz 1 erforderlich ist und der Versicherte schriftlich oder elektronisch eingewilligt hat, k{\\u0246}nnen die Krankenkassen von den Leistungserbringern auch die personenbezogene Dokumentation {\\u0252}ber den Verlauf der Versorgung einzelner Versicherter anfordern. Die Leistungserbringer sind insoweit zur Daten{\\u0252}bermittlung verpflichtet. Die Krankenkassen stellen vertraglich sicher, dass Verst{\\u0246}{\\u0223}e der Leistungserbringer gegen ihre vertraglichen und gesetzlichen Pflichten nach diesem Gesetz angemessen geahndet werden. Schwerwiegende Verst{\\u0246}{\\u0223}e sind der Stelle, die das Zertifikat nach {\\u0167} 126 Absatz 1a Satz 2 erteilt hat, mitzuteilen.\\\n\\pard\\sb100\n(8) Der Spitzenverband Bund der Krankenkassen gibt bis zum 30. Juni 2017 Rahmenempfehlungen zur Sicherung der Qualit{\\u0228}t in der Hilfsmittelversorgung ab, in denen insbesondere Regelungen zum Umfang der Stichprobenpr{\\u0252}fungen in den jeweiligen Produktbereichen, zu m{\\u0246}glichen weiteren {\\u0220}berwachungsinstrumenten und dar{\\u0252}ber getroffen werden, wann Auff{\\u0228}lligkeiten anzunehmen sind.\\\n\\pard\\sb100\n(9) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der Interessen der Leistungserbringer ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene geben bis zum 31. Dezember 2017 gemeinsam Rahmenempfehlungen zur Vereinfachung und Vereinheitlichung der Durchf{\\u0252}hrung und Abrechnung der Versorgung mit Hilfsmitteln ab. Kommt eine Einigung bis zum Ablauf der nach Satz 1 bestimmten Frist nicht zustande, wird der Empfehlungsinhalt durch eine von den Empfehlungspartnern nach Satz 1 gemeinsam zu benennende unabh{\\u0228}ngige Schiedsperson festgelegt. Einigen sich die Empfehlungspartner nicht auf eine Schiedsperson, so wird diese von der f{\\u0252}r den Spitzenverband Bund der Krankenkassen zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde bestimmt. Die Kosten des Schiedsverfahrens tragen der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der Interessen der Leistungserbringer ma{\\u0223}geblichen Spitzenorganisationen auf Bundesebene je zur H{\\u0228}lfte. In den Empfehlungen k{\\u0246}nnen auch Regelungen {\\u0252}ber die in {\\u0167} 302 Absatz 2 Satz 1 und Absatz 3 genannten Inhalte getroffen werden. {\\u0167} 139 Absatz 2 bleibt unber{\\u0252}hrt. In den Empfehlungen sind auch die notwendigen Regelungen f{\\u0252}r die Verwendung von Verordnungen von Leistungen nach {\\u0167} 33 in elektronischer Form zu treffen. Es ist festzulegen, dass f{\\u0252}r die {\\u0220}bermittlung der elektronischen Verordnung Dienste der Telematikinfrastruktur nach {\\u0167} 291a genutzt werden, sobald diese Dienste zur Verf{\\u0252}gung stehen. Die Regelungen m{\\u0252}ssen vereinbar sein mit den Festlegungen der Bundesmantelvertr{\\u0228}ge nach {\\u0167} 86. Die Empfehlungen nach Satz 1 sind den Vertr{\\u0228}gen nach den Abs{\\u0228}tzen 1 und 3 zugrunde zu legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 127 Abs. 4: Zur Anwendung vgl. {\\u0167} 24e +++)\\\n}"
}