{
  "documentIdentifier" : "BJNR024820988BJNE021107301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abgabe von Hilfsmitteln an Versicherte {\\u0252}ber Depots bei Vertrags{\\u0228}rzten ist unzul{\\u0228}ssig, soweit es sich nicht um Hilfsmittel handelt, die zur Versorgung in Notf{\\u0228}llen ben{\\u0246}tigt werden. Satz 1 gilt entsprechend f{\\u0252}r die Abgabe von Hilfsmitteln in Krankenh{\\u0228}usern und anderen medizinischen Einrichtungen.\\\n\\pard\n\\pard\\sb100\n(2) Leistungserbringer d{\\u0252}rfen Vertrags{\\u0228}rzte sowie {\\u0196}rzte in Krankenh{\\u0228}usern und anderen medizinischen Einrichtungen nicht gegen Entgelt oder Gew{\\u0228}hrung sonstiger wirtschaftlicher Vorteile an der Durchf{\\u0252}hrung der Versorgung mit Hilfsmitteln beteiligen oder solche Zuwendungen im Zusammenhang mit der Verordnung von Hilfsmitteln gew{\\u0228}hren. Unzul{\\u0228}ssig ist ferner die Zahlung einer Verg{\\u0252}tung f{\\u0252}r zus{\\u0228}tzliche privat{\\u0228}rztliche Leistungen, die im Rahmen der Versorgung mit Hilfsmitteln von Vertrags{\\u0228}rzten erbracht werden, durch Leistungserbringer. Unzul{\\u0228}ssige Zuwendungen im Sinne des Satzes 1 sind auch die unentgeltliche oder verbilligte {\\u0220}berlassung von Ger{\\u0228}ten und Materialien und Durchf{\\u0252}hrung von Schulungsma{\\u0223}nahmen, die Gestellung von R{\\u0228}umlichkeiten oder Personal oder die Beteiligung an den Kosten hierf{\\u0252}r sowie Eink{\\u0252}nfte aus Beteiligungen an Unternehmen von Leistungserbringern, die Vertrags{\\u0228}rzte durch ihr Verordnungs- oder Zuweisungsverhalten selbst ma{\\u0223}geblich beeinflussen.\\\n\\pard\\sb100\n(3) Die Krankenkassen stellen vertraglich sicher, dass Verst{\\u0246}{\\u0223}e gegen die Verbote nach den Abs{\\u0228}tzen 1 und 2 angemessen geahndet werden. F{\\u0252}r den Fall schwerwiegender und wiederholter Verst{\\u0246}{\\u0223}e ist vorzusehen, dass Leistungserbringer f{\\u0252}r die Dauer von bis zu zwei Jahren von der Versorgung der Versicherten ausgeschlossen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Vertrags{\\u0228}rzte d{\\u0252}rfen nur auf der Grundlage vertraglicher Vereinbarungen mit Krankenkassen {\\u0252}ber die ihnen im Rahmen der vertrags{\\u0228}rztlichen Versorgung obliegenden Aufgaben hinaus an der Durchf{\\u0252}hrung der Versorgung mit Hilfsmitteln mitwirken. Die Abs{\\u0228}tze 1 bis 3 bleiben unber{\\u0252}hrt. {\\u0220}ber eine Mitwirkung nach Satz 1 informieren die Krankenkassen die f{\\u0252}r die jeweiligen Vertrags{\\u0228}rzte zust{\\u0228}ndige {\\u0196}rztekammer.\\\n\\pard\\sb100\n(4a) Krankenkassen k{\\u0246}nnen mit Vertrags{\\u0228}rzten Vertr{\\u0228}ge nach Absatz 4 abschlie{\\u0223}en, wenn die Wirtschaftlichkeit und die Qualit{\\u0228}t der Versorgung dadurch nicht eingeschr{\\u0228}nkt werden. {\\u0167} 126 Absatz 1 Satz 2 und 3 sowie Absatz 1a gilt entsprechend auch f{\\u0252}r die Vertrags{\\u0228}rzte. In den Vertr{\\u0228}gen sind die von den Vertrags{\\u0228}rzten zus{\\u0228}tzlich zu erbringenden Leistungen und welche Verg{\\u0252}tung sie daf{\\u0252}r erhalten eindeutig festzulegen. Die zus{\\u0228}tzlichen Leistungen sind unmittelbar von den Krankenkassen an die Vertrags{\\u0228}rzte zu verg{\\u0252}ten. Jede Mitwirkung der Leistungserbringer an der Abrechnung und der Abwicklung der Verg{\\u0252}tung der von den Vertrags{\\u0228}rzten erbrachten Leistungen ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(4b) Vertrags{\\u0228}rzte, die auf der Grundlage von Vertr{\\u0228}gen nach Absatz 4 an der Durchf{\\u0252}hrung der Hilfsmittelversorgung mitwirken, haben die von ihnen ausgestellten Verordnungen der jeweils zust{\\u0228}ndigen Krankenkasse zur Genehmigung der Versorgung zu {\\u0252}bersenden. Die Verordnungen sind den Versicherten von den Krankenkassen zusammen mit der Genehmigung zu {\\u0252}bermitteln. Dabei haben die Krankenkassen die Versicherten in geeigneter Weise {\\u0252}ber die verschiedenen Versorgungswege zu beraten.\\\n\\pard\\sb100\n(5) Absatz 4 Satz 3 gilt entsprechend, wenn Krankenkassen Auff{\\u0228}lligkeiten bei der Ausf{\\u0252}hrung von Verordnungen von Vertrags{\\u0228}rzten bekannt werden, die auf eine m{\\u0246}gliche Zuweisung von Versicherten an bestimmte Leistungserbringer oder eine sonstige Form unzul{\\u0228}ssiger Zusammenarbeit hindeuten. In diesen F{\\u0228}llen ist auch die zust{\\u0228}ndige Kassen{\\u0228}rztliche Vereinigung zu informieren. Gleiches gilt, wenn Krankenkassen Hinweise auf die Forderung oder Annahme unzul{\\u0228}ssiger Zuwendungen oder auf eine unzul{\\u0228}ssige Beeinflussung von Versicherten nach Absatz 5a vorliegen.\\\n\\pard\\sb100\n(5a) Vertrags{\\u0228}rzte, die unzul{\\u0228}ssige Zuwendungen fordern oder annehmen oder Versicherte zur Inanspruchnahme einer privat{\\u0228}rztlichen Versorgung anstelle der ihnen zustehenden Leistung der gesetzlichen Krankenversicherung beeinflussen, versto{\\u0223}en gegen ihre vertrags{\\u0228}rztlichen Pflichten.\\\n\\pard\\sb100\n(5b) Die Abs{\\u0228}tze 2, 3, 5 und 5a gelten f{\\u0252}r die Versorgung mit Heilmitteln entsprechend.\\\n\\pard\\sb100\n(6) Ist gesetzlich nichts anderes bestimmt, gelten bei der Erbringung von Leistungen nach den {\\u0167}{\\u0167} 31 und 116b Absatz 7 die Abs{\\u0228}tze 1 bis 3 sowohl zwischen pharmazeutischen Unternehmern, Apotheken, pharmazeutischen Gro{\\u0223}h{\\u0228}ndlern und sonstigen Anbietern von Gesundheitsleistungen als auch jeweils gegen{\\u0252}ber Vertrags{\\u0228}rzten, {\\u0196}rzten in Krankenh{\\u0228}usern und Krankenhaustr{\\u0228}gern entsprechend. Hiervon unber{\\u0252}hrt bleiben gesetzlich zul{\\u0228}ssige Vereinbarungen von Krankenkassen mit Leistungserbringern {\\u0252}ber finanzielle Anreize f{\\u0252}r die Mitwirkung an der Erschlie{\\u0223}ung von Wirtschaftlichkeitsreserven und die Verbesserung der Qualit{\\u0228}t der Versorgung bei der Verordnung von Leistungen nach den {\\u0167}{\\u0167} 31 und 116b Absatz 7. Die S{\\u0228}tze 1 und 2 gelten auch bei Leistungen zur Versorgung von chronischen und schwer heilenden Wunden nach {\\u0167} 37 Absatz 7 gegen{\\u0252}ber den Leistungserbringern, die diese Leistungen erbringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}