{
  "documentIdentifier" : "BJNR024820988BJNE021229126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Apotheken sind bei der Abgabe verordneter Arzneimittel an Versicherte nach Ma{\\u0223}gabe des Rahmenvertrages nach Absatz 2 verpflichtet zur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abgabe eines preisg{\\u0252}nstigen Arzneimittels in den F{\\u0228}llen, in denen der verordnende Arzt\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Arzneimittel nur unter seiner Wirkstoffbezeichnung verordnet oder\\\n\\tab b)\\tab die Ersetzung des Arzneimittels durch ein wirkstoffgleiches Arzneimittel nicht ausgeschlossen hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Abgabe von preisg{\\u0252}nstigen importierten Arzneimitteln, wenn deren f{\\u0252}r den Versicherten ma{\\u0223}geblicher Abgabepreis unter Ber{\\u0252}cksichtigung der Abschl{\\u0228}ge nach {\\u0167} 130a Absatz 1, 1a, 2, 3a und 3b um den folgenden Prozentwert oder Betrag niedriger ist als der Abgabepreis des Bezugsarzneimittels: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Bezugsarzneimitteln mit einem Abgabepreis bis einschlie{\\u0223}lich 100 Euro: mindestens 15 Prozent niedriger,\\\n\\tab b)\\tab bei Bezugsarzneimitteln mit einem Abgabepreis von {\\u0252}ber 100 Euro bis einschlie{\\u0223}lich 300 Euro: mindestens 15 Euro niedriger,\\\n\\tab c)\\tab bei Bezugsarzneimitteln mit einem Abgabepreis von {\\u0252}ber 300 Euro: mindestens 5 Prozent niedriger;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in dem Rahmenvertrag nach Absatz 2 k{\\u0246}nnen Regelungen vereinbart werden, die zus{\\u0228}tzliche Wirtschaftlichkeitsreserven erschlie{\\u0223}en,\\\n\\tab 3.\\tab Abgabe von wirtschaftlichen Einzelmengen und\\\n\\tab 4.\\tab Angabe des Apothekenabgabepreises auf der Arzneimittelpackung.\\\n\\pard\nBei der Abgabe eines Arzneimittels nach Satz 1 Nummer 1 haben die Apotheken ein Arzneimittel abzugeben, das mit dem verordneten in Wirkst{\\u0228}rke und Packungsgr{\\u0246}{\\u0223}e identisch ist, f{\\u0252}r ein gleiches Anwendungsgebiet zugelassen ist und die gleiche oder eine austauschbare Darreichungsform besitzt; als identisch gelten dabei Packungsgr{\\u0246}{\\u0223}en mit dem gleichen Packungsgr{\\u0246}{\\u0223}enkennzeichen nach der in {\\u0167} 31 Absatz 4 genannten Rechtsverordnung. Dabei ist die Ersetzung durch ein wirkstoffgleiches Arzneimittel vorzunehmen, f{\\u0252}r das eine Vereinbarung nach {\\u0167} 130a Abs. 8 mit Wirkung f{\\u0252}r die Krankenkasse besteht, soweit hierzu in Vertr{\\u0228}gen nach Absatz 5 nichts anderes vereinbart ist. Eine Ersetzung durch ein wirkstoffgleiches Arzneimittel ist auch bei Fertigarzneimitteln vorzunehmen, die f{\\u0252}r in Apotheken hergestellte parenterale Zubereitungen verwendet werden, wenn f{\\u0252}r das wirkstoffgleiche Arzneimittel eine Vereinbarung nach {\\u0167} 130a Absatz 8a mit Wirkung f{\\u0252}r die Krankenkasse besteht und sofern in Vertr{\\u0228}gen nach Absatz 5 nichts anderes vereinbart ist. Besteht keine entsprechende Vereinbarung nach {\\u0167} 130a Abs. 8, hat die Apotheke die Ersetzung durch ein preisg{\\u0252}nstigeres Arzneimittel nach Ma{\\u0223}gabe des Rahmenvertrages vorzunehmen. Abweichend von den S{\\u0228}tzen 3 und 5 k{\\u0246}nnen Versicherte gegen Kostenerstattung ein anderes Arzneimittel erhalten, wenn die Voraussetzungen nach Satz 2 erf{\\u0252}llt sind. {\\u0167} 13 Absatz 2 Satz 2 und 12 findet keine Anwendung. Bei der Abgabe von importierten Arzneimitteln und ihren Bezugsarzneimitteln gelten die S{\\u0228}tze 3 und 5 entsprechend; dabei hat die Abgabe eines Arzneimittels, f{\\u0252}r das eine Vereinbarung nach {\\u0167} 130a Absatz 8 besteht, Vorrang vor der Abgabe nach Satz 1 Nummer 2. Satz 1 Nummer 2 gilt nicht f{\\u0252}r biotechnologisch hergestellte Arzneimittel und antineoplatische Arzneimittel zur parenteralen Anwendung. Der Spitzenverband Bund der Krankenkassen hat dem Bundesministerium f{\\u0252}r Gesundheit bis zum 31. Dezember 2021 einen Bericht {\\u0252}ber die Auswirkungen von Satz 1 Nummer 2 vorzulegen. Das Bundesministerium f{\\u0252}r Gesundheit leitet diesen Bericht an den Deutschen Bundestag weiter mit einer eigenen Bewertung zur Beschlussfassung, ob eine Regelung nach Satz 1 Nummer 2 unter Ber{\\u0252}cksichtigung des Berichts weiterhin notwendig ist.\\\n\\pard\\sb100\n(1a) Der Gemeinsame Bundesausschuss gibt in den Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 6 unverz{\\u0252}glich Hinweise zur Austauschbarkeit von Darreichungsformen unter Ber{\\u0252}cksichtigung ihrer therapeutischen Vergleichbarkeit. Der Gemeinsame Bundesausschuss bestimmt in den Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 die Arzneimittel, bei denen die Ersetzung durch ein wirkstoffgleiches Arzneimittel abweichend von Absatz 1 Satz 1 Nummer 1 Buchstabe b ausgeschlossen ist; dabei sollen insbesondere Arzneimittel mit geringer therapeutischer Breite ber{\\u0252}cksichtigt werden. Der Gemeinsame Bundesausschuss gibt in den Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 f{\\u0252}r die {\\u0228}rztliche Verordnung Hinweise zur Austauschbarkeit von biologischen Referenzarzneimitteln durch im Wesentlichen gleiche biotechnologisch hergestellte biologische Arzneimittel im Sinne des Artikels 10 Absatz 4 der Richtlinie 2001\/83\/EG unter Ber{\\u0252}cksichtigung ihrer therapeutischen Vergleichbarkeit. Die Hinweise sind erstmals bis zum 16. August 2020 zu bestimmen. Sp{\\u0228}testens bis zum 16. August 2022 gibt der Gemeinsame Bundesausschuss in den Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 ebenfalls Hinweise zur Austauschbarkeit von biologischen Referenzarzneimitteln durch Apotheken. Zur Umsetzung des Regelungsauftrags erh{\\u0228}lt der Gemeinsame Bundesausschuss auf Verlangen Einsicht in die Zulassungsunterlagen bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde. Das N{\\u0228}here regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung.\\\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker regeln in einem gemeinsamen Rahmenvertrag das N{\\u0228}here.\\\n\\pard\\sb100\n(3) Der Rahmenvertrag nach Absatz 2 hat Rechtswirkung f{\\u0252}r Apotheken, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Mitgliedsverband der Spitzenorganisation angeh{\\u0246}ren und die Satzung des Verbandes vorsieht, da{\\u0223} von der Spitzenorganisation abgeschlossene Vertr{\\u0228}ge dieser Art Rechtswirkung f{\\u0252}r die dem Verband angeh{\\u0246}renden Apotheken haben, oder\\\n\\tab 2.\\tab dem Rahmenvertrag beitreten.\\\n\\pard\n\\pard\\sb100\n(4) Im Rahmenvertrag nach Absatz 2 ist zu regeln, welche Ma{\\u0223}nahmen die Vertragspartner auf Landesebene ergreifen k{\\u0246}nnen, wenn Apotheken gegen ihre Verpflichtungen nach Absatz 1, 2 oder 5 versto{\\u0223}en. In dem Rahmenvertrag ist erstmals bis zum 1. Januar 2016 zu regeln, in welchen F{\\u0228}llen einer Beanstandung der Abrechnung durch Krankenkassen, insbesondere bei Formfehlern, eine Retaxation vollst{\\u0228}ndig oder teilweise unterbleibt; kommt eine Regelung nicht innerhalb der Frist zustande, entscheidet die Schiedsstelle nach Absatz 8. Bei gr{\\u0246}blichen und wiederholten Verst{\\u0246}{\\u0223}en ist vorzusehen, da{\\u0223} Apotheken von der Versorgung der Versicherten bis zur Dauer von zwei Jahren ausgeschlossen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4a) Im Rahmenvertrag nach Absatz 2 sind bis zum 31. M{\\u0228}rz 2020 die notwendigen Regelungen f{\\u0252}r die Verwendung von Verschreibungen von Leistungen nach {\\u0167} 31 in elektronischer Form zu treffen. Es ist festzulegen, dass f{\\u0252}r die {\\u0220}bermittlung der elektronischen Verordnung Dienste der Telematikinfrastruktur nach {\\u0167} 291a genutzt werden, sobald diese zur Verf{\\u0252}gung stehen. Die Regelungen m{\\u0252}ssen vereinbar sein mit den Festlegungen der Bundesmantelvertr{\\u0228}ge nach {\\u0167} 86.\\\n\\pard\\sb100\n(4b) Im Rahmenvertrag nach Absatz 2 ist ebenfalls das N{\\u0228}here zur erneuten Abgabe und Abrechnung eines mangelfreien Arzneimittels f{\\u0252}r versicherte Personen im Fall des {\\u0167} 31 Absatz 3 Satz 7 zu vereinbaren, insbesondere zur Kennzeichnung entsprechender Ersatzverordnungen und zur Mitwirkungspflicht der Apotheken nach {\\u0167} 131a Absatz 1 Satz 3.\\\n\\pard\\sb100\n(4c) Eine bedarfsgerechte Versorgung der Versicherten mit rabattierten Arzneimitteln ist von den Vertragspartnern nach Absatz 2 sicherzustellen. Ist ein rabattiertes Arzneimittel bei Vorlage der {\\u0228}rztlichen Verordnung nicht verf{\\u0252}gbar, ist die Apotheke unmittelbar zur Abgabe eines lieferbaren wirkstoffgleichen Arzneimittels nach Ma{\\u0223}gabe des {\\u0167} 129 Absatz 1 Satz 2 berechtigt. Ist bei einer Abgabe nach Satz 2 kein Arzneimittel zum Festbetrag verf{\\u0252}gbar, tr{\\u0228}gt die Krankenkasse abweichend von {\\u0167} 31 Absatz 2 Satz 1 die Mehrkosten. Das N{\\u0228}here zur unmittelbaren Abgabe nach den S{\\u0228}tzen 2 und 3 und zur Abrechnung ist im Rahmenvertrag nach Absatz 2 festzulegen.\\\n\\pard\\sb100\n(5) Die Krankenkassen oder ihre Verb{\\u0228}nde k{\\u0246}nnen mit der f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen ma{\\u0223}geblichen Organisation der Apotheker auf Landesebene erg{\\u0228}nzende Vertr{\\u0228}ge schlie{\\u0223}en. Absatz 3 gilt entsprechend. In dem Vertrag nach Satz 1 kann abweichend vom Rahmenvertrag nach Absatz 2 vereinbart werden, dass die Apotheke die Ersetzung wirkstoffgleicher Arzneimittel so vorzunehmen hat, dass der Krankenkasse Kosten nur in H{\\u0246}he eines zu vereinbarenden durchschnittlichen Betrags je Arzneimittel entstehen. Vertr{\\u0228}ge nach Satz 3 in der bis zum 12. Mai 2017 geltenden Fassung werden mit Ablauf des 31. August 2017 unwirksam.\\\n\\pard\\sb100\n(5a) Bei Abgabe eines nicht verschreibungspflichtigen Arzneimittels gilt bei Abrechnung nach {\\u0167} 300 ein f{\\u0252}r die Versicherten ma{\\u0223}geblicher Arzneimittelabgabepreis in H{\\u0246}he des Abgabepreises des pharmazeutischen Unternehmens zuz{\\u0252}glich der Zuschl{\\u0228}ge nach den {\\u0167}{\\u0167} 2 und 3 der Arzneimittelpreisverordnung in der am 31. Dezember 2003 g{\\u0252}ltigen Fassung.\\\n\\pard\\sb100\n(5b) Apotheken k{\\u0246}nnen an vertraglich vereinbarten Versorgungsformen beteiligt werden; die Angebote sind {\\u0246}ffentlich auszuschreiben. In Vertr{\\u0228}gen nach Satz 1 sollen auch Ma{\\u0223}nahmen zur qualit{\\u0228}tsgesicherten Beratung des Versicherten durch die Apotheke vereinbart werden. In der besonderen Versorgung kann in Vertr{\\u0228}gen nach Satz 1 das N{\\u0228}here {\\u0252}ber Qualit{\\u0228}t und Struktur der Arzneimittelversorgung f{\\u0252}r die an der besonderen Versorgung teilnehmenden Versicherten auch abweichend von Vorschriften dieses Buches vereinbart werden.\\\n\\pard\\sb100\n(5c) F{\\u0252}r Zubereitungen aus Fertigarzneimitteln gelten die Preise, die zwischen der mit der Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisation der Apotheker und dem Spitzenverband Bund der Krankenkassen auf Grund von Vorschriften nach dem Arzneimittelgesetz vereinbart sind. F{\\u0252}r parenterale Zubereitungen aus Fertigarzneimitteln in der Onkologie haben die Vertragspartner nach Satz 1 die H{\\u0246}he der Preise nach Satz 1 neu zu vereinbaren. Kommt eine Vereinbarung nach Satz 1 oder 2 ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach Absatz 8. Die Vereinbarung nach Satz 2 ist bis zum 31. August 2017 zu treffen. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort. Gelten f{\\u0252}r Fertigarzneimittel in parenteralen Zubereitungen keine Vereinbarungen {\\u0252}ber die zu berechnenden Einkaufspreise nach Satz 1, berechnet die Apotheke ihre tats{\\u0228}chlich vereinbarten Einkaufspreise, h{\\u0246}chstens jedoch die Apothekeneinkaufspreise, die bei Abgabe an Verbraucher auf Grund der Preisvorschriften nach dem Arzneimittelgesetz oder auf Grund von Satz 1 gelten, jeweils abz{\\u0252}glich der Abschl{\\u0228}ge nach {\\u0167} 130a Absatz 1. Kostenvorteile durch die Verwendung von Teilmengen von Fertigarzneimitteln sind zu ber{\\u0252}cksichtigen. Der Spitzenverband Bund der Krankenkassen und die Krankenkasse k{\\u0246}nnen von der Apotheke Nachweise {\\u0252}ber Bezugsquellen und verarbeitete Mengen sowie die tats{\\u0228}chlich vereinbarten Einkaufspreise und vom pharmazeutischen Unternehmer {\\u0252}ber die Abnehmer, die abgegebenen Mengen und die vereinbarten Preise f{\\u0252}r Fertigarzneimittel in parenteralen Zubereitungen verlangen. Sofern eine Apotheke bei der parenteralen Zubereitung aus Fertigarzneimitteln in der Onkologie einen Betrieb, der nach {\\u0167} 21 Absatz 2 Nummer 1b Buchstabe a erste Alternative des Arzneimittelgesetzes t{\\u0228}tig wird, beauftragt, k{\\u0246}nnen der Spitzenverband Bund der Krankenkassen und die Krankenkasse von der Apotheke auch einen Nachweis {\\u0252}ber den tats{\\u0228}chlichen Einkaufspreis dieses Betriebs verlangen. Der Anspruch nach Satz 8 umfasst jeweils auch die auf das Fertigarzneimittel und den Gesamtumsatz bezogenen Rabatte. Klagen {\\u0252}ber den Auskunftsanspruch haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt. Die Krankenkasse kann ihren Landesverband mit der Pr{\\u0252}fung beauftragen.\\\n\\pard\\sb100\n(5d) F{\\u0252}r Leistungen nach {\\u0167} 31 Absatz 6 vereinbaren die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker und der Spitzenverband Bund der Krankenkassen die Apothekenzuschl{\\u0228}ge f{\\u0252}r die Abgabe als Stoff und f{\\u0252}r Zubereitungen aus Stoffen gem{\\u0228}{\\u0223} der auf Grund des {\\u0167} 78 des Arzneimittelgesetzes erlassenen Rechtsverordnung. Die Vereinbarung nach Satz 1 ist bis zum 29. Februar 2020 zu treffen. Kommt eine Vereinbarung nach Satz 1 ganz oder teilweise nicht zustande, entscheidet die Schiedsstelle nach Absatz 8. Die Vereinbarung oder der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort. Absatz 5c Satz 8 und 10 bis 12 gilt entsprechend. Der Spitzenverband Bund der Krankenkassen und die Krankassen k{\\u0246}nnen auch von Arzneimittelgro{\\u0223}h{\\u0228}ndlern und Arzneimittelimporteuren Nachweise {\\u0252}ber die Abnehmer, die abgegebenen Mengen und die vereinbarten Preise f{\\u0252}r Leistungen nach {\\u0167} 31 Absatz 6 verlangen.\\\n\\pard\\sb100\n(6) Die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker ist verpflichtet, die zur Wahrnehmung der Aufgaben nach Absatz 1 Satz 4 und Absatz 1a, die zur Herstellung einer pharmakologisch-therapeutischen und preislichen Transparenz im Rahmen der Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 6 und die zur Festsetzung von Festbetr{\\u0228}gen nach {\\u0167} 35 Abs. 1 und 2 oder zur Erf{\\u0252}llung der Aufgaben nach {\\u0167} 35a Abs. 1 Satz 2 und Abs. 5 erforderlichen Daten dem Gemeinsamen Bundesausschuss sowie dem Spitzenverband Bund der Krankenkassen zu {\\u0252}bermitteln und auf Verlangen notwendige Ausk{\\u0252}nfte zu erteilen. Das N{\\u0228}here regelt der Rahmenvertrag nach Absatz 2.\\\n\\pard\\sb100\n(7) Kommt der Rahmenvertrag nach Absatz 2 ganz oder teilweise nicht oder nicht innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit bestimmten Frist zustande, wird der Vertragsinhalt durch die Schiedsstelle nach Absatz 8 festgesetzt.\\\n\\pard\\sb100\n(8) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildete ma{\\u0223}gebliche Spitzenorganisation der Apotheker bilden eine gemeinsame Schiedsstelle. Sie besteht aus Vertretern der Krankenkassen und der Apotheker in gleicher Zahl sowie aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern. {\\u0220}ber den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Vertragspartner einigen. Kommt eine Einigung nicht zustande, gilt {\\u0167} 89 Absatz 6 Satz 3 entsprechend.\\\n\\pard\\sb100\n(9) Die Schiedsstelle gibt sich eine Gesch{\\u0228}ftsordnung. Die Mitglieder der Schiedsstelle f{\\u0252}hren ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag. Klagen gegen Festsetzungen der Schiedsstelle haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(10) Die Aufsicht {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung der Schiedsstelle f{\\u0252}hrt das Bundesministerium f{\\u0252}r Gesundheit. Es kann durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber die Zahl und die Bestellung der Mitglieder, die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r Zeitaufwand der Mitglieder, das Verfahren, sein Teilnahmerecht an den Sitzungen sowie {\\u0252}ber die Verteilung der Kosten regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}