{
  "documentIdentifier" : "BJNR024820988BJNE021509126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene k{\\u0246}nnen einen Vertrag {\\u0252}ber die Arzneimittelversorgung in der gesetzlichen Krankenversicherung schlie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) Der Vertrag kann sich erstrecken auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestimmung therapiegerechter und wirtschaftlicher Packungsgr{\\u0246}{\\u0223}en und die Ausstattung der Packungen,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen zur Erleichterung der Erfassung und Auswertung von Arzneimittelpreisdaten, Arzneimittelverbrauchsdaten und Arzneimittelverordnungsdaten einschlie{\\u0223}lich des Datenaustausches, insbesondere f{\\u0252}r die Ermittlung der Preisvergleichsliste ({\\u0167} 92 Abs. 2) und die Festsetzung von Festbetr{\\u0228}gen.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 129 Abs. 3 gilt f{\\u0252}r pharmazeutische Unternehmer entsprechend.\\\n\\pard\\sb100\n(4) Die pharmazeutischen Unternehmer sind verpflichtet, die zur Herstellung einer pharmakologisch-therapeutischen und preislichen Transparenz im Rahmen der Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 6 und die zur Festsetzung von Festbetr{\\u0228}gen nach {\\u0167} 35 Abs. 1 und 2 oder zur Erf{\\u0252}llung der Aufgaben nach {\\u0167} 35a Abs. 1 Satz 2 und Abs. 5 sowie die zur Wahrnehmung der Aufgaben nach {\\u0167} 129 Abs. 1a erforderlichen Daten dem Gemeinsamen Bundesausschuss sowie dem Spitzenverband Bund der Krankenkassen zu {\\u0252}bermitteln und auf Verlangen notwendige Ausk{\\u0252}nfte zu erteilen. F{\\u0252}r die Abrechnung von Fertigarzneimitteln, von Verbandmitteln und von Produkten, die gem{\\u0228}{\\u0223} den Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6 zu Lasten der gesetzlichen Krankenversicherung verordnet werden k{\\u0246}nnen, {\\u0252}bermitteln die pharmazeutischen Unternehmer und sonstigen Hersteller die f{\\u0252}r die Abrechnung nach {\\u0167} 300 erforderlichen Preis- und Produktangaben, die nach {\\u0167} 130b vereinbarten Erstattungsbetr{\\u0228}ge und die nach {\\u0167} 130d ermittelten oder festgesetzten Herstellerabgabepreise einschlie{\\u0223}lich der Rabatte nach {\\u0167} 130a an die in {\\u0167} 129 Absatz 2 genannten Verb{\\u0228}nde sowie an die Kassen{\\u0228}rztliche Bundesvereinigung und den Gemeinsamen Bundesausschuss im Wege elektronischer Daten{\\u0252}bertragung und maschinell verwertbar auf Datentr{\\u0228}gern; dabei ist auch der f{\\u0252}r den Versicherten ma{\\u0223}gebliche Arzneimittelabgabepreis nach {\\u0167} 129 Absatz 5a sowie f{\\u0252}r Produkte nach {\\u0167} 31 Absatz 1 Satz 2 und Absatz 1a Satz 1 und 4 ein Kennzeichen zur Verordnungsf{\\u0228}higkeit zu Lasten der gesetzlichen Krankenversicherung anzugeben. Das N{\\u0228}here zur {\\u0220}bermittlung der in Satz 2 genannten Angaben vereinbaren die Verb{\\u0228}nde nach {\\u0167} 129 Absatz 2. Sie k{\\u0246}nnen die {\\u0220}bermittlung der Angaben nach Satz 2 innerhalb angemessener Frist unmittelbar von dem pharmazeutischen Unternehmer verlangen. Sie k{\\u0246}nnen fehlerhafte Angaben selbst korrigieren und die durch eine versp{\\u0228}tete {\\u0220}bermittlung oder erforderliche Korrektur entstandenen Aufwendungen geltend machen. Die nach Satz 2 {\\u0252}bermittelten Angaben oder, im Falle einer Korrektur nach Satz 5, die korrigierten Angaben sind verbindlich. Die Abrechnung der Apotheken gegen{\\u0252}ber den Krankenkassen und die Erstattung der Abschl{\\u0228}ge nach {\\u0167} 130a Absatz 1, 1a, 2, 3a und 3b durch die pharmazeutischen Unternehmer an die Apotheken erfolgt auf Grundlage der Angaben nach Satz 2. Die Korrektur fehlerhafter Angaben und die Geltendmachung der Anspr{\\u0252}che kann auf Dritte {\\u0252}bertragen werden. Zur Sicherung der Anspr{\\u0252}che nach Satz 4 k{\\u0246}nnen einstweilige Verf{\\u0252}gungen auch ohne die Darlegung und Glaubhaftmachung der in den {\\u0167}{\\u0167} 935 und 940 der Zivilprozessordnung bezeichneten Voraussetzungen erlassen werden. Entsprechendes gilt f{\\u0252}r einstweilige Anordnungen nach {\\u0167} 86b Absatz 2 Satz 1 und 2 des Sozialgerichtsgesetzes.\\\n\\pard\\sb100\n(5) Die pharmazeutischen Unternehmer sind verpflichtet, auf den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen der Arzneimittel das Arzneimittelkennzeichen nach {\\u0167} 300 Abs. 1 Nr. 1 in einer f{\\u0252}r Apotheken maschinell erfa{\\u0223}baren bundeseinheitlichen Form anzugeben. Das N{\\u0228}here regelt der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisationen der pharmazeutischen Unternehmer auf Bundesebene in Vertr{\\u0228}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}