{
  "documentIdentifier" : "BJNR024820988BJNE021707124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Entgelte f{\\u0252}r die Inanspruchnahme von Leistungen des Rettungsdienstes und anderer Krankentransporte nicht durch landesrechtliche oder kommunalrechtliche Bestimmungen festgelegt werden, schlie{\\u0223}en die Krankenkassen oder ihre Landesverb{\\u0228}nde Vertr{\\u0228}ge {\\u0252}ber die Verg{\\u0252}tung dieser Leistungen unter Beachtung des {\\u0167} 71 Abs. 1 bis 3 mit daf{\\u0252}r geeigneten Einrichtungen oder Unternehmen. Kommt eine Vereinbarung nach Satz 1 nicht zu Stande und sieht das Landesrecht f{\\u0252}r diesen Fall eine Festlegung der Verg{\\u0252}tungen vor, ist auch bei dieser Festlegung {\\u0167} 71 Abs. 1 bis 3 zu beachten. Sie haben dabei die Sicherstellung der fl{\\u0228}chendeckenden rettungsdienstlichen Versorgung und die Empfehlungen der Konzertierten Aktion im Gesundheitswesen zu ber{\\u0252}cksichtigen. Die vereinbarten Preise sind H{\\u0246}chstpreise. Die Preisvereinbarungen haben sich an m{\\u0246}glichst preisg{\\u0252}nstigen Versorgungsm{\\u0246}glichkeiten auszurichten.\\\n\\pard\n\\pard\\sb100\n(2) Werden die Entgelte f{\\u0252}r die Inanspruchnahme von Leistungen des Rettungsdienstes durch landesrechtliche oder kommunalrechtliche Bestimmungen festgelegt, k{\\u0246}nnen die Krankenkassen ihre Leistungspflicht zur {\\u0220}bernahme der Kosten auf Festbetr{\\u0228}ge an die Versicherten in H{\\u0246}he vergleichbarer wirtschaftlich erbrachter Leistungen beschr{\\u0228}nken, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor der Entgeltfestsetzung den Krankenkassen oder ihren Verb{\\u0228}nden keine Gelegenheit zur Er{\\u0246}rterung gegeben wurde,\\\n\\tab 2.\\tab bei der Entgeltbemessung Investitionskosten und Kosten der Reservevorhaltung ber{\\u0252}cksichtigt worden sind, die durch eine {\\u0252}ber die Sicherstellung der Leistungen des Rettungsdienstes hinausgehende {\\u0246}ffentliche Aufgabe der Einrichtungen bedingt sind, oder\\\n\\tab 3.\\tab die Leistungserbringung gemessen an den rechtlich vorgegebenen Sicherstellungsverpflichtungen unwirtschaftlich ist.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 1 gilt auch f{\\u0252}r Leistungen des Rettungsdienstes und andere Krankentransporte im Rahmen des Personenbef{\\u0246}rderungsgesetzes.\\\n\\pard\\sb100\n(4) {\\u0167} 127 Absatz 9 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}