{
  "documentIdentifier" : "BJNR024820988BJNE021807126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen vereinbart mit den Herstellern digitaler Gesundheitsanwendungen mit Wirkung f{\\u0252}r alle Krankenkassen Verg{\\u0252}tungsbetr{\\u0228}ge f{\\u0252}r digitale Gesundheitsanwendungen. Die Verg{\\u0252}tungsbetr{\\u0228}ge gelten nach dem ersten Jahr nach Aufnahme der jeweiligen digitalen Gesundheitsanwendung in das Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen nach {\\u0167} 139e. Gegenstand der Vereinbarungen sollen auch erfolgsabh{\\u0228}ngige Preisbestandteile sein. Die Hersteller {\\u0252}bermitteln dem Spitzenverband Bund der Krankenkassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nachweise nach {\\u0167} 139e Absatz 2 und die Ergebnisse einer Erprobung nach {\\u0167} 139e Absatz 4 sowie\\\n\\tab 2.\\tab die Angaben zur H{\\u0246}he des tats{\\u0228}chlichen Verg{\\u0252}tungsbetrags bei Abgabe an Selbstzahler und in anderen europ{\\u0228}ischen L{\\u0228}ndern.\\\n\\pard\nDie Verhandlungen und deren Vorbereitung einschlie{\\u0223}lich der Beratungsunterlagen und Niederschriften zur Vereinbarung des Verg{\\u0252}tungsbetrags sind vertraulich. Eine Vereinbarung nach diesem Absatz kann von einer Vertragspartei fr{\\u0252}hestens nach einem Jahr gek{\\u0252}ndigt werden. Die bisherige Vereinbarung gilt bis zum Wirksamwerden einer neuen Vereinbarung fort.\\\n\\pard\\sb100\n(2) Kommt eine Vereinbarung nach Absatz 1 nicht innerhalb eines Jahres nach Aufnahme der jeweiligen digitalen Gesundheitsanwendung in das Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen nach {\\u0167} 139e zustande, setzt die Schiedsstelle nach Absatz 3 innerhalb von drei Monaten die Verg{\\u0252}tungsbetr{\\u0228}ge fest. Dabei ist ein Ausgleich der Differenz zum Abgabepreis nach Absatz 5 f{\\u0252}r die Zeit nach Ablauf der Jahresfrist nach Satz 1 festzusetzen. Die Schiedsstelle entscheidet unter freier W{\\u0252}rdigung aller Umst{\\u0228}nde des Einzelfalls und ber{\\u0252}cksichtigt dabei die Besonderheiten des jeweiligen Anwendungsgebietes. Die Schiedsstelle gibt dem Verband der Privaten Krankenversicherung vor ihrer Entscheidung Gelegenheit zur Stellungnahme. Absatz 1 Satz 4 gilt entsprechend. Klagen gegen Entscheidungen der Schiedsstelle haben keine aufschiebende Wirkung. Ein Vorverfahren findet nicht statt. Fr{\\u0252}hestens ein Jahr nach Festsetzung der Verg{\\u0252}tungsbetr{\\u0228}ge durch die Schiedsstelle k{\\u0246}nnen die Vertragsparteien eine neue Vereinbarung {\\u0252}ber die Verg{\\u0252}tungsbetr{\\u0228}ge nach Absatz 1 schlie{\\u0223}en. Der Schiedsspruch gilt bis zum Wirksamwerden einer neuen Vereinbarung fort.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen und die f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisationen der Hersteller von digitalen Gesundheitsanwendungen auf Bundesebene bilden eine gemeinsame Schiedsstelle. Sie besteht aus einem unparteiischen Vorsitzenden und zwei weiteren unparteiischen Mitgliedern sowie aus jeweils zwei Vertretern der Krankenkassen und der Hersteller digitaler Gesundheitsanwendungen. F{\\u0252}r die unparteiischen Mitglieder sind Stellvertreter zu benennen. {\\u0220}ber den Vorsitzenden und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die Verb{\\u0228}nde nach Satz 1 einigen. Kommt eine Einigung nicht zustande, erfolgt eine Bestellung des unparteiischen Vorsitzenden, der weiteren unparteiischen Mitglieder und deren Stellvertreter durch das Bundesministerium f{\\u0252}r Gesundheit, nachdem es den Vertragsparteien eine Frist zur Einigung gesetzt hat und diese Frist abgelaufen ist. Die Mitglieder der Schiedsstelle f{\\u0252}hren ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Stimmen der Mitglieder getroffen. Ergibt sich keine Mehrheit, gibt die Stimme des Vorsitzenden den Ausschlag. Das Bundesministerium f{\\u0252}r Gesundheit kann an der Beratung und Beschlussfassung der Schiedsstelle teilnehmen. Die Patientenorganisationen nach {\\u0167} 140f k{\\u0246}nnen beratend an den Sitzungen der Schiedsstelle teilnehmen. Die Schiedsstelle gibt sich eine Gesch{\\u0228}ftsordnung. {\\u0220}ber die Gesch{\\u0228}ftsordnung entscheiden die unparteiischen Mitglieder im Benehmen mit den Verb{\\u0228}nden nach Satz 1. Die Gesch{\\u0228}ftsordnung bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit. Die Aufsicht {\\u0252}ber die Gesch{\\u0228}ftsf{\\u0252}hrung der Schiedsstelle f{\\u0252}hrt das Bundesministerium f{\\u0252}r Gesundheit. Das N{\\u0228}here regelt die Rechtsverordnung nach {\\u0167} 139e Absatz 9 Nummer 7.\\\n\\pard\\sb100\n(4) Die Verb{\\u0228}nde nach Absatz 3 Satz 1 treffen eine Rahmenvereinbarung {\\u0252}ber die Ma{\\u0223}st{\\u0228}be f{\\u0252}r die Vereinbarungen der Verg{\\u0252}tungsbetr{\\u0228}ge. Bei der Rahmenvereinbarung {\\u0252}ber die Ma{\\u0223}st{\\u0228}be ist zu ber{\\u0252}cksichtigen, ob und inwieweit der Nachweis positiver Versorgungseffekte nach {\\u0167} 139e Absatz 2 Satz 2 Nummer 3 erbracht ist. Kommt eine Rahmenvereinbarung nicht zustande, setzen die unparteiischen Mitglieder der Schiedsstelle nach Absatz 3 die Rahmenvereinbarung im Benehmen mit den Verb{\\u0228}nden auf Antrag einer Vertragspartei nach Absatz 3 Satz 1 fest. Kommt eine Rahmenvereinbarung nicht innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit gesetzten Frist zustande, gilt Satz 3 entsprechend. Absatz 2 Satz 4 bis 7 und 9 gilt entsprechend.\\\n\\pard\\sb100\n(5) Bis zur Festlegung der Verg{\\u0252}tungsbetr{\\u0228}ge nach Absatz 1 gelten die tats{\\u0228}chlichen Preise der Hersteller von digitalen Gesundheitsanwendungen. In der Rahmenvereinbarung nach Absatz 4 ist das N{\\u0228}here zu der Ermittlung der tats{\\u0228}chlichen Preise der Hersteller zu regeln. In der Rahmenvereinbarung nach Absatz 4 kann auch Folgendes festgelegt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schwellenwerte f{\\u0252}r Verg{\\u0252}tungsbetr{\\u0228}ge, unterhalb derer eine dauerhafte Verg{\\u0252}tung ohne Vereinbarung nach Absatz 1 erfolgt, und\\\n\\tab 2.\\tab H{\\u0246}chstbetr{\\u0228}ge f{\\u0252}r die vor{\\u0252}bergehende Verg{\\u0252}tung nach Satz 1 f{\\u0252}r Gruppen vergleichbarer digitaler Gesundheitsanwendungen, auch in Abh{\\u0228}ngigkeit vom Umfang der Leistungsinanspruchnahme durch Versicherte.\\\n\\pard\nH{\\u0246}chstbetr{\\u0228}ge nach Satz 3 Nummer 2 m{\\u0252}ssen f{\\u0252}r Gruppen vergleichbarer digitaler Gesundheitsanwendungen auch in Abh{\\u0228}ngigkeit davon festgelegt werden, ob und inwieweit der Nachweis positiver Versorgungseffekte nach {\\u0167} 139e Absatz 2 Satz 2 Nummer 3 bereits erbracht ist. Die nach Satz 3 Nummer 2 f{\\u0252}r den Fall der vorl{\\u0228}ufigen Aufnahme in das Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen zur Erprobung nach {\\u0167} 139e Absatz 4 zu vereinbarenden H{\\u0246}chstpreise m{\\u0252}ssen dabei geringer sein als bei einer unmittelbaren dauerhaften Aufnahme nach {\\u0167} 139e Absatz 2 und 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}