{
  "documentIdentifier" : "BJNR001950896BJNE272100377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Fehler des Behandelnden wird vermutet, wenn sich ein allgemeines Behandlungsrisiko verwirklicht hat, das f{\\u0252}r den Behandelnden voll beherrschbar war und das zur Verletzung des Lebens, des K{\\u0246}rpers oder der Gesundheit des Patienten gef{\\u0252}hrt hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Behandelnde hat zu beweisen, dass er eine Einwilligung gem{\\u0228}{\\u0223} {\\u0167} 630d eingeholt und entsprechend den Anforderungen des {\\u0167} 630e aufgekl{\\u0228}rt hat. Gen{\\u0252}gt die Aufkl{\\u0228}rung nicht den Anforderungen des {\\u0167} 630e, kann der Behandelnde sich darauf berufen, dass der Patient auch im Fall einer ordnungsgem{\\u0228}{\\u0223}en Aufkl{\\u0228}rung in die Ma{\\u0223}nahme eingewilligt h{\\u0228}tte.\\\n\\pard\\sb100\n(3) Hat der Behandelnde eine medizinisch gebotene wesentliche Ma{\\u0223}nahme und ihr Ergebnis entgegen {\\u0167} 630f Absatz 1 oder Absatz 2 nicht in der Patientenakte aufgezeichnet oder hat er die Patientenakte entgegen {\\u0167} 630f Absatz 3 nicht aufbewahrt, wird vermutet, dass er diese Ma{\\u0223}nahme nicht getroffen hat.\\\n\\pard\\sb100\n(4) War ein Behandelnder f{\\u0252}r die von ihm vorgenommene Behandlung nicht bef{\\u0228}higt, wird vermutet, dass die mangelnde Bef{\\u0228}higung f{\\u0252}r den Eintritt der Verletzung des Lebens, des K{\\u0246}rpers oder der Gesundheit urs{\\u0228}chlich war.\\\n\\pard\\sb100\n(5) Liegt ein grober Behandlungsfehler vor und ist dieser grunds{\\u0228}tzlich geeignet, eine Verletzung des Lebens, des K{\\u0246}rpers oder der Gesundheit der tats{\\u0228}chlich eingetretenen Art herbeizuf{\\u0252}hren, wird vermutet, dass der Behandlungsfehler f{\\u0252}r diese Verletzung urs{\\u0228}chlich war. Dies gilt auch dann, wenn es der Behandelnde unterlassen hat, einen medizinisch gebotenen Befund rechtzeitig zu erheben oder zu sichern, soweit der Befund mit hinreichender Wahrscheinlichkeit ein Ergebnis erbracht h{\\u0228}tte, das Anlass zu weiteren Ma{\\u0223}nahmen gegeben h{\\u0228}tte, und wenn das Unterlassen solcher Ma{\\u0223}nahmen grob fehlerhaft gewesen w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}