{
  "documentIdentifier" : "BJNR381500017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Pr{\\u0252}fung zum anerkannten Fortbildungsabschluss Pflanzentechnologiemeister und Pflanzentechnologiemeisterin soll die auf einen beruflichen Aufstieg abzielende Erweiterung der beruflichen Handlungsf{\\u0228}higkeit nachgewiesen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung wird von den nach {\\u0167} 71 Absatz 3 und 8 des Berufsbildungsgesetzes zust{\\u0228}ndigen Stellen durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Durch die Erweiterung der beruflichen Handlungsf{\\u0228}higkeit soll der Pflanzentechnologiemeister oder die Pflanzentechnologiemeisterin in der Lage sein, die in den drei Bereichen (Satz 3 Nummer 1 bis 3) genannten Aufgaben in unterschiedlich strukturierten Unternehmen der Pflanzenz{\\u0252}chtung, des pflanzenbaulichen Untersuchungswesens, der Pflanzenkultur oder der Pflanzenuntersuchung wahrzunehmen. Der Pflanzentechnologiemeister oder die Pflanzentechnologiemeisterin soll dabei diese Unternehmen oder Teile von ihnen eigenverantwortlich f{\\u0252}hren und Leitungsaufgaben aus{\\u0252}ben k{\\u0246}nnen sowie auf sich ver{\\u0228}ndernde Anforderungen und Rahmenbedingungen reagieren k{\\u0246}nnen. Zur erweiterten beruflichen Handlungsf{\\u0228}higkeit geh{\\u0246}ren im Einzelnen folgende Bereiche und Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflanzenkultur, Verfahrenstechnik, Untersuchungstechnik und Dienstleistung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Planen, Kalkulieren und Organisieren der Kultur von Pflanzen, ihrer Vermehrung, Untersuchung und z{\\u0252}chterischen Bearbeitung sowie des Angebots von Dienstleistungen, des Personal- und Technikeinsatzes sowie der Qualit{\\u0228}tssicherung, jeweils unter Beachtung der Betriebsverh{\\u0228}ltnisse und der Anforderungen des Marktes,\\\n\\tab b)\\tab Entwickeln und Umsetzen von betrieblichen Qualit{\\u0228}ts- und Quantit{\\u0228}tsvorgaben,\\\n\\tab c)\\tab Entscheiden {\\u0252}ber Art, Umfang, Zielsetzung und Zeitpunkt betrieblicher Ma{\\u0223}nahmen und Abl{\\u0228}ufe,\\\n\\tab d)\\tab Kontrollieren und Bewerten der Ma{\\u0223}nahmen und Arbeiten unter Beachtung der Anforderungen des Marktes, der Auftraggeber sowie der vor- und nachgelagerten Arbeitsschritte,\\\n\\tab e)\\tab Vermarkten von Produkten und Dienstleistungen,\\\n\\tab f)\\tab Vorbereiten und Durchf{\\u0252}hren der erforderlichen Ma{\\u0223}nahmen des Arbeits- und Gesundheitsschutzes in Zusammenarbeit mit den mit der Arbeitssicherheit befassten Stellen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Betriebs- und Unternehmensf{\\u0252}hrung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Entwickeln von Konzepten und Ma{\\u0223}nahmen f{\\u0252}r die Kultur, Vermehrung, Untersuchung und z{\\u0252}chterische Bearbeitung von Pflanzen, f{\\u0252}r Dienstleistungen sowie f{\\u0252}r das Vermarkten von Produkten und Dienstleistungen, jeweils unter Beachtung der Betriebsverh{\\u0228}ltnisse und der Anforderungen des Marktes,\\\n\\tab b)\\tab Analysieren und Planen der betrieblichen Abl{\\u0228}ufe und der Betriebsorganisation nach wirtschaftlichen Gesichtspunkten unter Beachtung rechtlicher Erfordernisse sowie der Prinzipien der Nachhaltigkeit,\\\n\\tab c)\\tab kaufm{\\u0228}nnische Disposition beim Beschaffen von Betriebsmitteln und Dienstleistungen, beim Arbeits-, Material- und Maschineneinsatz sowie bei der Vermarktung von Produkten und Dienstleistungen,\\\n\\tab d)\\tab {\\u0246}konomische Kontrolle der Betriebsteile und des Gesamtbetriebes,\\\n\\tab e)\\tab Planen, Kalkulieren und Beurteilen von Investitionen,\\\n\\tab f)\\tab Zusammenarbeiten mit Markt- und Kooperationspartnern,\\\n\\tab g)\\tab Nutzen der M{\\u0246}glichkeiten von Information, Beratung und F{\\u0246}rderung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Berufsausbildung und Mitarbeiterf{\\u0252}hrung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Pr{\\u0252}fen der betrieblichen und pers{\\u0246}nlichen Ausbildungsvoraussetzungen,\\\n\\tab b)\\tab Planen der Ausbildung unter inhaltlichen, methodischen und zeitlichen Aspekten entsprechend den Vorgaben der Ausbildungsordnung,\\\n\\tab c)\\tab Ausw{\\u0228}hlen und Einstellen von Auszubildenden,\\\n\\tab d)\\tab Durchf{\\u0252}hren der Ausbildung unter Anwendung geeigneter Methoden bei der Vermittlung von Ausbildungsinhalten,\\\n\\tab e)\\tab Hinf{\\u0252}hren der Auszubildenden zu selbst{\\u0228}ndigem Handeln,\\\n\\tab f)\\tab Vorbereiten auf Pr{\\u0252}fungen,\\\n\\tab g)\\tab Informieren und Beraten {\\u0252}ber Fortbildungsm{\\u0246}glichkeiten,\\\n\\tab h)\\tab Ausw{\\u0228}hlen und Einstellen von Mitarbeitern und Mitarbeiterinnen,\\\n\\tab i)\\tab {\\u0220}bertragen von Aufgaben auf Mitarbeiter und Mitarbeiterinnen entsprechend ihrer Leistungsf{\\u0228}higkeit, Qualifikation und Eignung,\\\n\\tab j)\\tab Anleiten und Kontrollieren von Mitarbeitern und Mitarbeiterinnen in Arbeitsprozessen,\\\n\\tab k)\\tab kooperatives F{\\u0252}hren sowie F{\\u0246}rdern und Motivieren von Mitarbeitern und Mitarbeiterinnen und\\\n\\tab l)\\tab Unterst{\\u0252}tzen der beruflichen Weiterbildung von Mitarbeitern und Mitarbeiterinnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Fortbildungsabschluss Pflanzentechnologiemeister oder Pflanzentechnologiemeisterin.\\\n}"
}