{
  "documentIdentifier" : "BJNR381500017BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsteil Pflanzenkultur, Verfahrenstechnik, Untersuchungstechnik und Dienstleistung soll der Pr{\\u0252}fling nachweisen, dass er Pflanzen kultivieren, vermehren, untersuchen sowie z{\\u0252}chterisch bearbeiten und dabei den Einsatz von Arbeitskr{\\u0228}ften, Maschinen, Ger{\\u0228}ten, Betriebseinrichtungen und von Betriebs- und Arbeitsstoffen planen, organisieren, kontrollieren und beurteilen kann.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Pr{\\u0252}fung soll der Pr{\\u0252}fling zeigen, dass er die entsprechenden Ma{\\u0223}nahmen unter Beachtung von Wirtschaftlichkeit, der Anforderungen des Marktes, berufsbezogener Rechtsvorschriften, der Erfordernisse des Pflanzenschutzes, des Umwelt- und Naturschutzes, der Arbeitssicherheit, der Nachhaltigkeit sowie des Verbraucher- und Gesundheitsschutzes als F{\\u0252}hrungskraft durchf{\\u0252}hren kann.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen, Organisieren und Beurteilen der Pflanzenkultur, Verfahrenstechnik, Untersuchungstechnik und Dienstleistung sowie des Personal- und Technikeinsatzes, jeweils unter Beachtung der Betriebs- und Marktverh{\\u0228}ltnisse,\\\n\\tab 2.\\tab Entscheiden {\\u0252}ber Art und Zeitpunkt von Ma{\\u0223}nahmen und Arbeiten in der Pflanzenkultur, Verfahrenstechnik, Untersuchungstechnik und Dienstleistung, jeweils unter Ber{\\u0252}cksichtigung vor- und nachgelagerter Arbeiten und Prozesse,\\\n\\tab 3.\\tab Durchf{\\u0252}hren, Kontrollieren und Bewerten von Ma{\\u0223}nahmen und Arbeiten bei der Pflanzenkultur, Verfahrenstechnik, Untersuchungstechnik und bei Dienstleistungen, jeweils unter Beachtung von Nachhaltigkeitsaspekten, der Anforderungen des Marktes, der Belange des Arbeits- und Gesundheitsschutzes und der Unfallverh{\\u0252}tung,\\\n\\tab 4.\\tab Vermarkten von Produkten und Dienstleistungen,\\\n\\tab 5.\\tab Entwickeln von Qualit{\\u0228}ts- und Nachhaltigkeitsstandards,\\\n\\tab 6.\\tab Durchf{\\u0252}hren von Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung,\\\n\\tab 7.\\tab Kontrollieren, Beurteilen und Optimieren von betrieblichen Abl{\\u0228}ufen,\\\n\\tab 8.\\tab Sicherstellen des Arbeits- und Gesundheitsschutzes,\\\n\\tab 9.\\tab Ber{\\u0252}cksichtigen der relevanten rechtlichen Bestimmungen sowie\\\n\\tab 10.\\tab Sicherstellen der erforderlichen Dokumentation und Aufzeichnungen.\\\n\\pard\n}"
}