{
  "documentIdentifier" : "BJNR078000016BJNE000801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kopfsch{\\u0228}den sind die im Beobachtungszeitraum auf einen Versicherten entfallenden durchschnittlichen Versicherungsleistungen; sie sind f{\\u0252}r jeden Tarif in Abh{\\u0228}ngigkeit vom Alter des Versicherten zu ermitteln. Der Beobachtungszeitraum erstreckt sich auf zusammenh{\\u0228}ngende zw{\\u0246}lf Monate; er ist f{\\u0252}r jeden Tarif gesondert festzulegen und kann nur aus wichtigem Grund im unmittelbaren Anschluss an eine Pr{\\u0228}mienanpassung ge{\\u0228}ndert werden.\\\n\\pard\n\\pard\\sb100\n(2) Werden bei Neueinf{\\u0252}hrung eines Tarifs andere als die von der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht (Bundesanstalt) ver{\\u0246}ffentlichten Wahrscheinlichkeitstafeln verwendet, so sind die ihnen zugrundeliegenden Annahmen durch geeignete Statistiken zu belegen. Weichen die tariflichen Leistungen von denen ab, die den von der Bundesanstalt ver{\\u0246}ffentlichten Tafeln zugrunde liegen, so sind die f{\\u0252}r den neuen Tarif vorgesehenen Kopfsch{\\u0228}den entsprechend abzu{\\u0228}ndern.\\\n\\pard\\sb100\n(3) Bei der Ermittlung der rechnungsm{\\u0228}{\\u0223}igen Kopfsch{\\u0228}den f{\\u0252}r einen bestehenden Tarif sind f{\\u0252}r die einzelnen Bestandsgruppen die tats{\\u0228}chlichen Schadenergebnisse fr{\\u0252}herer Jahre mit einzubeziehen und mathematisch-statistische Verfahren zum Ausgleich von Zufallsschwankungen zu verwenden. Ist wegen geringer Bestandsgr{\\u0246}{\\u0223}e der Ausgleich von Zufallsschwankungen auf diese Weise nicht zu erreichen, so sind St{\\u0252}tztarife zu verwenden. Liegen auch keine St{\\u0252}tztarife vor, so ist der Schadenbedarf nach mathematisch-statistischen Grunds{\\u0228}tzen zu sch{\\u0228}tzen.\\\n\\pard\\sb100\n(4) Die Teilkopfsch{\\u0228}den f{\\u0252}r Leistungen nach {\\u0167} 25 Satz 1 Nummer 2 sind f{\\u0252}r alle Alter gesondert zu ermitteln. Die entsprechenden rechnungsm{\\u0228}{\\u0223}igen Teilkopfsch{\\u0228}den sind auf alle Alter gleichm{\\u0228}{\\u0223}ig zu verteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}