{
  "documentIdentifier" : "BJNR300100009BJNE000602123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in Form von Stundengeb{\\u0252}hren zu erhebenden Kosten sind f{\\u0252}r jede Beamtin und jeden Beamten nach der Dauer ihrer oder seiner Beteiligung an der kostenpflichtigen Amtshandlung nach {\\u0167} 2 Absatz 1 zu berechnen. Mehrere kostenpflichtige Amtshandlungen, die unmittelbar nacheinander durch dieselben Beamtinnen oder dieselben Beamten f{\\u0252}r dieselben Kostenschuldner vorgenommen werden, gelten f{\\u0252}r die Berechnung der Kosten als eine Amtshandlung. Unterliegen kostenpflichtige Amtshandlungen f{\\u0252}r denselben Kostenschuldner verschiedenen Geb{\\u0252}hrens{\\u0228}tzen nach {\\u0167} 3 Absatz 2, so wird die Dauer der nach dem h{\\u0246}heren Geb{\\u0252}hrensatz kostenpflichtigen Amtshandlung auf die n{\\u0228}chste Viertelstunde aufgerundet. Die f{\\u0252}r den restlichen Teil der Gesamtdauer zu erhebenden Geb{\\u0252}hren werden nach dem niedrigeren Satz erhoben. Zur kostenpflichtigen Amtshandlung z{\\u0228}hlen auch Wartezeiten. F{\\u0252}r jede angefangene Viertelstunde ist ein Viertel des Stundensatzes zu berechnen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Abgeltung der Kosten f{\\u0252}r die An- und Abfahrt zur kostenpflichtigen Amtshandlung und f{\\u0252}r sonstige Nebenkosten wird f{\\u0252}r jede Beamtin oder jeden Beamten, die oder der an einer kostenpflichtigen Amtshandlung au{\\u0223}erhalb des Amtsplatzes oder der Amtsstelle beteiligt ist, neben der Stundengeb{\\u0252}hr eine Grundgeb{\\u0252}hr in H{\\u0246}he der Stundengeb{\\u0252}hr f{\\u0252}r eine volle Arbeitsstunde erhoben. Mit R{\\u0252}cksicht auf {\\u0246}rtliche Verh{\\u0228}ltnisse kann das {\\u0246}rtlich zust{\\u0228}ndige Hauptzollamt zur Anpassung an den tats{\\u0228}chlichen Aufwand f{\\u0252}r bestimmte Bereiche die Grundgeb{\\u0252}hr bis zum dreifachen der Stundengeb{\\u0252}hr erh{\\u0246}hen oder bis auf eine halbe Stundengeb{\\u0252}hr erm{\\u0228}{\\u0223}igen. Die Grundgeb{\\u0252}hr entf{\\u0228}llt, wenn f{\\u0252}r den Kostenschuldner unmittelbar vor oder nach der kostenpflichtigen Amtshandlung eine kostenfreie Amtshandlung vorgenommen wurde, die auch ohne die kostenpflichtige Amtshandlung stattfinden musste. Werden bei einer kostenpflichtigen Amtshandlung mehrere Beamtinnen oder mehrere Beamte nacheinander eingesetzt, so wird die Grundgeb{\\u0252}hr f{\\u0252}r jeden Zeitraum von acht Stunden nur einmal erhoben.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Abfertigung von Massensendungen durch vereinfachte Zollanmeldungen oder durch Anschreibung in der Buchf{\\u0252}hrung des Anmelders au{\\u0223}erhalb der {\\u0214}ffnungszeiten der Grenzzollstellen wird an Stelle der Stundengeb{\\u0252}hr nach Absatz 1 eine erm{\\u0228}{\\u0223}igte Geb{\\u0252}hr von 7 Euro erhoben.\\\n\\pard\\sb100\n(4) Sind f{\\u0252}r die Vornahmen der in {\\u0167} 2 Absatz 1 bezeichneten kostenpflichtigen Amtshandlungen Beamtinnen und Beamte st{\\u0228}ndig erforderlich, werden Monatsgeb{\\u0252}hren erhoben.\\\n\\pard\\sb100\n(5) Sofern Tarifbesch{\\u0228}ftigte bei kostenpflichtigen Amtshandlungen zur Unterst{\\u0252}tzung oder Hilfeleistung eingesetzt werden, sind Geb{\\u0252}hren in der H{\\u0246}he der Geb{\\u0252}hren f{\\u0252}r Begleitung und Bewachung nach dem zeitlichen Aufwand zu erheben. Absatz 1 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}