{
  "documentIdentifier" : "BJNR300100009BJNE000804123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Untersuchung von Waren durch die Generalzolldirektion oder durch eine sonstige Dienststelle der Bundeszollverwaltung werden nach Ma{\\u0223}gabe des Absatzes 2 Geb{\\u0252}hren nach der Anlage 1 zu dieser Verordnung (Geb{\\u0252}hrentarif f{\\u0252}r Untersuchungen) erhoben.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Untersuchung von Waren werden Geb{\\u0252}hren erhoben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Untersuchung durch einen Antrag auf Erteilung einer verbindlichen Zolltarifauskunft oder einer verbindlichen Ursprungsauskunft veranlasst ist, selbst wenn die Untersuchung die Angaben des Antragstellers best{\\u0228}tigt,\\\n\\tab 2.\\tab die Untersuchung durch einen Antrag auf Gew{\\u0228}hrung einer Steuerverg{\\u0252}nstigung veranlasst ist,\\\n\\tab 3.\\tab die Untersuchung aus verbrauchsteuerrechtlichen Gr{\\u0252}nden dadurch veranlasst wird, dass der Anmeldepflichtige unzul{\\u0228}ngliche Angaben {\\u0252}ber den Wert, die Beschaffenheit oder andere f{\\u0252}r die amtliche Behandlung einer Ware ma{\\u0223}gebende Merkmale oder Umst{\\u0228}nde auf Verlangen nicht oder nicht ausreichend erg{\\u0228}nzt,\\\n\\tab 4.\\tab sich bei der Untersuchung von Waren aus verbrauchsteuerrechtlichen Gr{\\u0252}nden von Amts wegen Angaben oder Einwendungen des Anmeldepflichtigen als unrichtig oder unbegr{\\u0252}ndet erweisen oder wenn durch die Untersuchung ein Versto{\\u0223} gegen allgemein vorgeschriebene oder besonders angeordnete {\\u0220}berwachungsbestimmungen festgestellt wird,\\\n\\tab 5.\\tab durch die Untersuchung festgestellt werden soll, ob Ersatzwaren (Unionswaren) vor der Veredelung den eingef{\\u0252}hrten Nichtunionswaren nach Menge und Beschaffenheit entsprochen haben,\\\n\\tab 6.\\tab bei Lieferungen von Alkohol im Sinne des Alkoholsteuergesetzes zwischen Steuerlagern durch Untersuchung der Alkoholgehalt festgestellt werden soll,\\\n\\tab 7.\\tab Verg{\\u0228}llungsmittel auf ihre Eignung zum Verg{\\u0228}llen gepr{\\u0252}ft werden.\\\n\\pard\n\\pard\\sb100\n(3) Es werden Auslagen f{\\u0252}r die Verpackung und das Versenden einschlie{\\u0223}lich der R{\\u0252}cksendung von Waren erhoben, auch wenn f{\\u0252}r die Untersuchung der Waren Geb{\\u0252}hren nicht erhoben werden. Ist die Erteilung von verbindlichen Zolltarif- oder Ursprungsausk{\\u0252}nften nur unter Einholung externer Sachverst{\\u0228}ndigengutachten m{\\u0246}glich oder wird die kostenpflichtige Untersuchung nicht durch eine Dienststelle der Bundesfinanzverwaltung durchgef{\\u0252}hrt, tr{\\u0228}gt der Antragsteller die dadurch entstehenden Geb{\\u0252}hren und Auslagen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}