{
  "documentIdentifier" : "BJNR706370935BJNE011406311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das maschinell gef{\\u0252}hrte Grundbuch kann durch Neufassung angelegt werden. F{\\u0252}r die Neufassung gilt {\\u0167} 68, soweit hier nicht etwas abweichendes bestimmt wird.\\\n\\pard\n\\pard\\sb100\n(2) Das neugefa{\\u0223}te Grundbuchblatt erh{\\u0228}lt keine neue Nummer. Im Bestandsverzeichnis soll, soweit zweckm{\\u0228}{\\u0223}ig, nur der aktuelle Bestand, in den einzelnen Abteilungen nur der aktuelle Stand der eingetragenen Rechtsverh{\\u0228}ltnisse dargestellt werden. Soweit Belastungen des Grundst{\\u0252}cks in einer einheitlichen Abteilung eingetragen sind, sollen sie, soweit tunlich, getrennt in einer zweiten und dritten Abteilung dargestellt werden. {\\u0167} 39 gilt nicht. {\\u0196}nderungen der laufenden Nummern von Eintragungen im Bestandsverzeichnis und in der ersten Abteilung sind der Katasterbeh{\\u0246}rde bekanntzugeben. Liegt ein von der Neufassung betroffenes Grundst{\\u0252}ck im Plangebiet eines Bodenordnungsverfahrens, sind {\\u0196}nderungen der laufenden Nummern von Eintragungen, auch in der zweiten und dritten Abteilung, der zust{\\u0228}ndigen Bodenordnungsbeh{\\u0246}rde bekanntzugeben.\\\n\\pard\\sb100\n(3) In Spalte 6 des Bestandsverzeichnisses ist der Vermerk \"Bei Neufassung der Abteilung O\/des Bestandsverzeichnisses als Bestand eingetragen am ...\" und in Spalte 4 der ersten Abteilung der Vermerk \"Bei Neufassung der Abteilung ohne Eigentumswechsel eingetragen am ...\" einzutragen. Wird eine andere Abteilung neu gefa{\\u0223}t, so ist in dem neugefa{\\u0223}ten Blatt der Vermerk \"Bei Neufassung der Abteilung eingetragen am ...\" einzutragen. In den F{\\u0228}llen der S{\\u0228}tze 1 und 2 ist der entsprechende Teil des bisherigen Grundbuchblatts durch einen Vermerk \"Neu gefa{\\u0223}t am ...\" abzuschlie{\\u0223}en. Die f{\\u0252}r Eintragungen in die neugefa{\\u0223}ten Abteilungen bestimmten Seiten oder B{\\u0246}gen sind deutlich sichtbar als geschlossen kenntlich zu machen. Der {\\u0252}brige Teil des Grundbuchblatts ist nach {\\u0167} 68 oder {\\u0167} 70 zu {\\u0252}bernehmen. {\\u0167} 30 Abs. 1 Buchstabe h Nr. 1 ist nicht anzuwenden.\\\n\\pard\\sb100\n(4) die Durchf{\\u0252}hrung der Neufassung im einzelnen ergibt sich aus den in den Anlagen 10a und 10b beigef{\\u0252}gten Mustern. Die darin enthaltenen Probeeintragungen sind als Beispiele nicht Teil dieser Verordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}