{
  "documentIdentifier" : "BJNR320210002BJNE000303377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Zollkriminalamt unterst{\\u0252}tzt die Beh{\\u0246}rden der Zollverwaltung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Sicherung des Steueraufkommens und bei der {\\u0220}berwachung der Ausgaben nach Gemeinschaftsrecht sowie\\\n\\tab 2.\\tab bei der Aufdeckung unbekannter Steuerf{\\u0228}lle und bei der Verh{\\u0252}tung und Verfolgung von Straftaten und Ordnungswidrigkeiten, die diese zu erforschen und zu verfolgen haben.\\\n\\pard\nEs trifft unaufschiebbare Ma{\\u0223}nahmen zur Erf{\\u0252}llung der Aufgaben der Beh{\\u0246}rden der Zollverwaltung.\\\n\\pard\\sb100\n(2) Das Zollkriminalamt nimmt f{\\u0252}r den Zollfahndungsdienst die Aufgabe der einzelfallunabh{\\u0228}ngigen Marktbeobachtung wahr und hat hierbei den innerstaatlichen, innergemeinschaftlichen, grenz{\\u0252}berschreitenden und internationalen Waren-, Kapital- und Dienstleistungsverkehr zu beobachten sowie geeignete Ma{\\u0223}nahmen zur Verh{\\u0252}tung und Aufdeckung von Zuwiderhandlungen im Zust{\\u0228}ndigkeitsbereich der Zollverwaltung zu ergreifen.\\\n\\pard\\sb100\n(3) Das Zollkriminalamt unterh{\\u0228}lt f{\\u0252}r den Zollfahndungsdienst und die anderen ermittlungsf{\\u0252}hrenden Dienststellen der Zollverwaltung ein Zollfahndungsinformationssystem nach Ma{\\u0223}gabe dieses Gesetzes.\\\n\\pard\\sb100\n(4) Das Zollkriminalamt nimmt die Aufgabe einer Erfassungs- und {\\u0220}bermittlungsstelle f{\\u0252}r Daten in nationalen und internationalen Informationssystemen wahr, an die Beh{\\u0246}rden der Zollverwaltung angeschlossen sind, soweit das Bundesministerium der Finanzen nicht eine andere Zolldienststelle zur Erfassungs- und {\\u0220}bermittlungsstelle bestimmt.\\\n\\pard\\sb100\n(5) Das Zollkriminalamt koordiniert und lenkt die Ermittlungen der Zollfahndungs{\\u0228}mter. Gleiches gilt bei Ermittlungen anderer Dienststellen der Zollverwaltung, soweit diese die Ermittlungen nicht selbstst{\\u0228}ndig im Sinne des {\\u0167} 386 Abs. 2 der Abgabenordnung f{\\u0252}hren, nicht jedoch bei Ermittlungen im Bereich der Bek{\\u0228}mpfung der illegalen Besch{\\u0228}ftigung. Das Zollkriminalamt unterst{\\u0252}tzt die Zollfahndungs{\\u0228}mter nach Ma{\\u0223}gabe des Absatzes 8. Es unterst{\\u0252}tzt auch andere Dienststellen der Zollverwaltung bei Ermittlungen, soweit sie die Ermittlungen nicht selbst{\\u0228}ndig im Sinne des {\\u0167} 386 Abs. 2 der Abgabenordnung f{\\u0252}hren. Das Zollkriminalamt nimmt bei Ermittlungen als nationaler Ansprechpartner die erforderlichen Koordinierungsaufgaben gegen{\\u0252}ber den zust{\\u0228}ndigen {\\u0246}ffentlichen Stellen anderer Staaten wahr.\\\n\\pard\\sb100\n(6) Das Zollkriminalamt verkehrt als Zentralstelle der Zollverwaltung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf dem Gebiet der Amts- und Rechtshilfe sowie des sonstigen Dienstverkehrs im Rahmen der Zust{\\u0228}ndigkeit der Zollverwaltung nach Ma{\\u0223}gabe\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab v{\\u0246}lkerrechtlicher Vereinbarungen oder anderer Rechtsvorschriften mit {\\u0246}ffentlichen Stellen anderer Staaten und zwischenstaatlichen Stellen,\\\n\\tab b)\\tab des Europ{\\u0228}ischen Gemeinschaftsrechts oder sonstigen Rechts der Europ{\\u0228}ischen Union mit Stellen der Europ{\\u0228}ischen Gemeinschaft und der Europ{\\u0228}ischen Union sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab mit Verb{\\u0228}nden und Institutionen,\\\n\\pard\nsoweit das Bundesministerium der Finanzen diese Aufgaben nicht selbst wahrnimmt oder eine abweichende Zuweisung vorsieht. Hierf{\\u0252}r unterh{\\u0228}lt das Zollkriminalamt Informationssysteme nach Ma{\\u0223}gabe internationaler Vereinbarungen und anderer Rechtsvorschriften.\\\n\\pard\\sb100\n(6a) Das Bundesministerium der Finanzen kann dem Zollkriminalamt Aufgaben bei der Anwendung des Rahmenbeschlusses 2006\/960\/JI des Rates vom 18. Dezember 2006 {\\u0252}ber die Vereinfachung des Austauschs von Informationen und Erkenntnissen zwischen den Strafverfolgungsbeh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union (ABl. L 386 vom 29.12.2006, S. 89, L 75 vom 15.3.2007, S. 26) {\\u0252}bertragen. Die {\\u0220}bertragung bedarf des Einvernehmens aller obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder. {\\u0220}bertragbar sind Aufgaben zur Unterst{\\u0252}tzung des Gesch{\\u0228}ftsverkehrs zwischen den mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbeh{\\u0246}rden und den Polizeibeh{\\u0246}rden oder sonstigen f{\\u0252}r die Verh{\\u0252}tung und Verfolgung von Straftaten zust{\\u0228}ndigen Stellen eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Schengen-assoziierten Staates im Sinne von {\\u0167} 91 Absatz 3 des Gesetzes {\\u0252}ber die internationale Rechtshilfe in Strafsachen.\\\n\\pard\\sb100\n(7) Das Zollkriminalamt wirkt bei der fachlichen Fortbildung der Zollbeamten zu Zollfahndungsbeamten sowie bei deren Weiterbildung mit. Es ist insoweit Bildungsst{\\u0228}tte der Bundesfinanzverwaltung.\\\n\\pard\\sb100\n(8) Das Zollkriminalamt hat als Zentralstelle zur Unterst{\\u0252}tzung der Zollfahndungs{\\u0228}mter und der Beh{\\u0246}rden der Zollverwaltung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erkennungsdienstliche Einrichtungen und Sammlungen zu unterhalten,\\\n\\tab 2.\\tab Einrichtungen f{\\u0252}r kriminalwissenschaftliche und -technische Untersuchungen und f{\\u0252}r die kriminalwissenschaftliche Forschung im Bereich der Zollverwaltung zu unterhalten,\\\n\\tab 3.\\tab die erforderliche Einsatzunterst{\\u0252}tzung zu gew{\\u0228}hren, insbesondere durch den Einsatz von Verdeckten Ermittlern zur Strafverfolgung und die Bereitstellung von Spezialeinheiten und bestimmten Sachmitteln, und\\\n\\tab 4.\\tab zollfahndungsspezifische Analysen, Statistiken und Lagebilder zu erstellen und hierf{\\u0252}r die Entwicklung der Kriminalit{\\u0228}t im Zust{\\u0228}ndigkeitsbereich der Zollverwaltung zu beobachten.\\\n\\pard\n\\pard\\sb100\n(9) Das Zollkriminalamt hat zur Wahrnehmung der Aufgaben nach den Abs{\\u0228}tzen 1 bis 6 und 8 sowie nach den {\\u0167}{\\u0167} 4 und 5 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle hierf{\\u0252}r erforderlichen Informationen zu sammeln und auszuwerten sowie\\\n\\tab 2.\\tab die Zollfahndungs{\\u0228}mter und andere Zolldienststellen {\\u0252}ber die Erkenntnisse zu unterrichten, die sie betreffen.\\\n\\pard\n\\pard\\sb100\n(10) Die Zollfahndungs{\\u0228}mter {\\u0252}bermitteln dem Zollkriminalamt die Informationen, die zur Erf{\\u0252}llung seiner Aufgaben nach den Abs{\\u0228}tzen 1 bis 6 und 8 bis 9 sowie den {\\u0167}{\\u0167} 4 und 5 erforderlich sind. {\\u0167} 116 der Abgabenordnung und {\\u0167} 6 des Subventionsgesetzes vom 29. Juli 1976 (BGBl. I S. 2034, 2037) in der jeweils geltenden Fassung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(11) Das Zollkriminalamt kann auf Ersuchen von Finanzbeh{\\u0246}rden, Staatsanwaltschaften und Gerichten kriminalwissenschaftliche Gutachten erstellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}