{
  "documentIdentifier" : "BJNR320210002BJNE000702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Zollkriminalamt darf personenbezogene Daten erheben, speichern, ver{\\u0228}ndern und nutzen, soweit dies zur Erf{\\u0252}llung seiner Aufgaben als Zentralstelle erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Zollkriminalamt darf in den F{\\u0228}llen, in denen bereits Daten zu einer Person gespeichert sind, hierzu auch solche personengebundenen Hinweise speichern, die zum Schutz dieser Person oder zur Eigensicherung von Beamten erforderlich sind.\\\n\\pard\\sb100\n(3) Werden Bewertungen gespeichert, muss feststellbar sein, bei welcher Stelle die Unterlagen gef{\\u0252}hrt werden, die der Bewertung zugrunde liegen.\\\n\\pard\\sb100\n(4) Das Zollkriminalamt darf die bei ihm als Zentralstelle gespeicherten Daten, soweit erforderlich, auch zur Erf{\\u0252}llung seiner Aufgaben nach den {\\u0167}{\\u0167} 4 und 5 nutzen.\\\n\\pard\\sb100\n(5) Soweit es zur Erf{\\u0252}llung der Aufgaben als Zentralstelle nach {\\u0167} 3 erforderlich ist, darf von demjenigen, der gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Telekommunikationsdienste erbringt oder daran mitwirkt, Auskunft {\\u0252}ber die nach den {\\u0167}{\\u0167} 95 und 111 des Telekommunikationsgesetzes erhobenen Daten verlangt werden ({\\u0167} 113 Absatz 1 Satz 1 des Telekommunikationsgesetzes). Bezieht sich das Auskunftsverlangen nach Satz 1 auf Daten, mittels derer der Zugriff auf Endger{\\u0228}te oder auf Speichereinrichtungen, die in diesen Endger{\\u0228}ten oder hiervon r{\\u0228}umlich getrennt eingesetzt werden, gesch{\\u0252}tzt wird ({\\u0167} 113 Absatz 1 Satz 2 des Telekommunikationsgesetzes), darf die Auskunft nur verlangt werden, wenn die gesetzlichen Voraussetzungen f{\\u0252}r die Nutzung der Daten vorliegen.\\\n\\pard\\sb100\n(6) Die Auskunft nach Absatz 5 darf auch anhand einer zu einem bestimmten Zeitpunkt zugewiesenen Internetprotokoll-Adresse verlangt werden ({\\u0167} 113 Absatz 1 Satz 3 des Telekommunikationsgesetzes).\\\n\\pard\\sb100\n(7) Auskunftsverlangen nach Absatz 5 Satz 2 d{\\u0252}rfen nur auf Antrag der Leitung oder der stellvertretenden Leitung des Zollkriminalamtes durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung durch die Leitung oder die stellvertretende Leitung des Zollkriminalamtes getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverz{\\u0252}glich nachzuholen. Die S{\\u0228}tze 1 bis 3 finden keine Anwendung, wenn der Betroffene vom Auskunftsverlangen bereits Kenntnis hat oder haben muss oder wenn die Nutzung der Daten bereits durch eine gerichtliche Entscheidung gestattet wird. Das Vorliegen der Voraussetzungen nach Satz 4 ist aktenkundig zu machen. {\\u0167} 18 Absatz 3 Satz 5 und 6 gilt entsprechend.\\\n\\pard\\sb100\n(8) Die betroffene Person ist in den F{\\u0228}llen des Absatzes 5 Satz 2 und des Absatzes 6 {\\u0252}ber die Beauskunftung zu benachrichtigen. Die Benachrichtigung erfolgt, soweit und sobald hierdurch der Zweck der Auskunft nicht vereitelt wird. Sie unterbleibt, wenn ihr {\\u0252}berwiegende schutzw{\\u0252}rdige Belange Dritter oder der betroffenen Person selbst entgegenstehen. Wird die Benachrichtigung nach Satz 2 zur{\\u0252}ckgestellt oder nach Satz 3 von ihr abgesehen, sind die Gr{\\u0252}nde aktenkundig zu machen.\\\n\\pard\\sb100\n(9) Auf Grund eines Auskunftsverlangens nach Absatz 5 oder 6 hat derjenige, der gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Telekommunikationsdienste erbringt oder daran mitwirkt, die zur Auskunftserteilung erforderlichen Daten unverz{\\u0252}glich zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}