{
  "documentIdentifier" : "BJNR320210002BJNE000802377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Zollkriminalamt darf zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 3 Abs. 1, 3, 4 und 6, nicht jedoch im Bereich der Verfolgung von Straftaten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Personendaten von Beschuldigten eines Strafverfahrens und Betroffenen eines Ordnungswidrigkeitenverfahrens, f{\\u0252}r die Beh{\\u0246}rden der Zollverwaltung zust{\\u0228}ndig sind oder waren,\\\n\\tab 2.\\tab soweit zur Identifizierung der in Nummer 1 genannten Personen erforderlich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab weitere geeignete Merkmale und\\\n\\tab b)\\tab bei Personen, die im Ausland geboren worden sind oder im Ausland eine Ehe geschlossen haben, die Namen der Eltern und des Ehegatten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Bezeichnung der aktenf{\\u0252}hrenden Dienststelle und das Aktenzeichen,\\\n\\tab 4.\\tab die Tatzeiten und Tatorte und\\\n\\tab 5.\\tab die Tatvorw{\\u0252}rfe durch Angabe der gesetzlichen Vorschriften und die n{\\u0228}here Bezeichnung der Straftaten oder Ordnungswidrigkeiten\\\n\\pard\nspeichern, ver{\\u0228}ndern und nutzen. {\\u0167} 88a der Abgabenordnung bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Weitere personenbezogene Daten von Beschuldigten und personenbezogene Daten von Personen, die einer Straftat verd{\\u0228}chtig sind, darf das Zollkriminalamt f{\\u0252}r die in Absatz 1 genannten Zwecke nur speichern, ver{\\u0228}ndern und nutzen, soweit dies erforderlich ist, weil wegen der Art oder Ausf{\\u0252}hrung der Tat, der Pers{\\u0246}nlichkeit des Betroffenen oder sonstiger Erkenntnisse Grund zu der Annahme besteht, dass Strafverfahren gegen den Beschuldigten oder Tatverd{\\u0228}chtigen zu f{\\u0252}hren sind.\\\n\\pard\\sb100\n(3) Wird der Beschuldigte rechtskr{\\u0228}ftig freigesprochen, die Er{\\u0246}ffnung des Hauptverfahrens gegen ihn unanfechtbar abgelehnt oder das Verfahren nicht nur vorl{\\u0228}ufig eingestellt, so sind die Speicherung, Ver{\\u0228}nderung und Nutzung unzul{\\u0228}ssig, wenn sich aus den Gr{\\u0252}nden der Entscheidung ergibt, dass der Betroffene die Tat nicht oder nicht rechtswidrig begangen hat. Satz 1 gilt bei einer Einstellung oder einem rechtskr{\\u0228}ftigen Freispruch in einem Ordnungswidrigkeitenverfahren entsprechend.\\\n\\pard\\sb100\n(4) Personenbezogene Daten solcher Personen, die bei einer k{\\u0252}nftigen Strafverfolgung als Zeugen in Betracht kommen, sowie von Kontakt- und Begleitpersonen von Beschuldigten, Hinweisgebern und sonstigen Auskunftspersonen d{\\u0252}rfen nur gespeichert, ver{\\u0228}ndert und genutzt werden, soweit dies zur Verh{\\u0252}tung oder zur Vorsorge f{\\u0252}r die k{\\u0252}nftige Verfolgung einer Straftat von erheblicher Bedeutung erforderlich ist. Gespeichert, ver{\\u0228}ndert und genutzt werden d{\\u0252}rfen nur die Daten nach Absatz 1 Satz 1 Nr. 1 bis 3 sowie die Angabe, in welcher Eigenschaft der Person und in Bezug auf welchen Tatvorwurf die Speicherung der Daten erfolgt. Personenbezogene Daten {\\u0252}ber Zeugen, Hinweisgeber und sonstige Auskunftspersonen nach Satz 1 d{\\u0252}rfen nur mit Einwilligung des Betroffenen gespeichert werden, es sei denn, dass durch das Bekanntwerden der Speicherungsabsicht der mit der Speicherung verfolgte Zweck gef{\\u0228}hrdet w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Personenbezogene Daten anderer Personen darf das Zollkriminalamt speichern, ver{\\u0228}ndern und nutzen, wenn bestimmte Tatsachen die Annahme rechtfertigen, dass die Betroffenen Straftaten von erheblicher Bedeutung begehen werden, und die Speicherung, Ver{\\u0228}nderung oder Nutzung der Daten zur Verh{\\u0252}tung dieser Straftaten erforderlich ist.\\\n\\pard\\sb100\n(6) Das Zollkriminalamt darf zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 3 Abs. 8 Nr. 1 personenbezogene Daten, die bei der Durchf{\\u0252}hrung erkennungsdienstlicher Ma{\\u0223}nahmen erhoben worden sind, speichern, ver{\\u0228}ndern und nutzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Rechtsvorschrift dies erlaubt,\\\n\\tab 2.\\tab dies erforderlich ist, weil bei Beschuldigten oder Personen, die einer Straftat verd{\\u0228}chtig sind, wegen der Art oder Ausf{\\u0252}hrung der Tat, der Pers{\\u0246}nlichkeit der betreffenden Personen oder sonstiger Erkenntnisse Grund zu der Annahme besteht, dass gegen diese Personen Strafverfahren zu f{\\u0252}hren sind oder\\\n\\tab 3.\\tab die Daten nach {\\u0167} 23 Absatz 1 Satz 2 Nummer 4 erhoben wurden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}