{
  "documentIdentifier" : "BJNR320210002BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 3 Abs. 9 Nr. 1 in Verbindung mit {\\u0167} 3 Abs. 1 Satz 1 erforderlich ist, darf das Zollkriminalamt personenbezogene Daten von Personen, die am innerstaatlichen, innergemeinschaftlichen, grenz{\\u0252}berschreitenden und internationalen Waren-, Kapital- und Dienstleistungsverkehr teilnehmen, erheben, speichern, ver{\\u0228}ndern und nutzen. Das Zollkriminalamt darf hierzu, soweit erforderlich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur Person des Betroffenen,\\\n\\tab 2.\\tab die hinweisgebende Stelle und\\\n\\tab 3.\\tab Art und Inhalt der Information\\\n\\pard\nerheben, speichern, ver{\\u0228}ndern und nutzen. Die Nutzung personenbezogener Daten, die in anderen Sammlungen der Zollverwaltung gespeichert sind, ist zul{\\u0228}ssig, soweit sie zur Erf{\\u0252}llung der Aufgaben des Zollkriminalamtes erforderlich ist. {\\u0167} 88a der Abgabenordnung bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Soweit es zur Erf{\\u0252}llung seiner Aufgaben nach {\\u0167} 3 Abs. 9 in Verbindung mit {\\u0167} 3 Abs. 2 erforderlich ist, darf das Zollkriminalamt f{\\u0252}r Zwecke der Marktbeobachtung den innerstaatlichen, innergemeinschaftlichen, grenz{\\u0252}berschreitenden und internationalen Waren-, Kapital- und Dienstleistungsverkehr beobachten und hierf{\\u0252}r Namen und Anschriften von Personen- und Kapitalgesellschaften, Einzelkaufleuten sowie Gewerbeunternehmen erheben, speichern, ver{\\u0228}ndern und nutzen. Die Nutzung personenbezogener Daten, die in anderen Sammlungen der Zollverwaltung gespeichert sind, ist hierf{\\u0252}r zul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie zur Erf{\\u0252}llung der Aufgaben des Zollkriminalamtes nach {\\u0167} 3 Abs. 9 in Verbindung mit {\\u0167} 3 Abs. 2 erforderlich ist und\\\n\\tab 2.\\tab es sich nicht um personenbezogene Daten handelt, die f{\\u0252}r Zwecke der Warenabfertigung in Informationssystemen gespeichert sind.\\\n\\pard\n\\pard\\sb100\n(3) Das Zollkriminalamt darf die nach den Abs{\\u0228}tzen 1 und 2 gespeicherten Daten auch zur Erf{\\u0252}llung seiner {\\u0252}brigen Aufgaben als Zentralstelle nutzen.\\\n}"
}