{
  "documentIdentifier" : "BJNR070510011BJNE000501305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde erteilt den Triebfahrzeugf{\\u0252}hrerschein nach Anlage 1 oder den vorl{\\u0228}ufigen F{\\u0252}hrerschein nach Anlage 3, wenn der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens 20 Jahre alt ist;\\\n\\tab 2.\\tab eine Schulausbildung im Sekundarbereich I erfolgreich abgeschlossen hat;\\\n\\tab 3.\\tab nach dem Ergebnis einer Untersuchung durch einen nach {\\u0167} 16 anerkannten Arzt, die sich mindestens auf die in Anlage 4 Nummer 1.1, 1.2, 1.3 und 2.1 aufgef{\\u0252}hrten Themen erstreckt hat, gesundheitlich geeignet ist;\\\n\\tab 4.\\tab nach dem Ergebnis einer Untersuchung durch einen nach {\\u0167} 16 anerkannten Psychologen, die sich mindestens auf die in Anlage 4 Nummer 2.2 aufgef{\\u0252}hrten Themen erstreckt hat, psychologisch geeignet ist;\\\n\\tab 5.\\tab seine allgemeinen Fachkenntnisse im Rahmen einer Pr{\\u0252}fung nachgewiesen hat, die mindestens die in Anlage 5 aufgef{\\u0252}hrten allgemeinen Themen umfasst;\\\n\\tab 6.\\tab f{\\u0252}r seine T{\\u0228}tigkeit zuverl{\\u0228}ssig ist.\\\n\\pard\nAbweichend von Satz 1 Nummer 1 wird Bewerbern, die mindestens 18 Jahre alt sind, ein Triebfahrzeugf{\\u0252}hrerschein f{\\u0252}r den Einsatz auf Schienenwegen {\\u0246}ffentlicher Eisenbahninfrastrukturunternehmen auf dem Gebiet der Bundesrepublik Deutschland ausgestellt, wenn die erforderliche geistige Eignung durch Vorlage eines medizinisch-psychologischen Gutachtens nachgewiesen ist. Die Untersuchung nach Satz 1 Nummer 3 kann auch unter Aufsicht eines nach {\\u0167} 16 anerkannten Arztes und die Untersuchung nach Satz 1 Nummer 4 unter Aufsicht eines nach {\\u0167} 16 anerkannten Psychologen durchgef{\\u0252}hrt worden sein. Sofern der Bewerber eine Pr{\\u0252}fung nach {\\u0167} 10 der Verordnung {\\u0252}ber die Berufsausbildung zum Eisenbahner im Betriebsdienst\/zur Eisenbahnerin im Betriebsdienst erfolgreich absolviert hat, wird diese im Falle des Satzes 1 Nummer 5 als gleichwertig anerkannt. Die erforderliche Zuverl{\\u0228}ssigkeit ist insbesondere dann nicht gegeben, wenn der Bewerber an einer Suchtkrankheit leidet oder erheblich oder wiederholt gegen verkehrsrechtliche Vorschriften versto{\\u0223}en hat.\\\n\\pard\\sb100\n(2) Der Unternehmer darf die Zusatzbescheinigung nach Anlage 2 nur ausstellen, wenn der Triebfahrzeugf{\\u0252}hrer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhaber eines Triebfahrzeugf{\\u0252}hrerscheins ist;\\\n\\tab 2.\\tab durch eine bestandene Pr{\\u0252}fung {\\u0252}ber mindestens die in Anlage 6 aufgef{\\u0252}hrten allgemeinen Themen seine Kenntnisse und seine Bef{\\u0228}higung zum F{\\u0252}hren der betreffenden Fahrzeuge nachgewiesen hat;\\\n\\tab 3.\\tab eine Pr{\\u0252}fung seiner Kenntnisse {\\u0252}ber die Betriebsverfahren, Zugbeeinflussungssysteme und Signalsysteme derjenigen Infrastrukturen bestanden hat, f{\\u0252}r die die Bef{\\u0228}higung in der Zusatzbescheinigung angestrebt wird;\\\n\\tab 4.\\tab vom Unternehmer f{\\u0252}r dessen Sicherheitsmanagementsystem geschult ist.\\\n\\pard\nDie Pr{\\u0252}fung nach Satz 1 Nummer 3 muss mindestens die in Anlage 7 aufgef{\\u0252}hrten Themen und erforderlichenfalls auch die Sprachkenntnisse nach Anlage 7 Nummer 6 umfassen, wobei der Nachweis der Sprachkenntnis f{\\u0252}r Infrastrukturen mit Betriebssprache Deutsch mit Vorlage eines in deutscher Sprache abgelegten Schulabschlusses nach Absatz 1 Satz 1 Nummer 2 als erbracht gilt. F{\\u0252}r den Einsatz auf Infrastrukturen mit einer anderen Betriebssprache als Deutsch ist f{\\u0252}r Triebfahrzeugf{\\u0252}hrer, die die andere Betriebssprache nach den Vorschriften des Mitgliedstaates, in denen diese Sprache Amtssprache ist, als Muttersprache beherrschen, der Nachweis der Sprachkenntnisse durch eine Pr{\\u0252}fung nicht erforderlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}