{
  "documentIdentifier" : "BJNR070510011BJNE000602311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung von Triebfahrzeugf{\\u0252}hrern umfasst die Fertigkeiten und Kenntnisse nach den Anlagen 5, 6 und 7.\\\n\\pard\n\\pard\\sb100\n(2) Die einzelnen Ausbildungsinhalte werden durch die einschl{\\u0228}gigen Technischen Spezifikationen f{\\u0252}r die Interoperabilit{\\u0228}t erg{\\u0228}nzt.\\\n\\pard\\sb100\n(3) Die Ausbildungsmethode muss die Anforderungen der Anlage 8 erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Die Ausbildung erfolgt durch eine anerkannte Person oder eine anerkannte Stelle oder durch eine Eisenbahn, der eine Sicherheitsbescheinigung nach {\\u0167} 7a des Allgemeinen Eisenbahngesetzes oder eine Sicherheitsgenehmigung nach {\\u0167} 7c des Allgemeinen Eisenbahngesetzes erteilt oder deren bestellter Betriebsleiter durch die zust{\\u0228}ndige Eisenbahnaufsichtsbeh{\\u0246}rde best{\\u0228}tigt worden ist.\\\n\\pard\\sb100\n(5) Bei Triebfahrzeugf{\\u0252}hrern, die Staatsangeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Union sind und ihren Ausbildungsnachweis in einem Drittland erworben haben, gilt die durch die Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22, L 271 vom 16.10.2007, S. 18, L 93 vom 4.4.2008, S. 28, L 33 vom 3.2.2009, S. 49, L 305 vom 24.10.2014, S. 115; L 177 vom 8.7.2015, S. 60; L 268 vom 15.10.2015, S. 35; L 95 vom 9.4.2016, S. 20), die zuletzt durch den Delegierten Beschluss (EU) 2016\/790 (ABl. L 134 vom 24.5.2016, S. 135) ge{\\u0228}ndert worden ist, festgelegte allgemeine Regelung zur Anerkennung beruflicher Bef{\\u0228}higungsnachweise.\\\n\\pard\\sb100\n(6) Der Unternehmer richtet ein Verfahren der st{\\u0228}ndigen Weiterbildung entsprechend Anhang III Abschnitt 2 Buchstabe e der Richtlinie 2004\/49\/EG ein, um sicherzustellen, dass die Bef{\\u0228}higung des Personals aufrechterhalten wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}