{
  "documentIdentifier" : "BJNR086810013BJNE007701305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Reeder hat die Vorkehrungen f{\\u0252}r die Durchf{\\u0252}hrung der Heimschaffung zu treffen. Er stellt sicher, dass das Besatzungsmitglied den Pass und sonstige f{\\u0252}r die Heimschaffung erforderliche Ausweispapiere erh{\\u0228}lt. Die Bef{\\u0246}rderung des Besatzungsmitglieds erfolgt grunds{\\u0228}tzlich auf dem Luftweg. F{\\u0252}r die Zeit vom Verlassen des Schiffes bis zum Eintreffen am Bestimmungsort hat das Besatzungsmitglied Anspruch auf Fortzahlung der Heuer.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf Heimschaffung umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bef{\\u0246}rderung an den Bestimmungsort,\\\n\\tab 2.\\tab die Unterkunft und Verpflegung,\\\n\\tab 3.\\tab die Bef{\\u0246}rderung von bis zu 30 Kilogramm pers{\\u0246}nlichem Gep{\\u0228}ck an den Bestimmungsort der Heimschaffung und\\\n\\tab 4.\\tab {\\u0228}rztliche Behandlung, soweit das Besatzungsmitglied dieser bedarf, um zum Bestimmungsort reisen zu k{\\u0246}nnen.\\\n\\pard\nDer Reeder tr{\\u0228}gt die notwendigen Kosten der Heimschaffung. Die Aufrechnung der Kosten der Heimschaffung mit der Heuer oder anderen Anspr{\\u0252}chen des Besatzungsmitglieds ist unwirksam. Eine Vorauszahlung zur Deckung der Kosten der Heimschaffung darf der Reeder nicht verlangen; eine entsprechende Vereinbarung ist unwirksam.\\\n\\pard\\sb100\n(3) Die Wartezeit bis zur Heimschaffung und die Dauer der Heimschaffung d{\\u0252}rfen nicht auf den Urlaub angerechnet werden.\\\n\\pard\\sb100\n(4) Ein Besatzungsmitglied ist heimgeschafft, wenn es am Bestimmungsort eingetroffen ist. Der Anspruch auf Heimschaffung erlischt, wenn er nicht innerhalb von drei Monaten, gerechnet ab dem Tag, an dem das Besatzungsmitglied den Anspruch erstmals geltend machen konnte, geltend gemacht worden ist.\\\n\\pard\\sb100\n(5) Ist das Heuerverh{\\u0228}ltnis durch eine K{\\u0252}ndigung nach {\\u0167} 67 beendet worden, kann der Reeder vom Besatzungsmitglied die Erstattung der Kosten der Heimschaffung verlangen. Absatz 1 Satz 4 und Absatz 2 Satz 3 gelten nicht.\\\n\\pard\\sb100\n(6) Ist der Reeder au{\\u0223}erstande, die Vorkehrungen f{\\u0252}r die Heimschaffung zu treffen, hat das Besatzungsmitglied Anspruch auf Zahlung des f{\\u0252}r seine Heimschaffung erforderlichen Geldbetrages.\\\n\\pard\\sb100\n(7) Das Recht des Reeders, sich die Kosten f{\\u0252}r die Heimschaffung auf Grund vertraglicher Vereinbarungen mit Dritten erstatten zu lassen, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Der Reeder ist verpflichtet, zum Schutz der an Bord des Schiffes besch{\\u0228}ftigten Besatzungsmitglieder f{\\u0252}r F{\\u0228}lle der Heimschaffung nach {\\u0167} 73 Nummer 1 bis 4 eine Zahlungs{\\u0252}bernahmeerkl{\\u0228}rung nachzuweisen, die durch eine B{\\u0252}rgschaft oder Garantie durch eine Vereinigung von Reedern oder eine sonstige finanzielle Sicherheit abgedeckt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}