{
  "documentIdentifier" : "BJNR173910015BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erstbehandlung von Altger{\\u0228}ten darf ausschlie{\\u0223}lich durch zertifizierte Erstbehandlungsanlagen durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer Erstbehandlungsanlage ist verpflichtet, die Anlage j{\\u0228}hrlich durch einen geeigneten Sachverst{\\u0228}ndigen zertifizieren zu lassen. Geeignet ist ein Sachverst{\\u0228}ndiger, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 36 der Gewerbeordnung {\\u0246}ffentlich bestellt ist,\\\n\\tab 2.\\tab als Umweltgutachter oder Umweltgutachterorganisation auf Grund einer Zulassung nach den {\\u0167}{\\u0167} 9 und 10 oder nach Ma{\\u0223}gabe des {\\u0167} 18 des Umweltauditgesetzes in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 2 Absatz 43 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, in dem Bereich t{\\u0228}tig werden darf, der n{\\u0228}her bestimmt wird durch Anhang I Abschnitt E Abteilung 38 der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1), die zuletzt durch die Verordnung (EG) Nr. 295\/2008 (ABl. L 97 vom 9.4.2008, S. 13) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, oder\\\n\\tab 3.\\tab in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassen ist, seine T{\\u0228}tigkeit im Inland nur vor{\\u0252}bergehend und gelegentlich aus{\\u0252}ben will und seine Berufsqualifikation vor Aufnahme der T{\\u0228}tigkeit entsprechend den {\\u0167}{\\u0167} 13a und 13b der Gewerbeordnung hat nachpr{\\u0252}fen lassen; Verfahren nach dieser Nummer k{\\u0246}nnen {\\u0252}ber eine einheitliche Stelle abgewickelt werden.\\\n\\pard\n\\pard\\sb100\n(3) Der Sachverst{\\u0228}ndige darf das Zertifikat nur dann erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Anlage die Durchf{\\u0252}hrung s{\\u0228}mtlicher T{\\u0228}tigkeiten einer Erstbehandlung m{\\u0246}glich ist,\\\n\\tab 2.\\tab die Anlage technisch geeignet ist, die Behandlungsanforderungen nach {\\u0167} 20 Absatz 2 einzuhalten, und\\\n\\tab 3.\\tab an der Anlage alle Prim{\\u0228}rdaten nach {\\u0167} 22 Absatz 3 Satz 1, die zur Berechnung und zum Nachweis der Verwertungsquoten erforderlich sind, in nachvollziehbarer Weise dokumentiert werden.\\\n\\pard\nDas Zertifikat gilt l{\\u0228}ngstens 18 Monate. Der Sachverst{\\u0228}ndige hat bei Beanstandungen dem Betreiber zur Erf{\\u0252}llung der Voraussetzungen nach Satz 1 eine dreimonatige Frist zu setzen, die nicht {\\u0252}berschritten werden darf. Bei der {\\u0220}berpr{\\u0252}fung der Voraussetzungen nach Satz 1 durch den Sachverst{\\u0228}ndigen sind die Ergebnisse von Pr{\\u0252}fungen zu ber{\\u0252}cksichtigen, die durchgef{\\u0252}hrt wurden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einem unabh{\\u0228}ngigen Umweltgutachter oder einer Umweltgutachterorganisation im Rahmen einer Pr{\\u0252}fung gem{\\u0228}{\\u0223} Artikel 4 Absatz 5 und Artikel 6 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1221\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 {\\u0252}ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f{\\u0252}r Umweltmanagement und Umweltbetriebspr{\\u0252}fung (ABl. L 342 vom 22.12.2009, S. 1),\\\n\\tab 2.\\tab von einer nach DIN EN ISO\/IEC 17021 akkreditierten Stelle im Rahmen der Zertifizierung eines Qualit{\\u0228}tsmanagements nach DIN EN ISO 9001 oder 9004 oder\\\n\\tab 3.\\tab auf Grund wasserrechtlicher Vorschriften von Sachverst{\\u0228}ndigen im Rahmen der {\\u0220}berpr{\\u0252}fung von Anlagen zum Umgang mit wassergef{\\u0228}hrdenden Stoffen im Sinne des Wasserhaushaltsgesetzes.\\\n\\pard\n\\pard\\sb100\n(4) Behandlungsanlagen gelten als Erstbehandlungsanlage im Sinne dieses Gesetzes zertifiziert, wenn der Betrieb Entsorgungsfachbetrieb ist und die Einhaltung der Anforderungen dieses Gesetzes gepr{\\u0252}ft und im Zertifikat nach {\\u0167} 56 Absatz 3 des Kreislaufwirtschaftsgesetzes ausgewiesen ist.\\\n}"
}