{
  "documentIdentifier" : "BJNR173910015BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger hat der Gemeinsamen Stelle im Fall der Optierung nach {\\u0167} 14 Absatz 5 Satz 1 Folgendes mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab monatlich die von ihm je Gruppe und Kategorie an die Erstbehandlungsanlage abgegeben Altger{\\u0228}te,\\\n\\tab 2.\\tab die von ihm je Kategorie im Kalenderjahr zur Wiederverwendung vorbereiteten und recycelten Altger{\\u0228}te,\\\n\\tab 3.\\tab die von ihm je Kategorie im Kalenderjahr verwerteten Altger{\\u0228}te,\\\n\\tab 4.\\tab die von ihm je Kategorie im Kalenderjahr beseitigten Altger{\\u0228}te und\\\n\\tab 5.\\tab die von ihm je Kategorie im Kalenderjahr in L{\\u0228}nder der Europ{\\u0228}ischen Union oder in Drittstaaten zur Behandlung ausgef{\\u0252}hrten Altger{\\u0228}te.\\\n\\pard\nBei diesen Mitteilungen sind Gasentladungslampen und sonstige Lampen gesondert auszuweisen. Soweit die {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger im jeweiligen Monat keine Altger{\\u0228}te an die Erstbehandlungsanlage abgeben, ist der Betrag mit null anzugeben (Nullmenge). Die Mitteilungen in den F{\\u0228}llen des Satzes 1 Nummer 1 haben bis zum 15. des Monats, der auf den Monat folgt, f{\\u0252}r den die jeweiligen Angaben mitzuteilen sind, zu erfolgen. Die Mitteilungen nach Satz 1 Nummer 2 bis 5 m{\\u0252}ssen der Gemeinsamen Stelle bis zum 30. April des darauf folgenden Kalenderjahres vorliegen. Die Mitteilungen m{\\u0252}ssen die Formatvorgaben der Gemeinsamen Stelle gem{\\u0228}{\\u0223} {\\u0167} 33 Absatz 1 Satz 4 erf{\\u0252}llen.\\\n\\pard\\sb100\n(2) Bei den Mitteilungen nach Absatz 1 ist das Gewicht anzugeben. Soweit das nicht m{\\u0246}glich ist, gen{\\u0252}gt eine fundierte Sch{\\u0228}tzung. Die Gemeinsame Stelle kann verlangen, dass die Angaben nach Absatz 1 Satz 1 durch einen unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen innerhalb einer angemessenen Frist best{\\u0228}tigt werden. Sie ist berechtigt, f{\\u0252}r diese Best{\\u0228}tigung die Pr{\\u0252}fkriterien festzulegen.\\\n\\pard\\sb100\n(3) Jeder {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger hat dar{\\u0252}ber hinaus der Gemeinsamen Stelle j{\\u0228}hrlich bis zum 30. April die im vorangegangenen Kalenderjahr bei den Erstbehandlungsanlagen zusammengefassten Mengen nach {\\u0167} 22 Absatz 3 nach Gewicht zu melden.\\\n\\pard\\sb100\n(4) Ist die Gemeinsame Stelle nicht eingerichtet, teilt der {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger die Daten nach den Abs{\\u0228}tzen 1 bis 3 der zust{\\u0228}ndigen Beh{\\u0246}rde mit.\\\n}"
}