{
  "documentIdentifier" : "BJNR173910015BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigter hat der Gemeinsamen Stelle zu den in Absatz 2 genannten Zeitpunkten unter Angabe seiner Registrierungsnummer und des Berichtszeitraumes Folgendes gem{\\u0228}{\\u0223} den S{\\u0228}tzen 2 und 3 mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab monatlich die vom Hersteller je Ger{\\u0228}teart in Verkehr gebrachten Elektro- und Elektronikger{\\u0228}te; die Menge der vom Hersteller in Verkehr gebrachten Ger{\\u0228}te, f{\\u0252}r die eine Garantie nach {\\u0167} 7 Absatz 1 Satz 1 erforderlich ist, ist gesondert auszuweisen,\\\n\\tab 2.\\tab monatlich die je Ger{\\u0228}teart ins Ausland verbrachten Elektro- und Elektronikger{\\u0228}te, die zuvor vom Hersteller nach Nummer 1 in Verkehr gebracht worden sind,\\\n\\tab 3.\\tab unverz{\\u0252}glich nach jeder Abholung die von ihm je Gruppe nach {\\u0167} 16 Absatz 1 Satz 1 bei den {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}gern abgeholten Altger{\\u0228}te,\\\n\\tab 4.\\tab monatlich die von ihm je Ger{\\u0228}teart nach {\\u0167} 16 Absatz 5 zur{\\u0252}ckgenommenen Altger{\\u0228}te,\\\n\\tab 5.\\tab die von ihm je Ger{\\u0228}teart und Kategorie im Kalenderjahr zur{\\u0252}ckgenommenen Altger{\\u0228}te, f{\\u0252}r die keine Garantie nach {\\u0167} 7 Absatz 1 Satz 1 erforderlich ist,\\\n\\tab 6.\\tab die von ihm je Kategorie im Kalenderjahr zur Wiederverwendung vorbereiteten und recycelten Altger{\\u0228}te,\\\n\\tab 7.\\tab die von ihm je Kategorie im Kalenderjahr verwerteten Altger{\\u0228}te,\\\n\\tab 8.\\tab die von ihm je Kategorie im Kalenderjahr beseitigten Altger{\\u0228}te und\\\n\\tab 9.\\tab die von ihm je Kategorie im Kalenderjahr in L{\\u0228}nder der Europ{\\u0228}ischen Union oder in Drittstaaten zur Behandlung ausgef{\\u0252}hrten Altger{\\u0228}te.\\\n\\pard\nBei diesen Mitteilungen sind Gasentladungslampen und sonstige Lampen gesondert auszuweisen. Soweit der Hersteller keine Ger{\\u0228}te in Verkehr gebracht hat, ist der Betrag mit null anzugeben (Nullmenge). Die Mitteilungen m{\\u0252}ssen die Formatvorgaben der Gemeinsamen Stelle gem{\\u0228}{\\u0223} {\\u0167} 33 Absatz 1 Satz 4 erf{\\u0252}llen.\\\n\\pard\\sb100\n(2) Die Mitteilungen in den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 1, 2 und 4 haben bis zum 15. des Monats, der auf den Monat folgt, f{\\u0252}r den die jeweiligen Angaben mitzuteilen sind, zu erfolgen. Es k{\\u0246}nnen abweichende Mitteilungszeitr{\\u0228}ume mit der Gemeinsamen Stelle vereinbart werden. Sofern keine Garantie nach {\\u0167} 7 Absatz 1 Satz 1 erforderlich ist, erfolgt die Mitteilung nach Absatz 1 Satz 1 Nummer 1 und 2 j{\\u0228}hrlich bis zum 30. April des darauf folgenden Kalenderjahres. Die Mitteilungen nach Absatz 1 Satz 1 Nummer 5 bis 9 m{\\u0252}ssen der Gemeinsamen Stelle bis zum 30. April des darauf folgenden Kalenderjahres vorliegen.\\\n\\pard\\sb100\n(3) Bei den Mitteilungen nach Absatz 1 ist das Gewicht anzugeben. Soweit das nicht m{\\u0246}glich ist, gen{\\u0252}gt eine fundierte Sch{\\u0228}tzung. Die Gemeinsame Stelle kann verlangen, dass die Angaben nach Absatz 1 Satz 1 durch einen unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen innerhalb einer angemessenen Frist best{\\u0228}tigt werden. Sie ist berechtigt, f{\\u0252}r diese Best{\\u0228}tigung die Pr{\\u0252}fkriterien festzulegen.\\\n\\pard\\sb100\n(4) Jeder Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigter hat dar{\\u0252}ber hinaus der Gemeinsamen Stelle j{\\u0228}hrlich bis zum 30. April die im vorangegangenen Kalenderjahr bei den Erstbehandlungsanlagen zusammengefassten Mengen nach {\\u0167} 22 Absatz 3 nach Gewicht zu melden. Die Mitteilung nach Satz 1 sowie nach Absatz 1 Satz 1 Nummer 3 bis 9 hat auch abzugeben, wer zu irgendeinem Zeitpunkt des Zeitraums, auf den sich die Mitteilung bezieht, Hersteller oder Bevollm{\\u0228}chtigter war, zum Zeitpunkt der Abgabe an die Gemeinsame Stelle aber nicht mehr als Hersteller oder Bevollm{\\u0228}chtigter registriert ist. Die Gemeinsame Stelle er{\\u0246}ffnet jedem Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigtem die M{\\u0246}glichkeit, die Mitteilungen mindestens bis zum 30. April des Jahres, das auf das Jahr folgt, in dem die Registrierung des Herstellers oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigten weggefallen ist, abzugeben.\\\n\\pard\\sb100\n(5) Ist die Gemeinsame Stelle nicht eingerichtet, teilt der Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 dessen Bevollm{\\u0228}chtigter die Daten nach den Abs{\\u0228}tzen 1 bis 4 der zust{\\u0228}ndigen Beh{\\u0246}rde mit.\\\n}"
}