{
  "documentIdentifier" : "BJNR212800001BJNE000300305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mittel des Fonds werden f{\\u0252}r Projekte verwendet, die wirtschaftlichen, sozialen und kulturellen Zwecken in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) dienen. Die Mittel d{\\u0252}rfen nicht f{\\u0252}r die Erf{\\u0252}llung von rechtlichen Verpflichtungen eingesetzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die in Artikel 1 des Einigungsvertrages genannten L{\\u0228}nder und das Land Berlin erstellen jeweils eine Priorit{\\u0228}tenliste der l{\\u0228}nder{\\u0252}bergreifenden oder auf das jeweilige Land bezogenen Projekte, die aus Mitteln des Fonds gef{\\u0246}rdert werden sollen und {\\u0252}bersenden diese dem Bundesministerium der Finanzen. Das Bundesministerium der Finanzen schl{\\u0228}gt im Einvernehmen mit den Finanzministerien der in Artikel 1 des Einigungsvertrages genannten L{\\u0228}nder sowie der Senatsverwaltung f{\\u0252}r Finanzen des Landes Berlin dem Haushaltsausschuss des Deutschen Bundestages die F{\\u0246}rderung der priorit{\\u0228}ren Projekte im Beitrittsgebiet vor.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Verteilung der Mittel auf einzelne Projekte gilt, sofern kein l{\\u0228}nder{\\u0252}bergreifendes Projekt festgelegt wird, der nachfolgende Schl{\\u0252}ssel: \\\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\ta)\n\t\t\t\t\tLand Berlin\n\t\t\t\t\t8,11 vom Hundert;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tb)\n\t\t\t\t\tLand Brandenburg\n\t\t\t\t\t16,10 vom Hundert;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tc)\n\t\t\t\t\tLand Mecklenburg-Vorpommern\n\t\t\t\t\t11,98 vom Hundert;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\td)\n\t\t\t\t\tFreistaat Sachsen\n\t\t\t\t\t29,63 vom Hundert;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\te)\n\t\t\t\t\tLand Sachsen-Anhalt\n\t\t\t\t\t17,88 vom Hundert;\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tf)\n\t\t\t\t\tFreistaat Th{\\u0252}ringen\n\t\t\t\t\t16,30 vom Hundert.\n\t\t\t\t\n\t\t\t\n\t\t\n\t\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen unterbreitet dem Haushaltsausschuss seinen Vorschlag {\\u0252}ber die Verteilung der Mittel, sobald ein Betrag von mindestens 20 Millionen Deutsche Mark erreicht ist, jedoch mindestens alle zwei Jahre. In geeigneten Ausnahmef{\\u0228}llen kann das Bundesministerium der Finanzen von diesen Vorgaben abweichen.\\\n\\pard\\sb100\n(5) Die Finanzministerien der in Artikel 1 des Einigungsvertrages genannten L{\\u0228}nder und die Senatsverwaltung f{\\u0252}r Finanzen des Landes Berlin weisen dem Bundesministerium der Finanzen bis sp{\\u0228}testens zum 31. Dezember des dem Abschluss eines Haushaltsjahres folgenden Jahres listenf{\\u0246}rmig die zweckentsprechende Verwendung der Fondsmittel nach.\\\n\\pard\\sb100\n(6) Erg{\\u0228}nzungen zu den Verfahrensbestimmungen dieser Rechtsverordnung k{\\u0246}nnen durch Verwaltungsvereinbarung geregelt werden.\\\n}"
}