{
  "documentIdentifier" : "BJNR179400996BJNE000301301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einer Genehmigung bedarf, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einrichtungen, die zur Produktion von Chemikalien der Liste 1 bestimmt sind,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab errichtet,\\\n\\tab b)\\tab betreibt oder\\\n\\tab c)\\tab wesentlich {\\u0228}ndert,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Chemikalien der Liste 1\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab produziert,\\\n\\tab b)\\tab verarbeitet, mit ihnen Handel treibt, sie ver{\\u0228}u{\\u0223}ert, verbraucht, erwirbt, einem anderen {\\u0252}berl{\\u0228}{\\u0223}t oder sonst die tats{\\u0228}chliche Gewalt {\\u0252}ber sie aus{\\u0252}bt oder\\\n\\tab c)\\tab sie ein-, aus- oder durchf{\\u0252}hrt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Chemikalien der in Anhang 1 zu dieser Verordnung aufgef{\\u0252}hrten Liste 3 in einen Nichtvertragsstaat ausf{\\u0252}hrt,\\\n\\pard\nsoweit die Handlung nicht bereits nach {\\u0167} 1 verboten ist.\\\n\\pard\\sb100\n(2) Eine Genehmigung nach Absatz 1 Nr. 1 sowie f{\\u0252}r Produktion, Verarbeitung und Verbrauch nach Absatz 1 Nr. 2 Buchstabe a und b ist nicht erforderlich, wenn die Produktion, die Verarbeitung oder der Verbrauch in einer Einrichtung nur medizinischen, pharmazeutischen oder Forschungszwecken dient und die Gesamtmenge weniger als 100 Gramm je Einrichtung im Jahr betr{\\u0228}gt; in diesem Fall sind die jeweiligen T{\\u0228}tigkeiten der Genehmigungsbeh{\\u0246}rde bis zum 1. Februar eines Kalenderjahres f{\\u0252}r das abgelaufene Kalenderjahr anzuzeigen. Einer Genehmigung bedarf nicht, wer unter der Aufsicht oder als Besch{\\u0228}ftigter eines anderen t{\\u0228}tig wird; in diesen F{\\u0228}llen bedarf nur der andere der Genehmigung. F{\\u0252}r die Bef{\\u0246}rderung von Chemikalien der Liste 1 bedarf es keiner Genehmigung nach Absatz 1 Nr. 2 Buchstabe b.\\\n\\pard\\sb100\n(3) Wer Chemikalien genehmigungspflichtig ein-, aus- oder durchf{\\u0252}hrt, hat diese bei den in der Genehmigung festgelegten Zollbeh{\\u0246}rden unter Vorlage dieser Genehmigung anzumelden und auf Verlangen vorzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}