{
  "documentIdentifier" : "BJNR324500006BJNE001602118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anzeigen {\\u0252}ber die Errichtung einer Repr{\\u0228}sentanz nach {\\u0167} 53a Satz 2 des Kreditwesengesetzes m{\\u0252}ssen die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab genaue Bezeichnung und Anschrift der Repr{\\u0228}sentanz,\\\n\\tab 2.\\tab Name des Leiters oder der Leiter der Repr{\\u0228}sentanz,\\\n\\tab 3.\\tab Art und Umfang der T{\\u0228}tigkeit der Repr{\\u0228}sentanz,\\\n\\tab 4.\\tab Datum des Beginns der T{\\u0228}tigkeit der Repr{\\u0228}sentanz,\\\n\\tab 5.\\tab Name oder Firma, Sitz und Anschrift des Instituts, das die Repr{\\u0228}sentanz errichtet hat,\\\n\\tab 6.\\tab Anschrift der Hauptverwaltung des Instituts,\\\n\\tab 7.\\tab satzungsm{\\u0228}{\\u0223}iger Gesch{\\u0228}ftsgegenstand des Instituts,\\\n\\tab 8.\\tab Art der tats{\\u0228}chlich ausge{\\u0252}bten Gesch{\\u0228}ftst{\\u0228}tigkeit des Instituts im Sitzstaat und, falls davon abweichend, im Staat des Sitzes der Hauptverwaltung und\\\n\\tab 9.\\tab Name und Anschrift der Beh{\\u0246}rde, deren Aufsicht das Institut im Sitzstaat und, falls davon abweichend, im Staat des Sitzes der Hauptverwaltung unterliegt.\\\n\\pard\n\\pard\\sb100\n(2) Den Anzeigen {\\u0252}ber die Errichtung einer Repr{\\u0228}sentanz sind die folgenden Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine rechtsverbindlich unterzeichnete Erkl{\\u0228}rung des Instituts, dass es die Errichtung der Repr{\\u0228}sentanz beschlossen und die nach Absatz 1 Nr. 2 benannten Personen mit der Leitung der Repr{\\u0228}sentanz betraut hat,\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung, dass folgende T{\\u0228}tigkeiten nicht ausge{\\u0252}bt werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bankgesch{\\u0228}fte im Sinne des {\\u0167} 1 Absatz 1 Satz 2 des Kreditwesengesetzes,\\\n\\tab b)\\tab Finanzdienstleistungen im Sinne des {\\u0167} 1 Absatz 1a Satz 2 des Kreditwesengesetzes sowie\\\n\\tab c)\\tab Zahlungsdienste im Sinne des {\\u0167} 1 Absatz 2 des Zahlungsdiensteaufsichtsgesetzes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2a.\\tab eine Erkl{\\u0228}rung, dass im Inland der Name oder die Firma des Instituts nur mit dem Zusatz {\\u8222}Repr{\\u0228}sentanz{\\u8220} verwendet wird,\\\n\\tab 3.\\tab der letzte Jahresabschluss und Lagebericht des Instituts und\\\n\\tab 4.\\tab eine von der deutschen diplomatischen oder konsularischen Vertretung im Sitzstaat des Instituts beglaubigte Bescheinigung der Beh{\\u0246}rde, deren Aufsicht das Institut im Sitzstaat und, falls davon abweichend, auch im Sitzstaat der Hauptverwaltung unterliegt, in der diese Beh{\\u0246}rde best{\\u0228}tigt, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Institut ihrer Solvenzaufsicht unterliegt oder kraft {\\u0246}rtlichen Statuts eine Solvenzaufsicht {\\u0252}ber das Institut nicht besteht,\\\n\\tab b)\\tab das Institut eine von ihr erteilte Erlaubnis zum Betreiben der Gesch{\\u0228}fte in dem betreffenden Staat besitzt, soweit es sich um Bankgesch{\\u0228}fte im Sinne des {\\u0167} 1 Abs. 1 Satz 2 des Kreditwesengesetzes oder um Finanzdienstleistungen im Sinne des {\\u0167} 1 Abs. 1a Satz 2 des Kreditwesengesetzes handelt, oder eine Erlaubnis kraft {\\u0246}rtlichen Statuts nicht erforderlich ist,\\\n\\tab c)\\tab sie das Institut mit seinen Tochterunternehmen, die als Kreditinstitute, Finanzinstitute oder Anbieter von Nebendienstleistungen einzustufen sind, auf konsolidierter Basis {\\u0252}berwacht oder eine solche Aufsicht kraft {\\u0246}rtlichen Statuts nicht vorgesehen ist und\\\n\\tab d)\\tab das Institut eine allgemeine oder besondere Erlaubnis zur Errichtung der Repr{\\u0228}sentanz erhalten hat oder dass eine solche Erlaubnis kraft {\\u0246}rtlichen Statuts nicht vorgesehen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Unterlagen nach Absatz 2 Satz 1 Nr. 3 und 4 sind nur auf Verlangen der Bundesanstalt der Anzeige beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Eine {\\u0196}nderungsanzeige nach {\\u0167} 53a Satz 5 des Kreditwesengesetzes ist auch bei {\\u0196}nderungen, die sich w{\\u0228}hrend des Bestehens der Repr{\\u0228}sentanz gegen{\\u0252}ber den Angaben in der Errichtungsanzeige nach {\\u0167} 53a Satz 2 des Kreditwesengesetzes ergeben, einzureichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}