{
  "documentIdentifier" : "BJNR000210012BJNE002902305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An jedem Fahrzeug m{\\u0252}ssen nach au{\\u0223}en sichtbar entweder auf dem Schiffsk{\\u0246}rper oder auf dauerhaft befestigten Platten oder Schildern folgende Kennzeichen angebracht sein:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Sein Name, der auch eine Devise sein kann.\\\n\\\n\\tab\\tab\\tab\\tab Der Name ist auf beiden Seiten des Fahrzeugs und, mit Ausnahme von Schubleichtern, auch von hinten sichtbar anzubringen. Wird eine solche Aufschrift bei einem Fahrzeug, das gekuppelte Fahrzeuge oder einen Schubverband fortbewegt, verdeckt, ist der Name auf Tafeln in der Richtung, in der die Aufschrift verdeckt ist, gut sichtbar zu zeigen. In Ermangelung eines Namens f{\\u0252}r das Fahrzeug ist entweder der Name der Organisation, der das Fahrzeug geh{\\u0246}rt, oder deren gebr{\\u0228}uchliche Abk{\\u0252}rzung, im Falle mehrerer Fahrzeuge der Organisation gefolgt von einer Nummer, oder die Registernummer anzubringen, welcher der Buchstabe oder die Buchstabengruppe des Staates folgt, in dem der Heimat- oder Registerort liegt (Anlage 1).\\\n\\tab b)\\tab Sein Heimat- oder Registerort.\\\n\\\n\\tab\\tab\\tab\\tab Der Name des Heimat- oder Registerortes ist entweder auf beiden Seiten oder am Heck des Fahrzeugs anzubringen; ihm folgt der Buchstabe oder die Buchstabengruppe des Staates, in dem der Heimat- oder Registerort liegt (Anlage 1).\\\n\\tab c)\\tab Seine einheitliche europ{\\u0228}ische Schiffsnummer, die aus acht arabischen Ziffern besteht. Die drei ersten Ziffern dienen der Bezeichnung des Staates und der Ausgabestelle der einheitlichen europ{\\u0228}ischen Schiffsnummer. Diese Kennzeichnung ist nur f{\\u0252}r ein Fahrzeug verbindlich, dem eine einheitliche europ{\\u0228}ische Schiffsnummer erteilt worden ist.\\\n\\tab d)\\tab Sofern eine einheitliche europ{\\u0228}ische Schiffsnummer nicht erteilt ist, seine amtliche Schiffsnummer, die aus sieben arabischen Ziffern besteht, denen ein Kleinbuchstabe folgen kann. Die beiden ersten Ziffern dienen der Bezeichnung des Staates und der Ausgabestelle der amtlichen Schiffsnummer. Diese Kennzeichnung ist nur f{\\u0252}r ein Fahrzeug verbindlich, dem eine amtliche Schiffsnummer erteilt worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Die einheitliche europ{\\u0228}ische Schiffsnummer und die amtliche Schiffsnummer sind nach Ma{\\u0223}gabe der in Satz 1 Buchstabe a genannten Anforderungen anzubringen. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r ein Kleinfahrzeug oder ein Seeschiff.\\\n\\tab 2.\\tab Dar{\\u0252}ber hinaus muss an jedem Fahrzeug, das zur\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab G{\\u0252}terbef{\\u0246}rderung bestimmt ist, die Tragf{\\u0228}higkeit in Tonnen nach au{\\u0223}en sichtbar auf beiden Seiten des Fahrzeugs entweder auf dem Schiffsk{\\u0246}rper oder auf dauerhaft befestigten Platten oder Schildern,\\\n\\tab b)\\tab Bef{\\u0246}rderung von Fahrg{\\u0228}sten bestimmt ist, die h{\\u0246}chstzul{\\u0228}ssige Anzahl der Fahrg{\\u0228}ste an Bord nach au{\\u0223}en an gut sichtbarer Stelle\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab angegeben sein. Satz 1 gilt nicht f{\\u0252}r ein Kleinfahrzeug oder ein Seeschiff.\\\n\\tab 3.\\tab Die Kennzeichen nach den Nummern 1 und 2 sind {\\u8211} soweit sie Buchstaben enthalten {\\u8211} in gut lesbaren und dauerhaften lateinischen Schriftzeichen anzubringen. Die H{\\u0246}he der Schriftzeichen muss beim Namen, der einheitlichen europ{\\u0228}ischen Schiffsnummer und der amtlichen Schiffsnummer mindestens 20 cm, bei den anderen Zeichen mindestens 15 cm betragen.\\\n\\\n\\tab\\tab Die Breite der Schriftzeichen und die St{\\u0228}rke der Striche m{\\u0252}ssen der H{\\u0246}he entsprechen. Die Schriftzeichen m{\\u0252}ssen in heller Farbe auf dunklem Grund oder in dunkler Farbe auf hellem Grund angebracht sein.\\\n\\tab 4.\\tab Bei der Fahrt durch Schleusen m{\\u0252}ssen L{\\u0228}nge und Breite des Fahrzeugs von beiden Seiten gut sichtbar angegeben sein. Satz 1 gilt nicht f{\\u0252}r ein Kleinfahrzeug oder ein Seeschiff.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}