{
  "documentIdentifier" : "BJNR006130976BJNE051507140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}hrt die Festsetzung der Einkommen-, K{\\u0246}rperschaft-, Verm{\\u0246}gen-, Umsatz- oder Gewerbesteuer zu einem Unterschiedsbetrag im Sinne des Absatzes 3, ist dieser zu verzinsen. Dies gilt nicht f{\\u0252}r die Festsetzung von Vorauszahlungen und Steuerabzugsbetr{\\u0228}gen.\\\n\\pard\n\\pard\\sb100\n(2) Der Zinslauf beginnt 15 Monate nach Ablauf des Kalenderjahrs, in dem die Steuer entstanden ist. Er beginnt f{\\u0252}r die Einkommen- und K{\\u0246}rperschaftsteuer 23 Monate nach diesem Zeitpunkt, wenn die Eink{\\u0252}nfte aus Land- und Forstwirtschaft bei der erstmaligen Steuerfestsetzung die anderen Eink{\\u0252}nfte {\\u0252}berwiegen. Er endet mit Ablauf des Tages, an dem die Steuerfestsetzung wirksam wird.\\\n\\pard\\sb100\n(2a) Soweit die Steuerfestsetzung auf der Ber{\\u0252}cksichtigung eines r{\\u0252}ckwirkenden Ereignisses ({\\u0167} 175 Abs. 1 Satz 1 Nr. 2 und Abs. 2) oder auf einem Verlustabzug nach {\\u0167} 10d Abs. 1 des Einkommensteuergesetzes beruht, beginnt der Zinslauf abweichend von Absatz 2 Satz 1 und 2 15 Monate nach Ablauf des Kalenderjahres, in dem das r{\\u0252}ckwirkende Ereignis eingetreten oder der Verlust entstanden ist.\\\n\\pard\\sb100\n(3) Ma{\\u0223}gebend f{\\u0252}r die Zinsberechnung ist die festgesetzte Steuer, vermindert um die anzurechnenden Steuerabzugsbetr{\\u0228}ge, um die anzurechnende K{\\u0246}rperschaftsteuer und um die bis zum Beginn des Zinslaufs festgesetzten Vorauszahlungen (Unterschiedsbetrag). Bei der Verm{\\u0246}gensteuer ist als Unterschiedsbetrag f{\\u0252}r die Zinsberechnung die festgesetzte Steuer, vermindert um die festgesetzten Vorauszahlungen oder die bisher festgesetzte Jahressteuer, ma{\\u0223}gebend. Ein Unterschiedsbetrag zugunsten des Steuerpflichtigen ist nur bis zur H{\\u0246}he des zu erstattenden Betrags zu verzinsen; die Verzinsung beginnt fr{\\u0252}hestens mit dem Tag der Zahlung.\\\n\\pard\\sb100\n(4) Die Festsetzung der Zinsen soll mit der Steuerfestsetzung verbunden werden.\\\n\\pard\\sb100\n(5) Wird die Steuerfestsetzung aufgehoben, ge{\\u0228}ndert oder nach {\\u0167} 129 berichtigt, ist eine bisherige Zinsfestsetzung zu {\\u0228}ndern; Gleiches gilt, wenn die Anrechnung von Steuerbetr{\\u0228}gen zur{\\u0252}ckgenommen, widerrufen oder nach {\\u0167} 129 berichtigt wird. Ma{\\u0223}gebend f{\\u0252}r die Zinsberechnung ist der Unterschiedsbetrag zwischen der festgesetzten Steuer und der vorher festgesetzten Steuer, jeweils vermindert um die anzurechnenden Steuerabzugsbetr{\\u0228}ge und um die anzurechnende K{\\u0246}rperschaftsteuer. Dem sich hiernach ergebenden Zinsbetrag sind bisher festzusetzende Zinsen hinzuzurechnen; bei einem Unterschiedsbetrag zugunsten des Steuerpflichtigen entfallen darauf festgesetzte Zinsen. Im {\\u0220}brigen gilt Absatz 3 Satz 3 entsprechend.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten bei der Durchf{\\u0252}hrung des Lohnsteuer-Jahresausgleichs entsprechend.\\\n\\pard\\sb100\n(7) Bei Anwendung des Absatzes 2a gelten die Abs{\\u0228}tze 3 und 5 mit der Ma{\\u0223}gabe, dass der Unterschiedsbetrag in Teil-Unterschiedsbetr{\\u0228}ge mit jeweils gleichem Zinslaufbeginn aufzuteilen ist; f{\\u0252}r jeden Teil-Unterschiedsbetrag sind Zinsen gesondert und in der zeitlichen Reihenfolge der Teil-Unterschiedsbetr{\\u0228}ge zu berechnen, beginnend mit den Zinsen auf den Teil-Unterschiedsbetrag mit dem {\\u0228}ltesten Zinslaufbeginn. Ergibt sich ein Teil-Unterschiedsbetrag zugunsten des Steuerpflichtigen, entfallen auf diesen Betrag festgesetzte Zinsen fr{\\u0252}hestens ab Beginn des f{\\u0252}r diesen Teil-Unterschiedsbetrag ma{\\u0223}gebenden Zinslaufs; Zinsen f{\\u0252}r den Zeitraum bis zum Beginn des Zinslaufs dieses Teil-Unterschiedsbetrags bleiben endg{\\u0252}ltig bestehen. Dies gilt auch, wenn zuvor innerhalb derselben Zinsberechnung Zinsen auf einen Teil-Unterschiedsbetrag zuungunsten des Steuerpflichtigen berechnet worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 233a F. 25.7.1988: Zur Geltung vgl. Art. 97 {\\u0167} 15 Abs. 4 AOEG 1977 +++) \\\n(+++ {\\u0167} 233a Abs. 2 Satz 2: Zur Geltung vgl. Art. 97 {\\u0167} 15 Abs. 11 AOEG 1977 +++) \\\n(+++ {\\u0167} 233a Abs. 2 Satz 3: Zur Geltung vgl. Art. 97 {\\u0167} 15 Abs. 9 AOEG 1977 +++) \\\n(+++ {\\u0167} 233a Abs. 2a: Zur Geltung vgl. Art. 97 {\\u0167} 15 Abs. 8 AOEG 1977 +++) \\\n(+++ {\\u0167} 233a Abs. 2a: Zur Anwendung vgl. {\\u0167} 7b EStG +++) \\\n(+++ {\\u0167} 233a Abs. 5: Zur Geltung vgl. Art. 97 {\\u0167} 15 Abs. 6 AOEG 1977 +++) \\\n(+++ {\\u0167} 233a Abs. 2a: Zur Anwendung vgl. Art. 97 {\\u0167} 9 AOEG 1977 +++)\\\n}"
}