{
  "documentIdentifier" : "BJNR233600006BJNE002001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die beantragte Ma{\\u0223}nahme der beruflichen Bildung wird bewilligt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die F{\\u0246}rderungsberechtigten sich f{\\u0252}r die entsprechend ihrer Neigung angestrebte berufliche Bildung und die Aus{\\u0252}bung der entsprechenden beruflichen T{\\u0228}tigkeit voraussichtlich geistig, charakterlich und gesundheitlich eignen sowie die daf{\\u0252}r bestimmten Zulassungsvoraussetzungen erf{\\u0252}llen,\\\n\\tab 2.\\tab nach den pers{\\u0246}nlichen Gesamtumst{\\u0228}nden eine erfolgreiche Teilnahme an der Ma{\\u0223}nahme der beruflichen Bildung erwartet werden kann und\\\n\\tab 3.\\tab die angestrebte Berufst{\\u0228}tigkeit geeignet ist, eine angemessene Lebensgrundlage zu bieten.\\\n\\pard\n\\pard\\sb100\n(2) Bei Zweifeln an der Eignung der F{\\u0246}rderungsberechtigten ist die Ma{\\u0223}nahme nur zu bewilligen, wenn das Vorliegen der fraglichen Voraussetzungen in einer Eignungsfeststellung nachgewiesen werden konnte. Wirken die F{\\u0246}rderungsberechtigten bei der Feststellung ihrer Eignung nicht mit, wird der Antrag abgelehnt, wenn die F{\\u0246}rderungsberechtigten auf diese Folge schriftlich hingewiesen worden sind und ihrer Mitwirkungspflicht nicht innerhalb einer angemessenen Frist nachgekommen sind.\\\n\\pard\\sb100\n(3) Die Eignung kann auch durch eine probeweise Teilnahme an der beabsichtigten Ma{\\u0223}nahme der beruflichen Bildung im Rahmen des {\\u0167} 5 des Soldatenversorgungsgesetzes nachgewiesen werden, die nicht l{\\u0228}nger als einen Monat dauern sollte. Vor Bewilligung der F{\\u0246}rderung der Ma{\\u0223}nahme der beruflichen Bildung k{\\u0246}nnen die Leiterin oder der Leiter der Bundeswehrfachschule, die Disziplinarvorgesetzten, die Bundesagentur f{\\u0252}r Arbeit, Ausbildungsbeh{\\u0246}rden, Schulen, Industrie- und Handelskammern, Handwerks- und Landwirtschaftskammern sowie berufsst{\\u0228}ndische Organisationen gutachtlich geh{\\u0246}rt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}