{
  "documentIdentifier" : "BJNR233600006BJNE002801123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nF{\\u0246}rderungsberechtigte, denen eine Ma{\\u0223}nahme der beruflichen Bildung au{\\u0223}erhalb ihres Wohnortes bewilligt worden ist, k{\\u0246}nnen auf einen Antrag, der vor einem Umzug an den Ort der Ma{\\u0223}nahme der beruflichen Bildung einschlie{\\u0223}lich seines Einzugsgebietes ({\\u0167} 3 Abs. 1 Nr. 1 Buchstabe c des Bundesumzugskostengesetzes) schriftlich oder elektronisch zu stellen ist, f{\\u0252}r diesen Umzug einen Zuschuss zu den Umzugsauslagen erhalten, sofern hierf{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Zusage der Umzugskostenverg{\\u0252}tung nicht erteilt worden ist,\\\n\\tab 2.\\tab die bisherige Wohnung nicht im Einzugsgebiet zu der neuen Ausbildungsst{\\u0228}tte liegt und\\\n\\tab 3.\\tab dem Grunde nach ein Anspruch auf Erstattung von Trennungsauslagen besteht.\\\n\\pard\nDer Zuschuss wird begrenzt auf den Betrag, der an Trennungsauslagen nach {\\u0167} 23 eingespart wird. F{\\u0252}r die Berechnung eingesparter Trennungsauslagen gelten die Bestimmungen f{\\u0252}r das ausw{\\u0228}rtige Verbleiben nach der Trennungsgeldverordnung mit der Ma{\\u0223}gabe, dass als {\\u0220}bernachtungskosten ab dem 15. Tag ein Betrag von 6,67 Euro je notwendiger {\\u0220}bernachtung ber{\\u0252}cksichtigt werden kann. F{\\u0252}r die Berechnung der Umzugsauslagen k{\\u0246}nnen die Kosten ber{\\u0252}cksichtigt werden, die nach den {\\u0167}{\\u0167} 6 bis 10 des Bundesumzugskostengesetzes als Umzugskostenverg{\\u0252}tung gew{\\u0228}hrt werden k{\\u0246}nnten. Ist zum Zeitpunkt der Bewilligung des Zuschusses zu den Umzugsauslagen bereits bekannt, dass zur Berufsbildungsma{\\u0223}nahme geh{\\u0246}rende Ausbildungsanteile an weiteren Orten durchgef{\\u0252}hrt werden m{\\u0252}ssen, kann, sofern die F{\\u0246}rderungsberechtigten dies schriftlich oder elektronisch beantragen, die Berechnung des zugrunde liegenden Trennungsgeldes auf den Bewilligungszeitraum beschr{\\u0228}nkt werden, der sich auf den ersten Ort der bewilligten Ma{\\u0223}nahme der beruflichen Bildung bezieht. F{\\u0252}r weitere Ausbildungsorte bleibt der Anspruch auf Erstattung der Trennungsauslagen erhalten, wenn die {\\u0252}brigen Anspruchsvoraussetzungen erf{\\u0252}llt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}