{
  "documentIdentifier" : "BJNR068300016BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von einer Konzessionsbekanntmachung kann abgesehen werden, wenn die Bau- oder Dienstleistung nur von einem bestimmten Unternehmen erbracht werden kann, weil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ziel der Konzession die Erschaffung oder der Erwerb eines einzigartigen Kunstwerks oder einer einzigartigen k{\\u0252}nstlerischen Leistung ist,\\\n\\tab 2.\\tab Wettbewerb aus technischen Gr{\\u0252}nden nicht entstehen kann,\\\n\\tab 3.\\tab ein ausschlie{\\u0223}liches Recht besteht oder\\\n\\tab 4.\\tab Rechte des geistigen Eigentums oder andere als die in {\\u0167} 101 Absatz 2 in Verbindung mit {\\u0167} 100 Absatz 2 Satz 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen definierten ausschlie{\\u0223}lichen Rechte zu beachten sind.\\\n\\pard\nSatz 1 Nummer 2 bis 4 ist nur anzuwenden, wenn es keine sinnvolle Alternative oder Ersatzl{\\u0246}sung gibt und der fehlende Wettbewerb nicht das Ergebnis einer k{\\u0252}nstlichen Einengung der Parameter der Konzessionsvergabe ist.\\\n\\pard\\sb100\n(2) Von einer neuen Konzessionsbekanntmachung kann abgesehen werden, wenn bei einem vorausgegangenen Vergabeverfahren keine oder keine geeigneten Teilnahmeantr{\\u0228}ge oder Angebote eingereicht wurden, sofern die urspr{\\u0252}nglichen Bedingungen des Konzessionsvertrags nicht grundlegend ge{\\u0228}ndert werden und der Europ{\\u0228}ischen Kommission auf Anforderung ein Verfahrensbericht vorgelegt wird. Ungeeignet sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Teilnahmeantrag, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Bewerber gem{\\u0228}{\\u0223} {\\u0167} 154 Nummer 2 in Verbindung mit den {\\u0167}{\\u0167} 123 bis 126 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen aufgrund eines zwingenden oder fakultativen Ausschlussgrunds auszuschlie{\\u0223}en ist oder ausgeschlossen werden k{\\u0246}nnte oder der Bewerber die gem{\\u0228}{\\u0223} {\\u0167} 152 Absatz 2 in Verbindung mit {\\u0167} 122 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen festgelegten Eignungskriterien nicht erf{\\u0252}llt oder\\\n\\tab b)\\tab der Teilnahmeantrag ein ungeeignetes Angebot enth{\\u0228}lt, weil dieses ohne wesentliche Ab{\\u0228}nderung den in den Vergabeunterlagen genannten Bed{\\u0252}rfnissen und Anforderungen des Konzessionsgebers offensichtlich nicht entsprechen kann, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab ein Angebot, wenn es ohne wesentliche Ab{\\u0228}nderung den in den Vergabeunterlagen genannten Bed{\\u0252}rfnissen und Anforderungen des Konzessionsgebers offensichtlich nicht entsprechen kann.\\\n\\pard\n}"
}