{
  "documentIdentifier" : "BJNR068300016BJNE002901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bewerber oder Bieter {\\u0252}bermitteln ihre Teilnahmeantr{\\u0228}ge und Angebote grunds{\\u0228}tzlich in Textform nach {\\u0167} 126b des B{\\u0252}rgerlichen Gesetzbuchs mithilfe elektronischer Mittel.\\\n\\pard\n\\pard\\sb100\n(2) Der Konzessionsgeber ist nicht verpflichtet, die Einreichung von Teilnahmeantr{\\u0228}gen und Angeboten mithilfe elektronischer Mittel zu verlangen, wenn auf die zur Einreichung erforderlichen elektronischen Mittel einer der in {\\u0167} 17 Absatz 2 genannten Gr{\\u0252}nde zutrifft oder wenn zugleich physische oder ma{\\u0223}stabsgetreue Modelle einzureichen sind, die nicht elektronisch {\\u0252}bermittelt werden k{\\u0246}nnen. In diesen F{\\u0228}llen erfolgt die Kommunikation auf dem Postweg oder auf einem anderen geeigneten Weg oder in Kombination von postalischem oder einem anderen geeigneten Weg und der Verwendung elektronischer Mittel. Der Konzessionsgeber gibt im Vergabevermerk die Gr{\\u0252}nde an, warum die Angebote mithilfe anderer als elektronischer Mittel eingereicht werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der Konzessionsgeber pr{\\u0252}ft, ob zu {\\u0252}bermittelnde Daten erh{\\u0246}hte Anforderungen an die Sicherheit der Daten{\\u0252}bermittlung stellen. Soweit es erforderlich ist, kann der Konzessionsgeber verlangen, dass Teilnahmeantr{\\u0228}ge und Angebote zu versehen sind mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer fortgeschrittenen elektronischen Signatur,\\\n\\tab 2.\\tab einer qualifizierten elektronischen Signatur,\\\n\\tab 3.\\tab einem fortgeschrittenen elektronischen Siegel oder\\\n\\tab 4.\\tab einem qualifizierten elektronischen Siegel.\\\n\\pard\n\\pard\\sb100\n(4) Der Konzessionsgeber kann festlegen, dass Angebote mithilfe anderer als elektronischer Mittel einzureichen sind, wenn sie besonders schutzw{\\u0252}rdige Daten enthalten, die bei Verwendung allgemein verf{\\u0252}gbarer oder alternativer elektronischer Mittel nicht angemessen gesch{\\u0252}tzt werden k{\\u0246}nnen. Der Konzessionsgeber gibt im Vergabevermerk die Gr{\\u0252}nde an, warum er die Einreichung der Angebote mithilfe anderer als elektronischer Mittel f{\\u0252}r erforderlich h{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 28: Zur Anwendung vgl. {\\u0167} 35 +++)\\\n}"
}