{
  "documentIdentifier" : "BJNR019090972BJNE003301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 1972, 1927 - 1928;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab {\\b Anweisung f{\\u0252}r Schleusenw{\\u0228}rter}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Schleusenw{\\u0228}rter darf seinen Posten erst verlassen, nachdem er abgel{\\u0246}st worden ist, oder s{\\u0228}mtliche Personen die Arbeitskammer und die Schleuse verlassen haben.\\\n\\tab 2.\\tab Der Schleusenw{\\u0228}rter darf nur Personen einschleusen, die nach einer schriftlichen Bescheinigung eines erm{\\u0228}chtigten Arztes gesundheitlich tauglich sind. Der Schleusenw{\\u0228}rter hat sich {\\u0252}ber das Vorliegen der Bescheinigung zu vergewissern. Personen, die zum ersten Mal eingeschleust werden, hat der Schleusenw{\\u0228}rter {\\u0252}ber das beim Einschleusen erforderliche Verhalten zu belehren.\\\n\\tab 3.\\tab Personen, die unter Alkoholeinwirkung stehen, d{\\u0252}rfen nicht eingeschleust werden. Stellt der Schleusenw{\\u0228}rter eine Alkoholwirkung erst nach dem Einschleusen fest, so hat er die Betreffenden sofort auszuschleusen.\\\n\\tab 4.\\tab Der Schleusenw{\\u0228}rter ist daf{\\u0252}r verantwortlich, da{\\u0223} kein Unbefugter die Druckluftventile bedient und da{\\u0223} nicht mehr Personen gleichzeitig ein- oder ausgeschleust werden, als auf dem in der Schleuse befindlichen Anschlag angegeben ist.\\\n\\tab 5.\\tab Der Schleusenw{\\u0228}rter ist f{\\u0252}r die Einhaltung der f{\\u0252}r das Ein- und Ausschleusen festgelegten Bestimmungen verantwortlich. Er hat dabei insbesondere folgendes zu beachten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Der Zeitbedarf f{\\u0252}r das Einschleusen hat sich nach dem Schleuseninsassen zu richten, der den Druckausgleich am langsamsten erreicht. W{\\u0228}hrend des Einschleusens sind die geschleusten Personen st{\\u0228}ndig im Auge zu behalten. Treten bei einer Person Beschwerden auf, ist der Druck in der Schleuse umgehend wieder abzusenken und langsamer als vorher zu steigern. Treten dabei erneut Beschwerden auf, ist die betreffende Person auszuschleusen und dem nach {\\u0167} 18 Abs. 1 Nr. 1 bestellten Fachkundigen oder seinem Stellvertreter hier{\\u0252}ber Mitteilung zu machen.\\\n\\tab b)\\tab Das Ausschleusen von Personen hat bei Arbeitsdr{\\u0252}cken von 0,7 bar oder dar{\\u0252}ber grunds{\\u0228}tzlich mit Sauerstoff zu erfolgen, dabei ist Tabelle 1 des Anhanges 2 einzuhalten. Dabei m{\\u0252}ssen alle Personen die Sauerstoffatemmaske fest anlegen.\\\n\\tab c)\\tab Ist wegen technischen Versagens der Sauerstoffanlage das Ausschleusen mit Sauerstoffatmung nicht m{\\u0246}glich, hat die Ausschleusung mit Druckluft gem{\\u0228}{\\u0223} Notfalltabelle 1 des Anhanges 2 zu erfolgen.\\\n\\tab d)\\tab Wird in Notfallsituationen die zul{\\u0228}ssige Aufenthaltsdauer von Personen in der Arbeitskammer {\\u0252}berschritten, sind diese nach der Notfalltabelle 2 des Anhanges 2 mit Sauerstoffatmung auszuschleusen.\\\n\\tab e)\\tab Kann in Notfallsituationen nach Buchstabe d nicht mit Sauerstoff ausgeschleust werden, hat die Ausschleusung mit Druckluft gem{\\u0228}{\\u0223} Notfalltabelle 3 des Anhanges 2 zu erfolgen.\\\n\\tab f)\\tab Liegen die Aufenthaltszeiten in der Arbeitskammer zwischen den in den Tabellen angegebenen Werten, ist jeweils die f{\\u0252}r die h{\\u0246}here Aufenthaltszeit angegebene Ausschleusungszeit einzuhalten.\\\n\\tab g)\\tab Schwankt der Druck in der Arbeitskammer regelm{\\u0228}{\\u0223}ig, z.B. durch Ebbe und Flut bedingt, oder vor{\\u0252}bergehend, m{\\u0252}ssen die Ausschleusungszeiten dem h{\\u0246}chsten Druck der jeweiligen Arbeitsschicht entsprechen.\\\n\\tab h)\\tab W{\\u0228}hrend des Ausschleusens ist die Schleuse mit Frischluft zu sp{\\u0252}len.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Der Schleusenw{\\u0228}rter darf nur bei Gefahr f{\\u0252}r Leben oder Gesundheit von Personen von den Ausschleusungszeiten der Tabellen des Anhanges 2 abweichen. Hiervon sind der f{\\u0252}r den Druckluftbetrieb verantwortliche Betriebsleiter oder sein Stellvertreter und der erm{\\u0228}chtigte Arzt sofort zu benachrichtigen. Die zu schnell ausgeschleusten Personen sind so bald wie m{\\u0246}glich in der Krankendruckluftkammer oder - soweit eine solche nicht vorhanden ist - in der Personenschleuse unter den Druck zu setzen, der in der Arbeitskammer bestanden hat und nach den vorgeschriebenen Zeiten der Tabellen des Anhanges 2 auszuschleusen.\\\n\\tab 7.\\tab Sinkt bei geschlossenem Ausla{\\u0223}hahn der Druck in der Schleuse infolge Undichtigkeit schneller als es die Ausschleusungszeiten der Tabellen des Anhanges 2 vorschreiben, so mu{\\u0223} der Schleusenw{\\u0228}rter so viel Druckluft einlassen, da{\\u0223} die ordnungsgem{\\u0228}{\\u0223}en Druckstufen und Ausschleusungszeiten eingehalten werden.\\\n\\tab 8.\\tab Zeigt eine Person beim Ausschleusen Krankheitserscheinungen oder gibt sie Beschwerden an, so hat der Schleusenw{\\u0228}rter den Ausschleusungsvorgang sofort zu unterbrechen und auf der erreichten Druckstufe stehenzubleiben, bis die Beschwerden verschwunden sind. Ist dies nach einigen Minuten nicht der Fall, so ist der Druck in der Personenschleuse wieder auf den vorausgegangenen Arbeitsdruck zu erh{\\u0246}hen. Der Schleusenw{\\u0228}rter hat die sofortige Benachrichtigung des erm{\\u0228}chtigten Arztes zu veranlassen und den Kranken besonders vorsichtig und langsam auszuschleusen, soweit nicht der benachrichtigte Arzt andere Anweisungen erteilt.\\\n\\tab 9.\\tab Bei allen Erkrankungen oder Unf{\\u0228}llen von Personen in Druckluft ist in jedem Fall der erm{\\u0228}chtigte Arzt vor Beginn der Ausschleusung zu verst{\\u0228}ndigen. Die Ausschleusung von Erkrankten oder Verletzten ist nach Anweisung des erm{\\u0228}chtigten Arztes vorzunehmen.\\\n\\tab 10.\\tab Die Namen von Erkrankten und Unfallverletzten sind vom Schleusenw{\\u0228}rter sofort dem verantwortlichen Betriebsleiter oder seinem Stellvertreter zu nennen.\\\n\\tab 11.\\tab Erkrankt der Schleusenw{\\u0228}rter, so hat er das umgehend seinem n{\\u0228}chsten Vorgesetzten anzuzeigen, damit ein Stellvertreter bestellt werden kann.\\\n\\tab 12.\\tab Jede Besch{\\u0228}digung an der Schleuse oder deren Einrichtung (T{\\u0252}ren, H{\\u0228}hne, Druckmesser, Druckschreiber, Uhr, Fernsprechanlage usw.) hat der Schleusenw{\\u0228}rter sofort dem verantwortlichen Betriebsleiter oder seinem Stellvertreter anzuzeigen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}