{
  "documentIdentifier" : "BJNR208890990BJNE028300301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFolgendes Recht der Deutschen Demokratischen Republik bleibt mit folgenden {\\u0196}nderungen in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 115b des Arbeitsgesetzbuches der Deutschen Demokratischen Republik vom 16. Juni 1977 (GBl. I Nr. 18 S. 185), zuletzt ge{\\u0228}ndert durch Gesetz vom 22. Juni 1990 (GBl. I Nr. 35 S. 371):\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 115b Abs. 1 wird durch folgende Abs{\\u0228}tze 1 bis 3 ersetzt:\\\n\\tab\\tab\\tab\\tab \"(1) F{\\u0252}r den in {\\u0167} 115a Abs. 1 bezeichneten Zeitraum ist dem Arbeitnehmer das ihm bei der f{\\u0252}r ihn ma{\\u0223}gebenden regelm{\\u0228}{\\u0223}igen Arbeitszeit zustehende Arbeitsentgelt fortzuzahlen. Ausgenommen sind Ausl{\\u0246}sungen, Schmutzzulagen und {\\u0228}hnliche Leistungen, soweit der Anspruch auf sie im Falle der Arbeitsf{\\u0228}higkeit davon abh{\\u0228}ngig ist, ob und in welchem Umfang dem Arbeitnehmer Aufwendungen, die durch diese Leistungen abgegolten werden sollen, tats{\\u0228}chlich entstanden sind, und dem Arbeitnehmer solche Aufwendungen w{\\u0228}hrend der Arbeitsunf{\\u0228}higkeit nicht entstehen. Erh{\\u0228}lt der Arbeitnehmer Akkordlohn oder eine sonstige auf das Ergebnis der Arbeit abgestellte Verg{\\u0252}tung, so ist der von dem Arbeitnehmer in der f{\\u0252}r ihn ma{\\u0223}gebenden regelm{\\u0228}{\\u0223}igen Arbeitszeit erzielbare Durchschnittsverdienst fortzuzahlen.\\\n\\tab\\tab\\tab\\tab (2) Wird in dem Betrieb verk{\\u0252}rzt gearbeitet und w{\\u0252}rde deshalb das Arbeitsentgelt des Arbeitnehmers im Falle seiner Arbeitsf{\\u0228}higkeit gemindert, so ist die verk{\\u0252}rzte Arbeitszeit f{\\u0252}r ihre Dauer als die f{\\u0252}r den Arbeitnehmer ma{\\u0223}gebende regelm{\\u0228}{\\u0223}ige Arbeitszeit im Sinne des Absatzes 1 anzusehen. Dies gilt nicht im Falle des {\\u0167} 1 Abs. 2 des Gesetzes zur Regelung der Lohnzahlung an Feiertagen.\\\n\\tab\\tab\\tab\\tab (3) Von den Abs{\\u0228}tzen 1 und 2 kann durch Tarifvertrag abgewichen werden. Im Geltungsbereich eines solchen Tarifvertrages kann zwischen nicht tarifgebundenen Arbeitgebern und Arbeitnehmern die Anwendung der tarifvertraglichen Regelung {\\u0252}ber die Fortzahlung des Arbeitsentgelts im Krankheitsfalle vereinbart werden.\"\\\n\\tab b)\\tab {\\u0167} 115b Abs. 2 wird {\\u0167} 115b Abs. 4 und gilt bis zum 30. Juni 1991.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}