{
  "documentIdentifier" : "BJNR400300002BJNE001002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Schusswaffen nach Anlage 2 Abschnitt 2 Unterabschnitt 2 Nummer 1.5 des Waffengesetzes eines bestimmten Modells gewerbsm{\\u0228}{\\u0223}ig erstmals herstellen oder in den Geltungsbereich dieses Gesetzes verbringen will, hat dies der zust{\\u0228}ndigen Stelle zwei Monate vorher schriftlich anzuzeigen und den Gegenstand zur Pr{\\u0252}fung und Zulassung einzureichen. Soweit es sich nicht um Einzelst{\\u0252}cke handelt, ist der Stelle ein Muster und eine Abbildung, eine Beschreibung der Handhabung und der Konstruktion sowie der verwendeten Stoffe oder der zur {\\u0196}nderung nach Anlage 2 Abschnitt 2 Unterabschnitt 2 Nr. 1.5 zum Waffengesetz benutzten Werkstoffe unter Angabe der Arbeitstechnik in deutscher Sprache zu {\\u0252}berlassen. Die Stelle unterrichtet die Physikalisch-Technische Bundesanstalt schriftlich oder elektronisch vom Ergebnis der Pr{\\u0252}fung.\\\n\\pard\n\\pard\\sb100\n(2) Wer\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schusswaffen, die weder einer Pr{\\u0252}fung nach {\\u0167} 3 noch einer Bauartzulassung nach {\\u0167} 7 noch der Pr{\\u0252}fung und Zulassung nach Absatz 1 unterliegen,\\\n\\tab 2.\\tab Gegenst{\\u0228}nde nach Anlage 1 Abschnitt 1 Unterabschnitt 2 Nr. 1.2.1 und 2.2.1 zum Waffengesetz,\\\n\\tab 3.\\tab Gegenst{\\u0228}nde nach Anlage 1 Abschnitt 1 Unterabschnitt 2 Nr. 1.2.2 zum Waffengesetz oder\\\n\\tab 4.\\tab Kartuschenmunition mit Reizstoffen\\\n\\pard\neines bestimmten Modells gewerbsm{\\u0228}{\\u0223}ig erstmals herstellen oder in den Geltungsbereich dieses Gesetzes verbringen will, hat dies der zust{\\u0228}ndigen Stelle zwei Monate vorher schriftlich anzuzeigen. Der Anzeige sind beizuf{\\u0252}gen ein Muster, eine Beschreibung der Handhabung und der Konstruktion. Die verwendeten Inhaltsstoffe sind zu benennen.\\\n\\pard\\sb100\n(3) Der Anzeige nach Absatz 2 Satz 1 Nr. 1 bis 3 ist dar{\\u0252}ber hinaus eine Erkl{\\u0228}rung des Herstellers oder seines Bevollm{\\u0228}chtigten in der Europ{\\u0228}ischen Union beizuf{\\u0252}gen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob und wie der Anwender die Leistung der Waffe ver{\\u0228}ndern kann,\\\n\\tab 2.\\tab dass es sich im Falle des Absatzes 2 Satz 1 Nr. 2 und 3 um einen Gegenstand handelt, bei dessen Verwendung keine Gefahren f{\\u0252}r das Leben zu erwarten sind.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Stelle kann f{\\u0252}r Gegenst{\\u0228}nde nach Anlage 1 Abschnitt 1 Unterabschnitt 2 Nr. 1.2.1, 1.2.2 und 2.2.1 zum Waffengesetz, f{\\u0252}r die in {\\u0167} 14 Abs. 4 und 6 bezeichneten Gegenst{\\u0228}nde sowie f{\\u0252}r Geschosse, Kartuschenmunition, Stoffe und sonstige Gegenst{\\u0228}nde mit Reizstoffen die erforderlichen Ma{\\u0223}nahmen anordnen, um sicherzustellen, dass diese Gegenst{\\u0228}nde nicht abweichend von dem gepr{\\u0252}ften Muster oder entgegen den festgelegten Anforderungen vertrieben oder anderen {\\u0252}berlassen werden. Sie kann die nach Absatz 3 gemachten Angaben pr{\\u0252}fen oder mit der Pr{\\u0252}fung oder Teilpr{\\u0252}fung andere Fachinstitute beauftragen.\\\n\\pard\\sb100\n(5) Werden die in den Abs{\\u0228}tzen 1 und 2 bezeichneten Ger{\\u0228}te durch eine staatliche Stelle ihrer Bauart nach zugelassen und umfasst die Bauartzulassung die vorgeschriebenen Pr{\\u0252}fungen, tritt die Bauartzulassung an Stelle dieser Pr{\\u0252}fungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}