{
  "documentIdentifier" : "BJNR400300002BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Munition im Sinne der Anlage 1 Abschnitt 1 Unterabschnitt 3 Nr. 1.1 bis 1.3 zum Waffengesetz darf gewerbsm{\\u0228}{\\u0223}ig nur vertrieben oder anderen {\\u0252}berlassen werden, wenn sie ihrem Typ und ihrer Bezeichnung nach von der zust{\\u0228}ndigen Beh{\\u0246}rde zugelassen ist.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Munition aus Staaten, mit denen die gegenseitige Anerkennung der Pr{\\u0252}fzeichen vereinbart ist und deren kleinste Verpackungseinheit ein Pr{\\u0252}fzeichen eines dieser Staaten tr{\\u0228}gt,\\\n\\tab 2.\\tab Munition, die f{\\u0252}r wissenschaftliche Einrichtungen, Beh{\\u0246}rden, Waffen- Waffen- oder Munitionshersteller, als Teil einer Munitionssammlung ({\\u0167} 17 Abs. 1 des Waffengesetzes) oder f{\\u0252}r eine solche bestimmt, oder in geringer Menge f{\\u0252}r gewerbliche Einf{\\u0252}hrer von Munition, H{\\u0228}ndler oder beh{\\u0246}rdlich anerkannte Sachverst{\\u0228}ndige zu Pr{\\u0252}f-, Mess- oder Forschungszwecken hergestellt oder ihnen zu diesem Zweck {\\u0252}berlassen wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Zulassung ist zu versagen, wenn % 1. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab der Antragsteller oder ein von ihm beauftragtes Fachinstitut nicht die zur Ermittlung der Ma{\\u0223}e, des Gebrauchsgasdrucks oder der Vergleichswerte erforderlichen Ger{\\u0228}te besitzt,\\\n\\tab 2.\\tab der Antragsteller oder ein von ihm beauftragtes Fachinstitut nicht {\\u0252}ber das zur Bedienung der Pr{\\u0252}fger{\\u0228}te erforderliche Fachpersonal verf{\\u0252}gt oder\\\n\\tab 3.\\tab die Pr{\\u0252}fung der Munition ergibt, dass ihre Ma{\\u0223}e, ihr Gasdruck, die in ihr enthaltenen Reiz- oder Wirkstoffe und ihre Bezeichnung nicht den Anforderungen einer Rechtsverordnung nach {\\u0167} 14 Abs. 3 entsprechen.\\\n\\pard\nDie Zulassung wird nach Satz 1 Nr. 1 und 2 nicht versagt, wenn der Antragsteller die {\\u0220}berwachung der Herstellung der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}bertragen hat.\\\n}"
}