{
  "documentIdentifier" : "BJNR009800011BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von der Zahlung der Geb{\\u0252}hren nach dem 1. und 2. Abschnitt des Geb{\\u0252}hrentarifs sind befreit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Bundesrepublik Deutschland und die bundesunmittelbaren juristischen Personen des {\\u0246}ffentlichen Rechts, deren Ausgaben ganz oder teilweise auf Grund gesetzlicher Verpflichtung aus dem Haushalt des Bundes getragen werden;\\\n\\tab 2.\\tab die L{\\u0228}nder und die juristischen Personen des {\\u0246}ffentlichen Rechts, die nach den Haushaltspl{\\u0228}nen eines Landes f{\\u0252}r Rechnung eines Landes verwaltet werden;\\\n\\tab 3.\\tab die Gemeinden und Gemeindeverb{\\u0228}nde sowie Zweckverb{\\u0228}nde und die sonstigen kommunalen K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts, sofern die Amtshandlungen, Pr{\\u0252}fungen und Untersuchungen nicht ihre wirtschaftlichen Unternehmen betreffen;\\\n\\tab 4.\\tab die ausl{\\u0228}ndischen st{\\u0228}ndigen diplomatischen Missionen;\\\n\\tab 5.\\tab die Mitglieder der ausl{\\u0228}ndischen st{\\u0228}ndigen diplomatischen Missionen sowie die mit ihnen im gemeinsamen Haushalt lebenden Familienmitglieder, wenn der Fahrzeughalter weder Deutscher noch im Geltungsbereich dieser Verordnung st{\\u0228}ndig ans{\\u0228}ssig ist und dort keine private Erwerbst{\\u0228}tigkeit aus{\\u0252}bt. Bei Mitgliedern des dienstlichen Hauspersonals sowie den mit ihnen im gemeinsamen Haushalt lebenden Familienmitgliedern ist au{\\u0223}erdem erforderlich, dass der Fahrzeughalter Angeh{\\u0246}riger des Entsendestaats ist;\\\n\\tab 6.\\tab die zugelassenen berufskonsularischen Vertretungen;\\\n\\tab 7.\\tab die Mitglieder der berufskonsularischen Vertretungen sowie die mit ihnen im gemeinsamen Haushalt lebenden Familienmitglieder, wenn der Fahrzeughalter weder Deutscher noch im Geltungsbereich dieser Verordnung st{\\u0228}ndig ans{\\u0228}ssig ist und dort keine private Erwerbst{\\u0228}tigkeit aus{\\u0252}bt. Nummer 5 Satz 2 gilt entsprechend;\\\n\\tab 8.\\tab die Berufskonsularbeamten oder Bediensteten des Verwaltungs- oder technischen Personals bei den von Wahlkonsularbeamten geleiteten konsularischen Vertretungen, sofern sie Angeh{\\u0246}rige des Entsendestaats sind, sowie die mit solchen Personen im gemeinsamen Haushalt lebenden Familienmitglieder, wenn der Fahrzeughalter weder Deutscher noch im Geltungsbereich dieser Verordnung st{\\u0228}ndig ans{\\u0228}ssig ist und dort keine private Erwerbst{\\u0228}tigkeit aus{\\u0252}bt;\\\n\\tab 9.\\tab die amtlichen zwischenstaatlichen Organisationen und Einrichtungen anderer Staaten oder deren Mitglieder, soweit ihnen auf Grund v{\\u0246}lkerrechtlicher {\\u0220}bereink{\\u0252}nfte mit der Bundesrepublik Deutschland oder auf Grund von Rechtsverordnungen der Bundesregierung Vorrechte und Befreiungen wie diplomatischen Missionen oder diplomatischen Vertretern gew{\\u0228}hrt werden;\\\n\\tab 10.\\tab die Ehegatten der in Nummer 9 genannten Personen.\\\n\\pard\n\\pard\\sb100\n(2) Von der Zahlung der Geb{\\u0252}hren nach den Nummern 413 und 414 des Geb{\\u0252}hrentarifs sind, soweit es sich um eine Vollpr{\\u0252}fung im Rahmen des {\\u0167} 21 StVZO handelt, die in Absatz 1 Nummer 4 bis 10 aufgef{\\u0252}hrten Missionen, Vertretungen, Organisationen und Personen befreit.\\\n\\pard\\sb100\n(3) Die Befreiung tritt nicht ein, soweit die in Absatz 1 Genannten berechtigt sind, die Geb{\\u0252}hren Dritten aufzuerlegen.\\\n\\pard\\sb100\n(4) Geb{\\u0252}hrenfreiheit nach Absatz 1 besteht nicht f{\\u0252}r Sonderverm{\\u0246}gen und Bundesbetriebe im Sinne des Artikels 110 Absatz 1 des Grundgesetzes, f{\\u0252}r gleichartige Einrichtungen der L{\\u0228}nder sowie f{\\u0252}r {\\u0246}ffentlich-rechtliche Unternehmen, an denen der Bund oder ein Land beteiligt ist.\\\n\\pard\\sb100\n(5) Zur Zahlung von Geb{\\u0252}hren bleiben die in Absatz 1 genannten Rechtstr{\\u0228}ger f{\\u0252}r Amtshandlungen folgender Beh{\\u0246}rden verpflichtet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Physikalisch-Technische Bundesanstalt,\\\n\\tab 2.\\tab Bundesanstalt f{\\u0252}r Materialpr{\\u0252}fung.\\\n\\pard\n\\pard\\sb100\n(6) Die f{\\u0252}r die Erhebung der Geb{\\u0252}hren zust{\\u0228}ndige Stelle kann K{\\u0246}rperbehinderten aus Billigkeitsgr{\\u0252}nden Geb{\\u0252}hrenerm{\\u0228}{\\u0223}igung oder Geb{\\u0252}hrenbefreiung f{\\u0252}r Amtshandlungen, Pr{\\u0252}fungen oder Untersuchungen gew{\\u0228}hren, die wegen der Behinderung erforderlich werden.\\\n}"
}