{
  "documentIdentifier" : "BJNR382400009BJNE000501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anerkennung ist unter Angabe der angestrebten T{\\u0228}tigkeit oder Laufbahn schriftlich oder elektronisch zu beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Nachweis der Staatsangeh{\\u0246}rigkeit,\\\n\\tab 2.\\tab die Bef{\\u0228}higungs- oder Ausbildungsnachweise,\\\n\\tab 3.\\tab gegebenenfalls eine Bescheinigung einer zust{\\u0228}ndigen Stelle in der Bundesrepublik Deutschland, die die Voraussetzungen nach Artikel 13 oder die Voraussetzungen einer automatischen Anerkennung nach Kapitel II oder Kapitel III des Titels III der Richtlinie 2005\/36\/EG f{\\u0252}r den entsprechenden Beruf au{\\u0223}erhalb des {\\u0246}ffentlichen Dienstes des Bundes bereits gepr{\\u0252}ft hat,\\\n\\tab 4.\\tab gegebenenfalls Bescheinigungen {\\u0252}ber erworbene Berufserfahrungen sowie\\\n\\tab 5.\\tab gegebenenfalls von einer dazu berechtigten Stelle ausgestellte Bescheinigungen {\\u0252}ber Kenntnisse, F{\\u0228}higkeiten und Kompetenzen, die au{\\u0223}erhalb von formalen Bildungseinrichtungen erworben worden sind.\\\n\\pard\n\\pard\\sb100\n(3) Von der Antragstellerin oder dem Antragsteller d{\\u0252}rfen weitere Angaben einschlie{\\u0223}lich personenbezogener Daten verlangt werden, soweit diese erforderlich sind, um festzustellen, ob eine abgeschlossene Ausbildung wesentliche Unterschiede zu der Ausbildung aufweist, die nach Bundesrecht gefordert wird. Ist die Antragstellerin oder der Antragsteller nicht in der Lage, die Angaben zu machen, ersucht das Bundesverwaltungsamt oder die nach {\\u0167} 4 Absatz 2 beauftragte Beh{\\u0246}rde den einheitlichen Ansprechpartner nach {\\u0167} 10, die zust{\\u0228}ndige Beh{\\u0246}rde oder eine andere zust{\\u0228}ndige Stelle des Qualifikationsstaats um {\\u0220}bermittlung der Angaben.\\\n\\pard\\sb100\n(4) Die Unterlagen sind in Kopie vorzulegen. Im Fall begr{\\u0252}ndeter Zweifel an der Echtheit darf von der Antragstellerin oder dem Antragsteller die Vorlage beglaubigter Kopien verlangt werden. Diese Aufforderung hemmt nicht den Fristablauf nach {\\u0167} 8 Absatz 2 Satz 1.\\\n\\pard\\sb100\n(5) Fremdsprachigen Unterlagen ist eine beglaubigte {\\u0220}bersetzung beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}