{
  "documentIdentifier" : "BJNR010350934BJNE025301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Ermittlung des Geb{\\u0228}udesachwerts ist von den Regelherstellungskosten des Geb{\\u0228}udes auszugehen. Regelherstellungskosten sind die gew{\\u0246}hnlichen Herstellungskosten je Fl{\\u0228}cheneinheit. Durch Multiplikation der jeweiligen nach Absatz 2 an den Bewertungsstichtag angepassten Regelherstellungskosten mit der Brutto-Grundfl{\\u0228}che des Geb{\\u0228}udes ergibt sich der Geb{\\u0228}uderegelherstellungswert. Die Regelherstellungskosten sind in der Anlage 24 enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Die Anpassung der Regelherstellungskosten erfolgt anhand der vom Statistischen Bundesamt ver{\\u0246}ffentlichten Baupreisindizes. Dabei ist auf die Preisindizes f{\\u0252}r die Bauwirtschaft abzustellen, die das Statistische Bundesamt f{\\u0252}r den Neubau in konventioneller Bauart von Wohn- und Nichtwohngeb{\\u0228}uden jeweils als Jahresdurchschnitt ermittelt. Diese Preisindizes sind f{\\u0252}r alle Bewertungsstichtage des folgenden Kalenderjahres anzuwenden. Das Bundesministerium der Finanzen ver{\\u0246}ffentlicht die ma{\\u0223}gebenden Baupreisindizes im Bundessteuerblatt.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlage 24 zu diesem Gesetz dadurch zu {\\u0228}ndern, dass es die darin aufgef{\\u0252}hrten Regelherstellungskosten nach Ma{\\u0223}gabe markt{\\u0252}blicher gew{\\u0246}hnlicher Herstellungskosten aktualisiert, soweit dies zur Ermittlung des gemeinen Werts erforderlich ist.\\\n\\pard\\sb100\n(4) Vom Geb{\\u0228}uderegelherstellungswert ist eine Alterswertminderung abzuziehen. Diese wird regelm{\\u0228}{\\u0223}ig nach dem Verh{\\u0228}ltnis des Alters des Geb{\\u0228}udes am Bewertungsstichtag zur wirtschaftlichen Gesamtnutzungsdauer nach Anlage 22 bestimmt. Sind nach Bezugsfertigkeit des Geb{\\u0228}udes Ver{\\u0228}nderungen eingetreten, die die wirtschaftliche Gesamtnutzungsdauer des Geb{\\u0228}udes verl{\\u0228}ngert haben, so ist von einem entsprechenden sp{\\u0228}teren Baujahr auszugehen. Bei bestehender Abbruchverpflichtung f{\\u0252}r das Geb{\\u0228}ude ist bei der Ermittlung der Alterswertminderung von der tats{\\u0228}chlichen Gesamtnutzungsdauer des Geb{\\u0228}udes auszugehen. Der nach Abzug der Alterswertminderung verbleibende Geb{\\u0228}udewert ist regelm{\\u0228}{\\u0223}ig mit mindestens 30 Prozent des Geb{\\u0228}uderegelherstellungswerts anzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 190: Zur Anwendung vgl. {\\u0167} 205 Abs. 10 +++)\\\n}"
}