{
  "documentIdentifier" : "BJNR010350934BJNE025801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In F{\\u0228}llen von Geb{\\u0228}uden auf fremdem Grund und Boden sind die Werte f{\\u0252}r die wirtschaftliche Einheit des Geb{\\u0228}udes auf fremdem Grund und Boden (Absatz 2) und die wirtschaftliche Einheit des belasteten Grundst{\\u0252}cks (Absatz 3) gesondert zu ermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Das Geb{\\u0228}ude auf fremdem Grund und Boden wird bei einer Bewertung im Ertragswertverfahren mit dem Geb{\\u0228}udeertragswert nach {\\u0167} 185, bei einer Bewertung im Sachwertverfahren mit dem Geb{\\u0228}udesachwert nach {\\u0167} 190 bewertet. Ist der Nutzer verpflichtet, das Geb{\\u0228}ude bei Ablauf des Nutzungsrechts zu beseitigen, ist bei der Ermittlung des Geb{\\u0228}udeertragswerts der Vervielf{\\u0228}ltiger nach Anlage 21 anzuwenden, der sich f{\\u0252}r die am Bewertungsstichtag verbleibende Nutzungsdauer ergibt. {\\u0167} 185 Abs. 3 Satz 5 ist nicht anzuwenden. Ist in diesen F{\\u0228}llen der Geb{\\u0228}udesachwert zu ermitteln, bemisst sich die Alterswertminderung im Sinne des {\\u0167} 190 Absatz 4 Satz 1 bis 3 nach dem Alter des Geb{\\u0228}udes am Bewertungsstichtag und der tats{\\u0228}chlichen Gesamtnutzungsdauer. {\\u0167} 190 Absatz 4 Satz 5 ist nicht anzuwenden.\\\n\\pard\\sb100\n(3) Der Wert des belasteten Grundst{\\u0252}cks ist der auf den Bewertungsstichtag abgezinste Bodenwert nach {\\u0167} 179 zuz{\\u0252}glich des {\\u0252}ber die Restlaufzeit des Nutzungsrechts kapitalisierten Entgelts. Der Abzinsungsfaktor f{\\u0252}r den Bodenwert wird in Abh{\\u0228}ngigkeit vom Zinssatz nach {\\u0167} 193 Abs. 4 und der Restlaufzeit des Nutzungsverh{\\u0228}ltnisses ermittelt; er ist Anlage 26 zu entnehmen. Das {\\u0252}ber die Restlaufzeit des Nutzungsrechts kapitalisierte Entgelt ergibt sich durch Anwendung des Vervielf{\\u0228}ltigers nach Anlage 21 auf das zum Bewertungsstichtag vereinbarte j{\\u0228}hrliche Entgelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 195 Abs. 2 Satz 4 u. 5: Zur Anwendung vgl. {\\u0167} 205 Abs. 10 +++)\\\n}"
}