{
  "documentIdentifier" : "BJNR009050989BJNE091005311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer im Rahmen seines beruflichen oder gewerblichen Umgangs mit Pflanzen, Pflanzenerzeugnissen oder h{\\u0246}lzernem Verpackungsmaterial Kenntnis erh{\\u0228}lt vom Auftreten oder dem Verdacht des Auftretens eines Schadorganismus, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in Anhang I Teil A Kapitel I oder in Anhang II Teil A Kapitel I der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrt ist,\\\n\\tab 2.\\tab der in Anhang I Teil A Kapitel II, in Anhang I Teil B, in Anhang II Teil A Kapitel II oder in Anhang II Teil B der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrt ist und dessen Vorkommen im jeweiligen Land noch nicht bekannt war,\\\n\\tab 3.\\tab der weder in Anhang I noch in Anhang II der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrt ist und dessen Vorkommen im jeweiligen Land bislang nicht bekannt war oder\\\n\\tab 4.\\tab f{\\u0252}r den die Europ{\\u0228}ische Kommission nach dem Verfahren des Artikels 18 Absatz 2 der Richtlinie 2000\/29\/EG in der jeweils geltenden Fassung oder der Rat der Europ{\\u0228}ischen Union besondere Bek{\\u0228}mpfungsma{\\u0223}nahmen erlassen hat,\\\n\\pard\nist verpflichtet, dies unverz{\\u0252}glich unter Angabe des Standortes der Pflanzen oder des Lagerortes der Pflanzenerzeugnisse oder des h{\\u0246}lzernen Verpackungsmaterials der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Anzuzeigen ist auch das Fehlen einer Kennzeichnung nach dem auf Grund des Internationalen Pflanzenschutz{\\u0252}bereinkommen erstellten Internationalen Standards f{\\u0252}r phytosanit{\\u0228}re Ma{\\u0223}nahmen Nummer 15 (ISPM Nr. 15) bei eingef{\\u0252}hrtem h{\\u0246}lzernen Verpackungsmaterial.\\\n\\pard\\sb100\n(2) Zur unverz{\\u0252}glichen Anzeige sind auch {\\u0246}ffentliche oder private Untersuchungsstellen, die Untersuchungen an Pflanzen, Pflanzenerzeugnissen oder h{\\u0246}lzernem Verpackungsmaterial durchf{\\u0252}hren, verpflichtet, wenn sie Kenntnis {\\u0252}ber das Auftreten oder den Verdacht des Auftretens eines Schadorganismus nach Absatz 1 erhalten.\\\n\\pard\\sb100\n(3) Zus{\\u0228}tzlich zu Absatz 1, auch in Verbindung mit Absatz 2, ist auch eine sonstige Person, die Kenntnis vom Auftreten oder dem Verdacht des Auftretens des Feuerbakteriums (Schadorganismus: Xylella fastidiosa (Wells et al.) erh{\\u0228}lt, verpflichtet, dies unverz{\\u0252}glich unter Angabe des Standortes der Pflanzen oder des Lagerortes der Pflanzenerzeugnisse der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen.\\\n\\pard\\sb100\n(4) Wer im Rahmen seiner beruflichen oder gewerblichen T{\\u0228}tigkeit Pflanzen der Gattungen und Arten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in Anhang I des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/789 der Kommission vom 18. Mai 2015 {\\u0252}ber Ma{\\u0223}nahmen zum Schutz der Union gegen die Einschleppung und Ausbreitung von Xylella fastidiosa (Wells et al.) (ABl. L 125 vom 21.5.2015, S. 36), der zuletzt durch den Durchf{\\u0252}hrungsbeschluss (EU) 2016\/764 vom 12. Mai 2016 (ABl. L 126 vom 14.5.2016, S. 77) ge{\\u0228}ndert worden ist, aufgef{\\u0252}hrt sind und\\\n\\tab 2.\\tab die zumindest zeitweise in einem abgegrenzten Gebiet im Sinne des Artikels 4 Absatz 1 des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/789, das nach {\\u0167} 8 des Pflanzenschutzgesetzes von der zust{\\u0228}ndigen Beh{\\u0246}rde festgesetzt und orts{\\u0252}blich bekannt gemacht worden ist, (abgegrenztes Gebiet) angebaut oder durch ein abgegrenztes Gebiet verbracht worden sind,\\\n\\pard\nerh{\\u0228}lt oder abgibt, ist verpflichtet, dies nach Ma{\\u0223}gabe des Satzes 2 unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. In der Anzeige sind Angaben {\\u0252}ber Ursprung und Bestimmungsort, Absender oder im Falle der Abgabe {\\u0252}ber den Empf{\\u0228}nger der Pflanzen sowie die Angaben nach {\\u0167} 13c Absatz 3 Nummer 5 bis 7 zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}