{
  "documentIdentifier" : "BJNR009050989BJNE091103360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Holz nach dem Internationalen Standard f{\\u0252}r h{\\u0246}lzernes Verpackungsmaterial, erstellt nach dem Internationalen Pflanzenschutz{\\u0252}bereinkommen, (Bekanntmachung des Julius{\\u0160}K{\\u0252}hn-Instituts vom 28. Februar 2014, BAnz AT 02.04.2014 B3) behandeln und mit dem Hinweis auf die Behandlung in Verkehr bringen will,\\\n\\tab 2.\\tab aus Holz hergestellte Verpackungen, einschlie{\\u0223}lich Stauholz, aus Holz im Sinne der Nummer 1 herstellen, nach dem in Nummer 1 genannten Standard behandeln oder nach dem in Nummer 1 genannten Standard kennzeichnen will,\\\n\\tab 3.\\tab h{\\u0246}lzernes Verpackungsmaterial nach Nummer 2 ausbessert oder aufarbeitet,\\\n\\pard\nmuss von der zust{\\u0228}ndigen Beh{\\u0246}rde registriert sein.\\\n\\pard\\sb100\n(2) Die Registrierung unter Erteilung einer Registriernummer durch die zust{\\u0228}ndige Beh{\\u0246}rde erfolgt auf Antrag, wenn eine Untersuchung des Betriebes ergeben hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Holz im Falle des Absatzes 1 Nummer 1 nach den Anforderungen des in Absatz 1 genannten Standards behandelt wird und eine Person benannt worden ist, die {\\u0252}ber die Ma{\\u0223}nahmen zur Behandlung und {\\u0252}ber die im Betrieb gelagerten H{\\u0246}lzer die erforderlichen Ausk{\\u0252}nfte geben kann, oder\\\n\\tab 2.\\tab die aus Holz hergestellten Verpackungen in den F{\\u0228}llen des Absatzes 1 Nummer 2 den Anforderungen des in Absatz 1 genannten Standards entsprechen und Aufzeichnungen {\\u0252}ber die Herkunft des im Betrieb verwendeten Holzes gef{\\u0252}hrt werden.\\\n\\pard\nDerjenige, der nach Absatz 1 registriert worden ist, hat Aufzeichnungen {\\u0252}ber Art und St{\\u0252}ckzahl der nach dem in Absatz 1 genannten Standards behandelten oder gekennzeichneten und an andere abgegebene H{\\u0246}lzer oder aus Holz hergestellten Verpackungen sowie {\\u0252}ber die Art und Weise der Behandlung der H{\\u0246}lzer oder der aus Holz hergestellten Verpackungen, insbesondere {\\u0252}ber die Dauer der W{\\u0228}rmebehandlung oder im Falle von chemischen Behandlungsverfahren {\\u0252}ber das Mittel, die Wirkstoffe, die Menge, die Dauer und soweit zutreffend den verwendeten physikalischen Druck, zu f{\\u0252}hren und f{\\u0252}r mindestens drei Jahre aufzubewahren. Wurde die Behandlung von Dritten durchgef{\\u0252}hrt, sind die Aufzeichnungen von diesen beizubringen und im registrierten Betrieb aufzubewahren.\\\n\\pard\\sb100\n(3) Soweit es zur Einhaltung der Anforderungen nach Absatz 2 erforderlich ist, kann die Registrierung, auch nachtr{\\u0228}glich, mit Auflagen verbunden werden. Sie ist zu widerrufen, wenn eine der Voraussetzungen f{\\u0252}r ihre Erteilung nachtr{\\u0228}glich entfallen ist. Sie kann befristet erteilt werden, soweit dies nach den Umst{\\u0228}nden, insbesondere hinsichtlich der Gefahr einer Ausbreitung von Schadorganismen, erforderlich ist. Die zust{\\u0228}ndige Beh{\\u0246}rde untersucht mindestens einmal j{\\u0228}hrlich, ob die Voraussetzungen f{\\u0252}r die Registrierung noch gegeben sind. Dabei kann die Beh{\\u0246}rde die technische Kontrolle der f{\\u0252}r eine Behandlung verwendeten Ger{\\u0228}te oder technischen Vorrichtungen einem amtlich anerkannten Sachverst{\\u0228}ndigen nach Absatz 5 {\\u0252}berlassen oder die Vorlage eines Gutachtens eines solchen amtlich anerkannten Sachverst{\\u0228}ndigen verlangen.\\\n\\pard\\sb100\n(4) Stellt die zust{\\u0228}ndige Beh{\\u0246}rde bei registrierten Betrieben fest, dass die Voraussetzungen f{\\u0252}r die Registrierung eines Betriebes nicht mehr vorliegen oder der Betrieb die Pflichten nach Absatz 3 nicht erf{\\u0252}llt, ordnet sie das Ruhen der Registrierung bis zur Behebung der festgestellten M{\\u0228}ngel an. Im {\\u0220}brigen bleiben die Vorschriften {\\u0252}ber R{\\u0252}cknahme und Widerruf von Verwaltungsakten unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde erkennt auf Antrag einen Sachverst{\\u0228}ndigen an, wenn der Sachverst{\\u0228}ndige \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die f{\\u0252}r die Durchf{\\u0252}hrung der Kontrolle erforderliche Zuverl{\\u0228}ssigkeit und auf Grund einer abgeschlossenen fachbezogenen Berufsausbildung oder eines abgeschlossenen fachbezogenen Studiums {\\u0252}ber die erforderlichen fachlichen Kenntnisse und Fertigkeiten verf{\\u0252}gt,\\\n\\tab 2.\\tab {\\u0252}ber die f{\\u0252}r die Kontrollen notwendige messtechnische Ausr{\\u0252}stung verf{\\u0252}gt und\\\n\\tab 3.\\tab die Gew{\\u0228}hr daf{\\u0252}r bietet, dass die Kontrollen frei von Interessenkonflikten durchgef{\\u0252}hrt werden und er kein pers{\\u0246}nliches Interesse am Ergebnis der Kontrollen hat.\\\n\\pard\nDie fachlichen Kenntnisse und Fertigkeiten sowie die Eignung der messtechnischen Ausr{\\u0252}stung sind durch geeignete Zeugnisse und Bescheinigungen nachzuweisen. Der Sachverst{\\u0228}ndige ist verpflichtet, {\\u0196}nderungen hinsichtlich der Voraussetzungen nach Satz 1 unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen und der zust{\\u0228}ndigen Beh{\\u0246}rde Zugang zu den Kontrollstellen zu gew{\\u0228}hren und den Kontrollablauf betreffende Ausk{\\u0252}nfte zu erteilen. Die zust{\\u0228}ndige Beh{\\u0246}rde widerruft die Anerkennung, wenn eine der Voraussetzungen nach Satz 1 nicht mehr vorliegt oder der Sachverst{\\u0228}ndige gegen seine Pflichten aus Satz 3 verst{\\u0246}{\\u0223}t.\\\n\\pard\\sb100\n(6) Wer Holz, das nach dem in Absatz 1 Nummer 1 genannten Standard behandelt worden ist, mit dem Hinweis auf die Behandlung in Verkehr bringt, ohne selbst eine solche Behandlung durchzuf{\\u0252}hren, ist verpflichtet, diese T{\\u0228}tigkeit der zust{\\u0228}ndigen Beh{\\u0246}rde sp{\\u0228}testens 30 Tage nach deren Aufnahme anzuzeigen. Der Verpflichtete nach Satz 1 hat Aufzeichnungen {\\u0252}ber Herkunft und Verbleib des von ihm in Verkehr gebrachten Holzes zu f{\\u0252}hren und f{\\u0252}r drei Jahre ab dem Tag der Aufzeichnung aufzubewahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}