{
  "documentIdentifier" : "BJNR009050989BJNE091202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kennzeichnung nach dem in {\\u0167} 13p Absatz 1 Nummer 1 genannten Standard ist unmittelbar nach der Herstellung der Verpackung aus Holz, das nach dem in {\\u0167} 13p Absatz 1 Nummer 1 genannten Standard behandelt worden ist oder nach der Behandlung der Verpackung, nach Ma{\\u0223}gabe der folgenden Vorschriften anzubringen. Eine Kennzeichnung einer aus Holz hergestellten Verpackung, die nicht nach dem in {\\u0167} 13p Absatz 1 Nummer 1 genannten Standard behandelt worden ist, ist vorbehaltlich des Satzes 3 nicht zul{\\u0228}ssig. Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag vor der Behandlung die Kennzeichnung der Holzverpackung genehmigen, wenn durch den Ablauf des Produktionsprozesses innerhalb eines Betriebsgel{\\u0228}ndes sichergestellt ist, dass die Behandlung unmittelbar nach der Kennzeichnung erfolgt und durch organisatorische Ma{\\u0223}nahmen sichergestellt ist, dass ein Inverkehrbringen der gekennzeichneten, aber noch nicht behandelten Holzverpackung ausgeschlossen ist. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}berpr{\\u0252}ft das Vorliegen der Voraussetzungen nach Satz 3 mindestens alle zw{\\u0246}lf Monate ab Erteilung der Genehmigung.\\\n\\pard\n\\pard\\sb100\n(2) Die Kennzeichnung muss entsprechend dem Muster in Anlage 5 erfolgen und folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe {\\u8222}DE{\\u8220},\\\n\\tab 2.\\tab eine amtlich bekannt gemachte Kennzeichnung der f{\\u0252}r die Registrierung nach {\\u0167} 13p Absatz 1 Nummer 1 zust{\\u0228}ndigen Beh{\\u0246}rde,\\\n\\tab 3.\\tab die Registriernummer des Betriebes, der das verwendete Holz nach {\\u0167} 13p Absatz 1 Nummer 1 behandelt oder gekennzeichnet hat,\\\n\\tab 4.\\tab die durch den in {\\u0167} 13p Absatz 1 Nummer 1 genannten Standard festgelegte Buchstabenkombination f{\\u0252}r die verwendete Behandlungsmethode,\\\n\\tab 5.\\tab das nach Anhang II des in {\\u0167} 13p Absatz 1 Nummer 1 genannten Standards festgelegte Symbol.\\\n\\pard\n\\pard\\sb100\n(3) Die Angaben m{\\u0252}ssen von einem Rechteck umschlossen sein, dessen Linie unterbrochen sein darf. Die Ecken d{\\u0252}rfen abgerundet sein. Das Symbol nach Absatz 2 Nummer 5 muss sich links von den {\\u0252}brigen Angaben befinden und von diesen durch eine Linie getrennt sein. Diese Linie darf unterbrochen sein. Abweichend von dem Muster in Anlage 5 k{\\u0246}nnen die Angaben nach Absatz 2 Nummer 1 bis 3 in zwei oder drei Zeilen aufgebracht werden, wenn eine Aufbringung in einer Zeile aus r{\\u0228}umlichen Gr{\\u0252}nden nicht m{\\u0246}glich ist. Abweichend von dem Muster in Anlage 5 kann die Angabe nach Absatz 2 Nummer 4 in der gleichen Zeile wie die Angaben nach Absatz 2 Nummer 2 und 3 aufgebracht oder das Symbol liegend dargestellt werden, wenn eine Aufbringung in verschiedenen Zeilen aus r{\\u0228}umlichen Gr{\\u0252}nden nicht m{\\u0246}glich ist. In diesem Fall ist die Angabe nach Absatz 2 Nummer 4 durch einen Bindestrich von den Angaben nach Absatz 2 Nummer 2 und 3 zu trennen. Andere Angaben als die Angaben nach Absatz 2 d{\\u0252}rfen in dem Rechteck nicht enthalten sein.\\\n\\pard\\sb100\n(4) Die Kennzeichnung nach Absatz 2 muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab lesbar,\\\n\\tab 2.\\tab dauerhaft und nicht entfernbar und\\\n\\tab 3.\\tab an mindestens zwei jederzeit gut sichtbaren Stellen der aus Holz hergestellten Verpackung angebracht sein.\\\n\\pard\nDas Verwenden von roter oder oranger Farbe f{\\u0252}r die Kennzeichnung ist unzul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}