{
  "documentIdentifier" : "BJNR009050989BJNE091802301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer nach {\\u0167} 13n registriert ist, kann bei der f{\\u0252}r den Bestimmungsort zust{\\u0228}ndigen Beh{\\u0246}rde beantragen, dass Untersuchungen nach {\\u0167} 8 statt an dem Eingangsort an einem bestimmten Bestimmungsort (genehmigter Kontrollort) durchgef{\\u0252}hrt werden. Dem Antrag beizuf{\\u0252}gen sind eine Beschreibung des Ortes, an dem die Kontrollen durchgef{\\u0252}hrt werden sollen, einschlie{\\u0223}lich der Beschreibung der Ma{\\u0223}nahmen, mit denen die getrennte Aufbewahrung der noch nicht nach {\\u0167} 8 untersuchten Pflanzen, Pflanzenerzeugnissen und sonstigen Gegenst{\\u0228}nde sichergestellt werden soll.\\\n\\pard\n\\pard\\sb100\n(2) Eine Genehmigung darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kontrollort mindestens den Anforderungen nach Nummer 3 Buchstabe b und c des Anhangs der Richtlinie 98\/22\/EG der Kommission vom 15. April 1998 mit Mindestanforderungen f{\\u0252}r die Durchf{\\u0252}hrung von Pflanzengesundheitskontrollen von aus Drittl{\\u0228}ndern eingef{\\u0252}hrten Pflanzen, Pflanzenerzeugnissen oder anderen Gegenst{\\u0228}nden in der Gemeinschaft an anderen Kontrollstellen als denen des Bestimmungsorts (ABl. EG Nr. L 126 S. 26) entspricht und\\\n\\tab 2.\\tab noch nicht nach den Vorschriften dieser Verordnung untersuchte Sendungen am genehmigten Kontrollort so aufbewahrt werden k{\\u0246}nnen, dass eine Verwechslung oder Vermischung mit Waren,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die sich bereits im zollrechtlich freien Verkehr befinden,\\\n\\tab b)\\tab die nicht in zollrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrt werden sollen oder\\\n\\tab c)\\tab bei denen der Befall oder der Verdacht des Befalls mit Schadorganismen gegeben ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ausgeschlossen ist.\\\n\\pard\n\\pard\\sb100\n(3) Die Genehmigung kann auf bestimmte Pflanzen und Pflanzenerzeugnisse beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(4) Die Genehmigung ist zu widerrufen, wenn die Einhaltung der Anforderungen nach Absatz 2 nicht mehr sichergestellt ist. Im {\\u0220}brigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften {\\u0252}ber R{\\u0252}cknahme und Widerruf unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde teilt Genehmigungen nach Absatz 2 sowie jede {\\u0196}nderung einer solchen Genehmigung dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}