{
  "documentIdentifier" : "BJNR009050989BJNE091900314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r den Eingangsort zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag genehmigen, dass die Untersuchung einer bestimmten Sendung nach {\\u0167} 8 statt am Eingangsort an einem nach {\\u0167} 8a genehmigten Kontrollort oder an einem Kontrollort, der durch einen anderen Mitgliedstaat nach dem Verfahren der Richtlinie 2000\/29\/EG genehmigt worden ist, durchgef{\\u0252}hrt werden kann, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sendung zus{\\u0228}tzlich zu den Zeugnissen nach {\\u0167} 6 Abs. 1 von einem phytosanit{\\u0228}ren Transportdokument nach dem Muster des Anhangs der Richtlinie 2004\/103\/EG der Kommission vom 7. Oktober 2004 zur Regelung der N{\\u0228}mlichkeitskontrollen und Gesundheitsuntersuchungen von in Anhang V Teil B der Richtlinie 2000\/29\/EG des Rates genannten Pflanzen, Pflanzenerzeugnissen und anderen Gegenst{\\u0228}nden, die an einem anderen Ort als dem Ort des Eingangs in das Gebiet der Gemeinschaft oder an einem nahe gelegenen Ort durchgef{\\u0252}hrt werden k{\\u0246}nnen (ABl. EU Nr. L 313 S. 16), begleitet wird und\\\n\\tab 2.\\tab sichergestellt ist, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Verpackung der Sendung oder das verwendete Transportmittel so verschlossen ist, dass w{\\u0228}hrend der Bef{\\u0246}rderung zum genehmigten Kontrollort weder ein Befall mit Sch{\\u0228}dlingen noch eine {\\u0220}bertragung von Schadorganismen von der Sendung ausgehen kann und\\\n\\tab b)\\tab die Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde keiner Verwechslungsgefahr unterliegen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag nach Absatz 1 sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber die Art der Waren, die eingef{\\u0252}hrt werden sollen,\\\n\\tab 2.\\tab Angaben zur Identifizierung der Sendung und Angabe der amtlichen Registriernummer des Einf{\\u0252}hrers gem{\\u0228}{\\u0223} den Nummern 3 und 4 des phytosanit{\\u0228}ren Transportdokuments nach dem Muster des Anhangs der Richtlinie 2004\/103\/EG der Kommission vom 7. Oktober 2004 (ABl. EU Nr. L 313 S. 16),\\\n\\tab 3.\\tab soweit die betreffenden Erzeugnisse f{\\u0252}r eine Person bestimmt sind, der der Status \"zugelassener Empf{\\u0228}nger\" im Sinne des Artikels 406 der Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juni 1993 mit Durchf{\\u0252}hrungsbestimmungen zu der Verordnung (EWG) Nr. 2931\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1) zuerkannt wurde, eine Ablichtung des Bescheides {\\u0252}ber die Zuerkennung,\\\n\\tab 4.\\tab in F{\\u0228}llen, in denen der Kontrollort an eine Bewilligung nach Artikel 497 der Verordnung (EWG) Nr. 2454\/93 gebunden ist, eine Ablichtung des Bewilligungsbescheides.\\\n\\pard\n\\pard\\sb100\n(3) Eine {\\u0220}berweisung an einen genehmigten Kontrollort nach {\\u0167} 8a, der nicht im Zust{\\u0228}ndigkeitsbereich der f{\\u0252}r den Eingangsort zust{\\u0228}ndigen Beh{\\u0246}rde liegt, oder an einen Kontrollort in einem anderen Mitgliedstaat darf erst erfolgen, wenn dieser Ort als Kontrollort f{\\u0252}r die einzuf{\\u0252}hrenden Pflanzen oder Pflanzenerzeugnisse durch die dort zust{\\u0228}ndige Beh{\\u0246}rde oder durch die zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaates genehmigt ist und, sofern besondere Bedingungen f{\\u0252}r die {\\u0220}berweisung an den jeweiligen Kontrollort bestehen, diese erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Die Genehmigung nach Absatz 1 ist zu widerrufen, wenn Tatsachen die Annahme begr{\\u0252}nden, dass eine ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Kontrollen an dem genehmigten Kontrollort nicht mehr sichergestellt ist und durch Auflagen nicht sichergestellt werden kann. Im {\\u0220}brigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften {\\u0252}ber R{\\u0252}cknahme und Widerruf unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die f{\\u0252}r den genehmigten Kontrollort zust{\\u0228}ndige Beh{\\u0246}rde vermerkt das Ergebnis der Untersuchung im phytosanit{\\u0228}ren Transportdokument und nimmt das Dokument oder dessen Abschrift f{\\u0252}r die Dauer von zwei Jahren nach Abschluss des Zollverfahrens in Verwahrung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}