{
  "documentIdentifier" : "BJNR010050934BJNE034204140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Zinsaufwendungen eines Betriebs sind abziehbar in H{\\u0246}he des Zinsertrags, dar{\\u0252}ber hinaus nur bis zur H{\\u0246}he des verrechenbaren EBITDA. 2Das verrechenbare EBITDA ist 30 Prozent des um die Zinsaufwendungen und um die nach {\\u0167} 6 Absatz 2 Satz 1 abzuziehenden, nach {\\u0167} 6 Absatz 2a Satz 2 gewinnmindernd aufzul{\\u0246}senden und nach {\\u0167} 7 abgesetzten Betr{\\u0228}ge erh{\\u0246}hten und um die Zinsertr{\\u0228}ge verminderten ma{\\u0223}geblichen Gewinns. 3Soweit das verrechenbare EBITDA die um die Zinsertr{\\u0228}ge geminderten Zinsaufwendungen des Betriebs {\\u0252}bersteigt, ist es in die folgenden f{\\u0252}nf Wirtschaftsjahre vorzutragen (EBITDA-Vortrag); ein EBITDA-Vortrag entsteht nicht in Wirtschaftsjahren, in denen Absatz 2 die Anwendung von Absatz 1 Satz 1 ausschlie{\\u0223}t. 4Zinsaufwendungen, die nach Satz 1 nicht abgezogen werden k{\\u0246}nnen, sind bis zur H{\\u0246}he der EBITDA-Vortr{\\u0228}ge aus vorangegangenen Wirtschaftsjahren abziehbar und mindern die EBITDA-Vortr{\\u0228}ge in ihrer zeitlichen Reihenfolge. 5Danach verbleibende nicht abziehbare Zinsaufwendungen sind in die folgenden Wirtschaftsjahre vorzutragen (Zinsvortrag). 6Sie erh{\\u0246}hen die Zinsaufwendungen dieser Wirtschaftsjahre, nicht aber den ma{\\u0223}geblichen Gewinn.\\\n\\pard\n\\pard\\sb100\n(2) 1Absatz 1 Satz 1 ist nicht anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der Betrag der Zinsaufwendungen, soweit er den Betrag der Zinsertr{\\u0228}ge {\\u0252}bersteigt, weniger als drei Millionen Euro betr{\\u0228}gt,\\\n\\tab b)\\tab der Betrieb nicht oder nur anteilm{\\u0228}{\\u0223}ig zu einem Konzern geh{\\u0246}rt oder\\\n\\tab c)\\tab der Betrieb zu einem Konzern geh{\\u0246}rt und seine Eigenkapitalquote am Schluss des vorangegangenen Abschlussstichtages gleich hoch oder h{\\u0246}her ist als die des Konzerns (Eigenkapitalvergleich). 2Ein Unterschreiten der Eigenkapitalquote des Konzerns um bis zu zwei Prozentpunkte ist unsch{\\u0228}dlich.\\\n\\tab\\tab 3Eigenkapitalquote ist das Verh{\\u0228}ltnis des Eigenkapitals zur Bilanzsumme; sie bemisst sich nach dem Konzernabschluss, der den Betrieb umfasst, und ist f{\\u0252}r den Betrieb auf der Grundlage des Jahresabschlusses oder Einzelabschlusses zu ermitteln. 4Wahlrechte sind im Konzernabschluss und im Jahresabschluss oder Einzelabschluss einheitlich auszu{\\u0252}ben; bei gesellschaftsrechtlichen K{\\u0252}ndigungsrechten ist insoweit mindestens das Eigenkapital anzusetzen, das sich nach den Vorschriften des Handelsgesetzbuchs ergeben w{\\u0252}rde. 5Bei der Ermittlung der Eigenkapitalquote des Betriebs ist das Eigenkapital um einen im Konzernabschluss enthaltenen Firmenwert, soweit er auf den Betrieb entf{\\u0228}llt, und um die H{\\u0228}lfte von Sonderposten mit R{\\u0252}cklagenanteil ({\\u0167} 273 des Handelsgesetzbuchs) zu erh{\\u0246}hen sowie um das Eigenkapital, das keine Stimmrechte vermittelt {\\u8211} mit Ausnahme von Vorzugsaktien {\\u8211}, die Anteile an anderen Konzerngesellschaften und um Einlagen der letzten sechs Monate vor dem ma{\\u0223}geblichen Abschlussstichtag, soweit ihnen Entnahmen oder Aussch{\\u0252}ttungen innerhalb der ersten sechs Monate nach dem ma{\\u0223}geblichen Abschlussstichtag gegen{\\u0252}berstehen, zu k{\\u0252}rzen. 6Die Bilanzsumme ist um Kapitalforderungen zu k{\\u0252}rzen, die nicht im Konzernabschluss ausgewiesen sind und denen Verbindlichkeiten im Sinne des Absatzes 3 in mindestens gleicher H{\\u0246}he gegen{\\u0252}berstehen. 7Sonderbetriebsverm{\\u0246}gen ist dem Betrieb der Mitunternehmerschaft zuzuordnen, soweit es im Konzernverm{\\u0246}gen enthalten ist.\\\n\\tab\\tab 8Die f{\\u0252}r den Eigenkapitalvergleich ma{\\u0223}geblichen Abschl{\\u0252}sse sind einheitlich nach den International Financial Reporting Standards (IFRS) zu erstellen. 9Hiervon abweichend k{\\u0246}nnen Abschl{\\u0252}sse nach dem Handelsrecht eines Mitgliedstaats der Europ{\\u0228}ischen Union verwendet werden, wenn kein Konzernabschluss nach den IFRS zu erstellen und offen zu legen ist und f{\\u0252}r keines der letzten f{\\u0252}nf Wirtschaftsjahre ein Konzernabschluss nach den IFRS erstellt wurde; nach den Generally Accepted Accounting Principles der Vereinigten Staaten von Amerika (US-GAAP) aufzustellende und offen zu legende Abschl{\\u0252}sse sind zu verwenden, wenn kein Konzernabschluss nach den IFRS oder dem Handelsrecht eines Mitgliedstaats der Europ{\\u0228}ischen Union zu erstellen und offen zu legen ist. 10Der Konzernabschluss muss den Anforderungen an die handelsrechtliche Konzernrechnungslegung gen{\\u0252}gen oder die Voraussetzungen erf{\\u0252}llen, unter denen ein Abschluss nach den {\\u0167}{\\u0167} 291 und 292 des Handelsgesetzbuchs befreiende Wirkung h{\\u0228}tte. 11Wurde der Jahresabschluss oder Einzelabschluss nicht nach denselben Rechnungslegungsstandards wie der Konzernabschluss aufgestellt, ist die Eigenkapitalquote des Betriebs in einer {\\u0220}berleitungsrechnung nach den f{\\u0252}r den Konzernabschluss geltenden Rechnungslegungsstandards zu ermitteln. 12Die {\\u0220}berleitungsrechnung ist einer pr{\\u0252}ferischen Durchsicht zu unterziehen. 13Auf Verlangen der Finanzbeh{\\u0246}rde ist der Abschluss oder die {\\u0220}berleitungsrechnung des Betriebs durch einen Abschlusspr{\\u0252}fer zu pr{\\u0252}fen, der die Voraussetzungen des {\\u0167} 319 des Handelsgesetzbuchs erf{\\u0252}llt.\\\n\\tab\\tab 14Ist ein dem Eigenkapitalvergleich zugrunde gelegter Abschluss unrichtig und f{\\u0252}hrt der zutreffende Abschluss zu einer Erh{\\u0246}hung der nach Absatz 1 nicht abziehbaren Zinsaufwendungen, ist ein Zuschlag entsprechend {\\u0167} 162 Absatz 4 Satz 1 und 2 der Abgabenordnung festzusetzen. 15Bemessungsgrundlage f{\\u0252}r den Zuschlag sind die nach Absatz 1 nicht abziehbaren Zinsaufwendungen. 16{\\u0167} 162 Absatz 4 Satz 4 bis 6 der Abgabenordnung gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\n2Ist eine Gesellschaft, bei der der Gesellschafter als Mitunternehmer anzusehen ist, unmittelbar oder mittelbar einer K{\\u0246}rperschaft nachgeordnet, gilt f{\\u0252}r die Gesellschaft {\\u0167} 8a Absatz 2 und 3 des K{\\u0246}rperschaftsteuergesetzes entsprechend.\\\n\\pard\\sb100\n(3) 1Ma{\\u0223}geblicher Gewinn ist der nach den Vorschriften dieses Gesetzes mit Ausnahme des Absatzes 1 ermittelte steuerpflichtige Gewinn. 2Zinsaufwendungen sind Verg{\\u0252}tungen f{\\u0252}r Fremdkapital, die den ma{\\u0223}geblichen Gewinn gemindert haben. 3Zinsertr{\\u0228}ge sind Ertr{\\u0228}ge aus Kapitalforderungen jeder Art, die den ma{\\u0223}geblichen Gewinn erh{\\u0246}ht haben. 4Die Auf- und Abzinsung unverzinslicher oder niedrig verzinslicher Verbindlichkeiten oder Kapitalforderungen f{\\u0252}hren ebenfalls zu Zinsertr{\\u0228}gen oder Zinsaufwendungen. 5Ein Betrieb geh{\\u0246}rt zu einem Konzern, wenn er nach dem f{\\u0252}r die Anwendung des Absatzes 2 Satz 1 Buchstabe c zugrunde gelegten Rechnungslegungsstandard mit einem oder mehreren anderen Betrieben konsolidiert wird oder werden k{\\u0246}nnte. 6Ein Betrieb geh{\\u0246}rt f{\\u0252}r Zwecke des Absatzes 2 auch zu einem Konzern, wenn seine Finanz- und Gesch{\\u0228}ftspolitik mit einem oder mehreren anderen Betrieben einheitlich bestimmt werden kann.\\\n\\pard\\sb100\n(4) 1Der EBITDA-Vortrag und der Zinsvortrag sind gesondert festzustellen. 2Zust{\\u0228}ndig ist das f{\\u0252}r die gesonderte Feststellung des Gewinns und Verlusts der Gesellschaft zust{\\u0228}ndige Finanzamt, im {\\u0220}brigen das f{\\u0252}r die Besteuerung zust{\\u0228}ndige Finanzamt. 3{\\u0167} 10d Absatz 4 gilt sinngem{\\u0228}{\\u0223}. 4Feststellungsbescheide sind zu erlassen, aufzuheben oder zu {\\u0228}ndern, soweit sich die nach Satz 1 festzustellenden Betr{\\u0228}ge {\\u0228}ndern.\\\n\\pard\\sb100\n(5) 1Bei Aufgabe oder {\\u0220}bertragung des Betriebs gehen ein nicht verbrauchter EBITDA-Vortrag und ein nicht verbrauchter Zinsvortrag unter. 2Scheidet ein Mitunternehmer aus einer Gesellschaft aus, gehen der EBITDA-Vortrag und der Zinsvortrag anteilig mit der Quote unter, mit der der ausgeschiedene Gesellschafter an der Gesellschaft beteiligt war. 3{\\u0167} 8c des K{\\u0246}rperschaftsteuergesetzes ist auf den Zinsvortrag einer Gesellschaft entsprechend anzuwenden, soweit an dieser unmittelbar oder mittelbar eine K{\\u0246}rperschaft als Mitunternehmer beteiligt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4h: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}