{
  "documentIdentifier" : "BJNR010050934BJNE034307123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Die Einkommensteuer f{\\u0252}r Eink{\\u0252}nfte aus Kapitalverm{\\u0246}gen, die nicht unter {\\u0167} 20 Absatz 8 fallen, betr{\\u0228}gt 25 Prozent. 2Die Steuer nach Satz 1 vermindert sich um die nach Ma{\\u0223}gabe des Absatzes 5 anrechenbaren ausl{\\u0228}ndischen Steuern. 3Im Fall der Kirchensteuerpflicht erm{\\u0228}{\\u0223}igt sich die Steuer nach den S{\\u0228}tzen 1 und 2 um 25 Prozent der auf die Kapitalertr{\\u0228}ge entfallenden Kirchensteuer. 4Die Einkommensteuer betr{\\u0228}gt damit {\\i e}{\\u8211} 4{\\i q}4 +{\\i k}.5Dabei sind {\\u8222}e{\\u8220} die nach den Vorschriften des {\\u0167} 20 ermittelten Eink{\\u0252}nfte, {\\u8222}q{\\u8220} die nach Ma{\\u0223}gabe des Absatzes 5 anrechenbare ausl{\\u0228}ndische Steuer und {\\u8222}k{\\u8220} der f{\\u0252}r die Kirchensteuer erhebende Religionsgesellschaft (Religionsgemeinschaft) geltende Kirchensteuersatz.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 20 Absatz 1 Nummer 4 und 7 sowie Absatz 2 Satz 1 Nummer 4 und 7, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn Gl{\\u0228}ubiger und Schuldner einander nahe stehende Personen sind, soweit die den Kapitalertr{\\u0228}gen entsprechenden Aufwendungen beim Schuldner Betriebsausgaben oder Werbungskosten im Zusammenhang mit Eink{\\u0252}nften sind, die der inl{\\u0228}ndischen Besteuerung unterliegen und {\\u0167} 20 Absatz 9 Satz 1 zweiter Halbsatz keine Anwendung findet,\\\n\\tab b)\\tab wenn sie von einer Kapitalgesellschaft oder Genossenschaft an einen Anteilseigner gezahlt werden, der zu mindestens 10 Prozent an der Gesellschaft oder Genossenschaft beteiligt ist. 2Dies gilt auch, wenn der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge eine dem Anteilseigner nahe stehende Person ist, oder\\\n\\tab c)\\tab soweit ein Dritter die Kapitalertr{\\u0228}ge schuldet und diese Kapitalanlage im Zusammenhang mit einer Kapital{\\u0252}berlassung an einen Betrieb des Gl{\\u0228}ubigers steht. 2Dies gilt entsprechend, wenn Kapital {\\u0252}berlassen wird \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab an eine dem Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge nahestehende Person oder\\\n\\tab bb)\\tab an eine Personengesellschaft, bei der der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge oder eine diesem nahestehende Person als Mitunternehmer beteiligt ist oder\\\n\\tab cc)\\tab an eine Kapitalgesellschaft oder Genossenschaft, an der der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge oder eine diesem nahestehende Person zu mindestens 10 Prozent beteiligt ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab sofern der Dritte auf den Gl{\\u0228}ubiger oder eine diesem nahestehende Person zur{\\u0252}ckgreifen kann. 3Ein Zusammenhang ist anzunehmen, wenn die Kapitalanlage und die Kapital{\\u0252}berlassung auf einem einheitlichen Plan beruhen. 4Hiervon ist insbesondere dann auszugehen, wenn die Kapital{\\u0252}berlassung in engem zeitlichen Zusammenhang mit einer Kapitalanlage steht oder die jeweiligen Zinsvereinbarungen miteinander verkn{\\u0252}pft sind. 5Von einem Zusammenhang ist jedoch nicht auszugehen, wenn die Zinsvereinbarungen markt{\\u0252}blich sind oder die Anwendung des Absatzes 1 beim Steuerpflichtigen zu keinem Belastungsvorteil f{\\u0252}hrt. 6Die S{\\u0228}tze 1 bis 5 gelten sinngem{\\u0228}{\\u0223}, wenn das {\\u0252}berlassene Kapital vom Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge f{\\u0252}r die Erzielung von Eink{\\u0252}nften im Sinne des {\\u0167} 2 Absatz 1 Satz 1 Nummer 4, 6 und 7 eingesetzt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 2Insoweit findet {\\u0167} 20 Absatz 6 und 9 keine Anwendung;\\\n\\tab 2.\\tab f{\\u0252}r Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 20 Absatz 1 Nummer 6 Satz 2. 2Insoweit findet {\\u0167} 20 Absatz 6 keine Anwendung;\\\n\\tab 3.\\tab auf Antrag f{\\u0252}r Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 20 Absatz 1 Nummer 1 und 2 aus einer Beteiligung an einer Kapitalgesellschaft, wenn der Steuerpflichtige im Veranlagungszeitraum, f{\\u0252}r den der Antrag erstmals gestellt wird, unmittelbar oder mittelbar \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu mindestens 25 Prozent an der Kapitalgesellschaft beteiligt ist oder\\\n\\tab b)\\tab zu mindestens 1 Prozent an der Kapitalgesellschaft beteiligt ist und durch eine berufliche T{\\u0228}tigkeit f{\\u0252}r diese ma{\\u0223}geblichen unternehmerischen Einfluss auf deren wirtschaftliche T{\\u0228}tigkeit nehmen kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab 2Insoweit finden {\\u0167} 3 Nummer 40 Satz 2 und {\\u0167} 20 Absatz 6 und 9 keine Anwendung. 3Der Antrag gilt f{\\u0252}r die jeweilige Beteiligung erstmals f{\\u0252}r den Veranlagungszeitraum, f{\\u0252}r den er gestellt worden ist. 4Er ist sp{\\u0228}testens zusammen mit der Einkommensteuererkl{\\u0228}rung f{\\u0252}r den jeweiligen Veranlagungszeitraum zu stellen und gilt, solange er nicht widerrufen wird, auch f{\\u0252}r die folgenden vier Veranlagungszeitr{\\u0228}ume, ohne dass die Antragsvoraussetzungen erneut zu belegen sind. 5Die Widerrufserkl{\\u0228}rung muss dem Finanzamt sp{\\u0228}testens mit der Steuererkl{\\u0228}rung f{\\u0252}r den Veranlagungszeitraum zugehen, f{\\u0252}r den die S{\\u0228}tze 1 bis 4 erstmals nicht mehr angewandt werden sollen. 6Nach einem Widerruf ist ein erneuter Antrag des Steuerpflichtigen f{\\u0252}r diese Beteiligung an der Kapitalgesellschaft nicht mehr zul{\\u0228}ssig;\\\n\\tab 4.\\tab f{\\u0252}r Bez{\\u0252}ge im Sinne des {\\u0167} 20 Absatz 1 Nummer 1 und f{\\u0252}r Einnahmen im Sinne des {\\u0167} 20 Absatz 1 Nummer 9, soweit sie das Einkommen der leistenden K{\\u0246}rperschaft gemindert haben; dies gilt nicht, soweit eine verdeckte Gewinnaussch{\\u0252}ttung das Einkommen einer dem Steuerpflichtigen nahe stehenden Person erh{\\u0246}ht hat und {\\u0167} 32a des K{\\u0246}rperschaftsteuergesetzes auf die Veranlagung dieser nahe stehenden Person keine Anwendung findet.\\\n\\pard\n\\pard\\sb100\n(3) 1Steuerpflichtige Kapitalertr{\\u0228}ge, die nicht der Kapitalertragsteuer unterlegen haben, hat der Steuerpflichtige in seiner Einkommensteuererkl{\\u0228}rung anzugeben. 2F{\\u0252}r diese Kapitalertr{\\u0228}ge erh{\\u0246}ht sich die tarifliche Einkommensteuer um den nach Absatz 1 ermittelten Betrag. 3Im Fall des Satzes 1 ist eine Veranlagung ungeachtet von {\\u0167} 46 Absatz 2 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Der Steuerpflichtige kann mit der Einkommensteuererkl{\\u0228}rung f{\\u0252}r Kapitalertr{\\u0228}ge, die der Kapitalertragsteuer unterlegen haben, eine Steuerfestsetzung entsprechend Absatz 3 Satz 2 insbesondere in F{\\u0228}llen eines nicht vollst{\\u0228}ndig ausgesch{\\u0246}pften Sparer-Pauschbetrags, einer Anwendung der Ersatzbemessungsgrundlage nach {\\u0167} 43a Absatz 2 Satz 7, eines noch nicht im Rahmen des {\\u0167} 43a Absatz 3 ber{\\u0252}cksichtigten Verlusts, eines Verlustvortrags nach {\\u0167} 20 Absatz 6 und noch nicht ber{\\u0252}cksichtigter ausl{\\u0228}ndischer Steuern, zur {\\u0220}berpr{\\u0252}fung des Steuereinbehalts dem Grund oder der H{\\u0246}he nach oder zur Anwendung von Absatz 1 Satz 3 beantragen.\\\n\\pard\\sb100\n(5) 1In den F{\\u0228}llen der Abs{\\u0228}tze 3 und 4 ist bei unbeschr{\\u0228}nkt Steuerpflichtigen, die mit ausl{\\u0228}ndischen Kapitalertr{\\u0228}gen in dem Staat, aus dem die Kapitalertr{\\u0228}ge stammen, zu einer der deutschen Einkommensteuer entsprechenden Steuer herangezogen werden, die auf ausl{\\u0228}ndische Kapitalertr{\\u0228}ge festgesetzte und gezahlte und um einen entstandenen Erm{\\u0228}{\\u0223}igungsanspruch gek{\\u0252}rzte ausl{\\u0228}ndische Steuer, jedoch h{\\u0246}chstens 25 Prozent ausl{\\u0228}ndische Steuer auf den einzelnen Kapitalertrag, auf die deutsche Steuer anzurechnen. 2Soweit in einem Abkommen zur Vermeidung der Doppelbesteuerung die Anrechnung einer ausl{\\u0228}ndischen Steuer einschlie{\\u0223}lich einer als gezahlt geltenden Steuer auf die deutsche Steuer vorgesehen ist, gilt Satz 1 entsprechend. 3Die ausl{\\u0228}ndischen Steuern sind nur bis zur H{\\u0246}he der auf die im jeweiligen Veranlagungszeitraum bezogenen Kapitalertr{\\u0228}ge im Sinne des Satzes 1 entfallenden deutschen Steuer anzurechnen.\\\n\\pard\\sb100\n(6) 1Auf Antrag des Steuerpflichtigen werden anstelle der Anwendung der Abs{\\u0228}tze 1, 3 und 4 die nach {\\u0167} 20 ermittelten Kapitaleink{\\u0252}nfte den Eink{\\u0252}nften im Sinne des {\\u0167} 2 hinzugerechnet und der tariflichen Einkommensteuer unterworfen, wenn dies zu einer niedrigeren Einkommensteuer einschlie{\\u0223}lich Zuschlagsteuern f{\\u0252}hrt (G{\\u0252}nstigerpr{\\u0252}fung). 2Absatz 5 ist mit der Ma{\\u0223}gabe anzuwenden, dass die nach dieser Vorschrift ermittelten ausl{\\u0228}ndischen Steuern auf die zus{\\u0228}tzliche tarifliche Einkommensteuer anzurechnen sind, die auf die hinzugerechneten Kapitaleink{\\u0252}nfte entf{\\u0228}llt. 3Der Antrag kann f{\\u0252}r den jeweiligen Veranlagungszeitraum nur einheitlich f{\\u0252}r s{\\u0228}mtliche Kapitalertr{\\u0228}ge gestellt werden. 4Bei zusammenveranlagten Ehegatten kann der Antrag nur f{\\u0252}r s{\\u0228}mtliche Kapitalertr{\\u0228}ge beider Ehegatten gestellt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 32d: Zur Anwendung vgl. {\\u0167} 52 dieses G u. {\\u0167} 34 Abs. 2  InvStG 2018 +++)\\\n}"
}