{
  "documentIdentifier" : "BJNR010050934BJNE034510123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Das Bundeszentralamt f{\\u0252}r Steuern bildet f{\\u0252}r jeden Arbeitnehmer grunds{\\u0228}tzlich automatisiert die Steuerklasse und f{\\u0252}r die bei den Steuerklassen I bis IV zu ber{\\u0252}cksichtigenden Kinder die Zahl der Kinderfreibetr{\\u0228}ge nach {\\u0167} 38b Absatz 2 Satz 1 als Lohnsteuerabzugsmerkmale ({\\u0167} 39 Absatz 4 Satz 1 Nummer 1 und 2); f{\\u0252}r {\\u0196}nderungen gilt {\\u0167} 39 Absatz 2 entsprechend. 2Soweit das Finanzamt Lohnsteuerabzugsmerkmale nach {\\u0167} 39 bildet, teilt es sie dem Bundeszentralamt f{\\u0252}r Steuern zum Zweck der Bereitstellung f{\\u0252}r den automatisierten Abruf durch den Arbeitgeber mit. 3Lohnsteuerabzugsmerkmale sind fr{\\u0252}hestens bereitzustellen mit Wirkung von Beginn des Kalenderjahres an, f{\\u0252}r das sie anzuwenden sind, jedoch nicht f{\\u0252}r einen Zeitpunkt vor Beginn des Dienstverh{\\u0228}ltnisses.\\\n\\pard\n\\pard\\sb100\n(2) 1Das Bundeszentralamt f{\\u0252}r Steuern speichert zum Zweck der Bereitstellung automatisiert abrufbarer Lohnsteuerabzugsmerkmale f{\\u0252}r den Arbeitgeber die Lohnsteuerabzugsmerkmale unter Angabe der Identifikationsnummer sowie f{\\u0252}r jeden Steuerpflichtigen folgende Daten zu den in {\\u0167} 139b Absatz 3 der Abgabenordnung genannten Daten hinzu: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab rechtliche Zugeh{\\u0246}rigkeit zu einer steuererhebenden Religionsgemeinschaft sowie Datum des Eintritts und Austritts,\\\n\\tab 2.\\tab melderechtlichen Familienstand sowie den Tag der Begr{\\u0252}ndung oder Aufl{\\u0246}sung des Familienstands und bei Verheirateten die Identifikationsnummer des Ehegatten,\\\n\\tab 3.\\tab Kinder mit ihrer Identifikationsnummer.\\\n\\pard\n2Die nach Landesrecht f{\\u0252}r das Meldewesen zust{\\u0228}ndigen Beh{\\u0246}rden (Meldebeh{\\u0246}rden) haben dem Bundeszentralamt f{\\u0252}r Steuern unter Angabe der Identifikationsnummer und des Tages der Geburt die in Satz 1 Nummer 1 bis 3 bezeichneten Daten und deren {\\u0196}nderungen im Melderegister mitzuteilen. 3In den F{\\u0228}llen des Satzes 1 Nummer 3 besteht die Mitteilungspflicht nur, wenn das Kind mit Hauptwohnsitz oder alleinigem Wohnsitz im Zust{\\u0228}ndigkeitsbereich der Meldebeh{\\u0246}rde gemeldet ist und solange das Kind das 18. Lebensjahr noch nicht vollendet hat. 4Sofern die Identifikationsnummer noch nicht zugeteilt wurde, teilt die Meldebeh{\\u0246}rde die Daten unter Angabe des Vorl{\\u0228}ufigen Bearbeitungsmerkmals nach {\\u0167} 139b Absatz 6 Satz 2 der Abgabenordnung mit. 5F{\\u0252}r die Daten{\\u0252}bermittlung gelten die {\\u0167}{\\u0167}{\\u0160}2 und 3 der Zweiten Bundesmeldedaten{\\u0252}bermittlungsverordnung vom 1.{\\u0160}Dezember 2014 (BGBl.{\\u0160}I S.{\\u0160}1950) in der jeweils geltenden Fassung entsprechend.\\\n\\pard\\sb100\n(3) 1Das Bundeszentralamt f{\\u0252}r Steuern h{\\u0228}lt die Identifikationsnummer, den Tag der Geburt, Merkmale f{\\u0252}r den Kirchensteuerabzug und die Lohnsteuerabzugsmerkmale des Arbeitnehmers nach {\\u0167} 39 Absatz 4 zum unentgeltlichen automatisierten Abruf durch den Arbeitgeber nach amtlich vorgeschriebenem Datensatz bereit (elektronische Lohnsteuerabzugsmerkmale). 2Bezieht ein Arbeitnehmer nebeneinander von mehreren Arbeitgebern Arbeitslohn, sind f{\\u0252}r jedes weitere Dienstverh{\\u0228}ltnis elektronische Lohnsteuerabzugsmerkmale zu bilden. 3Bei Eheschlie{\\u0223}ung wird f{\\u0252}r jeden Ehegatten automatisiert die Steuerklasse IV gebildet, wenn zum Zeitpunkt der Eheschlie{\\u0223}ung die Voraussetzungen des {\\u0167} 38b Absatz 1 Satz 2 Nummer 4 vorliegen. 4Das Bundeszentralamt f{\\u0252}r Steuern f{\\u0252}hrt die elektronischen Lohnsteuerabzugsmerkmale des Arbeitnehmers zum Zweck ihrer Bereitstellung nach Satz 1 mit der Wirtschafts-Identifikationsnummer ({\\u0167} 139c der Abgabenordnung) des Arbeitgebers zusammen.\\\n\\pard\\sb100\n(4) 1Der Arbeitnehmer hat jedem seiner Arbeitgeber bei Eintritt in das Dienstverh{\\u0228}ltnis zum Zweck des Abrufs der Lohnsteuerabzugsmerkmale mitzuteilen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wie die Identifikationsnummer sowie der Tag der Geburt lauten,\\\n\\tab 2.\\tab ob es sich um das erste oder ein weiteres Dienstverh{\\u0228}ltnis handelt ({\\u0167} 38b Absatz 1 Satz 2 Nummer 6) und\\\n\\tab 3.\\tab ob und in welcher H{\\u0246}he ein nach {\\u0167} 39a Absatz 1 Satz 1 Nummer 7 festgestellter Freibetrag abgerufen werden soll.\\\n\\pard\n2Der Arbeitgeber hat bei Beginn des Dienstverh{\\u0228}ltnisses die elektronischen Lohnsteuerabzugsmerkmale f{\\u0252}r den Arbeitnehmer beim Bundeszentralamt f{\\u0252}r Steuern durch Datenfern{\\u0252}bertragung abzurufen und sie in das Lohnkonto f{\\u0252}r den Arbeitnehmer zu {\\u0252}bernehmen. 3F{\\u0252}r den Abruf der elektronischen Lohnsteuerabzugsmerkmale hat sich der Arbeitgeber zu authentifizieren und seine Wirtschafts-Identifikationsnummer, die Daten des Arbeitnehmers nach Satz 1 Nummer 1 und 2, den Tag des Beginns des Dienstverh{\\u0228}ltnisses und etwaige Angaben nach Satz 1 Nummer 3 mitzuteilen. 4Zur Plausibilit{\\u0228}tspr{\\u0252}fung der Identifikationsnummer h{\\u0228}lt das Bundeszentralamt f{\\u0252}r Steuern f{\\u0252}r den Arbeitgeber entsprechende Regeln bereit. 5Der Arbeitgeber hat den Tag der Beendigung des Dienstverh{\\u0228}ltnisses unverz{\\u0252}glich dem Bundeszentralamt f{\\u0252}r Steuern durch Datenfern{\\u0252}bertragung mitzuteilen. 6Beauftragt der Arbeitgeber einen Dritten mit der Durchf{\\u0252}hrung des Lohnsteuerabzugs, hat sich der Dritte f{\\u0252}r den Datenabruf zu authentifizieren und zus{\\u0228}tzlich seine Wirtschafts-Identifikationsnummer mitzuteilen. 7F{\\u0252}r die Verarbeitung der elektronischen Lohnsteuerabzugsmerkmale gilt {\\u0167} 39 Absatz 8 entsprechend.\\\n\\pard\\sb100\n(5) 1Die abgerufenen elektronischen Lohnsteuerabzugsmerkmale sind vom Arbeitgeber f{\\u0252}r die Durchf{\\u0252}hrung des Lohnsteuerabzugs des Arbeitnehmers anzuwenden, bis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihm das Bundeszentralamt f{\\u0252}r Steuern ge{\\u0228}nderte elektronische Lohnsteuerabzugsmerkmale zum Abruf bereitstellt oder\\\n\\tab 2.\\tab der Arbeitgeber dem Bundeszentralamt f{\\u0252}r Steuern die Beendigung des Dienstverh{\\u0228}ltnisses mitteilt.\\\n\\pard\n2Sie sind in der {\\u0252}blichen Lohnabrechnung anzugeben. 3Der Arbeitgeber ist verpflichtet, die vom Bundeszentralamt f{\\u0252}r Steuern bereitgestellten Mitteilungen und elektronischen Lohnsteuerabzugsmerkmale monatlich anzufragen und abzurufen. 4Kommt der Arbeitgeber seinen Verpflichtungen nach den S{\\u0228}tzen 1 und 3 sowie nach Absatz 4 Satz 2, 3 und 5 nicht nach, ist das Betriebsst{\\u0228}ttenfinanzamt f{\\u0252}r die Aufforderung zum Abruf und zur Anwendung der Lohnsteuerabzugsmerkmale sowie zur Mitteilung der Beendigung des Dienstverh{\\u0228}ltnisses und f{\\u0252}r die Androhung und Festsetzung von Zwangsmitteln zust{\\u0228}ndig.\\\n\\pard\\sb100\n(5a) 1Zahlt der Arbeitgeber, ein von diesem beauftragter Dritter in dessen Namen oder ein Dritter im Sinne des {\\u0167} 38 Absatz 3a verschiedenartige Bez{\\u0252}ge als Arbeitslohn, kann der Arbeitgeber oder der Dritte die Lohnsteuer f{\\u0252}r den zweiten und jeden weiteren Bezug abweichend von Absatz 5 ohne Abruf weiterer elektronischer Lohnsteuerabzugsmerkmale nach der Steuerklasse VI einbehalten. 2Verschiedenartige Bez{\\u0252}ge liegen vor, wenn der Arbeitnehmer vom Arbeitgeber folgenden Arbeitslohn bezieht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab neben dem Arbeitslohn f{\\u0252}r ein aktives Dienstverh{\\u0228}ltnis auch Versorgungsbez{\\u0252}ge,\\\n\\tab 2.\\tab neben Versorgungsbez{\\u0252}gen, Bez{\\u0252}gen und Vorteilen aus seinem fr{\\u0252}heren Dienstverh{\\u0228}ltnis auch andere Versorgungsbez{\\u0252}ge oder\\\n\\tab 3.\\tab neben Bez{\\u0252}gen und Vorteilen w{\\u0228}hrend der Elternzeit oder vergleichbaren Unterbrechungszeiten des aktiven Dienstverh{\\u0228}ltnisses auch Arbeitslohn f{\\u0252}r ein weiteres befristetes aktives Dienstverh{\\u0228}ltnis.\\\n\\pard\n3{\\u0167} 46 Absatz 2 Nummer 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) 1Gegen{\\u0252}ber dem Arbeitgeber gelten die Lohnsteuerabzugsmerkmale ({\\u0167} 39 Absatz 4) mit dem Abruf der elektronischen Lohnsteuerabzugsmerkmale als bekannt gegeben. 2Einer Rechtsbehelfsbelehrung bedarf es nicht. 3Die Lohnsteuerabzugsmerkmale gelten gegen{\\u0252}ber dem Arbeitnehmer als bekannt gegeben, sobald der Arbeitgeber dem Arbeitnehmer den Ausdruck der Lohnabrechnung mit den nach Absatz 5 Satz 2 darin ausgewiesenen elektronischen Lohnsteuerabzugsmerkmalen ausgeh{\\u0228}ndigt oder elektronisch bereitgestellt hat. 4Die elektronischen Lohnsteuerabzugsmerkmale sind dem Steuerpflichtigen auf Antrag vom zust{\\u0228}ndigen Finanzamt mitzuteilen oder elektronisch bereitzustellen. 5Wird dem Arbeitnehmer bekannt, dass die elektronischen Lohnsteuerabzugsmerkmale zu seinen Gunsten von den nach {\\u0167} 39 zu bildenden Lohnsteuerabzugsmerkmalen abweichen, ist er verpflichtet, dies dem Finanzamt unverz{\\u0252}glich mitzuteilen. 6Der Steuerpflichtige kann beim zust{\\u0228}ndigen Finanzamt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Arbeitgeber benennen, der zum Abruf von elektronischen Lohnsteuerabzugsmerkmalen berechtigt ist (Positivliste) oder nicht berechtigt ist (Negativliste). 2Hierf{\\u0252}r hat der Arbeitgeber dem Arbeitnehmer seine Wirtschafts-Identifikationsnummer mitzuteilen. 3F{\\u0252}r die Verarbeitung der Wirtschafts-Identifikationsnummer gilt {\\u0167} 39 Absatz 8 entsprechend; oder\\\n\\tab 2.\\tab die Bildung oder die Bereitstellung der elektronischen Lohnsteuerabzugsmerkmale allgemein sperren oder allgemein freischalten lassen.\\\n\\pard\n7Macht der Steuerpflichtige von seinem Recht nach Satz 6 Gebrauch, hat er die Positivliste, die Negativliste, die allgemeine Sperrung oder die allgemeine Freischaltung in einem bereitgestellten elektronischen Verfahren oder nach amtlich vorgeschriebenem Vordruck dem Finanzamt zu {\\u0252}bermitteln. 8Werden wegen einer Sperrung nach Satz 6 einem Arbeitgeber, der Daten abrufen m{\\u0246}chte, keine elektronischen Lohnsteuerabzugsmerkmale bereitgestellt, wird dem Arbeitgeber die Sperrung mitgeteilt und dieser hat die Lohnsteuer nach Steuerklasse VI zu ermitteln.\\\n\\pard\\sb100\n(7) 1Auf Antrag des Arbeitgebers kann das Betriebsst{\\u0228}ttenfinanzamt zur Vermeidung unbilliger H{\\u0228}rten zulassen, dass er nicht am Abrufverfahren teilnimmt. 2Dem Antrag eines Arbeitgebers ohne maschinelle Lohnabrechnung, der ausschlie{\\u0223}lich Arbeitnehmer im Rahmen einer geringf{\\u0252}gigen Besch{\\u0228}ftigung in seinem Privathaushalt im Sinne des {\\u0167} 8a des Vierten Buches Sozialgesetzbuch besch{\\u0228}ftigt, ist stattzugeben. 3Der Arbeitgeber hat dem Antrag unter Angabe seiner Wirtschafts-Identifikationsnummer ein Verzeichnis der besch{\\u0228}ftigten Arbeitnehmer mit Angabe der jeweiligen Identifikationsnummer und des Tages der Geburt des Arbeitnehmers beizuf{\\u0252}gen. 4Der Antrag ist nach amtlich vorgeschriebenem Vordruck j{\\u0228}hrlich zu stellen und vom Arbeitgeber zu unterschreiben. 5Das Betriebsst{\\u0228}ttenfinanzamt {\\u0252}bermittelt dem Arbeitgeber f{\\u0252}r die Durchf{\\u0252}hrung des Lohnsteuerabzugs f{\\u0252}r ein Kalenderjahr eine arbeitgeberbezogene Bescheinigung mit den Lohnsteuerabzugsmerkmalen des Arbeitnehmers (Bescheinigung f{\\u0252}r den Lohnsteuerabzug) sowie etwaige {\\u0196}nderungen. 6Diese Bescheinigung sowie die {\\u0196}nderungsmitteilungen sind als Belege zum Lohnkonto zu nehmen und bis zum Ablauf des Kalenderjahres aufzubewahren. 7Absatz 5 Satz 1 und 2 sowie Absatz 6 Satz 3 gelten entsprechend. 8Der Arbeitgeber hat den Tag der Beendigung des Dienstverh{\\u0228}ltnisses unverz{\\u0252}glich dem Betriebsst{\\u0228}ttenfinanzamt mitzuteilen.\\\n\\pard\\sb100\n(8) 1Ist einem nach {\\u0167} 1 Absatz 1 unbeschr{\\u0228}nkt einkommensteuerpflichtigen Arbeitnehmer keine Identifikationsnummer zugeteilt, hat das Wohnsitzfinanzamt auf Antrag eine Bescheinigung f{\\u0252}r den Lohnsteuerabzug f{\\u0252}r die Dauer eines Kalenderjahres auszustellen. 2Diese Bescheinigung ersetzt die Verpflichtung und Berechtigung des Arbeitgebers zum Abruf der elektronischen Lohnsteuerabzugsmerkmale (Abs{\\u0228}tze 4 und 6). 3In diesem Fall tritt an die Stelle der Identifikationsnummer das lohnsteuerliche Ordnungsmerkmal nach {\\u0167} 41b Absatz 2 Satz 1 und 2. 4F{\\u0252}r die Durchf{\\u0252}hrung des Lohnsteuerabzugs hat der Arbeitnehmer seinem Arbeitgeber vor Beginn des Kalenderjahres oder bei Eintritt in das Dienstverh{\\u0228}ltnis die nach Satz 1 ausgestellte Bescheinigung f{\\u0252}r den Lohnsteuerabzug vorzulegen. 5{\\u0167} 39c Absatz 1 Satz 2 bis 5 ist sinngem{\\u0228}{\\u0223} anzuwenden. 6Der Arbeitgeber hat die Bescheinigung f{\\u0252}r den Lohnsteuerabzug entgegenzunehmen und w{\\u0228}hrend des Dienstverh{\\u0228}ltnisses, l{\\u0228}ngstens bis zum Ablauf des jeweiligen Kalenderjahres, aufzubewahren.\\\n\\pard\\sb100\n(9) Ist die Wirtschafts-Identifikationsnummer noch nicht oder nicht vollst{\\u0228}ndig eingef{\\u0252}hrt, tritt an ihre Stelle die Steuernummer der Betriebsst{\\u0228}tte oder des Teils des Betriebs des Arbeitgebers, in dem der f{\\u0252}r den Lohnsteuerabzug ma{\\u0223}gebende Arbeitslohn des Arbeitnehmers ermittelt wird ({\\u0167} 41 Absatz 2).\\\n\\pard\\sb100\n(10) Die beim Bundeszentralamt f{\\u0252}r Steuern nach Absatz 2 Satz 1 gespeicherten Daten k{\\u0246}nnen auch zur Pr{\\u0252}fung und Durchf{\\u0252}hrung der Einkommensbesteuerung ({\\u0167} 2) des Steuerpflichtigen f{\\u0252}r Veranlagungszeitr{\\u0228}ume ab 2005 verarbeitet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}