{
  "documentIdentifier" : "BJNR020710982BJNE024200311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieser Teil gilt f{\\u0252}r den Auslieferungs- und Durchlieferungsverkehr mit der Republik Island und dem K{\\u0246}nigreich Norwegen nach dem {\\u0220}bereinkommen vom 28. Juni 2006 zwischen der Europ{\\u0228}ischen Union und der Republik Island und dem K{\\u0246}nigreich Norwegen {\\u0252}ber das {\\u0220}bergabeverfahren zwischen den Mitgliedstaaten der Europ{\\u0228}ischen Union und Island und Norwegen (ABl. L 292 vom 21.10.2006, S. 2).\\\n\\pard\n\\pard\\sb100\n(2) Soweit dieser Teil keine besonderen Regelungen enth{\\u0228}lt, finden die Bestimmungen des Achten Teils mit Ausnahme des {\\u0167} 79 Absatz 1 Satz 1, der {\\u0167}{\\u0167} 80, 81 Nummer 4, {\\u0167} 83c Absatz 4, {\\u0167} 83f Absatz 3 und {\\u0167} 83i entsprechend sowie nach Ma{\\u0223}gabe des {\\u0167} 78 die {\\u0252}brigen Bestimmungen dieses Gesetzes Anwendung.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 35 und 36 finden mit der Ma{\\u0223}gabe Anwendung, dass bei Erweiterung der Auslieferungsbewilligung oder bei der Weiterlieferung der verfolgten Person an Mitgliedstaaten der Europ{\\u0228}ischen Union, an die Republik Island oder das K{\\u0246}nigreich Norwegen abweichend von {\\u0167} 35 Absatz 1 Satz 1 eine Zustimmung zu erteilen ist. Hierbei gelten {\\u0167} 83a Absatz 1 und {\\u0167} 83c Absatz 5 entsprechend. Die {\\u0167}{\\u0167} 38 und 39 finden mit der Ma{\\u0223}gabe Anwendung, dass diese bei Vorliegen der Voraussetzungen zur Vornahme der Ma{\\u0223}nahmen verpflichten.\\\n\\pard\\sb100\n(4) An die Stelle des Mitgliedstaates tritt in den anwendbaren Bestimmungen des Achten Teils neben den Mitgliedstaaten der Europ{\\u0228}ischen Union auch die Republik Island und das K{\\u0246}nigreich Norwegen; an die Stelle des Europ{\\u0228}ischen Haftbefehls tritt ein Auslieferungsersuchen auf Grundlage eines Haftbefehls im Sinne des Artikels 2 Absatz 5 des {\\u0220}bereinkommens vom 28. Juni 2006 zwischen der Europ{\\u0228}ischen Union und der Republik Island und dem K{\\u0246}nigreich Norwegen {\\u0252}ber das {\\u0220}bergabeverfahren zwischen den Mitgliedstaaten der Europ{\\u0228}ischen Union und Island und Norwegen. Ferner tritt dieses {\\u0220}bereinkommen an die Stelle des Rahmenbeschlusses Europ{\\u0228}ischer Haftbefehl in den anwendbaren Vorschriften des Achten Teils.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die {\\u0196}nderung d. Art. 1 Nr. 5 G v. 1.6.2017 I 1414  durch Art. 21 Nr. 4 G v. 20.11.2019 I 1724 mWv 26.11.2019 (inhaltliche {\\u0196}nderung) ist nicht ausf{\\u0252}hrbar, da Art. 1 Nr. 5 G v. 1.6.2017 I 1414 iVm Bek. v. 2.12.2019 I 1999 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1724 bereits mWv 1.11.2019 in Kraft getreten war +++)\\\n}"
}