{
  "documentIdentifier" : "BJNR020710982BJNE024500125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personenbezogene Daten d{\\u0252}rfen, soweit dies gesetzlich vorgesehen ist und vorbehaltlich der Regelungen in den {\\u0167}{\\u0167} 97a und 97b, an {\\u0246}ffentliche Stellen anderer Staaten sowie an zwischen- oder {\\u0252}berstaatliche Einrichtungen {\\u0252}bermittelt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies f{\\u0252}r die Verh{\\u0252}tung oder Verfolgung von Straftaten oder von Ordnungswidrigkeiten oder f{\\u0252}r die Vollstreckung oder den Vollzug von strafrechtlichen Sanktionen oder zur Abwehr von Gefahren erforderlich ist,\\\n\\tab 2.\\tab die empfangende Stelle f{\\u0252}r eine der in Nummer 1 genannten Aufgaben zust{\\u0228}ndig ist,\\\n\\tab 3.\\tab in F{\\u0228}llen, in denen die personenbezogenen Daten aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder aus einem Schengen-assoziierten Staat {\\u0252}bermittelt wurden, dieser Staat der {\\u0220}bermittlung zuvor zugestimmt oder auf das Zustimmungserfordernis ausdr{\\u0252}cklich verzichtet hat,\\\n\\tab 4.\\tab die Europ{\\u0228}ische Kommission nach Artikel 36 Absatz 3 der Richtlinie (EU) 2016\/680 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten durch die zust{\\u0228}ndigen Beh{\\u0246}rden zum Zwecke der Verh{\\u0252}tung, Ermittlung, Aufdeckung oder Verfolgung von Straftaten oder der Strafvollstreckung sowie zum freien Datenverkehr und zur Aufhebung des Rahmenbeschlusses 2008\/977\/JI des Rates (ABl. L 119 vom 4.5.2016, S. 89; L 127 vom 23.5.2018, S. 9) einen Beschluss zum angemessenen Datenschutzniveau des Empf{\\u0228}ngerstaats oder der empfangenden zwischen- oder {\\u0252}berstaatlichen Einrichtung gefasst hat (Angemessenheitsbeschluss) oder die Voraussetzungen von {\\u0167} 77f erf{\\u0252}llt sind und\\\n\\tab 5.\\tab die personenbezogenen Daten in F{\\u0228}llen, in denen sie zu einem anderen als dem der {\\u0220}bermittlung zugrunde liegenden Zweck erhoben wurden, mit vergleichbaren Mitteln auch f{\\u0252}r den {\\u0220}bermittlungszweck erhoben werden d{\\u0252}rften.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0220}bermittlung personenbezogener Daten unterbleibt, auch unter Ber{\\u0252}cksichtigung eines besonderen {\\u0246}ffentlichen Interesses an der Daten{\\u0252}bermittlung, wenn im Einzelfall ein datenschutzrechtlich angemessener und die elementaren Menschenrechte wahrender Umgang mit den personenbezogenen Daten im Empf{\\u0228}ngerstaat oder bei der empfangenden zwischen- oder {\\u0252}berstaatlichen Einrichtung nicht hinreichend gesichert ist oder sonst schutzw{\\u0252}rdige Interessen der betroffenen Person entgegenstehen.\\\n\\pard\\sb100\n(3) Die {\\u0220}bermittlung von personenbezogenen Daten an andere als die in Absatz 1 Nummer 2 genannten zust{\\u0228}ndigen Stellen oder an nicht-{\\u0246}ffentliche Stellen ist unter Einhaltung der {\\u0252}brigen Voraussetzungen des Absatzes 1 zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies f{\\u0252}r die Erf{\\u0252}llung einer der {\\u0252}bermittelnden Stelle zugewiesenen Aufgabe unbedingt erforderlich ist,\\\n\\tab 2.\\tab die {\\u0220}bermittlung an die zust{\\u0228}ndige Stelle wirkungslos oder ungeeignet w{\\u0228}re, insbesondere, weil die {\\u0220}bermittlung nicht rechtzeitig durchgef{\\u0252}hrt werden k{\\u0246}nnte, und\\\n\\tab 3.\\tab die empfangende Stelle auf den Zweck der Daten{\\u0252}bermittlung sowie darauf hingewiesen wird, dass die personenbezogenen Daten nur verwendet werden d{\\u0252}rfen, soweit dies zur Zweckerreichung erforderlich ist.\\\n\\pard\nDie zust{\\u0228}ndige Stelle ist {\\u0252}ber die {\\u0220}bermittlung unverz{\\u0252}glich zu unterrichten, es sei denn, die Unterrichtung w{\\u0228}re wirkungslos oder ungeeignet.\\\n\\pard\\sb100\n(4) Kann die nach Absatz 1 Nummer 3 erforderliche vorherige Zustimmung des betroffenen Mitgliedstaates der Europ{\\u0228}ischen Union oder des betroffenen Schengen-assoziierten Staates nicht rechtzeitig eingeholt werden, so ist die {\\u0220}bermittlung von personenbezogenen Daten auch ohne Zustimmung zul{\\u0228}ssig, wenn die {\\u0220}bermittlung erforderlich ist zur Abwehr einer gegenw{\\u0228}rtigen und erheblichen Gefahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die {\\u0246}ffentliche Sicherheit eines Staates oder\\\n\\tab 2.\\tab f{\\u0252}r wesentliche Interessen eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines Schengen-assoziierten Staates.\\\n\\pard\nDie f{\\u0252}r die Erteilung der Zustimmung zust{\\u0228}ndige Stelle des betroffenen Mitgliedstaates der Europ{\\u0228}ischen Union oder des Schengen-assoziierten Staates ist unverz{\\u0252}glich zu unterrichten.\\\n\\pard\\sb100\n(5) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung von personenbezogenen Daten tr{\\u0228}gt die {\\u0252}bermittelnde Stelle. Die M{\\u0246}glichkeit, die {\\u0220}bermittlung personenbezogener Daten mit Bedingungen zu versehen, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Mitgliedstaaten der Europ{\\u0228}ischen Union im Sinne dieser Vorschrift sind solche, f{\\u0252}r die die Richtlinie (EU) 2016\/680 gilt; Schengen-assoziierte Staaten sind solche gem{\\u0228}{\\u0223} {\\u0167} 91 Absatz 3.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}