{
  "documentIdentifier" : "BJNR193900004BJNE001501310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der praktischen Ausbildung sollen die Anw{\\u0228}rterinnen und Anw{\\u0228}rter Kenntnisse und Erfahrungen auf der Grundlage der fachtheoretischen Ausbildung erwerben, die dort erworbenen Kenntnisse vertiefen und lernen, sie in der Praxis anzuwenden. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter werden in Schwerpunktbereichen der Laufbahn des mittleren Ausw{\\u0228}rtigen Dienstes mit den wesentlichen Aufgaben des Ausw{\\u0228}rtigen Amts, den Arbeitsabl{\\u0228}ufen und dem Zusammenwirken innerhalb des Amts und mit anderen Dienststellen vertraut gemacht. Je nach dem Ausbildungsstand und den organisatorischen M{\\u0246}glichkeiten sollen sie einzelne Gesch{\\u0228}ftsvorg{\\u0228}nge, die typisch f{\\u0252}r Aufgaben ihrer Laufbahn sind, selbst{\\u0228}ndig bearbeiten und an dienstlichen Veranstaltungen, die ihrer Ausbildung f{\\u0246}rderlich sind, teilnehmen.\\\n\\pard\n\\pard\\sb100\n(2) Die praktische Ausbildung an einer Auslandsvertretung (Auslandspraktikum) umfasst schwerpunktm{\\u0228}{\\u0223}ig die Einweisung in folgende T{\\u0228}tigkeitsbereiche: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verwaltung, insbesondere Zahlstelle, Informationstechnik und Registratur,\\\n\\tab 2.\\tab Rechts- und Konsularwesen, insbesondere Pass- und Visastelle, Hilfe f{\\u0252}r Deutsche, Bescheinigungen und Beglaubigungen.\\\n\\pard\n\\pard\\sb100\n(3) W{\\u0228}hrend des Auslandspraktikums ist den Anw{\\u0228}rterinnen und Anw{\\u0228}rtern Gelegenheit zu geben, Unterricht in der Landessprache, in der englischen oder der gew{\\u0228}hlten Nebensprache zu nehmen.\\\n\\pard\\sb100\n(4) T{\\u0228}tigkeiten, die dem Ziel der Ausbildung nicht entsprechen, d{\\u0252}rfen den Anw{\\u0228}rterinnen und Anw{\\u0228}rtern nicht {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(5) Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter haben zu von der Ausbildungsleitung vorzugebenden Terminen jeweils einen Bericht {\\u0252}ber den Stand der Ausbildung im Auslandspraktikum an die Aus- und Fortbildungsst{\\u0228}tte zu {\\u0252}bersenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}