{
  "documentIdentifier" : "BJNR193900004BJNE001701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Einf{\\u0252}hrungs- und im Schlusslehrgang sind jeweils drei Aufsichtsarbeiten von mindestens eineinhalbst{\\u0252}ndiger Dauer aus den in {\\u0167} 20 Abs. 1 genannten Fachgebieten zu fertigen.\\\n\\pard\n\\pard\\sb100\n(2) Ferner sind im Einf{\\u0252}hrungslehrgang eine Aufsichtsarbeit in der Hauptsprache und im Informationstechnik-Grundlagenkurs sowie im Schlusslehrgang je eine Aufsichtsarbeit in der Hauptsprache und in der Nebensprache anzufertigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Bewertung gilt {\\u0167} 24. Die Bewertung ist der Anw{\\u0228}rterin oder dem Anw{\\u0228}rter zu er{\\u0246}ffnen und mit ihm oder ihr zu besprechen.\\\n\\pard\\sb100\n(4) Wer an einem Leistungsnachweis nicht teilnehmen kann, erh{\\u0228}lt Gelegenheit, diesen zu einem sp{\\u0228}teren Zeitpunkt der Ausbildung zu erbringen. Ist der Leistungsnachweis aus einem von der Anw{\\u0228}rterin oder dem Anw{\\u0228}rter zu vertretenden Grunde nicht bis sp{\\u0228}testens zehn Tage vor dem ersten Tag der Laufbahnpr{\\u0252}fung erbracht, gilt er als mit \"ungen{\\u0252}gend\" (Rangpunkt 0) bewertet.\\\n\\pard\\sb100\n(5) Die Ausbildungsleitung des Inlands- und des Auslandspraktikums erstellt aus den Einzelbewertungen der Praktikastationen (Zentrale oder Auslandsvertretungen) jeweils eine Gesamtbewertung nach {\\u0167} 24. Die Durchschnittspunktzahl wird festgestellt, indem die Summe der Rangpunkte durch die Anzahl der Einzelbewertungen geteilt wird.\\\n\\pard\\sb100\n(6) Die Einzelbewertungen nach Absatz 5 sowie die Gesamtbewertungen sind den Anw{\\u0228}rterinnen und Anw{\\u0228}rtern zu er{\\u0246}ffnen und mit ihnen zu besprechen. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter erhalten eine Ausfertigung der Gesamtbewertung.\\\n\\pard\\sb100\n(7) Die Gesamtbewertungen sind der Aus- und Fortbildungsst{\\u0228}tte zuzuleiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}