{
  "documentIdentifier" : "BJNR141400004BJNE000503123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unlauter handelt, wer eine irref{\\u0252}hrende gesch{\\u0228}ftliche Handlung vornimmt, die geeignet ist, den Verbraucher oder sonstigen Marktteilnehmer zu einer gesch{\\u0228}ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h{\\u0228}tte. Eine gesch{\\u0228}ftliche Handlung ist irref{\\u0252}hrend, wenn sie unwahre Angaben enth{\\u0228}lt oder sonstige zur T{\\u0228}uschung geeignete Angaben {\\u0252}ber folgende Umst{\\u0228}nde enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die wesentlichen Merkmale der Ware oder Dienstleistung wie Verf{\\u0252}gbarkeit, Art, Ausf{\\u0252}hrung, Vorteile, Risiken, Zusammensetzung, Zubeh{\\u0246}r, Verfahren oder Zeitpunkt der Herstellung, Lieferung oder Erbringung, Zwecktauglichkeit, Verwendungsm{\\u0246}glichkeit, Menge, Beschaffenheit, Kundendienst und Beschwerdeverfahren, geographische oder betriebliche Herkunft, von der Verwendung zu erwartende Ergebnisse oder die Ergebnisse oder wesentlichen Bestandteile von Tests der Waren oder Dienstleistungen;\\\n\\tab 2.\\tab den Anlass des Verkaufs wie das Vorhandensein eines besonderen Preisvorteils, den Preis oder die Art und Weise, in der er berechnet wird, oder die Bedingungen, unter denen die Ware geliefert oder die Dienstleistung erbracht wird;\\\n\\tab 3.\\tab die Person, Eigenschaften oder Rechte des Unternehmers wie Identit{\\u0228}t, Verm{\\u0246}gen einschlie{\\u0223}lich der Rechte des geistigen Eigentums, den Umfang von Verpflichtungen, Bef{\\u0228}higung, Status, Zulassung, Mitgliedschaften oder Beziehungen, Auszeichnungen oder Ehrungen, Beweggr{\\u0252}nde f{\\u0252}r die gesch{\\u0228}ftliche Handlung oder die Art des Vertriebs;\\\n\\tab 4.\\tab Aussagen oder Symbole, die im Zusammenhang mit direktem oder indirektem Sponsoring stehen oder sich auf eine Zulassung des Unternehmers oder der Waren oder Dienstleistungen beziehen;\\\n\\tab 5.\\tab die Notwendigkeit einer Leistung, eines Ersatzteils, eines Austauschs oder einer Reparatur;\\\n\\tab 6.\\tab die Einhaltung eines Verhaltenskodexes, auf den sich der Unternehmer verbindlich verpflichtet hat, wenn er auf diese Bindung hinweist, oder\\\n\\tab 7.\\tab Rechte des Verbrauchers, insbesondere solche auf Grund von Garantieversprechen oder Gew{\\u0228}hrleistungsrechte bei Leistungsst{\\u0246}rungen.\\\n\\pard\n\\pard\\sb100\n(2) Eine gesch{\\u0228}ftliche Handlung ist auch irref{\\u0252}hrend, wenn sie im Zusammenhang mit der Vermarktung von Waren oder Dienstleistungen einschlie{\\u0223}lich vergleichender Werbung eine Verwechslungsgefahr mit einer anderen Ware oder Dienstleistung oder mit der Marke oder einem anderen Kennzeichen eines Mitbewerbers hervorruft.\\\n\\pard\\sb100\n(3) Angaben im Sinne von Absatz 1 Satz 2 sind auch Angaben im Rahmen vergleichender Werbung sowie bildliche Darstellungen und sonstige Veranstaltungen, die darauf zielen und geeignet sind, solche Angaben zu ersetzen.\\\n\\pard\\sb100\n(4) Es wird vermutet, dass es irref{\\u0252}hrend ist, mit der Herabsetzung eines Preises zu werben, sofern der Preis nur f{\\u0252}r eine unangemessen kurze Zeit gefordert worden ist. Ist streitig, ob und in welchem Zeitraum der Preis gefordert worden ist, so trifft die Beweislast denjenigen, der mit der Preisherabsetzung geworben hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}