{
  "documentIdentifier" : "BJNR141400004BJNE000704360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine gesch{\\u0228}ftliche Handlung, durch die ein Marktteilnehmer in unzumutbarer Weise bel{\\u0228}stigt wird, ist unzul{\\u0228}ssig. Dies gilt insbesondere f{\\u0252}r Werbung, obwohl erkennbar ist, dass der angesprochene Marktteilnehmer diese Werbung nicht w{\\u0252}nscht.\\\n\\pard\n\\pard\\sb100\n(2) Eine unzumutbare Bel{\\u0228}stigung ist stets anzunehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Werbung unter Verwendung eines in den Nummern 2 und 3 nicht aufgef{\\u0252}hrten, f{\\u0252}r den Fernabsatz geeigneten Mittels der kommerziellen Kommunikation, durch die ein Verbraucher hartn{\\u0228}ckig angesprochen wird, obwohl er dies erkennbar nicht w{\\u0252}nscht;\\\n\\tab 2.\\tab bei Werbung mit einem Telefonanruf gegen{\\u0252}ber einem Verbraucher ohne dessen vorherige ausdr{\\u0252}ckliche Einwilligung oder gegen{\\u0252}ber einem sonstigen Marktteilnehmer ohne dessen zumindest mutma{\\u0223}liche Einwilligung,\\\n\\tab 3.\\tab bei Werbung unter Verwendung einer automatischen Anrufmaschine, eines Faxger{\\u0228}tes oder elektronischer Post, ohne dass eine vorherige ausdr{\\u0252}ckliche Einwilligung des Adressaten vorliegt, oder\\\n\\tab 4.\\tab bei Werbung mit einer Nachricht, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei der die Identit{\\u0228}t des Absenders, in dessen Auftrag die Nachricht {\\u0252}bermittelt wird, verschleiert oder verheimlicht wird oder\\\n\\tab b)\\tab bei der gegen {\\u0167} 6 Absatz 1 des Telemediengesetzes versto{\\u0223}en wird oder in der der Empf{\\u0228}nger aufgefordert wird, eine Website aufzurufen, die gegen diese Vorschrift verst{\\u0246}{\\u0223}t, oder\\\n\\tab c)\\tab bei der keine g{\\u0252}ltige Adresse vorhanden ist, an die der Empf{\\u0228}nger eine Aufforderung zur Einstellung solcher Nachrichten richten kann, ohne dass hierf{\\u0252}r andere als die {\\u0220}bermittlungskosten nach den Basistarifen entstehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von Absatz 2 Nummer 3 ist eine unzumutbare Bel{\\u0228}stigung bei einer Werbung unter Verwendung elektronischer Post nicht anzunehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Unternehmer im Zusammenhang mit dem Verkauf einer Ware oder Dienstleistung von dem Kunden dessen elektronische Postadresse erhalten hat,\\\n\\tab 2.\\tab der Unternehmer die Adresse zur Direktwerbung f{\\u0252}r eigene {\\u0228}hnliche Waren oder Dienstleistungen verwendet,\\\n\\tab 3.\\tab der Kunde der Verwendung nicht widersprochen hat und\\\n\\tab 4.\\tab der Kunde bei Erhebung der Adresse und bei jeder Verwendung klar und deutlich darauf hingewiesen wird, dass er der Verwendung jederzeit widersprechen kann, ohne dass hierf{\\u0252}r andere als die {\\u0220}bermittlungskosten nach den Basistarifen entstehen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}