{
  "documentIdentifier" : "BJNR700050948BJNE004400328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Gef{\\u0228}ngnis bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bis zu f{\\u0252}nfzigtausend Deutsche Mark oder mit beiden Strafen wird bestraft, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer durch unrichtige oder unvollst{\\u0228}ndige Angaben vors{\\u0228}tzlich bewirkt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab da{\\u0223} Altgeldguthaben entgegen den Vorschriften dieses Gesetzes oder der Durchf{\\u0252}hrungsverordnungen zu diesem Gesetz in Neugeldguthaben umgewandelt oder zur Umwandlung in Neugeldguthaben freigegeben werden,\\\n\\tab b)\\tab da{\\u0223} einem Geldinstitut ein gr{\\u0246}{\\u0223}erer Betrag auf Girokonto bei einer Landeszentralbank gutgeschrieben oder einem Geldinstitut, einem Versicherer oder einer Bausparkasse eine h{\\u0246}here Ausgleichsforderung gegen die {\\u0246}ffentliche Hand zugeteilt wird, als ihnen nach diesem Gesetz oder den Durchf{\\u0252}hrungsverordnungen zu diesem Gesetz zusteht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab wer vors{\\u0228}tzlich entgegen den Vorschriften dieses Gesetzes oder entgegen den Durchf{\\u0252}hrungsverordnungen zu diesem Gesetz Altgeldguthaben in Neugeldguthaben umwandelt oder Altgeldguthaben zur Umwandlung in Neugeldguthaben freigibt.\\\n\\pard\n\\pard\\sb100\n(2) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(3) Sonstige Zuwiderhandlungen gegen die Vorschriften dieses Gesetzes oder der Durchf{\\u0252}hrungsverordnungen zu diesem Gesetz, auch fahrl{\\u0228}ssige Zuwiderhandlungen, k{\\u0246}nnen mit Geldstrafe bis zu zehntausend Deutsche Mark bestraft werden.\\\n\\pard\\sb100\n(4) Die deutschen Gerichte werden, vorbehaltlich der Vorschriften von Artikel VI Ziff. 10 des Milit{\\u0228}rregierungsgesetzes Nr. 2 erm{\\u0228}chtigt, im Falle von Verst{\\u0246}{\\u0223}en gegen dieses Gesetz die Gerichtsbarkeit auszu{\\u0252}ben.\\\n}"
}