{
  "documentIdentifier" : "BJNR167800007BJNE002702125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Teil 2 der Abschlusspr{\\u0252}fung erstreckt sich auf die in der Anlage 1 und der Anlage 6 aufgef{\\u0252}hrten Qualifikationen sowie auf den im Berufsschulunterricht vermittelten Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Teil 2 der Abschlusspr{\\u0252}fung besteht aus den Pr{\\u0252}fungsbereichen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsauftrag,\\\n\\tab 2.\\tab Systementwurf,\\\n\\tab 3.\\tab Funktions- und Systemanalyse sowie\\\n\\tab 4.\\tab Wirtschafts- und Sozialkunde.\\\n\\pard\nDabei sind Berufsbildung, Arbeits- und Tarifrecht, Aufbau und Organisation des Ausbildungsbetriebes, Sicherheit und Gesundheitsschutz bei der Arbeit, Umweltschutz, Digitalisierung der Arbeit, Datenschutz und Informationssicherheit, betriebliche und technische Kommunikation, Planen und Organisieren der Arbeit, Bewerten der Arbeitsergebnisse, Qualit{\\u0228}tsmanagement sowie Beurteilen der Sicherheit von elektrischen Anlagen und Betriebsmitteln zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll im Pr{\\u0252}fungsbereich Arbeitsauftrag zeigen, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitsauftr{\\u0228}ge analysieren, Informationen beschaffen, technische und organisatorische Schnittstellen kl{\\u0228}ren, L{\\u0246}sungsvarianten unter technischen, betriebswirtschaftlichen und {\\u0246}kologischen Gesichtspunkten bewerten und ausw{\\u0228}hlen,\\\n\\tab 2.\\tab Auftragsabl{\\u0228}ufe planen und abstimmen, Teilaufgaben festlegen, Planungsunterlagen erstellen, Arbeitsabl{\\u0228}ufe und Zust{\\u0228}ndigkeiten am Einsatzort ber{\\u0252}cksichtigen,\\\n\\tab 3.\\tab Auftr{\\u0228}ge durchf{\\u0252}hren, Funktion und Sicherheit pr{\\u0252}fen und dokumentieren, Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung der Funktionssicherheit ergreifen und dokumentieren, Normen und Spezifikationen zur Qualit{\\u0228}t und Sicherheit der Produkte beachten sowie Ursachen von Fehlern und M{\\u0228}ngeln systematisch suchen und beheben,\\\n\\tab 4.\\tab Produkte frei- und {\\u0252}bergeben, Fachausk{\\u0252}nfte, auch unter Verwendung englischer Fachausdr{\\u0252}cke, erteilen, Abnahmeprotokolle anfertigen, Arbeitsergebnisse und Leistungen dokumentieren und bewerten, Leistungen abrechnen und Systemdaten und -unterlagen dokumentieren\\\n\\pard\nkann. Zum Nachweis kommen insbesondere das Konfigurieren und Programmieren eines Systems der industriellen Informationstechnik, das Integrieren eines Teilsystems der industriellen Informationstechnik aus Hard- oder Softwarekomponenten oder das Optimieren eines Systems der industriellen Informationstechnik in Betracht.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll zum Nachweis der Anforderungen im Pr{\\u0252}fungsbereich Arbeitsauftrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in 20 Stunden einen betrieblichen Auftrag durchf{\\u0252}hren und mit praxisbezogenen Unterlagen dokumentieren sowie dar{\\u0252}ber ein Fachgespr{\\u0228}ch von h{\\u0246}chstens 30 Minuten f{\\u0252}hren; das Fachgespr{\\u0228}ch wird auf der Grundlage der praxisbezogenen Unterlagen des bearbeiteten betrieblichen Auftrages gef{\\u0252}hrt; unter Ber{\\u0252}cksichtigung der praxisbezogenen Unterlagen sollen durch das Fachgespr{\\u0228}ch die prozessrelevanten Qualifikationen im Bezug zur Auftragsdurchf{\\u0252}hrung bewertet werden; dem Pr{\\u0252}fungsausschuss ist vor der Durchf{\\u0252}hrung des betrieblichen Auftrages die Aufgabenstellung einschlie{\\u0223}lich eines geplanten Bearbeitungszeitraums zur Genehmigung vorzulegen oder\\\n\\tab 2.\\tab in 14 Stunden eine praktische Arbeitsaufgabe vorbereiten, durchf{\\u0252}hren, nachbereiten und mit aufgabenspezifischen Unterlagen dokumentieren sowie dar{\\u0252}ber ein begleitendes Fachgespr{\\u0228}ch von h{\\u0246}chstens 20 Minuten f{\\u0252}hren; die Durchf{\\u0252}hrung der Arbeitsaufgabe betr{\\u0228}gt sechs Stunden; durch Beobachtungen der Durchf{\\u0252}hrung, die aufgabenspezifischen Unterlagen und das Fachgespr{\\u0228}ch sollen die prozessrelevanten Qualifikationen im Bezug zur Durchf{\\u0252}hrung der Arbeitsaufgabe bewertet werden.\\\n\\pard\n\\pard\\sb100\n(5) Der Ausbildungsbetrieb w{\\u0228}hlt die Pr{\\u0252}fungsvariante nach Absatz 4 aus und teilt sie dem Pr{\\u0252}fling und der zust{\\u0228}ndigen Stelle mit der Anmeldung zur Pr{\\u0252}fung mit.\\\n\\pard\\sb100\n(6) Der Pr{\\u0252}fling soll im Pr{\\u0252}fungsbereich Systementwurf in der Pr{\\u0252}fungszeit von h{\\u0246}chstens 120 Minuten nach vorgegebenen Anforderungen eine {\\u0196}nderung in einem System der industriellen Informationstechnik entwerfen. Dabei soll der Pr{\\u0252}fling zeigen, dass er technische Problemanalysen durchf{\\u0252}hren, unter Ber{\\u0252}cksichtigung von Vorschriften, technischen Regelwerken, Richtlinien, Kompatibilit{\\u0228}t, Ausfallsicherheit und technischer Umfeldbedingungen L{\\u0246}sungskonzepte entwickeln, Systemspezifikationen anwendungsgerecht festlegen, Hard- und Softwarekomponenten ausw{\\u0228}hlen, konfigurieren und programmieren, Systemdokumentationen erstellen und Standardsoftware einsetzen kann.\\\n\\pard\\sb100\n(7) Der Pr{\\u0252}fling soll im Pr{\\u0252}fungsbereich Funktions- und Systemanalyse in der Pr{\\u0252}fungszeit von h{\\u0246}chstens 120 Minuten ein System der industriellen Informationstechnik analysieren. Dabei soll der Pr{\\u0252}fling zeigen, dass er Systemdokumentationen, auch in englischer Sprache, auswerten, Verfahren und Diagnosesysteme zur Pr{\\u0252}fung von Funktion und Sicherheit ausw{\\u0228}hlen, funktionelle Zusammenh{\\u0228}nge informationstechnischer Systeme analysieren, Programme interpretieren und anpassen, Signale an Schnittstellen funktionell zuordnen, Fehlerursachen bestimmen und elektrische Schutzma{\\u0223}nahmen bewerten kann.\\\n\\pard\\sb100\n(8) Der Pr{\\u0252}fling soll im Pr{\\u0252}fungsbereich Wirtschafts- und Sozialkunde in der Pr{\\u0252}fungszeit von h{\\u0246}chstens 60 Minuten praxisbezogene handlungsorientierte Aufgaben bearbeiten und dabei zeigen, dass er allgemeine wirtschaftliche und gesellschaftliche Zusammenh{\\u0228}nge der Berufs- und Arbeitswelt darstellen und beurteilen kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}