{
  "documentIdentifier" : "BJNR102970977BJNE002506116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An jedem Sitzungstag wird eine Anwesenheitsliste ausgelegt. Der Pr{\\u0228}sident bestimmt im Benehmen mit dem {\\u0196}ltestenrat, welche Tage als Sitzungstage gelten und in welcher Zeit die Anwesenheitsliste ausgelegt wird. Tr{\\u0228}gt sich ein Mitglied des Bundestages nicht in die Anwesenheitsliste ein, werden ihm 100 Euro von der Kostenpauschale einbehalten. Der einzubehaltende Betrag erh{\\u0246}ht sich auf 200 Euro, wenn ein Mitglied an einem Plenarsitzungstag sich nicht in die Anwesenheitsliste eingetragen hat und nicht beurlaubt war. Der K{\\u0252}rzungsbetrag verringert sich auf 20 Euro, wenn ein Mitglied des Bundestages einen Aufenthalt in einem Krankenhaus oder in einem Sanatorium oder die Arbeitsunf{\\u0228}higkeit {\\u0228}rztlich nachweist. W{\\u0228}hrend der Mutterschutzfristen infolge Schwangerschaft oder wenn ein Mitglied des Bundestages ein {\\u0228}rztlich nachgewiesen erkranktes, in seinem Haushalt lebendes Kind, das das 14. Lebensjahr noch nicht vollendet hat, mangels anderer im Haushalt daf{\\u0252}r zur Verf{\\u0252}gung stehender Aufsichtspersonen pers{\\u0246}nlich betreuen muss, f{\\u0252}hrt die Nichteintragung in die Anwesenheitsliste nicht zu einer K{\\u0252}rzung der Kostenpauschale. Die Eintragung in die Anwesenheitsliste wird vom Zeitpunkt der Auslegung an ersetzt durch Amtieren als Pr{\\u0228}sident oder als Schriftf{\\u0252}hrer, durch protokollierte Wortmeldung in einer Sitzung, des Deutschen Bundestages durch Teilnahme an einer namentlichen Abstimmung oder einer Wahl mit Namensaufruf, durch Eintragung in die Anwesenheitsliste eines Ausschusses oder eines sonstigen Gremiums des Bundestages, durch Wortmeldungen in einem Ausschuss oder einem sonstigen Gremium des Bundestages, durch Eintragung in die Anwesenheitsliste des {\\u0196}ltestenrates oder durch eine f{\\u0252}r den Sitzungstag genehmigte und durchgef{\\u0252}hrte Dienstreise.\\\n\\pard\n\\pard\\sb100\n(2) Einem Mitglied des Bundestages, das an einer namentlichen Abstimmung oder einer Wahl mit Namensaufruf nicht teilnimmt, werden 100 Euro von der monatlichen Kostenpauschale abgezogen. Das gilt nicht, wenn der Pr{\\u0228}sident das Mitglied beurlaubt hat, ein Abzug nach Absatz 1 erfolgt oder in den F{\\u0228}llen des Absatzes 1 Satz 6.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}