{
  "documentIdentifier" : "BJNR102970977BJNE002905116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein ausscheidendes Mitglied mit einer Mitgliedschaft von mindestens einem Jahr erh{\\u0228}lt {\\u0220}bergangsgeld. Das {\\u0220}bergangsgeld wird in H{\\u0246}he der Abgeordnetenentsch{\\u0228}digung nach {\\u0167} 11 Abs. 1 f{\\u0252}r jedes Jahr der Mitgliedschaft einen Monat geleistet, h{\\u0246}chstens jedoch 18 Monate lang. Zeiten einer fr{\\u0252}heren Mitgliedschaft im Bundestag, f{\\u0252}r die bereits {\\u0220}bergangsgeld gezahlt worden ist, bleiben unber{\\u0252}cksichtigt. Eine Mitgliedschaft im Bundestag von mehr als einem halben Jahr gilt als volles Jahr bei der Berechnung nach Satz 2.\\\n\\pard\n\\pard\\sb100\n(2) Ab dem zweiten Monat nach dem Ausscheiden aus dem Bundestag werden alle Erwerbs- und Versorgungseink{\\u0252}nfte auf das {\\u0220}bergangsgeld angerechnet. Eine Anrechnung der Bez{\\u0252}ge aus der Mitgliedschaft im Europ{\\u0228}ischen Parlament entf{\\u0228}llt, wenn bereits seitens des Europ{\\u0228}ischen Parlaments die Anrechnung des {\\u0220}bergangsgeldes auf die dortigen Bez{\\u0252}ge bestimmt ist.\\\n\\pard\\sb100\n(3) Auf Antrag ist das {\\u0220}bergangsgeld nach Absatz 1 in einer Summe oder monatlich zum halben Betrag f{\\u0252}r den doppelten Zeitraum zu zahlen. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Tritt das ehemalige Mitglied wieder in den Bundestag ein, ruht bei monatlicher Zahlung der Anspruch nach Absatz 1. Wurde das ehemalige Mitglied in einer Summe abgefunden, ist der Betrag, der bei monatlicher Zahlung ruhen w{\\u0252}rde, zu erstatten. Der Pr{\\u0228}sident bestimmt, in welchen Teilbetr{\\u0228}gen zu erstatten ist.\\\n\\pard\\sb100\n(5) Stirbt ein ehemaliges Mitglied, werden die Leistungen nach Absatz 1 an den {\\u0252}berlebenden Ehegatten, die eingetragene Lebenspartnerin\/den eingetragenen Lebenspartner, die leiblichen Abk{\\u0246}mmlinge sowie die als Kind angenommenen Kinder fortgesetzt oder ihnen belassen, wenn Versorgungsanspr{\\u0252}che nach diesem Gesetz nicht entstehen.\\\n\\pard\\sb100\n(6) Ein ehemaliges Mitglied, das dem Europ{\\u0228}ischen Parlament angeh{\\u0246}rt, kann den Anspruch auf {\\u0220}bergangsgeld erst nach seinem Ausscheiden aus dem Europ{\\u0228}ischen Parlament geltend machen.\\\n\\pard\\sb100\n(7) Absatz 1 gilt nicht, wenn das Mitglied die Mitgliedschaft im Bundestag auf Grund des {\\u0167} 15 Abs. 2 Nr. 2 des Bundeswahlgesetzes verliert. Der Pr{\\u0228}sident kann die Zahlungen aussetzen, wenn ein Verfahren zu erwarten ist, das die Folgen nach {\\u0167} 15 Abs. 2 Nr. 2 des Bundeswahlgesetzes nach sich zieht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}