{
  "documentIdentifier" : "BJNR228000015BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 1 Absatz 1 und 2 erfassten Daten der nachgeordneten Bundesbeh{\\u0246}rden mit regelm{\\u0228}{\\u0223}ig mindestens 15 Besch{\\u0228}ftigten sind der obersten Bundesbeh{\\u0246}rde zu melden. Die Dienststellen der K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts melden ihre Daten an ihre jeweilige K{\\u0246}rperschaft, Anstalt oder Stiftung. Diese leitet die zusammengefassten Daten an die oberste Bundesbeh{\\u0246}rde oder die oberste Aufsichtsbeh{\\u0246}rde weiter.\\\n\\pard\n\\pard\\sb100\n(2) Die obersten Bundesbeh{\\u0246}rden melden dem Statistischen Bundesamt ihre eigenen Daten, die zusammengefassten Daten des jeweiligen Gesch{\\u0228}ftsbereichs sowie die zusammengefassten Daten der ihrer Rechtsaufsicht unterstehenden K{\\u0246}rperschaften, Anstalten und Stiftungen des {\\u0246}ffentlichen Rechts. Ist die oberste Aufsichtsbeh{\\u0246}rde nicht zugleich oberste Bundesbeh{\\u0246}rde, meldet sie die nach Absatz 1 Satz 2 erhaltenen Daten direkt dem Statistischen Bundesamt.\\\n\\pard\\sb100\n(3) Die Institutionen des Bundes melden dem Statistischen Bundesamt die nach {\\u0167} 1 Absatz 3 erfassten Daten zu ihren Aufsichts- und wesentlichen Gremien bis zum 31. M{\\u0228}rz des dem Berichtsjahr folgenden Jahres.\\\n\\pard\\sb100\n(4) Die Dienststellen und Institutionen des Bundes haben bei ihrer Meldung nach den Abs{\\u0228}tzen 1 bis 3 folgende Hilfsmerkmale anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung, Anschrift und Berichtsstellennummer der Dienststelle,\\\n\\tab 2.\\tab bei obersten Bundesbeh{\\u0246}rden zus{\\u0228}tzlich die Angabe des Einzelplans des Haushaltsplans.\\\n\\pard\n\\pard\\sb100\n(5) Das Statistische Bundesamt leitet die Statistik nach {\\u0167} 38 Absatz 3 Nummer 1 des Bundesgleichstellungsgesetzes den obersten Bundesbeh{\\u0246}rden bis zum 30. September des dem Berichtsjahr folgenden Jahres f{\\u0252}r den internen Dienstgebrauch zu.\\\n}"
}