{
  "documentIdentifier" : "BJNR122810017BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat bei der Gestaltung der Arbeitsbedingungen einer schwangeren oder stillenden Frau alle aufgrund der Gef{\\u0228}hrdungsbeurteilung nach {\\u0167} 10 erforderlichen Ma{\\u0223}nahmen f{\\u0252}r den Schutz ihrer physischen und psychischen Gesundheit sowie der ihres Kindes zu treffen. Er hat die Ma{\\u0223}nahmen auf ihre Wirksamkeit zu {\\u0252}berpr{\\u0252}fen und erforderlichenfalls den sich {\\u0228}ndernden Gegebenheiten anzupassen. Soweit es nach den Vorschriften dieses Gesetzes verantwortbar ist, ist der Frau auch w{\\u0228}hrend der Schwangerschaft, nach der Entbindung und in der Stillzeit die Fortf{\\u0252}hrung ihrer T{\\u0228}tigkeiten zu erm{\\u0246}glichen. Nachteile aufgrund der Schwangerschaft, der Entbindung oder der Stillzeit sollen vermieden oder ausgeglichen werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat die Arbeitsbedingungen so zu gestalten, dass Gef{\\u0228}hrdungen einer schwangeren oder stillenden Frau oder ihres Kindes m{\\u0246}glichst vermieden werden und eine unverantwortbare Gef{\\u0228}hrdung ausgeschlossen wird. Eine Gef{\\u0228}hrdung ist unverantwortbar, wenn die Eintrittswahrscheinlichkeit einer Gesundheitsbeeintr{\\u0228}chtigung angesichts der zu erwartenden Schwere des m{\\u0246}glichen Gesundheitsschadens nicht hinnehmbar ist. Eine unverantwortbare Gef{\\u0228}hrdung gilt als ausgeschlossen, wenn der Arbeitgeber alle Vorgaben einh{\\u0228}lt, die aller Wahrscheinlichkeit nach dazu f{\\u0252}hren, dass die Gesundheit einer schwangeren oder stillenden Frau oder ihres Kindes nicht beeintr{\\u0228}chtigt wird.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat sicherzustellen, dass die schwangere oder stillende Frau ihre T{\\u0228}tigkeit am Arbeitsplatz, soweit es f{\\u0252}r sie erforderlich ist, kurz unterbrechen kann. Er hat dar{\\u0252}ber hinaus sicherzustellen, dass sich die schwangere oder stillende Frau w{\\u0228}hrend der Pausen und Arbeitsunterbrechungen unter geeigneten Bedingungen hinlegen, hinsetzen und ausruhen kann.\\\n\\pard\\sb100\n(4) Alle Ma{\\u0223}nahmen des Arbeitgebers nach diesem Unterabschnitt sowie die Beurteilung der Arbeitsbedingungen nach {\\u0167} 10 m{\\u0252}ssen dem Stand der Technik, der Arbeitsmedizin und der Hygiene sowie den sonstigen gesicherten wissenschaftlichen Erkenntnissen entsprechen. Der Arbeitgeber hat bei seinen Ma{\\u0223}nahmen die vom Ausschuss f{\\u0252}r Mutterschutz ermittelten und nach {\\u0167} 30 Absatz 4 im Gemeinsamen Ministerialblatt ver{\\u0246}ffentlichten Regeln und Erkenntnisse zu ber{\\u0252}cksichtigen; bei Einhaltung dieser Regeln und bei Beachtung dieser Erkenntnisse ist davon auszugehen, dass die in diesem Gesetz gestellten Anforderungen erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(5) Der Arbeitgeber kann zuverl{\\u0228}ssige und fachkundige Personen schriftlich damit beauftragen, ihm obliegende Aufgaben nach diesem Unterabschnitt in eigener Verantwortung wahrzunehmen.\\\n\\pard\\sb100\n(6) Kosten f{\\u0252}r Ma{\\u0223}nahmen nach diesem Gesetz darf der Arbeitgeber nicht den Personen auferlegen, die bei ihm besch{\\u0228}ftigt sind. Die Kosten f{\\u0252}r Zeugnisse und Bescheinigungen, die die schwangere oder stillende Frau auf Verlangen des Arbeitgebers vorzulegen hat, tr{\\u0228}gt der Arbeitgeber.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9 Abs. 1 bis 5: Zur Anwendung vgl. {\\u0167} 1 Abs. 2 Satz 2 Nr. 6 +++)\\\n}"
}