{
  "documentIdentifier" : "BJNR122810017BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die K{\\u0252}ndigung gegen{\\u0252}ber einer Frau ist unzul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend ihrer Schwangerschaft,\\\n\\tab 2.\\tab bis zum Ablauf von vier Monaten nach einer Fehlgeburt nach der zw{\\u0246}lften Schwangerschaftswoche und\\\n\\tab 3.\\tab bis zum Ende ihrer Schutzfrist nach der Entbindung, mindestens jedoch bis zum Ablauf von vier Monaten nach der Entbindung,\\\n\\pard\nwenn dem Arbeitgeber zum Zeitpunkt der K{\\u0252}ndigung die Schwangerschaft, die Fehlgeburt nach der zw{\\u0246}lften Schwangerschaftswoche oder die Entbindung bekannt ist oder wenn sie ihm innerhalb von zwei Wochen nach Zugang der K{\\u0252}ndigung mitgeteilt wird. Das {\\u0220}berschreiten dieser Frist ist unsch{\\u0228}dlich, wenn die {\\u0220}berschreitung auf einem von der Frau nicht zu vertretenden Grund beruht und die Mitteilung unverz{\\u0252}glich nachgeholt wird. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Vorbereitungsma{\\u0223}nahmen des Arbeitgebers, die er im Hinblick auf eine K{\\u0252}ndigung der Frau trifft.\\\n\\pard\\sb100\n(2) Die f{\\u0252}r den Arbeitsschutz zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte Stelle kann in besonderen F{\\u0228}llen, die nicht mit dem Zustand der Frau in der Schwangerschaft, nach einer Fehlgeburt nach der zw{\\u0246}lften Schwangerschaftswoche oder nach der Entbindung in Zusammenhang stehen, ausnahmsweise die K{\\u0252}ndigung f{\\u0252}r zul{\\u0228}ssig erkl{\\u0228}ren. Die K{\\u0252}ndigung bedarf der Schriftform und muss den K{\\u0252}ndigungsgrund angeben.\\\n\\pard\\sb100\n(3) Der Auftraggeber oder Zwischenmeister darf eine in Heimarbeit besch{\\u0228}ftigte Frau in den Fristen nach Absatz 1 Satz 1 nicht gegen ihren Willen bei der Ausgabe von Heimarbeit ausschlie{\\u0223}en; die {\\u0167}{\\u0167} 3, 8, 11, 12, 13 Absatz 2 und {\\u0167} 16 bleiben unber{\\u0252}hrt. Absatz 1 gilt auch f{\\u0252}r eine Frau, die der in Heimarbeit besch{\\u0228}ftigten Frau gleichgestellt ist und deren Gleichstellung sich auch auf {\\u0167} 29 des Heimarbeitsgesetzes erstreckt. Absatz 2 gilt f{\\u0252}r eine in Heimarbeit besch{\\u0228}ftigte Frau und eine ihr Gleichgestellte entsprechend.\\\n}"
}