{
  "documentIdentifier" : "BJNR064300015BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Dienststelle hat die Teilnahme der Besch{\\u0228}ftigten an Fortbildungen zu unterst{\\u0252}tzen. Bei der Einf{\\u0252}hrungs-, F{\\u0246}rderungs- und Anpassungsfortbildung sind Frauen mindestens entsprechend ihrem Anteil an der jeweiligen Zielgruppe der Fortbildung zu ber{\\u0252}cksichtigen. Satz 2 gilt auch f{\\u0252}r M{\\u0228}nner, wenn diese unterrepr{\\u0228}sentiert sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Dienststelle muss Besch{\\u0228}ftigten mit Familien- oder Pflegeaufgaben im Rahmen der dienstlichen M{\\u0246}glichkeiten die Teilnahme an dienstlichen Fortbildungen sowie an Dienstreisen erm{\\u0246}glichen. Soweit erforderlich, sind im Rahmen der dienstlichen M{\\u0246}glichkeiten zus{\\u0228}tzliche Veranstaltungen oder alternative Dienstreisezeitr{\\u0228}ume anzubieten, die den r{\\u0228}umlichen und zeitlichen Bed{\\u0252}rfnissen von Besch{\\u0228}ftigten mit Familien- oder Pflegeaufgaben entsprechen. Dar{\\u0252}ber hinaus kann die Dienststelle Besch{\\u0228}ftigten mit Familien- oder Pflegeaufgaben im Rahmen der dienstlichen M{\\u0246}glichkeiten die Teilnahme an dienstlichen Ausbildungen anbieten. F{\\u0252}r die Dauer der Teilnahme an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ma{\\u0223}nahmen nach Satz 1 kann im Bedarfsfall die Betreuung von Kindern oder pflegebed{\\u0252}rftigen Personen angeboten werden,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen nach den S{\\u0228}tzen 1 und 3 k{\\u0246}nnen auf Antrag zus{\\u0228}tzlich anfallende, unabwendbare Betreuungskosten f{\\u0252}r Kinder oder pflegebed{\\u0252}rftige Personen erstattet werden.\\\n\\pard\n\\pard\\sb100\n(3) Die Dienststelle soll in ausreichendem Ma{\\u0223}e Fortbildungen anbieten, die den beruflichen Aufstieg und den beruflichen Wiedereinstieg nach einer Unterbrechung der Berufst{\\u0228}tigkeit zur Wahrnehmung von Familien- oder Pflegeaufgaben erleichtern. Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Besch{\\u0228}ftigten der Personalverwaltung und die Besch{\\u0228}ftigten mit Vorgesetzten- oder Leitungsaufgaben sind verpflichtet, sich {\\u0252}ber Ma{\\u0223}nahmen zur Gleichstellung von Frauen und M{\\u0228}nnern sowie zur Vereinbarkeit von Familie, Pflege und Berufst{\\u0228}tigkeit zu informieren. Sie sollen entsprechende Fortbildungen besuchen.\\\n\\pard\\sb100\n(5) Der Gleichstellungsbeauftragten und ihren Stellvertreterinnen ist zu Beginn und w{\\u0228}hrend ihrer Amtszeit Gelegenheit zur Fortbildung, insbesondere auf den Gebieten des Gleichstellungsrechts, des Rechts des {\\u0246}ffentlichen Dienstes sowie des Personalvertretungs-, Organisations- und des Haushaltsrechts, zu geben.\\\n}"
}