{
  "documentIdentifier" : "BJNR064300015BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gleichstellungsplan muss eine Bestandsaufnahme vornehmen, indem er die bestehende Situation der Frauen und M{\\u0228}nner in der Dienststelle zum 30. Juni des Jahres seiner Erstellung beschreibt und die bisherige F{\\u0246}rderung der Besch{\\u0228}ftigten in den einzelnen Bereichen nach {\\u0167} 3 Nummer 2 f{\\u0252}r die vergangenen vier Jahre auswertet. Zur Bestandsaufnahme geh{\\u0246}rt auch eine Darstellung, die zeigt, wie Frauen und M{\\u0228}nner die Ma{\\u0223}nahmen zur besseren Vereinbarkeit von Familie, Pflege und Berufst{\\u0228}tigkeit in Anspruch genommen haben und wie sich ihr beruflicher Aufstieg darstellt im Vergleich zu Frauen und M{\\u0228}nnern, die solche Ma{\\u0223}nahmen nicht in Anspruch genommen haben. Sind die Zielvorgaben des vorherigen Gleichstellungsplans nicht umgesetzt worden, so sind im aktuellen Gleichstellungsplan die Gr{\\u0252}nde f{\\u0252}r die Zielverfehlung darzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Gleichstellungsplan legt fest, wie bis zum Ende seiner Geltungsdauer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Unterrepr{\\u0228}sentanz von Frauen oder M{\\u0228}nnern in den einzelnen Bereichen nach {\\u0167} 3 Nummer 2 m{\\u0246}glichst abgebaut werden soll,\\\n\\tab 2.\\tab die Vereinbarkeit von Familie, Pflege und Berufst{\\u0228}tigkeit verbessert werden soll und wie insbesondere M{\\u0228}nner motiviert werden sollen, entsprechende Vereinbarkeitsangebote st{\\u0228}rker in Anspruch zu nehmen.\\\n\\pard\nDazu sind konkrete Zielvorgaben insbesondere zum Frauen- und M{\\u0228}nneranteil f{\\u0252}r jede einzelne Vorgesetzten- und Leitungsebene zu benennen, soweit es sich hierbei um Arbeitspl{\\u0228}tze nach {\\u0167} 3 Nummer 1 handelt. Soweit Zielvorgaben zur Besetzung von Arbeitspl{\\u0228}tzen zu entwickeln sind, {\\u0252}ber deren Besetzung die Dienststelle nicht entscheidet, sind die Vorgaben in Absprache mit der f{\\u0252}r die Arbeitsplatzbesetzung zust{\\u0228}ndigen Stelle zu entwickeln.\\\n\\pard\\sb100\n(3) Der Gleichstellungsplan hat f{\\u0252}r jede Zielvorgabe konkrete Ma{\\u0223}nahmen personeller, sozialer oder organisatorischer Art zur Erreichung der jeweiligen Zielvorgabe zu benennen. Er enth{\\u0228}lt insbesondere auch Ma{\\u0223}nahmen zur F{\\u0246}rderung der Vereinbarkeit von Familie, Pflege und Berufst{\\u0228}tigkeit.\\\n\\pard\\sb100\n(4) Sofern personalwirtschaftliche Ma{\\u0223}nahmen vorgesehen sind, durch die Stellen oder Planstellen gesperrt werden oder wegfallen, ist im Gleichstellungsplan vorzusehen, dass der Anteil des unterrepr{\\u0228}sentierten Geschlechts in den betreffenden Bereichen nach {\\u0167} 3 Nummer 2 zumindest nicht sinkt.\\\n\\pard\\sb100\n(5) Der Gleichstellungsplan darf keine personenbezogenen Daten enthalten.\\\n}"
}