{
  "documentIdentifier" : "BJNR064300015BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Dienststellen haben Antr{\\u0228}gen von Besch{\\u0228}ftigten mit Familien- oder Pflegeaufgaben auf familien- oder pflegebedingte Teilzeitbesch{\\u0228}ftigung oder Beurlaubung zu entsprechen, soweit zwingende dienstliche Belange nicht entgegenstehen; dies gilt auch bei Arbeitspl{\\u0228}tzen mit Vorgesetzten- oder Leitungsaufgaben ungeachtet der Hierarchieebene. Im Rahmen der dienstlichen M{\\u0246}glichkeiten haben die Dienststellen den Besch{\\u0228}ftigten mit Familien- oder Pflegeaufgaben auch Telearbeitspl{\\u0228}tze, mobile Arbeitspl{\\u0228}tze oder familien- oder pflegefreundliche Arbeits- und Pr{\\u0228}senzzeitmodelle anzubieten. Die Ablehnung von Antr{\\u0228}gen muss im Einzelnen schriftlich begr{\\u0252}ndet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Dienststellen m{\\u0252}ssen Besch{\\u0228}ftigte, die einen Antrag auf Teilzeitbesch{\\u0228}ftigung, familien- oder pflegefreundliche Arbeitszeitmodelle oder Beurlaubung zur Wahrnehmung von Familien- oder Pflegeaufgaben stellen, fr{\\u0252}hzeitig in Textform hinweisen auf: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Folgen einer Bewilligung, insbesondere in beamten-, arbeits-, versorgungs- und rentenrechtlicher Hinsicht, sowie\\\n\\tab 2.\\tab die M{\\u0246}glichkeit einer Befristung mit Verl{\\u0228}ngerungsoption und deren Folgen.\\\n\\pard\n\\pard\\sb100\n(3) Die Dienststellen haben darauf zu achten, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besch{\\u0228}ftigte, deren Antrag auf Teilzeitbesch{\\u0228}ftigung, familien- oder pflegefreundliche Arbeitszeitmodelle oder Beurlaubung zur Wahrnehmung von Familien- oder Pflegeaufgaben positiv entschieden wurde, eine ihrer erm{\\u0228}{\\u0223}igten Arbeitszeit entsprechende Entlastung von ihren dienstlichen Aufgaben erhalten und\\\n\\tab 2.\\tab sich aus der erm{\\u0228}{\\u0223}igten Arbeitszeit keine dienstlichen Mehrbelastungen f{\\u0252}r andere Besch{\\u0228}ftigte der Dienststelle ergeben.\\\n\\pard\n\\pard\\sb100\n(4) Die Vorschriften des Teilzeit- und Befristungsgesetzes zur Teilzeitbesch{\\u0228}ftigung sowie sonstige gesetzliche Regelungen zur Teilzeitbesch{\\u0228}ftigung oder zur Beurlaubung bleiben von den Abs{\\u0228}tzen 1 bis 3 unber{\\u0252}hrt.\\\n}"
}