{
  "documentIdentifier" : "BJNR006130976BJNE018103301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Amtssprache ist deutsch.\\\n\\pard\n\\pard\\sb100\n(2) Werden bei einer Finanzbeh{\\u0246}rde in einer fremden Sprache Antr{\\u0228}ge gestellt oder Eingaben, Belege, Urkunden oder sonstige Dokumente vorgelegt, kann die Finanzbeh{\\u0246}rde verlangen, dass unverz{\\u0252}glich eine {\\u0220}bersetzung vorgelegt wird. In begr{\\u0252}ndeten F{\\u0228}llen kann die Vorlage einer beglaubigten oder von einem {\\u0246}ffentlich bestellten oder beeidigten Dolmetscher oder {\\u0220}bersetzer angefertigten {\\u0220}bersetzung verlangt werden. Wird die verlangte {\\u0220}bersetzung nicht unverz{\\u0252}glich vorgelegt, so kann die Finanzbeh{\\u0246}rde auf Kosten des Beteiligten selbst eine {\\u0220}bersetzung beschaffen. Hat die Finanzbeh{\\u0246}rde Dolmetscher oder {\\u0220}bersetzer herangezogen, erhalten diese eine Verg{\\u0252}tung in entsprechender Anwendung des Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetzes.\\\n\\pard\\sb100\n(3) Soll durch eine Anzeige, einen Antrag oder die Abgabe einer Willenserkl{\\u0228}rung eine Frist in Lauf gesetzt werden, innerhalb deren die Finanzbeh{\\u0246}rde in einer bestimmten Weise t{\\u0228}tig werden muss, und gehen diese in einer fremden Sprache ein, so beginnt der Lauf der Frist erst mit dem Zeitpunkt, in dem der Finanzbeh{\\u0246}rde eine {\\u0220}bersetzung vorliegt.\\\n\\pard\\sb100\n(4) Soll durch eine Anzeige, einen Antrag oder eine Willenserkl{\\u0228}rung, die in fremder Sprache eingehen, zugunsten eines Beteiligten eine Frist gegen{\\u0252}ber der Finanzbeh{\\u0246}rde gewahrt, ein {\\u0246}ffentlich-rechtlicher Anspruch geltend gemacht oder eine Leistung begehrt werden, so gelten die Anzeige, der Antrag oder die Willenserkl{\\u0228}rung als zum Zeitpunkt des Eingangs bei der Finanzbeh{\\u0246}rde abgegeben, wenn auf Verlangen der Finanzbeh{\\u0246}rde innerhalb einer von dieser zu setzenden angemessenen Frist eine {\\u0220}bersetzung vorgelegt wird. Andernfalls ist der Zeitpunkt des Eingangs der {\\u0220}bersetzung ma{\\u0223}gebend, soweit sich nicht aus zwischenstaatlichen Vereinbarungen etwas anderes ergibt. Auf diese Rechtsfolge ist bei der Fristsetzung hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}