{
  "documentIdentifier" : "BJNR006130976BJNE018406377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beteiligten sind zur Mitwirkung bei der Ermittlung des Sachverhalts verpflichtet. Sie kommen der Mitwirkungspflicht insbesondere dadurch nach, dass sie die f{\\u0252}r die Besteuerung erheblichen Tatsachen vollst{\\u0228}ndig und wahrheitsgem{\\u0228}{\\u0223} offenlegen und die ihnen bekannten Beweismittel angeben. Der Umfang dieser Pflichten richtet sich nach den Umst{\\u0228}nden des Einzelfalls.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Sachverhalt zu ermitteln und steuerrechtlich zu beurteilen, der sich auf Vorg{\\u0228}nge au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes bezieht, so haben die Beteiligten diesen Sachverhalt aufzukl{\\u0228}ren und die erforderlichen Beweismittel zu beschaffen. Sie haben dabei alle f{\\u0252}r sie bestehenden rechtlichen und tats{\\u0228}chlichen M{\\u0246}glichkeiten auszusch{\\u0246}pfen. Bestehen objektiv erkennbare Anhaltspunkte f{\\u0252}r die Annahme, dass der Steuerpflichtige {\\u0252}ber Gesch{\\u0228}ftsbeziehungen zu Finanzinstituten in einem Staat oder Gebiet verf{\\u0252}gt, mit dem kein Abkommen besteht, das die Erteilung von Ausk{\\u0252}nften entsprechend Artikel 26 des Musterabkommens der OECD zur Vermeidung der Doppelbesteuerung auf dem Gebiet der Steuern vom Einkommen und vom Verm{\\u0246}gen in der Fassung von 2005 vorsieht, oder der Staat oder das Gebiet keine Ausk{\\u0252}nfte in einem vergleichbaren Umfang erteilt oder keine Bereitschaft zu einer entsprechenden Auskunftserteilung besteht, hat der Steuerpflichtige nach Aufforderung der Finanzbeh{\\u0246}rde die Richtigkeit und Vollst{\\u0228}ndigkeit seiner Angaben an Eides statt zu versichern und die Finanzbeh{\\u0246}rde zu bevollm{\\u0228}chtigen, in seinem Namen m{\\u0246}gliche Auskunftsanspr{\\u0252}che gegen{\\u0252}ber den von der Finanzbeh{\\u0246}rde benannten Kreditinstituten au{\\u0223}ergerichtlich und gerichtlich geltend zu machen; die Versicherung an Eides statt kann nicht nach {\\u0167} 328 erzwungen werden. Ein Beteiligter kann sich nicht darauf berufen, dass er Sachverhalte nicht aufkl{\\u0228}ren oder Beweismittel nicht beschaffen kann, wenn er sich nach Lage des Falls bei der Gestaltung seiner Verh{\\u0228}ltnisse die M{\\u0246}glichkeit dazu h{\\u0228}tte beschaffen oder einr{\\u0228}umen lassen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Ein Steuerpflichtiger hat {\\u0252}ber die Art und den Inhalt seiner Gesch{\\u0228}ftsbeziehungen im Sinne des {\\u0167} 1 Absatz 4 des Au{\\u0223}ensteuergesetzes Aufzeichnungen zu erstellen. Die Aufzeichnungspflicht umfasst neben der Darstellung der Gesch{\\u0228}ftsvorf{\\u0228}lle (Sachverhaltsdokumentation) auch die wirtschaftlichen und rechtlichen Grundlagen f{\\u0252}r eine den Fremdvergleichsgrundsatz beachtende Vereinbarung von Bedingungen, insbesondere Preisen (Verrechnungspreisen), sowie insbesondere Informationen zum Zeitpunkt der Verrechnungspreisbestimmung, zur verwendeten Verrechnungspreismethode und zu den verwendeten Fremdvergleichsdaten (Angemessenheitsdokumentation). Hat ein Steuerpflichtiger Aufzeichnungen im Sinne des Satzes 1 f{\\u0252}r ein Unternehmen zu erstellen, das Teil einer multinationalen Unternehmensgruppe ist, so geh{\\u0246}rt zu den Aufzeichnungen auch ein {\\u0220}berblick {\\u0252}ber die Art der weltweiten Gesch{\\u0228}ftst{\\u0228}tigkeit der Unternehmensgruppe und {\\u0252}ber die von ihr angewandte Systematik der Verrechnungspreisbestimmung, es sei denn, der Umsatz des Unternehmens hat im vorangegangenen Wirtschaftsjahr weniger als 100 Millionen Euro betragen. Eine multinationale Unternehmensgruppe besteht aus mindestens zwei in verschiedenen Staaten ans{\\u0228}ssigen, im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes einander nahestehenden Unternehmen oder aus mindestens einem Unternehmen mit mindestens einer Betriebsst{\\u0228}tte in einem anderen Staat. Die Finanzbeh{\\u0246}rde soll die Vorlage von Aufzeichnungen im Regelfall nur f{\\u0252}r die Durchf{\\u0252}hrung einer Au{\\u0223}enpr{\\u0252}fung verlangen. Die Vorlage richtet sich nach {\\u0167} 97. Sie hat jeweils auf Anforderung innerhalb einer Frist von 60 Tagen zu erfolgen. Aufzeichnungen {\\u0252}ber au{\\u0223}ergew{\\u0246}hnliche Gesch{\\u0228}ftsvorf{\\u0228}lle sind zeitnah zu erstellen und innerhalb einer Frist von 30 Tagen nach Anforderung durch die Finanzbeh{\\u0246}rde vorzulegen. In begr{\\u0252}ndeten Einzelf{\\u0228}llen kann die Vorlagefrist nach den S{\\u0228}tzen 7 und 8 verl{\\u0228}ngert werden. Die Aufzeichnungen sind auf Anforderung der Finanzbeh{\\u0246}rde zu erg{\\u0228}nzen. Um eine einheitliche Rechtsanwendung sicherzustellen, wird das Bundesministerium der Finanzen erm{\\u0228}chtigt, mit Zustimmung des Bundesrates durch Rechtsverordnung Art, Inhalt und Umfang der zu erstellenden Aufzeichnungen zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 90 Abs. 3: Zur Anwendung vgl. Art. 97 {\\u0167} 22 Abs. 1 AOEG 1977 +++)\\\n}"
}