{
  "documentIdentifier" : "BJNR006130976BJNE018901301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Finanzbeh{\\u0246}rde kann den Beteiligten auffordern, dass er die Richtigkeit von Tatsachen, die er behauptet, an Eides statt versichert. Eine Versicherung an Eides statt soll nur gefordert werden, wenn andere Mittel zur Erforschung der Wahrheit nicht vorhanden sind, zu keinem Ergebnis gef{\\u0252}hrt haben oder einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordern. Von eidesunf{\\u0228}higen Personen im Sinne des {\\u0167} 393 der Zivilprozessordnung darf eine eidesstattliche Versicherung nicht verlangt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Versicherung an Eides statt wird von der Finanzbeh{\\u0246}rde zur Niederschrift aufgenommen. Zur Aufnahme sind der Beh{\\u0246}rdenleiter, sein st{\\u0228}ndiger Vertreter sowie Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes befugt, welche die Bef{\\u0228}higung zum Richteramt haben oder die Voraussetzungen des {\\u0167} 110 Satz 1 des Deutschen Richtergesetzes erf{\\u0252}llen. Andere Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes kann der Beh{\\u0246}rdenleiter oder sein st{\\u0228}ndiger Vertreter hierzu allgemein oder im Einzelfall schriftlich erm{\\u0228}chtigen.\\\n\\pard\\sb100\n(3) Die Angaben, deren Richtigkeit versichert werden soll, sind schriftlich festzustellen und dem Beteiligten mindestens eine Woche vor Aufnahme der Versicherung mitzuteilen. Die Versicherung besteht darin, dass der Beteiligte unter Wiederholung der behaupteten Tatsachen erkl{\\u0228}rt: \"Ich versichere an Eides statt, dass ich nach bestem Wissen die reine Wahrheit gesagt und nichts verschwiegen habe\". Bevollm{\\u0228}chtigte und Beist{\\u0228}nde des Beteiligten sind berechtigt, an der Aufnahme der Versicherung an Eides statt teilzunehmen.\\\n\\pard\\sb100\n(4) Vor der Aufnahme der Versicherung an Eides statt ist der Beteiligte {\\u0252}ber die Bedeutung der eidesstattlichen Versicherung und die strafrechtlichen Folgen einer unrichtigen oder unvollst{\\u0228}ndigen eidesstattlichen Versicherung zu belehren. Die Belehrung ist in der Niederschrift zu vermerken.\\\n\\pard\\sb100\n(5) Die Niederschrift hat ferner die Namen der anwesenden Personen sowie den Ort und den Tag der Niederschrift zu enthalten. Die Niederschrift ist dem Beteiligten, der die eidesstattliche Versicherung abgibt, zur Genehmigung vorzulesen oder auf Verlangen zur Durchsicht vorzulegen. Die erteilte Genehmigung ist zu vermerken und von dem Beteiligten zu unterschreiben. Die Niederschrift ist sodann von dem Amtstr{\\u0228}ger, der die Versicherung an Eides statt aufgenommen hat, sowie von dem Schriftf{\\u0252}hrer zu unterschreiben.\\\n\\pard\\sb100\n(6) Die Versicherung an Eides statt kann nicht nach {\\u0167} 328 erzwungen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}