{
  "documentIdentifier" : "BJNR286500013BJNE001001311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausfuhr der folgenden G{\\u0252}ter bedarf der Genehmigung: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in Teil I Abschnitt A der Ausfuhrliste genannten G{\\u0252}ter und\\\n\\tab 2.\\tab der in Teil I Abschnitt B der Ausfuhrliste genannten G{\\u0252}ter.\\\n\\pard\n\\pard\\sb100\n(2) Eine Genehmigung nach Absatz 1 Nummer 1 ist nicht erforderlich f{\\u0252}r die Ausfuhr der folgenden G{\\u0252}ter in die Schweiz, nach Liechtenstein, Norwegen und Island: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Feuerwaffen im Sinne des {\\u0167} 1 Absatz 4 des Waffengesetzes in Verbindung mit Abschnitt 1 Unterabschnitt 1 Nummer 2 und Abschnitt 3 der Anlage 1 zum Waffengesetz, soweit das Waffengesetz und die auf Grund des Waffengesetzes erlassenen waffenrechtlichen Verordnungen f{\\u0252}r diese gelten, einschlie{\\u0223}lich unwesentlicher Teile und Zubeh{\\u0246}r,\\\n\\tab 2.\\tab Munition im Sinne des {\\u0167} 1 Absatz 4 des Waffengesetzes in Verbindung mit Abschnitt 1 Unterabschnitt 3 Nummer 1 und 2 der Anlage 1 zum Waffengesetz, soweit sie f{\\u0252}r Feuerwaffen im Sinne von Nummer 1 bestimmt ist, einschlie{\\u0223}lich Munitionsteile, und\\\n\\tab 3.\\tab Wiederladeger{\\u0228}te, soweit sie f{\\u0252}r die Munition im Sinne der Nummer 2 bestimmt sind.\\\n\\pard\nSatz 1 gilt nicht, wenn dem Ausf{\\u0252}hrer bekannt ist, dass das endg{\\u0252}ltige Bestimmungsziel der G{\\u0252}ter au{\\u0223}erhalb der in Satz 1 genannten Staaten und au{\\u0223}erhalb des Zollgebiets der Europ{\\u0228}ischen Union liegt.\\\n\\pard\\sb100\n(3) Eine Genehmigung nach Absatz 1 Nummer 2 ist nicht erforderlich, wenn nach dem der Ausfuhr zugrunde liegenden Vertrag derartige G{\\u0252}ter im Wert von nicht mehr als 5{\\u0160}000 Euro geliefert werden sollen. Die Ausfuhr von Software und Technologie ist abweichend von Satz 1 stets genehmigungspflichtig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}