{
  "documentIdentifier" : "BJNR286500013BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausfuhr von G{\\u0252}tern, die nicht in der Ausfuhrliste oder in Anhang I der Verordnung (EG) Nr. 428\/2009 des Rates vom 5. Mai 2009 {\\u0252}ber eine Gemeinschaftsregelung f{\\u0252}r die Kontrolle der Ausfuhr, der Verbringung, der Vermittlung und der Durchfuhr von G{\\u0252}tern mit doppeltem Verwendungszweck (ABl. L 134 vom 29.5.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 388\/2012 (ABl. L 129 vom 16.5.2012, S. 12) ge{\\u0228}ndert worden ist, genannt sind, bedarf der Genehmigung, wenn der Ausf{\\u0252}hrer vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) dar{\\u0252}ber unterrichtet worden ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese G{\\u0252}ter ganz oder teilweise f{\\u0252}r die Errichtung oder den Betrieb einer Anlage f{\\u0252}r kerntechnische Zwecke im Sinne der Kategorie 0 des Anhangs I der Verordnung (EG) Nr. 428\/2009 oder zum Einbau in eine solche Anlage bestimmt sind oder bestimmt sein k{\\u0246}nnen und\\\n\\tab 2.\\tab das Bestimmungsland Algerien, Irak, Iran, Israel, Jordanien, Libyen, die Demokratische Volksrepublik Korea, Pakistan oder Syrien ist.\\\n\\pard\nSoweit in Satz 1 und im Folgenden auf einen Anhang der VO (EG) Nr. 428\/2009 Bezug genommen wird, ist die jeweils geltende Fassung dieses Anhangs ma{\\u0223}gebend.\\\n\\pard\\sb100\n(2) Ist dem Ausf{\\u0252}hrer bekannt, dass G{\\u0252}ter, die er ausf{\\u0252}hren m{\\u0246}chte und die nicht in der Ausfuhrliste oder in Anhang I der Verordnung (EG) Nr. 428\/2009 genannt sind, f{\\u0252}r einen in Absatz 1 genannten Zweck bestimmt sind und es sich um ein in Absatz 1 genanntes Bestimmungsland handelt, so hat er das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) dar{\\u0252}ber zu unterrichten. Dieses entscheidet, ob die Ausfuhr genehmigungspflichtig ist. Die G{\\u0252}ter d{\\u0252}rfen erst ausgef{\\u0252}hrt werden, wenn das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) die Ausfuhr genehmigt hat oder entschieden hat, dass es keiner Genehmigung bedarf.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Regelungsbereich des Artikels 4 der Verordnung (EG) Nr. 428\/2009,\\\n\\tab 2.\\tab in F{\\u0228}llen, in denen nach dem der Ausfuhr zugrunde liegenden Vertrag derartige G{\\u0252}ter im Wert von nicht mehr als 5{\\u0160}000 Euro geliefert werden sollen; die Ausfuhr von Software und Technologie ist unabh{\\u0228}ngig von ihrem Wert stets genehmigungspflichtig.\\\n\\pard\n}"
}