{
  "documentIdentifier" : "BJNR286500013BJNE001303118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verbringung der in Teil I Abschnitt A der Ausfuhrliste genannten G{\\u0252}ter bedarf der Genehmigung. Dies gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Feuerwaffen im Sinne des {\\u0167} 1 Absatz 4 des Waffengesetzes in Verbindung mit Abschnitt 1 Unterabschnitt 1 Nummer 2 und Abschnitt 3 der Anlage 1 zum Waffengesetz, soweit das Waffengesetz und die auf Grund des Waffengesetzes erlassenen waffenrechtlichen Verordnungen f{\\u0252}r diese gelten, einschlie{\\u0223}lich unwesentlicher Teile und Zubeh{\\u0246}r,\\\n\\tab 2.\\tab Munition im Sinne des {\\u0167} 1 Absatz 4 des Waffengesetzes in Verbindung mit Abschnitt 1 Unterabschnitt 3 Nummer 1 und 2 der Anlage 1 zum Waffengesetz, soweit sie f{\\u0252}r Feuerwaffen im Sinne von Nummer 1 bestimmt ist, einschlie{\\u0223}lich Munitionsteile, und\\\n\\tab 3.\\tab Wiederladeger{\\u0228}te, soweit sie f{\\u0252}r Munition im Sinne der Nummer 2 bestimmt sind.\\\n\\pard\nSatz 2 gilt nicht, wenn dem Verbringer bekannt ist, dass das endg{\\u0252}ltige Bestimmungsziel der G{\\u0252}ter au{\\u0223}erhalb des Zollgebiets der Europ{\\u0228}ischen Union und au{\\u0223}erhalb des Gebietes der Schweiz, Liechtensteins, Norwegens und Islands liegt.\\\n\\pard\\sb100\n(2) Die Verbringung der in Teil I Abschnitt B der Ausfuhrliste genannten G{\\u0252}ter bedarf der Genehmigung, wenn dem Verbringer bekannt ist, dass das endg{\\u0252}ltige Bestimmungsziel der G{\\u0252}ter au{\\u0223}erhalb des Zollgebiets der Europ{\\u0228}ischen Union liegt.\\\n\\pard\\sb100\n(3) Die Verbringung von G{\\u0252}tern, die nicht in der Ausfuhrliste oder in Anhang I der Verordnung (EG) Nr. 428\/2009 genannt sind, bedarf der Genehmigung, wenn das endg{\\u0252}ltige Bestimmungsziel der G{\\u0252}ter au{\\u0223}erhalb des Zollgebiets der Europ{\\u0228}ischen Union liegt und der Verbringer vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) dar{\\u0252}ber unterrichtet worden ist, dass diese G{\\u0252}ter ganz oder teilweise f{\\u0252}r die Errichtung oder den Betrieb einer Anlage f{\\u0252}r kerntechnische Zwecke im Sinne der Kategorie 0 des Anhangs I der Verordnung (EG) Nr. 428\/2009 oder zum Einbau in eine solche Anlage bestimmt sind oder bestimmt sein k{\\u0246}nnen und es sich um ein in {\\u0167} 9 Absatz 1 Satz 1 Nummer 2 genanntes Bestimmungsland handelt.\\\n\\pard\\sb100\n(4) Ist dem Verbringer bekannt, dass G{\\u0252}ter im Sinne des Absatzes 3, die er verbringen m{\\u0246}chte und deren endg{\\u0252}ltiges Bestimmungsziel au{\\u0223}erhalb des Zollgebiets der Europ{\\u0228}ischen Union liegt, f{\\u0252}r einen in Absatz 3 genannten Zweck bestimmt sind und es sich um ein in {\\u0167} 9 Absatz 1 Satz 1 Nummer 2 genanntes Bestimmungsland handelt, so hat er das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) dar{\\u0252}ber zu unterrichten. Dieses entscheidet, ob die Verbringung genehmigungspflichtig ist. Die G{\\u0252}ter d{\\u0252}rfen erst verbracht werden, wenn das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) die Verbringung genehmigt hat oder entschieden hat, dass es keiner Genehmigung bedarf.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 bis 4 gelten nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausfuhr der G{\\u0252}ter gem{\\u0228}{\\u0223} {\\u0167} 8 oder {\\u0167} 9 einer Genehmigung bedarf und f{\\u0252}r eine derartige Ausfuhr eine Allgemeingenehmigung vorliegt,\\\n\\tab 2.\\tab die G{\\u0252}ter an dem Bestimmungsziel innerhalb des Zollgebiets der Europ{\\u0228}ischen Union, in das sie verbracht werden sollen, einer Verarbeitung oder Bearbeitung im Sinne des Artikels 60 Absatz 2 der Verordnung (EU) Nr. 952\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Oktober 2013 zur Festlegung des Zollkodex der Union (ABl. L 269 vom 10.10.2013, S. 1), unterzogen werden sollen oder\\\n\\tab 3.\\tab G{\\u0252}ter im Wert von nicht mehr als 5{\\u0160}000 Euro geliefert werden sollen; die Verbringung von Software und Technologie ist unabh{\\u0228}ngig von ihrem Wert stets genehmigungspflichtig.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}