{
  "documentIdentifier" : "BJNR286500013BJNE001402123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede Ausfuhrsendung ist vor der Ausfuhr vom Anmelder unter Vorlage einer Ausfuhranmeldung oder einer Wiederausfuhranmeldung bei der Ausfuhrzollstelle zu gestellen.\\\n\\pard\n\\pard\\sb100\n(2) Wer als Ausf{\\u0252}hrer nach Artikel 1 Nummer 19 der Delegierten Verordnung (EU) 2015\/2446 der Kommission vom 28. Juli 2015 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 952\/2013 des Europ{\\u0228}ischen Parlaments und des Rates mit Einzelheiten zur Pr{\\u0228}zisierung von Bestimmungen des Zollkodex der Union (ABl. L 343\/1 vom 29.12.2015, S. 1) oder als Anmelder nach Artikel 170 der Verordnung (EU) Nr. 952\/2013 Waren aus dem Zollgebiet der Europ{\\u0228}ischen Union bef{\\u0246}rdern will, hat entsprechend den Fristen des Artikels 244 der Delegierten Verordnung (EU) 2015\/2446 eine der folgenden Anmeldungen abzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Ausfuhranmeldung im Sinne des Artikels 5 Nummer 12 der Verordnung (EU) Nr. 952\/2013 und des Artikels 221 Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2015\/2447 der Kommission vom 24. November 2015 mit Einzelheiten zur Umsetzung von Bestimmungen der Verordnung (EU) Nr. 952\/2013 des Europ{\\u0228}ischen Parlaments und des Rates zur Festlegung des Zollkodex der Union (ABl. L 343 vom 29.12.2015, S. 558) oder\\\n\\tab 2.\\tab eine Wiederausfuhranmeldung im Sinne des Artikels 5 Nummer 13 und des Artikels 270 der Verordnung (EU) Nr. 952\/2013.\\\n\\pard\nDie Anmeldung muss den Anforderungen der folgenden Vorschriften entsprechen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Artikel 162, 166, 167 und 182 der Verordnung (EU) Nr. 952\/2013 und\\\n\\tab 2.\\tab des Anhangs 9 Anlage A und Anlage C1 der Delegierten Verordnung (EU) 2016\/341 der Kommission vom 17. Dezember 2015 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 952\/2013 des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der {\\u0220}bergangsbestimmungen f{\\u0252}r bestimmte Vorschriften des Zollkodex der Union, f{\\u0252}r den Fall, dass die entsprechenden elektronischen Systeme noch nicht betriebsbereit sind, und zur {\\u0196}nderung der Delegierten Verordnung (EU) 2015\/2446 (ABl. L 69 vom 15.3.2016, S. 1).\\\n\\pard\n\\pard\\sb100\n(3) Die Anmeldung nach Absatz 2 ist elektronisch abzugeben; ausgenommen sind F{\\u0228}lle nach Artikel 158 Absatz 2 der Verordnung (EU) Nr. 952\/2013 in Verbindung mit Artikel 136 Absatz 2, den Artikeln 137 und 139 Absatz 2 sowie mit den Artikeln 140, 141 und 143 der Delegierten Verordnung (EU) 2015\/2446. In der Anmeldung sind die Angaben gem{\\u0228}{\\u0223} Anhang 9 Anlage A und Anlage C1 sowie die Angaben nach den Feldern 8, 15a, 20, 22, 24, 29 und 34b der Anlage C1 der Delegierten Verordnung (EU) 2016\/341 zu machen. In der Ausfuhranmeldung ist der Ausf{\\u0252}hrer im Sinne des {\\u0167} 2 Absatz 2 des Au{\\u0223}enwirtschaftsgesetzes oder des Artikels 2 Nummer 3 der Verordnung (EG) Nr. 428\/2009 gesondert anzugeben, sofern er dem Ausf{\\u0252}hrer nach Artikel 1 Nummer 19 der Delegierten Verordnung (EU) 2015\/2446 nicht entspricht. Die Anmeldung ist mit Hilfe des elektronischen Ausfuhrverfahrens ATLAS oder {\\u0252}ber die Internetausfuhranmeldung Plus nach Ma{\\u0223}gabe der jeweils geltenden Verfahrensanweisung f{\\u0252}r das elektronische Ausfuhrverfahren ATLAS, die das Bundesministerium der Finanzen in seinem Amtsblatt bekannt gibt, abzugeben. Bei einer Funktionsst{\\u0246}rung des Datenverarbeitungssystems der Zolldienststelle oder des Anmelders hat der Anmelder der Zollstelle die Zollanmeldung sowie gegebenenfalls den Antrag nach Absatz 4 nach Ma{\\u0223}gabe der jeweils geltenden Verfahrensanweisung f{\\u0252}r das elektronische Ausfuhrverfahren ATLAS, die das Bundesministerium der Finanzen in seinem Amtsblatt bekannt gibt, zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Die Zollstelle kann auf Antrag die Gestellung an einem anderen Ort im Bezirk der Ausfuhrzollstelle zulassen, wenn die Waren dort verpackt oder verladen werden und die Ausfuhranmeldung oder die Wiederausfuhranmeldung so rechtzeitig abgegeben wird, dass die zollamtliche Behandlung der Ausfuhrsendung m{\\u0246}glich ist. Die nicht gegenst{\\u0228}ndliche {\\u0220}bermittlung von G{\\u0252}tern bedarf keiner zollamtlichen Behandlung.\\\n\\pard\\sb100\n(5) F{\\u0252}r in Rohrleitungen bef{\\u0246}rderte Waren ist zust{\\u0228}ndige Ausgangszollstelle jede Zollstelle, in deren Bezirk sich ein Zugang zu der Rohrleitung befindet, in der die Ware bef{\\u0246}rdert wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}