{
  "documentIdentifier" : "BJNR095800016BJNE001300116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wegen ihrer besonderen Bedeutung f{\\u0252}r das Funktionieren des Gemeinwesens sind im Sektor Gesundheit kritische Dienstleistungen im Sinne des {\\u0167} 10 Absatz 1 Satz 1 des BSI-Gesetzes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die station{\\u0228}re medizinische Versorgung;\\\n\\tab 2.\\tab die Versorgung mit unmittelbar lebenserhaltenden Medizinprodukten, die Verbrauchsg{\\u0252}ter sind;\\\n\\tab 3.\\tab die Versorgung mit verschreibungspflichtigen Arzneimitteln und Blut- und Plasmakonzentraten zur Anwendung im oder am menschlichen K{\\u0246}rper;\\\n\\tab 4.\\tab die Laboratoriumsdiagnostik.\\\n\\pard\n\\pard\\sb100\n(2) Die station{\\u0228}re medizinische Versorgung wird in den Bereichen Aufnahme, Diagnose, Therapie, Unterbringung\/Pflege und Entlassung erbracht.\\\n\\pard\\sb100\n(3) Die Versorgung mit unmittelbar lebenserhaltenden Medizinprodukten, die Verbrauchsg{\\u0252}ter sind, wird in den Bereichen Herstellung und Abgabe erbracht.\\\n\\pard\\sb100\n(4) Die Versorgung mit verschreibungspflichtigen Arzneimitteln und Blut- und Plasmakonzentraten zur Anwendung im oder am menschlichen K{\\u0246}rper wird in den Bereichen Herstellung, Vertrieb und Abgabe erbracht.\\\n\\pard\\sb100\n(5) Die Laboratoriumsdiagnostik wird in den Bereichen Transport und Analytik erbracht.\\\n\\pard\\sb100\n(6) Im Sektor Gesundheit sind Kritische Infrastrukturen solche Anlagen oder Teile davon, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den in Anhang 5 Teil 3 Spalte B genannten Kategorien zuzuordnen sind und die f{\\u0252}r die station{\\u0228}re medizinische Versorgung, die Versorgung mit Medizinprodukten, die Verbrauchsg{\\u0252}ter sind, die Versorgung mit verschreibungspflichtigen Arzneimitteln und Blut- und Plasmakonzentraten zur Anwendung im oder am menschlichen K{\\u0246}rper und die Laboratoriumsdiagnostik in den Bereichen erforderlich sind, die in den Abs{\\u0228}tzen 2 bis 5 genannt werden, und\\\n\\tab 2.\\tab den Schwellenwert nach Anhang 5 Teil 3 Spalte D erreichen oder {\\u0252}berschreiten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}