{
  "documentIdentifier" : "BJNR095800016BJNE001400116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wegen ihrer besonderen Bedeutung f{\\u0252}r das Funktionieren des Gemeinwesens sind im Sektor Finanz- und Versicherungswesen kritische Dienstleistungen im Sinne des {\\u0167} 10 Absatz 1 Satz 1 des BSI-Gesetzes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bargeldversorgung;\\\n\\tab 2.\\tab der kartengest{\\u0252}tzte Zahlungsverkehr;\\\n\\tab 3.\\tab der konventionelle Zahlungsverkehr;\\\n\\tab 4.\\tab die Verrechnung und die Abwicklung von Wertpapier- und Derivatgesch{\\u0228}ften;\\\n\\tab 5.\\tab Versicherungsdienstleistungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bargeldversorgung wird in den Bereichen Autorisierung einer Abhebung, Einbringen in den Zahlungsverkehr, Belastung Kundenkonto und Bargeldlogistik erbracht.\\\n\\pard\\sb100\n(3) Der kartengest{\\u0252}tzte Zahlungsverkehr wird bei kartengebundenen Zahlungsvorg{\\u0228}ngen im Sinne der Verordnung (EU) 2015\/751 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2015 {\\u0252}ber Interbankenentgelte f{\\u0252}r kartengebundene Zahlungsvorg{\\u0228}nge (ABl. L 123 vom 19.5.2015, S. 1) in den Bereichen Autorisierung, Einbringen in den Zahlungsverkehr sowie Belastung Kundenkonto und Gutschrift auf dem Konto des Zahlungsempf{\\u0228}ngers erbracht.\\\n\\pard\\sb100\n(4) Der konventionelle Zahlungsverkehr wird bei Zahlungsvorg{\\u0228}ngen mittels {\\u0220}berweisung und Lastschrift im Sinne der Verordnung (EU) Nr. 260\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. M{\\u0228}rz 2012 zur Festlegung der technischen Vorschriften und der Gesch{\\u0228}ftsanforderungen f{\\u0252}r {\\u0220}berweisungen und Lastschriften in Euro (ABl. L 94 vom 30.3.2012, S. 22) in den Bereichen Annahme einer {\\u0220}berweisung oder Lastschrift, Einbringen in den Zahlungsverkehr sowie Belastung und Gutschrift Kundenkonto erbracht.\\\n\\pard\\sb100\n(5) Die Verrechnung und die Abwicklung von Wertpapier- und Derivatgesch{\\u0228}ften wird in den Bereichen Verrechnung von Wertpapiergesch{\\u0228}ften und Derivaten, Verbuchung Wertpapiere und Verbuchung Geld erbracht.\\\n\\pard\\sb100\n(6) Versicherungsdienstleistungen werden im Bereich Inanspruchnahme von Versicherungsleistungen erbracht.\\\n\\pard\\sb100\n(7) Im Sektor Finanz- und Versicherungswesen sind Kritische Infrastrukturen solche Anlagen oder Teile davon, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den in Anhang 6 Teil 3 Spalte B genannten Kategorien zuzuordnen sind und die f{\\u0252}r die Bargeldversorgung, f{\\u0252}r den kartengest{\\u0252}tzten Zahlungsverkehr, f{\\u0252}r den konventionellen Zahlungsverkehr, f{\\u0252}r die Verrechnung und die Abwicklung von Wertpapier- und Derivatgesch{\\u0228}ften und f{\\u0252}r Versicherungsdienstleistungen in den Bereichen erforderlich sind, die in den Abs{\\u0228}tzen 2 bis 6 genannt werden, und\\\n\\tab 2.\\tab den Schwellenwert nach Anhang 6 Teil 3 Spalte D erreichen oder {\\u0252}berschreiten.\\\n\\pard\n\\pard\\sb100\n(8) Abweichend von {\\u0167} 1 Nummer 2 hat im Sektor Finanz- und Versicherungswesen bestimmenden Einfluss auf eine Anlage, die den in Anhang 6 Teil 3 Spalte A Nummer 1 bis 4 genannten Anlagenkategorien zuzuordnen ist, wer die tats{\\u0228}chliche Sachherrschaft aus{\\u0252}bt. Die rechtlichen und wirtschaftlichen Umst{\\u0228}nde bleiben insoweit unber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}