{
  "documentIdentifier" : "BJNR095800016BJNE001600116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2017, 1910 {\\u8212} 1912)\\\n\\pard\n\\\n\\\n{\\b Teil 1}\\\n{\\b Grunds{\\u0228}tze und Fristen}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Im Sinne von Anhang 5 ist oder sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Krankenhaus\\\n\\tab\\tab\\tab\\tab ein Standort oder Betriebsst{\\u0228}tten eines nach {\\u0167} 108 des F{\\u0252}nften Buches Sozialgesetzbuch in der jeweils geltenden Fassung zugelassenen Krankenhauses, der oder die f{\\u0252}r die Erbringung station{\\u0228}rer Versorgungsleistungen notwendig ist oder sind.\\\n\\tab b)\\tab Produktionsst{\\u0228}tte f{\\u0252}r unmittelbar lebenserhaltende Medizinprodukte, die Verbrauchsg{\\u0252}ter sind\\\n\\tab\\tab\\tab\\tab eine Betriebsst{\\u0228}tte, in der Medizinprodukte f{\\u0252}r Beatmung\/Tracheostomie, parenterale Ern{\\u0228}hrung, enterale Ern{\\u0228}hrung, ableitende Inkontinenz und Diabetes - Typ 1 hergestellt werden.\\\n\\tab c)\\tab Abgabestelle\\\n\\tab\\tab\\tab\\tab eine Einrichtung, in der Medizinprodukte f{\\u0252}r Beatmung\/Tracheostomie, parenterale Ern{\\u0228}hrung, enterale Ern{\\u0228}hrung, ableitende Inkontinenz und Diabetes - Typ 1 abgegeben werden.\\\n\\tab d)\\tab Produktionsst{\\u0228}tte f{\\u0252}r verschreibungspflichtige Arzneimittel zur Anwendung im oder am menschlichen K{\\u0246}rper\\\n\\tab\\tab\\tab\\tab eine Betriebsst{\\u0228}tte, die auf der Grundlage einer Herstellungserlaubnis nach {\\u0167} 13 des Arzneimittelgesetzes in der jeweils geltenden Fassung Hilfsstoffe und Hilfsmaterialien sowie Wirkstoffe zu verschreibungspflichtigen Arzneimitteln zur Anwendung im oder am menschlichen K{\\u0246}rper nach {\\u0167} 48 Absatz 1 des Arzneimittelgesetzes in der jeweils geltenden Fassung verarbeitet.\\\n\\tab e)\\tab Anlage oder System zur Steuerung von Entnahme und Weiterverarbeitung von Blut- oder Plasmaspenden zur Anwendung im oder am menschlichen K{\\u0246}rper\\\n\\tab\\tab\\tab\\tab ein zentrales IT-System zur Steuerung und Verwaltung von Blutspendeeinrichtungen oder Herstellungseinheiten.\\\n\\tab f)\\tab Betriebs- und Lagerraum\\\n\\tab\\tab\\tab\\tab eine Einrichtung zur kurzzeitigen Lagerung von verschreibungspflichtigen Arzneimitteln, von Blutspenden und Blut- und Plasmaderivaten sowie zur Weiterverarbeitung oder Aufbereitung von Blutspenden und Blut- und Plasmaderivaten zur Anwendung im oder am menschlichen K{\\u0246}rper.\\\n\\tab g)\\tab Anlage oder System zum Vertrieb von verschreibungspflichtigen Arzneimitteln\\\n\\tab\\tab\\tab\\tab ein zentrales Logistikmanagementsystem f{\\u0252}r den Vertrieb und die Disposition von verschreibungspflichtigen Arzneimitteln zur Anwendung im oder am menschlichen K{\\u0246}rper.\\\n\\tab h)\\tab Apotheke\\\n\\tab\\tab\\tab\\tab eine Einrichtung zur Bereitstellung von verschreibungspflichtigen Arzneimitteln f{\\u0252}r Patienten im Sinne des ersten Abschnitts des Apothekengesetzes in der jeweils geltenden Fassung.\\\n\\tab i)\\tab Transportsystem\\\n\\tab\\tab\\tab\\tab ein System zur Steuerung des physischen Proben- und Auftragstransports zwischen dem Auftraggeber des Labors und dem Labor.\\\n\\tab j)\\tab Kommunikationssystem zur Auftrags- und Befund{\\u0252}bermittlung\\\n\\tab\\tab\\tab\\tab ein System zur {\\u0220}bermittlung von Befundungsergebnissen zwischen Auftraggeber und Labor.\\\n\\tab k)\\tab Labor\\\n\\tab\\tab\\tab\\tab eine Einrichtung, in der medizinische labordiagnostische Verfahren f{\\u0252}r Diagnose und Therapiekontrolle in der Humanmedizin durchgef{\\u0252}hrt und fach{\\u0228}rztlich befundet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Eine Anlage, die einer in Teil 3 Spalte B genannten Anlagenkategorie zuzuordnen ist, gilt ab dem 1. April des Kalenderjahres, das auf das Kalenderjahr folgt, in dem ihr Versorgungsgrad den in Teil 3 Spalte D genannten Schwellenwert erstmals erreicht oder {\\u0252}berschreitet, als Kritische Infrastruktur. Hat der Versorgungsgrad einer Anlage den in Teil 3 Spalte D genannten Schwellenwert erstmals im Kalenderjahr 2016 erreicht oder {\\u0252}berschritten, gilt die Anlage mit Inkrafttreten dieser Verordnung als Kritische Infrastruktur.\\\n\\tab 3.\\tab Der Betreiber hat den Versorgungsgrad seiner Anlage f{\\u0252}r das zur{\\u0252}ckliegende Kalenderjahr jeweils bis zum 31. M{\\u0228}rz des Folgejahres zu ermitteln.\\\n\\tab 4.\\tab Stehen mehrere Anlagen derselben Art in einem engen r{\\u0228}umlichen und betrieblichen Zusammenhang (gemeinsame Anlage) und erreichen oder {\\u0252}berschreiten die in Teil 3 Spalte D genannten Schwellenwerte zusammen, gilt die gemeinsame Anlage als Kritische Infrastruktur. Ein enger r{\\u0228}umlicher und betrieblicher Zusammenhang ist gegeben, wenn die Anlagen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf demselben Betriebsgel{\\u0228}nde liegen,\\\n\\tab b)\\tab mit gemeinsamen Betriebseinrichtungen verbunden sind,\\\n\\tab c)\\tab einem vergleichbaren technischen Zweck dienen und\\\n\\tab d)\\tab unter gemeinsamer Leitung stehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Nummer 4 findet keine Anwendung auf Anlagen, die der in Teil 3 Nummer 1.1 genannten Anlagenkategorie zuzuordnen sind.\\\n\\pard\n{\\b Teil 2}\\\n{\\b Berechnungsformeln zur Ermittlung der Schwellenwerte}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Der f{\\u0252}r die Anlagenkategorien des Teils 3 Nummer 2.1.1 und 2.2.1 genannte Schwellenwert ist unter Annahme von durchschnittlichen Ausgaben f{\\u0252}r Medizinprodukte, die Verbrauchsg{\\u0252}ter sind, von 181,36 Euro pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500{\\u0160}000 versorgten Personen wie folgt berechnet:\\\n\\\n\\tab\\tab 90{\\u0160}680{\\u0160}000 Euro Umsatz\/Jahr = 181,36 Euro Umsatz\/Jahr x 500{\\u0160}000\\\n\\tab 7.\\tab Der f{\\u0252}r die Anlagenkategorien des Teils 3 Nummer 3.1.1 sowie 3.2.1 bis 3.3.1 genannte Schwellenwert ist unter Annahme eines Durchschnittsverbrauchs von 9,3 Packungen verschreibungspflichtiger Arzneimittel pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500{\\u0160}000 versorgten Personen wie folgt berechnet:\\\n\\\n\\tab\\tab 4{\\u0160}650{\\u0160}000 Packungen\/Jahr = 9,3 Packungen\/Jahr x 500{\\u0160}000\\\n\\tab 8.\\tab Der f{\\u0252}r die Anlagenkategorie des Teils 3 Nummer 3.1.2 genannte Schwellenwert ist unter Annahme eines Durchschnittswerts von 0,068 Einheiten hergestellten Erythrozytenkonzentrats, Thrombozytenkonzentrats und Plasmas zur Transfusion pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500{\\u0160}000 versorgten Personen wie folgt berechnet:\\\n\\\n\\tab\\tab 34{\\u0160}000 Einheiten\/Jahr = 0,068 Einheiten\/Jahr x 500{\\u0160}000\\\n\\tab 9.\\tab Der f{\\u0252}r die Anlagenkategorien des Teils 3 Nummer 4 genannte Schwellenwert ist unter Annahme eines Durchschnittswerts von 3 Auftr{\\u0228}gen f{\\u0252}r eine labormedizinische Untersuchung pro versorgter Person pro Jahr und eines Regelschwellenwertes von 500{\\u0160}000 versorgten Personen wie folgt berechnet:\\\n\\\n\\tab\\tab 1{\\u0160}500{\\u0160}000 Auftr{\\u0228}ge\/Jahr = 3 Auftr{\\u0228}ge\/Jahr x 500{\\u0160}000\\\n\\pard\n{\\b Teil 3}\\\n{\\b Anlagenkategorien und Schwellenwerte}\\pard\\sb100\nSpalte ASpalte BSpalte CSpalte DNr.AnlagenkategorieBemessungskriteriumSchwellenwert1.station{\\u0228}re medizinische Versorgung1.1Krankenhausvollstation{\\u0228}re Fallzahl\/Jahr30{\\u0160}0002.Versorgung mit unmittelbar\\\n lebenserhaltenden Medizinprodukten,\\\n die Verbrauchsg{\\u0252}ter sind2.1Herstellung2.1.1Produktionsst{\\u0228}tteUmsatz in Euro\/Jahr90{\\u0160}680{\\u0160}0002.2Abgabe2.2.1AbgabestelleUmsatz in Euro\/Jahr90{\\u0160}680{\\u0160}0003.Versorgung mit verschreibungspflichtigen Arzneimitteln und\\\n Blut- und Plasmakonzentraten\\\n zur Anwendung im oder am\\\n menschlichen K{\\u0246}rper3.1Herstellung3.1.1Produktionsst{\\u0228}tteAnzahl in Verkehr gebrachter Packungen\/Jahr4{\\u0160}650{\\u0160}0003.1.2Anlage oder System zur Entnahme und Weiterverarbeitung von\\\n BlutspendenAnzahl hergestellter oder in Verkehr\\\n gebrachter Produkte\/Jahr34{\\u0160}0003.2Vertrieb3.2.1Betriebs- und LagerraumAnzahl umgeschlagener Packungen\/Jahr4{\\u0160}650{\\u0160}0003.2.2Anlage oder System zum Vertrieb von verschreibungspflichtigen\\\n ArzneimittelnAnzahl transportierter Packungen\/Jahr4{\\u0160}650{\\u0160}0003.3Abgabe3.3.1Apothekeabgegebene Packungen\/Jahr4{\\u0160}650{\\u0160}0004.Laboratoriumsdiagnostik4.1Transport4.1.1Transportsystemkumulierte Anzahl der Auftr{\\u0228}ge\\\n der Labore in der Gruppe\/Jahr1{\\u0160}500{\\u0160}0004.1.2Kommunikationssystem zur\\\n Auftrags- oder Befund{\\u0252}bermittlungAnzahl Auftr{\\u0228}ge\/Jahr1{\\u0160}500{\\u0160}0004.2Analytik4.2.1LaborAnzahl Auftr{\\u0228}ge\/Jahr1{\\u0160}500{\\u0160}000\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}