{
  "documentIdentifier" : "BJNR107810996BJNE000211140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen werden f{\\u0252}r Arbeitnehmer gew{\\u0228}hrt, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das 55. Lebensjahr vollendet haben,\\\n\\tab 2.\\tab nach dem 14. Februar 1996 auf Grund einer Vereinbarung mit ihrem Arbeitgeber, die sich zumindest auf die Zeit erstrecken mu{\\u0223}, bis eine Rente wegen Alters beansprucht werden kann, ihre Arbeitszeit auf die H{\\u0228}lfte der bisherigen w{\\u0246}chentlichen Arbeitszeit vermindert haben, und versicherungspflichtig besch{\\u0228}ftigt im Sinne des Dritten Buches Sozialgesetzbuch sind (Altersteilzeitarbeit) und\\\n\\tab 3.\\tab innerhalb der letzten f{\\u0252}nf Jahre vor Beginn der Altersteilzeitarbeit mindestens 1{\\u0160}080 Kalendertage in einer versicherungspflichtigen Besch{\\u0228}ftigung nach dem Dritten Buch Sozialgesetzbuch oder nach den Vorschriften eines Mitgliedstaates der Europ{\\u0228}ischen Union, eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz gestanden haben. Zeiten mit Anspruch auf Arbeitslosengeld oder Arbeitslosenhilfe, Zeiten des Bezuges von Arbeitslosengeld II sowie Zeiten, in denen Versicherungspflicht nach {\\u0167} 26 Abs. 2 des Dritten Buches Sozialgesetzbuch bestand, stehen der versicherungspflichtigen Besch{\\u0228}ftigung gleich.\\\n\\pard\n\\pard\\sb100\n(2) Sieht die Vereinbarung {\\u0252}ber die Altersteilzeitarbeit unterschiedliche w{\\u0246}chentliche Arbeitszeiten oder eine unterschiedliche Verteilung der w{\\u0246}chentlichen Arbeitszeit vor, ist die Voraussetzung nach Absatz 1 Nr. 2 auch erf{\\u0252}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die w{\\u0246}chentliche Arbeitszeit im Durchschnitt eines Zeitraums von bis zu drei Jahren oder bei Regelung in einem Tarifvertrag, auf Grund eines Tarifvertrages in einer Betriebsvereinbarung oder in einer Regelung der Kirchen und der {\\u0246}ffentlich-rechtlichen Religionsgesellschaften im Durchschnitt eines Zeitraums von bis zu sechs Jahren die H{\\u0228}lfte der bisherigen w{\\u0246}chentlichen Arbeitszeit nicht {\\u0252}berschreitet und der Arbeitnehmer versicherungspflichtig besch{\\u0228}ftigt im Sinne des Dritten Buches Sozialgesetzbuch ist und\\\n\\tab 2.\\tab das Arbeitsentgelt f{\\u0252}r die Altersteilzeitarbeit sowie der Aufstockungsbetrag nach {\\u0167} 3 Abs. 1 Nr. 1 Buchstabe a fortlaufend gezahlt werden.\\\n\\pard\nIm Geltungsbereich eines Tarifvertrages nach Satz 1 Nr. 1 kann die tarifvertragliche Regelung im Betrieb eines nicht tarifgebundenen Arbeitgebers durch Betriebsvereinbarung oder, wenn ein Betriebsrat nicht besteht, durch schriftliche Vereinbarung zwischen dem Arbeitgeber und dem Arbeitnehmer {\\u0252}bernommen werden. K{\\u0246}nnen auf Grund eines solchen Tarifvertrages abweichende Regelungen in einer Betriebsvereinbarung getroffen werden, kann auch in Betrieben eines nicht tarifgebundenen Arbeitgebers davon Gebrauch gemacht werden. Satz 1 Nr. 1, 2. Alternative gilt entsprechend. In einem Bereich, in dem tarifvertragliche Regelungen zur Verteilung der Arbeitszeit nicht getroffen sind oder {\\u0252}blicherweise nicht getroffen werden, kann eine Regelung im Sinne des Satzes 1 Nr. 1, 2. Alternative auch durch Betriebsvereinbarung oder, wenn ein Betriebsrat nicht besteht, durch schriftliche Vereinbarung zwischen Arbeitgeber und Arbeitnehmer getroffen werden.\\\n\\pard\\sb100\n(3) Sieht die Vereinbarung {\\u0252}ber die Altersteilzeitarbeit unterschiedliche w{\\u0246}chentliche Arbeitszeiten oder eine unterschiedliche Verteilung der w{\\u0246}chentlichen Arbeitszeit {\\u0252}ber einen Zeitraum von mehr als sechs Jahren vor, ist die Voraussetzung nach Absatz 1 Nr. 2 auch erf{\\u0252}llt, wenn die w{\\u0246}chentliche Arbeitszeit im Durchschnitt eines Zeitraums von sechs Jahren, der innerhalb des Gesamtzeitraums der vereinbarten Altersteilzeitarbeit liegt, die H{\\u0228}lfte der bisherigen w{\\u0246}chentlichen Arbeitszeit nicht {\\u0252}berschreitet, der Arbeitnehmer versicherungspflichtig besch{\\u0228}ftigt im Sinne des Dritten Buches Sozialgesetzbuch ist und die weiteren Voraussetzungen des Absatzes 2 vorliegen. Die Leistungen nach {\\u0167} 3 Abs. 1 Nr. 1 sind nur in dem in Satz 1 genannten Zeitraum von sechs Jahren zu erbringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}