{
  "documentIdentifier" : "BJNR107810996BJNE000308308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch auf die Leistungen nach {\\u0167} 4 setzt voraus, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Arbeitgeber auf Grund eines Tarifvertrages, einer Regelung der Kirchen und der {\\u0246}ffentlich-rechtlichen Religionsgesellschaften, einer Betriebsvereinbarung oder einer Vereinbarung mit dem Arbeitnehmer\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Regelarbeitsentgelt f{\\u0252}r die Altersteilzeitarbeit um mindestens 20 vom Hundert aufgestockt hat, wobei die Aufstockung auch weitere Entgeltbestandteile umfassen kann, und\\\n\\tab b)\\tab f{\\u0252}r den Arbeitnehmer zus{\\u0228}tzlich Beitr{\\u0228}ge zur gesetzlichen Rentenversicherung mindestens in H{\\u0246}he des Beitrags entrichtet hat, der auf 80 vom Hundert des Regelarbeitsentgelts f{\\u0252}r die Altersteilzeitarbeit, begrenzt auf den Unterschiedsbetrag zwischen 90 vom Hundert der monatlichen Beitragsbemessungsgrenze und dem Regelarbeitsentgelt, entf{\\u0228}llt, h{\\u0246}chstens bis zur Beitragsbemessungsgrenze, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Arbeitgeber aus Anlass des {\\u0220}bergangs des Arbeitnehmers in die Altersteilzeitarbeit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einen bei einer Agentur f{\\u0252}r Arbeit arbeitslos gemeldeten Arbeitnehmer, einen Bezieher von Arbeitslosengeld II oder einen Arbeitnehmer nach Abschluss der Ausbildung auf dem freigemachten oder auf einem in diesem Zusammenhang durch Umsetzung frei gewordenen Arbeitsplatz versicherungspflichtig im Sinne des Dritten Buches Sozialgesetzbuch besch{\\u0228}ftigt; bei Arbeitgebern, die in der Regel nicht mehr als 50 Arbeitnehmer besch{\\u0228}ftigen, wird unwiderleglich vermutet, dass der Arbeitnehmer auf dem freigemachten oder auf einem in diesem Zusammenhang durch Umsetzung frei gewordenen Arbeitsplatz besch{\\u0228}ftigt wird, oder\\\n\\tab b)\\tab einen Auszubildenden versicherungspflichtig im Sinne des Dritten Buches Sozialgesetzbuch besch{\\u0228}ftigt, wenn der Arbeitgeber in der Regel nicht mehr als 50 Arbeitnehmer besch{\\u0228}ftigt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nund \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die freie Entscheidung des Arbeitgebers bei einer {\\u0252}ber f{\\u0252}nf vom Hundert der Arbeitnehmer des Betriebes hinausgehenden Inanspruchnahme sichergestellt ist oder eine Ausgleichskasse der Arbeitgeber oder eine gemeinsame Einrichtung der Tarifvertragsparteien besteht, wobei beide Voraussetzungen in Tarifvertr{\\u0228}gen verbunden werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(1a) Die Voraussetzungen des Absatzes 1 Nr. 1 Buchstabe a sind auch erf{\\u0252}llt, wenn Bestandteile des Arbeitsentgelts, die f{\\u0252}r den Zeitraum der vereinbarten Altersteilzeitarbeit nicht vermindert worden sind, bei der Aufstockung au{\\u0223}er Betracht bleiben.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Zahlung der Beitr{\\u0228}ge nach Absatz 1 Nr. 1 Buchstabe b gelten die Bestimmungen des Sechsten Buches Sozialgesetzbuch {\\u0252}ber die Beitragszahlung aus dem Arbeitsentgelt.\\\n\\pard\\sb100\n(3) Hat der in Altersteilzeitarbeit besch{\\u0228}ftigte Arbeitnehmer die Arbeitsleistung oder Teile der Arbeitsleistung im voraus erbracht, so ist die Voraussetzung nach Absatz 1 Nr. 2 bei Arbeitszeiten nach {\\u0167} 2 Abs. 2 und 3 erf{\\u0252}llt, wenn die Besch{\\u0228}ftigung eines bei einer Agentur f{\\u0252}r Arbeit arbeitslos gemeldeten Arbeitnehmers oder eines Arbeitnehmers nach Abschlu{\\u0223} der Ausbildung auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz erst nach Erbringung der Arbeitsleistung erfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}