{
  "documentIdentifier" : "BJNR107810996BJNE000503301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anspruch auf die Leistungen nach {\\u0167} 4 erlischt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Ablauf des Kalendermonats, in dem der Arbeitnehmer die Altersteilzeitarbeit beendet hat,\\\n\\tab 2.\\tab mit Ablauf des Kalendermonats vor dem Kalendermonat, f{\\u0252}r den der Arbeitnehmer eine Rente wegen Alters oder, wenn er von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit ist, das 65. Lebensjahr vollendet hat oder eine der Rente vergleichbare Leistung einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens beanspruchen kann; dies gilt nicht f{\\u0252}r Renten, die vor dem f{\\u0252}r den Versicherten ma{\\u0223}gebenden Rentenalter in Anspruch genommen werden k{\\u0246}nnen oder\\\n\\tab 3.\\tab mit Beginn des Kalendermonats, f{\\u0252}r den der Arbeitnehmer eine Rente wegen Alters, eine Knappschaftsausgleichsleistung, eine {\\u0228}hnliche Leistung {\\u0246}ffentlich-rechtlicher Art oder, wenn er von der Versicherungspflicht in der gesetzlichen Rentenversicherung befreit ist, eine vergleichbare Leistung einer Versicherungs- oder Versorgungseinrichtung oder eines Versicherungsunternehmens bezieht.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch auf die Leistungen besteht nicht, solange der Arbeitgeber auf dem freigemachten oder durch Umsetzung freigewordenen Arbeitsplatz keinen Arbeitnehmer mehr besch{\\u0228}ftigt, der bei Beginn der Besch{\\u0228}ftigung die Voraussetzungen des {\\u0167} 3 Abs. 1 Nr. 2 erf{\\u0252}llt hat. Dies gilt nicht, wenn der Arbeitsplatz mit einem Arbeitnehmer, der diese Voraussetzungen erf{\\u0252}llt, innerhalb von drei Monaten erneut wiederbesetzt wird oder der Arbeitgeber insgesamt f{\\u0252}r vier Jahre die Leistungen erhalten hat.\\\n\\pard\\sb100\n(3) Der Anspruch auf die Leistungen ruht w{\\u0228}hrend der Zeit, in der der Arbeitnehmer neben seiner Altersteilzeitarbeit Besch{\\u0228}ftigungen oder selbst{\\u0228}ndige T{\\u0228}tigkeiten aus{\\u0252}bt, die die Geringf{\\u0252}gigkeitsgrenze des {\\u0167} 8 des Vierten Buches Sozialgesetzbuch {\\u0252}berschreiten oder auf Grund solcher Besch{\\u0228}ftigungen eine Entgeltersatzleistung erh{\\u0228}lt. Der Anspruch auf die Leistungen erlischt, wenn er mindestens 150 Kalendertage geruht hat. Mehrere Ruhenszeitr{\\u0228}ume sind zusammenzurechnen. Besch{\\u0228}ftigungen oder selbst{\\u0228}ndige T{\\u0228}tigkeiten bleiben unber{\\u0252}cksichtigt, soweit der altersteilzeitarbeitende Arbeitnehmer sie bereits innerhalb der letzten f{\\u0252}nf Jahre vor Beginn der Altersteilzeitarbeit st{\\u0228}ndig ausge{\\u0252}bt hat.\\\n\\pard\\sb100\n(4) Der Anspruch auf die Leistungen ruht w{\\u0228}hrend der Zeit, in der der Arbeitnehmer {\\u0252}ber die Altersteilzeitarbeit hinaus Mehrarbeit leistet, die den Umfang der Geringf{\\u0252}gigkeitsgrenze des {\\u0167} 8 des Vierten Buches Sozialgesetzbuch {\\u0252}berschreitet. Absatz 3 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) {\\u0167} 48 Abs. 1 Nr. 3 des Zehnten Buches Sozialgesetzbuch findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}