{
  "documentIdentifier" : "BJNR000210012BJNE031201126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An der Hase-Hubbr{\\u0252}cke in Meppen werden die Signallichter nach {\\u0167} 6.26 Nummer 4 und 5 nur gezeigt, wenn die Durchfahrtsh{\\u0246}he von 4,25 m durch steigende Wasserst{\\u0228}nde unterschritten wird. Die Durchfahrtsh{\\u0246}he wird an den Br{\\u0252}ckenpegeln angezeigt.\\\n\\tab 2.\\tab Das {\\u0214}ffnen der Hase-Hubbr{\\u0252}cke ist {\\u0252}ber den durch das Tafelzeichen B.11 (Anlage 7) angegebenen Verkehrskreis Nautische Information bei der Br{\\u0252}ckenaufsicht anzufordern.\\\n\\tab 3.\\tab An der Fahrwasserseite der etwa 600,00 m oberhalb und etwa 400,00 m unterhalb des Sperrwerks Leda stehenden Dalben darf nur ein Fahrzeug, ein Verband oder ein Schwimmk{\\u0246}rper, das oder der auf Durchfahrt wartet, festmachen.\\\n\\tab 4.\\tab Wird die Durchfahrt durch das Sperrwerk Leda nicht mit Schifffahrtszeichen nach {\\u0167} 6.08 Nummer 2 geregelt, sind das Begegnen und das {\\u0220}berholen innerhalb einer Durchfahrts{\\u0246}ffnung verboten. Vorfahrt hat das mit dem Strom fahrende Fahrzeug, bei Tidehochwasser der Talfahrer, bei Tideniedrigwasser der Bergfahrer.\\\n\\tab 5.\\tab F{\\u0252}r die Niedrigwasserschleuse Magdeburg bei km 4,76 des Rothenseer Verbindungskanals (RVK) gelten nachfolgende Regelungen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bei einem Wasserstand von weniger als 260 cm am Pegel Rothensee\/Elbe findet Schleusenbetrieb statt. Der Beginn und das Ende des Schleusenbetriebs werden von der zust{\\u0228}ndigen Beh{\\u0246}rde festgesetzt und bekannt gemacht. Die Schleuse wird w{\\u0228}hrend des Schleusenbetriebs fernbedient. Die im Rahmen des Schleusenbetriebs erforderlichen Funkabsprachen sind unter Verwendung des Funkrufnamens {\\u8222}Niedrigwasserschleuse Magdeburg{\\u8220} auf dem Kanal des Verkehrskreises Nautische Information durchzuf{\\u0252}hren, der im Handbuch Binnenschifffahrtsfunk ({\\u0167} 1.10 Nummer 1 Buchstabe l) bekannt gegeben ist.\\\n\\tab b)\\tab Bei einem Wasserstand von 260 cm oder mehr am Pegel Rothensee\/Elbe findet Durchfahrtsbetrieb statt. Der Beginn und das Ende des Durchfahrtsbetriebs werden von der zust{\\u0228}ndigen Beh{\\u0246}rde festgesetzt und bekannt gemacht. In diesem Betriebszustand ist die Niedrigwasserschleuse Magdeburg eine Fahrwasserenge im Sinne des {\\u0167} 6.07 und mit dem Tafelzeichen A.4 gekennzeichnet. Die Fahrwasserenge ist in Funkselbstwahrschau zu passieren. Die Lichtsignalanlagen sind w{\\u0228}hrend des Durchfahrtsbetriebs ausgeschaltet. F{\\u0252}r die Dauer des Durchfahrtsbetriebs sind die {\\u0167}{\\u0167} 6.28, 6.28a und 6.29 nicht anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}