{
  "documentIdentifier" : "BJNR224710002BJNE000302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Anordnung der Bestellung eines oder mehrerer Betriebsbeauftragten nach {\\u0167} 53 Abs. 2 des Bundes-Immissionsschutzgesetzes oder {\\u0167} 59 Absatz 2 des Kreislaufwirtschaftsgesetzes soll bei einer EMAS-Anlage oder bei einem Entsorgungsfachbetrieb im Sinne des {\\u0167} 56 Absatz 2 des Kreislaufwirtschaftsgesetzes verzichtet werden. Satz 1 gilt entsprechend f{\\u0252}r eine Anordnung nach {\\u0167} 58a Abs. 2 des Bundes-Immissionsschutzgesetzes. Im Rahmen der Entscheidung {\\u0252}ber eine Befreiung nach {\\u0167} 6 der Verordnung {\\u0252}ber Immissionsschutz- und St{\\u0246}rfallbeauftragte vom 30. Juli 1993 (BGBl. I S. 1433), die zuletzt durch Artikel 2 des Gesetzes vom 9. September 2001 (BGBl. I S. 2331) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, oder nach {\\u0167} 7 der Verordnung {\\u0252}ber Betriebsbeauftragte f{\\u0252}r Abfall vom 2. Dezember 2016, in der jeweils geltenden Fassung, hat die zust{\\u0228}ndige Beh{\\u0246}rde zu ber{\\u0252}cksichtigen, dass es sich um eine EMAS-Anlage handelt.\\\n\\pard\n\\pard\\sb100\n(2) J{\\u0228}hrliche Berichte nach {\\u0167} 54 Abs. 2, {\\u0167} 58b Abs. 2 Satz 1 des Bundes-Immissionsschutzgesetzes und nach {\\u0167} 60 Absatz 2 des Kreislaufwirtschaftsgesetzes sind nicht erforderlich, sofern sich gleichwertige Angaben aus dem Bericht {\\u0252}ber die Umweltbetriebspr{\\u0252}fung ergeben und der Betriebsbeauftragte f{\\u0252}r Immissionsschutz oder f{\\u0252}r Abfall oder der St{\\u0246}rfallbeauftragte den Bericht mitgezeichnet hat und mit dem Verzicht auf die Erstellung eines gesonderten j{\\u0228}hrlichen Berichts einverstanden ist.\\\n\\pard\\sb100\n(3) Die Pflichten zur Anzeige nach {\\u0167} 55 Abs. 1 Satz 2, {\\u0167} 58c Abs. 1 des Bundes-Immissionsschutzgesetzes und {\\u0167} 60 Absatz 3 des Kreislaufwirtschaftsgesetzes in Verbindung mit {\\u0167} 55 Abs. 1 Satz 2 des Bundes-Immissionsschutzgesetzes werden seitens des Betreibers einer EMAS-Anlage auch dadurch erf{\\u0252}llt, dass er der zust{\\u0228}ndigen Beh{\\u0246}rde im Rahmen des Umwelt-Audits erarbeitete Unterlagen zugeleitet hat, die gleichwertige Angaben enthalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}