{
  "documentIdentifier" : "BJNR263100997BJNE002108116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entnahme von Organen verstorbener Spender einschlie{\\u0223}lich der Vorbereitung von Entnahme, Vermittlung und {\\u0220}bertragung ist gemeinschaftliche Aufgabe der Transplantationszentren und der Entnahmekrankenh{\\u0228}user in regionaler Zusammenarbeit. Zur Organisation dieser Aufgabe errichten oder beauftragen der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft eine geeignete Einrichtung (Koordinierungsstelle). Sie mu{\\u0223} auf Grund einer finanziell und organisatorisch eigenst{\\u0228}ndigen Tr{\\u0228}gerschaft, der Zahl und Qualifikation ihrer Mitarbeiter, ihrer betrieblichen Organisation sowie ihrer sachlichen Ausstattung die Gew{\\u0228}hr daf{\\u0252}r bieten, da{\\u0223} die Ma{\\u0223}nahmen nach Satz 1 in Zusammenarbeit mit den Transplantationszentren und den Entnahmekrankenh{\\u0228}usern nach den Vorschriften dieses Gesetzes durchgef{\\u0252}hrt werden. Die Transplantationszentren m{\\u0252}ssen in der Koordinierungsstelle angemessen vertreten sein. Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft haben darauf zu achten, dass die Koordinierungsstelle die Voraussetzungen des Satzes 3 erf{\\u0252}llt und dabei nach den Grunds{\\u0228}tzen der Wirtschaftlichkeit arbeitet. Die Koordinierungsstelle hat die grunds{\\u0228}tzlichen finanziellen und organisatorischen Entscheidungen dem Spitzenverband Bund der Krankenkassen, der Bundes{\\u0228}rztekammer und der Deutschen Krankenhausgesellschaft unverz{\\u0252}glich vorzulegen. Die Haushaltslegung und die finanzielle Eigenst{\\u0228}ndigkeit kann auf Veranlassung des Spitzenverbandes Bund der Krankenkassen, der Bundes{\\u0228}rztekammer und der Deutschen Krankenhausgesellschaft durch unabh{\\u0228}ngige Sachverst{\\u0228}ndige gepr{\\u0252}ft werden. Die Koordinierungsstelle hat j{\\u0228}hrlich einen Gesch{\\u0228}ftsbericht zu ver{\\u0246}ffentlichen. Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft haben sicherzustellen, dass die Koordinierungsstelle die Ver{\\u0246}ffentlichungspflicht erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(1a) Die Koordinierungsstelle hat die Zusammenarbeit zur Organentnahme bei verstorbenen Spendern und die Durchf{\\u0252}hrung aller bis zur {\\u0220}bertragung erforderlichen Ma{\\u0223}nahmen mit Ausnahme der Vermittlung von Organen durch die Vermittlungsstelle nach {\\u0167} 12 unter Beachtung der Richtlinien nach {\\u0167} 16 zu organisieren, um die vorhandenen M{\\u0246}glichkeiten der Organspende wahrzunehmen und durch die Entnahme und Bereitstellung geeigneter Spenderorgane die gesundheitlichen Risiken der Organempf{\\u0228}nger so gering wie m{\\u0246}glich zu halten. Hierzu erstellt die Koordinierungsstelle geeignete Verfahrensanweisungen unter Beachtung der Richtlinien nach {\\u0167} 16, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Meldung nach {\\u0167} 9a Absatz 2 Nummer 1,\\\n\\tab 2.\\tab zur {\\u0220}berpr{\\u0252}fung der Spenderidentit{\\u0228}t,\\\n\\tab 3.\\tab zur {\\u0220}berpr{\\u0252}fung der Einzelheiten der Einwilligung des Spenders nach {\\u0167} 3 oder der Zustimmung anderer Personen nach {\\u0167} 4,\\\n\\tab 4.\\tab zur {\\u0220}berpr{\\u0252}fung des Abschlusses der Organ- und Spendercharakterisierung nach {\\u0167} 10a Absatz 1,\\\n\\tab 5.\\tab zur Sicherstellung, dass die Angaben zur Organ- und Spendercharakterisierung das Transplantationszentrum, bei vermittlungspflichtigen Organen die Vermittlungsstelle nach {\\u0167} 12, rechtzeitig erreichen,\\\n\\tab 6.\\tab f{\\u0252}r die Entnahme, Konservierung, Verpackung und Kennzeichnung von Organen,\\\n\\tab 7.\\tab f{\\u0252}r den Transport der Organe, um ihre Unversehrtheit w{\\u0228}hrend des Transports und eine angemessene Transportdauer sicherzustellen,\\\n\\tab 8.\\tab zur Sicherstellung der R{\\u0252}ckverfolgung nach {\\u0167} 13 Absatz 1,\\\n\\tab 9.\\tab zur Sicherstellung der unverz{\\u0252}glichen Meldung schwerwiegender Zwischenf{\\u0228}lle und schwerwiegender unerw{\\u0252}nschter Reaktionen und der in diesem Zusammenhang getroffenen Ma{\\u0223}nahmen auf der Grundlage der Rechtsverordnung nach {\\u0167} 13 Absatz 4.\\\n\\pard\nDie Koordinierungsstelle stellt sicher, dass das von ihr eingesetzte medizinische Personal f{\\u0252}r seine Aufgaben qualifiziert ist. Sie ber{\\u0228}t die Entnahmekrankenh{\\u0228}user bei der Erf{\\u0252}llung ihrer gesetzlichen Verpflichtungen und die Transplantationsbeauftragten bei der Auswertung der Todesf{\\u0228}lle mit prim{\\u0228}rer oder sekund{\\u0228}rer Hirnsch{\\u0228}digung nach {\\u0167} 9b Absatz 2 Nummer 5 und bei der Verbesserung krankenhausinterner Handlungsabl{\\u0228}ufe im Prozess der Organspende. Das N{\\u0228}here zur Erstellung der Verfahrensanweisungen nach Satz 2 regelt der Vertrag nach Absatz 2.\\\n\\pard\\sb100\n(1b) Die Koordinierungsstelle wertet die von den Entnahmekrankenh{\\u0228}usern an sie nach {\\u0167} 9a Absatz 2 Nummer 6 zu {\\u0252}bermittelnden Daten aus und leitet die Daten und die Ergebnisse der Auswertung standortbezogen an die nach Landesrecht zust{\\u0228}ndigen Stellen weiter. Die Ergebnisse der Auswertung werden von der Koordinierungsstelle standortbezogen auch an das jeweilige Entnahmekrankenhaus weitergeleitet. Die Anforderungen an die von den Entnahmekrankenh{\\u0228}usern an die Koordinierungsstelle nach {\\u0167} 9a Absatz 2 Nummer 6 zu {\\u0252}bermittelnden Daten, das Verfahren f{\\u0252}r die {\\u0220}bermittlung der Daten, die Auswertung der Daten und an ihre Weiterleitung werden im Vertrag nach Absatz 2 festgelegt.\\\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer, die Deutsche Krankenhausgesellschaft und die Koordinierungsstelle regeln durch Vertrag das N{\\u0228}here zu den Aufgaben der Koordinierungsstelle mit Wirkung f{\\u0252}r die Transplantationszentren und die Entnahmekrankenh{\\u0228}user. Der Vertrag regelt insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an die im Zusammenhang mit einer Organentnahme zum Schutz der Organempf{\\u0228}nger erforderlichen Ma{\\u0223}nahmen sowie die Rahmenregelungen f{\\u0252}r die Zusammenarbeit der Beteiligten,\\\n\\tab 2.\\tab die Zusammenarbeit und den Erfahrungsaustausch mit der Vermittlungsstelle,\\\n\\tab 3.\\tab die Unterst{\\u0252}tzung der Transplantationszentren bei Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung,\\\n\\tab 4.\\tab den Ersatz angemessener Aufwendungen der Koordinierungsstelle f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben nach diesem Gesetz einschlie{\\u0223}lich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der pauschalen Abgeltung von Leistungen nach {\\u0167} 9a Absatz 3 Satz 2 und des Ausgleichszuschlags nach {\\u0167} 9a Absatz 3 Satz 3 sowie\\\n\\tab b)\\tab des Ersatzes der Aufwendungen der Entnahmekrankenh{\\u0228}user f{\\u0252}r die Freistellung der Transplantationsbeauftragten nach {\\u0167} 9b Absatz 3 Satz 4 und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab ein Schlichtungsverfahren bei einer fehlenden Einigung {\\u0252}ber den Ersatz angemessener Aufwendungen nach Nummer 4.\\\n\\pard\nDie Pauschalen nach {\\u0167} 9a Absatz 3 Satz 2 sind fall- oder tagesbezogen so auszugestalten, dass die einzelnen Prozessschritte ausreichend ausdifferenziert abgebildet werden. Die H{\\u0246}he der Pauschalen bemisst sich nach dem jeweiligen s{\\u0228}chlichen und personellen Gesamtaufwand. Die H{\\u0246}he des Ausgleichszuschlags nach {\\u0167} 9a Absatz 3 Satz 3 betr{\\u0228}gt das Zweifache der Summe der im jeweiligen Fall berechnungsf{\\u0228}higen Pauschalen. Die private Krankenversicherungswirtschaft kann sich an der Finanzierung nach Satz 2 Nummer 4 beteiligen. Der Vertrag nach Satz 1 bedarf des Einvernehmens mit dem Verband der Privaten Krankenversicherung.\\\n\\pard\\sb100\n(3) Der Vertrag nach den Abs{\\u0228}tzen 1 und 2 sowie seine {\\u0196}nderung bedarf der Genehmigung durch das Bundesministerium f{\\u0252}r Gesundheit und ist im Bundesanzeiger bekanntzumachen. Die Genehmigung ist zu erteilen, wenn der Vertrag oder seine {\\u0196}nderung den Vorschriften dieses Gesetzes und sonstigem Recht entspricht. Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft {\\u0252}berwachen die Einhaltung der Vertragsbestimmungen. Zur Erf{\\u0252}llung ihrer Verpflichtung nach Satz 3 setzen sie eine Kommission ein, die jeweils aus mindestens einem Vertreter des Spitzenverbandes Bund der Krankenkassen, der Bundes{\\u0228}rztekammer und der Deutschen Krankenhausgesellschaft oder der Bundesverb{\\u0228}nde der Krankenhaustr{\\u0228}ger gemeinsam und zwei Vertretern der L{\\u0228}nder zusammengesetzt ist. Die Koordinierungsstelle, die Transplantationszentren und die Entnahmekrankenh{\\u0228}user sind verpflichtet, der Kommission die erforderlichen Unterlagen zur Verf{\\u0252}gung zu stellen und die erforderlichen Ausk{\\u0252}nfte zu erteilen. Die Kommission ist verpflichtet, Erkenntnisse {\\u0252}ber Verst{\\u0246}{\\u0223}e gegen dieses Gesetz oder gegen auf Grund dieses Gesetzes erlassene Rechtsverordnungen an die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder weiterzuleiten. Das N{\\u0228}here zur Zusammensetzung der Kommission, zur Arbeitsweise und zum Verfahren regelt der Vertrag nach Absatz 2.\\\n\\pard\\sb100\n(4) Die Transplantationszentren und die Entnahmekrankenh{\\u0228}user sind verpflichtet, untereinander und mit der Koordinierungsstelle zur Entnahme von Organen sowie zur Entnahme von Geweben bei m{\\u0246}glichen Organspendern nach {\\u0167} 3 oder {\\u0167} 4 zusammenzuarbeiten. Die Koordinierungsstelle kl{\\u0228}rt, ob die Voraussetzungen f{\\u0252}r eine Organentnahme vorliegen. Hierzu erhebt sie die Personalien dieser m{\\u0246}glichen Organspender und weitere f{\\u0252}r die Durchf{\\u0252}hrung der Organentnahme und -vermittlung erforderliche personenbezogene Daten. Die Entnahmekrankenh{\\u0228}user sind verpflichtet, diese Daten an die Koordinierungsstelle zu {\\u0252}bermitteln. Die Organentnahme wird durch die Koordinierungsstelle organisiert und erfolgt durch die von ihr beauftragten {\\u0196}rzte.\\\n\\pard\\sb100\n(5) Die Koordinierungsstelle f{\\u0252}hrt ein Verzeichnis {\\u0252}ber die Entnahmekrankenh{\\u0228}user nach {\\u0167} 9a und {\\u0252}ber die Transplantationszentren nach {\\u0167} 10. Sie dokumentiert die T{\\u0228}tigkeiten der Entnahmekrankenh{\\u0228}user und der Transplantationszentren und ver{\\u0246}ffentlicht j{\\u0228}hrlich einen Bericht, der die T{\\u0228}tigkeiten der Entnahmekrankenh{\\u0228}user und der Transplantationszentren im vergangenen Kalenderjahr nach einheitlichen Vorgaben darstellt und insbesondere folgende, nicht personenbezogene Daten enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahl und Art der durchgef{\\u0252}hrten Organentnahmen nach {\\u0167} 9 Absatz 1, getrennt nach Organen von Spendern nach den {\\u0167}{\\u0167} 3 und 4, einschlie{\\u0223}lich der Zahl und Art der nach der Entnahme verworfenen Organe,\\\n\\tab 2.\\tab Zahl und Art der durchgef{\\u0252}hrten Organ{\\u0252}bertragungen nach {\\u0167} 9 Absatz 2 und ihre Ergebnisse, getrennt nach Organen von Spendern nach den {\\u0167}{\\u0167} 3 und 4 sowie nach {\\u0167} 8,\\\n\\tab 3.\\tab die Entwicklung der Warteliste nach {\\u0167} 10 Absatz 2 Satz 1 Nummer 1, insbesondere aufgenommene, transplantierte, aus anderen Gr{\\u0252}nden ausgeschiedene sowie verstorbene Patienten,\\\n\\tab 4.\\tab die Gr{\\u0252}nde f{\\u0252}r die Aufnahme oder Nichtaufnahme in die Warteliste nach {\\u0167} 10 Absatz 2 Satz 1 Nummer 2,\\\n\\tab 5.\\tab Altersgruppe, Geschlecht, Familienstand und Versichertenstatus der zu den Nummern 2 bis 4 betroffenen Patienten,\\\n\\tab 6.\\tab die Nachbetreuung der Spender nach {\\u0167} 8 Absatz 3 Satz 1 und die Dokumentation ihrer durch die Organspende bedingten gesundheitlichen Risiken,\\\n\\tab 7.\\tab die durchgef{\\u0252}hrten Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung nach {\\u0167} 10 Absatz 2 Nummer 8,\\\n\\tab 8.\\tab die Ergebnisse der Auswertung nach Absatz 1b Satz 1.\\\n\\pard\nIn dem Vertrag nach Absatz 2 k{\\u0246}nnen einheitliche Vorgaben f{\\u0252}r den T{\\u0228}tigkeitsbericht und die ihm zugrunde liegenden Angaben der Entnahmekrankenh{\\u0228}user und der Transplantationszentren vereinbart werden.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}