{
  "documentIdentifier" : "BJNR263100997BJNE002208116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Vermittlung der vermittlungspflichtigen Organe errichten oder beauftragen der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft eine geeignete Einrichtung (Vermittlungsstelle). Sie mu{\\u0223} auf Grund einer finanziell und organisatorisch eigenst{\\u0228}ndigen Tr{\\u0228}gerschaft, der Zahl und Qualifikation ihrer Mitarbeiter, ihrer betrieblichen Organisation sowie ihrer sachlichen Ausstattung die Gew{\\u0228}hr daf{\\u0252}r bieten, da{\\u0223} die Organvermittlung nach den Vorschriften dieses Gesetzes erfolgt. Soweit sie Organe vermittelt, die in L{\\u0228}ndern entnommen werden, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union oder andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, um die Organe im Geltungsbereich dieses Gesetzes zu {\\u0252}bertragen, oder die im Geltungsbereich dieses Gesetzes entnommen werden, um die Organe in L{\\u0228}ndern zu {\\u0252}bertragen, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union oder andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, muss sie auch gew{\\u0228}hrleisten, dass die zum Schutz der Organempf{\\u0228}nger erforderlichen Ma{\\u0223}nahmen nach dem Stand der Erkenntnisse der medizinischen Wissenschaft durchgef{\\u0252}hrt und die Qualit{\\u0228}ts- und Sicherheitsanforderungen erf{\\u0252}llt werden, die den in diesem Gesetz und auf Grund dieses Gesetzes erlassener Rechtsverordnungen festgelegten Anforderungen gleichwertig sind, und dass eine l{\\u0252}ckenlose R{\\u0252}ckverfolgung der Organe sichergestellt ist. Es d{\\u0252}rfen nur Organe vermittelt werden, die im Einklang mit den am Ort der Entnahme geltenden Rechtsvorschriften entnommen worden sind, soweit deren Anwendung nicht zu einem Ergebnis f{\\u0252}hrt, das mit wesentlichen Grunds{\\u0228}tzen des deutschen Rechts, insbesondere mit den Grundrechten, offensichtlich unvereinbar ist.\\\n\\pard\n\\pard\\sb100\n(2) Als Vermittlungsstelle kann auch eine geeignete Einrichtung beauftragt werden, die ihren Sitz au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes hat und die Organe im Rahmen eines internationalen Organaustausches unter Anwendung der Vorschriften dieses Gesetzes f{\\u0252}r die Organvermittlung vermittelt. Dabei ist sicherzustellen, da{\\u0223} die Vorschriften der {\\u0167}{\\u0167} 14 und 15 sinngem{\\u0228}{\\u0223} Anwendung finden; eine angemessene Datenschutzaufsicht mu{\\u0223} gew{\\u0228}hrleistet sein.\\\n\\pard\\sb100\n(3) Die vermittlungspflichtigen Organe sind von der Vermittlungsstelle nach Regeln, die dem Stand der Erkenntnisse der medizinischen Wissenschaft entsprechen, insbesondere nach Erfolgsaussicht und Dringlichkeit f{\\u0252}r geeignete Patienten zu vermitteln. Die Wartelisten der Transplantationszentren sind dabei als eine einheitliche Warteliste zu behandeln. Die Vermittlungsentscheidung ist f{\\u0252}r jedes Organ unter Angabe der Gr{\\u0252}nde zu dokumentieren und unter Verwendung der Kenn-Nummer dem Transplantationszentrum und der Koordinierungsstelle zu {\\u0252}bermitteln, um eine l{\\u0252}ckenlose R{\\u0252}ckverfolgung der Organe zu erm{\\u0246}glichen.\\\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer, die Deutsche Krankenhausgesellschaft und die Vermittlungsstelle regeln durch Vertrag die Aufgaben der Vermittlungsstelle mit Wirkung f{\\u0252}r die Transplantationszentren. Der Vertrag regelt insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der von den Transplantationszentren nach {\\u0167} 13 Abs. 3 Satz 3 zu meldenden Angaben {\\u0252}ber die Patienten sowie die Verwendung dieser Angaben durch die Vermittlungsstelle in einheitlichen Wartelisten f{\\u0252}r die jeweiligen Arten der durchzuf{\\u0252}hrenden Organ{\\u0252}bertragungen,\\\n\\tab 2.\\tab die Erfassung der von der Koordinierungsstelle nach {\\u0167} 13 Abs. 1 Satz 4 gemeldeten Organe,\\\n\\tab 3.\\tab die Vermittlung der Organe nach den Vorschriften des Absatzes 3 sowie Verfahren zur Einhaltung der Vorschriften des Absatzes 1 Satz 3 und 4,\\\n\\tab 3a.\\tab f{\\u0252}r Organe, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum entnommen werden, um die Organe im Geltungsbereich dieses Gesetzes zu {\\u0252}bertragen, oder die im Geltungsbereich dieses Gesetzes entnommen werden, um diese Organe in diesen Staaten zu {\\u0252}bertragen, die Anforderungen an die Vermittlung dieser Organe unter Einhaltung der Regelungen dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen,\\\n\\tab 3b.\\tab die {\\u0220}bermittlung von Daten an die Transplantationsregisterstelle nach {\\u0167} 15e bei Organen, die im Rahmen eines internationalen Austausches in den Geltungsbereich oder aus dem Geltungsbereich dieses Gesetzes vermittelt worden sind,\\\n\\tab 4.\\tab die {\\u0220}berpr{\\u0252}fung von Vermittlungsentscheidungen in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden,\\\n\\tab 5.\\tab die Zusammenarbeit und den Erfahrungsaustausch mit der Koordinierungsstelle und den Transplantationszentren,\\\n\\tab 6.\\tab eine regelm{\\u0228}{\\u0223}ige Berichterstattung der Vermittlungsstelle an die anderen Vertragspartner,\\\n\\tab 7.\\tab den Ersatz angemessener Aufwendungen der Vermittlungsstelle f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben nach diesem Gesetz,\\\n\\tab 8.\\tab eine vertragliche K{\\u0252}ndigungsm{\\u0246}glichkeit bei Vertragsverletzungen der Vermittlungsstelle.\\\n\\pard\nDer Vertrag nach Satz 1 bedarf des Einvernehmens mit dem Verband der Privaten Krankenversicherung.\\\n\\pard\\sb100\n(5) Der Vertrag nach den Abs{\\u0228}tzen 1 und 4 sowie seine {\\u0196}nderung bedarf der Genehmigung durch das Bundesministerium f{\\u0252}r Gesundheit und ist im Bundesanzeiger bekanntzumachen. Die Genehmigung ist zu erteilen, wenn der Vertrag oder seine {\\u0196}nderung den Vorschriften dieses Gesetzes und sonstigem Recht entspricht. Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft {\\u0252}berwachen die Einhaltung der Vertragsbestimmungen. Zur Erf{\\u0252}llung ihrer Verpflichtung nach Satz 3 setzen sie eine Kommission ein, die jeweils aus mindestens einem Vertreter des Spitzenverbandes Bund der Krankenkassen, der Bundes{\\u0228}rztekammer und der Deutschen Krankenhausgesellschaft und zwei Vertretern der L{\\u0228}nder zusammengesetzt ist. Die Vermittlungsstelle und die Transplantationszentren sind verpflichtet, der Kommission die erforderlichen Unterlagen zur Verf{\\u0252}gung zu stellen und die erforderlichen Ausk{\\u0252}nfte zu erteilen. Die Kommission ist verpflichtet, Erkenntnisse {\\u0252}ber Verst{\\u0246}{\\u0223}e gegen dieses Gesetz und auf Grund dieses Gesetzes erlassene Rechtsverordnungen an die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder weiterzuleiten. Das N{\\u0228}here zur Zusammensetzung der Kommission, zur Arbeitsweise und zum Verfahren regelt der Vertrag nach Absatz 4.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}