{
  "documentIdentifier" : "BJNR263100997BJNE002305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Koordinierungsstelle verschl{\\u0252}sselt in einem mit den Transplantationszentren abgestimmten Verfahren die personenbezogenen Daten des Organspenders und bildet eine Kenn-Nummer, die ausschlie{\\u0223}lich der Koordinierungsstelle einen R{\\u0252}ckschluss auf die Person des Organspenders zul{\\u0228}sst, um eine l{\\u0252}ckenlose R{\\u0252}ckverfolgung der Organe zu erm{\\u0246}glichen. Die Kenn-Nummer ist in die Begleitpapiere f{\\u0252}r das entnommene Organ aufzunehmen. Die Begleitpapiere enthalten daneben alle f{\\u0252}r die Organ{\\u0252}bertragung erforderlichen medizinischen Angaben, einschlie{\\u0223}lich der Angaben zur Organ- und Spendercharakterisierung nach {\\u0167} 10a. Die Koordinierungsstelle meldet das Organ, die Kenn-Nummer und die f{\\u0252}r die Organvermittlung erforderlichen medizinischen Angaben an die Vermittlungsstelle und {\\u0252}bermittelt nach Entscheidung der Vermittlungsstelle die Begleitpapiere an das Transplantationszentrum, in dem das Organ auf den Empf{\\u0228}nger {\\u0252}bertragen werden soll. Das N{\\u0228}here wird im Vertrag nach {\\u0167} 11 Abs. 2 geregelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Koordinierungsstelle darf Angaben aus den Begleitpapieren mit den personenbezogenen Daten des Organspenders zur weiteren Information {\\u0252}ber diesen nur gemeinsam verarbeiten, insbesondere zusammenf{\\u0252}hren und an die Transplantationszentren {\\u0252}bermitteln, in denen Organe des Spenders {\\u0252}bertragen worden sind, soweit dies zur Abwehr einer zu bef{\\u0252}rchtenden gesundheitlichen Gef{\\u0228}hrdung der Organempf{\\u0228}nger erforderlich ist.\\\n\\pard\\sb100\n(3) Der behandelnde Arzt hat Patienten, bei denen die {\\u0220}bertragung vermittlungspflichtiger Organe medizinisch angezeigt ist, mit deren schriftlicher oder elektronischer Einwilligung unverz{\\u0252}glich an das Transplantationszentrum zu melden, in dem die Organ{\\u0252}bertragung vorgenommen werden soll. Die Meldung hat auch dann zu erfolgen, wenn eine Ersatztherapie durchgef{\\u0252}hrt wird. Die Transplantationszentren melden die f{\\u0252}r die Organvermittlung erforderlichen Angaben {\\u0252}ber die in die Wartelisten aufgenommenen Patienten nach deren schriftlicher oder elektronischer Einwilligung an die Vermittlungsstelle. Duldet die Meldung nach Satz 1 oder 3 wegen der Gefahr des Todes oder einer schweren Gesundheitssch{\\u0228}digung des Patienten keinen Aufschub, kann sie auch ohne seine vorherige Einwilligung erfolgen; die Einwilligung ist unverz{\\u0252}glich nachtr{\\u0228}glich einzuholen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates das Verfahren regeln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die {\\u0220}bermittlung der Angaben, die f{\\u0252}r die Sicherstellung der R{\\u0252}ckverfolgbarkeit der Organe nach Absatz 1 notwendig sind,\\\n\\tab 2.\\tab f{\\u0252}r die Meldung, Dokumentation, Untersuchung und Bewertung schwerwiegender Zwischenf{\\u0228}lle und schwerwiegender unerw{\\u0252}nschter Reaktionen und, soweit beim Organspender gleichzeitig Gewebe entnommen wurde, f{\\u0252}r die Meldung an die Gewebeeinrichtung, die das Gewebe entgegengenommen hat, sowie\\\n\\tab 3.\\tab zur Sicherstellung der Meldung von Vorf{\\u0228}llen bei einer Lebendorganspende, die mit der Qualit{\\u0228}t und Sicherheit des gespendeten Organs zusammenh{\\u0228}ngen k{\\u0246}nnen, und von schwerwiegenden unerw{\\u0252}nschten Reaktionen beim lebenden Spender.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}