{
  "documentIdentifier" : "BJNR263100997BJNE002604116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundes{\\u0228}rztekammer stellt den Stand der Erkenntnisse der medizinischen Wissenschaft in Richtlinien fest f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Regeln zur Feststellung des Todes nach {\\u0167} 3 Abs. 1 Satz 1 Nr. 2 und die Verfahrensregeln zur Feststellung des endg{\\u0252}ltigen, nicht behebbaren Ausfalls der Gesamtfunktion des Gro{\\u0223}hirns, des Kleinhirns und des Hirnstamms nach {\\u0167} 3 Abs. 2 Nr. 2 einschlie{\\u0223}lich der dazu jeweils erforderlichen {\\u0228}rztlichen Qualifikation,\\\n\\tab 1a.\\tab die Regeln zur Feststellung des Todes nach {\\u0167} 4a Abs. 1 Satz 1 Nr. 1,\\\n\\tab 2.\\tab die Regeln zur Aufnahme in die Warteliste nach {\\u0167} 10 Abs. 2 Nr. 2 einschlie{\\u0223}lich der Dokumentation der Gr{\\u0252}nde f{\\u0252}r die Aufnahme oder die Ablehnung der Aufnahme,\\\n\\tab 3.\\tab die {\\u0228}rztliche Beurteilung nach {\\u0167} 9a Absatz 2 Nummer 1,\\\n\\tab 4.\\tab die Anforderungen an die im Zusammenhang mit einer Organentnahme zum Schutz der Organempf{\\u0228}nger erforderlichen Ma{\\u0223}nahmen einschlie{\\u0223}lich ihrer Dokumentation erg{\\u0228}nzend zu der Organ- und Spendercharakterisierung nach {\\u0167} 10a, insbesondere an\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Untersuchung des Organspenders, der entnommenen Organe und der Organempf{\\u0228}nger, um die gesundheitlichen Risiken f{\\u0252}r die Organempf{\\u0228}nger, insbesondere das Risiko der {\\u0220}bertragung von Krankheiten, so gering wie m{\\u0246}glich zu halten,\\\n\\tab b)\\tab die Konservierung, Aufbereitung, Aufbewahrung und Bef{\\u0246}rderung der Organe, um diese in einer zur {\\u0220}bertragung oder zur weiteren Aufbereitung und Aufbewahrung vor einer {\\u0220}bertragung geeigneten Beschaffenheit zu erhalten,\\\n\\tab c)\\tab die Erkennung und Behandlung von Vorf{\\u0228}llen bei einer Lebendorganspende, die mit der Qualit{\\u0228}t und Sicherheit des gespendeten Organs zusammenh{\\u0228}ngen k{\\u0246}nnen, oder von schwerwiegenden unerw{\\u0252}nschten Reaktionen beim lebenden Spender, die im Rahmen seiner Nachbetreuung festgestellt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab die Regeln zur Organvermittlung nach {\\u0167} 12 Abs. 3 Satz 1,\\\n\\tab 6.\\tab die Anforderungen an die im Zusammenhang mit einer Organentnahme und -{\\u0252}bertragung erforderlichen Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung und\\\n\\tab 7.\\tab die Anforderungen an die Aufzeichnung der Lebendorganspenden nach {\\u0167} 10 Absatz 2 Nummer 6.\\\n\\pard\nDie Einhaltung des Standes der Erkenntnisse der medizinischen Wissenschaft wird vermutet, wenn die Richtlinien der Bundes{\\u0228}rztekammer beachtet worden sind.\\\n\\pard\\sb100\n(2) Die Bundes{\\u0228}rztekammer legt das Verfahren f{\\u0252}r die Erarbeitung der Richtlinien nach Absatz 1 und f{\\u0252}r die Beschlussfassung fest. Die Richtlinien nach Absatz 1 sind zu begr{\\u0252}nden; dabei ist insbesondere die Feststellung des Standes der Erkenntnisse der medizinischen Wissenschaft nachvollziehbar darzulegen. Bei der Erarbeitung der Richtlinien ist die angemessene Beteiligung von Sachverst{\\u0228}ndigen der betroffenen Fach- und Verkehrskreise{\\u8218} einschlie{\\u0223}lich des Spitzenverbandes Bund der Krankenkassen, der Deutschen Krankenhausgesellschaft, der Deutschen Transplantationsgesellschaft, der Koordinierungsstelle nach {\\u0167} 11, der Vermittlungsstelle nach {\\u0167} 12 und der zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder vorzusehen. Dar{\\u0252}ber hinaus sollen bei der Erarbeitung der Richtlinien nach Absatz 1 Satz 1 Nr. 1, 1a und 5 {\\u0196}rzte, die weder an der Entnahme noch an der {\\u0220}bertragung von Organen beteiligt sind, noch Weisungen eines Arztes unterstehen, der an solchen Ma{\\u0223}nahmen beteiligt ist, bei der Erarbeitung der Richtlinien nach Absatz 1 Satz 1 Nr. 2 und 5 Personen mit der Bef{\\u0228}higung zum Richteramt und Personen aus dem Kreis der Patienten, bei der Erarbeitung von Richtlinien nach Absatz 1 Satz 1 Nr. 5 ferner Personen aus dem Kreis der Angeh{\\u0246}rigen von Organspendern nach {\\u0167} 3 oder {\\u0167} 4 angemessen vertreten sein.\\\n\\pard\\sb100\n(3) Die Richtlinien nach Absatz 1 sowie deren {\\u0196}nderungen sind dem Bundesministerium f{\\u0252}r Gesundheit zur Genehmigung vorzulegen. Das Bundesministerium f{\\u0252}r Gesundheit kann von der Bundes{\\u0228}rztekammer im Rahmen des Genehmigungsverfahrens zus{\\u0228}tzliche Informationen und erg{\\u0228}nzende Stellungnahmen anfordern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}