{
  "documentIdentifier" : "BJNR122610989BJNE034303119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte, die vor dem 1. Januar 1964 geboren sind, haben fr{\\u0252}hestens Anspruch auf Altersrente f{\\u0252}r langj{\\u0228}hrig unter Tage besch{\\u0228}ftigte Bergleute, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das 60. Lebensjahr vollendet und\\\n\\tab 2.\\tab die Wartezeit von 25 Jahren erf{\\u0252}llt\\\n\\pard\nhaben.\\\n\\pard\\sb100\n(2) Versicherte, die vor dem 1. Januar 1952 geboren sind, haben Anspruch auf diese Altersrente nach Vollendung des 60. Lebensjahres. F{\\u0252}r Versicherte, die nach dem 31. Dezember 1951 geboren sind, wird die Altersgrenze von 60 Jahren wie folgt angehoben: \\\n\\\nVersicherte\\\nGeburtsjahr\\\nGeburtsmonatAnhebung\\\num Monateauf AlterJahrMonat1952{\\u0160}{\\u0160}{\\u0160}Januar1601Februar2602M{\\u0228}rz3603April4604Mai5605Juni {\\u8211} Dezember6606195376071954860819559609195610601019571160111958126101959146121960166141961186161962206181963226110.\\\nF{\\u0252}r Versicherte, die Anpassungsgeld f{\\u0252}r entlassene Arbeitnehmer des Bergbaus oder Knappschaftsausgleichsleistung bezogen haben, wird die Altersgrenze von 60 Jahren nicht angehoben.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Die Wartezeit f{\\u0252}r die Altersrente f{\\u0252}r langj{\\u0228}hrig unter Tage besch{\\u0228}ftigte Bergleute ist auch erf{\\u0252}llt, wenn die Versicherten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 25 Jahre mit Beitragszeiten aufgrund einer Besch{\\u0228}ftigung mit st{\\u0228}ndigen Arbeiten unter Tage zusammen mit der knappschaftlichen Rentenversicherung zugeordneten Ersatzzeiten haben oder\\\n\\tab 2.\\tab 25 Jahre mit knappschaftlichen Beitragszeiten allein oder zusammen mit der knappschaftlichen Rentenversicherung zugeordneten Ersatzzeiten haben und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 15 Jahre mit Hauerarbeiten (Anlage 9) besch{\\u0228}ftigt waren oder\\\n\\tab b)\\tab die erforderlichen 25 Jahre mit Beitragszeiten aufgrund einer Besch{\\u0228}ftigung mit st{\\u0228}ndigen Arbeiten unter Tage allein oder zusammen mit der knappschaftlichen Rentenversicherung zugeordneten Ersatzzeiten erf{\\u0252}llen, wenn darauf\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab f{\\u0252}r je zwei volle Kalendermonate mit Hauerarbeiten je drei Kalendermonate und\\\n\\tab bb)\\tab f{\\u0252}r je drei volle Kalendermonate, in denen die Versicherten vor dem 1. Januar 1968 unter Tage mit anderen als Hauerarbeiten besch{\\u0228}ftigt waren, je zwei Kalendermonate oder\\\n\\tab cc)\\tab die vor dem 1. Januar 1968 verrichteten Arbeiten unter Tage bei Versicherten, die vor dem 1. Januar 1968 Hauerarbeiten verrichtet haben und diese wegen im Bergbau verminderter Berufsf{\\u0228}higkeit aufgeben mussten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab angerechnet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}