{
  "documentIdentifier" : "BJNR122610989BJNE034406119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf Knappschaftsausgleichsleistung, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Vollendung des 55. Lebensjahres aus einem knappschaftlichen Betrieb ausscheiden, nach dem 31. Dezember 1971 ihre bisherige Besch{\\u0228}ftigung unter Tage infolge im Bergbau verminderter Berufsf{\\u0228}higkeit wechseln mussten und die Wartezeit von 25 Jahren mit Beitragszeiten aufgrund einer Besch{\\u0228}ftigung mit st{\\u0228}ndigen Arbeiten unter Tage erf{\\u0252}llt haben,\\\n\\tab 2.\\tab aus Gr{\\u0252}nden, die nicht in ihrer Person liegen, nach Vollendung des 55. Lebensjahres oder nach Vollendung des 50. Lebensjahres, wenn sie bis zur Vollendung des 55. Lebensjahres Anpassungsgeld f{\\u0252}r entlassene Arbeitnehmer des Bergbaus bezogen haben, aus einem knappschaftlichen Betrieb ausscheiden und die Wartezeit von 25 Jahren\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit Beitragszeiten aufgrund einer Besch{\\u0228}ftigung unter Tage erf{\\u0252}llt haben oder\\\n\\tab b)\\tab mit Beitragszeiten erf{\\u0252}llt haben, eine Besch{\\u0228}ftigung unter Tage ausge{\\u0252}bt haben und diese Besch{\\u0228}ftigung wegen Krankheit oder k{\\u0246}rperlicher, geistiger oder seelischer Behinderung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab aufgeben mussten, oder\\\n\\tab 3.\\tab nach Vollendung des 55. Lebensjahres aus einem knappschaftlichen Betrieb ausscheiden und die Wartezeit von 25 Jahren mit knappschaftlichen Beitragszeiten erf{\\u0252}llt haben und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vor dem 1. Januar 1972 15 Jahre mit Hauerarbeiten (Anlage 9) besch{\\u0228}ftigt waren, wobei der knappschaftlichen Rentenversicherung zugeordnete Ersatzzeiten infolge einer Einschr{\\u0228}nkung oder Entziehung der Freiheit oder infolge Verfolgungsma{\\u0223}nahmen angerechnet werden, oder\\\n\\tab b)\\tab vor dem 1. Januar 1972 Hauerarbeiten infolge im Bergbau verminderter Berufsf{\\u0228}higkeit aufgeben mussten und 25 Jahre mit st{\\u0228}ndigen Arbeiten unter Tage oder mit Arbeiten unter Tage vor dem 1. Januar 1968 besch{\\u0228}ftigt waren oder\\\n\\tab c)\\tab mindestens f{\\u0252}nf Jahre mit Hauerarbeiten besch{\\u0228}ftigt waren und insgesamt 25 Jahre mit st{\\u0228}ndigen Arbeiten unter Tage oder mit Hauerarbeiten besch{\\u0228}ftigt waren, wobei auf diese 25 Jahre f{\\u0252}r je zwei volle Kalendermonate mit Hauerarbeiten je drei Kalendermonate angerechnet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDem Bezug von Anpassungsgeld f{\\u0252}r entlassene Arbeitnehmer des Bergbaus nach Nummer 2 steht der Bezug der Bergmannsvollrente f{\\u0252}r l{\\u0228}ngstens f{\\u0252}nf Jahre gleich.\\\n\\pard\\sb100\n(2) Auf die Wartezeit nach Absatz 1 werden angerechnet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten, in denen Versicherte vor dem 1. Januar 1968 unter Tage besch{\\u0228}ftigt waren,\\\n\\tab 2.\\tab Anrechnungszeiten wegen Bezugs von Anpassungsgeld f{\\u0252}r entlassene Arbeitnehmer des Bergbaus auf die Wartezeit nach Absatz 1 Nr. 2 und 3, auf die Wartezeit nach Absatz 1 Nr. 2 Buchstabe a jedoch nur, wenn zuletzt eine Besch{\\u0228}ftigung unter Tage ausge{\\u0252}bt worden ist,\\\n\\tab 3.\\tab Ersatzzeiten, die der knappschaftlichen Rentenversicherung zugeordnet sind, auf die Wartezeit nach Absatz 1 Nr. 2 Buchstabe b und Nr. 3 Buchstabe a.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Feststellung und Zahlung der Knappschaftsausgleichsleistung werden die Vorschriften f{\\u0252}r die Rente wegen voller Erwerbsminderung mit Ausnahme der {\\u0167}{\\u0167} 59 und 85 angewendet. Der Zugangsfaktor betr{\\u0228}gt 1,0. Grundlage f{\\u0252}r die Ermittlung des Monatsbetrags der Knappschaftsausgleichsleistung sind nur die pers{\\u0246}nlichen Entgeltpunkte, die auf die knappschaftliche Rentenversicherung entfallen. An die Stelle des Zeitpunkts von {\\u0167} 99 Abs. 1 tritt der Beginn des Kalendermonats, der dem Monat folgt, in dem die knappschaftliche Besch{\\u0228}ftigung endete. Neben der Knappschaftsausgleichsleistung wird eine Rente aus eigener Versicherung nicht geleistet. Anspruch auf eine Knappschaftsausgleichsleistung besteht nur, wenn die kalenderj{\\u0228}hrliche Hinzuverdienstgrenze von 6{\\u0160}300 Euro nicht {\\u0252}berschritten wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}