{
  "documentIdentifier" : "BJNR122610989BJNE034703119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zeitraum von f{\\u0252}nf Jahren vor Eintritt der im Bergbau verminderten Berufsf{\\u0228}higkeit, in dem Versicherte f{\\u0252}r einen Anspruch auf Rente wegen im Bergbau verminderter Berufsf{\\u0228}higkeit drei Jahre Pflichtbeitr{\\u0228}ge f{\\u0252}r eine knappschaftlich versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit haben m{\\u0252}ssen, verl{\\u0228}ngert sich auch um Ersatzzeiten.\\\n\\pard\n\\pard\\sb100\n(2) Pflichtbeitr{\\u0228}ge f{\\u0252}r eine knappschaftlich versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit vor Eintritt der im Bergbau verminderten Berufsf{\\u0228}higkeit sind f{\\u0252}r Versicherte nicht erforderlich, die vor dem 1. Januar 1984 die allgemeine Wartezeit erf{\\u0252}llt haben, wenn jeder Kalendermonat vom 1. Januar 1984 bis zum Kalendermonat vor Eintritt der im Bergbau verminderten Berufsf{\\u0228}higkeit mit Anwartschaftserhaltungszeiten belegt ist oder wenn die im Bergbau verminderte Berufsf{\\u0228}higkeit vor dem 1. Januar 1984 eingetreten ist. F{\\u0252}r Kalendermonate, f{\\u0252}r die eine Beitragszahlung noch zul{\\u0228}ssig ist, ist eine Belegung mit Anwartschaftserhaltungszeiten nicht erforderlich.\\\n\\pard\\sb100\n(3) Die Wartezeit f{\\u0252}r die Rente f{\\u0252}r Bergleute wegen Vollendung des 50. Lebensjahres ist auch erf{\\u0252}llt, wenn die Versicherten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 25 Jahre mit Beitragszeiten aufgrund einer Besch{\\u0228}ftigung mit st{\\u0228}ndigen Arbeiten unter Tage zusammen mit der knappschaftlichen Rentenversicherung zugeordneten Ersatzzeiten haben oder\\\n\\tab 2.\\tab 25 Jahre mit knappschaftlichen Beitragszeiten allein oder zusammen mit der knappschaftlichen Rentenversicherung zugeordneten Ersatzzeiten haben und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 15 Jahre mit Hauerarbeiten (Anlage 9) besch{\\u0228}ftigt waren oder\\\n\\tab b)\\tab die erforderlichen 25 Jahre mit Beitragszeiten aufgrund einer Besch{\\u0228}ftigung mit st{\\u0228}ndigen Arbeiten unter Tage allein oder zusammen mit der knappschaftlichen Rentenversicherung zugeordneten Ersatzzeiten erf{\\u0252}llen, wenn darauf\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab f{\\u0252}r je zwei volle Kalendermonate mit Hauerarbeiten je drei Kalendermonate und\\\n\\tab bb)\\tab f{\\u0252}r je drei volle Kalendermonate, in denen Versicherte vor dem 1. Januar 1968 unter Tage mit anderen als Hauerarbeiten besch{\\u0228}ftigt waren, je zwei Kalendermonate oder\\\n\\tab cc)\\tab die vor dem 1. Januar 1968 verrichteten Arbeiten unter Tage bei Versicherten, die vor dem 1. Januar 1968 Hauerarbeiten verrichtet haben und diese wegen im Bergbau verminderter Berufsf{\\u0228}higkeit aufgeben mussten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab angerechnet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}