{
  "documentIdentifier" : "BJNR122610989BJNE034807301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspruch auf kleine Witwenrente oder kleine Witwerrente besteht ohne Beschr{\\u0228}nkung auf 24 Kalendermonate auch f{\\u0252}r geschiedene Ehegatten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren Ehe vor dem 1. Juli 1977 geschieden ist,\\\n\\tab 2.\\tab die weder wieder geheiratet noch eine Lebenspartnerschaft begr{\\u0252}ndet haben und\\\n\\tab 3.\\tab die im letzten Jahr vor dem Tod des geschiedenen Ehegatten (Versicherter) Unterhalt von diesem erhalten haben oder im letzten wirtschaftlichen Dauerzustand vor dessen Tod einen Anspruch hierauf hatten,\\\n\\pard\nwenn der Versicherte die allgemeine Wartezeit erf{\\u0252}llt hat und nach dem 30. April 1942 gestorben ist.\\\n\\pard\\sb100\n(2) Anspruch auf gro{\\u0223}e Witwenrente oder gro{\\u0223}e Witwerrente besteht auch f{\\u0252}r geschiedene Ehegatten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren Ehe vor dem 1. Juli 1977 geschieden ist,\\\n\\tab 2.\\tab die weder wieder geheiratet noch eine Lebenspartnerschaft begr{\\u0252}ndet haben und\\\n\\tab 3.\\tab die im letzten Jahr vor dem Tod des Versicherten Unterhalt von diesem erhalten haben oder im letzten wirtschaftlichen Dauerzustand vor dessen Tod einen Anspruch hierauf hatten und\\\n\\tab 4.\\tab die entweder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein eigenes Kind oder ein Kind des Versicherten erziehen ({\\u0167} 46 Abs. 2),\\\n\\tab b)\\tab das 45. Lebensjahr vollendet haben,\\\n\\tab c)\\tab erwerbsgemindert sind,\\\n\\tab d)\\tab vor dem 2. Januar 1961 geboren und berufsunf{\\u0228}hig ({\\u0167} 240 Abs. 2) sind oder\\\n\\tab e)\\tab am 31. Dezember 2000 bereits berufsunf{\\u0228}hig oder erwerbsunf{\\u0228}hig waren und dies ununterbrochen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nwenn der Versicherte die allgemeine Wartezeit erf{\\u0252}llt hat und nach dem 30. April 1942 gestorben ist.\\\n\\pard\\sb100\n(3) Anspruch auf gro{\\u0223}e Witwenrente oder gro{\\u0223}e Witwerrente besteht auch ohne Vorliegen der in Absatz 2 Nr. 3 genannten Unterhaltsvoraussetzungen f{\\u0252}r geschiedene Ehegatten, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Unterhaltsanspruch nach Absatz 2 Nr. 3 wegen eines Arbeitsentgelts oder Arbeitseinkommens aus eigener Besch{\\u0228}ftigung oder selbst{\\u0228}ndiger T{\\u0228}tigkeit oder entsprechender Ersatzleistungen oder wegen des Gesamteinkommens des Versicherten nicht hatten und\\\n\\tab 2.\\tab zum Zeitpunkt der Scheidung entweder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein eigenes Kind oder ein Kind des Versicherten erzogen haben ({\\u0167} 46 Abs. 2) oder\\\n\\tab b)\\tab das 45. Lebensjahr vollendet hatten und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab entweder\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein eigenes Kind oder ein Kind des Versicherten erziehen ({\\u0167} 46 Abs. 2),\\\n\\tab b)\\tab erwerbsgemindert sind,\\\n\\tab c)\\tab vor dem 2. Januar 1961 geboren und berufsunf{\\u0228}hig ({\\u0167} 240 Abs. 2) sind,\\\n\\tab d)\\tab am 31. Dezember 2000 bereits berufsunf{\\u0228}hig oder erwerbsunf{\\u0228}hig waren und dies ununterbrochen sind oder\\\n\\tab e)\\tab das 60. Lebensjahr vollendet haben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nwenn auch vor Anwendung der Vorschriften {\\u0252}ber die Einkommensanrechnung auf Renten wegen Todes weder ein Anspruch auf Hinterbliebenenrente f{\\u0252}r eine Witwe oder einen Witwer noch f{\\u0252}r einen {\\u0252}berlebenden Lebenspartner des Versicherten aus dessen Rentenanwartschaften besteht. Wenn der Versicherte nach dem 31. Dezember 2011 verstorben ist, wird die Altersgrenze von 60 Jahren wie folgt angehoben: \\\n\\\nTodesjahr\\\ndes VersichertenAnhebung\\\num Monateauf AlterJahrMonat201216012013260220143603201546042016560520176606201876072019860820209609202110601020221160112023126102024146122025166142026186162027206182028226110ab 202924620.\\\n\\pard\\sb100\n(4) Anspruch auf kleine oder gro{\\u0223}e Witwenrente oder Witwerrente nach dem vorletzten Ehegatten besteht unter den sonstigen Voraussetzungen der Abs{\\u0228}tze 1 bis 3 auch f{\\u0252}r geschiedene Ehegatten, die wieder geheiratet haben, wenn die erneute Ehe aufgel{\\u0246}st oder f{\\u0252}r nichtig erkl{\\u0228}rt ist oder wenn eine Lebenspartnerschaft begr{\\u0252}ndet und diese wieder aufgehoben oder aufgel{\\u0246}st ist.\\\n\\pard\\sb100\n(5) Geschiedenen Ehegatten stehen Ehegatten gleich, deren Ehe f{\\u0252}r nichtig erkl{\\u0228}rt oder aufgehoben ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}