{
  "documentIdentifier" : "BJNR168000008BJNE000201140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Eine Funktion ist eine Gesch{\\u0228}ftst{\\u0228}tigkeit, die aus einer Zusammenfassung gleichartiger betrieblicher Aufgaben besteht, die von bestimmten Stellen oder Abteilungen eines Unternehmens erledigt werden.2Sie ist ein organischer Teil eines Unternehmens, ohne dass ein Teilbetrieb im steuerlichen Sinn vorliegen muss.\\\n\\pard\n\\pard\\sb100\n(2) 1Eine Funktionsverlagerung im Sinne des {\\u0167} 1 Abs. 3 Satz 9 des Au{\\u0223}ensteuergesetzes liegt vorbehaltlich der Abs{\\u0228}tze 6 und 7 vor, wenn ein Unternehmen (verlagerndes Unternehmen) einem anderen, nahe stehenden Unternehmen ({\\u0252}bernehmendes Unternehmen) Wirtschaftsg{\\u0252}ter und sonstige Vorteile sowie die damit verbundenen Chancen und Risiken {\\u0252}bertr{\\u0228}gt oder zur Nutzung {\\u0252}berl{\\u0228}sst, damit das {\\u0252}bernehmende Unternehmen eine Funktion aus{\\u0252}ben kann, die bisher von dem verlagernden Unternehmen ausge{\\u0252}bt worden ist, und dadurch die Aus{\\u0252}bung der betreffenden Funktion durch das verlagernde Unternehmen eingeschr{\\u0228}nkt wird.2Eine Funktionsverlagerung kann auch vorliegen, wenn das {\\u0252}bernehmende Unternehmen die Funktion nur zeitweise {\\u0252}bernimmt.3Gesch{\\u0228}ftsvorf{\\u0228}lle, die innerhalb von f{\\u0252}nf Wirtschaftsjahren verwirklicht werden, sind zu dem Zeitpunkt, zu dem die Voraussetzungen des Satzes 1 durch ihre gemeinsame Verwirklichung wirtschaftlich erf{\\u0252}llt sind, als einheitliche Funktionsverlagerung zusammenzufassen.\\\n\\pard\\sb100\n(3) Ein Transferpaket im Sinne des {\\u0167} 1 Abs. 3 Satz 9 des Au{\\u0223}ensteuergesetzes besteht aus einer Funktion und den mit dieser Funktion zusammenh{\\u0228}ngenden Chancen und Risiken sowie den Wirtschaftsg{\\u0252}tern und Vorteilen, die das verlagernde Unternehmen dem {\\u0252}bernehmenden Unternehmen zusammen mit der Funktion {\\u0252}bertr{\\u0228}gt oder zur Nutzung {\\u0252}berl{\\u0228}sst, und den in diesem Zusammenhang erbrachten Dienstleistungen.\\\n\\pard\\sb100\n(4) Gewinnpotenziale im Sinne des {\\u0167} 1 Abs. 3 Satz 6 des Au{\\u0223}ensteuergesetzes sind die aus der verlagerten Funktion jeweils zu erwartenden Reingewinne nach Steuern (Barwert), auf die ein ordentlicher und gewissenhafter Gesch{\\u0228}ftsleiter im Sinne des {\\u0167} 1 Absatz 1 Satz 3 des Au{\\u0223}ensteuergesetzes aus der Sicht des verlagernden Unternehmens nicht unentgeltlich verzichten w{\\u0252}rde und f{\\u0252}r die ein solcher Gesch{\\u0228}ftsleiter aus der Sicht des {\\u0252}bernehmenden Unternehmens bereit w{\\u0228}re, ein Entgelt zu zahlen.\\\n\\pard\\sb100\n(5) Immaterielle Wirtschaftsg{\\u0252}ter und Vorteile sind in F{\\u0228}llen von Funktionsverlagerungen wesentlich im Sinne des {\\u0167} 1 Abs. 3 Satz 10 erste Alternative des Au{\\u0223}ensteuergesetzes, wenn sie f{\\u0252}r die verlagerte Funktion erforderlich sind und ihr Fremdvergleichspreis insgesamt mehr als 25 Prozent der Summe der Einzelpreise aller Wirtschaftsg{\\u0252}ter und Vorteile des Transferpakets betr{\\u0228}gt und dies unter Ber{\\u0252}cksichtigung der Auswirkungen der Funktionsverlagerung, die aus den Aufzeichnungen im Sinne des {\\u0167} 3 Abs. 2 Satz 2 hervorgehen, glaubhaft ist.\\\n\\pard\\sb100\n(6) 1Eine Funktionsverlagerung im Sinne des Absatzes 2 liegt nicht vor, wenn es trotz Vorliegens der {\\u0252}brigen Voraussetzungen des Absatzes 2 Satz 1 innerhalb von f{\\u0252}nf Jahren nach Aufnahme der Funktion durch das nahe stehende Unternehmen zu keiner Einschr{\\u0228}nkung der Aus{\\u0252}bung der betreffenden Funktion durch das in Absatz 2 Satz 1 zuerst genannte Unternehmen kommt (Funktionsverdoppelung).2Kommt es innerhalb dieser Frist zu einer solchen Einschr{\\u0228}nkung, liegt zum Zeitpunkt, in dem die Einschr{\\u0228}nkung eintritt, insgesamt eine einheitliche Funktionsverlagerung vor, es sei denn, der Steuerpflichtige macht glaubhaft, dass diese Einschr{\\u0228}nkung nicht in unmittelbarem wirtschaftlichen Zusammenhang mit der Funktionsverdoppelung steht.\\\n\\pard\\sb100\n(7) 1Eine Funktionsverlagerung im Sinne des Absatzes 2 liegt ebenfalls nicht vor, wenn ausschlie{\\u0223}lich Wirtschaftsg{\\u0252}ter ver{\\u0228}u{\\u0223}ert oder zur Nutzung {\\u0252}berlassen werden oder wenn nur Dienstleistungen erbracht werden, es sei denn, diese Gesch{\\u0228}ftsvorf{\\u0228}lle sind Teil einer Funktionsverlagerung.2Entsprechendes gilt, wenn Personal im Konzern entsandt wird, ohne dass eine Funktion mit {\\u0252}bergeht, oder wenn der Vorgang zwischen voneinander unabh{\\u0228}ngigen Dritten nicht als Ver{\\u0228}u{\\u0223}erung oder Erwerb einer Funktion angesehen w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}