{
  "documentIdentifier" : "BJNR252110998BJNE003606118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 1 gilt nicht f{\\u0252}r vertikale Preisbindungen, durch die ein Unternehmen, das Zeitungen oder Zeitschriften herstellt, die Abnehmer dieser Erzeugnisse rechtlich oder wirtschaftlich bindet, bei der Weiterver{\\u0228}u{\\u0223}erung bestimmte Preise zu vereinbaren oder ihren Abnehmern die gleiche Bindung bis zur Weiterver{\\u0228}u{\\u0223}erung an den letzten Verbraucher aufzuerlegen. Zu Zeitungen und Zeitschriften z{\\u0228}hlen auch Produkte, die Zeitungen oder Zeitschriften reproduzieren oder substituieren und bei W{\\u0252}rdigung der Gesamtumst{\\u0228}nde als {\\u0252}berwiegend verlagstypisch anzusehen sind, sowie kombinierte Produkte, bei denen eine Zeitung oder eine Zeitschrift im Vordergrund steht.\\\n\\pard\n\\pard\\sb100\n(2) Vereinbarungen der in Absatz 1 bezeichneten Art sind, soweit sie Preise und Preisbestandteile betreffen, schriftlich abzufassen. Es gen{\\u0252}gt, wenn die Beteiligten Urkunden unterzeichnen, die auf eine Preisliste oder auf Preismitteilungen Bezug nehmen. {\\u0167} 126 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs findet keine Anwendung.\\\n\\pard\\sb100\n(2a) {\\u0167} 1 gilt nicht f{\\u0252}r Branchenvereinbarungen zwischen Vereinigungen von Unternehmen, die nach Absatz 1 Preise f{\\u0252}r Zeitungen oder Zeitschriften binden (Presseverlage), einerseits und Vereinigungen von deren Abnehmern, die im Preis gebundene Zeitungen und Zeitschriften mit Remissionsrecht beziehen und mit Remissionsrecht an Letztver{\\u0228}u{\\u0223}erer verkaufen (Presse-Grossisten), andererseits f{\\u0252}r die von diesen Vereinigungen jeweils vertretenen Unternehmen, soweit in diesen Branchenvereinbarungen der fl{\\u0228}chendeckende und diskriminierungsfreie Vertrieb von Zeitungs- und Zeitschriftensortimenten durch die Presse-Grossisten, insbesondere dessen Voraussetzungen und dessen Verg{\\u0252}tungen sowie die dadurch abgegoltenen Leistungen geregelt sind. Insoweit sind die in Satz 1 genannten Vereinigungen und die von ihnen jeweils vertretenen Presseverlage und Presse-Grossisten zur Sicherstellung eines fl{\\u0228}chendeckenden und diskriminierungsfreien Vertriebs von Zeitungen und Zeitschriften im station{\\u0228}ren Einzelhandel im Sinne von Artikel 106 Absatz 2 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union mit Dienstleistungen von allgemeinem wirtschaftlichem Interesse betraut. Die {\\u0167}{\\u0167} 19 und 20 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2b) {\\u0167} 1 gilt nicht f{\\u0252}r Vereinbarungen zwischen Zeitungs- oder Zeitschriftenverlagen {\\u0252}ber eine verlagswirtschaftliche Zusammenarbeit, soweit die Vereinbarung den Beteiligten erm{\\u0246}glicht, ihre wirtschaftliche Basis f{\\u0252}r den intermedialen Wettbewerb zu st{\\u0228}rken. Satz 1 gilt nicht f{\\u0252}r eine Zusammenarbeit im redaktionellen Bereich. Die Unternehmen haben auf Antrag einen Anspruch auf eine Entscheidung der Kartellbeh{\\u0246}rde nach {\\u0167} 32c, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Vereinbarung nach Satz 1 die Voraussetzungen f{\\u0252}r ein Verbot nach Artikel 101 Absatz 1 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union nach den der Kartellbeh{\\u0246}rde vorliegenden Erkenntnissen nicht gegeben sind und\\\n\\tab 2.\\tab die Antragsteller ein erhebliches rechtliches und wirtschaftliches Interesse an dieser Entscheidung haben.\\\n\\pard\nDie {\\u0167}{\\u0167} 19 und 20 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Das Bundeskartellamt kann von Amts wegen oder auf Antrag eines gebundenen Abnehmers die Preisbindung f{\\u0252}r unwirksam erkl{\\u0228}ren und die Anwendung einer neuen gleichartigen Preisbindung verbieten, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Preisbindung missbr{\\u0228}uchlich gehandhabt wird oder\\\n\\tab 2.\\tab die Preisbindung oder ihre Verbindung mit anderen Wettbewerbsbeschr{\\u0228}nkungen geeignet ist, die gebundenen Waren zu verteuern oder ein Sinken ihrer Preise zu verhindern oder ihre Erzeugung oder ihren Absatz zu beschr{\\u0228}nken.\\\n\\pard\nSoweit eine Branchenvereinbarung nach Absatz 2a oder eine Vereinbarung nach Absatz 2b einen Missbrauch der Freistellung darstellt, kann das Bundeskartellamt diese ganz oder teilweise f{\\u0252}r unwirksam erkl{\\u0228}ren.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie berichtet den gesetzgebenden K{\\u0246}rperschaften nach Ablauf von f{\\u0252}nf Jahren nach Inkrafttreten der Regelung in den Abs{\\u0228}tzen 2b und 3 Satz 2 {\\u0252}ber die Erfahrungen mit der Vorschrift.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}