{
  "documentIdentifier" : "BJNR252110998BJNE003705360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Verbot wettbewerbsbeschr{\\u0228}nkender Vereinbarungen nach {\\u0167} 1 gilt nicht f{\\u0252}r Vertr{\\u0228}ge von Unternehmen der {\\u0246}ffentlichen Versorgung mit Wasser (Wasserversorgungsunternehmen) mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anderen Wasserversorgungsunternehmen oder mit Gebietsk{\\u0246}rperschaften, soweit sich damit ein Vertragsbeteiligter verpflichtet, in einem bestimmten Gebiet eine {\\u0246}ffentliche Wasserversorgung {\\u0252}ber feste Leitungswege zu unterlassen;\\\n\\tab 2.\\tab Gebietsk{\\u0246}rperschaften, soweit sich damit eine Gebietsk{\\u0246}rperschaft verpflichtet, die Verlegung und den Betrieb von Leitungen auf oder unter {\\u0246}ffentlichen Wegen f{\\u0252}r eine bestehende oder beabsichtigte unmittelbare {\\u0246}ffentliche Wasserversorgung von Letztverbrauchern im Gebiet der Gebietsk{\\u0246}rperschaft ausschlie{\\u0223}lich einem Versorgungsunternehmen zu gestatten;\\\n\\tab 3.\\tab Wasserversorgungsunternehmen der Verteilungsstufe, soweit sich damit ein Wasserversorgungsunternehmen der Verteilungsstufe verpflichtet, seine Abnehmer mit Wasser {\\u0252}ber feste Leitungswege nicht zu ung{\\u0252}nstigeren Preisen oder Bedingungen zu versorgen, als sie das zuliefernde Wasserversorgungsunternehmen seinen vergleichbaren Abnehmern gew{\\u0228}hrt;\\\n\\tab 4.\\tab anderen Wasserversorgungsunternehmen, soweit sie zu dem Zweck abgeschlossen sind, bestimmte Versorgungsleistungen {\\u0252}ber feste Leitungswege einem oder mehreren Versorgungsunternehmen ausschlie{\\u0223}lich zur Durchf{\\u0252}hrung der {\\u0246}ffentlichen Versorgung zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Vertr{\\u0228}ge nach Absatz 1 sowie ihre {\\u0196}nderungen und Erg{\\u0228}nzungen bed{\\u0252}rfen der Schriftform.\\\n\\pard\\sb100\n(3) Durch Vertr{\\u0228}ge nach Absatz 1 oder die Art ihrer Durchf{\\u0252}hrung darf die durch die Freistellung von den Vorschriften dieses Gesetzes erlangte Stellung im Markt nicht missbraucht werden.\\\n\\pard\\sb100\n(4) Ein Missbrauch liegt insbesondere vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Marktverhalten eines Wasserversorgungsunternehmens den Grunds{\\u0228}tzen zuwiderl{\\u0228}uft, die f{\\u0252}r das Marktverhalten von Unternehmen bei wirksamem Wettbewerb bestimmend sind, oder\\\n\\tab 2.\\tab ein Wasserversorgungsunternehmen von seinen Abnehmern ung{\\u0252}nstigere Preise oder Gesch{\\u0228}ftsbedingungen fordert als gleichartige Wasserversorgungsunternehmen, es sei denn, das Wasserversorgungsunternehmen weist nach, dass der Unterschied auf abweichenden Umst{\\u0228}nden beruht, die ihm nicht zurechenbar sind, oder\\\n\\tab 3.\\tab ein Wasserversorgungsunternehmen Entgelte fordert, die die Kosten in unangemessener Weise {\\u0252}berschreiten; anzuerkennen sind die Kosten, die bei einer rationellen Betriebsf{\\u0252}hrung anfallen.\\\n\\pard\n\\pard\\sb100\n(5) Ein Missbrauch liegt nicht vor, wenn ein Wasserversorgungsunternehmen sich insbesondere aus technischen oder hygienischen Gr{\\u0252}nden weigert, mit einem anderen Unternehmen Vertr{\\u0228}ge {\\u0252}ber die Einspeisung von Wasser in sein Versorgungsnetz abzuschlie{\\u0223}en, und eine damit verbundene Entnahme (Durchleitung) verweigert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}