{
  "documentIdentifier" : "BJNR017770982BJNE000907123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Grunderwerbsteuer unterliegen die folgenden Rechtsvorg{\\u0228}nge, soweit sie sich auf inl{\\u0228}ndische Grundst{\\u0252}cke beziehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Kaufvertrag oder ein anderes Rechtsgesch{\\u0228}ft, das den Anspruch auf {\\u0220}bereignung begr{\\u0252}ndet;\\\n\\tab 2.\\tab die Auflassung, wenn kein Rechtsgesch{\\u0228}ft vorausgegangen ist, das den Anspruch auf {\\u0220}bereignung begr{\\u0252}ndet;\\\n\\tab 3.\\tab der {\\u0220}bergang des Eigentums, wenn kein den Anspruch auf {\\u0220}bereignung begr{\\u0252}ndendes Rechtsgesch{\\u0228}ft vorausgegangen ist und es auch keiner Auflassung bedarf. Ausgenommen sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der {\\u0220}bergang des Eigentums durch die Abfindung in Land und die unentgeltliche Zuteilung von Land f{\\u0252}r gemeinschaftliche Anlagen im Flurbereinigungsverfahren sowie durch die entsprechenden Rechtsvorg{\\u0228}nge im beschleunigten Zusammenlegungsverfahren und im Landtauschverfahren nach dem Flurbereinigungsgesetz in seiner jeweils geltenden Fassung,\\\n\\tab b)\\tab der {\\u0220}bergang des Eigentums im Umlegungsverfahren nach dem Bundesbaugesetz in seiner jeweils geltenden Fassung, wenn der neue Eigent{\\u0252}mer in diesem Verfahren als Eigent{\\u0252}mer eines im Umlegungsgebiet gelegenen Grundst{\\u0252}cks Beteiligter ist,\\\n\\tab c)\\tab der {\\u0220}bergang des Eigentums im Zwangsversteigerungsverfahren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab das Meistgebot im Zwangsversteigerungsverfahren;\\\n\\tab 5.\\tab ein Rechtsgesch{\\u0228}ft, das den Anspruch auf Abtretung eines {\\u0220}bereignungsanspruchs oder der Rechte aus einem Meistgebot begr{\\u0252}ndet;\\\n\\tab 6.\\tab ein Rechtsgesch{\\u0228}ft, das den Anspruch auf Abtretung der Rechte aus einem Kaufangebot begr{\\u0252}ndet. Dem Kaufangebot steht ein Angebot zum Abschlu{\\u0223} eines anderen Vertrags gleich, kraft dessen die {\\u0220}bereignung verlangt werden kann;\\\n\\tab 7.\\tab die Abtretung eines der in den Nummern 5 und 6 bezeichneten Rechte, wenn kein Rechtsgesch{\\u0228}ft vorausgegangen ist, das den Anspruch auf Abtretung der Rechte begr{\\u0252}ndet.\\\n\\pard\n\\pard\\sb100\n(2) Der Grunderwerbsteuer unterliegen auch Rechtsvorg{\\u0228}nge, die es ohne Begr{\\u0252}ndung eines Anspruchs auf {\\u0220}bereignung einem anderen rechtlich oder wirtschaftlich erm{\\u0246}glichen, ein inl{\\u0228}ndisches Grundst{\\u0252}ck auf eigene Rechnung zu verwerten.\\\n\\pard\\sb100\n(2a) Geh{\\u0246}rt zum Verm{\\u0246}gen einer Personengesellschaft ein inl{\\u0228}ndisches Grundst{\\u0252}ck und {\\u0228}ndert sich innerhalb von f{\\u0252}nf Jahren der Gesellschafterbestand unmittelbar oder mittelbar dergestalt, da{\\u0223} mindestens 95 vom Hundert der Anteile am Gesellschaftsverm{\\u0246}gen auf neue Gesellschafter {\\u0252}bergehen, gilt dies als ein auf die {\\u0220}bereignung eines Grundst{\\u0252}cks auf eine neue Personengesellschaft gerichtetes Rechtsgesch{\\u0228}ft. Mittelbare {\\u0196}nderungen im Gesellschafterbestand von den an einer Personengesellschaft beteiligten Personengesellschaften werden durch Multiplikation der Vomhunderts{\\u0228}tze der Anteile am Gesellschaftsverm{\\u0246}gen anteilig ber{\\u0252}cksichtigt. Ist eine Kapitalgesellschaft an einer Personengesellschaft unmittelbar oder mittelbar beteiligt, gelten die S{\\u0228}tze 4 und 5. Eine unmittelbar beteiligte Kapitalgesellschaft gilt in vollem Umfang als neue Gesellschafterin, wenn an ihr mindestens 95 vom Hundert der Anteile auf neue Gesellschafter {\\u0252}bergehen. Bei mehrstufigen Beteiligungen gilt Satz 4 auf der Ebene jeder mittelbar beteiligten Kapitalgesellschaft entsprechend. Bei der Ermittlung des Vomhundertsatzes bleibt der Erwerb von Anteilen von Todes wegen au{\\u0223}er Betracht. Hat die Personengesellschaft vor dem Wechsel des Gesellschafterbestandes ein Grundst{\\u0252}ck von einem Gesellschafter oder einer anderen Gesamthand erworben, ist auf die nach {\\u0167} 8 Abs. 2 Satz 1 Nr. 3 ermittelte Bemessungsgrundlage die Bemessungsgrundlage f{\\u0252}r den Erwerbsvorgang, f{\\u0252}r den auf Grund des {\\u0167} 5 Abs. 3 oder des {\\u0167} 6 Abs. 3 Satz 2 die Steuerverg{\\u0252}nstigung zu versagen ist, mit dem entsprechenden Betrag anzurechnen.\\\n\\pard\\sb100\n(3) Geh{\\u0246}rt zum Verm{\\u0246}gen einer Gesellschaft ein inl{\\u0228}ndisches Grundst{\\u0252}ck, so unterliegen der Steuer, soweit eine Besteuerung nach Absatz 2a nicht in Betracht kommt, au{\\u0223}erdem: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Rechtsgesch{\\u0228}ft, das den Anspruch auf {\\u0220}bertragung eines oder mehrerer Anteile der Gesellschaft begr{\\u0252}ndet, wenn durch die {\\u0220}bertragung unmittelbar oder mittelbar mindestens 95 vom Hundert der Anteile der Gesellschaft in der Hand des Erwerbers oder in der Hand von herrschenden und abh{\\u0228}ngigen Unternehmen oder abh{\\u0228}ngigen Personen oder in der Hand von abh{\\u0228}ngigen Unternehmen oder abh{\\u0228}ngigen Personen allein vereinigt werden w{\\u0252}rden;\\\n\\tab 2.\\tab die Vereinigung unmittelbar oder mittelbar von mindestens 95 vom Hundert der Anteile der Gesellschaft, wenn kein schuldrechtliches Gesch{\\u0228}ft im Sinne der Nummer 1 vorausgegangen ist;\\\n\\tab 3.\\tab ein Rechtsgesch{\\u0228}ft, das den Anspruch auf {\\u0220}bertragung unmittelbar oder mittelbar von mindestens 95 vom Hundert der Anteile der Gesellschaft begr{\\u0252}ndet;\\\n\\tab 4.\\tab der {\\u0220}bergang unmittelbar oder mittelbar von mindestens 95 vom Hundert der Anteile der Gesellschaft auf einen anderen, wenn kein schuldrechtliches Gesch{\\u0228}ft im Sinne der Nummer 3 vorausgegangen ist.\\\n\\pard\n\\pard\\sb100\n(3a) Soweit eine Besteuerung nach Absatz 2a und Absatz 3 nicht in Betracht kommt, gilt als Rechtsvorgang im Sinne des Absatzes 3 auch ein solcher, aufgrund dessen ein Rechtstr{\\u0228}ger unmittelbar oder mittelbar oder teils unmittelbar, teils mittelbar eine wirtschaftliche Beteiligung in H{\\u0246}he von mindestens 95 vom Hundert an einer Gesellschaft, zu deren Verm{\\u0246}gen ein inl{\\u0228}ndisches Grundst{\\u0252}ck geh{\\u0246}rt, innehat. Die wirtschaftliche Beteiligung ergibt sich aus der Summe der unmittelbaren und mittelbaren Beteiligungen am Kapital oder am Verm{\\u0246}gen der Gesellschaft. F{\\u0252}r die Ermittlung der mittelbaren Beteiligungen sind die Vomhunderts{\\u0228}tze am Kapital oder am Verm{\\u0246}gen der Gesellschaften zu multiplizieren.\\\n\\pard\\sb100\n(4) Im Sinne des Absatzes 3 gelten als abh{\\u0228}ngig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nat{\\u0252}rliche Personen, soweit sie einzeln oder zusammengeschlossen einem Unternehmen so eingegliedert sind, dass sie den Weisungen des Unternehmers in Bezug auf die Anteile zu folgen verpflichtet sind;\\\n\\tab 2.\\tab juristische Personen, die nach dem Gesamtbild der tats{\\u0228}chlichen Verh{\\u0228}ltnisse finanziell, wirtschaftlich und organisatorisch in ein Unternehmen eingegliedert sind.\\\n\\pard\n\\pard\\sb100\n(5) Bei einem Tauschvertrag, der f{\\u0252}r beide Vertragsteile den Anspruch auf {\\u0220}bereignung eines Grundst{\\u0252}cks begr{\\u0252}ndet, unterliegt der Steuer sowohl die Vereinbarung {\\u0252}ber die Leistung des einen als auch die Vereinbarung {\\u0252}ber die Leistung des anderen Vertragsteils.\\\n\\pard\\sb100\n(6) Ein in Absatz 1, 2, 3 oder Absatz 3a bezeichneter Rechtsvorgang unterliegt der Steuer auch dann, wenn ihm ein in einem anderen dieser Abs{\\u0228}tze bezeichneter Rechtsvorgang vorausgegangen ist. Die Steuer wird jedoch nur insoweit erhoben, als die Bemessungsgrundlage f{\\u0252}r den sp{\\u0228}teren Rechtsvorgang den Betrag {\\u0252}bersteigt, von dem beim vorausgegangenen Rechtsvorgang die Steuer berechnet worden ist.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1: Zur Anwendung vgl. {\\u0167} 23 Abs. 3, 6, 7, 11 +++) \\\n(+++ {\\u0167} 1 Abs. 2a: Zur Anwendung vgl. {\\u0167} 23 Abs. 13 +++) \\\n(+++ {\\u0167} 1 Abs. 4: Zur Anwendung vgl. {\\u0167} 23 Abs. 16 +++)\\\n}"
}