{
  "documentIdentifier" : "BJNR090500017BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beabsichtigt ein Betreiber, in einer Anlage mit einem fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Gemisch umzugehen, hat er dieses nach Ma{\\u0223}gabe der Kriterien von Anlage 1 als nicht wassergef{\\u0228}hrdend oder in eine Wassergef{\\u0228}hrdungsklasse nach {\\u0167} 3 Absatz 1 einzustufen.\\\n\\pard\n\\pard\\sb100\n(2) Die Verpflichtung zur Selbsteinstufung nach Absatz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gemische nach {\\u0167} 3 Absatz 2 und 3,\\\n\\tab 2.\\tab Gemische, deren Einstufung nach {\\u0167} 66 im Bundesanzeiger ver{\\u0246}ffentlicht worden ist,\\\n\\tab 3.\\tab Gemische, f{\\u0252}r die bereits eine Dokumentation nach Absatz 3 erstellt worden ist,\\\n\\tab 4.\\tab Gemische, die der Betreiber unabh{\\u0228}ngig von ihren Eigenschaften als stark wassergef{\\u0228}hrdend betrachtet,\\\n\\tab 5.\\tab Gemische, die im intermodalen Verkehr umgeschlagen werden, sowie\\\n\\tab 6.\\tab Gemische, die vom Umweltbundesamt nach {\\u0167} 11 eingestuft sind und deren Einstufung im Bundesanzeiger ver{\\u0246}ffentlicht worden ist.\\\n\\pard\n\\pard\\sb100\n(3) Der Betreiber hat die Selbsteinstufung eines Gemisches nach Absatz 1 nach Ma{\\u0223}gabe von Anlage 2 Nummer 2 zu dokumentieren und diese Dokumentation der zust{\\u0228}ndigen Beh{\\u0246}rde im Rahmen der Zulassung der Anlage sowie auf Verlangen der Beh{\\u0246}rde im Rahmen der {\\u0220}berwachung der Anlage vorzulegen. Der Betreiber hat die Dokumentation und die Selbsteinstufung des Gemisches auf dem aktuellen Stand zu halten.\\\n\\pard\\sb100\n(4) Sofern die Dokumentation Betriebsgeheimnisse zur Rezeptur eines Gemisches enth{\\u0228}lt, kann der Betreiber die Vorlage der Dokumentation nach Absatz 3 verweigern. In diesem Fall hat er der zust{\\u0228}ndigen Beh{\\u0246}rde mitzuteilen, wie gro{\\u0223} jeweils der Anteil aller Stoffe der jeweiligen Wassergef{\\u0228}hrdungsklassen ist. Die zust{\\u0228}ndige Beh{\\u0246}rde dokumentiert die Nachvollziehbarkeit der Einstufung.\\\n}"
}