{
  "documentIdentifier" : "BJNR090500017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer Anlage hat zu dokumentieren, welche Anlagenteile zu der Anlage geh{\\u0246}ren und wo die Schnittstellen zu anderen Anlagen sind.\\\n\\pard\n\\pard\\sb100\n(2) Zu einer Anlage geh{\\u0246}ren alle Anlagenteile, die in einem engen funktionalen oder verfahrenstechnischen Zusammenhang miteinander stehen. Dies ist insbesondere dann anzunehmen, wenn zwischen den Anlagenteilen wassergef{\\u0228}hrdende Stoffe ausgetauscht werden oder ein unmittelbarer sicherheitstechnischer Zusammenhang zwischen ihnen besteht.\\\n\\pard\\sb100\n(3) Zu einer Anlage geh{\\u0246}ren auch die Fl{\\u0228}chen einschlie{\\u0223}lich ihrer Einrichtungen, die dem Lagern oder dem regelm{\\u0228}{\\u0223}igen Abstellen von wassergef{\\u0228}hrdenden Stoffen in Beh{\\u0228}ltern oder Verpackungen dienen.\\\n\\pard\\sb100\n(4) Fl{\\u0228}chen, auf denen Transportmittel mit wassergef{\\u0228}hrdenden Stoffen abgestellt werden, sind keine Lageranlagen. Bei Umschlaganlagen sind auch solche Fl{\\u0228}chen, auf denen Beh{\\u0228}lter oder Verpackungen mit wassergef{\\u0228}hrdenden Stoffen vor{\\u0252}bergehend im Zusammenhang mit dem Transport abgestellt werden, keine Lageranlagen, sondern der Umschlaganlage zuzuordnen.\\\n\\pard\\sb100\n(5) Eine Fl{\\u0228}che, von der aus eine Anlage mit wassergef{\\u0228}hrdenden Stoffen bef{\\u0252}llt wird oder von der aus Beh{\\u0228}lter oder Verpackungen mit wassergef{\\u0228}hrdenden Stoffen in eine Anlage hineingestellt oder aus einer Anlage genommen werden, ist Teil dieser Anlage.\\\n\\pard\\sb100\n(6) Ein Beh{\\u0228}lter, in dem wassergef{\\u0228}hrdende Stoffe weder hergestellt noch behandelt noch verwendet werden, der jedoch in engem funktionalen Zusammenhang mit einer Herstellungs-, Behandlungs- oder Verwendungsanlage steht, ist Teil dieser Anlage. Ein Beh{\\u0228}lter ist jedoch dann Teil einer Lageranlage, wenn er mehreren Herstellungs-, Behandlungs- und Verwendungsanlagen zugeordnet ist oder wenn er ein gr{\\u0246}{\\u0223}eres Volumen enthalten kann, als f{\\u0252}r eine Tagesproduktion oder Charge ben{\\u0246}tigt wird.\\\n\\pard\\sb100\n(7) Eine Rohrleitung, die nach {\\u0167} 62 Absatz 1 Satz 2 Nummer 2 des Wasserhaushaltsgesetzes Zubeh{\\u0246}r einer Anlage zum Umgang mit wassergef{\\u0228}hrdenden Stoffen ist oder die nach {\\u0167} 62 Absatz 1 Satz 2 Nummer 3 des Wasserhaushaltsgesetzes Anlagen verbindet, die in einem engen r{\\u0228}umlichen und betrieblichen Zusammenhang miteinander stehen, ist der Anlage zuzuordnen, deren Zubeh{\\u0246}r sie ist oder mit der sie im Zusammenhang steht.\\\n}"
}