{
  "documentIdentifier" : "BJNR136600012BJNE001302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das {\\u0220}bermittlungsersuchen nach {\\u0167} 10 ist schriftlich oder elektronisch bei der Registerbeh{\\u0246}rde zu stellen. Der Verarbeitungszweck ist anzugeben. Die ersuchende Stelle hat den Grund ihres {\\u0220}bermittlungsersuchens aktenkundig zu machen. Die ersuchende Stelle tr{\\u0228}gt die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung. Die Registerbeh{\\u0246}rde pr{\\u0252}ft nur, ob das {\\u0220}bermittlungsersuchen im Rahmen der in {\\u0167} 10 genannten Aufgaben der ersuchenden Stelle liegt, es sei denn, dass ein besonderer Anlass besteht, die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung zu pr{\\u0252}fen. Die Daten{\\u0252}bermittlung durch die Registerbeh{\\u0246}rde erfolgt schriftlich oder elektronisch.\\\n\\pard\n\\pard\\sb100\n(2) Enth{\\u0228}lt das {\\u0220}bermittlungsersuchen keine der nach {\\u0167} 4 Absatz 4 gespeicherten Ordnungsnummern, m{\\u0252}ssen mindestens folgende Daten enthalten sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname, mindestens ein Vorname sowie Wohnort oder Tag oder Ort der Geburt,\\\n\\tab 2.\\tab Name der juristischen Person oder Personenvereinigung sowie derzeitiger Ort der Niederlassung oder des Sitzes oder\\\n\\tab 3.\\tab Seriennummer der Waffe auch in Verbindung mit Waffenkategorie, Kaliber- oder Munitionsbezeichnung, Herstellerbezeichnung oder Modellbezeichnung.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von Absatz 2 ist es zul{\\u0228}ssig, in einem {\\u0220}bermittlungsersuchen der Polizeien des Bundes oder der L{\\u0228}nder nur die Anschrift anzugeben, wenn dies in einem bestimmten Einzelfall zur Abwehr einer Gefahr f{\\u0252}r Leib, Leben oder Freiheit einer Person erforderlich ist. In diesem Fall werden nur die Angaben nach {\\u0167} 4 Absatz 1 Nummer 1 oder Nummer 2 {\\u0252}bermittelt.\\\n\\pard\\sb100\n(4) Die von der ersuchenden Stelle mindestens anzugebenden Daten nach Absatz 2 sind um weitere Daten nach {\\u0167} 4 Absatz 1 Nummer 1, 2 und 4 zu erg{\\u0228}nzen, sofern diese der ersuchenden Stelle bekannt sind. Daten nach Absatz 2 Nummer 1 und 3 oder Nummer 2 und 3 k{\\u0246}nnen in einem {\\u0220}bermittlungsersuchen miteinander verkn{\\u0252}pft werden; die Angabe der Seriennummer ist nicht erforderlich.\\\n\\pard\\sb100\n(5) Kann die Registerbeh{\\u0246}rde gleichwohl die Identit{\\u0228}t der Person oder Waffe nicht eindeutig feststellen, {\\u0252}bermittelt sie zur Feststellung der {\\u0220}bereinstimmung an die ersuchende Stelle die jeweilige Ordnungsnummer, die zust{\\u0228}ndige Waffenbeh{\\u0246}rde sowie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben nach {\\u0167} 4 Absatz 1 Nummer 1, wenn die Abfrage die Angaben nach Absatz 2 Nummer 1 enth{\\u0228}lt,\\\n\\tab 2.\\tab die Angaben nach {\\u0167} 4 Absatz 1 Nummer 2, wenn die Abfrage die Angaben nach Absatz 2 Nummer 2 enth{\\u0228}lt,\\\n\\tab 3.\\tab die Angaben nach {\\u0167} 4 Absatz 1 Nummer 4 sowie den Ort des gegenw{\\u0228}rtigen Hauptwohnsitzes oder der gegenw{\\u0228}rtigen Niederlassung, wenn die Abfrage die Angaben nach Absatz 2 Nummer 3 enth{\\u0228}lt, oder\\\n\\tab 4.\\tab die Angaben nach {\\u0167} 4 Absatz 1 Nummer 1 oder 2 und die Seriennummer bei einer Abfrage nach Absatz 4 Satz 2.\\\n\\pard\nDie ersuchende Stelle hat alle Daten, die nicht die gesuchte Person oder Waffe betreffen, unverz{\\u0252}glich zu l{\\u0246}schen und entsprechende Unterlagen zu vernichten, soweit sie f{\\u0252}r den mit der Abfrage verfolgten Zweck nicht mehr erforderlich sind.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11: Zur Anwendung vgl. {\\u0167} 23 Abs. 1 +++)\\\n}"
}