{
  "documentIdentifier" : "BJNR136600012BJNE001501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 10 genannten Stellen werden von der Registerbeh{\\u0246}rde auf Antrag zum Datenabruf im automatisierten Verfahren zugelassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die beantragende Stelle mitteilt, dass sie die technischen und organisatorischen Ma{\\u0223}nahmen getroffen hat, die nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016 S.{\\u0160}72, L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung erforderlich sind,\\\n\\tab 2.\\tab technisch gesichert ist, dass bei einem Datenabruf die Identit{\\u0228}t der abfragenden Stelle zweifelsfrei feststellbar ist, und\\\n\\tab 3.\\tab der automatisierte Datenabruf wegen der Vielzahl oder der besonderen Eilbed{\\u0252}rftigkeit der zu erwartenden {\\u0220}bermittlungsersuchen unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Person angemessen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 10 und 11 sind auf das automatisierte Abrufverfahren entsprechend anzuwenden. Die abrufende Stelle hat alle Daten, die nicht zu der gesuchten Person oder Waffe geh{\\u0246}ren, unverz{\\u0252}glich zu l{\\u0246}schen und entsprechende Unterlagen zu vernichten.\\\n\\pard\\sb100\n(3) Die Registerbeh{\\u0246}rde unterrichtet die Bundesbeauftragte oder den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit von der Zulassung und gibt dabei an, welche Ma{\\u0223}nahme die zugelassene Stelle nach eigener Mitteilung getroffen hat. Hat die Registerbeh{\\u0246}rde eine {\\u0246}ffentliche Stelle eines Landes zugelassen, unterrichtet sie ferner die f{\\u0252}r die Kontrolle der Einhaltung der Vorschriften zum Schutz personenbezogener Daten zust{\\u0228}ndige Stelle dieses Landes.\\\n\\pard\\sb100\n(4) Die abrufende Stelle tr{\\u0228}gt die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des Abrufs. Demgegen{\\u0252}ber {\\u0252}berpr{\\u0252}ft die Registerbeh{\\u0246}rde die Zul{\\u0228}ssigkeit des Abrufs nur, wenn dazu ein besonderer Anlass besteht. Im automatisierten Verfahren d{\\u0252}rfen Daten nur von Bediensteten abgerufen werden, die von ihrer Beh{\\u0246}rdenleitung hierzu besonders erm{\\u0228}chtigt sind. Die Registerbeh{\\u0246}rde stellt sicher, dass im automatisierten Verfahren nur Daten abgerufen werden k{\\u0246}nnen, wenn die abrufende Stelle einen Verarbeitungszweck angibt, der ihr den Abruf der Daten erlaubt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 13: Zur Anwendung vgl. {\\u0167} 23 Abs. 1 +++)\\\n}"
}