{
  "documentIdentifier" : "BJNR172610012BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Planfeststellung oder Plangenehmigung muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und den Wohnsitz oder Sitz des Antragstellers,\\\n\\tab 2.\\tab den Nachweis der Fachkunde des Antragstellers, bei juristischen Personen oder Personengesellschaften der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berechtigten Person, oder der f{\\u0252}r die Errichtung, Leitung und Beaufsichtigung der Anlage verantwortlichen Personen,\\\n\\tab 3.\\tab der Nachweis der erforderlichen finanziellen Leistungsf{\\u0228}higkeit und der erforderlichen Zuverl{\\u0228}ssigkeit des Antragstellers,\\\n\\tab 4.\\tab die Angabe, ob die Errichtung und der Betrieb beantragt werden oder ob eine wesentliche {\\u0196}nderung beantragt wird,\\\n\\tab 5.\\tab die genaue Lage und Bezeichnung des Kohlendioxidspeichers und des Speicherkomplexes und die genaue Eintragung in Karten mit geeignetem Ma{\\u0223}stab,\\\n\\tab 6.\\tab die Beschreibung der Anlage sowie der zu verwendenden Technologien,\\\n\\tab 7.\\tab Angaben {\\u0252}ber die j{\\u0228}hrlich und insgesamt zu speichernde Menge an Kohlendioxid, dessen voraussichtliche Herkunft und Zusammensetzung sowie Injektionsraten, Injektionsdruck und maximalen Reservoirdruck,\\\n\\tab 8.\\tab Angaben {\\u0252}ber die zu erwartende Druckentwicklung im Speicherkomplex, die L{\\u0246}sung und die Freisetzung von Stoffen und die Verdr{\\u0228}ngung von Formationsw{\\u0228}ssern w{\\u0228}hrend und nach der Injektion,\\\n\\tab 9.\\tab die Angabe, zu welchem Zeitpunkt die Anlage in Betrieb genommen werden soll.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller hat dem Antrag auf Planfeststellung oder Plangenehmigung die zu dessen Pr{\\u0252}fung erforderlichen Unterlagen beizuf{\\u0252}gen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Sicherheitsnachweis ({\\u0167} 19),\\\n\\tab 2.\\tab das {\\u0220}berwachungskonzept ({\\u0167} 20),\\\n\\tab 3.\\tab das vorl{\\u0228}ufige Stilllegungs- und Nachsorgekonzept ({\\u0167} 17 Absatz 2) sowie\\\n\\tab 4.\\tab die nach dem Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung erforderlichen Unterlagen.\\\n\\pard\n\\pard\\sb100\n(3) Im Fall einer wesentlichen {\\u0196}nderung muss der Antrag die Angaben nach Absatz 1 und die Unterlagen nach Absatz 2 enthalten, soweit diese Angaben und Unterlagen f{\\u0252}r die Entscheidung nach {\\u0167} 11 erforderlich sind.\\\n\\pard\\sb100\n(4) Der Antrag des Inhabers einer Untersuchungsgenehmigung nach {\\u0167} 7 genie{\\u0223}t Vorrang gegen{\\u0252}ber allen weiteren Antr{\\u0228}gen auf Planfeststellung f{\\u0252}r die Errichtung und den Betrieb eines Kohlendioxidspeichers in denselben Gesteinsschichten.\\\n}"
}