{
  "documentIdentifier" : "BJNR172610012BJNE001401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Plan darf nur festgestellt oder die Plangenehmigung nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sichergestellt ist, dass unter Ber{\\u0252}cksichtigung der Standortgebundenheit die Errichtung und der Betrieb des geplanten Kohlendioxidspeichers das Wohl der Allgemeinheit nicht beeintr{\\u0228}chtigen und {\\u0252}berwiegende private Belange nicht entgegenstehen,\\\n\\tab 2.\\tab die Langzeitsicherheit des Kohlendioxidspeichers gew{\\u0228}hrleistet ist,\\\n\\tab 3.\\tab Gefahren f{\\u0252}r Mensch und Umwelt im {\\u0220}brigen nicht hervorgerufen werden k{\\u0246}nnen,\\\n\\tab 4.\\tab die erforderliche Vorsorge gegen Beeintr{\\u0228}chtigungen von Mensch und Umwelt getroffen wird, insbesondere durch Verhinderung von erheblichen Unregelm{\\u0228}{\\u0223}igkeiten; die erforderliche Vorsorge f{\\u0252}r Kohlendioxidspeicher nach {\\u0167} 2 Absatz 2 bestimmt sich nach dem Stand von Wissenschaft und Technik,\\\n\\tab 5.\\tab die nach {\\u0167} 12 Absatz 2 einzureichenden Unterlagen den Anforderungen dieses Gesetzes und den auf Grundlage dieses Gesetzes erlassenen Rechtsverordnungen entsprechen,\\\n\\tab 6.\\tab der Antragsteller sicherstellen kann, dass der Kohlendioxidstrom den Anforderungen des {\\u0167} 24 entspricht,\\\n\\tab 7.\\tab der Antragsteller die von der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r das erste Betriebsjahr festgesetzte Deckungsvorsorge nach {\\u0167} 30 Absatz 2 getroffen hat und\\\n\\tab 8.\\tab sonstige {\\u0246}ffentlich-rechtliche Vorschriften nicht entgegenstehen.\\\n\\pard\nDie sich aus {\\u0167} 7 Absatz 1 Satz 2 Nummer 1 und 3 bis 7 ergebenden Voraussetzungen gelten entsprechend. Bei der Planfeststellung und der Plangenehmigung sind Ziele der Raumordnung zu beachten sowie Grunds{\\u0228}tze und sonstige Erfordernisse der Raumordnung zu ber{\\u0252}cksichtigen. Bei der Entscheidung sind im Rahmen der Genehmigungsvoraussetzungen und der Abw{\\u0228}gung die Ergebnisse der Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung nach {\\u0167} 25 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung im Hinblick auf eine wirksame Umweltvorsorge zu ber{\\u0252}cksichtigen. Auf die Belange der Land- und Forstwirtschaft ist R{\\u0252}cksicht zu nehmen.\\\n\\pard\\sb100\n(2) Der Planfeststellungsbeschluss oder die Plangenehmigung muss insbesondere enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und den Wohnsitz oder Sitz des Antragstellers,\\\n\\tab 2.\\tab die genaue Lage und Ausdehnung des Kohlendioxidspeichers, des Speicherkomplexes sowie der betroffenen hydraulischen Einheiten,\\\n\\tab 3.\\tab die genaue Beschreibung der Anlagen und der zu verwendenden Technologien,\\\n\\tab 4.\\tab die Festlegung der j{\\u0228}hrlichen H{\\u0246}chstmenge, der Gesamtmenge und der zul{\\u0228}ssigen Zusammensetzung des zu speichernden Kohlendioxids sowie der maximalen Injektionsraten und des maximalen Injektionsdrucks,\\\n\\tab 5.\\tab die Festlegung von Ma{\\u0223}nahmen zur Verh{\\u0252}tung von Leckagen und erheblichen Unregelm{\\u0228}{\\u0223}igkeiten, insbesondere unter Ber{\\u0252}cksichtigung von Risiken durch gel{\\u0246}ste Stoffe und durch die Verdr{\\u0228}ngung von Formationsw{\\u0228}ssern.\\\n\\pard\n\\pard\\sb100\n(3) Der Planfeststellungsbeschluss oder die Plangenehmigung kann mit Befristungen, Bedingungen, einem Vorbehalt des Widerrufs oder Auflagen versehen werden. Zur Erf{\\u0252}llung der Vorschriften dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen ist bis zur {\\u0220}bertragung der Verantwortung nach {\\u0167} 31 die Aufnahme, {\\u0196}nderung und Erg{\\u0228}nzung von Auflagen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt eine Abschrift der vollst{\\u0228}ndigen Antragsunterlagen, weitere entscheidungserhebliche Daten und den Entwurf des Planfeststellungsbeschlusses {\\u0252}ber die zust{\\u0228}ndigen Stellen in der Bundesregierung an die Kommission. Die Abschrift der vollst{\\u0228}ndigen Antragsunterlagen ist innerhalb eines Monats nach deren Eingang bei der zust{\\u0228}ndigen Beh{\\u0246}rde an die Kommission zu {\\u0252}bermitteln. Eine Stellungnahme der Kommission ist in der endg{\\u0252}ltigen Entscheidung zu ber{\\u0252}cksichtigen, wenn sie innerhalb von vier Monaten nach {\\u0220}bermittlung des Entwurfs des Planfeststellungsbeschlusses eingeht. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt den zust{\\u0228}ndigen Stellen in der Bundesregierung {\\u0252}ber die daf{\\u0252}r nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde den Planfeststellungsbeschluss sowie Begr{\\u0252}ndungen f{\\u0252}r etwaige Abweichungen von der Stellungsnahme der Kommission zur Weiterleitung an die Kommission.\\\n\\pard\\sb100\n(5) Das Verfahren zur Planfeststellung oder Plangenehmigung f{\\u0252}r ein Vorhaben, dessen Auswirkungen {\\u0252}ber das Gebiet eines Landes hinausgehen, ist zwischen den zust{\\u0228}ndigen Beh{\\u0246}rden der beteiligten L{\\u0228}nder abzustimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}