{
  "documentIdentifier" : "BJNR137310005BJNE004202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nSchuldverschreibungen d{\\u0252}rfen unter einer der in {\\u0167} 1 Abs. 1 Satz 2 Nr. 1 bis 4 genannten Bezeichnungen oder unter einer anderen Bezeichnung, die das Wort Pfandbrief enth{\\u0228}lt, nur in Verkehr gebracht werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Kreditinstituten, denen eine Erlaubnis zum Betreiben des Pfandbriefgesch{\\u0228}fts erteilt worden ist,\\\n\\tab 2.\\tab von Kreditinstituten im Sinne des Artikels 4 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 575\/2013 mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum auch ohne Erlaubnis durch die Bundesanstalt, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Ausgabe von Schuldverschreibungen unter einer der oben genannten Bezeichnungen auch im Herkunftsstaat zul{\\u0228}ssigerweise betrieben wird,\\\n\\tab b)\\tab es sich um Schuldverschreibungen im Sinne des Artikels 52 Absatz 4 Unterabsatz 1 der Richtlinie 2009\/65\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32, L 269 vom 13.10.2010, S. 27) in der jeweils geltenden Fassung handelt und die Schuldverschreibungen in einer gem{\\u0228}{\\u0223} Artikel 52 Absatz 4 Unterabsatz 3 der vorgenannten Richtlinie vom Herkunftsstaat des Kreditinstituts an die Europ{\\u0228}ische Kommission {\\u0252}bersandten Liste enthalten sind,\\\n\\tab c)\\tab bei den zur Deckung verwendeten Hypotheken, Schiffshypotheken und Registerpfandrechten oder ausl{\\u0228}ndischen Flugzeughypotheken eine Grenze von 50 Prozent des Marktwertes oder 60 Prozent des Beleihungswertes entsprechend dem Artikel 4 Absatz 1 Nummer 74 der Verordnung (EU) Nr. 575\/2013 nicht {\\u0252}berschritten wird und\\\n\\tab d)\\tab bei der Bezeichnung der Schuldverschreibung in allen Prospekten, Berichten und Werbeschriften eine etwaige fremdsprachige Originalbezeichnung des Pfandbriefs angegeben wird und darauf hingewiesen wird, dass die Schuldverschreibung auf der Grundlage des jeweiligen ausl{\\u0228}ndischen Rechts ausgegeben wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}