{
  "documentIdentifier" : "BJNR021980989BJNE000100328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird durch den Fehler eines Produkts jemand get{\\u0246}tet, sein K{\\u0246}rper oder seine Gesundheit verletzt oder eine Sache besch{\\u0228}digt, so ist der Hersteller des Produkts verpflichtet, dem Gesch{\\u0228}digten den daraus entstehenden Schaden zu ersetzen. Im Falle der Sachbesch{\\u0228}digung gilt dies nur, wenn eine andere Sache als das fehlerhafte Produkt besch{\\u0228}digt wird und diese andere Sache ihrer Art nach gew{\\u0246}hnlich f{\\u0252}r den privaten Ge- oder Verbrauch bestimmt und hierzu von dem Gesch{\\u0228}digten haupts{\\u0228}chlich verwendet worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Ersatzpflicht des Herstellers ist ausgeschlossen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er das Produkt nicht in den Verkehr gebracht hat,\\\n\\tab 2.\\tab nach den Umst{\\u0228}nden davon auszugehen ist, da{\\u0223} das Produkt den Fehler, der den Schaden verursacht hat, noch nicht hatte, als der Hersteller es in den Verkehr brachte,\\\n\\tab 3.\\tab er das Produkt weder f{\\u0252}r den Verkauf oder eine andere Form des Vertriebs mit wirtschaftlichem Zweck hergestellt noch im Rahmen seiner beruflichen T{\\u0228}tigkeit hergestellt oder vertrieben hat,\\\n\\tab 4.\\tab der Fehler darauf beruht, da{\\u0223} das Produkt in dem Zeitpunkt, in dem der Hersteller es in den Verkehr brachte, dazu zwingenden Rechtsvorschriften entsprochen hat, oder\\\n\\tab 5.\\tab der Fehler nach dem Stand der Wissenschaft und Technik in dem Zeitpunkt, in dem der Hersteller das Produkt in den Verkehr brachte, nicht erkannt werden konnte.\\\n\\pard\n\\pard\\sb100\n(3) Die Ersatzpflicht des Herstellers eines Teilprodukts ist ferner ausgeschlossen, wenn der Fehler durch die Konstruktion des Produkts, in welches das Teilprodukt eingearbeitet wurde, oder durch die Anleitungen des Herstellers des Produkts verursacht worden ist. Satz 1 ist auf den Hersteller eines Grundstoffs entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Fehler, den Schaden und den urs{\\u0228}chlichen Zusammenhang zwischen Fehler und Schaden tr{\\u0228}gt der Gesch{\\u0228}digte die Beweislast. Ist streitig, ob die Ersatzpflicht gem{\\u0228}{\\u0223} Absatz 2 oder 3 ausgeschlossen ist, so tr{\\u0228}gt der Hersteller die Beweislast.\\\n}"
}