{
  "documentIdentifier" : "BJNR002060962BJNE000906308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verkehrsarten sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verbringen von Waren aus dem Gebiet au{\\u0223}erhalb des Erhebungsgebietes (Ausland) in das Erhebungsgebiet mit Ausnahme der Durchfuhr und des Zwischenauslandsverkehrs (Einfuhr); bei der Einfuhr handelt es sich um den Eingang und die Einfuhr im Sinne des hier einschl{\\u0228}gigen EG-Rechts;\\\n\\tab 2.\\tab das Verbringen von Waren aus dem Erhebungsgebiet in das Ausland mit Ausnahme der Durchfuhr und des Zwischenauslandsverkehrs (Ausfuhr); bei der Ausfuhr handelt es sich um die Versendung und die Ausfuhr im Sinne des hier einschl{\\u0228}gigen EG-Rechts;\\\n\\tab 3.\\tab die Bef{\\u0246}rderung von Waren aus dem Ausland durch das Erhebungsgebiet unmittelbar in das Ausland - ohne Anmeldung zu einer Einfuhrart - (Durchfuhr);\\\n\\tab 4.\\tab die Bef{\\u0246}rderung von Waren aus dem Erhebungsgebiet durch das Ausland - unmittelbar oder nach vor{\\u0252}bergehender Lagerung im Ausland - in das Erhebungsgebiet (Zwischenauslandsverkehr).\\\n\\pard\n\\pard\\sb100\n(2) Die Verkehrsarten gliedern sich nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einfuhrarten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Einfuhr in den freien Verkehr ({\\u0167} 2 Abs. 2 und 3),\\\n\\tab b)\\tab Einfuhr auf Lager ({\\u0167} 3 Abs. 2 und 3),\\\n\\tab c)\\tab Einfuhr zur aktiven Veredelung ({\\u0167} 4 Abs. 2 bis 4)\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zur Eigenveredelung,\\\n\\tab bb)\\tab zur Lohnveredelung,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab Einfuhr nach passiver Veredelung ({\\u0167} 4 Abs. 8),\\\n\\tab e)\\tab Einfuhr zur wirtschaftlichen Lohnveredelung ({\\u0167} 4 Abs. 10),\\\n\\tab f)\\tab Einfuhr nach wirtschaftlicher Lohnveredelung ({\\u0167} 4 Abs. 13);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Ausfuhrarten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Ausfuhr aus dem freien Verkehr ({\\u0167} 2 Abs. 4),\\\n\\tab b)\\tab Ausfuhr aus Lager ({\\u0167} 3 Abs. 4),\\\n\\tab c)\\tab Ausfuhr nach aktiver Veredelung ({\\u0167} 4 Abs. 5)\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab nach Eigenveredelung,\\\n\\tab bb)\\tab nach Lohnveredelung,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab Ausfuhr zur passiven Veredelung ({\\u0167} 4 Abs. 7),\\\n\\tab e)\\tab Ausfuhr nach wirtschaftlicher Lohnveredelung ({\\u0167} 4 Abs. 11),\\\n\\tab f)\\tab Ausfuhr zur wirtschaftlichen Lohnveredelung ({\\u0167} 4 Abs. 12);\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Durchfuhrarten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Durchfuhr, ausgenommen Seeumschlag und Luftumschlag,\\\n\\tab b)\\tab Seeumschlag ({\\u0167} 5 Abs. 1),\\\n\\tab c)\\tab Luftumschlag ({\\u0167} 5 Abs. 2).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Einfuhr- und Ausfuhrarten gliedern sich weiter in Verfahren gem{\\u0228}{\\u0223} Anhang 38 der Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1) in der jeweils g{\\u0252}ltigen Fassung auf. Anzumelden ist der nach dieser Verordnung zu bildende Verfahrenscode. Dem vierstelligen Gemeinschaftscode ist eine nationale Unterteilung anzuf{\\u0252}gen. Die Waren sind dabei, soweit die {\\u0167}{\\u0167} 19, 20 und 21 nichts anderes bestimmen, jeweils mit den f{\\u0252}r die statistische Behandlung ma{\\u0223}gebenden Merkmalen und Umst{\\u0228}nden anzumelden. Bei der Einfuhr sind die Waren sowohl beim Verbringen aus dem Ausland zu einer Einfuhrart, einem Verfahren, als auch beim {\\u0220}bergang aus einer Einfuhrart, einem Verfahren, in eine andere Einfuhrart, ein anderes Verfahren anzumelden.\\\n\\pard\\sb100\n(4) Unter dem Merkmal Anmeldung sind Angaben zum Verfahren zu verstehen. Die Anmeldung hierzu erfolgt mit den Kurzbezeichnungen und Codes gem{\\u0228}{\\u0223} Anhang 38 der Verordnung (EWG) Nr. 2454\/93.\\\n}"
}