{
  "documentIdentifier" : "BJNR284600017BJNE004201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fer hat zu beurteilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verfahren zur Ermittlung aller OTC-Derivate-Kontrakte, die der Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, und\\\n\\tab 2.\\tab die Einhaltung der Clearingpflicht gem{\\u0228}{\\u0223} Artikel 4 Absatz 1, 2 und 3 Unterabsatz 2 der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Juli 2012 {\\u0252}ber OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1), die zuletzt durch die Delegierte Verordnung (EU) 2017\/610 (ABl. L 86 vom 31.3.2017, S. 3) ge{\\u0228}ndert worden ist.\\\n\\pard\nUnterliegen gruppeninterne Transaktionen der Ausnahme des Artikels 4 Absatz 2 der Verordnung (EU) Nr. 648\/2012, so sind die organisatorischen Ma{\\u0223}nahmen zur Einhaltung der damit verbundenen Voraussetzungen zu beurteilen.\\\n\\pard\\sb100\n(2) Der Pr{\\u0252}fer hat die Prozesse zur Erf{\\u0252}llung der Meldepflichten nach Artikel 9 Absatz 1 bis 3 der Verordnung (EU) Nr. 648\/2012 sowie zur Einhaltung der Unterrichtungspflicht gegen{\\u0252}ber der Bundesanstalt nach Artikel 4a Absatz 1 Unterabsatz 2 Buchstabe a der Verordnung (EU) Nr. 648\/2012, jeweils auch in Verbindung mit einer auf Grund des {\\u0167} 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, zu beurteilen.\\\n\\pard\\sb100\n(2a) Der Pr{\\u0252}fer hat jeweils die Angemessenheit der Vorkehrungen und Systeme zu beurteilen, {\\u0252}ber die das Unternehmen verf{\\u0252}gt, um die Einhaltung der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anzeigepflicht gegen{\\u0252}ber der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde nach Artikel 4a Absatz 1 Unterabsatz 2 Buchstabe a der Verordnung (EU) Nr. 648\/2012,\\\n\\tab 2.\\tab Anzeigepflicht gegen{\\u0252}ber der Bundesanstalt nach Artikel 4a Absatz 1 Unterabsatz 2 Buchstabe a der Verordnung (EU) Nr. 648\/2012, auch in Verbindung mit einer auf Grund des {\\u0167} 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung, und\\\n\\tab 3.\\tab Nachweispflicht gegen{\\u0252}ber der Bundesanstalt nach Artikel 4a Absatz 2 Unterabsatz 1 der Verordnung (EU) Nr. 648\/2012, auch in Verbindung mit einer auf Grund des {\\u0167} 31 Satz 1 des Wertpapierhandelsgesetzes erlassenen Rechtsverordnung,\\\n\\pard\nsicherzustellen.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fer hat die Angemessenheit der Risikominderungstechniken f{\\u0252}r OTC-Derivate-Kontrakte, die nicht einer Pflicht zum Clearing durch eine zentrale Gegenpartei unterliegen, zu beurteilen nach Ma{\\u0223}gabe des Artikels 11 der Verordnung (EU) Nr. 648\/2012 und der technischen Regulierungsstandards, die nach Artikel 11 Absatz 14 und 15 der Verordnung (EU) Nr. 648\/2012 erlassen worden sind. Dazu hat der Pr{\\u0252}fer insbesondere Folgendes zu beurteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Prozesse zur rechtzeitigen Best{\\u0228}tigung der Bedingungen abgeschlossener Gesch{\\u0228}fte,\\\n\\tab 2.\\tab die Prozesse zur Abstimmung von Portfolien,\\\n\\tab 3.\\tab den Umfang, in dem das Unternehmen Gebrauch gemacht hat von der M{\\u0246}glichkeit der Portfoliokomprimierung gem{\\u0228}{\\u0223} Artikel 14 der Delegierten Verordnung (EU) Nr. 149\/2013 der Kommission vom 19. Dezember 2012 zur Erg{\\u0228}nzung der Verordnung (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf technische Regulierungsstandards f{\\u0252}r indirekte Clearingvereinbarungen, die Clearingpflicht, das {\\u0246}ffentliche Register, den Zugang zu einem Handelsplatz, nichtfinanzielle Gegenparteien und Risikominderungstechniken f{\\u0252}r nicht durch eine CCP geclearte OTC-Derivatekontrakte (ABl. L 52 vom 23.2.2013, S. 11),\\\n\\tab 4.\\tab die Prozesse zur Identifizierung streitbefangener Gesch{\\u0228}fte und zur Beilegung solcher Streitigkeiten, einschlie{\\u0223}lich der Anzeige streitbefangener Gesch{\\u0228}fte nach Artikel 15 Absatz 2 der Delegierten Verordnung (EU) Nr. 149\/2013, sowie\\\n\\tab 5.\\tab die Besicherung nicht zentral geclearter Kontrakte sowie den Umfang der Befreiung von der Besicherungspflicht nach Artikel 11 Absatz 5, 6, 8 und 10 der Verordnung (EU) Nr. 648\/2012.\\\n\\pard\n\\pard\\sb100\n(4) Soweit nach Artikel 11 Absatz 5 der Verordnung (EU) Nr. 648\/2012 gruppeninterne Transaktionen von der Besicherungspflicht nach Artikel 11 Absatz 3 dieser Verordnung ausgenommen sind, ist zu beurteilen, ob die Voraussetzungen f{\\u0252}r die Ausnahme von dieser Besicherungspflicht vorliegen. Wurden gruppeninterne Transaktionen von der Besicherungspflicht unter den Voraussetzungen des Artikels 11 Absatz 6, 8 oder 10 der Verordnung (EU) Nr. 648\/2012 befreit, so ist zu beurteilen, ob die organisatorischen Ma{\\u0223}nahmen des Unternehmens gew{\\u0228}hrleisten k{\\u0246}nnen, dass die Voraussetzungen f{\\u0252}r diese Befreiung eingehalten werden, einschlie{\\u0223}lich der Ver{\\u0246}ffentlichungspflicht nach Artikel 11 Absatz 11 der Verordnung (EU) Nr. 648\/2012, auch in Verbindung mit Artikel 20 der Delegierten Verordnung (EU) Nr. 149\/2013.\\\n\\pard\\sb100\n(5) Sofern die Erf{\\u0252}llung der in den Abs{\\u0228}tzen 1 bis 4 genannten Pflichten oder Prozesse durch das Unternehmen vertraglich auf eine dritte Person oder ein anderes Unternehmen {\\u0252}bertragen worden ist, hat der Pr{\\u0252}fer hier{\\u0252}ber zu berichten.\\\n}"
}