{
  "documentIdentifier" : "BJNR010050934BJNE009752123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kinder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im ersten Grad mit dem Steuerpflichtigen verwandte Kinder,\\\n\\tab 2.\\tab Pflegekinder (Personen, mit denen der Steuerpflichtige durch ein familien{\\u0228}hnliches, auf l{\\u0228}ngere Dauer berechnetes Band verbunden ist, sofern er sie nicht zu Erwerbszwecken in seinen Haushalt aufgenommen hat und das Obhuts- und Pflegeverh{\\u0228}ltnis zu den Eltern nicht mehr besteht).\\\n\\pard\n\\pard\\sb100\n(2) 1Besteht bei einem angenommenen Kind das Kindschaftsverh{\\u0228}ltnis zu den leiblichen Eltern weiter, ist es vorrangig als angenommenes Kind zu ber{\\u0252}cksichtigen. 2Ist ein im ersten Grad mit dem Steuerpflichtigen verwandtes Kind zugleich ein Pflegekind, ist es vorrangig als Pflegekind zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Ein Kind wird in dem Kalendermonat, in dem es lebend geboren wurde, und in jedem folgenden Kalendermonat, zu dessen Beginn es das 18. Lebensjahr noch nicht vollendet hat, ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) 1Ein Kind, das das 18. Lebensjahr vollendet hat, wird ber{\\u0252}cksichtigt, wenn es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab noch nicht das 21. Lebensjahr vollendet hat, nicht in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis steht und bei einer Agentur f{\\u0252}r Arbeit im Inland als Arbeitsuchender gemeldet ist oder\\\n\\tab 2.\\tab noch nicht das 25. Lebensjahr vollendet hat und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r einen Beruf ausgebildet wird oder\\\n\\tab b)\\tab sich in einer {\\u0220}bergangszeit von h{\\u0246}chstens vier Monaten befindet, die zwischen zwei Ausbildungsabschnitten oder zwischen einem Ausbildungsabschnitt und der Ableistung des gesetzlichen Wehr- oder Zivildienstes, einer vom Wehr- oder Zivildienst befreienden T{\\u0228}tigkeit als Entwicklungshelfer oder als Dienstleistender im Ausland nach {\\u0167} 14b des Zivildienstgesetzes oder der Ableistung des freiwilligen Wehrdienstes nach {\\u0167} 58b des Soldatengesetzes oder der Ableistung eines freiwilligen Dienstes im Sinne des Buchstaben d liegt, oder\\\n\\tab c)\\tab eine Berufsausbildung mangels Ausbildungsplatzes nicht beginnen oder fortsetzen kann oder\\\n\\tab d)\\tab ein freiwilliges soziales Jahr oder ein freiwilliges {\\u0246}kologisches Jahr im Sinne des Jugendfreiwilligendienstegesetzes oder eine Freiwilligenaktivit{\\u0228}t im Rahmen des Europ{\\u0228}ischen Solidarit{\\u0228}tskorps im Sinne der Verordnung (EU) Nr. 2018\/1475 des Europ{\\u0228}ischen Parlaments und des Rates vom 2. Oktober 2018 zur Festlegung des rechtlichen Rahmens des Europ{\\u0228}ischen Solidarit{\\u0228}tskorps sowie zur {\\u0196}nderung der Verordnung (EU) Nr. 1288\/2013 und der Verordnung (EU) Nr. 1293\/2013 sowie des Beschlusses Nr. 1313\/2013\/EU (ABI. L 250 vom 4.10.2018, S. 1) oder einen anderen Dienst im Ausland im Sinne von {\\u0167} 5 des Bundesfreiwilligendienstgesetzes oder einen entwicklungspolitischen Freiwilligendienst {\\u8222}weltw{\\u0228}rts{\\u8220} im Sinne der F{\\u0246}rderleitlinie des Bundesministeriums f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung vom 1. Januar 2016 oder einen Freiwilligendienst aller Generationen im Sinne von {\\u0167} 2 Absatz 1a des Siebten Buches Sozialgesetzbuch oder einen Internationalen Jugendfreiwilligendienst im Sinne der Richtlinie des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend vom 25. Mai 2018 (GMBl S. 545) oder einen Bundesfreiwilligendienst im Sinne des Bundesfreiwilligendienstgesetzes leistet oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab wegen k{\\u0246}rperlicher, geistiger oder seelischer Behinderung au{\\u0223}erstande ist, sich selbst zu unterhalten; Voraussetzung ist, dass die Behinderung vor Vollendung des 25. Lebensjahres eingetreten ist.\\\n\\pard\n2Nach Abschluss einer erstmaligen Berufsausbildung oder eines Erststudiums wird ein Kind in den F{\\u0228}llen des Satzes 1 Nummer 2 nur ber{\\u0252}cksichtigt, wenn das Kind keiner Erwerbst{\\u0228}tigkeit nachgeht. 3Eine Erwerbst{\\u0228}tigkeit mit bis zu 20 Stunden regelm{\\u0228}{\\u0223}iger w{\\u0246}chentlicher Arbeitszeit, ein Ausbildungsdienstverh{\\u0228}ltnis oder ein geringf{\\u0252}giges Besch{\\u0228}ftigungsverh{\\u0228}ltnis im Sinne der {\\u0167}{\\u0167} 8 und 8a des Vierten Buches Sozialgesetzbuch sind unsch{\\u0228}dlich.\\\n\\pard\\sb100\n(5) 1In den F{\\u0228}llen des Absatzes 4 Satz 1 Nummer 1 oder Nummer 2 Buchstabe a und b wird ein Kind, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den gesetzlichen Grundwehrdienst oder Zivildienst geleistet hat, oder\\\n\\tab 2.\\tab sich anstelle des gesetzlichen Grundwehrdienstes freiwillig f{\\u0252}r die Dauer von nicht mehr als drei Jahren zum Wehrdienst verpflichtet hat, oder\\\n\\tab 3.\\tab eine vom gesetzlichen Grundwehrdienst oder Zivildienst befreiende T{\\u0228}tigkeit als Entwicklungshelfer im Sinne des {\\u0167} 1 Absatz 1 des Entwicklungshelfer-Gesetzes ausge{\\u0252}bt hat,\\\n\\pard\nf{\\u0252}r einen der Dauer dieser Dienste oder der T{\\u0228}tigkeit entsprechenden Zeitraum, h{\\u0246}chstens f{\\u0252}r die Dauer des inl{\\u0228}ndischen gesetzlichen Grundwehrdienstes oder bei anerkannten Kriegsdienstverweigerern f{\\u0252}r die Dauer des inl{\\u0228}ndischen gesetzlichen Zivildienstes {\\u0252}ber das 21. oder 25. Lebensjahr hinaus ber{\\u0252}cksichtigt. 2Wird der gesetzliche Grundwehrdienst oder Zivildienst in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Staat, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Anwendung findet, geleistet, so ist die Dauer dieses Dienstes ma{\\u0223}gebend. 3Absatz 4 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) 1Bei der Veranlagung zur Einkommensteuer wird f{\\u0252}r jedes zu ber{\\u0252}cksichtigende Kind des Steuerpflichtigen ein Freibetrag von 2{\\u0160}586 Euro f{\\u0252}r das s{\\u0228}chliche Existenzminimum des Kindes (Kinderfreibetrag) sowie ein Freibetrag von 1{\\u0160}320 Euro f{\\u0252}r den Betreuungs- und Erziehungs- oder Ausbildungsbedarf des Kindes vom Einkommen abgezogen. 2Bei Ehegatten, die nach den {\\u0167}{\\u0167} 26, 26b zusammen zur Einkommensteuer veranlagt werden, verdoppeln sich die Betr{\\u0228}ge nach Satz 1, wenn das Kind zu beiden Ehegatten in einem Kindschaftsverh{\\u0228}ltnis steht. 3Die Betr{\\u0228}ge nach Satz 2 stehen dem Steuerpflichtigen auch dann zu, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der andere Elternteil verstorben oder nicht unbeschr{\\u0228}nkt einkommensteuerpflichtig ist oder\\\n\\tab 2.\\tab der Steuerpflichtige allein das Kind angenommen hat oder das Kind nur zu ihm in einem Pflegekindschaftsverh{\\u0228}ltnis steht.\\\n\\pard\n4F{\\u0252}r ein nicht nach {\\u0167} 1 Absatz 1 oder 2 unbeschr{\\u0228}nkt einkommensteuerpflichtiges Kind k{\\u0246}nnen die Betr{\\u0228}ge nach den S{\\u0228}tzen 1 bis 3 nur abgezogen werden, soweit sie nach den Verh{\\u0228}ltnissen seines Wohnsitzstaates notwendig und angemessen sind. 5F{\\u0252}r jeden Kalendermonat, in dem die Voraussetzungen f{\\u0252}r einen Freibetrag nach den S{\\u0228}tzen 1 bis 4 nicht vorliegen, erm{\\u0228}{\\u0223}igen sich die dort genannten Betr{\\u0228}ge um ein Zw{\\u0246}lftel. 6Abweichend von Satz 1 wird bei einem unbeschr{\\u0228}nkt einkommensteuerpflichtigen Elternpaar, bei dem die Voraussetzungen des {\\u0167} 26 Absatz 1 Satz 1 nicht vorliegen, auf Antrag eines Elternteils der dem anderen Elternteil zustehende Kinderfreibetrag auf ihn {\\u0252}bertragen, wenn er, nicht jedoch der andere Elternteil, seiner Unterhaltspflicht gegen{\\u0252}ber dem Kind f{\\u0252}r das Kalenderjahr im Wesentlichen nachkommt oder der andere Elternteil mangels Leistungsf{\\u0228}higkeit nicht unterhaltspflichtig ist. 7Eine {\\u0220}bertragung nach Satz 6 scheidet f{\\u0252}r Zeitr{\\u0228}ume aus, f{\\u0252}r die Unterhaltsleistungen nach dem Unterhaltsvorschussgesetz gezahlt werden. 8Bei minderj{\\u0228}hrigen Kindern wird der dem Elternteil, in dessen Wohnung das Kind nicht gemeldet ist, zustehende Freibetrag f{\\u0252}r den Betreuungs- und Erziehungs- oder Ausbildungsbedarf auf Antrag des anderen Elternteils auf diesen {\\u0252}bertragen, wenn bei dem Elternpaar die Voraussetzungen des {\\u0167} 26 Absatz 1 Satz 1 nicht vorliegen. 9Eine {\\u0220}bertragung nach Satz 8 scheidet aus, wenn der {\\u0220}bertragung widersprochen wird, weil der Elternteil, bei dem das Kind nicht gemeldet ist, Kinderbetreuungskosten tr{\\u0228}gt oder das Kind regelm{\\u0228}{\\u0223}ig in einem nicht unwesentlichen Umfang betreut. 10Die den Eltern nach den S{\\u0228}tzen 1 bis 9 zustehenden Freibetr{\\u0228}ge k{\\u0246}nnen auf Antrag auch auf einen Stiefelternteil oder Gro{\\u0223}elternteil {\\u0252}bertragen werden, wenn dieser das Kind in seinen Haushalt aufgenommen hat oder dieser einer Unterhaltspflicht gegen{\\u0252}ber dem Kind unterliegt. 11Die {\\u0220}bertragung nach Satz 10 kann auch mit Zustimmung des berechtigten Elternteils erfolgen, die nur f{\\u0252}r k{\\u0252}nftige Kalenderjahre widerrufen werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 32: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}