{
  "documentIdentifier" : "BJNR333400009BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soll Kaffee aus einem Steuerlager im Steuergebiet oder vom Ort der Einfuhr im Steuergebiet unter Steueraussetzung in ein Steuerlager im Steuergebiet oder zu einem Beg{\\u0252}nstigten im Steuergebiet bef{\\u0246}rdert werden, hat der Steuerlagerinhaber als Versender oder der registrierte Versender das Begleitdokument zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Der Versender hat das Begleitdokument in vier Exemplaren auszufertigen. Er hat die erste Ausfertigung zu seinen Aufzeichnungen zu nehmen. Der Bef{\\u0246}rderer des Kaffees hat w{\\u0228}hrend der Bef{\\u0246}rderung die zweite bis vierte Ausfertigung mitzuf{\\u0252}hren. Bei Bef{\\u0246}rderungen vom Ort der Einfuhr hat der registrierte Versender vor Beginn der Bef{\\u0246}rderung das Begleitdokument bei dem Hauptzollamt vorzulegen, das f{\\u0252}r den Ort der Einfuhr zust{\\u0228}ndig ist.\\\n\\pard\\sb100\n(3) Der Empf{\\u0228}nger hat die zweite Ausfertigung als Beleg zu seinen Aufzeichnungen zu nehmen und unverz{\\u0252}glich die mit seinem Empfangsvermerk versehene dritte und vierte Ausfertigung dem zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 4 Absatz 2) vorzulegen. Dieses best{\\u0228}tigt die {\\u0220}bereinstimmung der beiden Ausfertigungen und die Empfangsberechtigung auf der dritten Ausfertigung (R{\\u0252}ckschein). Der best{\\u0228}tigte R{\\u0252}ckschein ist vom Empf{\\u0228}nger binnen zwei Wochen nach Erhalt des Kaffees an den Versender, bei Bef{\\u0246}rderungen vom Ort der Einfuhr an das Hauptzollamt nach Absatz 2 Satz 5 zur{\\u0252}ckzuschicken. Die vierte Ausfertigung verbleibt beim zust{\\u0228}ndigen Hauptzollamt.\\\n\\pard\\sb100\n(4) Das f{\\u0252}r den Versender zust{\\u0228}ndige Hauptzollamt kann auf Antrag zulassen, dass anstelle des Begleitdokuments Lieferscheine oder Rechnungen verwendet werden, wenn dies zu einer Verfahrensvereinfachung f{\\u0252}hrt und Steuerbelange nicht gef{\\u0228}hrdet erscheinen. In Einzelf{\\u0228}llen k{\\u0246}nnen weitere Ausnahmen zugelassen werden.\\\n\\pard\\sb100\n(5) Bei wiederholten Bef{\\u0246}rderungen zwischen dem gleichen Versender und Empf{\\u0228}nger kann das Hauptzollamt zulassen, dass die Bef{\\u0246}rderungen eines Kalendermonats in einem Begleitdokument oder in einer an seiner Stelle zugelassenen anderen Anmeldung zusammengefasst werden. Bei Bef{\\u0246}rderungen zwischen Steuerlagern des gleichen Steuerlagerinhabers kann das Hauptzollamt auf die {\\u0220}bersendung von Anmeldungen verzichten, wenn dadurch Steuerbelange nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(6) Der Versender hat den Abgang des Kaffees unverz{\\u0252}glich in sein Lagerbuch einzutragen. Ist der Empf{\\u0228}nger ein Steuerlagerinhaber, hat er den Zugang des Kaffees nach dessen Aufnahme in sein Steuerlager unverz{\\u0252}glich in sein Lagerbuch einzutragen.\\\n\\pard\\sb100\n(7) Versender und Empf{\\u0228}nger haben auf Verlangen des zust{\\u0228}ndigen Hauptzollamts den Kaffee unver{\\u0228}ndert vorzuf{\\u0252}hren. Dabei kann das Hauptzollamt bei zu versendendem Kaffee Verschlussma{\\u0223}nahmen anordnen.\\\n\\pard\\sb100\n(8) Das Hauptzollamt kann, soweit Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden, auf Antrag des Steuerlagerinhabers unter Widerrufsvorbehalt zulassen, dass Kaffee gleichzeitig als in das Steuerlager des Steuerlagerinhabers aufgenommen und daraus entfernt gilt, sobald er im Steuergebiet daran Besitz erlangt hat. Der Steuerlagerinhaber hat den Kaffee unverz{\\u0252}glich als Zu- und Abgang in das Lagerbuch einzutragen.\\\n}"
}