{
  "documentIdentifier" : "BJNR333400009BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soll Kaffee aus einem Steuerlager im Steuergebiet oder vom Ort der Einfuhr im Steuergebiet unter Steueraussetzung unmittelbar oder {\\u0252}ber andere Mitgliedstaaten aus dem Steuergebiet zu einem Ort bef{\\u0246}rdert werden, an dem der Kaffee das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft verl{\\u0228}sst, hat der Steuerlagerinhaber als Versender oder der registrierte Versender die Ausfuhr durch einen Beleg mit folgendem Inhalt nachzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Unternehmens,\\\n\\tab 2.\\tab die Kaffeeart nach {\\u0167} 2 des Gesetzes,\\\n\\tab 3.\\tab die Kaffeemenge,\\\n\\tab 4.\\tab den Ort und Tag der Ausfuhr,\\\n\\tab 5.\\tab eine Ausgangsbest{\\u0228}tigung der Ausgangszollstelle oder einen Ausgangsvermerk des die Ausfuhr {\\u0252}berwachenden Hauptzollamts, dass die Ware das Verbrauchsteuergebiet der Europ{\\u0228}ischen Gemeinschaft verlassen hat.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Ausfuhr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im gemeinsamen Versandverfahren nach dem Beschluss 87\/415\/EWG des Rates vom 15. Juni 1987 {\\u0252}ber den Abschluss des {\\u0220}bereinkommens zwischen der Europ{\\u0228}ischen Wirtschaftsgemeinschaft, der Republik {\\u0214}sterreich, der Republik Finnland, der Republik Island, dem K{\\u0246}nigreich Norwegen, dem K{\\u0246}nigreich Schweden und der Schweizerischen Eidgenossenschaft {\\u0252}ber ein gemeinsames Versandverfahren (ABl. L 226 vom 13.8.1987, S. 1),\\\n\\tab 2.\\tab im gemeinschaftlichen Versandverfahren nach den Artikeln 91, 163 oder Artikel 165 der Verordnung (EWG) Nr. 2913\/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. L 97 vom 18.4.1996, S. 38, L 321 vom 12.12.1996, S. 23) in der jeweils geltenden Fassung oder\\\n\\tab 3.\\tab im TIR-Verfahren nach dem TIR-{\\u0220}bereinkommen 1975 vom 14. November 1975 (BGBl. 1979 II S. 445, 446), das zuletzt durch die Verordnung vom 26. April 2007 (BGBl. 2007 II S. 658) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung\\\n\\pard\ngilt, wenn diese Verfahren nicht bei einer Ausgangszollstelle beginnen, Satz 2. An die Stelle der Belege nach Absatz 1 Nummer 5 tritt in diesen F{\\u0228}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Ausgangsbest{\\u0228}tigung der Abgangs(zoll)stelle, die bei einer Ausfuhr im gemeinsamen oder gemeinschaftlichen Versandverfahren nach Eingang der Kontrollergebnisnachricht, bei einer Ausfuhr mit Carnets TIR nach Eingang der Bescheinigung {\\u0252}ber die Beendigung erteilt wird, sofern sich aus letzterer die Ausfuhr ergibt, oder\\\n\\tab 2.\\tab eine Abfertigungsbest{\\u0228}tigung der Abgangsstelle in Verbindung mit einer Eingangsbescheinigung der Bestimmungsstelle im Drittland oder Drittgebiet.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 14 Absatz 7 gilt entsprechend.\\\n}"
}