{
  "documentIdentifier" : "BJNR010050934BJNE024613123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Steht Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem {\\u0246}ffentlich-rechtlichen Dienst-, Amts- oder Ausbildungsverh{\\u0228}ltnis stehen, mit Ausnahme der Ehrenbeamten,\\\n\\tab 2.\\tab Versorgungsbez{\\u0252}ge nach beamten- oder soldatenrechtlichen Vorschriften oder Grunds{\\u0228}tzen erhalten oder\\\n\\tab 3.\\tab Arbeitnehmer einer K{\\u0246}rperschaft, einer Anstalt oder einer Stiftung des {\\u0246}ffentlichen Rechts sind, einschlie{\\u0223}lich der zu ihrer Berufsausbildung Besch{\\u0228}ftigten,\\\n\\pard\nKindergeld nach Ma{\\u0223}gabe dieses Gesetzes zu, wird es von den K{\\u0246}rperschaften, Anstalten oder Stiftungen des {\\u0246}ffentlichen Rechts als Familienkassen festgesetzt und ausgezahlt. 2Das Bundeszentralamt f{\\u0252}r Steuern erteilt den Familienkassen ein Merkmal zu ihrer Identifizierung (Familienkassenschl{\\u0252}ssel). 3Satz 1 ist nicht anzuwenden, wenn die K{\\u0246}rperschaften, Anstalten oder Stiftungen des {\\u0246}ffentlichen Rechts gegen{\\u0252}ber dem Bundeszentralamt f{\\u0252}r Steuern auf ihre Zust{\\u0228}ndigkeit zur Festsetzung und Auszahlung des Kindergeldes schriftlich oder elektronisch verzichtet haben und dieser Verzicht vom Bundeszentralamt f{\\u0252}r Steuern schriftlich oder elektronisch best{\\u0228}tigt worden ist. 4Die Best{\\u0228}tigung des Bundeszentralamts f{\\u0252}r Steuern darf erst erfolgen, wenn die haushalterischen Voraussetzungen f{\\u0252}r die {\\u0220}bernahme der Festsetzung und Auszahlung des Kindergeldes durch die Bundesagentur f{\\u0252}r Arbeit vorliegen. 5Das Bundeszentralamt f{\\u0252}r Steuern ver{\\u0246}ffentlicht die Namen und die Anschriften der K{\\u0246}rperschaften, Anstalten oder Stiftungen des {\\u0246}ffentlichen Rechts, die nach Satz 3 auf die Zust{\\u0228}ndigkeit verzichtet haben, sowie den jeweiligen Zeitpunkt, zu dem der Verzicht wirksam geworden ist, im Bundessteuerblatt. 6Hat eine K{\\u0246}rperschaft, Anstalt oder Stiftung des {\\u0246}ffentlichen Rechts die Festsetzung des Kindergeldes auf eine Bundes- oder Landesfamilienkasse im Sinne des {\\u0167} 5 Absatz 1 Nummer 11 Satz 6 bis 9 des Finanzverwaltungsgesetzes {\\u0252}bertragen, kann ein Verzicht nach Satz 3 nur durch die Bundes- oder Landesfamilienkasse im Einvernehmen mit der auftraggebenden K{\\u0246}rperschaft, Anstalt oder Stiftung wirksam erkl{\\u0228}rt werden. 7Satz 1 ist nicht anzuwenden, wenn die K{\\u0246}rperschaften, Anstalten oder Stiftungen des {\\u0246}ffentlichen Rechts nach dem 31. Dezember 2018 errichtet wurden; das Bundeszentralamt f{\\u0252}r Steuern kann auf Antrag eine Ausnahmegenehmigung erteilen, wenn das Kindergeld durch eine Landesfamilienkasse im Sinne des {\\u0167} 5 Absatz 1 Nummer 11 Satz 8 bis 10 des Finanzverwaltungsgesetzes festgesetzt und ausgezahlt wird und kein Verzicht nach Satz 3 vorliegt.\\\n\\pard\\sb100\n(2) Der Deutschen Post AG, der Deutschen Postbank AG und der Deutschen Telekom AG obliegt die Durchf{\\u0252}hrung dieses Gesetzes f{\\u0252}r ihre jeweiligen Beamten und Versorgungsempf{\\u0228}nger in Anwendung des Absatzes 1.\\\n\\pard\\sb100\n(3) Absatz 1 gilt nicht f{\\u0252}r Personen, die ihre Bez{\\u0252}ge oder Arbeitsentgelt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einem Dienstherrn oder Arbeitgeber im Bereich der Religionsgesellschaften des {\\u0246}ffentlichen Rechts oder\\\n\\tab 2.\\tab von einem Spitzenverband der Freien Wohlfahrtspflege, einem diesem unmittelbar oder mittelbar angeschlossenen Mitgliedsverband oder einer einem solchen Verband angeschlossenen Einrichtung oder Anstalt\\\n\\pard\nerhalten.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Personen, die voraussichtlich nicht l{\\u0228}nger als sechs Monate in den Kreis der in Absatz 1 Satz 1 Nummer 1 bis 3 und Absatz 2 Bezeichneten eintreten.\\\n\\pard\\sb100\n(5) Obliegt mehreren Rechtstr{\\u0228}gern die Zahlung von Bez{\\u0252}gen oder Arbeitsentgelt (Absatz 1 Satz 1) gegen{\\u0252}ber einem Berechtigten, so ist f{\\u0252}r die Durchf{\\u0252}hrung dieses Gesetzes zust{\\u0228}ndig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Zusammentreffen von Versorgungsbez{\\u0252}gen mit anderen Bez{\\u0252}gen oder Arbeitsentgelt der Rechtstr{\\u0228}ger, dem die Zahlung der anderen Bez{\\u0252}ge oder des Arbeitsentgelts obliegt;\\\n\\tab 2.\\tab bei Zusammentreffen mehrerer Versorgungsbez{\\u0252}ge der Rechtstr{\\u0228}ger, dem die Zahlung der neuen Versorgungsbez{\\u0252}ge im Sinne der beamtenrechtlichen Ruhensvorschriften obliegt;\\\n\\tab 3.\\tab bei Zusammentreffen von Arbeitsentgelt (Absatz 1 Satz 1 Nummer 3) mit Bez{\\u0252}gen aus einem der in Absatz 1 Satz 1 Nummer 1 bezeichneten Rechtsverh{\\u0228}ltnisse der Rechtstr{\\u0228}ger, dem die Zahlung dieser Bez{\\u0252}ge obliegt;\\\n\\tab 4.\\tab bei Zusammentreffen mehrerer Arbeitsentgelte (Absatz 1 Satz 1 Nummer 3) der Rechtstr{\\u0228}ger, dem die Zahlung des h{\\u0246}heren Arbeitsentgelts obliegt oder {\\u8211} falls die Arbeitsentgelte gleich hoch sind {\\u8211} der Rechtstr{\\u0228}ger, zu dem das zuerst begr{\\u0252}ndete Arbeitsverh{\\u0228}ltnis besteht.\\\n\\pard\n\\pard\\sb100\n(6) 1Scheidet ein Berechtigter im Laufe eines Monats aus dem Kreis der in Absatz 1 Satz 1 Nummer 1 bis 3 Bezeichneten aus oder tritt er im Laufe eines Monats in diesen Kreis ein, so wird das Kindergeld f{\\u0252}r diesen Monat von der Stelle gezahlt, die bis zum Ausscheiden oder Eintritt des Berechtigten zust{\\u0228}ndig war. 2Dies gilt nicht, soweit die Zahlung von Kindergeld f{\\u0252}r ein Kind in Betracht kommt, das erst nach dem Ausscheiden oder Eintritt bei dem Berechtigten nach {\\u0167} 63 zu ber{\\u0252}cksichtigen ist. 3Ist in einem Fall des Satzes 1 das Kindergeld bereits f{\\u0252}r einen folgenden Monat gezahlt worden, so muss der f{\\u0252}r diesen Monat Berechtigte die Zahlung gegen sich gelten lassen.\\\n\\pard\\sb100\n(7) 1In den Abrechnungen der Bez{\\u0252}ge und des Arbeitsentgelts ist das Kindergeld gesondert auszuweisen, wenn es zusammen mit den Bez{\\u0252}gen oder dem Arbeitsentgelt ausgezahlt wird. 2Der Rechtstr{\\u0228}ger hat die Summe des von ihm f{\\u0252}r alle Berechtigten ausgezahlten Kindergeldes dem Betrag, den er insgesamt an Lohnsteuer einzubehalten hat, zu entnehmen und unter Angabe des in Absatz 1 genannten Familienkassenschl{\\u0252}ssels bei der n{\\u0228}chsten Lohnsteuer-Anmeldung gesondert abzusetzen. 3{\\u0220}bersteigt das insgesamt ausgezahlte Kindergeld den Betrag, der insgesamt an Lohnsteuer abzuf{\\u0252}hren ist, so wird der {\\u0252}bersteigende Betrag dem Rechtstr{\\u0228}ger auf Antrag von dem Finanzamt, an das die Lohnsteuer abzuf{\\u0252}hren ist, aus den Einnahmen der Lohnsteuer ersetzt.\\\n\\pard\\sb100\n(8) 1Abweichend von Absatz 1 Satz 1 werden Kindergeldanspr{\\u0252}che auf Grund {\\u0252}ber- oder zwischenstaatlicher Rechtsvorschriften durch die Familienkassen der Bundesagentur f{\\u0252}r Arbeit festgesetzt und ausgezahlt. 2Dies gilt auch f{\\u0252}r F{\\u0228}lle, in denen Kindergeldanspr{\\u0252}che sowohl nach Ma{\\u0223}gabe dieses Gesetzes als auch auf Grund {\\u0252}ber- oder zwischenstaatlicher Rechtsvorschriften bestehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}