{
  "documentIdentifier" : "BJNR246300013BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verrechnung von Zinsderivaten nach {\\u0167} 19 Absatz 2 sind die Zinsderivate entsprechend den restlichen Zinsbindungsfristen der zugrunde liegenden Basiswerte den folgenden Laufzeitb{\\u0228}ndern zuzuordnen: \\\n\\pard\n\\\nLaufzeitbandRestliche Zinsbindungsfrist1bis zu 2 Jahren2{\\u0252}ber 2 bis zu 7 Jahren3{\\u0252}ber 7 bis zu 15 Jahren4{\\u0252}ber 15 Jahre\\\n\\pard\\sb100\n(2) Jedes Zinsderivat ist in das entsprechende Basiswert{\\u0228}quivalent umzurechnen. Das Basiswert{\\u0228}quivalent ergibt sich in diesem Fall entgegen den Vorgaben aus {\\u0167} 16 aus der Duration des Zinsderivats dividiert durch die Zielduration des Investmentverm{\\u0246}gens multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes. Die Zielduration des Investmentverm{\\u0246}gens entspricht dem erwarteten Risikoniveau und der Duration des Investmentverm{\\u0246}gens unter regul{\\u0228}ren Marktbedingungen und ergibt sich aus der Anlagestrategie.\\\n\\pard\\sb100\n(3) F{\\u0252}r jedes Laufzeitband sind die sich betragsm{\\u0228}{\\u0223}ig entsprechenden Summen der Basiswert{\\u0228}quivalente mit gegenl{\\u0228}ufigen Zinsbindungsrichtungen (ausgeglichene Bandpositionen) sowie die verbleibenden Unterschiedsbetr{\\u0228}ge (offene Bandpositionen) zu ermitteln. F{\\u0252}r jedes Laufzeitband sind die offenen Bandpositionen getrennt nach der Zinsbindungsrichtung zusammenzufassen.\\\n\\pard\\sb100\n(4) F{\\u0252}r zwei unmittelbar aneinander angrenzende Laufzeitb{\\u0228}nder sind die sich betragsm{\\u0228}{\\u0223}ig entsprechenden Summen der nach Absatz 3 Satz 2 zusammengefassten offenen Bandpositionen mit gegenl{\\u0228}ufigen Zinsbindungsrichtungen (ausgeglichene Position zweier angrenzender B{\\u0228}nder) sowie die verbleibenden Unterschiedsbetr{\\u0228}ge (offene Position zweier angrenzender B{\\u0228}nder) zu ermitteln. F{\\u0252}r jedes Laufzeitband sind die offenen Positionen zweier angrenzender B{\\u0228}nder getrennt nach der Zinsbindungsrichtung zusammenzufassen.\\\n\\pard\\sb100\n(5) F{\\u0252}r zwei nicht unmittelbar aneinander angrenzende Laufzeitb{\\u0228}nder sind die sich betragsm{\\u0228}{\\u0223}ig entsprechenden Summen der nach Absatz 4 Satz 2 zusammengefassten offenen Positionen zweier angrenzender B{\\u0228}nder mit gegenl{\\u0228}ufigen Zinsbindungsrichtungen (ausgeglichene Position zweier nicht angrenzender B{\\u0228}nder) sowie die verbleibenden Unterschiedsbetr{\\u0228}ge (offene Position zweier nicht angrenzender B{\\u0228}nder) zu ermitteln. Satz 1 gilt nicht f{\\u0252}r Laufzeitband 1 in Verbindung mit Laufzeitband 4.\\\n\\pard\\sb100\n(6) Der Anrechnungsbetrag f{\\u0252}r das Marktrisiko ist sodann zu ermitteln als Summe der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit 0 Prozent gewichteten Summe der ausgeglichenen Bandpositionen,\\\n\\tab 2.\\tab mit 40 Prozent gewichteten Summe der ausgeglichenen Positionen zweier angrenzender B{\\u0228}nder,\\\n\\tab 3.\\tab mit 75 Prozent gewichteten Summe der ausgeglichenen Positionen zweier nicht angrenzender B{\\u0228}nder und\\\n\\tab 4.\\tab mit 100 Prozent gewichteten verbleibenden offenen Positionen.\\\n\\pard\n}"
}