{
  "documentIdentifier" : "BJNR059500997BJNE072701124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nimmt eine leistungsberechtigte Person an einer Ma{\\u0223}nahme nach {\\u0167} 45 oder an einer Berufsfindung oder Arbeitserprobung im Sinne des Rechts der beruflichen Rehabilitation teil, leistet sie vor{\\u0252}bergehend zur Verh{\\u0252}tung oder Beseitigung {\\u0246}ffentlicher Notst{\\u0228}nde Dienste, die nicht auf einem Arbeitsverh{\\u0228}ltnis beruhen, {\\u0252}bt sie eine freie Arbeit im Sinne des Artikels 293 Absatz 1 des Einf{\\u0252}hrungsgesetzes zum Strafgesetzbuch oder auf Grund einer Anordnung im Gnadenwege aus oder erbringt sie gemeinn{\\u0252}tzige Leistungen oder Arbeitsleistungen nach den in Artikel 293 Absatz 3 des Einf{\\u0252}hrungsgesetzes zum Strafgesetzbuch genannten Vorschriften oder auf Grund deren entsprechender Anwendung, so schlie{\\u0223}t dies die Verf{\\u0252}gbarkeit nicht aus. Nimmt eine leistungsberechtigte Person an einem Integrationskurs nach {\\u0167} 43 des Aufenthaltsgesetzes oder an einem Kurs der berufsbezogenen Deutschsprachf{\\u0246}rderung nach {\\u0167} 45a des Aufenthaltsgesetzes teil, der jeweils f{\\u0252}r die dauerhafte berufliche Eingliederung notwendig ist, so schlie{\\u0223}t dies die Verf{\\u0252}gbarkeit nicht aus.\\\n\\pard\n\\pard\\sb100\n(2) Bei Sch{\\u0252}lerinnen, Sch{\\u0252}lern, Studentinnen oder Studenten einer Schule, Hochschule oder sonstigen Ausbildungsst{\\u0228}tte wird vermutet, dass sie nur versicherungsfreie Besch{\\u0228}ftigungen aus{\\u0252}ben k{\\u0246}nnen. Die Vermutung ist widerlegt, wenn die Sch{\\u0252}lerin, der Sch{\\u0252}ler, die Studentin oder der Student darlegt und nachweist, dass der Ausbildungsgang die Aus{\\u0252}bung einer versicherungspflichtigen, mindestens 15 Stunden w{\\u0246}chentlich umfassenden Besch{\\u0228}ftigung bei ordnungsgem{\\u0228}{\\u0223}er Erf{\\u0252}llung der in den Ausbildungs- und Pr{\\u0252}fungsbestimmungen vorgeschriebenen Anforderungen zul{\\u0228}sst.\\\n\\pard\\sb100\n(3) Nimmt eine leistungsberechtigte Person an einer Ma{\\u0223}nahme der beruflichen Weiterbildung teil, f{\\u0252}r die die Voraussetzungen nach {\\u0167} 81 nicht erf{\\u0252}llt sind, schlie{\\u0223}t dies die Verf{\\u0252}gbarkeit nicht aus, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Agentur f{\\u0252}r Arbeit der Teilnahme zustimmt und\\\n\\tab 2.\\tab die leistungsberechtigte Person ihre Bereitschaft erkl{\\u0228}rt, die Ma{\\u0223}nahme abzubrechen, sobald eine berufliche Eingliederung in Betracht kommt, und zu diesem Zweck die M{\\u0246}glichkeit zum Abbruch mit dem Tr{\\u0228}ger der Ma{\\u0223}nahme vereinbart hat.\\\n\\pard\n\\pard\\sb100\n(4) Ist die leistungsberechtigte Person nur bereit, Teilzeitbesch{\\u0228}ftigungen auszu{\\u0252}ben, so schlie{\\u0223}t dies Verf{\\u0252}gbarkeit nicht aus, wenn sich die Arbeitsbereitschaft auf Teilzeitbesch{\\u0228}ftigungen erstreckt, die versicherungspflichtig sind, mindestens 15 Stunden w{\\u0246}chentlich umfassen und den {\\u0252}blichen Bedingungen des f{\\u0252}r sie in Betracht kommenden Arbeitsmarktes entsprechen. Eine Einschr{\\u0228}nkung auf Teilzeitbesch{\\u0228}ftigungen aus Anlass eines konkreten Arbeits- oder Ma{\\u0223}nahmeangebotes ist nicht zul{\\u0228}ssig. Die Einschr{\\u0228}nkung auf Heimarbeit schlie{\\u0223}t die Verf{\\u0252}gbarkeit nicht aus, wenn die Anwartschaftszeit durch eine Besch{\\u0228}ftigung als Heimarbeiterin oder Heimarbeiter erf{\\u0252}llt worden ist und die leistungsberechtigte Person bereit und in der Lage ist, Heimarbeit unter den {\\u0252}blichen Bedingungen auf dem f{\\u0252}r sie in Betracht kommenden Arbeitsmarkt auszu{\\u0252}ben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}