{
  "documentIdentifier" : "BJNR059500997BJNE072900308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}bt die oder der Arbeitslose w{\\u0228}hrend einer Zeit, f{\\u0252}r die ihr oder ihm Arbeitslosengeld zusteht, eine Erwerbst{\\u0228}tigkeit im Sinne des {\\u0167} 138 Absatz 3 aus, ist das daraus erzielte Einkommen nach Abzug der Steuern, der Sozialversicherungsbeitr{\\u0228}ge und der Werbungskosten sowie eines Freibetrags in H{\\u0246}he von 165 Euro in dem Kalendermonat der Aus{\\u0252}bung anzurechnen. Handelt es sich um eine selbst{\\u0228}ndige T{\\u0228}tigkeit, eine T{\\u0228}tigkeit als mithelfende Familienangeh{\\u0246}rige oder mithelfender Familienangeh{\\u0246}riger, sind pauschal 30 Prozent der Betriebseinnahmen als Betriebsausgaben abzusetzen, es sei denn, die oder der Arbeitslose weist h{\\u0246}here Betriebsausgaben nach.\\\n\\pard\n\\pard\\sb100\n(2) Hat die oder der Arbeitslose in den letzten 18 Monaten vor der Entstehung des Anspruchs neben einem Versicherungspflichtverh{\\u0228}ltnis eine Erwerbst{\\u0228}tigkeit ({\\u0167} 138 Absatz 3) mindestens zw{\\u0246}lf Monate lang ausge{\\u0252}bt, so bleibt das Einkommen bis zu dem Betrag anrechnungsfrei, der in den letzten zw{\\u0246}lf Monaten vor der Entstehung des Anspruchs aus einer Erwerbst{\\u0228}tigkeit ({\\u0167} 138 Absatz 3) durchschnittlich auf den Monat entf{\\u0228}llt, mindestens jedoch ein Betrag in H{\\u0246}he des Freibetrags, der sich nach Absatz 1 ergeben w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Leistungen, die eine Bezieherin oder ein Bezieher von Arbeitslosengeld bei beruflicher Weiterbildung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Arbeitgeber oder dem Tr{\\u0228}ger der Weiterbildung wegen der Teilnahme oder\\\n\\tab 2.\\tab auf Grund eines fr{\\u0252}heren oder bestehenden Arbeitsverh{\\u0228}ltnisses ohne Aus{\\u0252}bung einer Besch{\\u0228}ftigung f{\\u0252}r die Zeit der Teilnahme\\\n\\pard\nerh{\\u0228}lt, werden nach Abzug der Steuern, des auf die Arbeitnehmerin oder den Arbeitnehmer entfallenden Anteils der Sozialversicherungsbeitr{\\u0228}ge und eines Freibetrags von 400 Euro monatlich auf das Arbeitslosengeld angerechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}