{
  "documentIdentifier" : "BJNR128600000BJNE000800310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling hat eine ganzheitliche Situationsaufgabe durchzuf{\\u0252}hren, die einem Kundenauftrag entspricht. Dabei soll der Pr{\\u0252}fling zeigen, dass er einen Kundenauftrag im Kraftfahrzeugtechniker-Handwerk planen, durchf{\\u0252}hren und abschlie{\\u0223}en kann. Die Situationsaufgabe kann aus Aufgabenbl{\\u0246}cken bestehen und findet an Kraftfahrzeugen oder an Fahrzeugbaugruppen und -systemen unter Nutzung der vom Meisterpr{\\u0252}fungsausschuss zugelassenen branchen{\\u0252}blichen und dem Stand der Technik entsprechenden Informationshilfen statt.\\\n\\pard\n\\pard\\sb100\n(2) Als Situationsaufgabe ist eine der nachstehend genannten Aufgaben auszuf{\\u0252}hren, wobei der Pr{\\u0252}fling zwischen der Aufgabe nach Absatz 2 Nr. 1 oder Nr. 2 w{\\u0228}hlen kann: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Diagnose an drei vom Meisterpr{\\u0252}fungsausschuss vorgegebenen Fahrzeugsystemen zum Zwecke der Fehlersuche vornehmen, Instandsetzungswege und Instandsetzungsalternativen, auch unter Ber{\\u0252}cksichtigung von Karosseriesch{\\u0228}den, bestimmen und beurteilen; f{\\u0252}r eines dieser Fahrzeugsysteme nach Vorgabe des Meisterpr{\\u0252}fungsausschusses einen Kostenvoranschlag erstellen, eine Instandsetzung durchf{\\u0252}hren, die Diagnose- und Instandsetzungsergebnisse dokumentieren sowie eine Nachkalkulation durchf{\\u0252}hren.\\\n\\tab\\tab Als Fahrzeugsysteme kommen in Betracht:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Bordnetze,\\\n\\tab b)\\tab Beleuchtungssysteme,\\\n\\tab c)\\tab Ladestromsysteme,\\\n\\tab d)\\tab Startsysteme,\\\n\\tab e)\\tab Motormanagement- und Antriebssysteme,\\\n\\tab f)\\tab Fahrzeugsicherheits- und Komfortsysteme,\\\n\\tab g)\\tab Informations- und Kontrollsysteme,\\\n\\tab h)\\tab Diebstahlsicherungssysteme.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Eine schadhafte Fahrzeugkarosserie vermessen, Instandsetzungsweg unter Beachtung des Schadenumfangs bestimmen und dabei Instandsetzungsalternativen beurteilen, Kostenvoranschlag erstellen, Instandsetzung durchf{\\u0252}hren, Mess- und Instandsetzungsergebnisse dokumentieren sowie eine Nachkalkulation durchf{\\u0252}hren.\\\n\\tab\\tab Folgende Pr{\\u0252}fungsleistungen sind dabei zu erbringen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Karosseriebauteil unter Ber{\\u0252}cksichtigung der Richt- und Trennvorg{\\u0228}nge sowie unter Anwendung der erforderlichen F{\\u0252}getechniken ersetzen,\\\n\\tab b)\\tab eine T{\\u0252}r, eine Haube oder ein anderes bewegliches Teil einpassen,\\\n\\tab c)\\tab ein Karosseriebauteil ausbeulen,\\\n\\tab d)\\tab eine lackierfertige, grundierte Oberfl{\\u0228}che einschlie{\\u0223}lich des Korrosionsschutzes wiederherstellen sowie ein Karosseriebauteil lackieren,\\\n\\tab e)\\tab ein Bordnetz, ein Beleuchtungssystem oder ein Fahrzeugsicherheits- und Komfortsystem pr{\\u0252}fen und instand setzen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r die Gesamtbewertung der Situationsaufgabe nach Absatz 2 Nr. 1 oder Nr. 2 wird das arithmetische Mittel aus den einzelnen Bewertungen gebildet.\\\n}"
}