{
  "documentIdentifier" : "BJNR100100013BJNE001401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nachweis der Fachkunde und der ger{\\u0228}tetechnischen Ausstattung ist f{\\u0252}r bekannt zu gebende Stellen durch Vorlage einer Akkreditierung der Akkreditierungsstelle (Kompetenznachweis) zu erbringen. Der Kompetenznachweis muss f{\\u0252}r alle in die Bekanntgabeentscheidung einzubeziehenden Standorte der Stelle die Fachkunde und ger{\\u0228}tetechnische Ausstattung f{\\u0252}r die beantragten Pr{\\u0252}fbereiche nach Anlage 1 belegen und die Ergebnisse der letzten zwei Ringversuchsteilnahmen dokumentieren. Abweichend von den S{\\u0228}tzen 1 und 2 ist der Kompetenznachweis f{\\u0252}r den Pr{\\u0252}fbereich des T{\\u0228}tigkeitsbereichs Gruppe III der Anlage 1 durch eine Bescheinigung gem{\\u0228}{\\u0223} Abschnitt 7 der VDI-Richtlinie 4208 Blatt 2, Ausgabe Oktober 2011, zu erbringen.\\\n\\pard\n\\pard\\sb100\n(2) Sachverst{\\u0228}ndige m{\\u0252}ssen dem Bekanntgabeantrag f{\\u0252}r jeden Pr{\\u0252}fungsbereich nach Anlage 2, auf den sich der Antrag bezieht, mindestens eine Arbeitsprobe beif{\\u0252}gen. Arbeitsproben sind schriftliche oder elektronische Ergebnisse von Pr{\\u0252}fungen oder Gutachten, die hinsichtlich Anforderungen und Aufgabenstellung mit sicherheitstechnischen Pr{\\u0252}fungen gem{\\u0228}{\\u0223} {\\u0167} 29a des Bundes-Immissionsschutzgesetzes vergleichbar sind, oder wissenschaftliche Arbeiten. Die Arbeitsproben m{\\u0252}ssen erkennen lassen, dass sie vollst{\\u0228}ndig von dem Antragsteller oder der Antragstellerin angefertigt wurden. Sofern die Arbeitsproben nicht vollst{\\u0228}ndig von dem Antragsteller oder der Antragstellerin angefertigt wurden, m{\\u0252}ssen sie erkennen lassen, in welchen Teilen sie von dem Antragsteller oder der Antragstellerin angefertigt wurden.\\\n\\pard\\sb100\n(3) Ungeachtet der Anforderungen des Absatzes 2 kann die zust{\\u0228}ndige Beh{\\u0246}rde ein Fachgespr{\\u0228}ch mit dem oder der bekannt zu gebenden Sachverst{\\u0228}ndigen f{\\u0252}hren. Die ger{\\u0228}tetechnische Ausstattung des oder der bekannt zu gebenden Sachverst{\\u0228}ndigen kann vor Ort {\\u0252}berpr{\\u0252}ft werden. Von einer {\\u0220}berpr{\\u0252}fung vor Ort und einem Fachgespr{\\u0228}ch kann abgesehen werden, wenn eine Bekanntgabe f{\\u0252}r die betreffenden Pr{\\u0252}fungsbereiche bereits besteht oder wegen Fristablaufs nicht mehr besteht und erneut beantragt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}