{
  "documentIdentifier" : "BJNR100100013BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anerkennungen aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum stehen Bekanntgaben nach {\\u0167} 29b Absatz 1 des Bundes-Immissionsschutzgesetzes in Verbindung mit {\\u0167} 12 Absatz 2 dieser Verordnung gleich, wenn sie ihnen gleichwertig sind. Bei der Pr{\\u0252}fung des Antrags auf Bekanntgabe nach {\\u0167} 12 Absatz 2 stehen Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller oder die Antragstellerin die betreffenden Bekanntgabevoraussetzungen oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Nachweise {\\u0252}ber die gleichwertige Anerkennung nach Absatz 1 Satz 1 und sonstige Nachweise nach Absatz 1 Satz 2 sind der zust{\\u0228}ndigen Beh{\\u0246}rde im Original oder in Kopie vorzulegen; die Vorlage der Nachweise {\\u0252}ber die gleichwertige Anerkennung hat vor Aufnahme der T{\\u0228}tigkeit zu erfolgen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden. Hinsichtlich der {\\u0220}berpr{\\u0252}fung der erforderlichen Fachkunde des Antragstellers oder der Antragstellerin gilt {\\u0167} 36a Absatz 1 Satz 2, Absatz 2 und 4 Satz 4 der Gewerbeordnung entsprechend; bei vor{\\u0252}bergehender und nur gelegentlicher T{\\u0228}tigkeit eines oder einer Staatsangeh{\\u0246}rigen eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gilt hinsichtlich der erforderlichen Fachkunde {\\u0167} 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend. Eignungspr{\\u0252}fungen gem{\\u0228}{\\u0223} {\\u0167} 13a Absatz 3 und {\\u0167} 36a Absatz 2 der Gewerbeordnung sind vor einer f{\\u0252}r Bekanntgaben zust{\\u0228}ndigen Beh{\\u0246}rde abzulegen.\\\n\\pard\\sb100\n(3) Im Fall des {\\u0167} 13a Absatz 3 der Gewerbeordnung sind Anpassungslehrg{\\u0228}nge f{\\u0252}r die Fachkunde von Sachverst{\\u0228}ndigen im Sinne von {\\u0167} 29b Absatz 2 des Bundes-Immissionsschutzgesetzes nur in den F{\\u0228}llen des {\\u0167} 7 Nummer 3 und 4 zul{\\u0228}ssig; die Anpassungslehrg{\\u0228}nge m{\\u0252}ssen eine Abschlusspr{\\u0252}fung beinhalten.\\\n}"
}