{
  "documentIdentifier" : "BJNR013100980BJNE014200315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Eintritt des neuen Rechtszustandes ({\\u0167} 92 Abs. 1 Satz 4) kann jeder Beteiligte seine Rechte an der hinterlegten Summe gegen einen Mitbeteiligten, der dieses Recht bestreitet, vor den ordentlichen Gerichten geltend machen oder die Einleitung eines gerichtlichen Verteilungsverfahrens beantragen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r das Verteilungsverfahren ist das in {\\u0167} 93 Abs. 1 Satz 2 bezeichnete Amtsgericht zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) Ist die Ausf{\\u0252}hrung vorzeitig angeordnet worden, so ist das Verteilungsverfahren erst zul{\\u0228}ssig, wenn die Entscheidung {\\u0252}ber die Grundabtretung unanfechtbar geworden ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r das Verteilungsverfahren gelten die Vorschriften des Gesetzes {\\u0252}ber die Zwangsversteigerung und die Zwangsverwaltung {\\u0252}ber die Verteilung des Erl{\\u0246}ses im Falle der Zwangsversteigerung mit folgenden Abweichungen entsprechend: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Verteilungsverfahren ist durch Beschlu{\\u0223} zu er{\\u0246}ffnen.\\\n\\tab 2.\\tab Die Zustellung des Er{\\u0246}ffnungsbeschlusses an den Antragsteller gilt als Beschlagnahme im Sinne des {\\u0167} 13 des Gesetzes {\\u0252}ber die Zwangsversteigerung und Zwangsverwaltung; ist das Grundst{\\u0252}ck schon in einem Zwangsversteigerungs- oder Zwangsverwaltungsverfahren beschlagnahmt, so hat es hierbei sein Bewenden.\\\n\\tab 3.\\tab Das Verteilungsgericht hat bei Er{\\u0246}ffnung des Verfahrens von Amts wegen das Grundbuchamt um die in {\\u0167} 19 Abs. 2 des Gesetzes {\\u0252}ber die Zwangsversteigerung und die Zwangsverwaltung bezeichneten Mitteilungen zu ersuchen; in die beglaubigte Abschrift des Grundbuchblattes sind die zur Zeit der Zustellung der Entscheidung {\\u0252}ber die Grundabtretung an den Grundabtretungspflichtigen vorhandenen Eintragungen sowie die sp{\\u0228}ter eingetragenen Ver{\\u0228}nderungen und L{\\u0246}schungen aufzunehmen.\\\n\\tab 4.\\tab Bei dem Verfahren sind die in {\\u0167} 87 Abs. 3 bezeichneten Entsch{\\u0228}digungsberechtigten nach Ma{\\u0223}gabe des {\\u0167} 10 des Gesetzes {\\u0252}ber die Zwangsversteigerung und die Zwangsverwaltung zu ber{\\u0252}cksichtigen, wegen der Anspr{\\u0252}che auf wiederkehrende Nebenleistungen jedoch nur f{\\u0252}r die Zeit bis zur Hinterlegung.\\\n\\pard\n\\pard\\sb100\n(5) Soweit auf Grund landesrechtlicher Vorschriften die Verteilung des Erl{\\u0246}ses im Falle einer Zwangsversteigerung nicht von dem Vollstreckungsgericht, sondern von einer anderen Stelle wahrzunehmen ist, kann durch Landesrecht bestimmt werden, da{\\u0223} diese andere Stelle auch f{\\u0252}r das Verteilungsverfahren nach den Abs{\\u0228}tzen 1 bis 4 zust{\\u0228}ndig ist. Wird die {\\u0196}nderung einer Entscheidung dieser anderen Stelle verlangt, so ist die Entscheidung des Vollstreckungsgerichts nachzusuchen. Die Beschwerde findet gegen die Entscheidung des Vollstreckungsgerichts statt.\\\n}"
}