{
  "documentIdentifier" : "BJNR258610013BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wert einer Dienstbarkeit, einer Reallast oder eines sonstigen Rechts oder Anspruchs auf wiederkehrende oder dauernde Nutzungen oder Leistungen einschlie{\\u0223}lich des Unterlassens oder Duldens bestimmt sich nach dem Wert, den das Recht f{\\u0252}r den Berechtigten oder f{\\u0252}r das herrschende Grundst{\\u0252}ck hat.\\\n\\pard\n\\pard\\sb100\n(2) Ist das Recht auf eine bestimmte Zeit beschr{\\u0228}nkt, ist der auf die Dauer des Rechts entfallende Wert ma{\\u0223}gebend. Der Wert ist jedoch durch den auf die ersten 20 Jahre entfallenden Wert des Rechts beschr{\\u0228}nkt. Ist die Dauer des Rechts au{\\u0223}erdem auf die Lebensdauer einer Person beschr{\\u0228}nkt, darf der nach Absatz 4 bemessene Wert nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3) Der Wert eines Rechts von unbeschr{\\u0228}nkter Dauer ist der auf die ersten 20 Jahre entfallende Wert. Der Wert eines Rechts von unbestimmter Dauer ist der auf die ersten zehn Jahre entfallende Wert, soweit sich aus Absatz 4 nichts anderes ergibt.\\\n\\pard\\sb100\n(4) Ist das Recht auf die Lebensdauer einer Person beschr{\\u0228}nkt, ist sein Wert \\\n\\\nbei einem Lebensalter von {\\u8230}der auf die\\\n ersten {\\u8230} Jahrebis zu 30 Jahren20{\\u0252}ber 30 Jahren bis zu 50 Jahren15{\\u0252}ber 50 Jahren bis zu 70 Jahren10{\\u0252}ber 70 Jahren{\\u0160}5\\\n\\\nentfallende Wert. H{\\u0228}ngt die Dauer des Rechts von der Lebensdauer mehrerer Personen ab, ist ma{\\u0223}gebend, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn das Recht mit dem Tod des zuletzt Sterbenden erlischt, das Lebensalter der j{\\u0252}ngsten Person,\\\n\\tab 2.\\tab wenn das Recht mit dem Tod des zuerst Sterbenden erlischt, das Lebensalter der {\\u0228}ltesten Person.\\\n\\pard\n\\pard\\sb100\n(5) Der Jahreswert wird mit 5 Prozent des Werts des betroffenen Gegenstands oder Teils des betroffenen Gegenstands angenommen, sofern nicht ein anderer Wert festgestellt werden kann.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Berechnung des Werts ist der Beginn des Rechts ma{\\u0223}gebend. Bildet das Recht sp{\\u0228}ter den Gegenstand eines geb{\\u0252}hrenpflichtigen Gesch{\\u0228}fts, so ist der sp{\\u0228}tere Zeitpunkt ma{\\u0223}gebend. Ist der nach den vorstehenden Abs{\\u0228}tzen bestimmte Wert nach den besonderen Umst{\\u0228}nden des Einzelfalls unbillig, weil im Zeitpunkt des Gesch{\\u0228}fts der Beginn des Rechts noch nicht feststeht oder das Recht in anderer Weise bedingt ist, ist ein niedrigerer Wert anzunehmen. Der Wert eines durch Zeitablauf oder durch den Tod des Berechtigten erloschenen Rechts betr{\\u0228}gt 0 Euro.\\\n\\pard\\sb100\n(7) Preisklauseln werden nicht ber{\\u0252}cksichtigt.\\\n}"
}