{
  "documentIdentifier" : "BJNR196400018BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anerkanntes Anbaumaterial mit Ausnahme von sonstigen Unterlagen, die keiner Sorte zugeh{\\u0246}ren, muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer der in {\\u0167} 14b Absatz 1 Satz 1 Nummer 1 des Saatgutverkehrsgesetzes genannten Sorten zugeh{\\u0246}ren, oder\\\n\\tab 2.\\tab eine Merkmalsauspr{\\u0228}gung aufweisen, die der amtlichen oder amtlich anerkannten Sortenbeschreibung entspricht.\\\n\\pard\nBei Vorstufenmaterial kann die zust{\\u0228}ndige Beh{\\u0246}rde zum Nachweis des Vorliegens der Voraussetzung nach Satz 1 Nummer 2 vom Antragsteller verlangen, eine von der Mutterpflanze des anzuerkennenden Anbaumaterials gewonnene fruchttragende Pflanze anzubauen.\\\n\\pard\\sb100\n(2) Wird in den F{\\u0228}llen des {\\u0167} 14b Absatz 1 Satz 2 des Saatgutverkehrsgesetzes die Anerkennung des dort genannten Anbaumaterials einer Sorte als Vorstufenmaterial, Basismaterial oder Zertifiziertes Material beantragt, muss der Antragsteller der zust{\\u0228}ndigen Beh{\\u0246}rde\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung der Sorte, die mindestens die Angaben des im laufenden Verfahren der Sortenzulassung oder der Sortenschutzerteilung vorzulegenden Technischen Fragebogens beinhaltet, sowie\\\n\\tab 2.\\tab eine die Unterscheidbarkeit, Homogenit{\\u0228}t und Best{\\u0228}ndigkeit der Sorte best{\\u0228}tigende Bescheinigung der f{\\u0252}r die Sortenzulassung oder die Sortenschutzerteilung zust{\\u0228}ndigen Stelle\\\n\\pard\nvorlegen. Satz 1 gilt nicht f{\\u0252}r sonstige Unterlagen, die keiner Sorte zugeh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Eine Mutterpflanze oder sonstiges anerkanntes Anbaumaterial muss frei sein von den Schadorganismen, die in Anlage 2 Teil A sowie Anlage 4 f{\\u0252}r die betreffende Gattung oder Art aufgef{\\u0252}hrt sind, und darf f{\\u0252}r die in Anlage 2 Teil B aufgef{\\u0252}hrten Schadorganismen die dort festgelegten Toleranzschwellen nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Mutterpflanzen sowie sonstiges anerkanntes Anbaumaterial sind auf Fl{\\u0228}chen oder Substraten anzubauen, die frei sind von Schadorganismen gem{\\u0228}{\\u0223} Anlage 6, falls diese Schadorganismen Viren enthalten, die die betreffende Gattung oder Art sch{\\u0228}digen. Die Freiheit des Bodens von solchen Schadorganismen ist durch Beprobung und Untersuchung festzustellen. Beprobung und Untersuchung sind durchzuf{\\u0252}hren, bevor das betreffende Anbaumaterial angepflanzt wird, und w{\\u0228}hrend des Wachstums zu wiederholen, wenn der Verdacht des Auftretens eines Schadorganismus besteht.\\\n\\pard\\sb100\n(5) Eine Pflicht zur Beprobung und Untersuchung nach Absatz 4 Satz 2 besteht nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn auf dem Boden mindestens f{\\u0252}nf Jahre lang keine Pflanze angebaut worden ist, die als Wirt f{\\u0252}r die in Anlage 6 f{\\u0252}r die betreffende Gattung oder Art aufgef{\\u0252}hrten Schadorganismen dient, und wenn kein Zweifel daran besteht, dass die Fl{\\u0228}che frei ist von den betreffenden Schadorganismen,\\\n\\tab 2.\\tab wenn die zust{\\u0228}ndige Beh{\\u0246}rde auf der Grundlage einer amtlichen Pr{\\u0252}fung zu dem Schluss gelangt ist, dass der Boden frei ist von den virusenthaltenden Schadorganismen, die die betreffende Gattung oder Art sch{\\u0228}digen und in Anlage 6 f{\\u0252}r die betreffende Gattung oder Art aufgef{\\u0252}hrt sind, oder\\\n\\tab 3.\\tab im Fall der Erzeugung von Zertifizierten Pflanzen von Obstarten, die zum Anbau bestimmt sind.\\\n\\pard\nDie Frist von f{\\u0252}nf Jahren nach Satz 1 Nummer 1 beginnt mit Beginn des Jahres, das f{\\u0252}nf Jahre vor dem Jahr des Anbaus liegt.\\\n\\pard\\sb100\n(6) Mutterpflanzen f{\\u0252}r anerkanntes Anbaumaterial d{\\u0252}rfen nur {\\u0252}ber den Zeitraum verwendet werden, in dem ihre Sortenechtheit gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(7) Die Erneuerung und Multiplikation von Vorstufenmutterpflanzen sowie die Vermehrung des von diesen Mutterpflanzen gewonnenen Vorstufenmaterials ist gem{\\u0228}{\\u0223} geeigneter Protokolle der Pflanzenschutzorganisation f{\\u0252}r Europa und den Mittelmeerraum (EPPO) oder anderer geeigneter, international anerkannter Protokolle oder, falls solche Protokolle nicht vorhanden sind, gem{\\u0228}{\\u0223} den von der zust{\\u0228}ndigen Beh{\\u0246}rde akzeptierten und dokumentierten Verfahrensabl{\\u0228}ufen der Vermehrung durchzuf{\\u0252}hren. Diese k{\\u0246}nnen auch die Mikrovermehrung betreffen. Die Protokolle oder Verfahrensabl{\\u0228}ufe m{\\u0252}ssen an den betreffenden Gattungen oder Arten {\\u0252}ber einen Zeitraum getestet worden sein, der von der zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r geeignet erachtet wird. Ein Zeitraum gilt in der Regel als geeignet, wenn der Ph{\\u0228}notyp der Pflanzen im Hinblick auf die {\\u0220}bereinstimmung mit der Sortenbeschreibung auf der Grundlage einer Beobachtung der Fr{\\u0252}chte oder der vegetativen Entwicklung von Unterlagen nachgewiesen werden kann. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r die Multiplikation und Mikrovermehrung von Basismaterial entsprechend.\\\n\\pard\\sb100\n(8) Anerkanntes Anbaumaterial muss frei von M{\\u0228}ngeln sein, insbesondere Verletzungen, Verf{\\u0228}rbungen, Narbengewebe oder Trockensch{\\u0228}den, die den Gebrauchswert des Anbaumaterials beeintr{\\u0228}chtigen.\\\n\\pard\\sb100\n(9) Bei der Ernte oder bei der Entnahme aus Best{\\u0228}nden ist Anbaumaterial partieweise von Anbaumaterial einer anderen Kategorie getrennt zu halten.\\\n\\pard\\sb100\n(10) Mutterpflanzen sowie sonstiges Anbaumaterial k{\\u0246}nnen durch Kryokonservierung erhalten werden.\\\n}"
}