{
  "documentIdentifier" : "BJNR196400018BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag kann die zust{\\u0228}ndige Beh{\\u0246}rde die Verwendung von Mutterpflanzen f{\\u0252}r Vorstufenmaterial mit Ausnahme von sonstigen Unterlagen, die keiner Sorte zugeh{\\u0246}ren, genehmigen, wenn die Anforderungen des {\\u0167} 8 erf{\\u0252}llt sind und sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Kandidatenmutterpflanzen stammen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab frei sind von den in den Anlagen 2 und 4 f{\\u0252}r die betreffende Gattung oder Art aufgef{\\u0252}hrten Schadorganismen und\\\n\\tab b)\\tab insektensicher sowie physisch getrennt von Mutterpflanzen f{\\u0252}r Vorstufenmaterial in Einrichtungen gehalten werden, die f{\\u0252}r die betreffenden Gattungen oder Arten bestimmt sind und einen Befall durch luftb{\\u0252}rtige Vektoren sowie andere m{\\u0246}gliche Quellen w{\\u0228}hrend des gesamten Erzeugungsprozesses verhindern, bis alle Untersuchungen auf Einhaltung der Gesundheitsanforderungen gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 3 abgeschlossen sind, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in Einrichtungen gehalten werden, die f{\\u0252}r die betreffenden Gattungen oder Arten bestimmt sowie insektensicher sind und einen Befall durch luftb{\\u0252}rtige Vektoren sowie andere m{\\u0246}gliche Quellen w{\\u0228}hrend des gesamten Erzeugungsprozesses verhindern,\\\n\\tab 3.\\tab ohne Kontakt zur Bodenoberfl{\\u0228}che in T{\\u0246}pfen mit Kultursubstraten ohne Erde oder sterilisierten Kultursubstraten angebaut oder erzeugt werden,\\\n\\tab 4.\\tab so gehalten werden, dass ihre jeweilige Identifikation w{\\u0228}hrend des gesamten Erzeugungsprozesses gew{\\u0228}hrleistet ist und\\\n\\tab 5.\\tab mit Etiketten gekennzeichnet werden, um ihre Nachverfolgbarkeit zu gew{\\u0228}hrleisten.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Nummer 2 k{\\u0246}nnen bei bestimmten Gattungen oder Arten Mutterpflanzen f{\\u0252}r Vorstufenmaterial sowie Vorstufenmaterial unter nicht insektensicheren Bedingungen auf dem Feld erzeugt werden, wenn das Material die Anforderungen von Absatz 1 Nummer 4 und 5 erf{\\u0252}llt und die Ausnahme durch einen Rechtsakt der Europ{\\u0228}ischen Kommission f{\\u0252}r die Haltung von Vorstufenmaterial unter nicht insektensicheren Bedingungen im Freiland nach Artikel 8 Absatz 4 der Durchf{\\u0252}hrungsrichtlinie 2014\/98\/EU der Kommission vom 15. Oktober 2014 zur Durchf{\\u0252}hrung der Richtlinie 2008\/90\/EG des Rates hinsichtlich der spezifischen Anforderungen an die in deren Anhang I aufgef{\\u0252}hrten Gattungen und Arten von Obstpflanzen, der spezifischen Anforderungen an die Versorger und ausf{\\u0252}hrlicher Bestimmungen f{\\u0252}r die amtliche Pr{\\u0252}fung (ABl. L 298 vom 16.10.2014, S. 22) in der jeweils geltenden Fassung erlaubt wurde und das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft den jeweiligen Rechtsakt im Bundesanzeiger bekannt gemacht hat. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft macht auch die {\\u0196}nderungen sowie die Aufhebung des jeweiligen Rechtsaktes im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Auf Antrag kann die zust{\\u0228}ndige Beh{\\u0246}rde Vorstufenmaterial, mit Ausnahme von Mutterpflanzen und sonstigen Unterlagen, die keiner Sorte zugeh{\\u0246}ren, anerkennen, wenn die Anforderungen des {\\u0167} 8 erf{\\u0252}llt sind und das Material \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einer gem{\\u0228}{\\u0223} Absatz 1 genehmigten, erneuerten oder multiplizierten Vorstufenmutterpflanze vermehrt wird und\\\n\\tab 2.\\tab den Anforderungen nach Absatz 1 Nummer 2 bis 5 und Absatz 2 Satz 1 und 2 entspricht.\\\n\\pard\n}"
}