{
  "documentIdentifier" : "BJNR196400018BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anbaumaterial von Gem{\\u0252}se- und Zierpflanzenarten darf zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn es von einem Warenbegleitpapier oder Etikett begleitet wird, das folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung {\\u8222}EG-Qualit{\\u0228}t{\\u8220};\\\n\\tab 2.\\tab Angabe {\\u8222}DE{\\u8220};\\\n\\tab 3.\\tab Registriernummer des Versorgers;\\\n\\tab 4.\\tab Kennzeichen der zust{\\u0228}ndigen Beh{\\u0246}rde;\\\n\\tab 5.\\tab Lieferant und Seriennummer des Warenbegleitpapiers, Partienummer oder Nummer der Woche, in der das Anbaumaterial in den Verkehr gebracht wird;\\\n\\tab 6.\\tab Ausstellungsdatum;\\\n\\tab 7.\\tab Referenznummer der Saatgutpartie im Fall von Anbaumaterial von Gem{\\u0252}se, das direkt aus Samen gezogen worden ist;\\\n\\tab 8.\\tab Art (botanische Bezeichnung oder bei Gem{\\u0252}se die landes{\\u0252}bliche Bezeichnung);\\\n\\tab 9.\\tab Sortenbezeichnung oder Bezeichnung der Pflanzengruppe;\\\n\\tab 10.\\tab St{\\u0252}ckzahl oder Gewicht des Anbaumaterials;\\\n\\tab 11.\\tab wenn das Anbaumaterial seinen Ursprung in einem Drittland hat, den Namen des Ursprungslandes oder des Versandlandes.\\\n\\pard\n\\pard\\sb100\n(2) Die Sortenbezeichnung ist f{\\u0252}r Zierpflanzenarten, die ohne eine Bezugnahme auf die Sorte in Verkehr gebracht werden sollen, nicht erforderlich. Bei der Abgabe von Anbaumaterial an nicht gewerbliche Endverbraucher ist die Beschr{\\u0228}nkung der Kennzeichnung auf die Angaben nach Absatz 1 Nummer 7 zul{\\u0228}ssig. Derjenige, der das Anbaumaterial in den Verkehr bringt, stellt das Warenbegleitpapier oder das Etikett aus. Das Warenbegleitpapier oder das Etikett darf nur zur Begleitung von Anbaumaterial einer Sendung verwendet werden. Eine Wiederverwendung f{\\u0252}r andere Sendungen ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Anstelle des Warenbegleitpapiers oder Etiketts nach Absatz 1 kann auch der Pflanzenpass nach {\\u0167} 13c der Pflanzenbeschauverordnung verwendet werden, sofern die Angaben nach Absatz 1 Nummer 1 und 9 deutlich von den {\\u0252}brigen Angaben hervorgehoben sind.\\\n}"
}