{
  "documentIdentifier" : "BJNR196400018BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anerkanntes Anbaumaterial von Obstarten darf zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn es mit einem amtlichen Etikett gekennzeichnet ist, das folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung {\\u8222}EU-Rechtsvorschriften und -Normen{\\u8220};\\\n\\tab 2.\\tab Angabe {\\u8222}DE{\\u8220};\\\n\\tab 3.\\tab Registriernummer des Versorgers;\\\n\\tab 4.\\tab Kennzeichen der zust{\\u0228}ndigen Beh{\\u0246}rde;\\\n\\tab 5.\\tab Bezugsnummer der Packung, des Beh{\\u0228}ltnisses oder des B{\\u0252}ndels, laufende Nummer, Wochennummer oder Chargennummer;\\\n\\tab 6.\\tab Art (botanische Bezeichnung);\\\n\\tab 7.\\tab Kategorie, bei Basismaterial auch die Generation;\\\n\\tab 8.\\tab Sortenbezeichnung und gegebenenfalls Bezeichnung des Klons; bei Unterlagen die keiner Sorte zugeh{\\u0246}ren, die botanische Bezeichnung der Art oder der interspezifischen Hybride; bei veredelten Obstpflanzen die Bezeichnung f{\\u0252}r die Unterlage und f{\\u0252}r das Edelreis; bei Sorten, bei denen die Sortenzulassung oder die Erteilung des Sortenschutzes beantragt ist, die vorl{\\u0228}ufige Sortenbezeichnung und die Angabe {\\u8222}Sorte im laufenden Verfahren der Sortenzulassung{\\u8220} oder die Angabe {\\u8222}Sorte im laufenden Verfahren der Sortenschutzerteilung{\\u8220};\\\n\\tab 9.\\tab bei Sorten mit amtlich anerkannter Beschreibung die Angabe {\\u8222}Sorte mit amtlich anerkannter Beschreibung{\\u8220};\\\n\\tab 10.\\tab St{\\u0252}ckzahl des Anbaumaterials;\\\n\\tab 11.\\tab Erzeugungsland und dessen Code, falls abweichend von Nummer 2;\\\n\\tab 12.\\tab Ausstellungsdatum des Etiketts;\\\n\\tab 13.\\tab Ausstellungsdatum des Originaletiketts, falls das Originaletikett ersetzt worden ist.\\\n\\pard\nDas Etikett muss deutlich sichtbar, gut lesbar und unverwischbar bedruckt sein. Bei Verwendung einer Kennfarbe zur Kennzeichnung der Kategorie des anerkannten Anbaumaterials muss das Etikett die folgende Farbe haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Vorstufenmaterial wei{\\u0223} mit einem von links unten nach rechts oben verlaufenden violetten Diagonalstreifen,\\\n\\tab 2.\\tab bei Basismaterial wei{\\u0223},\\\n\\tab 3.\\tab bei Zertifiziertem Material blau.\\\n\\pard\n\\pard\\sb100\n(2) Das Etikett wird auf Antrag durch die zust{\\u0228}ndige Beh{\\u0246}rde ausgestellt, soweit aufgrund von Kontrollen der zust{\\u0228}ndigen Beh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 15 festgestellt wurde, dass das Anbaumaterial den Anforderungen an die Anerkennung f{\\u0252}r Vorstufenmaterial gem{\\u0228}{\\u0223} {\\u0167} 9, f{\\u0252}r Basismaterial gem{\\u0228}{\\u0223} {\\u0167} 10, f{\\u0252}r Zertifiziertes Material gem{\\u0228}{\\u0223} {\\u0167} 11 oder f{\\u0252}r Unterlagen, die keiner Sorte zugeh{\\u0246}ren, gem{\\u0228}{\\u0223} {\\u0167} 12 entspricht.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 kann die zust{\\u0228}ndige Beh{\\u0246}rde einem Betrieb, der nach {\\u0167} 3 Absatz 1 registriert worden ist, auf Antrag das Ausstellen des Etikettes genehmigen, wenn die weiteren Voraussetzungen des Absatzes 2 erf{\\u0252}llt sind. Soweit dies zur Einhaltung der Vorschriften dieser Verordnung erforderlich ist, kann die Genehmigung, auch nachtr{\\u0228}glich, mit Auflagen verbunden werden. Sie kann befristet erteilt werden, soweit dies nach den Umst{\\u0228}nden, insbesondere hinsichtlich des Anbauverfahrens der Pflanzen oder der Gefahr des Befalls von Schadorganismen, erforderlich ist. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Genehmigung widerrufen, wenn eine der Voraussetzungen f{\\u0252}r ihre Erteilung nachtr{\\u0228}glich weggefallen ist.\\\n\\pard\\sb100\n(4) Anerkanntes Anbaumaterial von Obstpflanzenarten darf im Fall von Partien von mehr als einem St{\\u0252}ck nur in ausreichend homogenen Partien und in verschlossenen Packungen, Beh{\\u0228}ltnissen oder B{\\u0252}ndeln zu gewerblichen Zwecken in den Verkehr gebracht werden. Die Packungen, Beh{\\u0228}ltnisse oder B{\\u0252}ndel von Anbaumaterial sind von demjenigen, der sie gekennzeichnet hat, zu schlie{\\u0223}en und mit einer Verschlusssicherung zu versehen. Wird das Etikett so angebracht, dass es beim {\\u0214}ffnen der Packungen, Beh{\\u0228}ltnisse oder B{\\u0252}ndel nicht ohne Beeintr{\\u0228}chtigung entfernt werden kann, ist es eine zul{\\u0228}ssige Verschlusssicherung im Sinne dieser Verordnung. Bei B{\\u0252}ndeln ist als Verschlusssicherung auch eine geeignete Verschn{\\u0252}rung zul{\\u0228}ssig, wenn die Pflanzen oder Pflanzenteile nur durch eine Besch{\\u0228}digung der Verschn{\\u0252}rung getrennt werden k{\\u0246}nnen. Die verschlossenen Packungen, Beh{\\u0228}ltnisse oder B{\\u0252}ndel m{\\u0252}ssen so beschaffen sein, dass jeder Zugriff auf den Inhalt oder das Etikett deutliche Spuren hinterl{\\u0228}sst. Im Fall des Satzes 1 ist eine Kennzeichnung mit einem einzigen Etikett zul{\\u0228}ssig, welches an der Packung, dem Beh{\\u0228}ltnis oder dem B{\\u0252}ndel angebracht ist.\\\n\\pard\\sb100\n(5) Standardmaterial darf zu gewerblichen Zwecken nur mit einem vom Verf{\\u0252}gungsberechtigten ausgestellten Dokument in den Verkehr gebracht werden, das die in Absatz 1 Satz 1 Nummer 1 bis 4, 5 mit Ausnahme der Bezugsnummer, 6 bis 8 und 10 bis 12 genannten Angaben enth{\\u0228}lt. Das vom Verf{\\u0252}gungsberechtigten ausgestellte Dokument darf nicht mit dem Etikett f{\\u0252}r anerkanntes Anbaumaterial nach Absatz 1 verwechselbar sein. Es muss gut lesbar sowie unverwischbar bedruckt und deutlich sichtbar angebracht sein.\\\n\\pard\\sb100\n(6) Material, das zur Erhaltung und nachhaltigen Nutzung pflanzengenetischer Ressourcen bestimmt ist, darf zu gewerblichen Zwecken nur in den Verkehr gebracht werden, wenn aus der Kennzeichnung hervorgeht, dass es sich um Material einer pflanzengenetischen Ressource handelt und, wenn vorhanden, die Sortenbezeichnung angegeben wird.\\\n}"
}