{
  "documentIdentifier" : "BJNR020710982BJNE002101307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auslieferung ist nur zul{\\u0228}ssig, wenn wegen der Tat ein Haftbefehl, eine Urkunde mit entsprechender Rechtswirkung oder ein vollstreckbares, eine Freiheitsentziehung anordnendes Erkenntnis einer zust{\\u0228}ndigen Stelle des ersuchenden Staates und eine Darstellung der anwendbaren gesetzlichen Bestimmungen vorgelegt worden sind. Wird um Auslieferung zur Verfolgung mehrerer Taten ersucht, so gen{\\u0252}gt hinsichtlich der weiteren Taten anstelle eines Haftbefehls oder einer Urkunde mit entsprechender Rechtswirkung die Urkunde einer zust{\\u0228}ndigen Stelle des ersuchenden Staates, aus der sich die dem Verfolgten zur Last gelegte Tat ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Geben besondere Umst{\\u0228}nde des Falles Anla{\\u0223} zu der Pr{\\u0252}fung, ob der Verfolgte der ihm zur Last gelegten Tat hinreichend verd{\\u0228}chtig erscheint, so ist die Auslieferung ferner nur zul{\\u0228}ssig, wenn eine Darstellung der Tatsachen vorgelegt worden ist, aus denen sich der hinreichende Tatverdacht ergibt.\\\n\\pard\\sb100\n(3) Die Auslieferung zur Vollstreckung einer Strafe oder einer sonstigen Sanktion, die in einem dritten Staat verh{\\u0228}ngt wurde, ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das vollstreckbare, eine Freiheitsentziehung anordnende Erkenntnis und eine Urkunde des dritten Staates, aus der sich sein Einverst{\\u0228}ndnis mit der Vollstreckung durch den Staat ergibt, der die Vollstreckung {\\u0252}bernommen hat,\\\n\\tab 2.\\tab eine Urkunde einer zust{\\u0228}ndigen Stelle des Staates, der die Vollstreckung {\\u0252}bernommen hat, nach der die Strafe oder sonstige Sanktion dort vollstreckbar ist,\\\n\\tab 3.\\tab eine Darstellung der anwendbaren gesetzlichen Bestimmungen sowie\\\n\\tab 4.\\tab im Fall des Absatzes 2 eine Darstellung im Sinne dieser Vorschrift\\\n\\pard\nvorgelegt worden sind.\\\n}"
}