{
  "documentIdentifier" : "BJNR020710982BJNE002201307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auslieferung ist nur zul{\\u0228}ssig, wenn gew{\\u0228}hrleistet ist, da{\\u0223} der Verfolgte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dem ersuchenden Staat ohne deutsche Zustimmung aus keinem vor seiner {\\u0220}berstellung eingetretenen Grund mit Ausnahme der Tat, derentwegen die Auslieferung bewilligt worden ist, bestraft, einer Beschr{\\u0228}nkung seiner pers{\\u0246}nlichen Freiheit unterworfen oder durch Ma{\\u0223}nahmen, die nicht auch in seiner Abwesenheit getroffen werden k{\\u0246}nnen, verfolgt werden wird,\\\n\\tab 2.\\tab nicht ohne deutsche Zustimmung an einen dritten Staat weitergeliefert, {\\u0252}berstellt oder in einen dritten Staat abgeschoben werden wird und\\\n\\tab 3.\\tab den ersuchenden Staat nach dem endg{\\u0252}ltigen Abschlu{\\u0223} des Verfahrens, dessentwegen seine Auslieferung bewilligt worden ist, verlassen darf.\\\n\\pard\n\\pard\\sb100\n(2) Die Bindung des ersuchenden Staates an die Spezialit{\\u0228}t darf nur entfallen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die deutsche Zustimmung zur Verfolgung oder zur Vollstreckung einer Strafe oder einer sonstigen Sanktion hinsichtlich einer weiteren Tat ({\\u0167} 35) oder zur Weiterlieferung, {\\u0220}berstellung oder Abschiebung an einen anderen ausl{\\u0228}ndischen Staat ({\\u0167} 36) erteilt worden ist,\\\n\\tab 2.\\tab der Verfolgte den ersuchenden Staat innerhalb eines Monats nach dem endg{\\u0252}ltigen Abschlu{\\u0223} des Verfahrens, dessentwegen seine Auslieferung bewilligt worden ist, nicht verlassen hat, obwohl er dazu das Recht und die M{\\u0246}glichkeit hatte, oder\\\n\\tab 3.\\tab der Verfolgte, nachdem er den ersuchenden Staat verlassen hatte, dorthin zur{\\u0252}ckgekehrt ist oder von einem dritten Staat zur{\\u0252}ck{\\u0252}berstellt worden ist. Das Recht des ersuchenden Staates, den Verfolgten zur Vorbereitung eines Ersuchens nach {\\u0167} 35 zu vernehmen, bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(3) Eine bedingte Freilassung ohne eine die Bewegungsfreiheit des Verfolgten einschr{\\u0228}nkende Anordnung steht dem endg{\\u0252}ltigen Abschlu{\\u0223} des Verfahrens nach Absatz 1 Nr. 3, Abs. 2 Satz 1 Nr. 2 gleich.\\\n}"
}