{
  "documentIdentifier" : "BJNR230200001BJNE000802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um die Finanzkraft der L{\\u0228}nder vergleichbar zu machen, ist als abstraktes Bedarfskriterium die jeweilige Einwohnerzahl eines Landes zugrunde zu legen. Die Einwohnerzahl nach Satz 1 ist f{\\u0252}r Zwecke eines angemessenen Ausgleichs zu modifizieren, wenn strukturelle Eigenarten der L{\\u0228}nder und ihrer Gemeinden abstrakte Mehrbedarfe begr{\\u0252}nden. Im Ansatz der abstrakten Mehrbedarfe findet auch der Finanzbedarf der Gemeinden und Gemeindeverb{\\u0228}nde Ber{\\u0252}cksichtigung.\\\n\\pard\n\\pard\\sb100\n(2) Die Ber{\\u0252}cksichtigung eines abstrakten Mehrbedarfs eines Landes und seiner Gemeinden und Gemeindeverb{\\u0228}nde setzt die Einbeziehung vergleichbarer abstrakter Mehrbedarfe anderer L{\\u0228}nder und deren Gemeinden und Gemeindeverb{\\u0228}nde voraus. Die H{\\u0246}he eines abstrakten Mehrbedarfs ist anhand objektivierbarer Indikatoren zu bestimmen.\\\n\\pard\\sb100\n(3) Um die Finanzkraft der Stadtstaaten einerseits und die der Fl{\\u0228}chenl{\\u0228}nder andererseits vergleichen zu k{\\u0246}nnen, ist den abstrakten Mehrbedarfen der Stadtstaaten durch eine Modifizierung der Einwohnerzahl Rechnung zu tragen; ferner kann die Ber{\\u0252}cksichtigung abstrakter Mehrbedarfe besonders d{\\u0252}nn besiedelter Fl{\\u0228}chenl{\\u0228}nder notwendig werden (Einwohnergewichtung).\\\n\\pard\\sb100\n(4) Sofern eine umfassende Abbildung des kommunalen Finanzbedarfs nach Ma{\\u0223}gabe der vorstehenden Abs{\\u0228}tze nicht m{\\u0246}glich ist, muss dem insoweit nicht ber{\\u0252}cksichtigten abstrakten Mehrbedarf durch einen Abschlag von den nach {\\u0167} 6 ausgleichserheblichen Einnahmen der Gemeinden und Gemeindeverb{\\u0228}nde Rechnung getragen werden.\\\n\\pard\\sb100\n(5) Die Einnahmen aus der bergrechtlichen F{\\u0246}rderabgabe werden lediglich anteilig ber{\\u0252}cksichtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}