{
  "documentIdentifier" : "BJNR009540965BJNE002003320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Mieter nur zur Entrichtung eines niedrigeren als des nach diesem Gesetz zul{\\u0228}ssigen Entgelts verpflichtet, so kann der Vermieter dem Mieter gegen{\\u0252}ber schriftlich erkl{\\u0228}ren, dass das Entgelt um einen bestimmten Betrag, bei Umlagen um einen bestimmbaren Betrag, bis zur H{\\u0246}he des zul{\\u0228}ssigen Entgelts erh{\\u0246}ht werden soll. Die Erkl{\\u0228}rung ist nur wirksam, wenn in ihr die Erh{\\u0246}hung berechnet und erl{\\u0228}utert ist. Der Berechnung der Kostenmiete ist eine Wirtschaftlichkeitsberechnung oder ein Auszug daraus, der die H{\\u0246}he der laufenden Aufwendungen erkennen l{\\u0228}sst, beizuf{\\u0252}gen. An Stelle einer Wirtschaftlichkeitsberechnung kann auch eine Zusatzberechnung zu der letzten Wirtschaftlichkeitsberechnung oder, wenn das zul{\\u0228}ssige Entgelt von der Bewilligungsstelle auf Grund einer Wirtschaftlichkeitsberechnung genehmigt worden ist, eine Abschrift der Genehmigung beigef{\\u0252}gt werden. Hat der Vermieter seine Erkl{\\u0228}rung mit Hilfe automatischer Einrichtungen gefertigt, so bedarf es nicht seiner eigenh{\\u0228}ndigen Unterschrift.\\\n\\pard\n\\pard\\sb100\n(2) Die Erkl{\\u0228}rung des Vermieters hat die Wirkung, dass von dem Ersten des auf die Erkl{\\u0228}rung folgenden Monats an das erh{\\u0246}hte Entgelt an die Stelle des bisher zu entrichtenden Entgelts tritt; wird die Erkl{\\u0228}rung erst nach dem F{\\u0252}nfzehnten eines Monats abgegeben, so tritt diese Wirkung von dem Ersten des {\\u0252}bern{\\u0228}chsten Monats an ein. Wird die Erkl{\\u0228}rung bereits vor dem Zeitpunkt abgegeben, von dem an das erh{\\u0246}hte Entgelt nach den daf{\\u0252}r ma{\\u0223}gebenden Vorschriften zul{\\u0228}ssig ist, so wird sie fr{\\u0252}hestens von diesem Zeitpunkt an wirksam. Soweit die Erkl{\\u0228}rung darauf beruht, dass sich die Betriebskosten r{\\u0252}ckwirkend erh{\\u0246}ht haben, wirkt sie auf den Zeitpunkt der Erh{\\u0246}hung der Betriebskosten, h{\\u0246}chstens jedoch auf den Beginn des der Erkl{\\u0228}rung vorangehenden Kalenderjahres zur{\\u0252}ck, sofern der Vermieter die Erkl{\\u0228}rung innerhalb von drei Monaten nach Kenntnis von der Erh{\\u0246}hung abgibt.\\\n\\pard\\sb100\n(3) Ist der Erkl{\\u0228}rung ein Auszug aus der Wirtschaftlichkeitsberechnung oder die Genehmigung der Bewilligungsstelle beigef{\\u0252}gt, so hat der Vermieter dem Mieter auf Verlangen Einsicht in die Wirtschaftlichkeitsberechnung zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) Dem Vermieter steht das Recht zur einseitigen Mieterh{\\u0246}hung nicht zu, soweit und solange eine Erh{\\u0246}hung der Miete durch ausdr{\\u0252}ckliche Vereinbarung mit dem Mieter oder einem Dritten ausgeschlossen ist oder der Ausschluss sich aus den Umst{\\u0228}nden ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}