{
  "documentIdentifier" : "BJNR009540965BJNE002905320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentliche Mittel im Sinne des {\\u0167} 3 des Ersten Wohnungsbaugesetzes oder des {\\u0167} 6 des Zweiten Wohnungsbaugesetzes, die vor dem 1. Januar 1960 als {\\u0246}ffentliche Baudarlehen bewilligt worden sind, k{\\u0246}nnen mit einem Zinssatz bis h{\\u0246}chstens 8 vom Hundert j{\\u0228}hrlich verzinst werden, wenn dies durch landesrechtliche Regelung in einem Gesetz oder einer Verordnung der Landesregierung bestimmt ist; {\\u0167} 18b Abs. 2 ist anzuwenden. Dies gilt auch, wenn vertraglich eine H{\\u0246}herverzinsung ausdr{\\u0252}cklich ausgeschlossen ist. Eine Vereinbarung, nach der eine h{\\u0246}here Verzinsung des {\\u0246}ffentlichen Baudarlehens verlangt werden kann, bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0214}ffentliche Mittel, die nach dem 31. Dezember 1959, jedoch vor dem 1. Januar 1970 als {\\u0246}ffentliche Baudarlehen bewilligt worden sind, k{\\u0246}nnen mit einem Zinssatz bis h{\\u0246}chstens 6 vom Hundert j{\\u0228}hrlich verzinst werden; Absatz 1 gilt im {\\u0220}brigen entsprechend.\\\n\\pard\\sb100\n(3) Die Landesregierungen stellen durch Rechtsverordnung sicher, dass die aus der h{\\u0246}heren Verzinsung nach den Abs{\\u0228}tzen 1 und 2 folgenden Durchschnittsmieten bestimmte Betr{\\u0228}ge, die f{\\u0252}r die {\\u0246}ffentlich gef{\\u0246}rderten Wohnungen nach Gemeindegr{\\u0246}{\\u0223}enklassen und unter Ber{\\u0252}cksichtigung von Alter und Ausstattung der Wohnungen festgelegt werden, nicht {\\u0252}bersteigen. Sie haben dabei die sich aus der h{\\u0246}heren Verzinsung ergebende Mieterh{\\u0246}hung angemessen zu begrenzen. Einwendungen gegen die Auswirkungen der Zinserh{\\u0246}hung sind dabei nur innerhalb einer festzusetzenden Ausschlussfrist von h{\\u0246}chstens sechs Monaten seit Zugang der Mitteilung {\\u0252}ber die Zinserh{\\u0246}hung zuzulassen.\\\n\\pard\\sb100\n(4) Soweit bei Wohnungen, f{\\u0252}r die die {\\u0246}ffentlichen Baudarlehen vom 1. Januar 1960 an bewilligt worden sind, die Durchschnittsmiete auf Grund einer nach der Zinserh{\\u0246}hung durchgef{\\u0252}hrten Modernisierung die nach Absatz 3 bestimmten Betr{\\u0228}ge nicht nur unerheblich {\\u0252}berschreitet, ist der nach Absatz 2 festgesetzte Zinssatz auf Antrag des Verf{\\u0252}gungsberechtigten oder des Mieters entsprechend herabzusetzen.\\\n\\pard\\sb100\n(5) Eine Zinserh{\\u0246}hung nach den Abs{\\u0228}tzen 1 und 2 ist bei Familienheimen in der Form von Eigenheimen, Kaufeigenheimen und Kleinsiedlungen sowie bei solchen Eigentumswohnungen, die vom Eigent{\\u0252}mer oder seinen Angeh{\\u0246}rigen genutzt werden, nur unter den Voraussetzungen des {\\u0167} 44 Abs. 3 des Zweiten Wohnungsbaugesetzes zul{\\u0228}ssig. Dabei ist die aus der h{\\u0246}heren Verzinsung folgende Mehrbelastung angemessen zu begrenzen. Absatz 3 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten f{\\u0252}r Annuit{\\u0228}tsdarlehen entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}