{
  "documentIdentifier" : "BJNR004880980BJNE003805377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2005, 3615 - 3616;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note\\\n\n\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tAbschnitt I\n\t\t\t\n\t\t\t\n\t\t\t\tVon Aujeszkyscher Krankheit freier Schweinebestand (Basisuntersuchung)\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Bestand gilt als frei von Aujeszkyscher Krankheit, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab alle Schweine des Bestandes frei sind von klinischen Erscheinungen, die auf Aujeszkysche Krankheit hindeuten und\\\n\\tab b)\\tab eine serologische Untersuchung\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab im Falle von Zuchtbest{\\u0228}nden bei allen Sauen, deckf{\\u0228}higen Jungsauen, allen Ebern und allen mindestens f{\\u0252}nf Monate alten Jungebern,\\\n\\tab bb)\\tab im Falle gemischter Best{\\u0228}nde bei allen Zuchtsauen, deckf{\\u0228}higen Jungsauen, allen Zuchtebern, allen mindestens f{\\u0252}nf Monate alten Jungebern sowie bei den Mastschweinen entsprechend dem Stichprobenschl{\\u0252}ssel nach Abschnitt II Nr. 4,\\\n\\tab cc)\\tab im Falle von Aufzuchtbest{\\u0228}nden bei den Schweinen entsprechend dem Stichprobenschl{\\u0252}ssel nach Abschnitt II Nr. 2,\\\n\\tab dd)\\tab im Falle von Mastbest{\\u0228}nden bei den Schweinen nach dem Stichprobenschl{\\u0252}ssel nach Abschnitt II Nr. 4\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab mit negativem Ergebnis gegen das Glykoprotein-I-Gen (gl-Glykoprotein) des Virus der Aujeszkyschen Krankheit durchgef{\\u0252}hrt worden ist oder\\\n\\tab c)\\tab alle Schweine des Bestandes aus von Aujeszkyscher Krankheit freien Best{\\u0228}nden stammen und, je nach der Art der Schweinehaltung, eine Stichprobenuntersuchung entsprechend Abschnitt II Nr. 2, 3 oder 4 mit negativem Ergebnis gegen das Glykoprotein-I-Gen (gl-Glykoprotein) des Virus der Aujeszkyschen Krankheit durchgef{\\u0252}hrt worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab Die serologische Untersuchung nach Nummer 1 Buchstabe b muss in einem Untersuchungsgang durchgef{\\u0252}hrt werden. Bei ferkelf{\\u0252}hrenden Sauen kann die Untersuchung der Sau durch die Untersuchung eines gesunden, bis zu drei Wochen alten Ferkels ihres Wurfes ersetzt werden; der Untersuchungszeitraum verl{\\u0228}ngert sich in diesem Falle auf bis zu neun Monate. W{\\u0228}hrend des Untersuchungszeitraumes d{\\u0252}rfen nur von der Aujeszkyschen Krankheit freie Schweine in den Bestand eingestellt werden.\\\n\\tab 4.\\tab Die Schweine des Bestandes d{\\u0252}rfen keinen Kontakt zu Schweinen au{\\u0223}erhalb des Bestandes haben, die nicht frei von der Aujeszkyschen Krankheit sind. Das gilt auch f{\\u0252}r die Teilnahme der Schweine des Bestandes an M{\\u0228}rkten, Tierschauen oder {\\u0228}hnlichen Veranstaltungen sowie f{\\u0252}r deren Transport.\\\n\\tab 5.\\tab Die Sauen des Bestandes d{\\u0252}rfen nur von einem bestandseigenen Eber oder von einem Eber aus einem von der Aujeszkyschen Krankheit freien Bestand gedeckt werden oder es d{\\u0252}rfen einem Eber des Bestandes nur Sauen des eigenen Bestandes oder Sauen aus einem von der Aujeszkyschen Krankheit freien Bestand zugef{\\u0252}hrt werden. Soll k{\\u0252}nstlich besamt werden, darf nur Sperma von Ebern einer Besamungsstation verwendet werden, die frei von Aujeszkyscher Krankheit ist.\\\n\\tab 6.\\tab Bei Schweinebest{\\u0228}nden, die vor Inkrafttreten dieser Verordnung landesrechtlich im Hinblick auf Aujeszkysche Krankheit als unverd{\\u0228}chtig anerkannt worden sind, gelten die Bestimmungen der Nummern 1 bis 5 als erf{\\u0252}llt.\\\n\\\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tAbschnitt II\n\t\t\t\n\t\t\t\n\t\t\t\tAufrechterhaltung des Status eines von Aujeszkyscher Krankheit freien Schweinebestandes (Kontrolluntersuchungen)\n\t\t\t\n\t\t\n\t\n\\\nDer Status eines Bestandes als frei von Aujeszkyscher Krankheit wird aufrechterhalten, wenn die nachfolgenden Anforderungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alle Schweine sind frei von klinischen Erscheinungen, die auf die Aujeszkysche Krankheit hindeuten.\\\n\\tab 2.\\tab Im Abstand von sechs Monaten m{\\u0252}ssen bei Zuchtsauen und -ebern blutserologische Kontrolluntersuchungen mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gI-Glykoprotein des Virus der Aujeszkyschen Krankheit durchgef{\\u0252}hrt worden sein. Die zust{\\u0228}ndige Beh{\\u0246}rde kann in Abh{\\u0228}ngigkeit von der epidemiologischen Situation den Abstand f{\\u0252}r die Kontrolluntersuchung auf drei Monate verk{\\u0252}rzen oder bis auf maximal zw{\\u0246}lf Monate verl{\\u0228}ngern. Die blutserologische Untersuchung nach Satz 1 muss grunds{\\u0228}tzlich in einem Untersuchungsgang durchgef{\\u0252}hrt werden. Die Untersuchung ist nach folgendem Schl{\\u0252}ssel vorzunehmen:\\\n\\\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tAnzahl der Zuchtsauen und -eber\n\t\t\t\tAnzahl der zu untersuchenden Tiere\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t1 bis 20 Tiere\n\t\t\t\talle Tiere\n\t\t\t\n\t\t\t\n\t\t\t\t21 bis 25 Tiere\n\t\t\t\t20 Tiere\n\t\t\t\n\t\t\t\n\t\t\t\t26 bis 100 Tiere\n\t\t\t\t25 Tiere\n\t\t\t\n\t\t\t\n\t\t\t\t101 und mehr Tiere\n\t\t\t\t30 Tiere\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Hierbei sind, soweit m{\\u0246}glich, jeweils andere Zuchtsauen und -eber aus verschiedenen Buchten oder Stallabteilungen zu untersuchen. Bei ferkelf{\\u0252}hrenden Sauen kann die Untersuchung der Sau durch die Untersuchung mindestens eines gesunden, bis zu drei Wochen alten Ferkels ihres Wurfes ersetzt werden; in Kleinbest{\\u0228}nden (bis zu 10 Zuchtsauen und -eber) kann die Untersuchung der Sauen auch durch die Untersuchung anderer Nachzuchttiere ersetzt werden. Bei Kontrolluntersuchungen k{\\u0246}nnen auf die Zahl zu untersuchender Sauen Untersuchungen von Zuchtsauen und -eber oder von deckf{\\u0228}higen Jungsauen oder von Jungebern auf Aujeszkysche Krankheit angerechnet werden, die aus anderen Gr{\\u0252}nden im Untersuchungszeitraum durchgef{\\u0252}hrt werden.\\\n\\tab 3.\\tab Nummer 2 gilt entsprechend f{\\u0252}r Zuchtschweine in Aufzuchtbetrieben und Besamungsstationen.\\\n\\tab 4.\\tab In gemischten Best{\\u0228}nden oder in Mastbest{\\u0228}nden sind die Mastschweine nach folgendem Schl{\\u0252}ssel serologisch mit negativem Ergebnis auf Antik{\\u0246}rper gegen das gl-Glykoprotein des Virus der Aujeszkyschen Krankheit zu untersuchen:\\\n\\\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tAnzahl der Mastschweine pro Bestand\n\t\t\t\tAnzahl zu untersuchender Mastschweine pro Bestand\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\talle Tiere, jedoch\n\t\t\t\n\t\t\t\n\t\t\t\t1 bis 10 Mastschweine\n\t\t\t\tmaximal 8 Tiere\n\t\t\t\n\t\t\t\n\t\t\t\t11 bis 20 Mastschweine\n\t\t\t\t10 Tiere\n\t\t\t\n\t\t\t\n\t\t\t\t21 bis 30 Mastschweine\n\t\t\t\t11 Tiere\n\t\t\t\n\t\t\t\n\t\t\t\t31 bis 60 Mastschweine\n\t\t\t\t12 Tiere\n\t\t\t\n\t\t\t\n\t\t\t\t61 bis 200 Mastschweine\n\t\t\t\t13 Tiere\n\t\t\t\n\t\t\t\n\t\t\t\t201 und mehr Mastschweine\n\t\t\t\t14 Tiere\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Auf die Anzahl zu untersuchender Tiere k{\\u0246}nnen Untersuchungen der Mastschweine, die aus anderen Gr{\\u0252}nden im Untersuchungszeitraum durchgef{\\u0252}hrt werden, angerechnet werden. Die Blutprobenentnahmen k{\\u0246}nnen auch am Schlachthof erfolgen. Hinsichtlich des Untersuchungsintervalls gilt Nummer 2 Satz 1 und 2 entsprechend.\\\n\\tab 5.\\tab F{\\u0252}r den Fall, dass bei einer Untersuchung nach Nummer 2, 3 oder 4 einzelne Reagenten festgestellt werden, ruht der Status bis zur Beseitigung des Verdachts nach {\\u0167} 14 Abs. 3.\\\n\\tab 6.\\tab In den Bestand d{\\u0252}rfen nur Schweine aus einem von Aujeszkyscher Krankheit freien Schweinebestand eingestellt werden.\\\n\\tab 7.\\tab Abschnitt I Nr. 4 und 5 gilt entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}