{
  "documentIdentifier" : "BJNR003350959BJNE000800322",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nach diesem Gesetz Einnahmen vom Saarland auf den Bund {\\u0252}bergehen, stehen die von dem jeweils in Betracht kommenden Stichtag ab eingehenden Einnahmen dem Bund zu; die vor dem Stichtag eingehenden Einnahmen verbleiben dem Saarland. Die auf den Bund vom Stichtag ab {\\u0252}bergehenden Ausgaben sind f{\\u0252}r Rechnung des Bundes zu leisten, soweit sie vom Saarland bis zum Stichtag noch nicht geleistet worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Wenn das Saarland vor dem Stichtag f{\\u0228}llige Ausgaben bis zum Stichtag nicht geleistet hat, so hat es dem Bund die hierdurch entstehende Mehrbelastung zu erstatten.\\\n\\pard\\sb100\n(3) Wenn das Saarland vor dem Stichtag Mittel aufgewendet hat, um die fristgerechte Leistung von Zahlungen f{\\u0252}r den auf den Stichtag folgenden Zeitraum sicherzustellen, hat der Bund dem Saarland diese Mittel zu erstatten.\\\n\\pard\\sb100\n(4) Die Abrechnungen der gemeinsamen Einnahmen und Ausgaben nach Artikel 16 und 17 des Saarvertrages werden f{\\u0252}r Rechnung des Saarlandes vorgenommen. Die der Abrechnung der gemeinsamen Einnahmen und Ausgaben nicht mehr unterliegenden Einnahmen aus den unter Artikel 16 des Saarvertrages fallenden Steuern, die noch auf Grund des bis zum Ablauf der {\\u0220}bergangszeit geltenden Rechts nach dem Ablauf der {\\u0220}bergangszeit im Saarland anfallen, stehen dem Bund zu; die der Abrechnung nicht mehr unterliegenden Erstattungen aus diesen Steuern sind vom Bund zu leisten. Ebenso sind Erstattungen auf Grund einer Rechtsverordnung des Bundesministers der Finanzen nach {\\u0167} 18 Abs. 1 Ziff. 2 des Gesetzes {\\u0252}ber die Eingliederung des Saarlandes vom 23. Dezember 1956 vom Bund zu leisten. Die der Abrechnung nicht mehr unterliegenden Ausgaben nach Artikel 16 Abs. 2 des Saarvertrages tr{\\u0228}gt das Saarland.\\\n\\pard\\sb100\n(5) Die Resteinnahmen aus den mit dem Ablauf der {\\u0220}bergangszeit nach Artikel 3 des Saarvertrages wegfallenden, nicht unter Absatz 4 fallenden saarl{\\u0228}ndischen Abgaben stehen - bei der Gemeinschaftshilfeabgabe mit der bisherigen Zweckverbindung - dem Saarland auch insoweit zu, als sie noch nach dem Ablauf der {\\u0220}bergangszeit eingehen; nachtr{\\u0228}gliche Erstattungen aus diesen Steuern sind vom Saarland zu leisten.\\\n\\pard\\sb100\n(6) Die {\\u0220}berleitung der f{\\u0252}r die Kriegssch{\\u0228}denregelung im Saarland zweckgebundenen Mittel auf den Bund (Sonderverm{\\u0246}gen Ausgleichsfonds) mit Wirkung vom 1. Januar 1960 an wird gesondert geregelt.\\\n\\pard\\sb100\n(7) Die Saarl{\\u0228}ndische Tabak- und Z{\\u0252}ndwarenregie wird durch das Saarland abgewickelt. Einnahmen der Regie, die nach ihrer Aufhebung f{\\u0228}llig werden, stehen dem Saarland zu. Ausgaben, die zur Abwicklung von Verpflichtungen der Regie zu leisten sind, tr{\\u0228}gt das Saarland.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}