{
  "documentIdentifier" : "BJNR196610017BJNE016001000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vorschriften der folgenden Abs{\\u0228}tze sind anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sonstige bestehende Expositionssituation aus Sicht des Strahlenschutzes bedeutsam ist, insbesondere, wenn der Referenzwert nach {\\u0167} 155 {\\u0252}berschritten werden kann oder, falls kein Referenzwert festgelegt ist, eine effektive Dosis von 1 Millisievert im Kalenderjahr {\\u0252}berschritten werden kann, und\\\n\\tab 2.\\tab einer der f{\\u0252}r die Expositionssituation Verantwortlichen zugleich Verursacher der sonstigen bestehenden Expositionssituation ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Verantwortliche hat die sonstige bestehende Expositionssituation unverz{\\u0252}glich bei der zust{\\u0228}ndigen Beh{\\u0246}rde anzumelden. Der Anmeldung sind Unterlagen zum Nachweis beizuf{\\u0252}gen, wie den Pflichten nach Absatz 3 Nummer 1 und 2 und der Rechtsverordnung nach Absatz 5 nachgekommen wird.\\\n\\pard\\sb100\n(3) Der Verantwortliche hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab daf{\\u0252}r zu sorgen, dass jede Exposition oder Kontamination von Mensch und Umwelt unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde des Einzelfalls so gering wie m{\\u0246}glich gehalten wird,\\\n\\tab 2.\\tab daf{\\u0252}r zu sorgen, dass f{\\u0252}r die Arbeitskr{\\u0228}fte, die Ma{\\u0223}nahmen nach {\\u0167} 156 Absatz 1 durchf{\\u0252}hren, die Dosisgrenzwerte nicht {\\u0252}berschritten werden und die K{\\u0246}rperdosen nach {\\u0167} 166 ermittelt werden; die Regelungen und Grenzwerte der {\\u0167}{\\u0167} 77 und 78 gelten insoweit entsprechend, und\\\n\\tab 3.\\tab daf{\\u0252}r zu sorgen, dass die Anforderungen der nach Absatz 5 erlassenen Rechtsverordnung eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r den Verantwortlichen gilt die Pflicht zur betrieblichen Zusammenarbeit nach {\\u0167} 71 Absatz 3 entsprechend. Handelt es sich bei der verantwortlichen Person um eine juristische Person oder um eine rechtsf{\\u0228}hige Personengesellschaft, so gilt {\\u0167} 69 Absatz 2 entsprechend.\\\n\\pard\\sb100\n(5) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates festzulegen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die in den {\\u0167}{\\u0167} 73, 76 Absatz 1, {\\u0167}{\\u0167} 79 und 89 aufgez{\\u0228}hlten Ma{\\u0223}nahmen und Anforderungen des beruflichen Strahlenschutzes f{\\u0252}r anmeldungsbed{\\u0252}rftige sonstige bestehende Expositionssituationen anzuwenden sind und\\\n\\tab 2.\\tab dass der Verantwortliche sich bei der Erf{\\u0252}llung seiner Pflichten von Personen mit der erforderlichen Fachkunde oder den erforderlichen Kenntnissen im Strahlenschutz beraten zu lassen hat.\\\n\\pard\n}"
}