{
  "documentIdentifier" : "BJNR196610017BJNE016801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche, der Verpflichtete nach {\\u0167} 131 Absatz 1 oder {\\u0167} 145 Absatz 1 Satz 1 sowie der Verantwortliche nach {\\u0167} 115 Absatz 2 oder {\\u0167} 153 Absatz 1 haben f{\\u0252}r Personen, die einer beruflichen Exposition unterliegen und f{\\u0252}r die eine Messung, Ermittlung oder Absch{\\u0228}tzung der K{\\u0246}rperdosis vorgenommen wurde,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ergebnisse dieser Messungen, Ermittlungen oder Absch{\\u0228}tzungen sowie Daten, die zu dieser Messung, Ermittlung oder Absch{\\u0228}tzung dienen,\\\n\\tab 2.\\tab Familienname, Vornamen, Geburtsdatum und -ort, Geschlecht, Staatsangeh{\\u0246}rigkeit (Personendaten),\\\n\\tab 3.\\tab die pers{\\u0246}nliche Kennnummer nach {\\u0167} 170 Absatz 3 Satz 1,\\\n\\tab 4.\\tab bei Strahlenpassinhabern die Registriernummer des Strahlenpasses sowie\\\n\\tab 5.\\tab die Besch{\\u0228}ftigungsmerkmale und die Expositionsverh{\\u0228}ltnisse\\\n\\pard\nunverz{\\u0252}glich aufzuzeichnen.\\\n\\pard\\sb100\n(2) Die zur Aufzeichnung Verpflichteten haben die Aufzeichnungen so lange aufzubewahren, bis die {\\u0252}berwachte Person das 75. Lebensjahr vollendet hat oder vollendet h{\\u0228}tte, mindestens jedoch 30 Jahre nach Beendigung der jeweiligen Besch{\\u0228}ftigung.\\\n\\pard\\sb100\n(3) Die zur Aufzeichnung Verpflichteten haben die Aufzeichnungen auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen oder bei einer von dieser zu bestimmenden Stelle zu hinterlegen. {\\u0167} 168 Absatz 2 bleibt unber{\\u0252}hrt. Die zur Aufzeichnung Verpflichteten haben die Ermittlungsergebnisse bei einem Wechsel des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses dem neuen Arbeitgeber auf Verlangen mitzuteilen, wenn weiterhin eine Besch{\\u0228}ftigung mit beruflicher Exposition ausge{\\u0252}bt wird. Satz 3 gilt entsprechend f{\\u0252}r fliegendes Personal, das in einem Luftfahrzeug eines anderen Strahlenschutzverantwortlichen t{\\u0228}tig wird. Die zur Aufzeichnung Verpflichteten haben die Aufzeichnungen, die infolge einer Beendigung der Besch{\\u0228}ftigung nicht mehr ben{\\u0246}tigt werden, der nach Landesrecht zust{\\u0228}ndigen Stelle zu {\\u0252}bergeben.\\\n\\pard\\sb100\n(4) Die zur Aufzeichnung Verpflichteten sind verpflichtet, der zust{\\u0228}ndigen Beh{\\u0246}rde Folgendes unverz{\\u0252}glich zu melden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0220}berschreitungen der Grenzwerte der K{\\u0246}rperdosis und\\\n\\tab 2.\\tab die K{\\u0246}rperdosen bei besonders zugelassenen Expositionen nach der Rechtsverordnung nach {\\u0167} 79 Absatz 1 Satz 2 Nummer 1.\\\n\\pard\nDabei sind die Personendaten der betroffenen Personen und die ermittelte K{\\u0246}rperdosis sowie die Gr{\\u0252}nde f{\\u0252}r eine {\\u0220}berschreitung der Grenzwerte der K{\\u0246}rperdosis anzugeben. Die zur Aufzeichnung Verpflichteten sind verpflichtet, den betroffenen Personen unverz{\\u0252}glich die K{\\u0246}rperdosis mitzuteilen.\\\n}"
}