{
  "documentIdentifier" : "BJNR076600996BJNE002301119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der in Artikel 49 Abs. 1 der Verordnung (EG) Nr. 800\/1999 vorgesehene besondere Antrag wird mit der Ausfuhranmeldung f{\\u0252}r Erstattungszwecke gestellt. Der Ausf{\\u0252}hrer hat in den entsprechenden Feldern des vorgenannten Dokumentes die zur Vornahme der Zahlung erforderlichen Daten {\\u0252}ber Zahlungsweg, Sicherheitskonto, Zustellungsbevollm{\\u0228}chtigter und Antragsart einzutragen. Diese Angaben k{\\u0246}nnen nachtr{\\u0228}glich erg{\\u0228}nzt oder ge{\\u0228}ndert werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine mit Erg{\\u0228}nzungsbl{\\u0228}ttern oder Ladelisten versehene Ausfuhranmeldung f{\\u0252}r Erstattungszwecke gilt als ein zusammenh{\\u0228}ngender Antrag. Durch getrennte Erkl{\\u0228}rung gegen{\\u0252}ber dem Hauptzollamt Hamburg kann der Antragsteller unabh{\\u0228}ngig von Artikel 2 Abs. 3 der Verordnung (EG) Nr. 800\/1999 die getrennte Zahlung einzelner Teile der Ausfuhranmeldung beantragen. Der Antragsteller kann sich vorbehalten, mehrere Ausfuhranmeldungen f{\\u0252}r Erstattungszwecke zu einem Antrag zusammenzufassen, wenn er dieses bereits in der Ausfuhranmeldung f{\\u0252}r Erstattungszwecke durch den Zusatz {\\u8222}Zusammenfassung mit anderen Ausfuhranmeldungen vorbehalten{\\u8220} erkl{\\u0228}rt. Zur Zahlung dieser Antr{\\u0228}ge ist dem Hauptzollamt Hamburg eine abschlie{\\u0223}ende Erkl{\\u0228}rung {\\u0252}ber die zusammenzufassenden Antr{\\u0228}ge einzureichen.\\\n\\pard\\sb100\n(3) Der Antragsteller hat beim Hauptzollamt Hamburg zu den in Absatz 1 aufgef{\\u0252}hrten Antragsunterlagen eine Kopie der Ausfuhrlizenz mit Vorausfestsetzung der Erstattung einzureichen. Diese Kopie muss die Vorderseite und die R{\\u0252}ckseite oder das Zusatzblatt mit der jeweils betreffenden zollamtlichen Abschreibung enthalten. Sofern ein Zusatzblatt kopiert wird, ist auf diesem die Nummer und das Datum der dazugeh{\\u0246}renden Ausfuhrlizenz zu vermerken.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}