{
  "documentIdentifier" : "BJNR001950896BJNE056206360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vermieter kann die Zustimmung zu einer Erh{\\u0246}hung der Miete bis zur orts{\\u0252}blichen Vergleichsmiete verlangen, wenn die Miete in dem Zeitpunkt, zu dem die Erh{\\u0246}hung eintreten soll, seit 15 Monaten unver{\\u0228}ndert ist. Das Mieterh{\\u0246}hungsverlangen kann fr{\\u0252}hestens ein Jahr nach der letzten Mieterh{\\u0246}hung geltend gemacht werden. Erh{\\u0246}hungen nach den {\\u0167}{\\u0167} 559 bis 560 werden nicht ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Die orts{\\u0252}bliche Vergleichsmiete wird gebildet aus den {\\u0252}blichen Entgelten, die in der Gemeinde oder einer vergleichbaren Gemeinde f{\\u0252}r Wohnraum vergleichbarer Art, Gr{\\u0246}{\\u0223}e, Ausstattung, Beschaffenheit und Lage einschlie{\\u0223}lich der energetischen Ausstattung und Beschaffenheit in den letzten sechs Jahren vereinbart oder, von Erh{\\u0246}hungen nach {\\u0167} 560 abgesehen, ge{\\u0228}ndert worden sind. Ausgenommen ist Wohnraum, bei dem die Mieth{\\u0246}he durch Gesetz oder im Zusammenhang mit einer F{\\u0246}rderzusage festgelegt worden ist.\\\n\\pard\\sb100\n(3) Bei Erh{\\u0246}hungen nach Absatz 1 darf sich die Miete innerhalb von drei Jahren, von Erh{\\u0246}hungen nach den {\\u0167}{\\u0167} 559 bis 560 abgesehen, nicht um mehr als 20 vom Hundert erh{\\u0246}hen (Kappungsgrenze). Der Prozentsatz nach Satz 1 betr{\\u0228}gt 15 vom Hundert, wenn die ausreichende Versorgung der Bev{\\u0246}lkerung mit Mietwohnungen zu angemessenen Bedingungen in einer Gemeinde oder einem Teil einer Gemeinde besonders gef{\\u0228}hrdet ist und diese Gebiete nach Satz 3 bestimmt sind. Die Landesregierungen werden erm{\\u0228}chtigt, diese Gebiete durch Rechtsverordnung f{\\u0252}r die Dauer von jeweils h{\\u0246}chstens f{\\u0252}nf Jahren zu bestimmen.\\\n\\pard\\sb100\n(4) Die Kappungsgrenze gilt nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn eine Verpflichtung des Mieters zur Ausgleichszahlung nach den Vorschriften {\\u0252}ber den Abbau der Fehlsubventionierung im Wohnungswesen wegen des Wegfalls der {\\u0246}ffentlichen Bindung erloschen ist und\\\n\\tab 2.\\tab soweit die Erh{\\u0246}hung den Betrag der zuletzt zu entrichtenden Ausgleichszahlung nicht {\\u0252}bersteigt.\\\n\\pard\nDer Vermieter kann vom Mieter fr{\\u0252}hestens vier Monate vor dem Wegfall der {\\u0246}ffentlichen Bindung verlangen, ihm innerhalb eines Monats {\\u0252}ber die Verpflichtung zur Ausgleichszahlung und {\\u0252}ber deren H{\\u0246}he Auskunft zu erteilen. Satz 1 gilt entsprechend, wenn die Verpflichtung des Mieters zur Leistung einer Ausgleichszahlung nach den {\\u0167}{\\u0167} 34 bis 37 des Wohnraumf{\\u0246}rderungsgesetzes und den hierzu ergangenen landesrechtlichen Vorschriften wegen Wegfalls der Mietbindung erloschen ist.\\\n\\pard\\sb100\n(5) Von dem Jahresbetrag, der sich bei einer Erh{\\u0246}hung auf die orts{\\u0252}bliche Vergleichsmiete erg{\\u0228}be, sind Drittmittel im Sinne des {\\u0167} 559a abzuziehen, im Falle des {\\u0167} 559a Absatz 1 mit 8 Prozent des Zuschusses.\\\n\\pard\\sb100\n(6) Eine zum Nachteil des Mieters abweichende Vereinbarung ist unwirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 558: Zur Anwendung vgl. {\\u0167} 578 Abs. 3 Satz 1 +++)\\\n}"
}