{
  "documentIdentifier" : "BJNR107810996BJNE001008308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beansprucht ein Arbeitnehmer, der Altersteilzeitarbeit ({\\u0167} 2) geleistet hat und f{\\u0252}r den der Arbeitgeber Leistungen nach {\\u0167} 3 Abs. 1 Nr. 1 erbracht hat, Arbeitslosengeld oder Arbeitslosenhilfe, erh{\\u0246}ht sich das Bemessungsentgelt, das sich nach den Vorschriften des Dritten Buches Sozialgesetzbuch ergibt, bis zu dem Betrag, der als Bemessungsentgelt zugrunde zu legen w{\\u0228}re, wenn der Arbeitnehmer seine Arbeitszeit nicht im Rahmen der Altersteilzeit vermindert h{\\u0228}tte. Kann der Arbeitnehmer eine Rente wegen Alters in Anspruch nehmen, ist von dem Tage an, an dem die Rente erstmals beansprucht werden kann, das Bemessungsentgelt ma{\\u0223}gebend, das ohne die Erh{\\u0246}hung nach Satz 1 zugrunde zu legen gewesen w{\\u0228}re. {\\u0196}nderungsbescheide werden mit dem Tag wirksam, an die Altersrente erstmals beansprucht werden konnte.\\\n\\pard\n\\pard\\sb100\n(2) Bezieht ein Arbeitnehmer, f{\\u0252}r den die Bundesagentur Leistungen nach {\\u0167} 4 erbracht hat, Krankengeld, Versorgungskrankengeld, Verletztengeld oder {\\u0220}bergangsgeld und liegt der Bemessung dieser Leistungen ausschlie{\\u0223}lich die Altersteilzeit zugrunde oder bezieht der Arbeitnehmer Krankentagegeld von einem privaten Krankenversicherungsunternehmen erbringt die Bundesagentur anstelle des Arbeitgebers die Leistungen nach {\\u0167} 3 Abs. 1 Nr. 1 in H{\\u0246}he der Erstattungsleistungen nach {\\u0167} 4. Satz 1 gilt soweit und solange nicht, als Leistungen nach {\\u0167} 3 Abs. 1 Nr. 1 vom Arbeitgeber erbracht werden. Durch die Leistungen darf der H{\\u0246}chstf{\\u0246}rderzeitraum nach {\\u0167} 4 Abs. 1 nicht {\\u0252}berschritten werden. {\\u0167} 5 Abs. 1 gilt entsprechend.\\\n\\pard\\sb100\n(3) Absatz 2 gilt entsprechend f{\\u0252}r Arbeitnehmer, die nur wegen Inanspruchnahme der Altersteilzeit nach {\\u0167} 2 Abs. 1 Nr. 1 und 2 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte versicherungspflichtig in der Krankenversicherung der Landwirte sind, soweit und solange ihnen Krankengeld gezahlt worden w{\\u0228}re, falls sie nicht Mitglied der landwirtschaftlichen Krankenkasse geworden w{\\u0228}ren.\\\n\\pard\\sb100\n(4) Bezieht der Arbeitnehmer Kurzarbeitergeld, gilt f{\\u0252}r die Berechnung der Leistungen des {\\u0167} 3 Abs. 1 Nr. 1 und des {\\u0167} 4 das Entgelt f{\\u0252}r die vereinbarte Arbeitszeit als Arbeitsentgelt f{\\u0252}r die Altersteilzeitarbeit.\\\n\\pard\\sb100\n(5) Sind f{\\u0252}r den Arbeitnehmer Aufstockungsleistungen nach {\\u0167} 3 Abs. 1 Nr. 1 Buchstabe a und b gezahlt worden, gilt in den F{\\u0228}llen der nicht zweckentsprechenden Verwendung von Wertguthaben f{\\u0252}r die Berechnung der Beitr{\\u0228}ge zur gesetzlichen Rentenversicherung der Unterschiedsbetrag zwischen dem Betrag, den der Arbeitgeber der Berechnung der Beitr{\\u0228}ge nach {\\u0167} 3 Abs. 1 Nr. 1 Buchstabe b zugrunde gelegt hat, und dem Doppelten des Regelarbeitsentgelts bis zum Zeitpunkt der nicht zweckentsprechenden Verwendung, h{\\u0246}chstens bis zur Beitragsbemessungsgrenze, als beitragspflichtige Einnahme aus dem Wertguthaben; f{\\u0252}r die Beitr{\\u0228}ge zur Krankenversicherung, Pflegeversicherung oder nach dem Recht der Arbeitsf{\\u0246}rderung gilt {\\u0167} 23b Abs. 2 bis 3 des Vierten Buches Sozialgesetzbuch. Im Falle der Zahlungsunf{\\u0228}higkeit des Arbeitgebers gilt Satz 1 entsprechend, soweit Beitr{\\u0228}ge gezahlt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}