{
  "documentIdentifier" : "BJNR012590980BJNE000101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In jeder Sitzungswoche wird eine Fragestunde mit einer Dauer von h{\\u0246}chstens 90 Minuten durchgef{\\u0252}hrt.\\\n\\tab\\tab Jedes Mitglied des Bundestages ist berechtigt, f{\\u0252}r die Fragestunden einer Sitzungswoche bis zu zwei Fragen zur m{\\u0252}ndlichen Beantwortung an die Bundesregierung zu richten.\\\n\\tab\\tab Die Fragen m{\\u0252}ssen kurz gefa{\\u0223}t sein und eine kurze Beantwortung erm{\\u0246}glichen. Sie d{\\u0252}rfen keine unsachlichen Feststellungen oder Wertungen enthalten. Jede Frage darf in zwei Unterfragen unterteilt sein.\\\n\\tab\\tab Die Fragen werden nach den Gesch{\\u0228}ftsbereichen der Bundesregierung in einer Drucksache zusammengestellt.\\\n\\tab\\tab Der Pr{\\u0228}sident bestimmt, in welcher Reihenfolge die Gesch{\\u0228}ftsbereiche aufgerufen werden.\\\n\\tab 2.\\tab Zul{\\u0228}ssig sind Fragen aus den Bereichen, f{\\u0252}r die die Bundesregierung unmittelbar oder mittelbar verantwortlich ist.\\\n\\tab\\tab Fragen, die einen Tagesordnungspunkt der laufenden Sitzungswoche betreffen, werden schriftlich beantwortet. Das gilt nicht, wenn f{\\u0252}r den Tagesordnungspunkt auf Begr{\\u0252}ndung und Aussprache verzichtet wird.\\\n\\tab\\tab Fragen von offenbar lokaler Bedeutung werden vom Pr{\\u0228}sidenten zur schriftlichen Beantwortung der Bundesregierung {\\u0252}bermittelt. Nummern 14 und 15 finden Anwendung.\\\n\\tab 3.\\tab Der Fragesteller ist berechtigt, bis zu zwei Zusatzfragen zu stellen, wenn die Frage m{\\u0252}ndlich beantwortet wird. F{\\u0252}r Zusatzfragen gilt Nummer 1 Abs. 3 entsprechend.\\\n\\tab 4.\\tab Der Pr{\\u0228}sident soll weitere Zusatzfragen durch andere Mitglieder des Bundestages zulassen, soweit dadurch die ordnungsgem{\\u0228}{\\u0223}e Abwicklung der Fragestunde nicht gef{\\u0228}hrdet wird.\\\n\\tab 5.\\tab Zusatzfragen, die nicht in einem unmittelbaren Zusammenhang mit der Hauptfrage stehen, weist der Pr{\\u0228}sident zur{\\u0252}ck.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}