{
  "documentIdentifier" : "BJNR151900007BJNE004801360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei heizungstechnischen Anlagen pr{\\u0252}ft der bevollm{\\u0228}chtigte Bezirksschornsteinfeger als Beliehener im Rahmen der Feuerst{\\u0228}ttenschau, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Heizkessel, die nach {\\u0167} 10 Absatz 1, auch in Verbindung mit Absatz 4, au{\\u0223}er Betrieb genommen werden mussten, weiterhin betrieben werden und\\\n\\tab 2.\\tab W{\\u0228}rmeverteilungs- und Warmwasserleitungen sowie Armaturen, die nach {\\u0167} 10 Absatz 2, auch in Verbindung mit Absatz 4, ged{\\u0228}mmt werden mussten, weiterhin unged{\\u0228}mmt sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei heizungstechnischen Anlagen, die in bestehende Geb{\\u0228}ude eingebaut werden, pr{\\u0252}ft der bevollm{\\u0228}chtigte Bezirksschornsteinfeger im Rahmen der bauordnungsrechtlichen Abnahme der Anlage oder, wenn eine solche Abnahme nicht vorgesehen ist, als Beliehener im Rahmen der ersten Feuerst{\\u0228}ttenschau nach dem Einbau au{\\u0223}erdem, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen nach {\\u0167} 11 Absatz 1 Satz 2 erf{\\u0252}llt sind,\\\n\\tab 2.\\tab Zentralheizungen mit einer zentralen selbstt{\\u0228}tig wirkenden Einrichtung zur Verringerung und Abschaltung der W{\\u0228}rmezufuhr sowie zur Ein- und Ausschaltung elektrischer Antriebe nach {\\u0167} 14 Absatz 1 ausgestattet sind,\\\n\\tab 3.\\tab Umw{\\u0228}lzpumpen in Zentralheizungen mit Vorrichtungen zur selbstt{\\u0228}tigen Anpassung der elektrischen Leistungsaufnahme nach {\\u0167} 14 Absatz 3 ausgestattet sind,\\\n\\tab 4.\\tab bei W{\\u0228}rmeverteilungs- und Warmwasserleitungen sowie Armaturen die W{\\u0228}rmeabgabe nach {\\u0167} 14 Absatz 5 begrenzt ist.\\\n\\pard\n\\pard\\sb100\n(3) Der bevollm{\\u0228}chtigte Bezirksschornsteinfeger weist den Eigent{\\u0252}mer bei Nichterf{\\u0252}llung der Pflichten aus den in den Abs{\\u0228}tzen 1 und 2 genannten Vorschriften schriftlich auf diese Pflichten hin und setzt eine angemessene Frist zu deren Nacherf{\\u0252}llung. Werden die Pflichten nicht innerhalb der festgesetzten Frist erf{\\u0252}llt, unterrichtet der bevollm{\\u0228}chtigte Bezirksschornsteinfeger unverz{\\u0252}glich die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Die Erf{\\u0252}llung der Pflichten aus den in den Abs{\\u0228}tzen 1 und 2 genannten Vorschriften kann durch Vorlage der Unternehmererkl{\\u0228}rungen gegen{\\u0252}ber dem bevollm{\\u0228}chtigten Bezirksschornsteinfeger nachgewiesen werden. Es bedarf dann keiner weiteren Pr{\\u0252}fung durch den bevollm{\\u0228}chtigten Bezirksschornsteinfeger.\\\n\\pard\\sb100\n(5) Eine Pr{\\u0252}fung nach Absatz 1 findet nicht statt, soweit eine vergleichbare Pr{\\u0252}fung durch den bevollm{\\u0228}chtigten Bezirksschornsteinfeger bereits auf der Grundlage von Landesrecht f{\\u0252}r die jeweilige heizungstechnische Anlage vor dem 1. Oktober 2009 erfolgt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}