{
  "documentIdentifier" : "BJNR009650976BJNE003802119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jugendliche d{\\u0252}rfen nicht besch{\\u0228}ftigt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Arbeiten, die ihre physische oder psychische Leistungsf{\\u0228}higkeit {\\u0252}bersteigen,\\\n\\tab 2.\\tab mit Arbeiten, bei denen sie sittlichen Gefahren ausgesetzt sind,\\\n\\tab 3.\\tab mit Arbeiten, die mit Unfallgefahren verbunden sind, von denen anzunehmen ist, da{\\u0223} Jugendliche sie wegen mangelnden Sicherheitsbewu{\\u0223}tseins oder mangelnder Erfahrung nicht erkennen oder nicht abwenden k{\\u0246}nnen,\\\n\\tab 4.\\tab mit Arbeiten, bei denen ihre Gesundheit durch au{\\u0223}ergew{\\u0246}hnliche Hitze oder K{\\u0228}lte oder starke N{\\u0228}sse gef{\\u0228}hrdet wird,\\\n\\tab 5.\\tab mit Arbeiten, bei denen sie sch{\\u0228}dlichen Einwirkungen von L{\\u0228}rm, Ersch{\\u0252}tterungen oder Strahlen ausgesetzt sind,\\\n\\tab 6.\\tab mit Arbeiten, bei denen sie sch{\\u0228}dlichen Einwirkungen von Gefahrstoffen im Sinne der Gefahrstoffverordnung ausgesetzt sind,\\\n\\tab 7.\\tab mit Arbeiten, bei denen sie sch{\\u0228}dlichen Einwirkungen von biologischen Arbeitsstoffen im Sinne der Biostoffverordnung ausgesetzt sind.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Nr. 3 bis 7 gilt nicht f{\\u0252}r die Besch{\\u0228}ftigung Jugendlicher, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies zur Erreichung ihres Ausbildungszieles erforderlich ist,\\\n\\tab 2.\\tab ihr Schutz durch die Aufsicht eines Fachkundigen gew{\\u0228}hrleistet ist und\\\n\\tab 3.\\tab der Luftgrenzwert bei gef{\\u0228}hrlichen Stoffen (Absatz 1 Nr. 6) unterschritten wird.\\\n\\pard\nSatz 1 findet keine Anwendung auf gezielte T{\\u0228}tigkeiten mit biologischen Arbeitsstoffen der Risikogruppen 3 und 4 im Sinne der Biostoffverordnung sowie auf nicht gezielte T{\\u0228}tigkeiten, die nach der Biostoffverordnung der Schutzstufe 3 oder 4 zuzuordnen sind.\\\n\\pard\\sb100\n(3) Werden Jugendliche in einem Betrieb besch{\\u0228}ftigt, f{\\u0252}r den ein Betriebsarzt oder eine Fachkraft f{\\u0252}r Arbeitssicherheit verpflichtet ist, mu{\\u0223} ihre betriebs{\\u0228}rztliche oder sicherheitstechnische Betreuung sichergestellt sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}