{
  "documentIdentifier" : "BJNR090500017BJNE007000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r bestehende Anlagen, die einer wiederkehrenden Pr{\\u0252}fpflicht nach {\\u0167} 46 Absatz 2 bis 4 unterliegen, gelten ab dem 1. August 2017: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 23 Absatz 1 und die {\\u0167}{\\u0167} 24, 40 bis 48 und\\\n\\tab 2.\\tab die {\\u0252}brigen Vorschriften dieser Verordnung, soweit sie Anforderungen beinhalten, die den Anforderungen entsprechen, die nach den jeweiligen landesrechtlichen Vorschriften am 31. Juli 2017 zu beachten waren; Anforderungen in beh{\\u0246}rdlichen Zulassungen gelten als Anforderungen nach landesrechtlichen Vorschriften.\\\n\\pard\nInformationen nach {\\u0167} 43 Absatz 1 Satz 1 und 2, deren Beschaffung nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand m{\\u0246}glich ist, m{\\u0252}ssen in der Anlagendokumentation nicht enthalten sein.\\\n\\pard\\sb100\n(2) Bei bestehenden Anlagen, die einer wiederkehrenden Pr{\\u0252}fpflicht nach {\\u0167} 46 Absatz 2 bis 4 unterliegen, hat der Sachverst{\\u0228}ndige zu pr{\\u0252}fen, inwieweit die Anlage die Anforderungen nach Absatz 1 Satz 1 Nummer 2 nicht erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) F{\\u0252}r bestehende Anlagen, die einer wiederkehrenden Pr{\\u0252}fpflicht nach {\\u0167} 46 Absatz 2 bis 4 unterliegen, hat der Sachverst{\\u0228}ndige bei der ersten Pr{\\u0252}fung nach diesen Vorschriften festzustellen, inwieweit f{\\u0252}r die Anlage Anforderungen dieser Verordnung bestehen, die {\\u0252}ber die Anforderungen hinausgehen, die nach den jeweiligen landesrechtlichen Vorschriften am 31. Juli 2017 zu beachten waren, mit Ausnahme der in Absatz 1 Satz 1 Nummer 1 genannten Vorschriften. Die Feststellung nach Satz 1 ist der zust{\\u0228}ndigen Beh{\\u0246}rde zusammen mit dem Pr{\\u0252}fbericht nach {\\u0167} 47 Absatz 3 vorzulegen.\\\n\\pard\\sb100\n(4) Werden nach Absatz 3 Satz 1 Abweichungen festgestellt, kann die zust{\\u0228}ndige Beh{\\u0246}rde technische oder organisatorische Anpassungsma{\\u0223}nahmen anordnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit denen diese Abweichungen behoben werden,\\\n\\tab 2.\\tab die f{\\u0252}r diese Abweichungen in technischen Regeln f{\\u0252}r bestehende Anlagen vorgesehen sind oder\\\n\\tab 3.\\tab mit denen eine Gleichwertigkeit zu den in Absatz 3 Satz 1 bezeichneten Anforderungen erreicht wird.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 2 und 3 sind die Anforderungen des {\\u0167} 62 Absatz 1 des Wasserhaushaltsgesetzes zu beachten.\\\n\\pard\\sb100\n(5) Auf Grund von nach Absatz 3 Satz 1 festgestellten Abweichungen k{\\u0246}nnen die Stilllegung oder die Beseitigung einer Anlage oder Anpassungsma{\\u0223}nahmen, die einer Neuerrichtung der Anlage gleichkommen oder die den Zweck der Anlage ver{\\u0228}ndern, nicht verlangt werden.\\\n\\pard\\sb100\n(6) Werden bei einer Pr{\\u0252}fung nach {\\u0167} 46 Absatz 2 bis 4 von bestehenden Anlagen erhebliche oder gef{\\u0228}hrliche M{\\u0228}ngel am Beh{\\u0228}lter oder an der R{\\u0252}ckhalteeinrichtung festgestellt, sind bei der Beseitigung dieser M{\\u0228}ngel die Anforderungen dieser Verordnung einzuhalten.\\\n\\pard\\sb100\n(7) Sollen wesentliche bauliche Teile oder wesentliche Sicherheitseinrichtungen einer bestehenden Anlage ge{\\u0228}ndert werden, gelten f{\\u0252}r diese Teile oder diese Sicherheitseinrichtungen die Anforderungen dieser Verordnung, die {\\u0252}ber die Anforderungen hinausgehen, die nach den jeweiligen landesrechtlichen Vorschriften am 31. Juli 2017 zu beachten waren, mit Ausnahme der in Absatz 1 Satz 1 Nummer 1 genannten Vorschriften, bereits ab dem Zeitpunkt der {\\u0196}nderung.\\\n\\pard\\sb100\n(8) Bestehende Anlagen, die im Sinne von {\\u0167} 19h Absatz 1 Satz 2 Nummer 1 des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung und nach n{\\u0228}herer Ma{\\u0223}gabe der am 31. Juli 2017 geltenden landesrechtlichen Vorschriften einfacher oder herk{\\u0246}mmlicher Art sind, bed{\\u0252}rfen keiner Eignungsfeststellung nach {\\u0167} 63 Absatz 1 Satz 1 des Wasserhaushaltsgesetzes.\\\n\\pard\\sb100\n(9) Gleisfl{\\u0228}chen von bestehenden Umschlaganlagen m{\\u0252}ssen abweichend von {\\u0167} 28 Absatz 1 Satz 1 und {\\u0167} 29 Absatz 1 Satz 2 nicht fl{\\u0252}ssigkeitsundurchl{\\u0228}ssig nachger{\\u0252}stet werden.\\\n\\pard\\sb100\n(10) Bestehende Biogasanlagen mit G{\\u0228}rsubstraten ausschlie{\\u0223}lich landwirtschaftlicher Herkunft sind bis zum 1. August 2022 mit einer Umwallung nach {\\u0167} 37 Absatz 3 zu versehen. Mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde kann darauf verzichtet werden, wenn eine Umwallung, insbesondere aus r{\\u0228}umlichen Gr{\\u0252}nden, nicht zu verwirklichen ist. Weitere Anpassungsma{\\u0223}nahmen sind nach Ma{\\u0223}gabe von Absatz 4 auf Anordnung der zust{\\u0228}ndigen Beh{\\u0246}rde erst nach dem 1. August 2022 zu verwirklichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n\\\n(+++ {\\u0167} 68 Abs. 5: zur Anwendung vgl. {\\u0167} 69 Abs. 2 +++)\\\n\\\n(+++ {\\u0167} 68 Abs. 7: zur Anwendung vgl. {\\u0167} 69 Abs. 2 +++) \\\n\\\n(+++ {\\u0167} 68 Abs. 7: zur Anwendung vgl. Anlage 7 Ziff. 7 Nr. 7.4 +++)\\\n\\\n(+++ {\\u0167} 68 Abs. 8: zur Anwendung vgl. {\\u0167} 69 Abs. 2 +++)\\\n}"
}