{
  "documentIdentifier" : "BJNR014110953BJNE017609116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 1998, 3110 - 3111;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab I.\\tab In der Handwerksrolle sind folgende Daten zu speichern:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab bei nat{\\u0252}rlichen Personen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Name, Vorname, Geburtsname, Geburtsdatum, Staatsangeh{\\u0246}rigkeit, Wohnanschrift und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Webseite, Telefaxnummer oder Telefonnummer, des Betriebsinhabers, bei nicht voll gesch{\\u0228}ftsf{\\u0228}higen Personen auch der Name, Vorname des gesetzlichen Vertreters; im Falle des {\\u0167} 4 Absatz 2 oder im Falle des {\\u0167} 7 Absatz 1 Satz 1 der Handwerksordnung sind auch der Name, Vorname, Geburtsname, Geburtsdatum, Staatsangeh{\\u0246}rigkeit, Wohnanschrift und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Internet-Adresse, Telefaxnummer oder Telefonnummer, des Betriebsleiters sowie die f{\\u0252}r ihn in Betracht kommenden Angaben nach Buchstabe e einzutragen;\\\n\\tab b)\\tab die Firma, wenn der selbst{\\u0228}ndige Handwerker eine Firma f{\\u0252}hrt, die sich auf den Handwerksbetrieb bezieht, die Webseite des Handwerksbetriebes sowie dessen Etablissementbezeichnung;\\\n\\tab c)\\tab Ort und Stra{\\u0223}e der gewerblichen Niederlassung;\\\n\\tab d)\\tab das zu betreibende Handwerk oder bei Aus{\\u0252}bung mehrerer Handwerke diese Handwerke;\\\n\\tab e)\\tab die Bezeichnung der Rechtsvorschriften, nach denen der selbst{\\u0228}ndige Handwerker die Voraussetzungen f{\\u0252}r die Eintragung in die Handwerksrolle erf{\\u0252}llt und in dem zu betreibenden Handwerk zur Ausbildung von Lehrlingen befugt ist; hat der selbst{\\u0228}ndige Handwerker die zur Aus{\\u0252}bung des zu betreibenden Handwerks notwendigen Kenntnisse und Fertigkeiten durch eine Pr{\\u0252}fung nachgewiesen, so sind auch Art, Ort und Zeitpunkt dieser Pr{\\u0252}fung sowie die Stelle, vor der die Pr{\\u0252}fung abgelegt wurde, einzutragen;\\\n\\tab f)\\tab der Zeitpunkt der Eintragung in die Handwerksrolle;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.\\tab bei juristischen Personen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab die Firma oder der Name der juristischen Person, deren Internetseite und Firmierung sowie Ort und Stra{\\u0223}e der gewerblichen Niederlassung;\\\n\\tab b)\\tab Name, Vorname, Geburtsname, Geburtsdatum, Staatsangeh{\\u0246}rigkeit, Wohnanschrift und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Webseite, Telefaxnummer oder Telefonnummer, der gesetzlichen Vertreter;\\\n\\tab c)\\tab das zu betreibende Handwerk oder bei Aus{\\u0252}bung mehrerer Handwerke diese Handwerke;\\\n\\tab d)\\tab Name, Vorname, Geburtsname, Geburtsdatum, Staatsangeh{\\u0246}rigkeit, Wohnanschrift und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Webseite, Telefaxnummer oder Telefonnummer, des Betriebsleiters sowie die f{\\u0252}r ihn in Betracht kommenden Angaben nach Nummer 1 Buchstabe e;\\\n\\tab e)\\tab der Zeitpunkt der Eintragung in die Handwerksrolle;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 3.\\tab bei Personengesellschaften\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab bei Personenhandelsgesellschaften die Firma, bei Gesellschaften des B{\\u0252}rgerlichen Rechts die Bezeichnung, unter der sie das Handwerk betreiben, deren Webseite und Firmierung sowie der Ort und die Stra{\\u0223}e der gewerblichen Niederlassung;\\\n\\tab b)\\tab Name, Vorname, Geburtsname, Geburtsdatum, Staatsangeh{\\u0246}rigkeit, Wohnanschrift und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Webseite, Telefaxnummer oder Telefonnummer, des f{\\u0252}r die technische Leitung des Betriebes verantwortlichen pers{\\u0246}nlich haftenden Gesellschafters oder im Falle des {\\u0167} 7 Absatz 1 Satz 1 des Betriebsleiters Angaben {\\u0252}ber eine Vertretungsbefugnis und die f{\\u0252}r ihn in Betracht kommenden Angaben nach Nummer 1 Buchstabe e;\\\n\\tab c)\\tab Name, Vorname, Geburtsname, Geburtsdatum, Staatsangeh{\\u0246}rigkeit, Wohnanschrift und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Webseite, Telefaxnummer oder Telefonnummer, der {\\u0252}brigen Gesellschafter, Angaben {\\u0252}ber eine Vertretungsbefugnis und die f{\\u0252}r ihn in Betracht kommenden Angaben nach Nummer 1 Buchstabe e;\\\n\\tab d)\\tab das zu betreibende Handwerk oder bei Aus{\\u0252}bung mehrerer Handwerke diese Handwerke;\\\n\\tab e)\\tab der Zeitpunkt der Eintragung in die Handwerksrolle;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 4.\\tab bei handwerklichen Nebenbetrieben\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Angaben {\\u0252}ber den Inhaber des Nebenbetriebes in entsprechender Anwendung der Nummer 1 Buchstabe a bis c, Nummer 2 Buchstabe a und b und Nummer 3 Buchstabe a und c;\\\n\\tab b)\\tab das zu betreibende Handwerk oder bei Aus{\\u0252}bung mehrerer Handwerke diese Handwerke;\\\n\\tab c)\\tab Bezeichnung oder Firma und Gegenstand sowie Ort und Stra{\\u0223}e der gewerblichen Niederlassung des Unternehmens, mit dem der Nebenbetrieb verbunden ist;\\\n\\tab d)\\tab Bezeichnung oder Firma, deren Internetseite und Firmierung sowie Ort und Stra{\\u0223}e der gewerblichen Niederlassung des Nebenbetriebs;\\\n\\tab e)\\tab Name, Vorname, Geburtsname, Geburtsdatum, Staatsangeh{\\u0246}rigkeit, Wohnanschrift und elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Webseite, Telefaxnummer oder Telefonnummer, des Leiters des Nebenbetriebes und die f{\\u0252}r ihn in Betracht kommenden Angaben nach Nummer 1 Buchstabe e;\\\n\\tab f)\\tab der Zeitpunkt der Eintragung in die Handwerksrolle.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab II.\\tab Abschnitt I gilt entsprechend f{\\u0252}r das Verzeichnis der Inhaber von Betrieben in zulassungsfreien Handwerken oder handwerks{\\u0228}hnlichen Gewerben. Dieses Verzeichnis braucht nicht die gleichen Angaben wie die Handwerksrolle zu enthalten. Mindestinhalt sind die wesentlichen betrieblichen Verh{\\u0228}ltnisse einschlie{\\u0223}lich der wichtigsten pers{\\u0246}nlichen Daten des Betriebsinhabers.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab III.\\tab In der Lehrlingsrolle sind folgende personenbezogene Daten zu speichern: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab bei den Ausbildenden, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab die in der Handwerksrolle eingetragen sind:\\\n\\tab\\tab\\tab\\tab\\tab\\tab die Eintragungen in der Handwerksrolle, soweit sie f{\\u0252}r die Zwecke der F{\\u0252}hrung der Lehrlingsrolle erforderlich sind;\\\n\\tab b)\\tab die nicht in der Handwerksrolle eingetragen sind:\\\n\\tab\\tab\\tab\\tab\\tab\\tab die der Eintragung nach Abschnitt I Nummer 1 Buchstabe a entsprechenden Daten mit Ausnahme der Daten zum Betriebsleiter zum Zeitpunkt der Eintragung in die Handwerksrolle und die Angaben zu Abschnitt I Nummer 1 Buchstabe{\\u0160}e, soweit sie f{\\u0252}r die Zwecke der Lehrlingsrolle erforderlich sind;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.\\tab bei den Ausbildern:\\\n\\tab\\tab\\tab\\tab Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Anschrift, elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Webseite, Telefaxnummer oder Telefonnummer, Art der fachlichen Eignung;\\\n\\tab 3.\\tab bei den Auszubildenden \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab beim Lehrling:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Name, Geburtsname, Vorname, Geschlecht, Geburtsdatum, Staatsangeh{\\u0246}rigkeit, allgemeinbildender Schulabschluss, vorausgegangene Teilnahme an berufsvorbereitender Qualifizierung oder beruflicher Grundbildung, vorherige Berufsausbildung sowie vorheriges Studium, Anschlussvertrag bei Anrechnung einer zuvor absolvierten dualen Berufsausbildung nach dem Berufsbildungsgesetz oder der Handwerksordnung einschlie{\\u0223}lich Ausbildungsberuf, Anschrift des Lehrlings und dessen elektronische Kontaktdaten, beispielsweise E-Mail-Adresse, Webseite, Telefaxnummer oder Telefonnummer;\\\n\\tab b)\\tab bei gesetzlichen Vertretern:\\\n\\tab\\tab\\tab\\tab\\tab\\tab Name, Vorname und Anschrift der gesetzlichen Vertreter;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 4.\\tab beim Ausbildungsverh{\\u0228}ltnis:\\\n\\tab\\tab\\tab\\tab Ausbildungsberuf einschlie{\\u0223}lich Fachrichtung, ausbildungsintegrierendes duales Studium, Tag, Monat und Jahr des Abschlusses des Ausbildungsvertrages, Ausbildungsdauer, Tag, Monat und Jahr des vertraglich vereinbarten Beginns und Endes der Berufsausbildung, Tag, Monat und Jahr einer vorzeitigen Aufl{\\u0246}sung des Ausbildungsverh{\\u0228}ltnisses, Dauer der Probezeit, Verk{\\u0252}rzung der Ausbildungsdauer, Teilzeitberufsausbildung, die bei Vertragsabschluss vereinbarte Verg{\\u0252}tung f{\\u0252}r jedes Ausbildungsjahr, Art der F{\\u0246}rderung bei {\\u0252}berwiegend {\\u0246}ffentlich, insbesondere auf Grund des Dritten Buches Sozialgesetzbuch gef{\\u0246}rderten Berufsausbildungsverh{\\u0228}ltnissen, Anschrift und Amtlicher Gemeindeschl{\\u0252}ssel der Ausbildungsst{\\u0228}tte, Wirtschaftszweig, Betriebsnummer der Ausbildungsst{\\u0228}tte nach {\\u0167} 18i Absatz 1 oder {\\u0167} 18k Absatz 1 des Vierten Buches Sozialgesetzbuch, Zugeh{\\u0246}rigkeit zum {\\u0246}ffentlichen Dienst.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab IV.\\tab In das Verzeichnis der Unternehmer nach {\\u0167} 90 Abs. 3 und 4 der Handwerksordnung werden die Personen nach {\\u0167} 90 Abs. 3 und 4 der Handwerksordnung mit den nach Abschnitt I Nr. 1 Buchstabe a und c geforderten Angaben f{\\u0252}r nat{\\u0252}rliche Personen sowie der Zeitpunkt der Gewerbeanmeldung eingetragen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}