{
  "documentIdentifier" : "BJNR310210017BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Strom aus Solaranlagen oder Windenergieanlagen an Land im Bundesgebiet besteht gegen einen Netzbetreiber kein Anspruch auf eine Zahlung nach dieser Verordnung oder nach dem Erneuerbare-Energien-Gesetz, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Solaranlage oder der Windenergieanlage an Land die Gebotsmenge eines in einer gemeinsamen grenz{\\u0252}berschreitenden Ausschreibung bezuschlagten Gebots zugeteilt worden ist, das nach {\\u0167} 13 Absatz 1 einem Kooperationsstaat zugeordnet worden ist, oder\\\n\\tab 2.\\tab der Betreiber der Solaranlage oder Windenergieanlage an Land f{\\u0252}r den Strom eine Zahlung nach dem ge{\\u0246}ffneten F{\\u0246}rdersystem eines Kooperationsstaates erh{\\u0228}lt.\\\n\\pard\nDie Voraussetzungen der Zahlungen und deren Finanzierung richten sich nach den Bestimmungen des F{\\u0246}rdersystems des Kooperationsstaates und der v{\\u0246}lkerrechtlichen Vereinbarung. In der v{\\u0246}lkerrechtlichen Vereinbarung muss geregelt werden, dass eine Zahlung f{\\u0252}r Strom aus Solaranlagen im Bundesgebiet nur erfolgen darf, wenn sich die Solaranlagen auf baulichen Anlagen oder einer Fl{\\u0228}che nach {\\u0167} 37 Absatz 1 des Erneuerbare-Energien-Gesetzes befinden, wobei {\\u0167} 37c des Erneuerbare-Energien-Gesetzes entsprechend zu beachten ist.\\\n\\pard\\sb100\n(2) F{\\u0252}r Strom aus Solaranlagen und Windenergieanlagen an Land nach Absatz 1 sind die Bestimmungen des Erneuerbare-Energien-Gesetzes mit Ausnahme der {\\u0167}{\\u0167} 19 bis 104 des Erneuerbare-Energien-Gesetzes anzuwenden. Der Strom aus diesen Solaranlagen oder Windenergieanlagen an Land gilt nach dem Erneuerbare-Energien-Gesetz als Strom, der in der sonstigen Direktvermarktung vermarktet wird; die Bestimmungen des Erneuerbare-Energien-Gesetzes zur sonstigen Direktvermarktung sind entsprechend anzuwenden. Ein Wechsel in eine andere Ver{\\u0228}u{\\u0223}erungsform nach {\\u0167} 21b des Erneuerbare-Energien-Gesetzes ist ausgeschlossen. In der v{\\u0246}lkerrechtlichen Vereinbarung kann auch geregelt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausstellung von Herkunftsnachweisen f{\\u0252}r diesen Strom abweichend von den {\\u0167}{\\u0167} 79 und 80 des Erneuerbare-Energien-Gesetzes und\\\n\\tab 2.\\tab die Entsch{\\u0228}digung abweichend von {\\u0167} 15 des Erneuerbare-Energien-Gesetzes.\\\n\\pard\n\\pard\\sb100\n(3) Die Bestimmungen zum Ausgleichsmechanismus nach dem Erneuerbare-Energien-Gesetz und der Erneuerbare-Energien-Verordnung oder der Erneuerbare-Energien-Ausf{\\u0252}hrungsverordnung sind f{\\u0252}r Zahlungen des Kooperationsstaates nach Absatz 1 nicht anzuwenden.\\\n\\pard\\sb100\n(4) Anlagenbetreiber und Netzbetreiber im Bundesgebiet sind verpflichtet, die f{\\u0252}r die Abwicklung der Zahlung nach dem ge{\\u0246}ffneten F{\\u0246}rdersystem des Kooperationsstaates erforderlichen Daten innerhalb der Frist nach {\\u0167} 71 Absatz 1 Nummer 1 des Erneuerbare-Energien-Gesetzes der Bundesnetzagentur oder einer hierf{\\u0252}r in der v{\\u0246}lkerrechtlichen Vereinbarung benannten Stelle schriftlich oder elektronisch zur Verf{\\u0252}gung zu stellen. Im Fall der {\\u0220}bermittlung an die Bundesnetzagentur ist {\\u0167} 76 Absatz 2 des Erneuerbare-Energien-Gesetzes entsprechend anzuwenden. Die Bundesnetzagentur stellt die Daten der f{\\u0252}r die Abwicklung der Zahlung nach dem ge{\\u0246}ffneten F{\\u0246}rdersystem des Kooperationsstaates zust{\\u0228}ndigen ausl{\\u0228}ndischen Stelle nach Ma{\\u0223}gabe der v{\\u0246}lkerrechtlichen Vereinbarung zum Zweck der {\\u0220}berpr{\\u0252}fung des Zahlungsanspruchs zur Verf{\\u0252}gung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 38: zur Anwendung vgl. {\\u0167} 13 Abs. 2 +++)\\\n}"
}