{
  "documentIdentifier" : "BJNR006290950BJNE029204311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Antragsteller zugleich der Verletzte, so steht ihm gegen den Bescheid nach {\\u0167} 171 binnen zwei Wochen nach der Bekanntmachung die Beschwerde an den vorgesetzten Beamten der Staatsanwaltschaft zu. Durch die Einlegung der Beschwerde bei der Staatsanwaltschaft wird die Frist gewahrt. Sie l{\\u0228}uft nicht, wenn die Belehrung nach {\\u0167} 171 Satz 2 unterblieben ist.\\\n\\pard\n\\pard\\sb100\n(2) Gegen den ablehnenden Bescheid des vorgesetzten Beamten der Staatsanwaltschaft kann der Antragsteller binnen einem Monat nach der Bekanntmachung gerichtliche Entscheidung beantragen. Hier{\\u0252}ber und {\\u0252}ber die daf{\\u0252}r vorgesehene Form ist er zu belehren; die Frist l{\\u0228}uft nicht, wenn die Belehrung unterblieben ist. Der Antrag ist nicht zul{\\u0228}ssig, wenn das Verfahren ausschlie{\\u0223}lich eine Straftat zum Gegenstand hat, die vom Verletzten im Wege der Privatklage verfolgt werden kann, oder wenn die Staatsanwaltschaft nach {\\u0167} 153 Abs. 1, {\\u0167} 153a Abs. 1 Satz 1, 7 oder {\\u0167} 153b Abs. 1 von der Verfolgung der Tat abgesehen hat; dasselbe gilt in den F{\\u0228}llen der {\\u0167}{\\u0167} 153c bis 154 Abs. 1 sowie der {\\u0167}{\\u0167} 154b und 154c.\\\n\\pard\\sb100\n(3) Der Antrag auf gerichtliche Entscheidung mu{\\u0223} die Tatsachen, welche die Erhebung der {\\u0246}ffentlichen Klage begr{\\u0252}nden sollen, und die Beweismittel angeben. Er mu{\\u0223} von einem Rechtsanwalt unterzeichnet sein; f{\\u0252}r die Proze{\\u0223}kostenhilfe gelten dieselben Vorschriften wie in b{\\u0252}rgerlichen Rechtsstreitigkeiten. Der Antrag ist bei dem f{\\u0252}r die Entscheidung zust{\\u0228}ndigen Gericht einzureichen.\\\n\\pard\\sb100\n(4) Zur Entscheidung {\\u0252}ber den Antrag ist das Oberlandesgericht zust{\\u0228}ndig. Die {\\u0167}{\\u0167} 120 und 120b des Gerichtsverfassungsgesetzes sind sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}