{
  "documentIdentifier" : "BJNR198210008BJNE002203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 6 Absatz 1 Satz 1 und 2 kann der Fonds Garantien nach {\\u0167} 6 Absatz 1 f{\\u0252}r Schuldtitel {\\u0252}bernehmen, welche von Zweckgesellschaften nach dem 1. Januar 2015 nachweislich ausschlie{\\u0223}lich als Gegenleistung f{\\u0252}r die {\\u0220}bernahme von Wertpapieren und damit verbundenen Absicherungsgesch{\\u0228}ften an Kreditinstitute, Finanzholding-Gesellschaften oder deren in- und ausl{\\u0228}ndische Tochterunternehmen ({\\u0252}bertragende Unternehmen) begeben werden; die Laufzeiten der Garantien richten sich nach der Laufzeit der von den Zweckgesellschaften begebenen Schuldtitel. Diese Garantien gelten als nachrangig im Sinne des {\\u0167} 39 Absatz 2 der Insolvenzordnung.\\\n\\pard\n\\pard\\sb100\n(2) Eine Garantie{\\u0252}bernahme nach Absatz 1 setzt voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das {\\u0252}bertragende Unternehmen die Wertpapiere nicht nach dem 31. Mai 2014 erworben hat,\\\n\\tab 2.\\tab die Wertpapiere von dem {\\u0252}bertragenden Unternehmen zu 90 Prozent des Buchwertes vom 31. Dezember 2013, zu 90 Prozent des Buchwertes vom 31. Mai 2014 oder zum tats{\\u0228}chlichen wirtschaftlichen Wert, je nachdem welcher dieser Werte der h{\\u0246}chste ist, auf die Zweckgesellschaft {\\u0252}bertragen werden. Der {\\u0220}bertragungswert darf den Buchwert vom 31. Mai 2014 nicht {\\u0252}bersteigen. Die Buchwerte ergeben sich aus dem gepr{\\u0252}ften Jahresabschluss zum entsprechenden Stichtag; andernfalls gilt der nach den f{\\u0252}r den Jahresabschluss geltenden Vorschriften ermittelte Buchwert, der von einem Abschlusspr{\\u0252}fer zu best{\\u0228}tigen ist. Der Abschlag vom Buchwert gem{\\u0228}{\\u0223} Satz 1 muss nur in der H{\\u0246}he vorgenommen werden, in der das {\\u0252}bertragende Unternehmen eine Kernkapitalquote von mindestens 7 Prozent einhalten kann,\\\n\\tab 3.\\tab das {\\u0252}bertragende Unternehmen den aktuellen beizulegenden Zeitwert als den tats{\\u0228}chlichen wirtschaftlichen Wert der Wertpapiere ermittelt. Die Bewertung ist durch einen vom Fonds benannten sachverst{\\u0228}ndigen Dritten zu pr{\\u0252}fen und durch die Bankenaufsicht zu best{\\u0228}tigen,\\\n\\tab 4.\\tab das Kreditinstitut und die Finanzholding-Gesellschaft ihren Sitz bereits zum 31. Mai 2014 im Inland hatten und die Zweckgesellschaft ihren Sitz im Inland hat, ausschlie{\\u0223}lich f{\\u0252}r das {\\u0252}bertragende Unternehmen gegr{\\u0252}ndet wurde und ausschlie{\\u0223}lich Wertpapiere des {\\u0252}bertragenden Unternehmens verwaltet,\\\n\\tab 5.\\tab die vertragliche Laufzeit des am l{\\u0228}ngsten laufenden Wertpapiers die Laufzeit der Garantie nicht {\\u0252}bersteigt und\\\n\\tab 6.\\tab die Schuldtitel nach Absatz 1 nicht handelbar sind.\\\n\\pard\n\\pard\\sb100\n(3) Der nach Absatz 2 Nummer 3 ermittelte tats{\\u0228}chliche wirtschaftliche Wert ist um einen angemessenen Abschlag f{\\u0252}r weitere Risiken, die sich bis zum Ende der Laufzeit der Wertpapiere im konkreten Portfolio noch realisieren k{\\u0246}nnten, zu mindern. Die H{\\u0246}he des Abschlags bestimmt der Fonds im Einzelfall. Der sich danach ergebende Wert ist der Fundamentalwert.\\\n\\pard\\sb100\n(4) {\\u0220}ber eine Garantie{\\u0252}bernahme nach Absatz 1 entscheidet die Anstalt auf Antrag des {\\u0252}bertragenden Unternehmens. {\\u0167} 4 Absatz 1 ist entsprechend anzuwenden. Der Antrag muss auch die Gr{\\u0252}ndungsdokumentation der Zweckgesellschaft enthalten.\\\n\\pard\\sb100\n(5) Die n{\\u0228}heren Bedingungen f{\\u0252}r eine Garantie nach Absatz 1 legt der Fonds im Einzelfall nach folgenden Ma{\\u0223}gaben fest: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die {\\u0252}bertragenden Unternehmen m{\\u0252}ssen vor einer {\\u0220}bertragung auf die Zweckgesellschaft s{\\u0228}mtliche Risiken bez{\\u0252}glich der zu {\\u0252}bertragenden Wertpapiere gegen{\\u0252}ber dem Fonds, dem sachverst{\\u0228}ndigen Dritten und der Bankenaufsicht vollst{\\u0228}ndig offenlegen. {\\u0220}bertragende Unternehmen m{\\u0252}ssen vor einer {\\u0220}bertragung zur {\\u0220}berpr{\\u0252}fung ihrer Verlustanf{\\u0228}lligkeit auf Grundlage der Vorgaben des Fonds Stresstests f{\\u0252}r die jeweils wesentlichen Risiken durchf{\\u0252}hren. Ziel dieser Stresstests ist die Ermittlung eines etwaigen Handlungsbedarfs bei dem {\\u0252}bertragenden Unternehmen, insbesondere im Hinblick auf Risikosteuerung, auf ausreichende Risikovorsorge f{\\u0252}r konjunkturelle Entwicklungen oder Gesch{\\u0228}ftspolitik. Die Ergebnisse der Stresstests werden nicht ver{\\u0246}ffentlicht. Ist das {\\u0252}bertragende Unternehmen eine Tochtergesellschaft, trifft die Pflicht zur Durchf{\\u0252}hrung von Stresstests das Mutterunternehmen.\\\n\\tab 2.\\tab Der Fonds muss eine marktgerechte Verg{\\u0252}tung f{\\u0252}r die Garantie erhalten. Die Verg{\\u0252}tung besteht grunds{\\u0228}tzlich aus einem individuellen Prozentsatz des H{\\u0246}chstbetrags der zur Verf{\\u0252}gung gestellten Garantie, der das Ausfallrisiko aus der Inanspruchnahme der Garantie abbildet, und einer Marge. Bei der Berechnung der Verg{\\u0252}tung ist auch der Zinsvorteil, der sich f{\\u0252}r das {\\u0252}bertragende Unternehmen aus der Zahlungsstreckung der Differenz zwischen dem gem{\\u0228}{\\u0223} Absatz 2 Nummer 2 ermittelten {\\u0220}bertragungswert und dem Fundamentalwert ergibt, zu ber{\\u0252}cksichtigen. Die Verg{\\u0252}tung kann ganz oder teilweise durch Ausgabe von Kapitalanteilen des {\\u0252}bertragenden Unternehmens oder des beliehenen Tr{\\u0228}gers im Sinne von {\\u0167} 2 Absatz 1 Satz 2 an den Fonds geleistet werden.\\\n\\tab 3.\\tab Die Garantie wird grunds{\\u0228}tzlich auf erstes Anfordern in bank{\\u0252}blicher Form gestellt. Sie erstreckt sich sowohl auf den Kapitalbetrag als auch auf die Zinsen und alle sonstigen, den Gl{\\u0228}ubigern im Zusammenhang mit ihrer Forderung zustehenden Betr{\\u0228}ge und wird grunds{\\u0228}tzlich in Euro ausgestellt. W{\\u0228}hrungsrisiken aus Garantiegew{\\u0228}hrungen in anderer W{\\u0228}hrung hat der Fonds abzusichern. Die Kosten dieser Absicherung hat das {\\u0252}bertragende Unternehmen zu tragen.\\\n\\tab 4.\\tab Die {\\u0220}bernahme einer Garantie setzt ein tragf{\\u0228}higes Gesch{\\u0228}ftsmodell sowie grunds{\\u0228}tzlich eine im Einzelfall angemessene Kapitalausstattung des {\\u0252}bertragenden Unternehmens voraus.\\\n\\tab 5.\\tab Der Fonds kann verlangen, dass die Verwaltung der ausgelagerten Wertpapiere nicht durch das {\\u0252}bertragende Unternehmen, sondern durch Dritte erfolgt. Der Fonds kann Anweisungen geben im Hinblick auf die Verwaltung und Verwertung der {\\u0252}bertragenen Wertpapiere. Erfolgt die Verwaltung durch das {\\u0252}bertragende Unternehmen, so ist eine funktionelle und organisatorische Trennung vom {\\u0252}brigen Gesch{\\u0228}ft des {\\u0252}bertragenden Unternehmens sicherzustellen.\\\n\\tab 6.\\tab Die Obergrenze f{\\u0252}r die Garantie{\\u0252}bernahme, bezogen auf ein einzelnes {\\u0252}bertragendes Unternehmen und seine verbundenen Unternehmen, orientiert sich an der Summe der risikogewichteten Aktiva des {\\u0252}bertragenden Unternehmens und dem dem Fonds f{\\u0252}r Garantien zur Verf{\\u0252}gung stehenden freien Erm{\\u0228}chtigungsrahmen.\\\n\\pard\n\\pard\\sb100\n(6) {\\u0167} 6 Absatz 2 und 3 dieses Gesetzes, {\\u0167}{\\u0167} 16 und 17 des Finanzmarktstabilisierungsbeschleunigungsgesetzes sowie {\\u0167} 5 Absatz 2 und 5 bis 9 der Finanzmarktstabilisierungsfonds-Verordnung in der am 1. Januar 2015 geltenden Fassung gelten f{\\u0252}r die Garantiegew{\\u0228}hrung nach Absatz 1 entsprechend. {\\u0167} 5 Absatz 2 Nummer 5 der Finanzmarktstabilisierungsfonds-Verordnung findet jedoch vorbehaltlich der Zahlung der Ausgleichsbetr{\\u0228}ge nach den {\\u0167}{\\u0167} 6b und 6c auf Dividenden und Gewinnaussch{\\u0252}ttungen an die Anteilseigner keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}