{
  "documentIdentifier" : "BJNR198210008BJNE002403116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist das {\\u0252}bertragende Unternehmen in der Rechtsform einer Aktiengesellschaft verfasst und reichen die {\\u0252}ber die Laufzeit der Garantie nach {\\u0167} 6b gezahlten Ausgleichsbetr{\\u0228}ge nicht aus, um Verluste gegen{\\u0252}ber dem gem{\\u0228}{\\u0223} {\\u0167} 6a Absatz 2 Nummer 2 ermittelten {\\u0220}bertragungswert zum {\\u0220}bertragungszeitpunkt auszugleichen, sind nicht ausgeglichene Verluste auch {\\u0252}ber die Laufzeit der Garantie hinaus in voller H{\\u0246}he einschlie{\\u0223}lich Verzinsung aus dem an die Anteilseigner auszusch{\\u0252}ttenden Betrag gegen{\\u0252}ber dem Fonds auszugleichen (Nachhaftung). Der Ausgleich kann im beiderseitigen Einvernehmen auch durch die Ausgabe von Aktien an den Fonds erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend der Dauer der Nachhaftung kann die Satzung gem{\\u0228}{\\u0223} {\\u0167} 58 Absatz 2 Satz 2 des Aktiengesetzes nur zur Einstellung eines kleineren Teils des Jahres{\\u0252}berschusses erm{\\u0228}chtigen.\\\n\\pard\\sb100\n(3) Das {\\u0252}bertragende Unternehmen kann bis zur H{\\u0228}lfte des am 1. Januar 2015 bestehenden Grundkapitals Vorzugsaktien mit einem der Beteiligungsquote entsprechenden Vorzug vor den Anspr{\\u0252}chen des Fonds auf den an die Anteilseigner auszusch{\\u0252}ttenden Betrag ausgeben; die Vorzugsaktien k{\\u0246}nnen auch mit Stimmrecht ausgestattet werden. Um den Betrag des Dividendenvorzugs ist die Erm{\\u0228}chtigung zur Einstellung in Gewinnr{\\u0252}cklagen nach {\\u0167} 58 Absatz 2 Satz 1 des Aktiengesetzes gemindert.\\\n\\pard\\sb100\n(4) F{\\u0252}r {\\u0252}bertragende Unternehmen, die nicht in der Rechtsform einer Aktiengesellschaft verfasst sind, muss der Fonds eine den Abs{\\u0228}tzen 1 und 2 entsprechende Pflicht zur Nachhaftung in den Garantiebedingungen festlegen.\\\n\\pard\\sb100\n(5) Die gesetzlichen und vertraglichen Anspr{\\u0252}che auf Nachhaftung unterliegen nicht der Verj{\\u0228}hrung.\\\n\\pard\\sb100\n(6) Die sich aus den Abs{\\u0228}tzen 1 bis 5 ergebenden Folgen sind im Lagebericht und Konzernlagebericht des {\\u0252}bertragenden Unternehmens anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}