{
  "documentIdentifier" : "BJNR198210008BJNE002705301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine landesrechtliche Abwicklungsanstalt ist eine Anstalt des {\\u0246}ffentlichen Rechts nach Landesrecht, der die Aufgabe obliegt, Kreditinstitute, Finanzholding-Gesellschaften, deren in- und ausl{\\u0228}ndische Tochterunternehmen oder Zweckgesellschaften, die Risikopositionen von ihnen {\\u0252}bernommen haben, von Risikopositionen und nichtstrategienotwendigen Gesch{\\u0228}ftsbereichen durch rechtliche oder wirtschaftliche {\\u0220}bertragung zu entlasten und f{\\u0252}r die Folgendes durch oder auf Grund Landesgesetz vorgesehen ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die landesrechtliche Abwicklungsanstalt darf keine Gesch{\\u0228}fte betreiben, die einer Zulassung nach der Richtlinie 2006\/48\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2006 {\\u0252}ber die Aufnahme und Aus{\\u0252}bung der T{\\u0228}tigkeit der Kreditinstitute (ABl. L 177 vom 30.6.2006, S. 1) oder der Richtlinie 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1) in der jeweils geltenden Fassung bed{\\u0252}rfen.\\\n\\tab 2.\\tab Auf die landesrechtliche Abwicklungsanstalt k{\\u0246}nnen Risikopositionen, die bis zum 31. Mai 2014 erworben wurden, sowie nichtstrategienotwendige Gesch{\\u0228}ftsbereiche einer {\\u0252}bertragenden Gesellschaft durch Rechtsgesch{\\u0228}ft oder Umwandlung zum Zwecke der Abwicklung {\\u0252}bertragen werden. {\\u0167} 8a Absatz 1 Satz 2 bis 4 gilt entsprechend.\\\n\\tab 3.\\tab F{\\u0252}r die {\\u0220}bernahme von Risikopositionen und nichtstrategienotwendigen Gesch{\\u0228}ftsbereichen durch die landesrechtliche Abwicklungsanstalt gelten die Bedingungen nach {\\u0167} 8a Absatz 4 Nummer 5, 6 und 8 Satz 1 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Liegen die Voraussetzungen des Absatzes 1 vor, gelten f{\\u0252}r landesrechtliche Abwicklungsanstalten die Bestimmungen des {\\u0167} 8a Absatz 5, 7 und 9 entsprechend. Die Aufsicht nach {\\u0167} 8a Absatz 5 Satz 3 erstreckt sich auch auf die Bedingungen nach Absatz 1 Nummer 1. Die landesrechtlichen Abwicklungsanstalten stellen innerhalb der ersten vier Monate nach Abschluss des Gesch{\\u0228}ftsjahres einen Jahresabschluss und einen Lagebericht nach den f{\\u0252}r gro{\\u0223}e Kapitalgesellschaften geltenden Vorschriften des Handelsgesetzbuchs oder nach den f{\\u0252}r Kreditinstitute geltenden Vorschriften auf. Der Jahresabschluss und der Lagebericht sind nach den Vorschriften des Handelsgesetzbuchs zu pr{\\u0252}fen. Eine Konzernrechnungslegungspflicht besteht nicht. Das Publizit{\\u0228}tsgesetz ist nicht anzuwenden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Verbindlichkeiten und Zahlungsverpflichtungen einer landesrechtlichen Abwicklungsanstalt im Sinne des Absatzes 1 kann das Land eine {\\u0167} 8a Absatz 4 Satz 1 Nummer 1b Satz 1 entsprechende Haftung vorsehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}