{
  "documentIdentifier" : "BJNR198210008BJNE002900160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als negative Einnahmen im Sinne des {\\u0167} 20 Absatz 1 Nummer 1 oder 10 Buchstabe a des Einkommensteuergesetzes gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahlungen im Sinne des {\\u0167} 6b Absatz 1 an die Zweckgesellschaft und\\\n\\tab 2.\\tab Zahlungen im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 2 an die Abwicklungsanstalt, wenn der Anteilsinhaber oder das Mitglied des {\\u0252}bertragenden Unternehmens im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 2 an der Abwicklungsanstalt nicht beteiligt ist.\\\n\\pard\nDie Zahlungen mindern auch die Bemessungsgrundlage im Sinne des {\\u0167} 43a Absatz 1 Satz 1 Nummer 1 und 2 des Einkommensteuergesetzes f{\\u0252}r den Kapitalertrag aus der Beteiligung an dem {\\u0252}bertragenden Unternehmen; die Zahlungen gelten auch bei der Anwendung des Investmentsteuergesetzes als negative Einnahmen. Ist der Ausgleichsverpflichtete im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 1 und 2 an der Abwicklungsanstalt beteiligt, sind Zahlungen im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 1 und 2 an die Abwicklungsanstalt als Einlagen zu behandeln.\\\n\\pard\\sb100\n(2) {\\u0167} 8b des K{\\u0246}rperschaftsteuergesetzes ist nicht anzuwenden auf die Einnahmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Sinne des {\\u0167} 6b Absatz 1 der Zweckgesellschaft und\\\n\\tab 2.\\tab im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 2 der Abwicklungsanstalt.\\\n\\pard\n\\pard\\sb100\n(3) Die Zweckgesellschaft hat die Einnahmen im Sinne des {\\u0167} 6b Absatz 1 als Zugang und die Auskehrungen im Sinne des {\\u0167} 6b Absatz 2 als Abgang in einem besonderen Konto auszuweisen, das durch die Auskehrungen nicht negativ werden darf; {\\u0167} 27 Absatz 2 des K{\\u0246}rperschaftsteuergesetzes gilt entsprechend. Auskehrungen im Sinne des {\\u0167} 6b Absatz 2 sind bei der Zweckgesellschaft nur Betriebsausgaben, soweit die Auskehrungen als aus dem nach Satz 1 zu f{\\u0252}hrenden Konto geleistet gelten. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r die Abwicklungsanstalt, die Einnahmen im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 1 und 2 von Ausgleichsverpflichteten erh{\\u0228}lt, die an der Abwicklungsanstalt nicht beteiligt sind, und Auskehrungen im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 3 an diese Anteilseigner unmittelbar oder mittelbar leistet.\\\n\\pard\\sb100\n(4) Auskehrungen der Zweckgesellschaft im Sinne des {\\u0167} 6b Absatz 2 gelten als Einnahmen im Sinne des {\\u0167} 20 Absatz 1 Nummer 1 des Einkommensteuergesetzes.\\\n\\pard\\sb100\n(5) Leistungen der Abwicklungsanstalt im Sinne des {\\u0167} 8a Absatz 4 Nummer 3, die Anteilseignern im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 3 aus der Beteiligung an der Abwicklungsanstalt zustehen, gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Einnahmen im Sinne des {\\u0167} 20 Absatz 1 Nummer 1 des Einkommensteuergesetzes, wenn der Berechtigte keine juristische Person des {\\u0246}ffentlichen Rechts ist,\\\n\\tab 2.\\tab als inl{\\u0228}ndische Einnahmen im Sinne des {\\u0167} 20 Absatz 1 Nummer 10 Buchstabe a des Einkommensteuergesetzes, wenn der Berechtigte eine juristische Person des {\\u0246}ffentlichen Rechts ist.\\\n\\pard\nF{\\u0252}r Leistungen der Abwicklungsanstalt im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 3, die Anteilseignern im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 3 zustehen, ohne dass sie an der Abwicklungsanstalt beteiligt sind, ist Satz 1 entsprechend anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beg{\\u0252}nstigte Zahlungen im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 1 an die Abwicklungsanstalt geleistet hat, soweit die Leistungen die Summe der Zahlungen (vermindert um R{\\u0252}ckfl{\\u0252}sse) an die Abwicklungsanstalt {\\u0252}bersteigen. Dies ist vom Anteilseigner nachzuweisen; Absatz 3 ist vom Anteilseigner entsprechend anzuwenden,\\\n\\tab 2.\\tab der Beg{\\u0252}nstigte Zahlungen im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 2 an die Abwicklungsanstalt geleistet hat;\\\n\\pard\nist in diesen F{\\u0228}llen das {\\u0252}bertragende Unternehmen im Sinne des {\\u0167} 8a Absatz 1 Satz 2 das zur Weiterleitung der Kapitalertr{\\u0228}ge verpflichtete Unternehmen, ist es f{\\u0252}r Zwecke von Abschnitt VI Teil 3 des Einkommensteuergesetzes Schuldner dieser Kapitalertr{\\u0228}ge. Werden Leistungen, die mit Leistungen im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 3 wirtschaftlich vergleichbar sind, vor dem in {\\u0167} 8a Absatz 4 Satz 1 Nummer 3 genannten Zeitpunkt erbracht, sind die S{\\u0228}tze 1 und 2 im Sinne des {\\u0167} 8b entsprechend anzuwenden. Hat der nicht an der Abwicklungsanstalt beteiligte Beg{\\u0252}nstigte Zahlungen im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 1 und 2 geleistet, ist auf Leistungen der Abwicklungsanstalt im Sinne des {\\u0167} 8a Absatz 4 Satz 1 Nummer 3 bis zur H{\\u0246}he dieser Zahlungen zun{\\u0228}chst Satz 2 Nummer 2 anzuwenden. Dies ist vom Anteilseigner nachzuweisen; Absatz 3 ist vom Anteilseigner entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}