{
  "documentIdentifier" : "BJNR198110013BJNE014501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Investmentaktiengesellschaft mit fixem Kapital kann eine ihrem Unternehmensgegenstand entsprechende externe Kapitalverwaltungsgesellschaft bestellen. Dieser obliegt neben der Ausf{\\u0252}hrung der allgemeinen Verwaltungst{\\u0228}tigkeit insbesondere auch die Anlage und Verwaltung der Mittel der Investmentaktiengesellschaft mit fixem Kapital. Die Bestellung einer externen AIF-Kapitalverwaltungsgesellschaft als Verwaltungsgesellschaft ist kein Fall des {\\u0167} 36 und auch nicht als Unternehmensvertrag im Sinne des Aktiengesetzes anzusehen. {\\u0167} 99 ist mit den folgenden Ma{\\u0223}gaben entsprechend anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine K{\\u0252}ndigung kann nur aus wichtigem Grund erfolgen;\\\n\\tab 2.\\tab die K{\\u0252}ndigungsfrist muss im angemessenen Verh{\\u0228}ltnis zu dem Zeitraum stehen, der erforderlich ist, um die zum Investmentverm{\\u0246}gen geh{\\u0246}renden Verm{\\u0246}gensgegenst{\\u0228}nde zu liquidieren; bei Publikumsinvestmentaktiengesellschaften muss die K{\\u0252}ndigungsfrist jedoch mindestens sechs Monate betragen.\\\n\\pard\n{\\u0167} 100 ist entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass das Verwaltungs- und Verf{\\u0252}gungsrecht {\\u0252}ber das Gesellschaftsverm{\\u0246}gen nur dann auf die Verwahrstelle zur Abwicklung {\\u0252}bergeht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Investmentaktiengesellschaft mit fixem Kapital \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sich nicht in eine intern verwaltete Investmentaktiengesellschaft mit fixem Kapital umwandelt oder\\\n\\tab b)\\tab keine andere externe AIF-Kapitalverwaltungsgesellschaft bestellt und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab dies \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Publikumsinvestmentaktiengesellschaften mit fixem Kapital jeweils von der Bundesanstalt genehmigt wird und\\\n\\tab b)\\tab bei Spezialinvestmentaktiengesellschaften mit fixem Kapital jeweils der Bundesanstalt angezeigt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIm Fall der Bestellung einer anderen externen AIF-Kapitalverwaltungsgesellschaft ist {\\u0167} 100b Absatz 1, 3 und 4 entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass die {\\u0220}bertragung bei Publikumsinvestmentaktiengesellschaften fr{\\u0252}hestens mit Erteilung der Genehmigung wirksam wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 144: Zur Anwendung vgl. {\\u0167} 54 Abs. 5 u. {\\u0167} 66 Abs. 5 +++)\\\n}"
}