{
  "documentIdentifier" : "BJNR010090972BJNE004216116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kosten der in {\\u0167} 2 Nummer 1a Buchstabe a, b und d bis l genannten mit den Krankenh{\\u0228}usern notwendigerweise verbundenen Ausbildungsst{\\u0228}tten, die Ausbildungsverg{\\u0252}tungen f{\\u0252}r die in {\\u0167} 2 Nummer 1a genannten Berufe und die Mehrkosten des Krankenhauses infolge der Ausbildung sind nach Ma{\\u0223}gabe der folgenden Vorschriften durch Zuschl{\\u0228}ge zu finanzieren, soweit diese Kosten nach diesem Gesetz zu den pflegesatzf{\\u0228}higen Kosten geh{\\u0246}ren und nicht nach anderen Vorschriften aufzubringen sind (Ausbildungskosten); der von dem jeweiligen Land finanzierte Teil der Ausbildungskosten ist in Abzug zu bringen. Abweichend von Satz 1 sind bei einer Anrechnung nach Satz 3 nur die Mehrkosten der Ausbildungsverg{\\u0252}tungen zu finanzieren. Bei der Ermittlung der Mehrkosten der Ausbildungsverg{\\u0252}tung sind Personen, die in der Krankenpflegehilfe ausgebildet werden, nach dem ersten Jahr ihrer Ausbildung im Verh{\\u0228}ltnis 6 zu 1 auf die Stelle einer voll ausgebildeten Person nach Teil 2 des Pflegeberufegesetzes anzurechnen. Zu den Ausbildungsverg{\\u0252}tungen nach Satz 1 geh{\\u0246}ren auch die Verg{\\u0252}tungen der Hebammenstudierenden nach {\\u0167} 34 Absatz 1 des Hebammengesetzes. Zu den Mehrkosten des Krankenhauses infolge der Ausbildung nach Satz 1 geh{\\u0246}ren auch die Kosten der berufspraktischen Ausbildung von Hebammenstudierenden durch ambulante hebammengeleitete Einrichtungen oder durch freiberufliche Hebammen nach {\\u0167} 13 Absatz 1 Satz 1 Nummer 2 des Hebammengesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Mit dem Ziel, eine sachgerechte Finanzierung sicherzustellen, schlie{\\u0223}en \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vertragsparteien nach {\\u0167} 17b Abs. 2 Satz 1 auf Bundesebene eine Rahmenvereinbarung insbesondere {\\u0252}ber die zu finanzierenden Tatbest{\\u0228}nde und {\\u0252}ber ein Kalkulationsschema f{\\u0252}r die Verhandlung des Ausbildungsbudgets nach Absatz 3;\\\n\\tab 2.\\tab die in {\\u0167} 18 Abs. 1 Satz 2 genannten Beteiligten auf Landesebene erg{\\u0228}nzende Vereinbarungen insbesondere zur Ber{\\u0252}cksichtigung der landesrechtlichen Vorgaben f{\\u0252}r die Ausbildung und zum Abzug des vom Land finanzierten Teils der Ausbildungskosten, bei einer fehlenden Vereinbarung nach Nummer 1 auch zu den dort m{\\u0246}glichen Vereinbarungsinhalten.\\\n\\pard\nDie Vereinbarungen nach Satz 1 sind bei der Vereinbarung des Ausbildungsbudgets nach Absatz 3 zu beachten. Kommt eine Vereinbarung nach Satz 1 nicht zu Stande, entscheidet auf Antrag einer Vertragspartei bei Satz 1 Nr. 1 die Schiedsstelle nach {\\u0167} 18a Abs. 6 und bei Satz 1 Nr. 2 die Schiedsstelle nach {\\u0167} 18a Abs. 1.\\\n\\pard\\sb100\n(3) Bei ausbildenden Krankenh{\\u0228}usern vereinbaren die Vertragsparteien nach {\\u0167} 18 Abs. 2 f{\\u0252}r einen zuk{\\u0252}nftigen Zeitraum (Vereinbarungszeitraum) ein krankenhausindividuelles Ausbildungsbudget, mit dem die Ausbildungskosten finanziert werden; {\\u0167} 11 Abs. 2 des Krankenhausentgeltgesetzes gilt entsprechend. Bei ausbildenden Krankenh{\\u0228}usern, die nach {\\u0167} 15 des Hebammengesetzes f{\\u0252}r die Durchf{\\u0252}hrung des berufspraktischen Teils des Hebammenstudiums verantwortlich sind, umfasst das Ausbildungsbudget nach Satz 1 auch die nach {\\u0167} 134a Absatz 1d des F{\\u0252}nften Buches Sozialgesetzbuch vereinbarten Pauschalen. Die Vertragsparteien nach {\\u0167} 18 Absatz 2 stellen bei der Vereinbarung des Ausbildungsbudgets Art und Anzahl der voraussichtlich belegten Ausbildungspl{\\u0228}tze fest. Das Budget soll die Kosten der Ausbildungsst{\\u0228}tten bei wirtschaftlicher Betriebsgr{\\u0246}{\\u0223}e und Betriebsf{\\u0252}hrung decken und wird in seiner Entwicklung nicht durch den Ver{\\u0228}nderungswert nach {\\u0167} 9 Absatz 1b Satz 1 des Krankenhausentgeltgesetzes begrenzt. Die f{\\u0252}r den Vereinbarungszeitraum zu erwartenden Kostenentwicklungen sind zu ber{\\u0252}cksichtigen. Ab dem Jahr 2010 sind bei der Vereinbarung des Ausbildungsbudgets auch die Richtwerte nach Absatz 4b zu ber{\\u0252}cksichtigen. Soweit Richtwerte nicht vereinbart oder nicht durch Rechtsverordnung vorgegeben sind, vereinbaren die Vertragsparteien nach {\\u0167} 18 Abs. 2 entsprechende Finanzierungsbetr{\\u0228}ge im Rahmen des Ausbildungsbudgets. Es ist eine Angleichung der krankenhausindividuellen Finanzierungsbetr{\\u0228}ge an die Richtwerte oder im Falle des Satzes 7 eine Angleichung der Finanzierungsbetr{\\u0228}ge im Land untereinander anzustreben; dabei sind krankenhausindividuelle Abweichungen des vom Land finanzierten Teils der Ausbildungskosten zu ber{\\u0252}cksichtigen. Soweit erforderlich schlie{\\u0223}en die Vertragsparteien Strukturvertr{\\u0228}ge, die den Ausbau, die Schlie{\\u0223}ung oder die Zusammenlegung von Ausbildungsst{\\u0228}tten finanziell unterst{\\u0252}tzen und zu wirtschaftlichen Ausbildungsstrukturen f{\\u0252}hren; dabei ist Einvernehmen mit der zust{\\u0228}ndigen Landesbeh{\\u0246}rde anzustreben. Die Ausbildung in der Region darf nicht gef{\\u0228}hrdet werden. Soweit eine Ausbildungsst{\\u0228}tte in der Region erforderlich ist, zum Beispiel weil die Entfernungen und Fahrzeiten zu anderen Ausbildungsst{\\u0228}tten nicht zumutbar sind, k{\\u0246}nnen auch langfristig h{\\u0246}here Finanzierungsbetr{\\u0228}ge gezahlt werden; zur Pr{\\u0252}fung der Voraussetzungen sind die Vorgaben zum Sicherstellungszuschlag nach {\\u0167} 17b Absatz 1a Nummer 6 in Verbindung mit {\\u0167} 5 Abs. 2 des Krankenhausentgeltgesetzes entsprechend anzuwenden. Weicht am Ende des Vereinbarungszeitraums die Summe der Zahlungen aus dem Ausgleichsfonds nach Absatz 5 Satz 5 und den verbleibenden Abweichungen nach Absatz 6 Satz 5 oder die Summe der Zuschl{\\u0228}ge nach Absatz 9 Satz 1 von dem vereinbarten Ausbildungsbudget ab, werden die Mehr- oder Mindererl{\\u0246}se vollst{\\u0228}ndig {\\u0252}ber das Ausbildungsbudget des n{\\u0228}chstm{\\u0246}glichen Vereinbarungszeitraums ausgeglichen. Steht bei der Verhandlung der Ausgleichsbetrag noch nicht fest, sind Teilbetr{\\u0228}ge als Abschlagszahlungen auf den Ausgleich zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(4a) Der Krankenhaustr{\\u0228}ger hat den anderen Vertragsparteien rechtzeitig vor den Verhandlungen Nachweise und Begr{\\u0252}ndungen insbesondere {\\u0252}ber Art und Anzahl der voraussichtlich belegten Ausbildungspl{\\u0228}tze, die Ausbildungskosten und f{\\u0252}r die Vereinbarung von Zuschl{\\u0228}gen nach Absatz 6 vorzulegen sowie im Rahmen der Verhandlungen zus{\\u0228}tzliche Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\\sb100\n(4b) Als Zielwert f{\\u0252}r die Angleichung der krankenhausindividuellen Finanzierungsbetr{\\u0228}ge nach Absatz 3 Satz 7 ermitteln die Vertragsparteien nach {\\u0167} 17b Abs. 2 Satz 1 j{\\u0228}hrlich f{\\u0252}r die einzelnen Berufe nach {\\u0167} 2 Nr. 1a die durchschnittlichen Kosten je Ausbildungsplatz in den Ausbildungsst{\\u0228}tten und die sonstigen Ausbildungskosten und vereinbaren f{\\u0252}r das folgende Kalenderjahr entsprechende Richtwerte unter Ber{\\u0252}cksichtigung zu erwartender Kostenentwicklungen; die Betr{\\u0228}ge k{\\u0246}nnen nach Regionen differenziert festgelegt werden. Zur Umsetzung der Vorgaben nach Satz 1 entwickeln die Vertragsparteien insbesondere unter Nutzung der Daten nach {\\u0167} 21 Abs. 2 Nr. 1 Buchstabe c des Krankenhausentgeltgesetzes und von Daten aus einer Auswahl von Krankenh{\\u0228}usern und Ausbildungsst{\\u0228}tten, die an einer gesonderten Kalkulation teilnehmen, j{\\u0228}hrlich schrittweise das Verfahren zur Erhebung der erforderlichen Daten und zur Kalkulation und Vereinbarung von Richtwerten. Kommt eine Vereinbarung nach Satz 1 nicht zustande, kann das Bundesministerium f{\\u0252}r Gesundheit das Verfahren oder die Richtwerte durch eine Rechtsverordnung nach {\\u0167} 17b Abs. 7 vorgeben. F{\\u0252}r die Ver{\\u0246}ffentlichung der Ergebnisse gilt {\\u0167} 17b Absatz 2 Satz 8 entsprechend.\\\n\\pard\\sb100\n(5) Mit dem Ziel, eine Benachteiligung ausbildender Krankenh{\\u0228}user im Wettbewerb mit nicht ausbildenden Krankenh{\\u0228}usern zu vermeiden, vereinbaren die in {\\u0167} 18 Abs. 1 Satz 2 genannten Beteiligten auf Landesebene \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab erstmals f{\\u0252}r das Jahr 2006 einen Ausgleichsfonds in H{\\u0246}he der von den Krankenh{\\u0228}usern im Land angemeldeten Betr{\\u0228}ge (S{\\u0228}tze 3 und 4),\\\n\\tab 2.\\tab die H{\\u0246}he eines Ausbildungszuschlags je voll- und teilstation{\\u0228}rem Fall, mit dem der Ausgleichsfonds finanziert wird,\\\n\\tab 3.\\tab die erforderlichen Verfahrensregelungen im Zusammenhang mit dem Ausgleichsfonds und den in Rechnung zu stellenden Zuschl{\\u0228}gen, insbesondere Vorgaben zur Verzinsung ausstehender Zahlungen der Krankenh{\\u0228}user mit einem Zinssatz von 8 vom Hundert {\\u0252}ber dem Basiszins nach {\\u0167} 247 Abs. 1 des B{\\u0252}rgerlichen Gesetzbuchs.\\\n\\pard\nDer Ausgleichsfonds wird von der Landeskrankenhausgesellschaft errichtet und verwaltet; sie hat {\\u0252}ber die Verwendung der Mittel Rechenschaft zu legen. Zur Ermittlung der H{\\u0246}he des Ausgleichsfonds melden die ausbildenden Krankenh{\\u0228}user die jeweils nach Absatz 3 oder 4 f{\\u0252}r das Vorjahr vereinbarte H{\\u0246}he des Ausbildungsbudgets sowie Art und Anzahl der Ausbildungspl{\\u0228}tze und die H{\\u0246}he des zus{\\u0228}tzlich zu finanzierenden Mehraufwands f{\\u0252}r Ausbildungsverg{\\u0252}tungen; im Falle einer f{\\u0252}r den Vereinbarungszeitraum absehbaren wesentlichen Ver{\\u0228}nderung der Zahl der Ausbildungspl{\\u0228}tze oder der Zahl der Auszubildenden kann ein entsprechend abweichender Betrag gemeldet werden. Soweit Meldungen von Krankenh{\\u0228}usern fehlen, sind entsprechende Betr{\\u0228}ge zu sch{\\u0228}tzen. Die Landeskrankenhausgesellschaft zahlt aus dem Ausgleichsfonds den nach Satz 3 gemeldeten oder nach Satz 4 gesch{\\u0228}tzten Betrag in monatlichen Raten jeweils an das ausbildende Krankenhaus. Ein ausbildendes Krankenhaus, das nach {\\u0167} 15 des Hebammengesetzes f{\\u0252}r die Durchf{\\u0252}hrung des berufspraktischen Teils des Hebammenstudiums verantwortlich ist, leitet den Anteil, der von dem nach Satz 3 gemeldeten oder nach Satz 4 gesch{\\u0228}tzten Betrag auf die Pauschalen nach {\\u0167} 134a Absatz 1d des F{\\u0252}nften Buches Sozialgesetzbuch entf{\\u0228}llt, monatlich an die jeweiligen ambulanten hebammengeleiteten Einrichtungen oder an die jeweiligen freiberuflichen Hebammen weiter.\\\n\\pard\\sb100\n(6) Der Ausbildungszuschlag nach Absatz 5 Satz 1 Nr. 2 wird von allen nicht ausbildenden Krankenh{\\u0228}usern den Patienten oder Patientinnen oder deren Sozialleistungstr{\\u0228}ger in Rechnung gestellt. Bei ausbildenden Krankenh{\\u0228}usern wird der in Rechnung zu stellende Zuschlag ver{\\u0228}ndert, soweit der an den Ausgleichsfonds gemeldete und von diesem gezahlte Betrag von der H{\\u0246}he des nach Absatz 3 oder 4 vereinbarten Ausbildungsbudgets abweicht. Die sich aus dieser Abweichung ergebende Ver{\\u0228}nderung des Ausbildungszuschlags und damit die entsprechende H{\\u0246}he des krankenhausindividuellen, in Rechnung zu stellenden Ausbildungszuschlags wird von den Vertragsparteien nach {\\u0167} 18 Abs. 2 vereinbart. Alle Krankenh{\\u0228}user haben die von ihnen in Rechnung gestellten Ausbildungszuschl{\\u0228}ge in der nach Absatz 5 Satz 1 Nr. 2 festgelegten H{\\u0246}he an den Ausgleichsfonds abzuf{\\u0252}hren; sie haben dabei die Verfahrensregelungen nach Absatz 5 Satz 1 Nr. 3 einzuhalten. Eine Erl{\\u0246}sabweichung zwischen dem in Rechnung gestellten krankenhausindividuellen Zuschlag nach Satz 3 und dem abzuf{\\u0252}hrenden Zuschlag verbleibt dem ausbildenden Krankenhaus.\\\n\\pard\\sb100\n(7) Das Ausbildungsbudget ist zweckgebunden f{\\u0252}r die Ausbildung zu verwenden. Der Krankenhaustr{\\u0228}ger hat f{\\u0252}r die Budgetverhandlungen nach Absatz 3 eine vom Jahresabschlusspr{\\u0252}fer best{\\u0228}tigte Aufstellung f{\\u0252}r das abgelaufene Jahr {\\u0252}ber die Einnahmen aus dem Ausgleichsfonds und den in Rechnung gestellten Zuschl{\\u0228}gen, {\\u0252}ber Erl{\\u0246}sabweichungen zum vereinbarten Ausbildungsbudget und {\\u0252}ber die zweckgebundene Verwendung der Mittel vorzulegen.\\\n\\pard\\sb100\n(8) Kommt eine Vereinbarung nach Absatz 3 oder eine Vereinbarung nach Absatz 5 zur H{\\u0246}he des Ausgleichsfonds, den Ausbildungszuschl{\\u0228}gen und den Verfahrensregelungen nicht zu Stande, entscheidet auf Antrag einer Vertragspartei die Schiedsstelle nach {\\u0167} 18a Abs. 1 innerhalb von sechs Wochen. Die Genehmigung der Vereinbarung oder die Festsetzung der Schiedsstelle ist von einer der Vertragsparteien bei der zust{\\u0228}ndigen Landesbeh{\\u0246}rde zu beantragen. Gegen die Genehmigung ist der Verwaltungsrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(9) Kommt die Bildung eines Ausgleichsfonds nach Absatz 5 nicht zu Stande, werden die Ausbildungsbudgets nach Absatz 3 durch einen krankenhausindividuellen Zuschlag je voll- und teilstation{\\u0228}rem Fall finanziert, der den Patienten oder Patientinnen oder deren Sozialleistungstr{\\u0228}ger in Rechnung gestellt wird. Ist zu Beginn des Kalenderjahres dieser Zuschlag krankenhausindividuell noch nicht vereinbart, wird der f{\\u0252}r das Vorjahr vereinbarte Zuschlag nach Satz 1 oder der f{\\u0252}r das Vorjahr geltende Zuschlag nach Absatz 6 Satz 2 und 3 weiterhin in Rechnung gestellt; {\\u0167} 15 Abs. 1 und 2 Satz 1 des Krankenhausentgeltgesetzes ist entsprechend anzuwenden. Um Wettbewerbsverzerrungen infolge dieser Ausbildungszuschl{\\u0228}ge zu vermeiden, werden f{\\u0252}r diesen Fall die Landesregierungen erm{\\u0228}chtigt, durch Rechtsverordnung einen finanziellen Ausgleich zwischen ausbildenden und nicht ausbildenden Krankenh{\\u0228}usern und Vorgaben zur Abrechnung der entsprechenden Zuschl{\\u0228}ge f{\\u0252}r die Jahre vorzugeben, f{\\u0252}r die ein Ausgleichsfonds nicht zu Stande gekommen ist.\\\n\\pard\\sb100\n(10) Kosten der Unterbringung von Auszubildenden sind nicht pflegesatzf{\\u0228}hig, soweit die Vertragsparteien nach {\\u0167} 18 Abs. 2 nichts anderes vereinbaren. Wird eine Vereinbarung getroffen, ist bei ausbildenden Krankenh{\\u0228}usern der Zuschlag nach Absatz 6 Satz 3 entsprechend zu erh{\\u0246}hen. Der Erh{\\u0246}hungsbetrag verbleibt dem Krankenhaus.\\\n\\pard\\sb100\n(11) F{\\u0252}r ausbildende Krankenh{\\u0228}user, die der Bundespflegesatzverordnung unterliegen, gilt {\\u0167} 21 des Krankenhausentgeltgesetzes mit der Ma{\\u0223}gabe, dass die Daten nach Absatz 2 Nr. 1 Buchstabe a und c zu {\\u0252}bermitteln sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}