{
  "documentIdentifier" : "BJNR010090972BJNE004412116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Krankenhaustr{\\u0228}ger wirkt durch geeignete Ma{\\u0223}nahmen darauf hin, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Patienten in das Krankenhaus aufgenommen werden, die nicht der station{\\u0228}ren Krankenhausbehandlung bed{\\u0252}rfen, und bei Abrechnung von tagesbezogenen Pfleges{\\u0228}tzen keine Patienten im Krankenhaus verbleiben, die nicht mehr der station{\\u0228}ren Krankenhausbehandlung bed{\\u0252}rfen (Fehlbelegung),\\\n\\tab 2.\\tab eine vorzeitige Verlegung oder Entlassung aus wirtschaftlichen Gr{\\u0252}nden unterbleibt,\\\n\\tab 3.\\tab die Abrechnung der nach {\\u0167} 17b verg{\\u0252}teten Krankenhausf{\\u0228}lle ordnungsgem{\\u0228}{\\u0223} erfolgt.\\\n\\pard\nDie Krankenkassen k{\\u0246}nnen durch Einschaltung des Medizinischen Dienstes ({\\u0167} 275 Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch) die Einhaltung der in Satz 1 genannten Verpflichtungen pr{\\u0252}fen.\\\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft regeln das N{\\u0228}here zum Pr{\\u0252}fverfahren nach {\\u0167} 275c Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch; in der Vereinbarung sind abweichende Regelungen zu {\\u0167} 275c Absatz 1 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch m{\\u0246}glich. Dabei haben sie insbesondere Regelungen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitpunkt der {\\u0220}bermittlung zahlungsbegr{\\u0252}ndender Unterlagen an die Krankenkassen,\\\n\\tab 2.\\tab eine ab dem 1. Januar 2021 erfolgende ausschlie{\\u0223}lich elektronische {\\u0220}bermittlung von Unterlagen der gesamten zwischen den Krankenh{\\u0228}usern und den Medizinischen Diensten im Rahmen der Krankenhausabrechnungspr{\\u0252}fung ablaufenden Vorg{\\u0228}nge sowie deren f{\\u0252}r eine sachgerechte Pr{\\u0252}fung der Medizinischen Dienste erforderlichen Formate und Inhalte,\\\n\\tab 3.\\tab das Verfahren zwischen Krankenkassen und Krankenh{\\u0228}usern bei Zweifeln an der Rechtm{\\u0228}{\\u0223}igkeit der Abrechnung im Vorfeld einer Beauftragung des Medizinischen Dienstes,\\\n\\tab 4.\\tab den Zeitpunkt der Beauftragung des Medizinischen Dienstes,\\\n\\tab 5.\\tab die Pr{\\u0252}fungsdauer,\\\n\\tab 6.\\tab den Pr{\\u0252}fungsort,\\\n\\tab 7.\\tab die Abwicklung von R{\\u0252}ckforderungen und\\\n\\tab 8.\\tab das Verfahren zwischen Krankenkassen und Krankenh{\\u0228}usern f{\\u0252}r die einzelfallbezogene Er{\\u0246}rterung nach Absatz 2b Satz 1\\\n\\pard\nzu treffen; die {\\u0167}{\\u0167} 275 bis 283a des F{\\u0252}nften Buches Sozialgesetzbuch bleiben im {\\u0220}brigen unber{\\u0252}hrt. Bei der Regelung nach Satz 2 Nummer 2 ist der Medizinische Dienst Bund zu beteiligen. Die Vertragsparteien nach Satz 1 haben bis zum 31. Dezember 2020 gemeinsame Umsetzungshinweise zu der Vereinbarung nach Satz 1 zu vereinbaren; die Umsetzungshinweise gelten als Bestandteil der Vereinbarung nach Satz 1. Die Regelung nach Satz 2 Nummer 8 ist bis zum 30. Juni 2020 zu treffen und hat insbesondere vorzusehen, innerhalb welcher angemessenen Frist Tatsachen und Einwendungen schriftlich oder elektronisch geltend gemacht werden m{\\u0252}ssen, die im Rahmen der Er{\\u0246}rterung zu ber{\\u0252}cksichtigen sind, unter welchen Voraussetzungen eine nicht fristgem{\\u0228}{\\u0223}e Geltendmachung von Einwendungen oder Tatsachenvortrag zugelassen werden kann, wenn sie auf nicht zu vertretenden Gr{\\u0252}nden beruht, und in welcher Form das Ergebnis der Er{\\u0246}rterung einschlie{\\u0223}lich der geltend gemachten Einwendungen und des geltend gemachten Tatsachenvortrags zu dokumentieren sind. Kommt eine Vereinbarung nach Satz 1 oder Satz 5 ganz oder teilweise nicht oder nicht fristgerecht zu Stande, trifft auf Antrag einer Vertragspartei die Schiedsstelle nach {\\u0167} 18a Absatz 6 die ausstehenden Entscheidungen. Die Vereinbarung oder Festsetzung durch die Schiedsstelle ist f{\\u0252}r die Krankenkassen, den Medizinischen Dienst der Krankenversicherung und die zugelassenen Krankenh{\\u0228}user unmittelbar verbindlich.\\\n\\pard\\sb100\n(2a) Nach {\\u0220}bermittlung der Abrechnung an die Krankenkasse ist eine Korrektur dieser Abrechnung durch das Krankenhaus ausgeschlossen, es sei denn, dass die Korrektur zur Umsetzung eines Pr{\\u0252}fergebnisses des Medizinischen Dienstes oder eines rechtskr{\\u0228}ftigen Urteils erforderlich ist. Nach Abschluss einer Pr{\\u0252}fung nach {\\u0167} 275 Absatz 1 Nummer 1 des F{\\u0252}nften Buches Sozialgesetzbuch erfolgen keine weiteren Pr{\\u0252}fungen der Krankenhausabrechnung durch die Krankenkasse oder den Medizinischen Dienst. In der Vereinbarung nach Absatz 2 Satz 1 k{\\u0246}nnen von den S{\\u0228}tzen 1 und 2 abweichende Regelungen vorgesehen werden.\\\n\\pard\\sb100\n(2b) Eine gerichtliche {\\u0220}berpr{\\u0252}fung einer Krankenhausabrechnung findet nur statt, wenn vor der Klageerhebung die Rechtm{\\u0228}{\\u0223}igkeit der Abrechnung einzelfallbezogen zwischen Krankenkasse und Krankenhaus er{\\u0246}rtert worden ist. Die Krankenkasse und das Krankenhaus k{\\u0246}nnen eine bestehende Ungewissheit {\\u0252}ber die Rechtm{\\u0228}{\\u0223}igkeit der Abrechnung durch Abschluss eines einzelfallbezogenen Vergleichsvertrags beseitigen. Einwendungen und Tatsachenvortrag in Bezug auf die Rechtm{\\u0228}{\\u0223}igkeit der Krankenhausabrechnung k{\\u0246}nnen im gerichtlichen Verfahren nicht geltend gemacht werden, wenn sie im Rahmen der Er{\\u0246}rterung nach Satz 1 nicht oder nicht innerhalb der in der Verfahrensregelung nach Absatz 2 Satz 2 Nummer 8 vorgesehenen Frist, deren Lauf fr{\\u0252}hestens mit dem Inkrafttreten der Verfahrensregelung beginnt, schriftlich oder elektronisch gegen{\\u0252}ber der anderen Partei geltend gemacht worden sind, und die nicht fristgem{\\u0228}{\\u0223}e Geltendmachung auf von der Krankenkasse oder vom Krankenhaus zu vertretenden Gr{\\u0252}nden beruht. Die Krankenh{\\u0228}user sind befugt, personen- und einrichtungsbezogene Daten f{\\u0252}r die Er{\\u0246}rterung der Rechtm{\\u0228}{\\u0223}igkeit der Abrechnung im erforderlichen Umfang zu verarbeiten.\\\n\\pard\\sb100\n(3) Zur {\\u0220}berpr{\\u0252}fung der Ergebnisse der Pr{\\u0252}fungen nach {\\u0167} 275c Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch k{\\u0246}nnen die beteiligten Parteien gemeinsam eine unabh{\\u0228}ngige Schlichtungsperson bestellen. Die Bestellung der Schlichtungsperson kann f{\\u0252}r einzelne oder s{\\u0228}mtliche Streitigkeiten erfolgen. Gegen die Entscheidung der Schlichtungsperson ist der Sozialrechtsweg gegeben. Die Kosten der Schlichtungsperson tragen die am Schlichtungsverfahren beteiligten Parteien zu gleichen Teilen.\\\n\\pard\\sb100\n(4) Gegen die Entscheidungen der Schiedsstelle nach Absatz 2 Satz 5 ist der Sozialrechtsweg gegeben. Ein Vorverfahren findet nicht statt; die Klage hat keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(5) Das Krankenhaus hat selbstzahlenden Patienten die f{\\u0252}r die Abrechnung der Fallpauschalen und Zusatzentgelte erforderlichen Diagnosen, Prozeduren und sonstigen Angaben mit der Rechnung zu {\\u0252}bersenden. Sofern Personen, die bei einem Unternehmen der privaten Krankenversicherung versichert oder nach beamtenrechtlichen Vorschriften beihilfeberechtigt oder ber{\\u0252}cksichtigungsf{\\u0228}hig sind, von der M{\\u0246}glichkeit einer direkten Abrechnung zwischen dem Krankenhaus und den f{\\u0252}r die Personen zust{\\u0228}ndigen Kostentr{\\u0228}gern Gebrauch machen, sind die Daten entsprechend {\\u0167} 301 des F{\\u0252}nften Buches Sozialgesetzbuch im Wege des elektronischen Datenaustausches an die f{\\u0252}r die Person zust{\\u0228}ndigen Kostentr{\\u0228}ger zu {\\u0252}bermitteln, wenn die Person hierzu ihre Einwilligung erteilt hat. Die Deutsche Krankenhausgesellschaft und der Verband der Privaten Krankenversicherung haben eine Vereinbarung zu treffen, die das N{\\u0228}here zur {\\u0220}bermittlung der Daten entsprechend {\\u0167} 301 Absatz 2a des F{\\u0252}nften Buches Sozialgesetzbuch regelt. Die {\\u0220}bermittlung der Daten nach Satz 3 setzt die Einwilligung der Person hierzu voraus.\\\n\\pard\\sb100\n(6) Der Spitzenverband Bund der Krankenkassen erstellt j{\\u0228}hrlich bis zum 30. Juni, erstmals bis zum 30. Juni 2020, jeweils f{\\u0252}r das vorangegangene Jahr eine Statistik insbesondere zu folgenden Sachverhalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Daten nach {\\u0167} 275c Absatz 4 Satz 2 und 3 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 2.\\tab Anzahl und Ergebnisse der Verfahren zwischen Krankenkassen und Krankenh{\\u0228}usern bei Zweifeln an der Rechtm{\\u0228}{\\u0223}igkeit der Abrechnung im Vorfeld einer Beauftragung des Medizinischen Dienstes nach Absatz 2 Satz 2 Nummer 3 sowie die durchschnittliche H{\\u0246}he der R{\\u0252}ckzahlungsbetr{\\u0228}ge,\\\n\\tab 3.\\tab Pr{\\u0252}fanl{\\u0228}sse nach Art und Anzahl der beim Medizinischen Dienst eingeleiteten Pr{\\u0252}fungen,\\\n\\tab 4.\\tab Ergebnisse der Pr{\\u0252}fungen bei Schlussrechnungen f{\\u0252}r vollstation{\\u0228}re Krankenhausbehandlung nach {\\u0167} 275c Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch, die durchschnittliche H{\\u0246}he der zur{\\u0252}ckgezahlten Differenzbetr{\\u0228}ge sowie die durchschnittliche H{\\u0246}he der Aufschl{\\u0228}ge,\\\n\\tab 5.\\tab Anzahl und Ergebnisse der Nachverfahren gem{\\u0228}{\\u0223} der Vereinbarung nach Absatz 2 und der einzelfallbezogenen Er{\\u0246}rterungen nach Absatz 2b,\\\n\\tab 6.\\tab Anzahl und Gr{\\u0252}nde der Anzeigen nach {\\u0167} 275c Absatz 2 Satz 7 des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 7.\\tab Anzahl und Ergebnisse der Pr{\\u0252}fungen nach {\\u0167} 275d des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\nDie Sachverhalte nach Satz 1 sind bundesweit und nach Medizinischen Diensten zu gliedern. F{\\u0252}r Zwecke der Statistik nach Satz 1 sind die Krankenkassen verpflichtet, bis zum 30. April des Folgejahres die erforderlichen Daten ohne Versichertenbezug an den Spitzenverband Bund der Krankenkassen zu {\\u0252}bermitteln. F{\\u0252}r die erste Datenlieferung zum 30. April 2020 f{\\u0252}r das Jahr 2019 sind die in Satz 1 Nummer 1, 6 und 7 genannten Daten und die in Satz 1 Nummer 4 genannte durchschnittliche H{\\u0246}he der Aufschl{\\u0228}ge sowie die in Satz 1 Nummer 5 genannte Anzahl und die Ergebnisse der einzelfallbezogenen Er{\\u0246}rterungen nach Absatz 2b nicht zu {\\u0252}bermitteln; f{\\u0252}r die Datenlieferung zum 30. April 2021 f{\\u0252}r das Jahr 2020 sind die in Satz 1 Nummer 7 genannten Daten und die in Satz 1 Nummer 4 genannte durchschnittliche H{\\u0246}he der Aufschl{\\u0228}ge nicht zu {\\u0252}bermitteln. Die n{\\u0228}heren Einzelheiten, insbesondere zu den zu {\\u0252}bermittelnden Daten, deren Lieferung, deren Ver{\\u0246}ffentlichung sowie den Konsequenzen, wenn Daten nicht oder nicht fristgerecht {\\u0252}bermittelt werden, legt der Spitzenverband Bund der Krankenkassen bis zum 31. M{\\u0228}rz 2020 fest. Bei der Festlegung nach Satz 5 sind die Stellungnahmen der Deutschen Krankenhausgesellschaft und der Medizinischen Dienste einzubeziehen.\\\n\\pard\\sb100\n(7) Der Spitzenverband Bund der Krankenkassen und die Deutsche Krankenhausgesellschaft legen dem Bundesministerium f{\\u0252}r Gesundheit bis zum 30. Juni 2023 einen gemeinsamen Bericht {\\u0252}ber die Auswirkungen der Weiterentwicklung der Krankenhausabrechnungspr{\\u0252}fung vor. Der Bericht hat insbesondere die Auswirkungen der Einzelfallpr{\\u0252}fung nach {\\u0167} 275c des F{\\u0252}nften Buches Sozialgesetzbuch, der Strukturpr{\\u0252}fung nach {\\u0167} 275d des F{\\u0252}nften Buches Sozialgesetzbuch, der T{\\u0228}tigkeit des Schlichtungsausschusses auf Bundesebene nach {\\u0167} 19 sowie der erweiterten M{\\u0246}glichkeiten der Erbringung und Abrechnung ambulanter Leistungen und stationsersetzender Eingriffe zu untersuchen. F{\\u0252}r die Erstellung des Berichts haben die Vertragsparteien nach Satz 1 die statistischen Ergebnisse nach Absatz 6 und nach {\\u0167} 275c Absatz 4 des F{\\u0252}nften Buches Sozialgesetzbuch sowie eine Stellungnahme des Medizinischen Dienstes Bund einzubeziehen. Die in Satz 1 genannten Vertragsparteien haben gemeinsam zur Erstellung des Berichts fachlich unabh{\\u0228}ngige wissenschaftliche Einrichtungen oder Sachverst{\\u0228}ndige zu beauftragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}