{
  "documentIdentifier" : "BJNR208210016BJNE009500124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einnahmen aus dem Betrieb der Schienenwege, einschlie{\\u0223}lich Zuwendungen durch {\\u0246}ffentliche Gelder d{\\u0252}rfen vom Betreiber der Schienenwege unter Beachtung der gesetzlich vorgesehenen Verfahren ausschlie{\\u0223}lich zur Finanzierung seiner eigenen Gesch{\\u0228}ftst{\\u0228}tigkeit, einschlie{\\u0223}lich der Bedienung seiner Darlehen, verwendet werden. Der Betreiber der Schienenwege kann Gewinne auch f{\\u0252}r die Zahlung von Dividenden an die Eigent{\\u0252}mer des Unternehmens verwenden. Zu diesen Eigent{\\u0252}mern d{\\u0252}rfen Gebietsk{\\u0246}rperschaften oder private Anteilseigner geh{\\u0246}ren, nicht jedoch Unternehmen, die Teil eines vertikal integrierten Unternehmens sind und die sowohl ein Eisenbahnverkehrsunternehmen als auch diesen Betreiber der Schienenwege kontrollieren.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Gebietsk{\\u0246}rperschaft mit dem Betreiber der Schienenwege {\\u0252}ber eine Muttergesellschaft verbunden, ist eine Gewinnabf{\\u0252}hrung an die Muttergesellschaft zul{\\u0228}ssig, soweit diese den Gewinn ihrerseits an die Gebietsk{\\u0246}rperschaft abf{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Ein Betreiber der Schienenwege darf einem Eisenbahnverkehrsunternehmen weder direkt noch indirekt Darlehen gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) Eisenbahnverkehrsunternehmen d{\\u0252}rfen Betreibern der Schienenwege weder direkt noch indirekt Darlehen gew{\\u0228}hren.\\\n\\pard\\sb100\n(5) Abweichend von den Abs{\\u0228}tzen 3 und 4 d{\\u0252}rfen Darlehen zwischen rechtlichen Einheiten eines vertikal integrierten Unternehmens gew{\\u0228}hrt, ausgezahlt und bedient werden, wenn dies zu Markts{\\u0228}tzen und -bedingungen geschieht, die das individuelle Risikoprofil des betreffenden Unternehmens widerspiegeln.\\\n\\pard\\sb100\n(6) Die dem Betreiber der Schienenwege von anderen rechtlichen Einheiten eines vertikal integrierten Unternehmens angebotenen Dienstleistungen werden auf der Grundlage von Vertr{\\u0228}gen erbracht und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entweder nach Marktpreisen oder\\\n\\tab 2.\\tab nach Preisen, die die Produktionskosten widerspiegeln, zuz{\\u0252}glich einer angemessenen Gewinnspanne\\\n\\pard\nbezahlt.\\\n\\pard\\sb100\n(7) Verbindlichkeiten des Betreibers der Schienenwege werden eindeutig getrennt von Verbindlichkeiten anderer rechtlicher Einheiten vertikal integrierter Unternehmen ausgewiesen. Derartige Verbindlichkeiten werden gesondert bedient. Zul{\\u0228}ssig ist jedoch, dass die abschlie{\\u0223}ende Begleichung der Verbindlichkeiten {\\u0252}ber ein Unternehmen, das Teil eines vertikal integrierten Unternehmens ist und das sowohl ein Eisenbahnverkehrsunternehmen als auch einen Betreiber der Schienenwege kontrolliert, oder {\\u0252}ber eine andere Einheit des Unternehmens erfolgt.\\\n\\pard\\sb100\n(8) Die Konten des Betreibers der Schienenwege und der {\\u0252}brigen rechtlichen Einheiten eines vertikal integrierten Unternehmens werden so gef{\\u0252}hrt, dass die Einhaltung dieses Paragrafen sichergestellt ist und eine getrennte Rechnungsf{\\u0252}hrung sowie transparente Finanzkreisl{\\u0228}ufe innerhalb des Unternehmens erm{\\u0246}glicht werden.\\\n\\pard\\sb100\n(9) In vertikal integrierten Unternehmen f{\\u0252}hrt der Betreiber der Schienenwege detaillierte Aufzeichnungen {\\u0252}ber s{\\u0228}mtliche kommerziellen und finanziellen Beziehungen zu den {\\u0252}brigen rechtlichen Einheiten dieses Unternehmens.\\\n\\pard\\sb100\n(10) Handels- und steuerrechtliche Pflichten zur Rechnungslegung bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}