{
  "documentIdentifier" : "BJNR196610017BJNE001201000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die Genehmigung f{\\u0252}r die Errichtung einer Anlage nach {\\u0167} 10 zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Antragstellers, seines gesetzlichen Vertreters oder, bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen, der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigten ergeben,\\\n\\tab 2.\\tab gew{\\u0228}hrleistet ist, dass f{\\u0252}r die Errichtung der Anlage ein Strahlenschutzbeauftragter bestellt wird, der die erforderliche Fachkunde im Strahlenschutz besitzt und der die Anlage entsprechend der Genehmigung errichten oder errichten lassen kann; es d{\\u0252}rfen keine Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Strahlenschutzbeauftragten ergeben,\\\n\\tab 3.\\tab gew{\\u0228}hrleistet ist, dass die Exposition von Personen auf Grund des Betriebs der Anlage die f{\\u0252}r Einzelpersonen der Bev{\\u0246}lkerung zugelassenen Grenzwerte in den allgemein zug{\\u0228}nglichen Bereichen au{\\u0223}erhalb des Betriebsgel{\\u0228}ndes nicht {\\u0252}berschreitet; bei der Ermittlung der Exposition sind die Ableitung radioaktiver Stoffe mit Luft und Wasser und die austretende und gestreute Strahlung zu ber{\\u0252}cksichtigen,\\\n\\tab 4.\\tab die Vorschriften {\\u0252}ber den Schutz der Umwelt bei dem beabsichtigten Betrieb der Anlage sowie bei St{\\u0246}rf{\\u0228}llen eingehalten werden k{\\u0246}nnen,\\\n\\tab 5.\\tab der erforderliche Schutz gegen St{\\u0246}rma{\\u0223}nahmen oder sonstige Einwirkungen Dritter gew{\\u0228}hrleistet ist,\\\n\\tab 6.\\tab es sich nicht um eine nicht gerechtfertigte T{\\u0228}tigkeitsart nach einer Rechtsverordnung nach {\\u0167} 6 Absatz 3 handelt oder wenn unter Ber{\\u0252}cksichtigung eines nach {\\u0167} 7 Absatz 2 ver{\\u0246}ffentlichten Berichts keine erheblichen Zweifel an der Rechtfertigung der T{\\u0228}tigkeitsart bestehen.\\\n\\pard\nSatz 1 Nummer 2 ist nicht anzuwenden, wenn eine der in Satz 1 Nummer 1 genannten Personen die erforderliche Fachkunde im Strahlenschutz besitzt und die Anlage entsprechend der Genehmigung errichten oder errichten lassen kann.\\\n\\pard\\sb100\n(2) Leitet die zust{\\u0228}ndige Beh{\\u0246}rde ein Verfahren zur Pr{\\u0252}fung der Rechtfertigung nach {\\u0167} 7 ein, so setzt sie das Verfahren zur Erteilung der Genehmigung f{\\u0252}r die Dauer des Verfahrens zur Pr{\\u0252}fung der Rechtfertigung aus.\\\n}"
}