{
  "documentIdentifier" : "BJNR196610017BJNE001401000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde hat eine Genehmigung f{\\u0252}r T{\\u0228}tigkeiten nach {\\u0167} 12 Absatz 1 zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Antragstellers, seines gesetzlichen Vertreters oder, bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen, der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigten ergeben und, falls ein Strahlenschutzbeauftragter nicht notwendig ist, eine der genannten nat{\\u0252}rlichen Personen die erforderliche Fachkunde im Strahlenschutz besitzt,\\\n\\tab 2.\\tab keine Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit der Strahlenschutzbeauftragten ergeben und diese die erforderliche Fachkunde im Strahlenschutz besitzen,\\\n\\tab 3.\\tab die f{\\u0252}r eine sichere Ausf{\\u0252}hrung der T{\\u0228}tigkeit notwendige Anzahl von Strahlenschutzbeauftragten bestellt ist und ihnen die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlichen Befugnisse einger{\\u0228}umt sind,\\\n\\tab 4.\\tab gew{\\u0228}hrleistet ist, dass die bei der T{\\u0228}tigkeit sonst t{\\u0228}tigen Personen das notwendige Wissen und die notwendigen Fertigkeiten im Hinblick auf die m{\\u0246}gliche Strahlengef{\\u0228}hrdung und die anzuwendenden Schutzma{\\u0223}nahmen besitzen,\\\n\\tab 5.\\tab keine Tatsachen vorliegen, aus denen sich Bedenken ergeben, ob das f{\\u0252}r die sichere Ausf{\\u0252}hrung der T{\\u0228}tigkeit notwendige Personal vorhanden ist,\\\n\\tab 6.\\tab gew{\\u0228}hrleistet ist, dass die Ausr{\\u0252}stungen vorhanden und die Ma{\\u0223}nahmen getroffen sind, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die, bei einer T{\\u0228}tigkeit nach {\\u0167} 12 Absatz 1 Nummer 1 bis 3, nach dem Stand von Wissenschaft und Technik erforderlich sind, damit die Schutzvorschriften eingehalten werden, oder\\\n\\tab b)\\tab die, bei einer T{\\u0228}tigkeit nach {\\u0167} 12 Absatz 1 Nummer 4 oder 5, nach dem Stand der Technik erforderlich sind, damit die Schutzvorschriften eingehalten werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab es sich nicht um eine nicht gerechtfertigte T{\\u0228}tigkeitsart nach einer Rechtsverordnung nach {\\u0167} 6 Absatz 3 handelt oder wenn unter Ber{\\u0252}cksichtigung eines nach {\\u0167} 7 Absatz 2 ver{\\u0246}ffentlichten Berichts keine erheblichen Zweifel an der Rechtfertigung der T{\\u0228}tigkeitsart bestehen sowie\\\n\\tab 8.\\tab sonstige {\\u0246}ffentlich-rechtliche Vorschriften nicht entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung f{\\u0252}r eine T{\\u0228}tigkeit nach {\\u0167} 12 Absatz 1 Nummer 1, 2 oder 3 wird nur erteilt, wenn die erforderliche Vorsorge f{\\u0252}r die Erf{\\u0252}llung gesetzlicher Schadensersatzverpflichtungen getroffen ist.\\\n\\pard\\sb100\n(3) Die Genehmigung f{\\u0252}r eine T{\\u0228}tigkeit nach {\\u0167} 12 Absatz 1 Nummer 1 oder 3 wird nur erteilt, wenn der erforderliche Schutz gegen St{\\u0246}rma{\\u0223}nahmen oder sonstige Einwirkungen Dritter gew{\\u0228}hrleistet ist; f{\\u0252}r die Genehmigung nach {\\u0167} 12 Absatz 1 Nummer 1 gilt dies nur, wenn die Errichtung der Anlage der Genehmigung nach {\\u0167} 10 bedarf.\\\n\\pard\\sb100\n(4) Die Genehmigung nach {\\u0167} 12 Absatz 1 Nummer 3 f{\\u0252}r den Umgang mit hochradioaktiven Strahlenquellen wird nur erteilt, wenn Verfahren f{\\u0252}r den Notfall und geeignete Kommunikationsverbindungen vorhanden sind.\\\n\\pard\\sb100\n(5) L{\\u0228}sst sich erst w{\\u0228}hrend eines probeweisen Betriebs oder Umgangs beurteilen, ob die Voraussetzungen der Abs{\\u0228}tze 1 und 3 vorliegen, so kann die zust{\\u0228}ndige Beh{\\u0246}rde die Genehmigung f{\\u0252}r eine T{\\u0228}tigkeit nach {\\u0167} 12 Absatz 1 Nummer 1 oder 3 befristet erteilen. Der Strahlenschutzverantwortliche hat zu gew{\\u0228}hrleisten, dass die Vorschriften {\\u0252}ber die Dosisgrenzwerte, {\\u0252}ber die Sperrbereiche und Kontrollbereiche sowie zur Begrenzung der Ableitung radioaktiver Stoffe w{\\u0228}hrend des probeweisen Betriebs oder Umgangs eingehalten werden. W{\\u0228}hrend des probeweisen Betriebs oder Umgangs ist eine Anwendung am Menschen nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(6) Leitet die zust{\\u0228}ndige Beh{\\u0246}rde ein Verfahren zur Pr{\\u0252}fung der Rechtfertigung nach {\\u0167} 7 ein, so setzt sie das Verfahren zur Erteilung einer Genehmigung nach {\\u0167} 12 Absatz 1 f{\\u0252}r die Dauer des Verfahrens zur Pr{\\u0252}fung der Rechtfertigung aus.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde kann von dem Inhaber einer Genehmigung nach {\\u0167} 12 Absatz 1 Nummer 3 eine Sicherheitsleistung f{\\u0252}r die Beseitigung von aus dem Umgang stammenden radioaktiven Stoffen verlangen. Satz 1 findet keine Anwendung, wenn Genehmigungsinhaber der Bund, ein oder mehrere L{\\u0228}nder oder ein Dritter ist, der vom Bund, von einem oder mehreren L{\\u0228}ndern oder vom Bund gemeinsam mit einem oder mehreren L{\\u0228}ndern vollst{\\u0228}ndig finanziert wird.\\\n}"
}