{
  "documentIdentifier" : "BJNR196610017BJNE001501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigung f{\\u0252}r eine T{\\u0228}tigkeit nach {\\u0167} 12 Absatz 1 Nummer 1, 2, 3 oder 4 im Zusammenhang mit der Anwendung ionisierender Strahlung oder radioaktiver Stoffe am Menschen wird nur erteilt, wenn neben dem Vorliegen der jeweiligen Voraussetzungen des {\\u0167} 13 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller oder der von ihm bestellte Strahlenschutzbeauftragte als Arzt oder Zahnarzt approbiert oder ihm die vor{\\u0252}bergehende Aus{\\u0252}bung des {\\u0228}rztlichen oder zahn{\\u0228}rztlichen Berufs erlaubt ist,\\\n\\tab 2.\\tab gew{\\u0228}hrleistet ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer Behandlung mit radioaktiven Stoffen oder ionisierender Strahlung, der ein individueller Bestrahlungsplan zugrunde liegt, ein Medizinphysik-Experte zur engen Mitarbeit nach der Rechtsverordnung nach {\\u0167} 86 Satz 2 Nummer 10 hinzugezogen werden kann,\\\n\\tab b)\\tab bei einer Behandlung mit radioaktiven Stoffen oder ionisierender Strahlung, der kein individueller Bestrahlungsplan zugrunde liegt (standardisierte Behandlung), und bei einer Untersuchung mit radioaktiven Stoffen oder ionisierender Strahlung, die mit einer erheblichen Exposition der untersuchten Person verbunden sein kann, ein Medizinphysik-Experte zur Mitarbeit nach der Rechtsverordnung nach {\\u0167} 86 Satz 2 Nummer 10 hinzugezogen werden kann,\\\n\\tab c)\\tab bei allen weiteren Anwendungen mit ionisierender Strahlung oder radioaktiven Stoffen am Menschen sichergestellt ist, dass ein Medizinphysik-Experte zur Beratung hinzugezogen werden kann, soweit es die jeweilige Anwendung erfordert,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab gew{\\u0228}hrleistet ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer Behandlung nach Nummer 2 Buchstabe a Medizinphysik-Experten in ausreichender Anzahl als weitere Strahlenschutzbeauftragte bestellt sind,\\\n\\tab b)\\tab bei einer Behandlung oder Untersuchung nach Nummer 2 Buchstabe b ein Medizinphysik-Experte als weiterer Strahlenschutzbeauftragter bestellt ist, sofern dies aus organisatorischen oder strahlenschutzfachlichen Gr{\\u0252}nden geboten ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab gew{\\u0228}hrleistet ist, dass das f{\\u0252}r die sichere Ausf{\\u0252}hrung der T{\\u0228}tigkeit notwendige Personal in ausreichender Anzahl zur Verf{\\u0252}gung steht,\\\n\\tab 5.\\tab gew{\\u0228}hrleistet ist, dass die Ausr{\\u0252}stungen vorhanden und die Ma{\\u0223}nahmen getroffen sind, die erforderlich sind, damit die f{\\u0252}r die Anwendung erforderliche Qualit{\\u0228}t \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Untersuchungen mit m{\\u0246}glichst geringer Exposition erreicht wird,\\\n\\tab b)\\tab bei Behandlungen mit der f{\\u0252}r die vorgesehenen Zwecke erforderlichen Dosisverteilung erreicht wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung f{\\u0252}r eine T{\\u0228}tigkeit nach {\\u0167} 12 Absatz 1 Nummer 4 zur Teleradiologie wird nur erteilt, wenn neben dem Vorliegen der Voraussetzungen des Absatzes 1 und des {\\u0167} 13 Absatz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verf{\\u0252}gbarkeit des Teleradiologen w{\\u0228}hrend der Untersuchung gew{\\u0228}hrleistet ist,\\\n\\tab 2.\\tab gew{\\u0228}hrleistet ist, dass die technische Durchf{\\u0252}hrung durch eine Person erfolgt, die die erforderliche Fachkunde im Strahlenschutz besitzt und die nach der Rechtsverordnung nach {\\u0167} 86 Satz 2 Nummer 6 zur technischen Durchf{\\u0252}hrung der Untersuchung in der Teleradiologie berechtigt ist,\\\n\\tab 3.\\tab gew{\\u0228}hrleistet ist, dass am Ort der technischen Durchf{\\u0252}hrung ein Arzt mit den erforderlichen Kenntnissen im Strahlenschutz anwesend ist,\\\n\\tab 4.\\tab ein Gesamtkonzept f{\\u0252}r den teleradiologischen Betrieb vorliegt, das \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die erforderliche Verf{\\u0252}gbarkeit des Teleradiologiesystems gew{\\u0228}hrleistet,\\\n\\tab b)\\tab eine im Einzelfall erforderliche pers{\\u0246}nliche Anwesenheit des Teleradiologen am Ort der technischen Durchf{\\u0252}hrung innerhalb eines f{\\u0252}r eine Notfallversorgung erforderlichen Zeitraums erm{\\u0246}glicht; in begr{\\u0252}ndeten F{\\u0228}llen kann auch ein anderer Arzt pers{\\u0246}nlich anwesend sein, der die erforderliche Fachkunde im Strahlenschutz besitzt,\\\n\\tab c)\\tab eine regelm{\\u0228}{\\u0223}ige und enge Einbindung des Teleradiologen in den klinischen Betrieb des Strahlenschutzverantwortlichen gew{\\u0228}hrleistet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Genehmigung f{\\u0252}r den Betrieb einer R{\\u0246}ntgeneinrichtung zur Teleradiologie wird auf den Nacht-, Wochenend- und Feiertagsdienst beschr{\\u0228}nkt. Sie kann {\\u0252}ber den Nacht-, Wochenend- und Feiertagsdienst hinaus erteilt werden, wenn ein Bed{\\u0252}rfnis im Hinblick auf die Patientenversorgung besteht. Die Genehmigung nach Satz 3 wird auf l{\\u0228}ngstens f{\\u0252}nf Jahre befristet.\\\n\\pard\\sb100\n(3) Die Genehmigung f{\\u0252}r eine T{\\u0228}tigkeit nach {\\u0167} 12 Absatz 1 Nummer 3 und 4 im Zusammenhang mit der Fr{\\u0252}herkennung wird nur erteilt, wenn neben dem Vorliegen der jeweiligen Voraussetzungen des {\\u0167} 13 sowie des Absatzes 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Fr{\\u0252}herkennung nach {\\u0167} 84 Absatz 1 oder 4 zul{\\u0228}ssig ist und\\\n\\tab 2.\\tab die Einhaltung derjenigen Ma{\\u0223}nahmen gew{\\u0228}hrleistet ist, die unter Ber{\\u0252}cksichtigung der Erfordernisse der medizinischen Wissenschaft erforderlich sind, damit bei der Fr{\\u0252}herkennung die erforderliche Qualit{\\u0228}t mit m{\\u0246}glichst geringer Exposition erreicht wird.\\\n\\pard\nDie Genehmigung wird auf l{\\u0228}ngstens f{\\u0252}nf Jahre befristet.\\\n}"
}