{
  "documentIdentifier" : "BJNR059500997BJNE014506119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Leistungen der Arbeitsf{\\u0246}rderung sollen vorrangig durch die {\\u0246}rtlichen Agenturen f{\\u0252}r Arbeit erbracht werden. Dabei haben die Agenturen f{\\u0252}r Arbeit die Gegebenheiten des {\\u0246}rtlichen und {\\u0252}ber{\\u0246}rtlichen Arbeitsmarktes zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(2) Die Agenturen f{\\u0252}r Arbeit sollen die Vorg{\\u0228}nge am Arbeitsmarkt besser durchschaubar machen. Sie haben zum Ausgleich von Angebot und Nachfrage auf dem {\\u0246}rtlichen und {\\u0252}ber{\\u0246}rtlichen Arbeitsmarkt beizutragen. Der Einsatz der aktiven Arbeitsmarktpolitik ist zur Verbesserung der Wirksamkeit und Steuerung regelm{\\u0228}{\\u0223}ig durch die Agenturen f{\\u0252}r Arbeit zu {\\u0252}berpr{\\u0252}fen. Dazu ist ein regionales Arbeitsmarktmonitoring einzurichten. Arbeitsmarktmonitoring ist ein System wiederholter Beobachtungen, Bilanzierungen, Trendbeschreibungen und Bewertungen der Vorg{\\u0228}nge auf dem Arbeitsmarkt einschlie{\\u0223}lich der den Arbeitsmarktausgleich unterst{\\u0252}tzenden Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(3) Die Agenturen f{\\u0252}r Arbeit arbeiten zur Erf{\\u0252}llung ihrer Aufgaben mit den Gemeinden, Kreisen und Bezirken sowie den weiteren Beteiligten des {\\u0246}rtlichen Ausbildungs- und Arbeitsmarktes zusammen, insbesondere mit den \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungstr{\\u0228}gern im Sinne des {\\u0167} 12 des Ersten Buches sowie Tr{\\u0228}gern von Leistungen nach dem Bundesversorgungsgesetz und dem Asylbewerberleistungsgesetz,\\\n\\tab 2.\\tab Vertreterinnen und Vertretern der Arbeitgeber sowie der Arbeitnehmerinnen und Arbeitnehmer,\\\n\\tab 3.\\tab Kammern und berufsst{\\u0228}ndischen Organisationen,\\\n\\tab 4.\\tab Ausl{\\u0228}nderbeh{\\u0246}rden und dem Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge,\\\n\\tab 5.\\tab allgemein- und berufsbildenden Schulen und Stellen der Schulverwaltung sowie Hochschulen,\\\n\\tab 6.\\tab Einrichtungen und Stellen des {\\u0246}ffentlichen Gesundheitsdienstes und sonstigen Einrichtungen und Diensten des Gesundheitswesens sowie\\\n\\tab 7.\\tab Tr{\\u0228}gern der freien Wohlfahrtspflege und Dritten, die Leistungen nach diesem Buch erbringen.\\\n\\pard\nDie Zusammenarbeit mit den Stellen nach Satz 1 erfolgt auf der Grundlage der Gegenseitigkeit insbesondere, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine gleichm{\\u0228}{\\u0223}ige oder gemeinsame Durchf{\\u0252}hrung von Ma{\\u0223}nahmen zu beraten oder zu sichern und\\\n\\tab 2.\\tab Leistungsmissbrauch zu verhindern oder aufzudecken.\\\n\\pard\nDie Agenturen f{\\u0252}r Arbeit sollen ihre Planungen rechtzeitig mit Tr{\\u0228}gern von Ma{\\u0223}nahmen der Arbeitsf{\\u0246}rderung er{\\u0246}rtern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}