{
  "documentIdentifier" : "BJNR101500994BJNE015303119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die an der Pflegeversorgung teilnehmenden Leistungserbringer sind verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den Abrechnungsunterlagen die von ihnen erbrachten Leistungen nach Art, Menge und Preis einschlie{\\u0223}lich des Tages und der Zeit der Leistungserbringung aufzuzeichnen,\\\n\\tab 2.\\tab in den Abrechnungsunterlagen ihr Kennzeichen ({\\u0167} 103) sowie die Versichertennummer des Pflegebed{\\u0252}rftigen anzugeben,\\\n\\tab 3.\\tab bei der Abrechnung {\\u0252}ber die Abgabe von Hilfsmitteln die Bezeichnungen des Hilfsmittelverzeichnisses nach {\\u0167} 78 zu verwenden.\\\n\\pard\nVom 1. Januar 1996 an sind maschinenlesbare Abrechnungsunterlagen zu verwenden.\\\n\\pard\\sb100\n(2) Das N{\\u0228}here {\\u0252}ber Form und Inhalt der Abrechnungsunterlagen sowie Einzelheiten des Datentr{\\u0228}geraustausches werden vom Spitzenverband Bund der Pflegekassen im Einvernehmen mit den Verb{\\u0228}nden der Leistungserbringer festgelegt. Der Spitzenverband Bund der Pflegekassen und die Verb{\\u0228}nde der Leistungserbringer legen bis zum 1. Januar 2018 die Einzelheiten f{\\u0252}r eine elektronische Daten{\\u0252}bertragung aller Angaben und Nachweise fest, die f{\\u0252}r die Abrechnung pflegerischer Leistungen in der Form elektronischer Dokumente erforderlich sind. F{\\u0252}r die elektronische Daten{\\u0252}bertragung elektronischer Dokumente ist neben der qualifizierten elektronischen Signatur auch ein anderes sicheres Verfahren vorzusehen, das den Absender der Daten authentifiziert und die Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet. Zur Authentifizierung des Absenders der Daten k{\\u0246}nnen auch der elektronische Heilberufs- oder Berufsausweis nach {\\u0167} 291a Absatz 5 Satz 5 des F{\\u0252}nften Buches, die elektronische Gesundheitskarte nach {\\u0167} 291 des F{\\u0252}nften Buches sowie der elektronische Identit{\\u0228}tsnachweis des Personalausweises genutzt werden; die zur Authentifizierung des Absenders der Daten erforderlichen Daten d{\\u0252}rfen zusammen mit den {\\u0252}brigen {\\u0252}bermittelten Daten gespeichert und verwendet werden. {\\u0167} 302 Absatz 2 Satz 2 und 3 des F{\\u0252}nften Buches gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}