{
  "documentIdentifier" : "BJNR351310001BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat eine Person vors{\\u0228}tzlich den K{\\u0246}rper, die Gesundheit oder die Freiheit einer anderen Person widerrechtlich verletzt, hat das Gericht auf Antrag der verletzten Person die zur Abwendung weiterer Verletzungen erforderlichen Ma{\\u0223}nahmen zu treffen. Die Anordnungen sollen befristet werden; die Frist kann verl{\\u0228}ngert werden. Das Gericht kann insbesondere anordnen, dass der T{\\u0228}ter es unterl{\\u0228}sst, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wohnung der verletzten Person zu betreten,\\\n\\tab 2.\\tab sich in einem bestimmten Umkreis der Wohnung der verletzten Person aufzuhalten,\\\n\\tab 3.\\tab zu bestimmende andere Orte aufzusuchen, an denen sich die verletzte Person regelm{\\u0228}{\\u0223}ig aufh{\\u0228}lt,\\\n\\tab 4.\\tab Verbindung zur verletzten Person, auch unter Verwendung von Fernkommunikationsmitteln, aufzunehmen,\\\n\\tab 5.\\tab Zusammentreffen mit der verletzten Person herbeizuf{\\u0252}hren,\\\n\\pard\nsoweit dies nicht zur Wahrnehmung berechtigter Interessen erforderlich ist.\\\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Person einer anderen mit einer Verletzung des Lebens, des K{\\u0246}rpers, der Gesundheit oder der Freiheit widerrechtlich gedroht hat oder\\\n\\tab 2.\\tab eine Person widerrechtlich und vors{\\u0228}tzlich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in die Wohnung einer anderen Person oder deren befriedetes Besitztum eindringt oder\\\n\\tab b)\\tab eine andere Person dadurch unzumutbar bel{\\u0228}stigt, dass sie ihr gegen den ausdr{\\u0252}cklich erkl{\\u0228}rten Willen wiederholt nachstellt oder sie unter Verwendung von Fernkommunikationsmitteln verfolgt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIm Falle des Satzes 1 Nr. 2 Buchstabe b liegt eine unzumutbare Bel{\\u0228}stigung nicht vor, wenn die Handlung der Wahrnehmung berechtigter Interessen dient.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Satz 1 oder des Absatzes 2 kann das Gericht die Ma{\\u0223}nahmen nach Absatz 1 auch dann anordnen, wenn eine Person die Tat in einem die freie Willensbestimmung ausschlie{\\u0223}enden Zustand krankhafter St{\\u0246}rung der Geistest{\\u0228}tigkeit begangen hat, in den sie sich durch geistige Getr{\\u0228}nke oder {\\u0228}hnliche Mittel vor{\\u0252}bergehend versetzt hat.\\\n}"
}