{
  "documentIdentifier" : "BJNR351310001BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat die verletzte Person zum Zeitpunkt einer Tat nach {\\u0167} 1 Abs. 1 Satz 1, auch in Verbindung mit Abs. 3, mit dem T{\\u0228}ter einen auf Dauer angelegten gemeinsamen Haushalt gef{\\u0252}hrt, so kann sie von diesem verlangen, ihr die gemeinsam genutzte Wohnung zur alleinigen Benutzung zu {\\u0252}berlassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Dauer der {\\u0220}berlassung der Wohnung ist zu befristen, wenn der verletzten Person mit dem T{\\u0228}ter das Eigentum, das Erbbaurecht oder der Nie{\\u0223}brauch an dem Grundst{\\u0252}ck, auf dem sich die Wohnung befindet, zusteht oder die verletzte Person mit dem T{\\u0228}ter die Wohnung gemietet hat. Steht dem T{\\u0228}ter allein oder gemeinsam mit einem Dritten das Eigentum, das Erbbaurecht oder der Nie{\\u0223}brauch an dem Grundst{\\u0252}ck zu, auf dem sich die Wohnung befindet, oder hat er die Wohnung allein oder gemeinsam mit einem Dritten gemietet, so hat das Gericht die Wohnungs{\\u0252}berlassung an die verletzte Person auf die Dauer von h{\\u0246}chstens sechs Monaten zu befristen. Konnte die verletzte Person innerhalb der vom Gericht nach Satz 2 bestimmten Frist anderen angemessenen Wohnraum zu zumutbaren Bedingungen nicht beschaffen, so kann das Gericht die Frist um h{\\u0246}chstens weitere sechs Monate verl{\\u0228}ngern, es sei denn, {\\u0252}berwiegende Belange des T{\\u0228}ters oder des Dritten stehen entgegen. Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r das Wohnungseigentum, das Dauerwohnrecht und das dingliche Wohnrecht.\\\n\\pard\\sb100\n(3) Der Anspruch nach Absatz 1 ist ausgeschlossen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn weitere Verletzungen nicht zu besorgen sind, es sei denn, dass der verletzten Person das weitere Zusammenleben mit dem T{\\u0228}ter wegen der Schwere der Tat nicht zuzumuten ist oder\\\n\\tab 2.\\tab wenn die verletzte Person nicht innerhalb von drei Monaten nach der Tat die {\\u0220}berlassung der Wohnung schriftlich vom T{\\u0228}ter verlangt oder\\\n\\tab 3.\\tab soweit der {\\u0220}berlassung der Wohnung an die verletzte Person besonders schwerwiegende Belange des T{\\u0228}ters entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(4) Ist der verletzten Person die Wohnung zur Benutzung {\\u0252}berlassen worden, so hat der T{\\u0228}ter alles zu unterlassen, was geeignet ist, die Aus{\\u0252}bung dieses Nutzungsrechts zu erschweren oder zu vereiteln.\\\n\\pard\\sb100\n(5) Der T{\\u0228}ter kann von der verletzten Person eine Verg{\\u0252}tung f{\\u0252}r die Nutzung verlangen, soweit dies der Billigkeit entspricht.\\\n\\pard\\sb100\n(6) Hat die bedrohte Person zum Zeitpunkt einer Drohung nach {\\u0167} 1 Abs. 2 Satz 1 Nr. 1, auch in Verbindung mit Abs. 3, einen auf Dauer angelegten gemeinsamen Haushalt mit dem T{\\u0228}ter gef{\\u0252}hrt, kann sie die {\\u0220}berlassung der gemeinsam genutzten Wohnung verlangen, wenn dies erforderlich ist, um eine unbillige H{\\u0228}rte zu vermeiden. Eine unbillige H{\\u0228}rte kann auch dann gegeben sein, wenn das Wohl von im Haushalt lebenden Kindern beeintr{\\u0228}chtigt ist. Im {\\u0220}brigen gelten die Abs{\\u0228}tze 2 bis 5 entsprechend.\\\n}"
}