{
  "documentIdentifier" : "BJNR125900005BJNE001501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Umlageerhebung f{\\u0252}r das Jahr 2005 sind die {\\u0167}{\\u0167} 5 und 9 mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abweichend von {\\u0167} 5 ist Stichtag f{\\u0252}r die Umlagepflicht im Sinn des {\\u0167} 17d Abs. 1 Satz 1 des Finanzdienstleistungsaufsichtsgesetzes der Tag nach dem Inkrafttreten dieser Verordnung.\\\n\\tab 2.\\tab Die Festsetzung der Umlagevorauszahlung f{\\u0252}r das Umlagejahr 2005 erfolgt auf der Grundlage des gem{\\u0228}{\\u0223} {\\u0167} 17a Satz 1 des Finanzdienstleistungsaufsichtsgesetzes auszuweisenden gesonderten Teils des Haushaltsplans f{\\u0252}r das Jahr 2005 unter Ber{\\u0252}cksichtigung der Kosten nach {\\u0167} 17d Abs. 4 des Finanzdienstleistungsaufsichtsgesetzes. Auf den Gesamtbetrag der Kosten im Sinn des Satzes 1 ist ein Zuschlag f{\\u0252}r Zahlungsausf{\\u0228}lle in H{\\u0246}he von 20 Prozent zu erheben.\\\n\\tab 3.\\tab Vorauszahlungspflichtig ist, wer umlagepflichtig ist.\\\n\\tab 4.\\tab F{\\u0252}r die Verteilung der voraussichtlichen Kosten im Sinn der Nummer 2, die auf die Vorauszahlungspflichtigen umzulegen sind, ist {\\u0167} 9 Abs. 3 auf der Grundlage der B{\\u0246}rsenums{\\u0228}tze des Jahres 2004 anzuwenden.\\\n\\tab 5.\\tab Der nach Nummer 2 festgesetzte Vorauszahlungsbetrag wird zu einem Zeitpunkt f{\\u0228}llig, der von der Bundesanstalt zu bestimmen ist.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Umlageerhebung f{\\u0252}r das Jahr 2006 ist {\\u0167} 9 mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorauszahlungspflichtig ist, wer im Jahr 2005 umlagepflichtig war.\\\n\\tab 2.\\tab F{\\u0252}r die Verteilung der voraussichtlichen Kosten im Sinn des {\\u0167} 9 Abs. 1 Satz 2, die auf die einzelnen Vorauszahlungspflichtigen umzulegen sind, ist {\\u0167} 9 Abs. 3 auf der Grundlage der B{\\u0246}rsenums{\\u0228}tze des Jahres 2004 anzuwenden.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 1 in der ab dem 26. November 2015 geltenden Fassung ist erstmals auf die Umlageerhebung f{\\u0252}r das Umlagejahr 2016 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}