{
  "documentIdentifier" : "BJNR011850965BJNE005500360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die erstmalige Beschlussfassung nach {\\u0167} 87a Absatz 1, {\\u0167} 113 Absatz 3 und {\\u0167} 120a Absatz 1 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf der ersten ordentlichen Hauptversammlung, die auf den 31. Dezember 2020 folgt, zu erfolgen. Die erstmalige Beschlussfassung nach {\\u0167} 87a Absatz 2 Satz 1 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf von zwei Monaten nach erstmaliger Billigung des Verg{\\u0252}tungssystems durch die Hauptversammlung zu erfolgen. Den gegenw{\\u0228}rtigen und hinzutretenden Vorstands- oder Aufsichtsratsmitgliedern kann bis zu dem in Satz 2 zuletzt geregelten Zeitpunkt eine Verg{\\u0252}tung nach der bestehenden Verg{\\u0252}tungspraxis gew{\\u0228}hrt werden; die vor diesem Zeitpunkt mit ihnen geschlossenen Vertr{\\u0228}ge bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 162 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung ist erstmals f{\\u0252}r das nach dem 31. Dezember 2020 beginnende Gesch{\\u0228}ftsjahr anzuwenden. {\\u0167} 162 Absatz 1 Satz 2 Nummer 2 ist bis zum Ablauf des f{\\u0252}nften Gesch{\\u0228}ftsjahres, gerechnet ab dem Gesch{\\u0228}ftsjahr nach Satz 1, mit der Ma{\\u0223}gabe anzuwenden, dass nicht die durchschnittliche Verg{\\u0252}tung der letzten f{\\u0252}nf Gesch{\\u0228}ftsjahre in die vergleichende Betrachtung einbezogen wird, sondern lediglich die durchschnittliche Verg{\\u0252}tung {\\u0252}ber den Zeitraum seit dem Gesch{\\u0228}ftsjahr nach Satz 1. Die erstmalige Beschlussfassung nach {\\u0167} 120a Absatz 4 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung hat bis zum Ablauf der ersten ordentlichen Hauptversammlung, gerechnet ab Beginn des zweiten Gesch{\\u0228}ftsjahres, das auf den 31. Dezember 2020 folgt, zu erfolgen.\\\n\\pard\\sb100\n(3) {\\u0167} 124 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung ist erst ab dem 1. M{\\u0228}rz 2020 und erstmals auf Hauptversammlungen anzuwenden, die nach dem 1. M{\\u0228}rz 2020 einberufen werden.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 67, 67a bis 67f, 118, 121, 123, 125, 128, 129, 186 Absatz 2 Satz 1, {\\u0167} 214 Absatz 1 Satz 2, {\\u0167} 243 Absatz 3, {\\u0167} 246a Absatz 2 Nummer 2 und {\\u0167} 405 Absatz 2a Nummer 1 bis 5 und 7 des Aktiengesetzes in der ab dem 1. Januar 2020 geltenden Fassung sind erst ab dem 3. September 2020 anzuwenden und sind erstmals auf Hauptversammlungen anzuwenden, die nach dem 3. September 2020 einberufen werden.\\\n\\pard\\sb100\n(5) Die Verordnung {\\u0252}ber den Ersatz von Aufwendungen der Kreditinstitute vom 17. Juni 2003 (BGBl. I S. 885), die durch Artikel 15 des Gesetzes vom 30. Juli 2009 (BGBl. I S. 2479) ge{\\u0228}ndert worden ist, ist in der bis einschlie{\\u0223}lich 2. September 2020 geltenden Fassung bis zum Inkrafttreten einer Verordnung auf Grundlage der Erm{\\u0228}chtigung in {\\u0167} 67f Absatz 3 des Aktiengesetzes, jedoch l{\\u0228}ngstens bis einschlie{\\u0223}lich 3. September 2025 weiterhin sinngem{\\u0228}{\\u0223} anzuwenden. Die Verordnung {\\u0252}ber den Ersatz von Aufwendungen der Kreditinstitute ist wie folgt sinngem{\\u0228}{\\u0223} anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Mitteilungen nach {\\u0167} 67 Absatz 4 Satz 1 bis 5 des Aktiengesetzes und bei b{\\u0246}rsennotierten Gesellschaften nach {\\u0167} 67d des Aktiengesetzes ist {\\u0167} 3 der Verordnung {\\u0252}ber den Ersatz von Aufwendungen der Kreditinstitute sinngem{\\u0228}{\\u0223} anzuwenden, und\\\n\\tab 2.\\tab auf Mitteilungen nach den {\\u0167}{\\u0167} 67a bis 67c, auch in Verbindung mit {\\u0167} 125 Absatz 1, 2 und 5 des Aktiengesetzes ist {\\u0167} 1 der Verordnung {\\u0252}ber den Ersatz von Aufwendungen der Kreditinstitute sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}