{
  "documentIdentifier" : "BJNR001950896BJNE236403377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leben die Ehegatten voneinander getrennt oder will einer von ihnen getrennt leben, so kann ein Ehegatte verlangen, dass ihm der andere die Ehewohnung oder einen Teil zur alleinigen Benutzung {\\u0252}berl{\\u0228}sst, soweit dies auch unter Ber{\\u0252}cksichtigung der Belange des anderen Ehegatten notwendig ist, um eine unbillige H{\\u0228}rte zu vermeiden. Eine unbillige H{\\u0228}rte kann auch dann gegeben sein, wenn das Wohl von im Haushalt lebenden Kindern beeintr{\\u0228}chtigt ist. Steht einem Ehegatten allein oder gemeinsam mit einem Dritten das Eigentum, das Erbbaurecht oder der Nie{\\u0223}brauch an dem Grundst{\\u0252}ck zu, auf dem sich die Ehewohnung befindet, so ist dies besonders zu ber{\\u0252}cksichtigen; Entsprechendes gilt f{\\u0252}r das Wohnungseigentum, das Dauerwohnrecht und das dingliche Wohnrecht.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Ehegatte, gegen den sich der Antrag richtet, den anderen Ehegatten widerrechtlich und vors{\\u0228}tzlich am K{\\u0246}rper, der Gesundheit oder der Freiheit verletzt oder mit einer solchen Verletzung oder der Verletzung des Lebens widerrechtlich gedroht, ist in der Regel die gesamte Wohnung zur alleinigen Benutzung zu {\\u0252}berlassen. Der Anspruch auf Wohnungs{\\u0252}berlassung ist nur dann ausgeschlossen, wenn keine weiteren Verletzungen und widerrechtlichen Drohungen zu besorgen sind, es sei denn, dass dem verletzten Ehegatten das weitere Zusammenleben mit dem anderen wegen der Schwere der Tat nicht zuzumuten ist.\\\n\\pard\\sb100\n(3) Wurde einem Ehegatten die Ehewohnung ganz oder zum Teil {\\u0252}berlassen, so hat der andere alles zu unterlassen, was geeignet ist, die Aus{\\u0252}bung dieses Nutzungsrechts zu erschweren oder zu vereiteln. Er kann von dem nutzungsberechtigten Ehegatten eine Verg{\\u0252}tung f{\\u0252}r die Nutzung verlangen, soweit dies der Billigkeit entspricht.\\\n\\pard\\sb100\n(4) Ist nach der Trennung der Ehegatten im Sinne des {\\u0167} 1567 Abs. 1 ein Ehegatte aus der Ehewohnung ausgezogen und hat er binnen sechs Monaten nach seinem Auszug eine ernstliche R{\\u0252}ckkehrabsicht dem anderen Ehegatten gegen{\\u0252}ber nicht bekundet, so wird unwiderleglich vermutet, dass er dem in der Ehewohnung verbliebenen Ehegatten das alleinige Nutzungsrecht {\\u0252}berlassen hat.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}