{
  "documentIdentifier" : "BJNR181700002BJNE005201305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Seeunf{\\u0228}llen von besonderer Bedeutung und Schwere, deren Sicherheitsuntersuchung nach Art und Umfang das {\\u0252}bliche Ma{\\u0223} {\\u0252}berschritten hat und bei denen die Auswertung und Kombination der Ergebnisse der verschiedenen Untersuchungshandlungen nicht ohne Schwierigkeiten zu einem offensichtlich eindeutigen Ergebnis f{\\u0252}hren k{\\u0246}nnen, setzt die Bundesstelle nach der Anh{\\u0246}rung der in {\\u0167} 27 Absatz 3 genannten Personen eine Untersuchungskammer ein.\\\n\\pard\n\\pard\\sb100\n(2) Die Untersuchungskammer verfasst den endg{\\u0252}ltigen Untersuchungsbericht. Sie hat ferner das Wiederaufnahmeverfahren nach {\\u0167} 31 in den F{\\u0228}llen des Absatzes 1 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die Untersuchungskammer besteht aus f{\\u0252}nf Mitgliedern. Sie ist mit vier Mitgliedern beschlussf{\\u0228}hig. Den Vorsitz f{\\u0252}hrt ein Untersuchungsf{\\u0252}hrer; im Falle eines Wiederaufnahmeverfahrens entscheidet der Direktor der Bundesstelle oder im Falle seiner Verhinderung sein Vertreter {\\u0252}ber den Vorsitz. Die {\\u0252}brigen Mitglieder und ihre Vertreter m{\\u0252}ssen {\\u0252}ber besondere fachliche Erfahrungen auf dem Gebiet der Technik in der Seefahrt, des Schiffsbetriebs oder der maritimen Verkehrssicherungsdienste verf{\\u0252}gen und d{\\u0252}rfen nicht der Bundesstelle oder einer der in {\\u0167} 13 Absatz 2 genannten Stellen oder dem Hersteller des Schiffes oder einem der Hersteller seiner Teile angeh{\\u0246}ren.\\\n\\pard\\sb100\n(4) Die Untersuchungskammer soll ihre Ergebnisse m{\\u0246}glichst einstimmig erzielen; bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag. Abweichende Ansichten sind als gesonderte Darstellung dem Untersuchungsbericht anzuf{\\u0252}gen.\\\n\\pard\\sb100\n(5) Die Untersuchungskammer ordnet und verteilt ihre Aufgaben in eigener Verantwortung auf ihre Mitglieder. Sie tritt jedoch nach au{\\u0223}en nur als die Untersuchungskammer auf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}