{
  "documentIdentifier" : "BJNR181700002BJNE005302126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesstelle, die Untersuchungsbefugten nach den {\\u0167}{\\u0167} 22 und 32 sowie die Teilnehmer nach {\\u0167} 24 Absatz 1 d{\\u0252}rfen im Rahmen ihrer Befugnisse nach den {\\u0167}{\\u0167} 22 und 26 personenbezogene Daten aller an dem Seeunfall beteiligten oder von einem Seeunfall betroffenen Personen sowie von Zeugen und anderen Personen, die im Rahmen der Sicherheitsuntersuchung {\\u0252}ber den Seeunfall Aussagen machen, verarbeiten, soweit dies f{\\u0252}r die Erf{\\u0252}llung des Untersuchungsauftrags nach {\\u0167} 9 Absatz 2 erforderlich ist. Ebenso stellen sie die beteiligten Schiffe mit identifizierenden Schiffs- und Betreiberdaten sowie die relevanten Daten der an Bord befindlichen Passagiere und Ladung fest.\\\n\\pard\n\\pard\\sb100\n(2) Personenbezogene Daten im Sinne des Absatzes 1 sind\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Vorname,\\\n\\tab 2.\\tab Anschrift und Telekommunikationsinformationen,\\\n\\tab 3.\\tab Stellung an Bord des Schiffes oder in dem das Schiff betreibenden Unternehmen,\\\n\\tab 4.\\tab die nachgewiesenen Bef{\\u0228}higungen,\\\n\\tab 5.\\tab Beruf und beruflicher Werdegang,\\\n\\tab 6.\\tab Seediensttauglichkeit,\\\n\\tab 7.\\tab Angaben zum aktuellen Gesundheitszustand und Vorerkrankungen, soweit hierin ein Bezug zum Seeunfall gesehen werden kann.\\\n\\pard\nIm Falle der an Bord befindlichen Passagiere werden nur die Daten nach Satz 1 Nummer 1 bis 3 erhoben.\\\n\\pard\\sb100\n(3) Die nach Absatz 1 oder weiteren Vorschriften dieses Gesetzes erhobenen und gespeicherten personenbezogenen Daten, insbesondere vertrauliche Erkl{\\u0228}rungen, sind durch technisch-organisatorische Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S.{\\u0160}2) in der jeweils geltenden Fassung gegen unbefugte Nutzung und dabei insbesondere gegen unbefugte Einsichtnahme besonders zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}