{
  "documentIdentifier" : "BJNR135410017BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann eine Person befragen, wenn Tatsachen die Annahme rechtfertigen, dass die Person sachdienliche Angaben f{\\u0252}r die Erf{\\u0252}llung der dem Bundeskriminalamt nach {\\u0167} 5 Absatz 1 Satz 1 obliegenden Aufgabe machen kann. Zum Zwecke der Befragung kann die Person angehalten werden. Auf Verlangen hat die Person mitgef{\\u0252}hrte Ausweispapiere zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\n\\pard\\sb100\n(2) Die befragte Person ist verpflichtet, Namen, Vornamen, Tag und Ort der Geburt, Wohnanschrift und Staatsangeh{\\u0246}rigkeit anzugeben, soweit dies zur Erf{\\u0252}llung der dem Bundeskriminalamt nach {\\u0167} 5 Absatz 1 Satz 1 obliegenden Aufgabe erforderlich ist. Eine weitergehende Auskunftspflicht besteht nur f{\\u0252}r die entsprechend den {\\u0167}{\\u0167} 17 und 18 des Bundespolizeigesetzes Verantwortlichen und entsprechend den Voraussetzungen des {\\u0167} 20 Absatz 1 des Bundespolizeigesetzes f{\\u0252}r die dort bezeichneten Personen sowie f{\\u0252}r die Personen, f{\\u0252}r die gesetzliche Handlungspflichten bestehen, soweit die Auskunft zur Abwehr einer Gefahr erforderlich ist.\\\n\\pard\\sb100\n(3) Unter den in den {\\u0167}{\\u0167} 52 bis 55 der Strafprozessordnung bezeichneten Voraussetzungen ist die betroffene Person zur Verweigerung der Auskunft berechtigt. Dies gilt nicht, soweit die Auskunft zur Abwehr einer Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Bundes oder eines Landes oder Leib, Leben oder Freiheit einer Person erforderlich ist. Eine in {\\u0167} 53 Absatz 1 Satz 1 Nummer 1, 2, 3 oder Nummer 4 der Strafprozessordnung genannte Person ist auch in den F{\\u0228}llen des Satzes 2 zur Verweigerung der Auskunft berechtigt. Die betroffene Person ist {\\u0252}ber ihr Recht zur Verweigerung der Auskunft zu belehren. Ausk{\\u0252}nfte, die nach Satz 2 erlangt wurden, d{\\u0252}rfen nur f{\\u0252}r den dort bezeichneten Zweck verwendet werden. F{\\u0252}r Personen nach {\\u0167} 53 Absatz 1 Satz 1 Nummer 3 der Strafprozessordnung gilt Satz 3 nur, soweit es sich um Rechtsanw{\\u0228}lte und Kammerrechtsbeist{\\u0228}nde handelt.\\\n\\pard\\sb100\n(4) {\\u0167} 136a der Strafprozessordnung gilt entsprechend. {\\u0167} 12 des Verwaltungsvollstreckungsgesetzes findet keine Anwendung.\\\n}"
}