{
  "documentIdentifier" : "BJNR135410017BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann personenbezogene Daten mit den besonderen Mitteln nach Absatz 2 erheben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den entsprechend {\\u0167} 17 oder {\\u0167} 18 des Bundespolizeigesetzes Verantwortlichen oder entsprechend den Voraussetzungen des {\\u0167} 20 Absatz 1 des Bundespolizeigesetzes {\\u0252}ber die dort bezeichnete Person zur Abwehr einer Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Bundes oder eines Landes oder f{\\u0252}r Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhaltung im {\\u0246}ffentlichen Interesse geboten ist,\\\n\\tab 2.\\tab eine Person, bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie innerhalb eines {\\u0252}bersehbaren Zeitraums auf eine zumindest ihrer Art nach konkretisierte Weise eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird,\\\n\\tab 3.\\tab eine Person, deren individuelles Verhalten die konkrete Wahrscheinlichkeit begr{\\u0252}ndet, dass sie innerhalb eines {\\u0252}bersehbaren Zeitraums eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird, oder\\\n\\tab 4.\\tab eine Person nach {\\u0167} 39 Absatz 2 Nummer 2,\\\n\\pard\nwenn die Abwehr der Gefahr oder die Verh{\\u0252}tung der Straftaten auf andere Weise aussichtslos ist oder wesentlich erschwert w{\\u0228}re. Die Ma{\\u0223}nahme kann auch durchgef{\\u0252}hrt werden, wenn Dritte unvermeidbar betroffen werden.\\\n\\pard\\sb100\n(2) Besondere Mittel der Datenerhebung sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die planm{\\u0228}{\\u0223}ig angelegte Beobachtung einer Person, die durchgehend l{\\u0228}nger als 24 Stunden dauern oder an mehr als zwei Tagen stattfinden soll (l{\\u0228}ngerfristige Observation),\\\n\\tab 2.\\tab der Einsatz technischer Mittel au{\\u0223}erhalb von Wohnungen in einer f{\\u0252}r die betroffene Person nicht erkennbaren Weise \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Anfertigung von Bildaufnahmen oder -aufzeichnungen von Personen oder Sachen, die sich au{\\u0223}erhalb von Wohnungen befinden, oder\\\n\\tab b)\\tab zum Abh{\\u0246}ren oder Aufzeichnen des au{\\u0223}erhalb von Wohnungen nicht {\\u0246}ffentlich gesprochenen Wortes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab sonstige besondere f{\\u0252}r Observationszwecke bestimmte technische Mittel zur Erforschung des Sachverhalts oder zur Bestimmung des Aufenthaltsortes einer in Absatz 1 genannten Person,\\\n\\tab 4.\\tab der Einsatz von Privatpersonen, deren Zusammenarbeit mit dem Bundeskriminalamt Dritten nicht bekannt ist (Vertrauensperson), und\\\n\\tab 5.\\tab der Einsatz einer Polizeivollzugsbeamtin oder eines Polizeivollzugsbeamten unter einer ihr oder ihm verliehenen und auf Dauer angelegten Legende (Verdeckter Ermittler).\\\n\\pard\n\\pard\\sb100\n(3) Ma{\\u0223}nahmen nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Absatz 2 Nummer 1,\\\n\\tab 2.\\tab Absatz 2 Nummer 2 Buchstabe a, bei denen durchgehend l{\\u0228}nger als 24 Stunden oder an mehr als zwei Tagen Bildaufzeichnungen bestimmter Personen angefertigt werden sollen,\\\n\\tab 3.\\tab Absatz 2 Nummer 2 Buchstabe b,\\\n\\tab 4.\\tab Absatz 2 Nummer 3, bei denen f{\\u0252}r Observationszwecke bestimmte technische Mittel durchgehend l{\\u0228}nger als 24 Stunden oder an mehr als zwei Tagen zum Einsatz kommen und\\\n\\tab 5.\\tab Absatz 2 Nummer 4 und 5, die sich gegen eine bestimmte Person richten oder bei denen die Vertrauensperson oder der Verdeckte Ermittler eine Wohnung betritt, die nicht allgemein zug{\\u0228}nglich ist,\\\n\\pard\nd{\\u0252}rfen nur auf Antrag der zust{\\u0228}ndigen Abteilungsleitung oder deren Vertretung durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung einer Ma{\\u0223}nahme nach Satz 1 durch die zust{\\u0228}ndige Abteilungsleitung oder deren Vertretung getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverz{\\u0252}glich nachzuholen. Soweit die Anordnung nach Satz 2 nicht binnen drei Tagen durch das Gericht best{\\u0228}tigt wird, tritt sie au{\\u0223}er Kraft. Die {\\u0252}brigen Ma{\\u0223}nahmen nach Absatz 2 Nummer 1 bis 5 d{\\u0252}rfen, au{\\u0223}er bei Gefahr im Verzug, nur durch die zust{\\u0228}ndige Abteilungsleitung oder deren Vertretung angeordnet werden.\\\n\\pard\\sb100\n(4) Im Antrag sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtet, soweit m{\\u0246}glich, mit Name und Anschrift,\\\n\\tab 2.\\tab Art, Umfang und Dauer der Ma{\\u0223}nahme,\\\n\\tab 3.\\tab der Sachverhalt sowie\\\n\\tab 4.\\tab eine Begr{\\u0252}ndung.\\\n\\pard\n\\pard\\sb100\n(5) Die Anordnung ergeht schriftlich. In ihr sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtet, soweit m{\\u0246}glich, mit Name und Anschrift,\\\n\\tab 2.\\tab Art, Umfang und Dauer der Ma{\\u0223}nahme sowie\\\n\\tab 3.\\tab die wesentlichen Gr{\\u0252}nde.\\\n\\pard\nDie Anordnung ist auf h{\\u0246}chstens einen Monat zu befristen; im Falle des Absatzes 2 Nummer 4 und 5 ist die Ma{\\u0223}nahme auf h{\\u0246}chstens drei Monate zu befristen. Die Verl{\\u0228}ngerung der Ma{\\u0223}nahme bedarf einer neuen Anordnung. Absatz 3 Satz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(6) Ein Verdeckter Ermittler darf unter der Legende \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erf{\\u0252}llung seines Auftrags am Rechtsverkehr teilnehmen und\\\n\\tab 2.\\tab mit Einverst{\\u0228}ndnis der berechtigten Person deren Wohnung betreten; das Einverst{\\u0228}ndnis darf nicht durch ein {\\u0252}ber die Nutzung der Legende hinausgehendes Vort{\\u0228}uschen eines Zutrittsrechts herbeigef{\\u0252}hrt werden.\\\n\\pard\nSoweit es f{\\u0252}r den Aufbau und die Aufrechterhaltung der Legende eines Verdeckten Ermittlers nach Absatz 2 Nummer 5 unerl{\\u0228}sslich ist, d{\\u0252}rfen entsprechende Urkunden hergestellt, ver{\\u0228}ndert oder gebraucht werden. Im {\\u0220}brigen richten sich die Befugnisse eines Verdeckten Ermittlers nach diesem Abschnitt. F{\\u0252}r den Einsatz technischer Mittel zur Eigensicherung innerhalb von Wohnungen gilt {\\u0167} 34 entsprechend.\\\n\\pard\\sb100\n(7) Liegen tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Annahme vor, dass durch eine Ma{\\u0223}nahme nach Absatz 2 allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt w{\\u0252}rden, ist die Ma{\\u0223}nahme unzul{\\u0228}ssig. Ergeben sich bei Ma{\\u0223}nahmen nach Absatz 2 Nummer 4 und 5 w{\\u0228}hrend der Durchf{\\u0252}hrung tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r, dass der Kernbereich betroffen ist, ist die Ma{\\u0223}nahme zu unterbrechen, sobald dies ohne Gef{\\u0228}hrdung der beauftragten Person m{\\u0246}glich ist. Soweit im Rahmen einer Ma{\\u0223}nahme nach Absatz 2 Nummer 1 bis 3 eine unmittelbare Kenntnisnahme, auch neben einer automatischen Aufzeichnung, erfolgt, ist die Ma{\\u0223}nahme unverz{\\u0252}glich zu unterbrechen, soweit sich w{\\u0228}hrend der {\\u0220}berwachung tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Bestehen insoweit Zweifel, darf die Ma{\\u0223}nahme in den F{\\u0228}llen des Absatzes 2 Nummer 2 Buchstabe a und b als automatische Aufzeichnung weiter fortgesetzt werden. Automatische Aufzeichnungen sind unverz{\\u0252}glich dem anordnenden Gericht vorzulegen. Das Gericht entscheidet unverz{\\u0252}glich {\\u0252}ber die Verwertbarkeit oder L{\\u0246}schung der Daten. Ist die Ma{\\u0223}nahme nach Satz 3 unterbrochen worden, so darf sie f{\\u0252}r den Fall, dass sie nicht nach Satz 1 unzul{\\u0228}ssig ist, fortgef{\\u0252}hrt werden. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch eine Ma{\\u0223}nahme nach Absatz 2 erlangt worden sind, d{\\u0252}rfen nicht verwertet werden. Aufzeichnungen hier{\\u0252}ber sind unverz{\\u0252}glich zu l{\\u0246}schen. Die Tatsachen der Erfassung der Daten und der L{\\u0246}schung sind zu dokumentieren. Die Dokumentation darf ausschlie{\\u0223}lich f{\\u0252}r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Benachrichtigung nach {\\u0167} 74 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung {\\u0252}ber das endg{\\u0252}ltige Absehen von der Benachrichtigung zu l{\\u0246}schen. Ist die Datenschutzkontrolle nach {\\u0167} 69 Absatz 1 noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.\\\n\\pard\\sb100\n(8) Bei Gefahr im Verzug kann die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Bundeskriminalamtes oder ihre oder seine Vertretung im Benehmen mit der oder dem Datenschutzbeauftragten des Bundeskriminalamtes {\\u0252}ber die Verwertung der Erkenntnisse entscheiden. Bei der Sichtung der erhobenen Daten kann sie oder er sich der technischen Unterst{\\u0252}tzung von zwei weiteren Bediensteten des Bundeskriminalamtes bedienen, von denen einer die Bef{\\u0228}higung zum Richteramt haben muss. Die Bediensteten des Bundeskriminalamtes sind zur Verschwiegenheit {\\u0252}ber die ihnen bekannt werdenden Erkenntnisse, die nicht verwertet werden d{\\u0252}rfen, verpflichtet. Die gerichtliche Entscheidung nach Absatz 7 ist unverz{\\u0252}glich nachzuholen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 45 Abs. 4, 5, 7 u. 8: Zur Anwendung vgl. {\\u0167} 64 Abs. 4 +++)\\\n}"
}