{
  "documentIdentifier" : "BJNR135410017BJNE004800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann personenbezogene Daten, insbesondere die Personalien einer Person und das amtliche Kennzeichen eines von ihr benutzten oder eingesetzten Kraftfahrzeugs oder die Identifizierungsnummer oder {\\u0228}u{\\u0223}ere Kennzeichnung eines von ihr eingesetzten Wasserfahrzeugs, Luftfahrzeugs oder Containers, in Fahndungssystemen zur polizeilichen Beobachtung oder gezielten Kontrolle speichern, damit andere Polizeibeh{\\u0246}rden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erkenntnisse {\\u0252}ber Ort und Zeit des Antreffens der Person, etwaiger Begleiter, des Fahrzeugs und seines F{\\u0252}hrers, mitgef{\\u0252}hrte Sachen oder des Containers und Umst{\\u0228}nde des Antreffens bei Gelegenheit einer {\\u0220}berpr{\\u0252}fung aus anderem Anlass melden (Ausschreibung zur polizeilichen Beobachtung), oder\\\n\\tab 2.\\tab die Person, etwaige Begleiter, das Fahrzeug und seinen F{\\u0252}hrer, mitgef{\\u0252}hrte Sachen oder den Container nach Ma{\\u0223}gabe der geltenden Rechtsvorschriften durchsuchen (Ausschreibung zur gezielten Kontrolle).\\\n\\pard\n\\pard\\sb100\n(2) Die Ausschreibung zur polizeilichen Beobachtung oder gezielten Kontrolle nach Absatz 1 ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesamtw{\\u0252}rdigung der Person und ihre bisher begangenen Straftaten erwarten lassen, dass sie k{\\u0252}nftig Straftaten nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird,\\\n\\tab 2.\\tab Tatsachen die Annahme rechtfertigen, dass die Person Straftaten nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird, oder\\\n\\tab 3.\\tab die Person mit einer Person nach den Nummern 1 und 2 nicht nur fl{\\u0252}chtig oder in zuf{\\u0228}lligem Kontakt in Verbindung steht und tats{\\u0228}chliche Anhaltspunkte die Annahme rechtfertigen, dass sie von der Vorbereitung einer Straftat nach {\\u0167} 5 Absatz 1 Satz 2 Kenntnis hat\\\n\\pard\nund dies zur Verh{\\u0252}tung der Straftaten erforderlich ist.\\\n\\pard\\sb100\n(3) Die Ausschreibung zur polizeilichen Beobachtung oder gezielten Kontrolle darf nur durch die zust{\\u0228}ndige Abteilungsleitung oder deren Vertretung angeordnet werden. Die Anordnung ist unter Angabe der ma{\\u0223}geblichen Gr{\\u0252}nde zu dokumentieren.\\\n\\pard\\sb100\n(4) Die Anordnung ist auf h{\\u0246}chstens ein Jahr zu befristen. Sp{\\u0228}testens nach Ablauf von sechs Monaten ist zu pr{\\u0252}fen, ob die Voraussetzungen f{\\u0252}r die Anordnung noch bestehen. Das Ergebnis dieser Pr{\\u0252}fung ist zu dokumentieren. Die Verl{\\u0228}ngerung der Laufzeit {\\u0252}ber insgesamt ein Jahr hinaus bedarf der gerichtlichen Anordnung.\\\n\\pard\\sb100\n(5) Liegen die Voraussetzungen f{\\u0252}r die Anordnung nicht mehr vor, ist der Zweck der Ma{\\u0223}nahme erreicht oder zeigt sich, dass er nicht erreicht werden kann, ist die Ausschreibung zur polizeilichen Beobachtung oder gezielten Kontrolle unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 47 Abs. 3 bis 5: Zur Anwendung vgl. {\\u0167} 65 Abs. 2 +++)\\\n}"
}