{
  "documentIdentifier" : "BJNR135410017BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann von {\\u0246}ffentlichen oder nicht{\\u0246}ffentlichen Stellen die {\\u0220}bermittlung von personenbezogenen Daten von bestimmten Personengruppen zum Zwecke des automatisierten Abgleichs mit anderen Datenbest{\\u0228}nden verlangen, soweit dies zur Abwehr einer Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Bundes oder eines Landes oder f{\\u0252}r Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhalt im {\\u0246}ffentlichen Interesse geboten ist, erforderlich ist; eine solche Gefahr liegt in der Regel auch dann vor, wenn konkrete Vorbereitungshandlungen die Annahme rechtfertigen, dass eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begangen werden soll. Vom Bundesamt f{\\u0252}r Verfassungsschutz und von den Verfassungsschutzbeh{\\u0246}rden der L{\\u0228}nder, dem Milit{\\u0228}rischen Abschirmdienst sowie dem Bundesnachrichtendienst kann die {\\u0220}bermittlung nach Satz 1 nicht verlangt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das {\\u0220}bermittlungsersuchen ist auf Namen, Anschrift, Tag und Ort der Geburt sowie auf andere im Einzelfall festzulegende Merkmale zu beschr{\\u0228}nken; es darf sich nicht auf personenbezogene Daten erstrecken, die einem Berufs- oder besonderen Amtsgeheimnis unterliegen. Von {\\u0220}bermittlungsersuchen nicht erfasste personenbezogene Daten d{\\u0252}rfen {\\u0252}bermittelt werden, wenn wegen erheblicher technischer Schwierigkeiten oder wegen eines unangemessenen Zeit- oder Kostenaufwands eine Beschr{\\u0228}nkung auf die angeforderten Daten nicht m{\\u0246}glich ist; diese Daten d{\\u0252}rfen vom Bundeskriminalamt nicht verwendet werden.\\\n\\pard\\sb100\n(3) Ist der Zweck der Ma{\\u0223}nahme erreicht oder zeigt sich, dass er nicht erreicht werden kann, sind die {\\u0252}bermittelten und im Zusammenhang mit der Ma{\\u0223}nahme zus{\\u0228}tzlich angefallenen Daten zu l{\\u0246}schen und die Akten zu vernichten, soweit sie nicht f{\\u0252}r ein mit dem Sachverhalt zusammenh{\\u0228}ngendes Verfahren erforderlich sind. Die getroffene Ma{\\u0223}nahme ist zu dokumentieren. Diese Dokumentation ist gesondert aufzubewahren und durch organisatorische und technische Ma{\\u0223}nahmen zu sichern. Sie ist sechs Monate nach der Benachrichtigung nach {\\u0167} 74 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung {\\u0252}ber das endg{\\u0252}ltige Absehen von der Benachrichtigung zu l{\\u0246}schen. Ist die Datenschutzkontrolle nach {\\u0167} 69 Absatz 1 noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.\\\n\\pard\\sb100\n(4) Die Ma{\\u0223}nahme darf nur auf Antrag der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung durch das Gericht angeordnet werden.\\\n}"
}