{
  "documentIdentifier" : "BJNR024820988BJNE047003308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung bestellt eine Beauftragte oder einen Beauftragten f{\\u0252}r die Belange der Patientinnen und Patienten. Der beauftragten Person ist die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgabe notwendige Personal- und Sachausstattung zur Verf{\\u0252}gung zu stellen. Das Amt endet, au{\\u0223}er im Falle der Entlassung, mit dem Zusammentreten eines neuen Bundestages.\\\n\\pard\n\\pard\\sb100\n(2) Aufgabe der beauftragten Person ist es, darauf hinzuwirken, dass die Belange von Patientinnen und Patienten besonders hinsichtlich ihrer Rechte auf umfassende und unabh{\\u0228}ngige Beratung und objektive Information durch Leistungserbringer, Kostentr{\\u0228}ger und Beh{\\u0246}rden im Gesundheitswesen und auf die Beteiligung bei Fragen der Sicherstellung der medizinischen Versorgung ber{\\u0252}cksichtigt werden. Sie setzt sich bei der Wahrnehmung dieser Aufgabe daf{\\u0252}r ein, dass unterschiedliche Lebensbedingungen und Bed{\\u0252}rfnisse von Frauen und M{\\u0228}nnern beachtet und in der medizinischen Versorgung sowie in der Forschung geschlechtsspezifische Aspekte ber{\\u0252}cksichtigt werden. Die beauftragte Person soll die Rechte der Patientinnen und Patienten umfassend, in allgemein verst{\\u0228}ndlicher Sprache und in geeigneter Form zusammenstellen und zur Information der Bev{\\u0246}lkerung bereithalten.\\\n\\pard\\sb100\n(3) Zur Wahrnehmung der Aufgabe nach Absatz 2 beteiligen die Bundesministerien die beauftragte Person bei allen Gesetzes-, Verordnungs- und sonstigen wichtigen Vorhaben, soweit sie Fragen der Rechte und des Schutzes von Patientinnen und Patienten behandeln oder ber{\\u0252}hren. Alle Bundesbeh{\\u0246}rden und sonstigen {\\u0246}ffentlichen Stellen im Bereich des Bundes unterst{\\u0252}tzen die beauftragte Person bei der Erf{\\u0252}llung der Aufgabe.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}