{
  "documentIdentifier" : "BJNR024820988BJNE047104308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen nimmt die Aufgaben der Deutschen Verbindungsstelle Krankenversicherung - Ausland (Verbindungsstelle) wahr. Er erf{\\u0252}llt dabei die ihm durch {\\u0252}ber- und zwischenstaatliches sowie durch innerstaatliches Recht {\\u0252}bertragenen Aufgaben. Insbesondere geh{\\u0246}ren hierzu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vereinbarungen mit ausl{\\u0228}ndischen Verbindungsstellen,\\\n\\tab 2.\\tab Kostenabrechnungen mit in- und ausl{\\u0228}ndischen Stellen,\\\n\\tab 3.\\tab Festlegung des anzuwendenden Versicherungsrechts,\\\n\\tab 4.\\tab Koordinierung der Verwaltungshilfe und Durchf{\\u0252}hrung des Datenaustauschs in grenz{\\u0252}berschreitenden F{\\u0228}llen,\\\n\\tab 5.\\tab Aufkl{\\u0228}rung, Beratung und Information,\\\n\\tab 6.\\tab Wahrnehmung der Aufgaben der nationalen Kontaktstelle nach {\\u0167} 219d.\\\n\\pard\nDie Festlegung des anzuwendenden Versicherungsrechts erfolgt f{\\u0252}r in Deutschland wohnende und gew{\\u0246}hnlich in mehreren Mitgliedstaaten der Europ{\\u0228}ischen Union erwerbst{\\u0228}tige Personen im Benehmen mit der Arbeitsgemeinschaft Berufsst{\\u0228}ndischer Versorgungseinrichtungen oder der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau, soweit es sich um Mitglieder einer berufsst{\\u0228}ndischen Versorgungseinrichtung oder der landwirtschaftlichen Sozialversicherung handelt oder eine solche Mitgliedschaft bei Anwendbarkeit des deutschen Rechts gegeben w{\\u0228}re. Die Satzung des Spitzenverbandes kann Einzelheiten zur Aufgabenerf{\\u0252}llung regeln und dabei im Rahmen der Zust{\\u0228}ndigkeit des Spitzenverbandes Bund der Verbindungsstelle auch weitere Aufgaben {\\u0252}bertragen.\\\n\\pard\\sb100\n(2) Der Spitzenverband Bund der Krankenkassen ist Rechtsnachfolger der Deutschen Verbindungsstelle Krankenversicherung - Ausland (Verbindungsstelle) nach {\\u0167} 219a in der bis zum 31. Dezember 2007 geltenden Fassung. {\\u0167} 613a des B{\\u0252}rgerlichen Gesetzbuchs findet entsprechend Anwendung. Der f{\\u0252}r das Jahr 2008 aufgestellte Haushaltsplan gilt als Teil des Haushalts des Spitzenverbandes fort.\\\n\\pard\\sb100\n(3) Der Verwaltungsrat hat f{\\u0252}r die Erf{\\u0252}llung der Aufgaben nach Absatz 1 einen Gesch{\\u0228}ftsf{\\u0252}hrer und seinen Stellvertreter zu bestellen. Der Gesch{\\u0228}ftsf{\\u0252}hrer verwaltet den Spitzenverband Bund in allen Angelegenheiten nach Absatz 1 und vertritt den Spitzenverband Bund in diesen Angelegenheiten gerichtlich und au{\\u0223}ergerichtlich, soweit Gesetz oder sonstiges ma{\\u0223}gebendes Recht nichts anderes bestimmen. F{\\u0252}r den Abschluss des Dienstvertrages gilt {\\u0167} 35a Abs. 6 Satz 1 des Vierten Buches entsprechend. Das N{\\u0228}here {\\u0252}ber die Grunds{\\u0228}tze der Gesch{\\u0228}ftsf{\\u0252}hrung durch den Gesch{\\u0228}ftsf{\\u0252}hrer bestimmt die Satzung.\\\n\\pard\\sb100\n(4) Der Verwaltungsrat hat den Gesamthaushaltsplan des Spitzenverbandes Bund f{\\u0252}r den Aufgabenbereich der Verbindungsstelle zu untergliedern. Die Haushaltsf{\\u0252}hrung hat getrennt nach den Aufgabenbereichen zu erfolgen.\\\n\\pard\\sb100\n(5) Die zur Finanzierung der Verbindungsstelle erforderlichen Mittel werden durch eine Umlage, deren Berechnungskriterien in der Satzung festgelegt werden ({\\u0167} 217e Abs. 1 Nr. 3), und durch die sonstigen Einnahmen der Verbindungsstelle aufgebracht. Die Satzung muss insbesondere Bestimmungen zur ausschlie{\\u0223}lichen Verwendung der f{\\u0252}r die Aufgabenerf{\\u0252}llung verf{\\u0252}gbaren Mittel f{\\u0252}r Zwecke der Verbindungsstelle enthalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}