{
  "documentIdentifier" : "BJNR024820988BJNE047615126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemeinsame Bundesausschuss bewertet den Nutzen von erstattungsf{\\u0228}higen Arzneimitteln mit neuen Wirkstoffen. Hierzu geh{\\u0246}rt insbesondere die Bewertung des Zusatznutzens gegen{\\u0252}ber der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie, des Ausma{\\u0223}es des Zusatznutzens und seiner therapeutischen Bedeutung. Die Nutzenbewertung erfolgt auf Grund von Nachweisen des pharmazeutischen Unternehmers, die er einschlie{\\u0223}lich aller von ihm durchgef{\\u0252}hrten oder in Auftrag gegebenen klinischen Pr{\\u0252}fungen sp{\\u0228}testens zum Zeitpunkt des erstmaligen Inverkehrbringens sowie vier Wochen nach Zulassung neuer Anwendungsgebiete des Arzneimittels an den Gemeinsamen Bundesausschuss elektronisch zu {\\u0252}bermitteln hat, und die insbesondere folgende Angaben enthalten m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zugelassene Anwendungsgebiete,\\\n\\tab 2.\\tab medizinischer Nutzen,\\\n\\tab 3.\\tab medizinischer Zusatznutzen im Verh{\\u0228}ltnis zur zweckm{\\u0228}{\\u0223}igen Vergleichstherapie,\\\n\\tab 4.\\tab Anzahl der Patienten und Patientengruppen, f{\\u0252}r die ein therapeutisch bedeutsamer Zusatznutzen besteht,\\\n\\tab 5.\\tab Kosten der Therapie f{\\u0252}r die gesetzliche Krankenversicherung,\\\n\\tab 6.\\tab Anforderung an eine qualit{\\u0228}tsgesicherte Anwendung.\\\n\\pard\nBei Arzneimitteln, die pharmakologisch-therapeutisch vergleichbar mit Festbetragsarzneimitteln sind, ist der medizinische Zusatznutzen nach Satz 3 Nummer 3 als therapeutische Verbesserung entsprechend {\\u0167} 35 Absatz 1b Satz 1 bis 5 nachzuweisen. Legt der pharmazeutische Unternehmer die erforderlichen Nachweise trotz Aufforderung durch den Gemeinsamen Bundesausschuss nicht rechtzeitig oder nicht vollst{\\u0228}ndig vor, gilt ein Zusatznutzen als nicht belegt. Der Gemeinsame Bundesausschuss bestimmt in seiner Verfahrensordnung, wann die Voraussetzungen nach Satz 5 vorliegen. Das Bundesministerium f{\\u0252}r Gesundheit regelt durch Rechtsverordnung ohne Zustimmung des Bundesrats das N{\\u0228}here zur Nutzenbewertung. Darin sind insbesondere festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an die {\\u0220}bermittlung der Nachweise nach Satz 3,\\\n\\tab 2.\\tab Grunds{\\u0228}tze f{\\u0252}r die Bestimmung der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie und des Zusatznutzens, und dabei auch die F{\\u0228}lle, in denen zus{\\u0228}tzliche Nachweise erforderlich sind, und die Voraussetzungen, unter denen Studien bestimmter Evidenzstufen zu verlangen sind; Grundlage sind die internationalen Standards der evidenzbasierten Medizin und der Gesundheits{\\u0246}konomie,\\\n\\tab 3.\\tab Verfahrensgrunds{\\u0228}tze,\\\n\\tab 4.\\tab Grunds{\\u0228}tze der Beratung nach Absatz 7,\\\n\\tab 5.\\tab die Ver{\\u0246}ffentlichung der Nachweise, die der Nutzenbewertung zu Grunde liegen, sowie\\\n\\tab 6.\\tab {\\u0220}bergangsregelungen f{\\u0252}r Arzneimittel mit neuen Wirkstoffen, die bis zum 31. Juli 2011 erstmals in den Verkehr gebracht werden.\\\n\\pard\nDer Gemeinsame Bundesausschuss regelt weitere Einzelheiten in seiner Verfahrensordnung. Zur Bestimmung der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie kann er verlangen, dass der pharmazeutische Unternehmer Informationen zu den Anwendungsgebieten des Arzneimittels {\\u0252}bermittelt, f{\\u0252}r die eine Zulassung beantragt wird. F{\\u0252}r Arzneimittel, die zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141\/2000 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 1999 {\\u0252}ber Arzneimittel f{\\u0252}r seltene Leiden (ABl. L 18 vom 22.1.2000, S. 1) zugelassen sind, gilt der medizinische Zusatznutzen durch die Zulassung als belegt; Nachweise nach Satz 3 Nummer 2 und 3 m{\\u0252}ssen vorbehaltlich eines Beschlusses nach Absatz 3b nicht vorgelegt werden. {\\u0220}bersteigt der Umsatz des Arzneimittels nach Satz 11 mit der gesetzlichen Krankenversicherung zu Apothekenverkaufspreisen sowie au{\\u0223}erhalb der vertrags{\\u0228}rztlichen Versorgung einschlie{\\u0223}lich Umsatzsteuer in den letzten zw{\\u0246}lf Kalendermonaten einen Betrag von 50 Millionen Euro, so hat der pharmazeutische Unternehmer innerhalb von drei Monaten nach Aufforderung durch den Gemeinsamen Bundesausschuss Nachweise nach Satz 3 Nummer 2 und 3 zu {\\u0252}bermitteln und darin den Zusatznutzen gegen{\\u0252}ber der zweckm{\\u0228}{\\u0223}igen Vergleichstherapie abweichend von Satz 11 nachzuweisen. Der Umsatz nach Satz 12 ist auf Grund der Angaben nach {\\u0167} 84 Absatz 5 Satz 4 sowie durch geeignete Erhebungen zu ermitteln. Zu diesem Zweck teilt der pharmazeutische Unternehmer dem Gemeinsamen Bundesausschuss auf Verlangen die erzielten Ums{\\u0228}tze des Arzneimittels mit der gesetzlichen Krankenversicherung au{\\u0223}erhalb der vertrags{\\u0228}rztlichen Versorgung mit. Abweichend von Satz 11 kann der pharmazeutische Unternehmer f{\\u0252}r Arzneimittel, die zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141\/2000 zugelassen sind, dem Gemeinsamen Bundesausschuss unwiderruflich anzeigen, dass eine Nutzenbewertung nach Satz 2 unter Vorlage der Nachweise nach Satz 3 Nummer 2 und 3 durchgef{\\u0252}hrt werden soll.\\\n\\pard\\sb100\n(1a) Der Gemeinsame Bundesausschuss hat den pharmazeutischen Unternehmer von der Verpflichtung zur Vorlage der Nachweise nach Absatz 1 und das Arzneimittel von der Nutzenbewertung nach Absatz 3 auf Antrag freizustellen, wenn zu erwarten ist, dass den gesetzlichen Krankenkassen nur geringf{\\u0252}gige Ausgaben f{\\u0252}r das Arzneimittel entstehen werden. Der pharmazeutische Unternehmer hat seinen Antrag entsprechend zu begr{\\u0252}nden. Der Gemeinsame Bundesausschuss kann die Freistellung befristen. Ein Antrag auf Freistellung nach Satz 1 ist nur vor der erstmaligen Verpflichtung zur Vorlage der Nachweise nach Absatz 1 Satz 3 zul{\\u0228}ssig. Das N{\\u0228}here regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung.\\\n\\pard\\sb100\n(1b) F{\\u0252}r zugelassene Arzneimittel f{\\u0252}r neuartige Therapien im Sinne von {\\u0167} 4 Absatz 9 des Arzneimittelgesetzes besteht die Verpflichtung zur Vorlage von Nachweisen nach Absatz 1 Satz 3; die {\\u0228}rztliche Behandlung mit einem solchen Arzneimittel unterliegt nicht der Bewertung von Untersuchungs- und Behandlungsmethoden nach den {\\u0167}{\\u0167} 135, 137c oder 137h. Satz 1 gilt nicht f{\\u0252}r biotechnologisch bearbeitete Gewebeprodukte. F{\\u0252}r folgende Arzneimittel besteht keine Verpflichtung zur Vorlage von Nachweisen nach Absatz 1 Satz 3: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Arzneimittel, die nach {\\u0167} 34 Absatz 1 Satz 5 f{\\u0252}r versicherte Kinder und Jugendliche nicht von der Versorgung nach {\\u0167} 31 ausgeschlossen sind,\\\n\\tab 2.\\tab f{\\u0252}r verschreibungspflichtige Arzneimittel, die nach {\\u0167} 34 Absatz 1 Satz 6 von der Versorgung nach {\\u0167} 31 ausgeschlossen sind.\\\n\\pard\n\\pard\\sb100\n(1c) Der Gemeinsame Bundesausschuss hat den pharmazeutischen Unternehmer von der Verpflichtung zur Vorlage der Nachweise nach Absatz 1 Satz 3 Nummer 2 und 3 auf Antrag freizustellen, wenn es sich um ein Antibiotikum handelt, das gegen durch multiresistente bakterielle Krankheitserreger verursachte Infektionen, f{\\u0252}r die nur eingeschr{\\u0228}nkte alternative Therapiem{\\u0246}glichkeiten zur Verf{\\u0252}gung stehen, wirksam ist und der Einsatz dieses Antibiotikums einer strengen Indikationsstellung unterliegt (Reserveantibiotikum). Der pharmazeutische Unternehmer hat seinen Antrag nach Satz 1 entsprechend zu begr{\\u0252}nden. Ein Antrag auf Freistellung nach Satz 1 ist nur vor der erstmaligen Verpflichtung zur Vorlage der Nachweise nach Absatz 1 Satz 3 zul{\\u0228}ssig. Das N{\\u0228}here zur Ausgestaltung des Antragsverfahrens regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung bis zum 31. Dezember 2020. Das Robert Koch-Institut bestimmt im Einvernehmen mit dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte dem jeweiligen Stand der medizinischen Wissenschaft entsprechende Kriterien zur Einordnung eines Antibiotikums als Reserveantibiotikum bis zum 31. Dezember 2020 und ver{\\u0246}ffentlicht diese Kriterien auf seiner Internetseite. Das Robert Koch-Institut hat zu diesen Kriterien im Einvernehmen mit dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte eine nicht abschlie{\\u0223}ende Liste von multiresistenten bakteriellen Krankheitserregern nach Satz 1 zu ver{\\u0246}ffentlichen. Hat der Gemeinsame Bundesauschuss eine Freistellung f{\\u0252}r ein Reserveantibiotikum nach Satz 1 beschlossen, gilt der Zusatznutzen als belegt; das Ausma{\\u0223} des Zusatznutzens und seine therapeutische Bedeutung sind vom Gemeinsamen Bundesausschuss nicht zu bewerten. Bei dem Beschluss nach Absatz 3 Satz 1 hat der Gemeinsame Bundesausschuss Anforderungen an eine qualit{\\u0228}tsgesicherte Anwendung des Reserveantibiotikums unter Ber{\\u0252}cksichtigung der Auswirkungen auf die Resistenzsituation festzulegen. Dazu holt er eine Stellungnahme beim Robert Koch-Institut ein, die im Einvernehmen mit dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte zu erstellen ist.\\\n\\pard\\sb100\n(2) Der Gemeinsame Bundesausschuss pr{\\u0252}ft die Nachweise nach Absatz 1 Satz 3 und entscheidet, ob er die Nutzenbewertung selbst durchf{\\u0252}hrt oder hiermit das Institut f{\\u0252}r Qualit{\\u0228}t und Wirtschaftlichkeit im Gesundheitswesen oder Dritte beauftragt. Der Gemeinsame Bundesausschuss und das Institut f{\\u0252}r Qualit{\\u0228}t und Wirtschaftlichkeit im Gesundheitswesen erhalten auf Verlangen Einsicht in die Zulassungsunterlagen bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde. Die Nutzenbewertung ist sp{\\u0228}testens innerhalb von drei Monaten nach dem nach Absatz 1 Satz 3 ma{\\u0223}geblichen Zeitpunkt f{\\u0252}r die Einreichung der Nachweise abzuschlie{\\u0223}en und im Internet zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) Der Gemeinsame Bundesausschuss beschlie{\\u0223}t {\\u0252}ber die Nutzenbewertung innerhalb von drei Monaten nach ihrer Ver{\\u0246}ffentlichung. {\\u0167} 92 Absatz 3a gilt entsprechend mit der Ma{\\u0223}gabe, dass Gelegenheit auch zur m{\\u0252}ndlichen Stellungnahme zu geben ist. Mit dem Beschluss wird insbesondere der Zusatznutzen des Arzneimittels festgestellt. Die Geltung des Beschlusses {\\u0252}ber die Nutzenbewertung kann befristet werden. Der Beschluss ist im Internet zu ver{\\u0246}ffentlichen. Der Beschluss ist Teil der Richtlinie nach {\\u0167} 92 Absatz 1 Satz 2 Nummer 6; {\\u0167} 94 Absatz 1 gilt nicht. Innerhalb eines Monats nach der Beschlussfassung ver{\\u0246}ffentlicht die Gesch{\\u0228}ftsstelle des Gemeinsamen Bundesausschusses zur Information der {\\u0214}ffentlichkeit zudem den Beschluss und die tragenden Gr{\\u0252}nde in englischer Sprache auf der Internetseite des Gemeinsamen Bundesausschusses.\\\n\\pard\\sb100\n(3a) Der Gemeinsame Bundesausschuss ver{\\u0246}ffentlicht innerhalb eines Monats nach dem Beschluss nach Absatz 3 eine maschinenlesbare Fassung zu dem Beschluss, die zur Abbildung in elektronischen Programmen nach {\\u0167} 73 Absatz 9 geeignet ist. Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates weitere Vorgaben zur Ver{\\u0246}ffentlichung der Beschl{\\u0252}sse nach Satz 1 zu regeln. Das N{\\u0228}here regelt der Gemeinsame Bundesausschuss erstmals innerhalb von drei Monaten nach Inkrafttreten der Rechtsverordnung nach Satz 2 in seiner Verfahrensordnung. Vor der erstmaligen Beschlussfassung nach Satz 3 findet {\\u0167} 92 Absatz 3a mit der Ma{\\u0223}gabe entsprechende Anwendung, dass auch den f{\\u0252}r die Wahrnehmung der Interessen der Industrie ma{\\u0223}geblichen Bundesverb{\\u0228}nden aus dem Bereich der Informationstechnologie im Gesundheitswesen Gelegenheit zur Stellungnahme zu geben ist. Zu den vor der erstmaligen {\\u0196}nderung der Verfahrensordnung nach Satz 3 gefassten Beschl{\\u0252}ssen nach Absatz 3 ver{\\u0246}ffentlicht der Gemeinsame Bundesausschuss die maschinenlesbare Fassung nach Satz 1 innerhalb von sechs Monaten nach der erstmaligen {\\u0196}nderung der Verfahrensordnung nach Satz 3.\\\n\\pard\\sb100\n(3b) Der Gemeinsame Bundesausschuss kann fr{\\u0252}hestens mit Wirkung zum Zeitpunkt des erstmaligen Inverkehrbringens bei den folgenden Arzneimitteln vom pharmazeutischen Unternehmer innerhalb einer angemessenen Frist die Vorlage anwendungsbegleitender Datenerhebungen und Auswertungen zum Zweck der Nutzenbewertung fordern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Arzneimitteln, deren Inverkehrbringen nach dem Verfahren des Artikels 14 Absatz 8 der Verordnung (EG) Nr. 726\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 zur Festlegung von Gemeinschaftsverfahren f{\\u0252}r die Genehmigung und {\\u0220}berwachung von Human- und Tierarzneimitteln und zur Errichtung einer Europ{\\u0228}ischen Arzneimittel-Agentur (ABl. L 136 vom 30.4.2004, S.{\\u0160}1), die zuletzt durch die Verordnung (EU) 2019\/5 (ABl. L 4 vom 7.1.2019, S. 24) ge{\\u0228}ndert worden ist, genehmigt wurde oder f{\\u0252}r die nach Artikel 14-a der Verordnung (EG) Nr. 726\/2004 eine Zulassung erteilt wurde, sowie\\\n\\tab 2.\\tab bei Arzneimitteln, die zur Behandlung eines seltenen Leidens nach der Verordnung (EG) Nr. 141\/2000 zugelassen sind.\\\n\\pard\nDer Gemeinsame Bundesausschuss kann die Befugnis zur Versorgung der Versicherten mit einem solchen Arzneimittel zu Lasten der gesetzlichen Krankenversicherung auf solche Leistungserbringer beschr{\\u0228}nken, die an der geforderten anwendungsbegleitenden Datenerhebung mitwirken. Die n{\\u0228}heren Vorgaben an die Dauer, die Art und den Umfang der Datenerhebung und Auswertung, einschlie{\\u0223}lich der zu verwendenden Formate, werden vom Gemeinsamen Bundesausschuss bestimmt. Er hat dabei insbesondere Vorgaben zur Methodik sowie zu patientenrelevanten Endpunkten und deren Erfassung zu bestimmen. Dabei soll er laufende und geplante Datenerhebungen zu dem Arzneimittel ber{\\u0252}cksichtigen, insbesondere solche, die sich aus Auflagen oder sonstigen Nebenbestimmungen der Zulassungs- oder Genehmigungsbeh{\\u0246}rden ergeben. Der Gemeinsame Bundesausschuss kann dabei auch indikationsbezogene Datenerhebungen ohne Randomisierung fordern. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte und das Paul-Ehrlich-Institut sind vor Erlass einer Ma{\\u0223}nahme nach Satz 1 zu beteiligen. Unter Beachtung von Betriebs- und Gesch{\\u0228}ftsgeheimnissen sollen auch die wissenschaftlich-medizinischen Fachgesellschaften, die Arzneimittelkommission der deutschen {\\u0196}rzteschaft und der betroffene pharmazeutische Unternehmer vor Erlass einer Ma{\\u0223}nahme nach Satz 1 schriftlich beteiligt werden. Das N{\\u0228}here zum Verfahren der Anforderung von anwendungsbegleitenden Datenerhebungen und Auswertungen, einschlie{\\u0223}lich der Beteiligung nach Satz 4, regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung. Die gewonnenen Daten und die Verpflichtung zur Datenerhebung sind in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden, mindestens jedoch alle achtzehn Monate, vom Gemeinsamen Bundesausschuss zu {\\u0252}berpr{\\u0252}fen. F{\\u0252}r Beschl{\\u0252}sse nach den S{\\u0228}tzen 1 und 2 gilt Absatz 3 Satz 4 bis 6 entsprechend. Klagen gegen eine Ma{\\u0223}nahme nach Satz{\\u0160}1 haben keine aufschiebende Wirkung; ein Vorverfahren findet nicht statt.\\\n\\pard\\sb100\n(4) Wurde f{\\u0252}r ein Arzneimittel nach Absatz 1 Satz 4 keine therapeutische Verbesserung festgestellt, ist es in dem Beschluss nach Absatz 3 in die Festbetragsgruppe nach {\\u0167} 35 Absatz 1 mit pharmakologisch-therapeutisch vergleichbaren Arzneimitteln einzuordnen. {\\u0167} 35 Absatz 1b Satz 6 gilt entsprechend. {\\u0167} 35 Absatz 1b Satz 7 und 8 sowie Absatz 2 gilt nicht.\\\n\\pard\\sb100\n(5) F{\\u0252}r ein Arzneimittel, f{\\u0252}r das ein Beschluss nach Absatz 3 vorliegt, kann der pharmazeutische Unternehmer eine erneute Nutzenbewertung beantragen, wenn er die Erforderlichkeit wegen neuer wissenschaftlicher Erkenntnisse nachweist. Der Gemeinsame Bundesausschuss entscheidet {\\u0252}ber diesen Antrag innerhalb von acht Wochen. Der pharmazeutische Unternehmer {\\u0252}bermittelt dem Gemeinsamen Bundesausschuss auf Anforderung die Nachweise nach Absatz 1 Satz 3 innerhalb von drei Monaten. Die erneute Nutzenbewertung beginnt fr{\\u0252}hestens ein Jahr nach Ver{\\u0246}ffentlichung des Beschlusses nach Absatz 3. Die Abs{\\u0228}tze 1 bis 4 und 5a bis 8 gelten entsprechend.\\\n\\pard\\sb100\n(5a) Stellt der Gemeinsame Bundesausschuss in seinem Beschluss nach Absatz 3 keinen Zusatznutzen oder nach Absatz 4 keine therapeutische Verbesserung fest, hat er auf Verlangen des pharmazeutischen Unternehmers eine Bewertung nach {\\u0167} 35b oder nach {\\u0167} 139a Absatz 3 Nummer 6 in Auftrag zu geben, wenn der pharmazeutische Unternehmer die Kosten hierf{\\u0252}r tr{\\u0228}gt. Die Verpflichtung zur Festsetzung eines Festbetrags oder eines Erstattungsbetrags bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5b) Der Gemeinsame Bundesausschuss kann den f{\\u0252}r die Vorlage der erforderlichen Nachweise ma{\\u0223}geblichen Zeitpunkt auf Antrag des pharmazeutischen Unternehmers abweichend von Absatz 1 Satz 3 bestimmen, wenn innerhalb eines Zeitraums von sechs Monaten ab dem nach Absatz 1 Satz 3 ma{\\u0223}geblichen Zeitpunkt die Zulassung von mindestens einem neuen Anwendungsgebiet zu erwarten ist. Der vom Gemeinsamen Bundesausschuss bestimmte ma{\\u0223}gebliche Zeitpunkt darf nicht mehr als sechs Monate nach dem ma{\\u0223}geblichen Zeitpunkt nach Absatz 1 Satz 3 liegen. Der pharmazeutische Unternehmer hat den Antrag sp{\\u0228}testens drei Monate vor dem ma{\\u0223}geblichen Zeitpunkt nach Absatz 1 Satz 3 zu stellen. Der Gemeinsame Bundesausschuss entscheidet {\\u0252}ber den Antrag innerhalb von acht Wochen. Er regelt das N{\\u0228}here in seiner Verfahrensordnung. {\\u0167} 130b Absatz 3a Satz 2 und 3 und Absatz 4 Satz 3 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) F{\\u0252}r ein Arzneimittel mit einem Wirkstoff, der kein neuer Wirkstoff im Sinne des Absatzes 1 Satz 1 ist, kann der Gemeinsame Bundesausschuss eine Nutzenbewertung nach Absatz 1 veranlassen, wenn f{\\u0252}r das Arzneimittel eine neue Zulassung mit neuem Unterlagenschutz erteilt wird. Satz 1 gilt auch f{\\u0252}r Arzneimittel mit einem neuen Wirkstoff im Sinne des Absatzes 1 Satz 1, wenn f{\\u0252}r das Arzneimittel eine neue Zulassung mit neuem Unterlagenschutz erteilt wird. Das N{\\u0228}here regelt der Gemeinsame Bundesausschuss in seiner Verfahrensordnung.\\\n\\pard\\sb100\n(7) Der Gemeinsame Bundesausschuss ber{\\u0228}t den pharmazeutischen Unternehmer insbesondere zu vorzulegenden Unterlagen und Studien sowie zur Vergleichstherapie. Er kann hier{\\u0252}ber Vereinbarungen mit dem pharmazeutischen Unternehmer treffen. Eine Beratung vor Beginn von Zulassungsstudien der Phase drei, zur Planung klinischer Pr{\\u0252}fungen oder zu anwendungsbegleitenden Datenerhebungen soll unter Beteiligung des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte oder des Paul-Ehrlich-Instituts stattfinden. Zu Fragen der Vergleichstherapie sollen unter Beachtung der Betriebs- und Gesch{\\u0228}ftsgeheimnisse des pharmazeutischen Unternehmers die wissenschaftlich-medizinischen Fachgesellschaften und die Arzneimittelkommission der deutschen {\\u0196}rzteschaft schriftlich beteiligt werden. Der pharmazeutische Unternehmer erh{\\u0228}lt eine Niederschrift {\\u0252}ber das Beratungsgespr{\\u0228}ch. F{\\u0252}r die pharmazeutischen Unternehmer ist die Beratung geb{\\u0252}hrenpflichtig. Der Gemeinsame Bundesausschuss hat dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte und dem Paul-Ehrlich-Institut die Kosten zu erstatten, die diesen im Rahmen der Beratung von pharmazeutischen Unternehmern nach den S{\\u0228}tzen 1 und 3 entstehen, soweit diese Kosten vom pharmazeutischen Unternehmer getragen werden. Das N{\\u0228}here einschlie{\\u0223}lich der Erstattung der f{\\u0252}r diese Beratung entstandenen Kosten ist in der Verfahrensordnung zu regeln.\\\n\\pard\\sb100\n(8) Eine gesonderte Klage gegen die Aufforderung zur {\\u0220}bermittlung der Nachweise nach Absatz 1, die Nutzenbewertung nach Absatz 2, den Beschluss nach Absatz 3 und die Einbeziehung eines Arzneimittels in eine Festbetragsgruppe nach Absatz 4 ist unzul{\\u0228}ssig. {\\u0167} 35 Absatz 7 Satz 1 bis 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}