{
  "documentIdentifier" : "BJNR024480976BJNE010111116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 10 Abs. 1 Nr. 9 vorgeschriebene Angabe des Verfalldatums kann entfallen bei Arzneimitteln, die an die Bundeswehr, die Bundespolizei sowie f{\\u0252}r Zwecke des Zivil- und Katastrophenschutzes an Bund oder L{\\u0228}nder abgegeben werden. Die zust{\\u0228}ndigen Bundesministerien oder, soweit Arzneimittel an L{\\u0228}nder abgegeben werden, die zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder stellen sicher, dass Qualit{\\u0228}t, Wirksamkeit und Unbedenklichkeit auch bei solchen Arzneimitteln gew{\\u0228}hrleistet sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung Ausnahmen von den Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen f{\\u0252}r den Bereich der Bundeswehr, der Bundespolizei, der Bereitschaftspolizeien der L{\\u0228}nder und des Zivil- und Katastrophenschutzes zuzulassen, soweit dies zur Durchf{\\u0252}hrung der besonderen Aufgaben einschlie{\\u0223}lich der Teilnahme an internationalen Hilfsaktionen in diesen Bereichen gerechtfertigt ist und der Schutz der Gesundheit von Mensch oder Tier gewahrt bleibt. Die Rechtsverordnung wird vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium erlassen, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind.\\\n\\pard\\sb100\n(3) Die Rechtsverordnung ergeht, soweit sie den Bereich der Bundeswehr ber{\\u0252}hrt, im Einvernehmen mit dem Bundesministerium der Verteidigung, und, soweit sie den Bereich der Bundespolizei und des Zivilschutzes ber{\\u0252}hrt, im Einvernehmen mit dem Bundesministerium des Innern, jeweils ohne Zustimmung des Bundesrates; soweit die Rechtsverordnung den Bereich der Bereitschaftspolizeien der L{\\u0228}nder oder des Katastrophenschutzes ber{\\u0252}hrt, ergeht sie im Einvernehmen mit dem Bundesministerium des Innern mit Zustimmung des Bundesrates.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}