{
  "documentIdentifier" : "BJNR024480976BJNE010213116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arzneimittel im Sinne des {\\u0167} 2 Absatz 1 oder Absatz 2 Nummer 1,\\\n\\tab 2.\\tab Wirkstoffe, die menschlicher, tierischer oder mikrobieller Herkunft sind oder die auf gentechnischem Wege hergestellt werden, oder\\\n\\tab 3.\\tab andere zur Arzneimittelherstellung bestimmte Stoffe menschlicher Herkunft\\\n\\pard\ngewerbs- oder berufsm{\\u0228}{\\u0223}ig aus L{\\u0228}ndern, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union oder andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, in den Geltungsbereich dieses Gesetzes einf{\\u0252}hren will, bedarf einer Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. {\\u0167} 13 Absatz 4 und die {\\u0167}{\\u0167} 14 bis 20a sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) Auf Personen und Einrichtungen, die berufs- oder gewerbsm{\\u0228}{\\u0223}ig Arzneimittel menschlicher Herkunft zur unmittelbaren Anwendung bei Menschen einf{\\u0252}hren wollen, findet Absatz 1 mit der Ma{\\u0223}gabe Anwendung, dass die Erlaubnis nur versagt werden darf, wenn der Antragsteller nicht nachweist, dass f{\\u0252}r die Beurteilung der Qualit{\\u0228}t und Sicherheit der Arzneimittel und f{\\u0252}r die gegebenenfalls erforderliche {\\u0220}berf{\\u0252}hrung der Arzneimittel in ihre anwendungsf{\\u0228}hige Form nach dem Stand von Wissenschaft und Technik qualifiziertes Personal und geeignete R{\\u0228}ume vorhanden sind.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 finden keine Anwendung auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gewebe im Sinne von {\\u0167} 1a Nummer 4 des Transplantationsgesetzes,\\\n\\tab 2.\\tab autologes Blut zur Herstellung von biotechnologisch bearbeiteten Gewebeprodukten,\\\n\\tab 3.\\tab Gewebezubereitungen im Sinne von {\\u0167} 20c und\\\n\\tab 4.\\tab Wirkstoffe, die f{\\u0252}r die Herstellung von nach einer im Hom{\\u0246}opathischen Teil des Arzneibuches beschriebenen Verfahrenstechnik herzustellenden Arzneimitteln bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(4) Abweichend von Absatz 1 d{\\u0252}rfen h{\\u0228}matopoetische Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut nur von einer einf{\\u0252}hrenden Einrichtung im Sinne des {\\u0167} 72b Absatz 1 Satz 1 aus Staaten eingef{\\u0252}hrt werden, die weder Mitgliedstaaten der Europ{\\u0228}ischen Union noch andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind. Die einf{\\u0252}hrende Einrichtung bedarf einer Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Entscheidung {\\u0252}ber die Erteilung der Erlaubnis trifft die zust{\\u0228}ndige Beh{\\u0246}rde des Landes, in dem die Betriebsst{\\u0228}tte der einf{\\u0252}hrenden Einrichtung liegt oder liegen soll, im Benehmen mit der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde. F{\\u0252}r die Einfuhr zur unmittelbaren Anwendung gilt Absatz 2 entsprechend.\\\n\\pard\\sb100\n(5) Dem Antrag auf Erlaubnis nach Absatz 4 Satz 2 sind die in den Anh{\\u0228}ngen I und III Teil A der Richtlinie (EU) 2015\/566 der Kommission vom 8. April 2015 zur Durchf{\\u0252}hrung der Richtlinie 2004\/23\/EG hinsichtlich der Verfahren zur Pr{\\u0252}fung der Gleichwertigkeit von Qualit{\\u0228}ts- und Sicherheitsstandards bei eingef{\\u0252}hrten Geweben und Zellen (ABl. L 93 vom 9.4.2015, S. 56) in der jeweils geltenden Fassung genannten Informationen und Unterlagen beizuf{\\u0252}gen. Abweichend von Satz 1 sind einem Antrag auf Erteilung einer Erlaubnis, h{\\u0228}matopoetische Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut zur unmittelbaren Anwendung beim Menschen einzuf{\\u0252}hren, nur die in Anhang I Teil A, B und C Nummer 1 bis 3 und in Anhang III Teil A Nummer 1 und 3 der Richtlinie (EU) 2015\/566 genannten Informationen und Unterlagen beizuf{\\u0252}gen. Die {\\u0167}{\\u0167} 14 bis 19 und 72b Absatz 2c und 2d gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}