{
  "documentIdentifier" : "BJNR024480976BJNE010321360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arzneimittel, die der Pflicht zur Zulassung oder Genehmigung nach {\\u0167} 21a oder zur Registrierung unterliegen, d{\\u0252}rfen in den Geltungsbereich dieses Gesetzes nur verbracht werden, wenn sie zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen, nach {\\u0167} 21a genehmigt, registriert oder von der Zulassung oder der Registrierung freigestellt sind und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Empf{\\u0228}nger in dem Fall des Verbringens aus einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum pharmazeutischer Unternehmer, Gro{\\u0223}h{\\u0228}ndler oder Tierarzt ist, eine Apotheke betreibt oder als Tr{\\u0228}ger eines Krankenhauses nach dem Apothekengesetz von einer Apotheke eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum mit Arzneimitteln versorgt wird,\\\n\\tab 1a.\\tab im Falle des Versandes an den Endverbraucher das Arzneimittel von einer Apotheke eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, welche f{\\u0252}r den Versandhandel nach ihrem nationalen Recht, soweit es dem deutschen Apothekenrecht im Hinblick auf die Vorschriften zum Versandhandel entspricht, oder nach dem deutschen Apothekengesetz befugt ist, entsprechend den deutschen Vorschriften zum Versandhandel oder zum elektronischen Handel versandt wird oder\\\n\\tab 2.\\tab der Empf{\\u0228}nger in dem Fall des Verbringens aus einem Staat, das nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, eine Erlaubnis nach {\\u0167} 72, {\\u0167} 72b oder {\\u0167} 72c besitzt.\\\n\\pard\nDie in {\\u0167} 47a Abs. 1 Satz 1 genannten Arzneimittel d{\\u0252}rfen nur in den Geltungsbereich dieses Gesetzes verbracht werden, wenn der Empf{\\u0228}nger eine der dort genannten Einrichtungen ist. Das Bundesministerium ver{\\u0246}ffentlicht in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden eine aktualisierte {\\u0220}bersicht {\\u0252}ber die Mitgliedstaaten der Europ{\\u0228}ischen Union und die anderen Vertragsstaaten des Europ{\\u0228}ischen Wirtschaftsraums, in denen f{\\u0252}r den Versandhandel und den elektronischen Handel mit Arzneimitteln dem deutschen Recht vergleichbare Sicherheitsstandards bestehen.\\\n\\pard\\sb100\n(1a) F{\\u0252}tterungsarzneimittel d{\\u0252}rfen in den Geltungsbereich dieses Gesetzes nur verbracht werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den im Geltungsbereich dieses Gesetzes geltenden arzneimittelrechtlichen Vorschriften entsprechen und\\\n\\tab 2.\\tab der Empf{\\u0228}nger zu den in Absatz 1 genannten Personen geh{\\u0246}rt oder im Falle des {\\u0167} 56 Abs. 1 Satz 1 Tierhalter ist.\\\n\\pard\n\\pard\\sb100\n(1b) Es ist verboten, gef{\\u0228}lschte Arzneimittel oder gef{\\u0228}lschte Wirkstoffe in den Geltungsbereich dieses Gesetzes zu verbringen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann in begr{\\u0252}ndeten F{\\u0228}llen, insbesondere zum Zwecke der Untersuchung oder Strafverfolgung, Ausnahmen zulassen.\\\n\\pard\\sb100\n(2) Absatz 1 Satz 1 gilt nicht f{\\u0252}r Arzneimittel, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Einzelfall in geringen Mengen f{\\u0252}r die Arzneimittelversorgung bestimmter Tiere bei Tierschauen, Turnieren oder {\\u0228}hnlichen Veranstaltungen bestimmt sind,\\\n\\tab 2.\\tab f{\\u0252}r den Eigenbedarf der Einrichtungen von Forschung und Wissenschaft bestimmt sind und zu wissenschaftlichen Zwecken ben{\\u0246}tigt werden, mit Ausnahme von Arzneimitteln, die zur klinischen Pr{\\u0252}fung bei Menschen bestimmt sind,\\\n\\tab 2a.\\tab in geringen Mengen von einem pharmazeutischen Unternehmer, einem Betrieb mit einer Erlaubnis nach {\\u0167} 13 oder von einem Pr{\\u0252}flabor als Anschauungsmuster oder zu analytischen Zwecken ben{\\u0246}tigt werden,\\\n\\tab 2b.\\tab von einem Betrieb mit Erlaubnis nach {\\u0167} 13 entweder zum Zweck der Be- oder Verarbeitung und des anschlie{\\u0223}enden Weiter- oder Zur{\\u0252}ckverbringens oder zum Zweck der Herstellung eines zum Inverkehrbringen im Geltungsbereich zugelassenen oder genehmigten Arzneimittels aus einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum verbracht werden,\\\n\\tab 3.\\tab unter zollamtlicher {\\u0220}berwachung durch den Geltungsbereich des Gesetzes bef{\\u0246}rdert oder in ein Zolllagerverfahren oder eine Freizone des Kontrolltyps II {\\u0252}bergef{\\u0252}hrt oder in eine Freizone des Kontrolltyps I oder ein Freilager verbracht werden,\\\n\\tab 3a.\\tab in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zugelassen sind und auch nach Zwischenlagerung bei einem pharmazeutischen Unternehmer, Hersteller oder Gro{\\u0223}h{\\u0228}ndler wiederausgef{\\u0252}hrt oder weiterverbracht oder zur{\\u0252}ckverbracht werden,\\\n\\tab 4.\\tab f{\\u0252}r das Oberhaupt eines ausw{\\u0228}rtigen Staates oder seine Begleitung eingebracht werden und zum Gebrauch w{\\u0228}hrend seines Aufenthalts im Geltungsbereich dieses Gesetzes bestimmt sind,\\\n\\tab 5.\\tab zum pers{\\u0246}nlichen Gebrauch oder Verbrauch durch die Mitglieder einer diplomatischen Mission oder konsularischen Vertretung im Geltungsbereich dieses Gesetzes oder Beamte internationaler Organisationen, die dort ihren Sitz haben, sowie deren Familienangeh{\\u0246}rige bestimmt sind, soweit diese Personen weder Deutsche noch im Geltungsbereich dieses Gesetzes st{\\u0228}ndig ans{\\u0228}ssig sind,\\\n\\tab 6.\\tab bei der Einreise in den Geltungsbereich dieses Gesetzes in einer dem {\\u0252}blichen pers{\\u0246}nlichen Bedarf oder dem {\\u0252}blichen Bedarf der bei der Einreise mitgef{\\u0252}hrten nicht der Gewinnung von Lebensmitteln dienenden Tiere entsprechenden Menge eingebracht werden,\\\n\\tab 6a.\\tab im Herkunftsland in Verkehr gebracht werden d{\\u0252}rfen und ohne gewerbs- oder berufsm{\\u0228}{\\u0223}ige Vermittlung in einer dem {\\u0252}blichen pers{\\u0246}nlichen Bedarf entsprechenden Menge aus einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum bezogen werden,\\\n\\tab 7.\\tab in Verkehrsmitteln mitgef{\\u0252}hrt werden und ausschlie{\\u0223}lich zum Gebrauch oder Verbrauch der durch diese Verkehrsmittel bef{\\u0246}rderten Personen bestimmt sind,\\\n\\tab 8.\\tab zum Gebrauch oder Verbrauch auf Seeschiffen bestimmt sind und an Bord der Schiffe verbraucht werden,\\\n\\tab 9.\\tab als Proben der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zum Zwecke der Zulassung oder der staatlichen Chargenpr{\\u0252}fung {\\u0252}bersandt werden,\\\n\\tab 9a.\\tab als Proben zu analytischen Zwecken von der zust{\\u0228}ndigen Beh{\\u0246}rde im Rahmen der Arzneimittel{\\u0252}berwachung ben{\\u0246}tigt werden,\\\n\\tab 10.\\tab durch Bundes- oder Landesbeh{\\u0246}rden im zwischenstaatlichen Verkehr bezogen werden.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von Absatz 1 Satz 1 d{\\u0252}rfen Fertigarzneimittel, die zur Anwendung bei Menschen bestimmt sind und nicht zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen, registriert oder von der Zulassung oder Registrierung freigestellt sind, in den Geltungsbereich dieses Gesetzes verbracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie von Apotheken auf vorliegende Bestellung einzelner Personen in geringer Menge bestellt und von diesen Apotheken im Rahmen der bestehenden Apothekenbetriebserlaubnis abgegeben werden,\\\n\\tab 2.\\tab sie in dem Staat rechtm{\\u0228}{\\u0223}ig in Verkehr gebracht werden d{\\u0252}rfen, aus dem sie in den Geltungsbereich dieses Gesetzes verbracht werden, und\\\n\\tab 3.\\tab f{\\u0252}r sie hinsichtlich des Wirkstoffs identische und hinsichtlich der Wirkst{\\u0228}rke vergleichbare Arzneimittel f{\\u0252}r das betreffende Anwendungsgebiet im Geltungsbereich des Gesetzes nicht zur Verf{\\u0252}gung stehen\\\n\\pard\noder wenn sie in angemessenem Umfang, der zur Sicherstellung einer ordnungsgem{\\u0228}{\\u0223}en Versorgung der Patienten des Krankenhauses notwendig ist, zum Zwecke der vor{\\u0252}bergehenden Bevorratung von einer Krankenhausapotheke oder krankenhausversorgenden Apotheke unter den Voraussetzungen der Nummer 2 bestellt und von dieser Krankenhausapotheke oder krankenhausversorgenden Apotheke unter den Voraussetzungen der Nummer 3 im Rahmen der bestehenden Apothekenbetriebserlaubnis zum Zwecke der Verabreichung an einen Patienten des Krankenhauses unter der unmittelbaren pers{\\u0246}nlichen Verantwortung einer {\\u0228}rztlichen Person abgegeben werden oder sie nach den apothekenrechtlichen Vorschriften oder berufsgenossenschaftlichen Vorgaben oder im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung f{\\u0252}r Notf{\\u0228}lle vorr{\\u0228}tig zu halten sind oder kurzfristig beschafft werden m{\\u0252}ssen, wenn im Geltungsbereich dieses Gesetzes Arzneimittel f{\\u0252}r das betreffende Anwendungsgebiet nicht zur Verf{\\u0252}gung stehen. Die Bestellung nach Satz 1 Nummer 1 und die Abgabe der nach Satz 1 in den Geltungsbereich dieses Gesetzes verbrachten Arzneimittel bed{\\u0252}rfen der {\\u0228}rztlichen oder zahn{\\u0228}rztlichen Verschreibung f{\\u0252}r Arzneimittel, die nicht aus Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum bezogen worden sind. Das N{\\u0228}here regelt die Apothekenbetriebsordnung.\\\n\\pard\\sb100\n(3a) Abweichend von Absatz 1 Satz 1 d{\\u0252}rfen Gewebezubereitungen, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes nach {\\u0167} 21a Absatz 1 genehmigt sind, und h{\\u0228}matopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes nach {\\u0167} 21 zugelassen oder nach {\\u0167} 21a Absatz 1 genehmigt sind, in den Geltungsbereich dieses Gesetzes verbracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie von einer Einrichtung, die Inhaber einer Erlaubnis nach den {\\u0167}{\\u0167} 13, 20c, 72, 72b oder nach {\\u0167} 72c f{\\u0252}r T{\\u0228}tigkeiten mit diesen Gewebezubereitungen oder h{\\u0228}matopoetischen Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut ist, auf vorliegende Bestellung einer einzelnen Person in geringer Menge bestellt werden und von dieser Einrichtung an das anwendende Krankenhaus oder den anwendenden Arzt abgegeben werden,\\\n\\tab 2.\\tab sie in dem Staat, aus dem sie in den Geltungsbereich dieses Gesetzes verbracht werden, rechtm{\\u0228}{\\u0223}ig in Verkehr gebracht werden d{\\u0252}rfen,\\\n\\tab 3.\\tab f{\\u0252}r sie hinsichtlich der Funktionalit{\\u0228}t vergleichbare Arzneimittel f{\\u0252}r das betreffende Anwendungsgebiet im Geltungsbereich dieses Gesetzes nicht zur Verf{\\u0252}gung stehen und\\\n\\tab 4.\\tab im Fall des Verbringens aus einem Staat, der weder Mitgliedstaat der Europ{\\u0228}ischen Union noch anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, die Bestellung und Abgabe auf Grund einer {\\u0228}rztlichen Verschreibung erfolgt.\\\n\\pard\n\\pard\\sb100\n(3b) Abweichend von Absatz 1 Satz 1 d{\\u0252}rfen Fertigarzneimittel, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen oder registriert oder von der Zulassung oder Registrierung freigestellt sind zum Zwecke der Anwendung bei Tieren, in den Geltungsbereich dieses Gesetzes nur verbracht werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie von Apotheken f{\\u0252}r Tier{\\u0228}rzte oder Tierhalter bestellt und von diesen Apotheken im Rahmen der bestehenden Apothekenbetriebserlaubnis abgegeben werden oder vom Tierarzt im Rahmen des Betriebs einer tier{\\u0228}rztlichen Hausapotheke f{\\u0252}r die von ihm behandelten Tiere bestellt werden,\\\n\\tab 2.\\tab sie in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum zur Anwendung bei Tieren zugelassen sind und\\\n\\tab 3.\\tab im Geltungsbereich dieses Gesetzes kein zur Erreichung des Behandlungsziels geeignetes zugelassenes Arzneimittel, das zur Anwendung bei Tieren bestimmt ist, zur Verf{\\u0252}gung steht.\\\n\\pard\nDie Bestellung und Abgabe in Apotheken d{\\u0252}rfen nur bei Vorliegen einer tier{\\u0228}rztlichen Verschreibung erfolgen. Absatz 3 Satz 3 gilt entsprechend. Tier{\\u0228}rzte, die Arzneimittel nach Satz 1 bestellen oder von Apotheken beziehen oder verschreiben, haben dies unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. In der Anzeige ist anzugeben, f{\\u0252}r welche Tierart und welches Anwendungsgebiet die Anwendung des Arzneimittels vorgesehen ist, der Staat, aus dem das Arzneimittel in den Geltungsbereich dieses Gesetzes verbracht wird, die Bezeichnung und die bestellte Menge des Arzneimittels sowie seine Wirkstoffe nach Art und Menge.\\\n\\pard\\sb100\n(4) Auf Arzneimittel nach Absatz 2 Nummer 4 und 5 finden die Vorschriften dieses Gesetzes keine Anwendung. Auf Arzneimittel nach Absatz 2 Nummer 1 bis 3 und 6 bis 10 und den Abs{\\u0228}tzen 3 und 3a finden die Vorschriften dieses Gesetzes keine Anwendung mit Ausnahme der {\\u0167}{\\u0167} 5, 8, 13 bis 20a, 52a, 64 bis 69a und 78, ferner in den F{\\u0228}llen des Absatzes 2 Nummer 2 und der Abs{\\u0228}tze 3 und 3a auch mit Ausnahme der {\\u0167}{\\u0167} 48, 95 Absatz 1 Nummer 1 und 3a, Absatz 2 bis 4, {\\u0167} 96 Nummer 3, 10 und 11 sowie {\\u0167} 97 Absatz 1, 2 Nummer 1 und 9 sowie Absatz 3, ferner in den F{\\u0228}llen des Absatzes 3a auch mit Ausnahme der {\\u0167}{\\u0167} 20b bis 20d, 72, 72b, 72c, 96 Nummer 18b und 18d und des {\\u0167} 97 Absatz 2 Nummer 7a. Auf Arzneimittel nach Absatz 3b finden die Vorschriften dieses Gesetzes keine Anwendung mit Ausnahme der {\\u0167}{\\u0167} 5, 8, 48, 52a, 56a, 57, 58 Absatz 1 Satz 1, der {\\u0167}{\\u0167} 59, 64 bis 69a, 78, 95 Absatz 1 Nummer 1, 3a, 6, 8, 9 und 10, Absatz 2 bis 4, {\\u0167} 96 Nummer 3, 13, 14 und 15 bis 17, {\\u0167} 97 Absatz 1, 2 Nummer 1, 21 bis 24 sowie 31 und Absatz 3 sowie der Vorschriften der auf Grund des {\\u0167} 12 Absatz 1 Nummer 1 und 2 sowie Absatz 2, des {\\u0167} 48 Absatz 2 Nummer 4 und Absatz 4, des {\\u0167} 54 Absatz 1, 2 und 3 sowie des {\\u0167} 56a Absatz 3 erlassenen Verordnung {\\u0252}ber tier{\\u0228}rztliche Hausapotheken und der auf Grund der {\\u0167}{\\u0167} 12, 54 und 57 erlassenen Verordnung {\\u0252}ber Nachweispflichten f{\\u0252}r Arzneimittel, die zur Anwendung bei Tieren bestimmt sind.\\\n\\pard\\sb100\n(5) {\\u0196}rzte und Tier{\\u0228}rzte d{\\u0252}rfen bei der Aus{\\u0252}bung ihres Berufes im kleinen Grenzverkehr im Sinne der Verordnung (EG) Nr. 1931\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Festlegung von Vorschriften {\\u0252}ber den kleinen Grenzverkehr an den Landau{\\u0223}engrenzen der Mitgliedstaaten sowie zur {\\u0196}nderung der Bestimmungen des {\\u0220}bereinkommens von Schengen (ABl. L 405 vom 30.12.2006, S. 1) nur Arzneimittel mitf{\\u0252}hren, die zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen oder registriert sind oder von der Zulassung oder Registrierung freigestellt sind. Abweichend von Absatz 1 Satz 1 d{\\u0252}rfen {\\u0196}rzte, die eine Gesundheitsdienstleistung im Sinne der Richtlinie 2011\/24\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2011 {\\u0252}ber die Aus{\\u0252}bung der Patientenrechte in der grenz{\\u0252}berschreitenden Gesundheitsversorgung (ABl. L 88 vom 4.4.2011, S. 45) erbringen, am Ort ihrer Niederlassung zugelassene Arzneimittel in kleinen Mengen in einem f{\\u0252}r das Erbringen der grenz{\\u0252}berschreitenden Gesundheitsversorgung unerl{\\u0228}sslichen Umfang in der Originalverpackung mit sich f{\\u0252}hren, wenn und soweit Arzneimittel gleicher Zusammensetzung und f{\\u0252}r gleiche Anwendungsgebiete auch im Geltungsbereich dieses Gesetzes zugelassen sind; der Arzt darf diese Arzneimittel nur selbst anwenden. Ferner d{\\u0252}rfen abweichend von Absatz 1 Satz 1 Tier{\\u0228}rzte, die als Staatsangeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum eine Dienstleistung im Sinne der Richtlinie 2006\/123\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2006 {\\u0252}ber Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36) erbringen, am Ort ihrer Niederlassung zugelassene Arzneimittel in kleinen Mengen in einem f{\\u0252}r das Erbringen der Dienstleistung unerl{\\u0228}sslichen Umfang in der Originalverpackung mit sich f{\\u0252}hren, wenn und soweit Arzneimittel gleicher Zusammensetzung und f{\\u0252}r gleiche Anwendungsgebiete auch im Geltungsbereich dieses Gesetzes zugelassen sind; der Tierarzt darf diese Arzneimittel nur selbst anwenden. Er hat den Tierhalter auf die f{\\u0252}r das entsprechende, im Geltungsbereich dieses Gesetzes zugelassene Arzneimittel festgesetzte Wartezeit hinzuweisen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die zollamtliche Abfertigung zum freien Verkehr im Falle des Absatzes 1 Satz 1 Nr. 2 sowie des Absatzes 1a Nr. 2 in Verbindung mit Absatz 1 Satz 1 Nr. 2 ist die Vorlage einer Bescheinigung der f{\\u0252}r den Empf{\\u0228}nger zust{\\u0228}ndigen Beh{\\u0246}rde erforderlich, in der die Arzneimittel bezeichnet sind und best{\\u0228}tigt wird, dass die Voraussetzungen nach Absatz 1 oder Absatz 1a erf{\\u0252}llt sind. Die Zolldienststelle {\\u0252}bersendet auf Kosten des Zollbeteiligten die Bescheinigung der Beh{\\u0246}rde, die diese Bescheinigung ausgestellt hat.\\\n\\pard\\sb100\n(7) Im Falle des Absatzes 1 Nr. 1 hat ein Empf{\\u0228}nger, der Gro{\\u0223}h{\\u0228}ndler ist oder eine Apotheke betreibt, das Bestehen der Deckungsvorsorge nach {\\u0167} 94 nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}