{
  "documentIdentifier" : "BJNR024480976BJNE010411116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen und die von ihm bestimmten Zolldienststellen wirken bei der {\\u0220}berwachung des Verbringens von Arzneimitteln und Wirkstoffen in den Geltungsbereich dieses Gesetzes und der Ausfuhr mit. Die genannten Beh{\\u0246}rden k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sendungen der in Satz 1 genannten Art sowie deren Bef{\\u0246}rderungsmittel, Beh{\\u0228}lter, Lade- und Verpackungsmittel zur {\\u0220}berwachung anhalten,\\\n\\tab 2.\\tab den Verdacht von Verst{\\u0246}{\\u0223}en gegen Verbote und Beschr{\\u0228}nkungen dieses Gesetzes oder der nach diesem Gesetz erlassenen Rechtsverordnungen, der sich bei der Wahrnehmung ihrer Aufgaben ergibt, den zust{\\u0228}ndigen Verwaltungsbeh{\\u0246}rden mitteilen,\\\n\\tab 3.\\tab in den F{\\u0228}llen der Nummer 2 anordnen, dass die Sendungen der in Satz 1 genannten Art auf Kosten und Gefahr des Verf{\\u0252}gungsberechtigten einer f{\\u0252}r die Arzneimittel{\\u0252}berwachung zust{\\u0228}ndigen Beh{\\u0246}rde vorgef{\\u0252}hrt werden.\\\n\\pard\nDas Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Ma{\\u0223}gabe der S{\\u0228}tze 1 und 2 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen regelt im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Einzelheiten des Verfahrens nach Absatz 1. Es kann dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Ausk{\\u0252}nften und zur Leistung von Hilfsdiensten sowie zur Duldung der Einsichtnahme in Gesch{\\u0228}ftspapiere und sonstige Unterlagen und zur Duldung von Besichtigungen und von Entnahmen unentgeltlicher Proben vorsehen. Die Rechtsverordnung ergeht im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit es sich um radioaktive Arzneimittel und Wirkstoffe oder um Arzneimittel und Wirkstoffe handelt, bei deren Herstellung ionisierende Strahlen verwendet werden, und im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft, soweit es sich um Arzneimittel und Wirkstoffe handelt, die zur Anwendung bei Tieren bestimmt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}