{
  "documentIdentifier" : "BJNR024480976BJNE010817116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium und, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Preisspannen f{\\u0252}r Arzneimittel, die im Gro{\\u0223}handel, in Apotheken oder von Tier{\\u0228}rzten im Wiederverkauf abgegeben werden,\\\n\\tab 2.\\tab Preise f{\\u0252}r Arzneimittel, die in Apotheken oder von Tier{\\u0228}rzten hergestellt und abgegeben werden, sowie f{\\u0252}r Abgabegef{\\u0228}{\\u0223}e,\\\n\\tab 3.\\tab Preise f{\\u0252}r besondere Leistungen der Apotheken bei der Abgabe von Arzneimitteln\\\n\\pard\nfestzusetzen. Abweichend von Satz 1 wird das Bundesministerium f{\\u0252}r Wirtschaft und Energie erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, den Anteil des Festzuschlags, der nicht der F{\\u0246}rderung der Sicherstellung des Notdienstes dient, entsprechend der Kostenentwicklung der Apotheken bei wirtschaftlicher Betriebsf{\\u0252}hrung anzupassen. Die Preisvorschriften f{\\u0252}r den Gro{\\u0223}handel aufgrund von Satz 1 Nummer 1 gelten auch f{\\u0252}r pharmazeutische Unternehmer oder andere nat{\\u0252}rliche oder juristische Personen, die eine T{\\u0228}tigkeit nach {\\u0167} 4 Absatz 22 aus{\\u0252}ben bei der Abgabe an Apotheken, die die Arzneimittel zur Abgabe an den Verbraucher beziehen. Die Arzneimittelpreisverordnung, die auf Grund von Satz 1 erlassen worden ist, gilt auch f{\\u0252}r Arzneimittel, die gem{\\u0228}{\\u0223} {\\u0167} 73 Absatz 1 Satz 1 Nummer 1a in den Geltungsbereich dieses Gesetzes verbracht werden.\\\n\\pard\\sb100\n(2) Die Preise und Preisspannen m{\\u0252}ssen den berechtigten Interessen der Arzneimittelverbraucher, der Tier{\\u0228}rzte, der Apotheken und des Gro{\\u0223}handels Rechnung tragen; zu den berechtigten Interessen der Arzneimittelverbraucher geh{\\u0246}rt auch die Sicherstellung der Versorgung sowie die Bereitstellung von Arzneimitteln nach {\\u0167} 52b. Ein einheitlicher Apothekenabgabepreis f{\\u0252}r Arzneimittel, die vom Verkehr au{\\u0223}erhalb der Apotheken ausgeschlossen sind, ist zu gew{\\u0228}hrleisten. Satz 2 gilt nicht f{\\u0252}r nicht verschreibungspflichtige Arzneimittel, die nicht zu Lasten der gesetzlichen Krankenversicherung abgegeben werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Arzneimittel nach Absatz 2 Satz 2, f{\\u0252}r die durch die Verordnung nach Absatz 1 Preise und Preisspannen bestimmt sind, haben die pharmazeutischen Unternehmer einen einheitlichen Abgabepreis sicherzustellen; f{\\u0252}r nicht verschreibungspflichtige Arzneimittel, die zu Lasten der gesetzlichen Krankenversicherung abgegeben werden, haben die pharmazeutischen Unternehmer zum Zwecke der Abrechnung der Apotheken mit den Krankenkassen ihren einheitlichen Abgabepreis anzugeben, von dem bei der Abgabe im Einzelfall abgewichen werden kann. Sozialleistungstr{\\u0228}ger, private Krankenversicherungen sowie deren jeweilige Verb{\\u0228}nde k{\\u0246}nnen mit pharmazeutischen Unternehmern f{\\u0252}r die zu ihren Lasten abgegebenen verschreibungspflichtigen Arzneimittel Preisnachl{\\u0228}sse auf den einheitlichen Abgabepreis des pharmazeutischen Unternehmers vereinbaren. Bei der Abgabe von Arzneimitteln, bei der die Preise und Preispannen gem{\\u0228}{\\u0223} der Verordnung nach Absatz 1 von der Festsetzung ausgenommen sind, darf der einheitliche Abgabepreis nach Satz 1 nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3a) Gilt f{\\u0252}r ein Arzneimittel ein Erstattungsbetrag nach {\\u0167} 130b des F{\\u0252}nften Buches Sozialgesetzbuch, gibt der pharmazeutische Unternehmer das Arzneimittel zum Erstattungsbetrag ab. Abweichend von Satz 1 kann der pharmazeutische Unternehmer das Arzneimittel zu einem Betrag unterhalb des Erstattungsbetrages abgeben; die Verpflichtung in Absatz 3 Satz 1 erster Halbsatz bleibt unber{\\u0252}hrt. Der Abgabepreis nach Satz 1 oder Satz 2 gilt auch f{\\u0252}r Personen, die das Arzneimittel nicht als Versicherte einer gesetzlichen Krankenkasse im Wege der Sachleistung erhalten.\\\n\\pard\\sb100\n(4) Bei Arzneimitteln, die im Fall einer bedrohlichen {\\u0252}bertragbaren Krankheit, deren Ausbreitung eine sofortige und das {\\u0252}bliche Ma{\\u0223} erheblich {\\u0252}berschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht, durch Apotheken abgegeben werden und die zu diesem Zweck nach {\\u0167} 47 Abs. 1 Satz 1 Nr. 3c bevorratet wurden, gilt als Grundlage f{\\u0252}r die nach Absatz 2 festzusetzenden Preise und Preisspannen der L{\\u0228}nderabgabepreis. Entsprechendes gilt f{\\u0252}r Arzneimittel, die aus f{\\u0252}r diesen Zweck entsprechend bevorrateten Wirkstoffen in Apotheken hergestellt und in diesen F{\\u0228}llen abgegeben werden. In diesen F{\\u0228}llen gilt Absatz 2 Satz 2 auf L{\\u0228}nderebene.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}