{
  "documentIdentifier" : "BJNR024480976BJNE010912116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates Ausnahmen von den Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zuzulassen, wenn die notwendige Versorgung der Bev{\\u0246}lkerung mit Arzneimitteln sonst ernstlich gef{\\u0228}hrdet w{\\u0228}re und eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Menschen durch Arzneimittel nicht zu bef{\\u0252}rchten ist; insbesondere k{\\u0246}nnen Regelungen getroffen werden, um einer Verbreitung von Gefahren zu begegnen, die als Reaktion auf die vermutete oder best{\\u0228}tigte Verbreitung von krankheitserregenden Substanzen, Toxinen, Chemikalien oder eine Aussetzung ionisierender Strahlung auftreten k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium und dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Ausnahmen von den Vorschriften dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zuzulassen, wenn die notwendige Versorgung der Tierbest{\\u0228}nde mit Arzneimitteln sonst ernstlich gef{\\u0228}hrdet w{\\u0228}re und eine unmittelbare oder mittelbare Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier durch Arzneimittel nicht zu bef{\\u0252}rchten ist.\\\n\\pard\\sb100\n(3) Die Rechtsverordnungen nach Absatz 1 oder 2 ergehen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit es sich um radioaktive Arzneimittel und um Arzneimittel, bei deren Herstellung ionisierende Strahlen verwendet werden, oder um Regelungen zur Abwehr von Gefahren durch ionisierende Strahlung handelt.\\\n\\pard\\sb100\n(4) Die Geltungsdauer der Rechtsverordnung nach Absatz 1 oder 2 ist auf sechs Monate zu befristen.\\\n\\pard\\sb100\n(5) Im Falle eines Versorgungsmangels der Bev{\\u0246}lkerung mit Arzneimitteln, die zur Vorbeugung oder Behandlung lebensbedrohlicher Erkrankungen ben{\\u0246}tigt werden, oder im Fall einer bedrohlichen {\\u0252}bertragbaren Krankheit, deren Ausbreitung eine sofortige und das {\\u0252}bliche Ma{\\u0223} erheblich {\\u0252}berschreitende Bereitstellung von spezifischen Arzneimitteln erforderlich macht, k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden im Einzelfall gestatten, dass Arzneimittel, die nicht zum Verkehr im Geltungsbereich dieses Gesetzes zugelassen oder registriert sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab befristet in Verkehr gebracht werden sowie\\\n\\tab 2.\\tab abweichend von {\\u0167} 73 Absatz 1 in den Geltungsbereich dieses Gesetzes verbracht werden.\\\n\\pard\nSatz 1 gilt, wenn die Arzneimittel in dem Staat rechtm{\\u0228}{\\u0223}ig in Verkehr gebracht werden d{\\u0252}rfen, aus dem sie in den Geltungsbereich dieses Gesetzes verbracht werden. Die Gestattung durch die zust{\\u0228}ndige Beh{\\u0246}rde gilt zugleich als Bescheinigung nach {\\u0167} 72a Absatz 1 Satz 1 Nummer 3 oder nach {\\u0167} 72b Absatz 2 Satz 1 Nummer 3, dass die Einfuhr im {\\u0246}ffentlichen Interesse liegt. Im Falle eines Versorgungsmangels oder einer bedrohlichen {\\u0252}bertragbaren Krankheit im Sinne des Satzes 1 k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden im Einzelfall auch ein befristetes Abweichen von Erlaubnis- oder Genehmigungserfordernissen oder von anderen Verboten nach diesem Gesetz gestatten. Vom Bundesministerium wird festgestellt, dass ein Versorgungsmangel oder eine bedrohliche {\\u0252}bertragbare Krankheit im Sinne des Satzes 1 vorliegt oder nicht mehr vorliegt. Die Feststellung erfolgt durch eine Bekanntmachung, die im Bundesanzeiger ver{\\u0246}ffentlicht wird. Die Bekanntmachung ergeht im Einvernehmen mit dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit, soweit es sich um radioaktive Arzneimittel und um Arzneimittel handelt, bei deren Herstellung ionisierende Strahlen verwendet werden.\\\n\\pard\\sb100\n(6) Ma{\\u0223}nahmen der zust{\\u0228}ndigen Beh{\\u0246}rden nach Absatz 5 sind auf das erforderliche Ma{\\u0223} zu begrenzen und m{\\u0252}ssen angemessen sein, um den Gesundheitsgefahren zu begegnen, die durch den Versorgungsmangel oder die bedrohliche {\\u0252}bertragbare Krankheit hervorgerufen werden. Widerspruch und Anfechtungsklage gegen Ma{\\u0223}nahmen nach Absatz 5 haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}