{
  "documentIdentifier" : "BJNR186400007BJNE000201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sinne dieser Verordnung sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Lebensmittel tierischen Ursprungs: Erzeugnisse tierischen Ursprungs im Sinne des Anhangs I Nr. 8.1 Spiegelstrich 1 der Verordnung (EG) Nr. 853\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f{\\u0252}r Lebensmittel tierischen Ursprungs (ABl. EU Nr. L 139 S. 55, Nr. L 226 S. 22) in der geltenden Fassung,\\\n\\tab 2.\\tab verbotene Stoffe oder Erzeugnisse: Stoffe oder Erzeugnisse, deren Anwendung bei lebenden Tieren im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches verboten ist,\\\n\\tab 3.\\tab vorschriftswidrige Anwendung: Anwendung verbotener Stoffe oder Erzeugnisse oder Anwendung zugelassener Stoffe oder Erzeugnisse f{\\u0252}r Anwendungsgebiete, f{\\u0252}r die die Anwendung ausgeschlossen ist, bei lebenden Tieren, im Sinne des {\\u0167} 4 Absatz 1 Nummer 1 des Lebensmittel- und Futtermittelgesetzbuches,\\\n\\tab 4.\\tab R{\\u0252}ckst{\\u0228}nde: R{\\u0252}ckst{\\u0228}nde von Stoffen mit pharmakologischer Wirkung und deren Umwandlungsprodukten sowie von anderen Stoffen, die in Lebensmittel tierischen Ursprungs {\\u0252}bergehen und die menschliche Gesundheit beeintr{\\u0228}chtigen k{\\u0246}nnen,\\\n\\tab 5.\\tab Sendung: eine Gruppe von lebenden Tieren der gleichen Tierart und Altersgruppe, die in demselben Betrieb unter gleichen Haltungs- und F{\\u0252}tterungsbedingungen gleichzeitig aufgezogen wurden.\\\n\\pard\n\\pard\\sb100\n(2) Im {\\u0220}brigen gelten die Begriffsbestimmungen des \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Artikels 2 der Verordnung (EG) Nr. 852\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 {\\u0252}ber Lebensmittelhygiene (ABl. EU Nr. L 139 S. 1, Nr. L 226 S. 3) und\\\n\\tab 2.\\tab Anhangs I der Verordnung (EG) Nr. 853\/2004\\\n\\pard\nentsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}