{
  "documentIdentifier" : "BJNR186400007BJNE000804118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kleine Mengen erlegten Gro{\\u0223}wildes, bei dem keine Fleischuntersuchung nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 durchgef{\\u0252}hrt, das aber nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 2 auf Trichinen untersucht und nicht nach {\\u0167} 6 Absatz 1 Satz 2 in Verbindung mit Anhang I Abschnitt IV Kapitel VIII Buchstabe B der Verordnung (EG) Nr. 854\/2004 f{\\u0252}r genussuntauglich erkl{\\u0228}rt worden ist, sind auf den frei liegenden Fleischteilen oder dem Brustfell mit einem Kennzeichen nach Form und Inhalt des Musters der Anlage 1 Nummer 1 zu kennzeichnen. Satz 1 gilt nicht im Falle des {\\u0167} 6 Absatz 2 Satz 1 Nummer 2.\\\n\\pard\n\\pard\\sb100\n(2) Kleine Mengen erlegten Gro{\\u0223}wildes, das nach {\\u0167} 6 Absatz 1 Satz 1 Nummer 1 untersucht und nicht nach {\\u0167} 6 Absatz 1 Satz 2 in Verbindung mit Anhang I Abschnitt IV Kapitel VIII Buchstabe B der Verordnung (EG) Nr. 854\/2004 f{\\u0252}r genussuntauglich erkl{\\u0228}rt worden ist, sind mit einem Kennzeichen nach Form und Inhalt des Musters der Anlage 1 Nummer 2 entsprechend Anhang I Abschnitt I Kapitel III Nummer 2 Buchstabe b der Verordnung (EG) Nr. 854\/2004 zu kennzeichnen.\\\n\\pard\\sb100\n(3) Fleisch von Schalenwild, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem auf Grund einer beh{\\u0246}rdlichen Genehmigung nach {\\u0167} 7b Absatz 1 die Schlachttieruntersuchung nicht innerhalb von 24 Stunden vor der Schlachtung durchgef{\\u0252}hrt oder die Schlachtung am Herkunftsort unter den Voraussetzungen des {\\u0167} 7b Absatz 2 Satz 2 genehmigt worden ist und\\\n\\tab 2.\\tab das nicht f{\\u0252}r genussuntauglich erkl{\\u0228}rt worden ist,\\\n\\pard\nist abweichend von Anhang I Abschnitt I Kapitel III Nummer 3 der Verordnung (EG) Nr. 854\/2004 mit einem Kennzeichen nach Form und Inhalt des Musters der Anlage 1 Nummer 3 zu kennzeichnen.\\\n\\pard\\sb100\n(4) Fleisch, ausgenommen Fleisch von Gefl{\\u0252}gel oder Hasentieren, das nach Anhang I Abschnitt II Kapitel V Nummer 1 oder Abschnitt IV Kapitel VIII Buchstabe B der Verordnung (EG) Nr. 854\/2004 genussuntauglich erkl{\\u0228}rt wurde, ist mit einem Kennzeichen nach Form und Inhalt des Musters der Anlage 1 Nummer 4 in der in den Abs{\\u0228}tzen 1 bis 3 geregelten Weise zu kennzeichnen.\\\n\\pard\\sb100\n(5) Materialien zur Kennzeichnung, die vor dem 15. August 2007 verwendet worden sind und den Anforderungen nach dem jeweiligen Inhalt der Muster der Anlage 1 nicht entsprechen, k{\\u0246}nnen bis zum 31. Dezember 2010 weiterverwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}