{
  "documentIdentifier" : "BJNR186400007BJNE000901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anordnung der Aussetzung der Milchanlieferung nach Anhang IV Kapitel II Nummer 2 Satz 2 der Verordnung (EG) Nr. 854\/2004 ist aufzuheben, wenn durch die Ergebnisse von zwei im Abstand von mindestens vier Tagen entnommenen repr{\\u0228}sentativen Proben der Herdenmilch nachgewiesen worden ist, dass die Rohmilch den in Anlage 2 genannten Grenzwerten entspricht. Die Anordnung der Aussetzung der Milchanlieferung kann auch aufgehoben werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rohmilch im dritten Monat nach der ersten Unterrichtung der zust{\\u0228}ndigen Beh{\\u0246}rde den in Anlage 2 genannten Grenzwerten entsprochen hat,\\\n\\tab 2.\\tab der Lebensmittelunternehmer durch geeignete Unterlagen nachweisen kann, dass er Ma{\\u0223}nahmen zur Einhaltung des Gehalts an somatischen Zellen und Keimen getroffen hat, und\\\n\\tab 3.\\tab durch das Ergebnis einer repr{\\u0228}sentativen Probe der Herdenmilch nachgewiesen worden ist, dass die Rohmilch den in Anlage 2 genannten Grenzwerten entspricht.\\\n\\pard\nDie Proben nach den S{\\u0228}tzen 1 und 2 Nummer 3 sind auf Antrag des Lebensmittelunternehmers durch die zust{\\u0228}ndige Beh{\\u0246}rde oder eine von dieser beauftragten Stelle zu entnehmen und zu untersuchen.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde hat unverz{\\u0252}glich die erneute Aussetzung der Lieferung von Rohmilch aus dem Erzeugerbetrieb anzuordnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in dem Monat, in dem die Aufhebung der Anordnung nach Absatz 1 erfolgt ist, festgestellt wird, dass die Rohmilch den in Anlage 2 genannten Grenzwerten nicht entspricht, oder\\\n\\tab 2.\\tab im darauf folgenden Monat festgestellt wird, dass die Rohmilch den in Anhang III Abschnitt IX Kapitel I Teil III Nummer 3 Buchstabe a der Verordnung (EG) Nr. 853\/2004 genannten Kriterien nicht entspricht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}