{
  "documentIdentifier" : "BJNR001710937BJNE002601307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Kommission{\\u0228}r darf die {\\u0220}bersendung des St{\\u0252}ckeverzeichnisses aussetzen, wenn er wegen der Forderungen, die ihm aus der Ausf{\\u0252}hrung des Auftrags zustehen, nicht befriedigt ist und auch nicht Stundung bewilligt hat. Als Stundung gilt nicht die Einstellung des Kaufpreises ins Kontokorrent.\\\n\\pard\n\\pard\\sb100\n(2) Der Kommission{\\u0228}r kann von der Befugnis des Absatzes 1 nur Gebrauch machen, wenn er dem Kommittenten erkl{\\u0228}rt, da{\\u0223} er die {\\u0220}bersendung des St{\\u0252}ckeverzeichnisses und damit die {\\u0220}bertragung des Eigentums an den Papieren bis zur Befriedigung wegen seiner Forderungen aus der Ausf{\\u0252}hrung des Auftrags aussetzen werde. Die Erkl{\\u0228}rung mu{\\u0223}, f{\\u0252}r das einzelne Gesch{\\u0228}ft gesondert, ausdr{\\u0252}cklich und schriftlich abgegeben und binnen einer Woche nach Erstattung der Ausf{\\u0252}hrungsanzeige abgesandt werden, sie darf nicht auf andere Urkunden verweisen.\\\n\\pard\\sb100\n(3) Macht der Kommission{\\u0228}r von der Befugnis des Absatzes 1 Gebrauch, so beginnt die Frist zur {\\u0220}bersendung des St{\\u0252}ckeverzeichnisses fr{\\u0252}hestens mit dem Zeitpunkt, in dem der Kommission{\\u0228}r wegen seiner Forderungen aus der Ausf{\\u0252}hrung des Auftrags befriedigt wird.\\\n\\pard\\sb100\n(4) Stehen die Parteien miteinander im Kontokorrentverkehr ({\\u0167} 355 des Handelsgesetzbuchs), so gilt der Kommission{\\u0228}r wegen der ihm aus der Ausf{\\u0252}hrung des Auftrags zustehenden Forderungen als befriedigt, sobald die Summe der Habenposten die der Sollposten zum erstenmal erreicht oder {\\u0252}bersteigt. Hierbei sind alle Posten zu ber{\\u0252}cksichtigen, die mit Wertstellung auf denselben Tag zu buchen waren. F{\\u0252}hrt der Kommission{\\u0228}r f{\\u0252}r den Kommittenten mehrere Konten, so ist das Konto, auf dem das Kommissionsgesch{\\u0228}ft zu buchen war, allein ma{\\u0223}gebend.\\\n\\pard\\sb100\n(5) Ist der Kommission{\\u0228}r teilweise befriedigt, so darf er die {\\u0220}bersendung des St{\\u0252}ckeverzeichnisses nicht aussetzen, wenn die Aussetzung nach den Umst{\\u0228}nden, insbesondere wegen verh{\\u0228}ltnism{\\u0228}{\\u0223}iger Geringf{\\u0252}gigkeit des r{\\u0252}ckst{\\u0228}ndigen Teils, gegen Treu und Glauben versto{\\u0223}en w{\\u0252}rde.\\\n}"
}