{
  "documentIdentifier" : "BJNR000410950BJNE004004301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEink{\\u0252}nfte aus Berlin (West) im Sinne des {\\u0167} 21 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eink{\\u0252}nfte aus in Berlin (West) betriebener Land- und Forstwirtschaft;\\\n\\tab 2.\\tab Eink{\\u0252}nfte aus Gewerbebetrieb, die in einer Betriebsst{\\u0228}tte in Berlin (West) erzielt worden sind. Hat ein Gewerbebetrieb Betriebsst{\\u0228}tten (Teile von Betriebsst{\\u0228}tten) in Berlin (West) und an anderen Orten unterhalten, so gilt als Gewinn der Betriebsst{\\u0228}tten in Berlin (West) der Teil des Gesamtgewinns, der sich aus dem Verh{\\u0228}ltnis ergibt, in dem die Arbeitsl{\\u0246}hne, die an die bei den Betriebsst{\\u0228}tten in Berlin (West) besch{\\u0228}ftigten Arbeitnehmer gezahlt worden sind, zu der Summe der Arbeitsl{\\u0246}hne stehen, die an die bei allen Betriebsst{\\u0228}tten besch{\\u0228}ftigten Arbeitnehmer gezahlt worden sind. F{\\u0252}r den Begriff der Arbeitsl{\\u0246}hne sind die Vorschriften des {\\u0167} 31 des Gewerbesteuergesetzes ma{\\u0223}gebend. Liegen Ver{\\u0228}u{\\u0223}erungsgewinne im Sinne des {\\u0167} 16 des Einkommensteuergesetzes vor, so tritt insoweit an die Stelle der Aufteilung nach dem Verh{\\u0228}ltnis der Arbeitsl{\\u0246}hne eine Aufteilung nach dem Verh{\\u0228}ltnis der Werte des anteiligen Betriebsverm{\\u0246}gens, die f{\\u0252}r die Berechnung des Ver{\\u0228}u{\\u0223}erungsgewinns zugrunde gelegt werden;\\\n\\tab 3.\\tab Eink{\\u0252}nfte aus selbst{\\u0228}ndiger Arbeit, soweit sie aus einer in Berlin (West) ausge{\\u0252}bten T{\\u0228}tigkeit erzielt worden sind;\\\n\\tab 4.\\tab Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit, wenn der Arbeitslohn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r eine Besch{\\u0228}ftigung in Berlin (West) aus einem gegenw{\\u0228}rtigen Dienstverh{\\u0228}ltnis bezogen wird. Wird im Rahmen einer solchen Besch{\\u0228}ftigung Arbeitslohn f{\\u0252}r eine vor{\\u0252}bergehende T{\\u0228}tigkeit au{\\u0223}erhalb von Berlin (West) bezogen, so liegen Eink{\\u0252}nfte in diesem Sinne dann vor, wenn die Arbeitnehmer ihren ausschlie{\\u0223}lichen Wohnsitz in Berlin (West) haben. Bei Ehegatten, die beide unbeschr{\\u0228}nkt steuerpflichtig sind und nicht dauernd getrennt leben, gen{\\u0252}gt es, wenn einer der Ehegatten seinen ausschlie{\\u0223}lichen Wohnsitz in Berlin (West) hat. Eine vor{\\u0252}bergehende T{\\u0228}tigkeit au{\\u0223}erhalb von Berlin (West) ist jeweils h{\\u0246}chstens f{\\u0252}r die Dauer von 12 Monaten anzunehmen, wenn sich die Arbeitnehmer anl{\\u0228}{\\u0223}lich einer Dienstreise oder einer T{\\u0228}tigkeit, die auf eine bestimmte Zeit oder auf die Zeit der Durchf{\\u0252}hrung eines bestimmten Vorhabens begrenzt ist, au{\\u0223}erhalb von Berlin (West) aufhalten. Zum Arbeitslohn aus einem gegenw{\\u0228}rtigen Dienstverh{\\u0228}ltnis im Sinne dieser Vorschrift geh{\\u0246}ren auch Bez{\\u0252}ge und Vorteile, die nachtr{\\u0228}glich f{\\u0252}r Zeiten gew{\\u0228}hrt werden, in denen eine Besch{\\u0228}ftigung in einem gegenw{\\u0228}rtigen Dienstverh{\\u0228}ltnis vorgelegen hat, oder die gleichzeitig mit einem anderen Arbeitslohn aus einem gegenw{\\u0228}rtigen Dienstverh{\\u0228}ltnis von demselben Arbeitgeber oder aus derselben {\\u0246}ffentlichen Kasse bezogen werden. Als Besch{\\u0228}ftigung in Berlin (West) gilt auch eine Besch{\\u0228}ftigung in dem Teil des Landes Berlin, in dem das Grundgesetz vor dem 3. Oktober 1990 nicht gegolten hat, wenn sie im Rahmen eines vor dem 3. Oktober 1990 begr{\\u0252}ndeten Dienstverh{\\u0228}ltnisses ausge{\\u0252}bt wird, in dem der Arbeitnehmer bis zur Besch{\\u0228}ftigung im letztgenannten Teil des Landes Berlin seit dem 3. Oktober 1990 ununterbrochen in Berlin (West) besch{\\u0228}ftigt worden ist; die F{\\u0228}lle des {\\u0167} 28 Abs. 1 Satz 2 und 3 gelten als ununterbrochene Besch{\\u0228}ftigung,\\\n\\tab b)\\tab vorbehaltlich der Regelung in Buchstabe a vorletzter Satz als Wartegeld, Ruhegeld, Witwen- und Waisengeld oder andere Bez{\\u0252}ge und Vorteile aus fr{\\u0252}heren Dienstleistungen zuflie{\\u0223}t;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Eink{\\u0252}nfte aus Kapitalverm{\\u0246}gen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Sinne des {\\i {\\u0167} 20 Abs. 1 Nr. 1 bis 4 und Nr. 6 bis 9 des Einkommensteuergesetzes,} wenn der Steuerpflichtige nachweist,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab da{\\u0223} der Schuldner der Kapitalertr{\\u0228}ge seinen ausschlie{\\u0223}lichen Wohnsitz oder seine Gesch{\\u0228}ftsleitung und seinen Sitz in Berlin (West) hat oder\\\n\\tab bb)\\tab da{\\u0223} es sich um Zinsen auf Einlagen einschlie{\\u0223}lich Darlehen bei einer in Berlin (West) belegenen Betriebsst{\\u0228}tte eines Kreditinstituts handelt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab im Sinne des {\\u0167} 20 Abs. 1 Nr. 5 des Einkommensteuergesetzes, wenn das Kapitalverm{\\u0246}gen durch Grundbesitz in Berlin (West), durch Rechte in Berlin (West), die den Vorschriften des b{\\u0252}rgerlichen Rechts {\\u0252}ber Grundst{\\u0252}cke unterliegen, oder durch Schiffe, die in ein Schiffsregister in Berlin (West) eingetragen sind, gesichert ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Eink{\\u0252}nfte aus Vermietung und Verpachtung im Sinne des {\\u0167} 21 Abs. 1 und 2 des Einkommensteuergesetzes, wenn das unbewegliche Verm{\\u0246}gen, die Sachinbegriffe, gewerblichen Erfahrungen oder Gerechtigkeiten in Berlin (West) belegen oder in ein {\\u0246}ffentliches Buch oder Register in Berlin (West) eingetragen sind oder in einer in Berlin (West) belegenen Betriebsst{\\u0228}tte verwertet werden;\\\n\\tab 7.\\tab Eink{\\u0252}nfte im Sinne des {\\u0167} 22 des Einkommensteuergesetzes.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 23 Kursivdruck: Jetzt Nr. 6 bis 8, {\\u0167} 20 Abs. 1 des Einkommensteuergesetzes ge{\\u0228}ndert gem. Art. 3 Nr. 14 Buchst. b und c G v. 14.12.1984 I 1493 mWv 1.1.1985; weitere {\\u0196}nderungen von {\\u0167} 20 Abs. 1 vgl. G v. 25.7.1988 I 1093, 2074, G v. 30.6.1989 I 1267, G v. 25.2.1992 I 297\\\n}"
}