{
  "documentIdentifier" : "BJNR000410950BJNE004514301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitnehmer, denen Arbeitslohn f{\\u0252}r eine Besch{\\u0228}ftigung in Berlin (West) aus einem gegenw{\\u0228}rtigen Dienstverh{\\u0228}ltnis zuflie{\\u0223}t ({\\u0167} 23 Nr. 4 Buchstabe a), erhalten unbeschadet der Steuererleichterungen nach den Vorschriften der {\\u0167}{\\u0167} 21, 22 und 26 eine Verg{\\u0252}nstigung durch Gew{\\u0228}hrung von Zulagen. Das gilt auch, solange bei Unterbrechung oder Einschr{\\u0228}nkung der Besch{\\u0228}ftigung im Rahmen eines solchen Dienstverh{\\u0228}ltnisses der Arbeitslohn fortgezahlt wird. Wird bei einer Unterbrechung oder Einschr{\\u0228}nkung der Besch{\\u0228}ftigung der Arbeitslohn nicht oder nicht mehr fortgezahlt, so werden Zulagen je Kalendertag weitergew{\\u0228}hrt, solange \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Arbeitnehmer\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nachweislich erkrankt ist oder\\\n\\tab b)\\tab Elternzeit auf Grund des Bundeselterngeld- und Elternzeitgesetzes erh{\\u0228}lt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder\\\n\\tab 2.\\tab Krankengeld aus der gesetzlichen Krankenversicherung,\\\n\\tab 3.\\tab {\\u0220}bergangsgeld aus der gesetzlichen Unfallversicherung,\\\n\\tab 4.\\tab {\\u0220}bergangsgeld nach den {\\u0167}{\\u0167} 16 bis 16f des Bundesversorgungsgesetzes,\\\n\\tab 5.\\tab Kurzarbeitergeld oder Schlechtwettergeld,\\\n\\tab 6.\\tab Mutterschaftsgeld nach den Vorschriften des Mutterschutzgesetzes, der Reichsversicherungsordnung oder des Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte,\\\n\\tab 7.\\tab {\\u0220}bergangsgeld w{\\u0228}hrend der Durchf{\\u0252}hrung medizinischer und berufsf{\\u0246}rdernder Ma{\\u0223}nahmen zur Rehabilitation aus den gesetzlichen Rentenversicherungen,\\\n\\tab 8.\\tab Unterhaltsgeld w{\\u0228}hrend der Teilnahme an Ma{\\u0223}nahmen der beruflichen Bildung oder {\\u0220}bergangsgeld w{\\u0228}hrend der Teilnahme an Ma{\\u0223}nahmen der beruflichen Rehabilitation nach dem Arbeitsf{\\u0246}rderungsgesetz,\\\n\\tab 9.\\tab {\\u0220}bergangsgeld w{\\u0228}hrend einer Berufsf{\\u0246}rderungsma{\\u0223}nahme nach {\\u0167} 26a des Bundesversorgungsgesetzes,\\\n\\tab 10.\\tab Entsch{\\u0228}digung nach dem Infektionsschutzgesetz vom 20. Juli 2000 (BGBl. I S. 1045)\\\n\\pard\nbezogen wird, h{\\u0246}chstens aber f{\\u0252}r die Dauer von 78 Wochen. Die Zulage wird auch Arbeitnehmern gew{\\u0228}hrt, die Konkursausfallgeld nach dem Arbeitsf{\\u0246}rderungsgesetz beziehen; dabei sind die Zeiten zu ber{\\u0252}cksichtigen, f{\\u0252}r die der Arbeitnehmer noch Anspr{\\u0252}che auf Arbeitsentgelt hat, die seinen Anspruch auf Konkursausfallgeld begr{\\u0252}nden. Das gilt nicht, soweit f{\\u0252}r diese Zeiten bereits Zulagen gew{\\u0228}hrt worden sind. Die Zulagen gelten weder als steuerpflichtige Einnahmen im Sinne des Einkommensteuergesetzes noch als Einkommen, Verdienst oder Entgelt im Sinne der Sozialversicherung und der Arbeitslosenversicherung. Sie gelten arbeitsrechtlich nicht als Bestandteil des Lohns oder Gehalts.\\\n\\pard\\sb100\n(2) Bemessungsgrundlage f{\\u0252}r die Zulage ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 S{\\u0228}tze 1 und 2 der aus einem gegenw{\\u0228}rtigen Dienstverh{\\u0228}ltnis bezogene Arbeitslohn ({\\u0167} 23 Nr. 4 Buchstabe a) des Lohnabrechnungszeitraums,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 1 Satz 3 der auf einen Kalendertag entfallende laufende Arbeitslohn des Lohnabrechnungszeitraums, der der Unterbrechung oder Einschr{\\u0228}nkung vorhergeht. Hat das Dienstverh{\\u0228}ltnis erst im laufenden Lohnabrechnungszeitraum begonnen, so ist der laufende Arbeitslohn, der bei der f{\\u0252}r den Arbeitnehmer ma{\\u0223}gebenden regelm{\\u0228}{\\u0223}igen Arbeitszeit f{\\u0252}r den Lohnabrechnungszeitraum ohne die Unterbrechung oder Einschr{\\u0228}nkung zu zahlen w{\\u0228}re, auf einen Kalendertag umzurechnen. Sonstige Bez{\\u0252}ge, die w{\\u0228}hrend der Unterbrechung oder Einschr{\\u0228}nkung zuflie{\\u0223}en, erh{\\u0246}hen die Bemessungsgrundlage f{\\u0252}r den Zuflu{\\u0223}tag; laufender Arbeitslohn, der w{\\u0228}hrend der Unterbrechung oder Einschr{\\u0228}nkung zuflie{\\u0223}t, bleibt au{\\u0223}er Betracht,\\\n\\tab 3.\\tab in den F{\\u0228}llen des Absatzes 1 Satz 4 das Arbeitsentgelt aus einer Besch{\\u0228}ftigung in Berlin (West) ({\\u0167} 23 Nr. 4 Buchstabe a), das den Anspruch auf Konkursausfallgeld begr{\\u0252}ndet ({\\u0167}{\\u0167} 141b, 141c des Arbeitsf{\\u0246}rderungsgesetzes).\\\n\\pard\nArbeitslohn des Lohnabrechnungszeitraums sind der laufende Arbeitslohn, der f{\\u0252}r den Lohnabrechnungszeitraum gezahlt wird, und sonstige Bez{\\u0252}ge, die in dem Lohnabrechnungszeitraum zuflie{\\u0223}en; in den F{\\u0228}llen des {\\u0167} 40a des Einkommensteuergesetzes ist der Betrag ma{\\u0223}gebend, nach dem auch die pauschale Lohnsteuer bemessen wird. Bez{\\u0252}ge, von denen die Lohnsteuer nach den {\\u0167}{\\u0167} 40 und 40b des Einkommensteuergesetzes mit einem Pauschsteuersatz erhoben wird, und steuerfreie Einnahmen mit Ausnahme der steuerfreien Zuschl{\\u0228}ge f{\\u0252}r Sonntags-, Feiertags- und Nachtarbeit ({\\u0167} 3b des Einkommensteuergesetzes) bleiben au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(3) Die Bemessungsgrundlage f{\\u0252}r die Zulage nach Absatz 1 S{\\u0228}tze 1 und 2 ist bei monatlicher Lohnabrechnung auf einen durch 10, bei w{\\u0246}chentlicher Lohnabrechnung auf einen durch 2,5 und bei t{\\u0228}glicher Lohnabrechnung auf einen durch 0,5 ohne Rest teilbaren Betrag aufzurunden; bei anderen Lohnabrechnungszeitr{\\u0228}umen ergibt sich die Bemessungsgrundlage aus dem mit der Zahl der Arbeitstage vervielfachten Tagesarbeitslohn, der auf einen durch 0,5 ohne Rest teilbaren Betrag aufzurunden ist. Zur Feststellung der Zahl der Arbeitstage sind von der Zahl der Kalendertage des Lohnabrechnungszeitraums f{\\u0252}r je 7 Tage 2 Tage abzuziehen. Die Bemessungsgrundlage f{\\u0252}r die Zulage nach Absatz 1 Satz 3 ist auf einen durch 0,5 ohne Rest teilbaren Betrag und f{\\u0252}r die Zulage nach Absatz 1 Satz 4 auf einen durch 10 ohne Rest teilbaren Betrag aufzurunden.\\\n\\pard\\sb100\n(4) Die Zulage betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Lohnabrechnungszeitr{\\u0228}ume, die vor dem 1. Oktober 1991 enden, 8 vom Hundert,\\\n\\tab 2.\\tab f{\\u0252}r Lohnabrechnungszeitr{\\u0228}ume, die vor dem 1. Januar 1992 enden, 6 vom Hundert,\\\n\\tab 3.\\tab f{\\u0252}r Lohnabrechnungszeitr{\\u0228}ume, die im Kalenderjahr 1992 enden, 5 vom Hundert,\\\n\\tab 4.\\tab f{\\u0252}r Lohnabrechnungszeitr{\\u0228}ume, die im Kalenderjahr 1993 enden, 4 vom Hundert und\\\n\\tab 5.\\tab f{\\u0252}r Lohnabrechnungszeitr{\\u0228}ume, die im Kalenderjahr 1994 enden, 2 vom Hundert\\\n\\pard\nder Bemessungsgrundlage zuz{\\u0252}glich eines Zuschlags f{\\u0252}r jedes Kind des Arbeitnehmers, das nach Absatz 4a auf seiner Lohnsteuerkarte eingetragen ist. Der Kinderzuschlag wird auch f{\\u0252}r ein Kind des Arbeitnehmers gew{\\u0228}hrt, das nach Absatz 4a Nr. 2 nicht auf der Lohnsteuerkarte eingetragen werden darf. Der Kinderzuschlag betr{\\u0228}gt bei einem Zulagensatz von \\\n\\\n{\\u0160}8 vom Hundert6 vom Hundert5 vom Hundert4 vom Hundert2 vom Hundertmonatlich49,5039,6029,7019,809,90w{\\u0246}chentlich11,259,006,754,502,25t{\\u0228}glich2,251,801,350,900,45{\\u0160}Deutsche Mark f{\\u0252}r jedes Kind.\\\nBei anderen als monatlichen, w{\\u0246}chentlichen oder t{\\u0228}glichen Lohnabrechnungszeitr{\\u0228}umen ist der Tagesbetrag mit der Zahl der Arbeitstage des Lohnabrechnungszeitraums zu vervielf{\\u0228}ltigen.\\\n\\pard\\sb100\n(4a) Auf der Lohnsteuerkarte eines Arbeitnehmers, der Anspruch auf die Zulage nach Absatz 1 hat, ist die Zahl der unbeschr{\\u0228}nkt einkommensteuerpflichtigen Kinder im Sinne des {\\u0167} 32 Abs. 1 bis 5 des Einkommensteuergesetzes einzutragen; liegen bei einem unbeschr{\\u0228}nkt einkommensteuerpflichtigen Elternpaar die Voraussetzungen des {\\u0167} 26 Abs. 1 Satz 1 des Einkommensteuergesetzes nicht vor, sind nur Kinder einzutragen, die nach {\\u0167} 32 Abs. 7 des Einkommensteuergesetzes zu ber{\\u0252}cksichtigen sind. F{\\u0252}r die Eintragung gilt {\\u0167} 39 des Einkommensteuergesetzes entsprechend mit folgender Ma{\\u0223}gabe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine Gemeinde au{\\u0223}erhalb von Berlin (West) hat die Eintragung von Kindern, die zu Beginn des Kalenderjahrs das 18. Lebensjahr noch nicht vollendet haben, nur auf Antrag des Arbeitnehmers vorzunehmen.\\\n\\tab 2.\\tab Wird ein Kindschaftsverh{\\u0228}ltnis in Beziehung zu beiden Ehegatten erst nach der im Laufe des Kalenderjahrs vollzogenen Eheschlie{\\u0223}ung begr{\\u0252}ndet, ist die Eintragung des Kindes nur dann zul{\\u0228}ssig, wenn wegen der Eheschlie{\\u0223}ung bereits die Steuerklassen ge{\\u0228}ndert worden sind.\\\n\\pard\n\\pard\\sb100\n(5) Der Arbeitgeber hat die Zulagen zu errechnen; dabei ist der Zuschlag f{\\u0252}r ein Kind des Arbeitnehmers (Absatz 4) nur zu ber{\\u0252}cksichtigen, wenn das Kind auf der Lohnsteuerkarte des Arbeitnehmers f{\\u0252}r den jeweiligen Lohnabrechnungszeitraum eingetragen ist. Wird der Steuerabzug nach der Steuerklasse IV durchgef{\\u0252}hrt, erm{\\u0228}{\\u0223}igen sich die in Absatz 4 genannten Betr{\\u0228}ge des Kinderzuschlags auf die H{\\u0228}lfte. Der Arbeitgeber hat die Zulagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei monatlichen oder l{\\u0228}ngeren Lohnabrechnungszeitr{\\u0228}umen jeweils zusammen mit dem Arbeitslohn,\\\n\\tab 2.\\tab bei k{\\u0252}rzeren als monatlichen Lohnabrechnungszeitr{\\u0228}umen jeweils f{\\u0252}r alle in einem Kalendermonat endenden Lohnabrechnungszeitr{\\u0228}ume zusammen mit dem Arbeitslohn f{\\u0252}r den letzten in dem Kalendermonat endenden Lohnabrechnungszeitraum\\\n\\pard\nauszuzahlen. In den den Arbeitnehmern erteilten Lohnabrechnungen sind der Arbeitslohn und die Zulagen getrennt auszuweisen. Der Arbeitgeber hat die Summe der Zulagen dem Betrag, den er f{\\u0252}r seine Arbeitnehmer insgesamt an Lohnsteuer einbehalten hat, zu entnehmen und bei der n{\\u0228}chsten Lohnsteueranmeldung in einer Summe abzusetzen. {\\u0220}bersteigt der zu entnehmende Betrag den Betrag, der insgesamt an Lohnsteuer einbehalten ist, so wird der {\\u0252}bersteigende Betrag dem Arbeitgeber auf Antrag von dem Finanzamt, an das die Lohnsteuer abzuf{\\u0252}hren w{\\u0228}re, aus den Einnahmen an Lohnsteuer ersetzt. Die vom Arbeitgeber entnommenen Betr{\\u0228}ge (Satz 5), die vom Finanzamt ersetzten Betr{\\u0228}ge (Satz 6) sowie etwa vom Finanzamt selbst ausgezahlte Zulagen mindern die Lohnsteuereinnahmen.\\\n\\pard\\sb100\n(6) Der Zuschlag f{\\u0252}r ein Kind des Arbeitnehmers (Absatz 4), das bei der Errechnung der Zulage durch den Arbeitgeber nicht zu ber{\\u0252}cksichtigen ist (Absatz 5), wird auf Antrag nach Ablauf des Kalenderjahrs durch das Finanzamt errechnet und ausgezahlt; der Antrag ist vorbehaltlich des {\\u0167} 29 Abs. 2 Satz 2 an das Finanzamt zu richten, das f{\\u0252}r einen Lohnsteuer-Jahresausgleich des Arbeitnehmers zust{\\u0228}ndig ist. In den F{\\u0228}llen des Absatzes 4 Satz 2 erm{\\u0228}{\\u0223}igen sich die nach Absatz 4 Satz 3 und 4 ma{\\u0223}gebenden Betr{\\u0228}ge des Kinderzuschlags f{\\u0252}r die Lohnabrechnungszeitr{\\u0228}ume auf die H{\\u0228}lfte, in denen beide Ehegatten Anspruch auf die Zulage nach Absatz 1 haben. Der Kinderzuschlag ist von dem Zeitpunkt an zu gew{\\u0228}hren, in dem die Voraussetzungen f{\\u0252}r die Ber{\\u0252}cksichtigung des Kindes vorgelegen haben.\\\n\\pard\\sb100\n(7) Die Zulage nach Absatz 1 Satz 4 ist von der zust{\\u0228}ndigen Agentur f{\\u0252}r Arbeit zu errechnen und zusammen mit dem Konkursausfallgeld auszuzahlen; sie ist den Arbeitnehmern gegen{\\u0252}ber gesondert auszuweisen. Die ausgezahlten Zulagen werden der Agentur f{\\u0252}r Arbeit auf Antrag von dem Finanzamt, an das der Arbeitgeber die Lohnsteuer abzuf{\\u0252}hren h{\\u0228}tte, aus den Einnahmen an Lohnsteuer ersetzt. Absatz 5 letzter Satz gilt entsprechend.\\\n\\pard\\sb100\n(8) Hat die Agentur f{\\u0252}r Arbeit den Konkursverwalter mit der Errechnung und Auszahlung des Konkursausfallgeldes beauftragt ({\\u0167} 141i des Arbeitsf{\\u0246}rderungsgesetzes), so hat der Konkursverwalter auch die Zulage zu errechnen und auszuzahlen. Die Mittel f{\\u0252}r die Auszahlung werden von der Agentur f{\\u0252}r Arbeit dem Konkursverwalter zur Verf{\\u0252}gung gestellt und der Agentur f{\\u0252}r Arbeit auf Antrag von dem Finanzamt, an das der Arbeitgeber die Lohnsteuer abzuf{\\u0252}hren h{\\u0228}tte, ersetzt.\\\n\\pard\\sb100\n(9) Soweit die in Absatz 1 Satz 3 bezeichneten Leistungen nicht vom Arbeitgeber ausgezahlt werden, hat der Arbeitnehmer die Voraussetzungen f{\\u0252}r einen Zulagenanspruch nach Absatz 1 Satz 3 gegen{\\u0252}ber dem Arbeitgeber nachzuweisen. Der Nachweis ist durch Vorlage von Belegen {\\u0252}ber den Bezug einer der in Absatz 1 Satz 3 bezeichneten Leistungen zu erbringen. Der Arbeitgeber hat die Art der Leistung und den Zeitraum, f{\\u0252}r den sie gezahlt worden ist, im Lohnkonto zu vermerken.\\\n\\pard\\sb100\n(10) Der Anspruch auf die Zulage ist nicht {\\u0252}bertragbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 28 Abs. 4a Nr. 1: Zur erstmaligen Anwendung vgl. {\\u0167} 31 Abs. 14b F. ab 1992-02-25 +++)\\\n}"
}