{
  "documentIdentifier" : "BJNR000410950BJNE004607301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die Zulage sind die f{\\u0252}r Steuerverg{\\u0252}tungen geltenden Vorschriften der Abgabenordnung entsprechend anzuwenden. Dies gilt nicht f{\\u0252}r {\\u0167} 163 der Abgabenordnung.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitnehmer kann beantragen, da{\\u0223} das Finanzamt, an das der Arbeitgeber die Lohnsteuer abzuf{\\u0252}hren hat oder in den F{\\u0228}llen des {\\u0167} 28 Abs. 7 und 8 abzuf{\\u0252}hren h{\\u0228}tte, die Zulage durch schriftlichen Bescheid festsetzt. Das gilt auch in den F{\\u0228}llen, in denen neben der Festsetzung der Zulage die Gew{\\u0228}hrung eines Kinderzuschlags beantragt wird. Der Antrag ist bis zum Ablauf von zwei Monaten nach dem Ende des Zeitraums, f{\\u0252}r den die Zulage nach {\\u0167} 28 Abs. 5 Satz 3 auszuzahlen ist, in den F{\\u0228}llen des {\\u0167} 28 Abs. 7 und 8 bis zum Ablauf von 2 Monaten nach der Auszahlung des Konkursausfallgeldes, zu stellen. Die Frist kann auf Antrag verl{\\u0228}ngert werden. F{\\u0252}r die R{\\u0252}ckforderung der Zulage vom Arbeitnehmer ist das Wohnsitzfinanzamt zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) Ist eine Zulage durch Bescheid rechtskr{\\u0228}ftig festgesetzt worden, so ist der Arbeitgeber verpflichtet, die Zulage an den Arbeitnehmer nach Ma{\\u0223}gabe des rechtskr{\\u0228}ftigen Bescheids zu zahlen, wenn nicht das Finanzamt die Zulage selbst auszahlt. Das Finanzamt hat dem Arbeitgeber eine Abschrift des rechtskr{\\u0228}ftigen Bescheids zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(4) Der Arbeitgeber haftet f{\\u0252}r zu Unrecht gezahlte Zulagen. Das Finanzamt hat auf Anfrage des Arbeitgebers oder in den F{\\u0228}llen des {\\u0167} 28 Abs. 1 Satz 4 auf Anfrage der Agentur f{\\u0252}r Arbeit oder des Konkursverwalters Auskunft {\\u0252}ber die Anwendung der Vorschriften {\\u0252}ber die Gew{\\u0228}hrung der Zulagen im einzelnen Fall zu erteilen.\\\n\\pard\\sb100\n(5) Der Arbeitgeber hat die nach {\\u0167} 28 Abs. 1 Satz 1 bis 3 gezahlten Zulagen bei jeder Lohnabrechnung im Lohnkonto des Arbeitnehmers oder, sofern ein Lohnkonto nicht zu f{\\u0252}hren ist, in entsprechenden Aufzeichnungen einzutragen und in der Lohnsteuerbescheinigung zu bescheinigen.\\\n\\pard\\sb100\n(6) Betr{\\u0228}ge, die beim Finanzamt auf Grund eines mit der Zahlung der Zulagen zusammenh{\\u0228}ngenden Tatbestandes, insbesondere auf Grund einer R{\\u0252}ckforderung von Zulagen vom Arbeitnehmer oder einer Inanspruchnahme des Arbeitgebers im Rahmen seiner Haftung eingehen, erh{\\u0246}hen die Lohnsteuereinnahmen.\\\n\\pard\\sb100\n(7) In {\\u0246}ffentlich-rechtlichen Streitigkeiten {\\u0252}ber die auf Grund dieses Artikels ergehenden Verwaltungsakte der Finanzbeh{\\u0246}rden ist der Finanzrechtsweg gegeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 29 Abs. 2 Satz 5: Zur Anwendung vgl. {\\u0167} 31 Abs. 15 F. ab 1990-02-02 +++)\\\n}"
}