{
  "documentIdentifier" : "BJNR000410950BJNE004916301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die vorstehende Fassung dieses Gesetzes ist, soweit in den folgenden Abs{\\u0228}tzen nichts anderes bestimmt ist, erstmals f{\\u0252}r den Veranlagungszeitraum 1990 anzuwenden. Beim Steuerabzug vom Arbeitslohn gilt Satz 1 mit der Ma{\\u0223}gabe, da{\\u0223} die vorstehende Fassung dieses Gesetzes erstmals auf den laufenden Arbeitslohn, der f{\\u0252}r einen nach dem 31. Dezember 1989 endenden Lohnzahlungszeitraum gezahlt wird, und auf sonstige Bez{\\u0252}ge, die nach dem 31. Dezember 1989 zuflie{\\u0223}en, anzuwenden ist. F{\\u0252}r die Gew{\\u0228}hrung von Zulagen nach {\\u0167} 28 gilt Satz 1 mit der Ma{\\u0223}gabe, da{\\u0223} die vorstehende Fassung dieses Gesetzes erstmals auf Lohnabrechnungszeitr{\\u0228}ume anzuwenden ist, die nach dem 31. Dezember 1989 enden. {\\u0220}berschreitet der Lohnabrechnungszeitraum f{\\u0252}nf Wochen, so tritt an seine Stelle der Lohnzahlungszeitraum.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 1 und 1a sind auf Ums{\\u0228}tze und Innenums{\\u0228}tze anzuwenden, die nach dem 31. Dezember 1991 und vor dem 1. Januar 1994 ausgef{\\u0252}hrt werden. Auf Ums{\\u0228}tze und Innenums{\\u0228}tze, die vor dem 1. Januar 1992 ausgef{\\u0252}hrt werden, sind die {\\u0167}{\\u0167} 1 und 1a des Gesetzes in der Fassung der Bekanntmachung vom 2. Februar 1990 (BGBl. I S. 173) anzuwenden. Die {\\u0167}{\\u0167} 3 bis 7 und 9 bis 12 sind auf Ums{\\u0228}tze und Innenums{\\u0228}tze anzuwenden, die nach dem 30. Juni 1991 und vor dem 1. Januar 1994 ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2a) Auf Antrag ist {\\u0167} 1 des Gesetzes in der Fassung der Bekanntmachung vom 2. Februar 1990 (BGBl. I S. 173) auf Ums{\\u0228}tze, die nach dem 31. Dezember 1991 und vor dem 1. Januar 1994 ausgef{\\u0252}hrt werden, weiter anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Umsatzgesch{\\u0228}ft auf einem Vertrag beruht, der vor dem 3. Oktober 1990 abgeschlossen worden ist, und\\\n\\tab 2.\\tab der Fortbestand des Unternehmens durch den Abbau der Umsatzsteuerk{\\u0252}rzung nachweislich ernsthaft gef{\\u0228}hrdet ist.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 13a des Gesetzes in der Fassung der Bekanntmachung vom 2. Februar 1990 (BGBl. I S. 173) ist letztmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das vor dem 1. Juli 1991 endet. Bei der Anwendung des {\\u0167} 6a Abs. 4 Satz 1 des Einkommensteuergesetzes am Schlu{\\u0223} des ersten nach dem 30. Juni 1991 endenden Wirtschaftsjahrs ist f{\\u0252}r die Berechnung des Teilwerts der Pensionsverpflichtung am Schlu{\\u0223} des letzten vor dem 1. Juli 1991 endenden Wirtschaftsjahrs ein Rechnungszinsfu{\\u0223} von 6 v. H. zugrunde zu legen. Soweit eine am Schlu{\\u0223} des letzten vor dem 1. Juli 1991 endenden Wirtschaftsjahrs vorhandene Pensionsr{\\u0252}ckstellung den mit einem Rechnungszinsfu{\\u0223} von 6 v. H. zu berechnenden Teilwert der Pensionsverpflichtung an diesem Stichtag {\\u0252}bersteigt, kann in H{\\u0246}he von zwei Dritteln des {\\u0252}bersteigenden Betrags am Schlu{\\u0223} des ersten nach dem 30. Juni 1991 endenden Wirtschaftsjahrs eine den steuerlichen Gewinn mindernde R{\\u0252}cklage gebildet werden. Die sich nach Satz 3 bei einem Betrieb insgesamt ergebende R{\\u0252}cklage ist in den folgenden zwei Wirtschaftsjahren jeweils mindestens zur H{\\u0228}lfte gewinnerh{\\u0246}hend aufzul{\\u0246}sen. Eine nach {\\u0167} 31 Abs. 3 in der Fassung des 2. Haushaltsstrukturgesetzes vom 22. Dezember 1981 (BGBl. I S. 1523) gebildete R{\\u0252}cklage ist mindestens nach Ma{\\u0223}gabe dieser Vorschrift aufzul{\\u0246}sen. Soweit am Schlu{\\u0223} des letzten vor dem 1. Juli 1991 endenden Wirtschaftsjahrs eine nach {\\u0167} 31 Abs. 3 in der Fassung des Steuerreformgesetzes 1990 vom 25. Juli 1988 (BGBl. I S. 1093) gebildete R{\\u0252}cklage noch vorhanden ist, ist diese R{\\u0252}cklage in den folgenden drei Wirtschaftsjahren jeweils mindestens zu einem Drittel gewinnerh{\\u0246}hend aufzul{\\u0246}sen.\\\n\\pard\\sb100\n(4) {\\u0167} 14 ist auf Wirtschaftsg{\\u0252}ter anzuwenden, die der Steuerpflichtige nach dem 31. Dezember 1989 angeschafft oder hergestellt hat, und auf nachtr{\\u0228}gliche Herstellungsarbeiten, die er nach diesem Zeitpunkt beendet hat, wenn der Steuerpflichtige vor dem 1. Juli 1991 die Wirtschaftsg{\\u0252}ter bestellt oder mit ihrer Herstellung oder mit den nachtr{\\u0228}glichen Herstellungsarbeiten begonnen hat. Als Beginn der Herstellung gilt bei Bauma{\\u0223}nahmen, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird.\\\n\\pard\\sb100\n(5) {\\u0167} 14 Abs. 6, {\\u0167} 14a Abs. 7, {\\u0167} 14b Abs. 4 und {\\u0167} 15 Abs. 6 des Gesetzes in der Fassung der Bekanntmachung vom 22. Dezember 1978 (BGBl. 1979 I S. 1) sind letztmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, das dem Wirtschaftsjahr vorangeht, f{\\u0252}r das {\\u0167} 15a des Einkommensteuergesetzes erstmals anzuwenden ist.\\\n\\pard\\sb100\n(6) {\\u0167} 14a ist vorbehaltlich der Abs{\\u0228}tze 7 und 9 auf Geb{\\u0228}ude, Eigentumswohnungen, Ausbauten und Erweiterungen anzuwenden, die vom Steuerpflichtigen hergestellt worden sind und f{\\u0252}r die der Bauantrag nach dem 28. Februar 1989 und vor dem 1. Juli 1991 gestellt worden ist, und auf Geb{\\u0228}ude und Eigentumswohnungen, die vom Steuerpflichtigen nach dem 28. Februar 1989 auf Grund eines nach dem 28. Februar 1989 und vor dem 1. Juli 1991 rechtswirksam abgeschlossenen obligatorischen Vertrags angeschafft worden sind.\\\n\\pard\\sb100\n(7) {\\u0167} 14a Abs. 2 und 5 und {\\u0167} 14b sind, soweit Anschaffungskosten beg{\\u0252}nstigt werden, auch anzuwenden, wenn die ausgebauten oder neu hergestellten Geb{\\u0228}udeteile vor dem 1. Januar 1990 fertiggestellt oder die Modernisierungsma{\\u0223}nahmen vor diesem Zeitpunkt abgeschlossen worden sind.\\\n\\pard\\sb100\n(8) Anschaffungs- oder Herstellungskosten im Sinne des {\\u0167} 14b bei einer zu eigenen Wohnzwecken genutzten Wohnung im eigenen Haus kann der Steuerpflichtige im Jahr der Beendigung der Modernisierungsma{\\u0223}nahmen und in den beiden folgenden Jahren bis zu insgesamt 50 vom Hundert wie Sonderausgaben abziehen, wenn die Modernisierungsma{\\u0223}nahmen nach dem 31. Dezember 1986 und vor dem 1. Januar 1992 beendet worden sind, die Anschaffungs- oder Herstellungskosten nicht in die Bemessungsgrundlage des {\\u0167} 15b einbezogen worden sind und f{\\u0252}r die Wohnung kein Nutzungswert nach {\\u0167} 21 Abs. 2 Satz 1 des Einkommensteuergesetzes angesetzt wird. Von dem Jahr an, in dem die Abzugsbetr{\\u0228}ge nach Satz 1 nicht mehr abgezogen werden k{\\u0246}nnen, sp{\\u0228}testens vom dritten auf das Jahr der Beendigung der Modernisierungsma{\\u0223}nahmen folgenden Jahr an, k{\\u0246}nnen die restlichen Anschaffungs- oder Herstellungskosten in f{\\u0252}nf gleichen Jahresbetr{\\u0228}gen wie Sonderausgaben abgezogen werden.\\\n\\pard\\sb100\n(9) {\\u0167} 14a Abs. 6 sowie die {\\u0167}{\\u0167} 14c, 14d und 15a sind erstmals f{\\u0252}r den Veranlagungszeitraum 1989 anzuwenden.\\\n\\pard\\sb100\n(9a) {\\u0167} 14b ist auf Modernisierungsma{\\u0223}nahmen anzuwenden, mit denen der Steuerpflichtige vor dem 1. Juli 1991 begonnen hat und, soweit Anschaffungskosten beg{\\u0252}nstigt werden, wenn der Steuerpflichtige den obligatorischen Erwerbsvertrag vor diesem Zeitpunkt rechtswirksam abgeschlossen hat. Als Beginn der Herstellungsarbeiten gilt bei Ma{\\u0223}nahmen, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird.\\\n\\pard\\sb100\n(10) {\\u0167} 15a ist erstmals f{\\u0252}r das Wirtschaftsjahr anzuwenden, f{\\u0252}r das {\\u0167} 15a des Einkommensteuergesetzes erstmals anzuwenden ist.\\\n\\pard\\sb100\n(10a) {\\u0167} 15b ist bei Objekten anzuwenden, mit deren Herstellung der Steuerpflichtige vor dem 1. Juli 1991 begonnen hat oder die er aufgrund eines vor diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags angeschafft hat. Als Beginn der Herstellung gilt bei Bauma{\\u0223}nahmen, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird.\\\n\\pard\\sb100\n(11) {\\u0167} 16 Abs. 2 Satz 3 und {\\u0167} 17 Abs. 3 Satz 4 sind erstmals bei Darlehen anzuwenden, die nach dem 22. M{\\u0228}rz 1988 abgetreten werden.\\\n\\pard\\sb100\n(12) {\\u0167} 16 Abs. 3 Satz 3 und 4 ist erstmals bei Darlehen anzuwenden, die nach dem 31. Dezember 1989 an Unternehmen weitergegeben werden.\\\n\\pard\\sb100\n(13) {\\u0167} 17 Abs. 3 ist, soweit die Finanzierung von Anschaffungskosten beg{\\u0252}nstigt wird, auch anzuwenden, wenn die Darlehen vor dem 1. Januar 1990 gew{\\u0228}hrt worden sind.\\\n\\pard\\sb100\n(13a) {\\u0167} 18 ist letztmals f{\\u0252}r den Veranlagungszeitraum 1990 anzuwenden.\\\n\\pard\\sb100\n(14) {\\u0167} 19 ist vorbehaltlich des Satzes 2 auf nach dem 31. Dezember 1989 abgeschlossene Investitionen anzuwenden, wenn der Anspruchsberechtigte die Investitionen vor dem 1. Juli 1991 begonnen hat. {\\u0167} 19 in der Fassung der Bekanntmachung vom 10. Dezember 1986 (BGBl. I S. 2415) ist weiter anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem 31. Dezember 1989 und vor dem 1. Januar 1991 abgeschlossene Investitionen,\\\n\\tab 2.\\tab vor dem 1. Januar 1991 geleistete Anzahlungen auf Anschaffungskosten und entstandene Teilherstellungskosten,\\\n\\pard\nwenn der Anspruchsberechtigte die Investitionen vor dem 1. April 1989 begonnen hat. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem die Wirtschaftsg{\\u0252}ter angeschafft oder hergestellt oder die nachtr{\\u0228}glichen Herstellungsarbeiten beendet worden sind. Investitionen sind in dem Zeitpunkt begonnen, in dem die Wirtschaftsg{\\u0252}ter bestellt worden sind oder mit ihrer Herstellung oder mit den nachtr{\\u0228}glichen Herstellungsarbeiten begonnen worden ist. Als Beginn der Herstellung gilt bei Bauma{\\u0223}nahmen, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird.\\\n\\pard\\sb100\n(14a) {\\u0167} 22 ist letztmals f{\\u0252}r den Veranlagungszeitraum 1990 anzuwenden.\\\n\\pard\\sb100\n(14b) {\\u0167} 28 Abs. 4a Nr. 1 ist erstmals bei der Eintragung der Kinderzahl auf der Lohnsteuerkarte f{\\u0252}r das Kalenderjahr 1992 anzuwenden.\\\n\\pard\\sb100\n(15) Abweichend von {\\u0167} 29 Abs. 2 Satz 3 ist der Antrag bis zum Ablauf des Kalenderjahrs 1991 zu stellen, wenn die Festsetzung der Zulage f{\\u0252}r die Zeit vor dem 1. Juli 1991 beantragt wird, weil eine Besch{\\u0228}ftigung im Sinne des {\\u0167} 23 Nr. 4 Buchstabe a Satz 6 vorgelegen hat. {\\u0167} 29 Abs. 2 Satz 5 ist auch auf Veranlagungszeitr{\\u0228}ume vor 1990 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}