{
  "documentIdentifier" : "BJNR051200008BJNE000603116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entnahmeeinrichtung legt vor der Entnahme oder Untersuchung eine Spenderakte an, in der ausschlie{\\u0223}lich folgende Angaben dokumentiert werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Spenderidentit{\\u0228}t mit Angaben zu Familienname, Vorname, Geschlecht und Tag der Geburt oder, soweit zuerkannt, die von der Entnahmeeinrichtung f{\\u0252}r den Gewebespender vergebene Zuordnungsnummer sowie Kennzeichnung des Spenders als Organspender, wenn bei dem Spender Organe zum Zwecke der {\\u0220}bertragung entnommen worden sind;\\\n\\tab 2.\\tab bei toten Spendern die Dokumentation der Einwilligung des Spenders nach {\\u0167} 3 Abs. 1 Nr. 1 des Transplantationsgesetzes oder der Zustimmung des n{\\u0228}chsten Angeh{\\u0246}rigen nach {\\u0167} 4 Abs. 1 des Transplantationsgesetzes oder einer in {\\u0167} 4 Abs. 2 Satz 5 oder Abs. 3 des Transplantationsgesetzes genannten Person oder der Einwilligung der Frau, die mit dem Embryo oder F{\\u0246}tus schwanger war, nach {\\u0167} 4a Abs. 1 Satz 1 Nr. 2 des Transplantationsgesetzes und bei lebenden Spendern die Einwilligung des Spenders nach {\\u0167} 8, {\\u0167} 8b oder {\\u0167} 8c des Transplantationsgesetzes;\\\n\\tab 3.\\tab die medizinischen und verhaltensbezogenen Informationen, die f{\\u0252}r die {\\u0228}rztliche Beurteilung der Spendereignung nach {\\u0167} 3 oder nach {\\u0167} 6 erforderlich sind;\\\n\\tab 4.\\tab Ergebnisse der medizinischen Anamnese und der Verhaltensanamnese insbesondere in Bezug auf eine m{\\u0246}gliche Infektionsexposition sowie der Befund der k{\\u0246}rperlichen Untersuchung und weiterer Untersuchungen, die f{\\u0252}r die {\\u0228}rztliche Beurteilung der Spendereignung nach {\\u0167} 3 oder nach {\\u0167} 6 durchgef{\\u0252}hrt wurden;\\\n\\tab 5.\\tab bei toten Spendern Ergebnisse einer Autopsie, sofern eine vorgenommen wurde;\\\n\\tab 6.\\tab Ergebnis der {\\u0228}rztlichen Beurteilung der medizinischen Eignung des Spenders nach {\\u0167} 3 oder nach {\\u0167} 6;\\\n\\tab 7.\\tab Ergebnisse der Laboruntersuchungen nach {\\u0167} 4 oder nach {\\u0167} 6;\\\n\\tab 8.\\tab sofern nach {\\u0167} 41a der Arzneimittel- und Wirkstoffherstellungsverordnung erforderlich, die Spendenkennungssequenz nach {\\u0167} 41b Absatz 1 der Arzneimittel- und Wirkstoffherstellungsverordnung oder die eindeutige Spendennummer nach {\\u0167} 41b Absatz 2 der Arzneimittel- und Wirkstoffherstellungsverordnung, ansonsten der Kennzeichnungskode, der dem entnommenen Gewebe von der Entnahmeeinrichtung zuerkannt wurde.\\\n\\pard\nDie gesamte Spenderakte ist von einem Arzt zu unterzeichnen.\\\n\\pard\\sb100\n(2) Die Entnahmeeinrichtung {\\u0252}bermittelt der Gewebeeinrichtung, die das entnommene Gewebe be- oder verarbeitet, einen Entnahmebericht, der mindestens folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift der Gewebeeinrichtung, die das Gewebe erhalten soll;\\\n\\tab 2.\\tab Spenderidentit{\\u0228}t mit Angaben zu Familienname, Vorname, Geschlecht, Tag der Geburt und bei lebenden Spendern Anschrift oder, soweit zuerkannt, die von der Entnahmeeinrichtung f{\\u0252}r den Gewebespender vergebene Zuordnungsnummer sowie Kennzeichnung des Spenders als Organspender, wenn bei dem Spender Organe zum Zwecke der {\\u0220}bertragung entnommen worden sind;\\\n\\tab 3.\\tab Beschreibung des entnommenen Gewebes und, sofern nach {\\u0167} 41a der Arzneimittel- und Wirkstoffherstellungsverordnung erforderlich, die Spendenkennungssequenz nach {\\u0167} 41b Absatz 1 der Arzneimittel- und Wirkstoffherstellungsverordnung oder die eindeutige Spendennummer nach {\\u0167} 41b Absatz 2 der Arzneimittel- und Wirkstoffherstellungsverordnung, ansonsten den Kennzeichnungskode;\\\n\\tab 4.\\tab Familienname, Vorname und Anschrift des f{\\u0252}r die Entnahme verantwortlichen Arztes;\\\n\\tab 5.\\tab Tag, Uhrzeit und Ort der Entnahme sowie die Art und Weise der Entnahme unter Beachtung der Anforderungen des {\\u0167} 34 der Arzneimittel- und Wirkstoffherstellungsverordnung.\\\n\\pard\nIm Entnahmebericht ist zu dokumentieren, dass die Gewebe f{\\u0252}r die Aufbereitung, Be- oder Verarbeitung, Konservierung oder Aufbewahrung im Sinne des {\\u0167} 8d Abs. 1 Satz 2 Nr. 4 des Transplantationsgesetzes freigegeben sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}