{
  "documentIdentifier" : "BJNR126110010BJNE001002377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fernleitungsnetzbetreiber sind verpflichtet, die technischen Kapazit{\\u0228}ten im Sinne des {\\u0167} 8 Absatz 2 zu ermitteln. Sie ermitteln f{\\u0252}r alle Einspeisepunkte die Einspeisekapazit{\\u0228}ten und f{\\u0252}r alle Ausspeisepunkte die Ausspeisekapazit{\\u0228}ten.\\\n\\pard\n\\pard\\sb100\n(2) Die erforderlichen Berechnungen von Ein- und Ausspeisekapazit{\\u0228}ten in einem Marktgebiet erfolgen auf der Grundlage von Lastflusssimulationen nach dem Stand der Technik, die auch netz- und marktgebiets{\\u0252}berschreitende Lastfl{\\u0252}sse ber{\\u0252}cksichtigen. Die Fernleitungsnetzbetreiber ber{\\u0252}cksichtigen dabei insbesondere die historische und prognostizierte Auslastung der Kapazit{\\u0228}ten sowie die historische und prognostizierte Nachfrage nach Kapazit{\\u0228}ten sowie Gegenstr{\\u0246}mungen auf Basis der wahrscheinlichen und realistischen Lastfl{\\u0252}sse. Die Fernleitungsnetzbetreiber und die Betreiber nachgelagerter Netze haben bei der Kapazit{\\u0228}tsberechnung und der Durchf{\\u0252}hrung von Lastflusssimulationen mit dem Ziel zusammenzuarbeiten, die technischen Kapazit{\\u0228}ten zu maximieren. Hierzu haben sie sich unverz{\\u0252}glich gegenseitig alle erforderlichen Informationen zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) F{\\u0252}hrt die Berechnung der Ein- und Ausspeisekapazit{\\u0228}ten nach Absatz 1 und 2 zu dem Ergebnis, dass sie nicht in ausreichendem Ma{\\u0223} frei zuordenbar angeboten werden k{\\u0246}nnen, haben Fernleitungsnetzbetreiber wirtschaftlich zumutbare Ma{\\u0223}nahmen zu pr{\\u0252}fen, die das Angebot frei zuordenbarer Kapazit{\\u0228}ten erh{\\u0246}hen. Sie haben insbesondere folgende Ma{\\u0223}nahmen in der nachstehenden Reihenfolge zu pr{\\u0252}fen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vertragliche Vereinbarungen mit Dritten, die bestimmte Lastfl{\\u0252}sse zusichern sowie geeignet und erforderlich sind, die Ausweisbarkeit frei zuordenbarer Ein- und Ausspeisekapazit{\\u0228}ten zu erh{\\u0246}hen (Lastflusszusagen); der Umfang von Lastflusszusagen ist so gering wie m{\\u0246}glich zu halten;\\\n\\tab 2.\\tab das Angebot von Ein- und Ausspeisekapazit{\\u0228}ten, die abweichend von {\\u0167} 8 Absatz 2 mit bestimmten Zuordnungsauflagen verkn{\\u0252}pft sind; diese Vorgaben sind so gering wie m{\\u0246}glich zu halten;\\\n\\tab 3.\\tab den Ausschluss einzelner Ein- und Ausspeisepunkte von der freien Zuordenbarkeit; diese Vorgaben sind so gering wie m{\\u0246}glich zu halten.\\\n\\pard\nDienstleistungen nach Satz 2 sind in diskriminierungsfreien und transparenten Verfahren unter angemessenen Bedingungen zu beschaffen. Ergibt die Pr{\\u0252}fung, dass wirtschaftlich zumutbare Ma{\\u0223}nahmen nach Satz 2 m{\\u0246}glich und geeignet sind, das Angebot frei zuordenbarer Kapazit{\\u0228}ten zu erh{\\u0246}hen, sind sie vom Fernleitungsnetzbetreiber in der in Satz 2 genannten Reihenfolge zu ergreifen. Bei der Pr{\\u0252}fung wirtschaftlich zumutbarer Ma{\\u0223}nahmen zur Erh{\\u0246}hung des Angebots frei zuordenbarer Kapazit{\\u0228}ten haben Netzbetreiber mit dem Ziel zusammenzuarbeiten, die Anwendung von Ma{\\u0223}nahmen nach Satz 2 m{\\u0246}glichst gering zu halten.\\\n\\pard\\sb100\n(4) Die Regulierungsbeh{\\u0246}rde genehmigt die H{\\u0246}he der von den Fernleitungsnetzbetreibern nach Absatz 1 bis 3 ermittelten technischen Kapazit{\\u0228}t, bevor die Fernleitungsnetzbetreiber Verfahren nach Anhang I Nummer 2.2.2 der Verordnung (EG) Nr. 715\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber die Bedingungen f{\\u0252}r den Zugang zu den Erdgasfernleitungsnetzen und zur Aufhebung der Verordnung (EG) Nr. 1775\/2005 (ABl. L 211 vom 14.8.2009, S. 36), die zuletzt durch den Beschluss (EU) 2015\/715 (ABl. L 114 vom 5.5.2015, S. 9) ge{\\u0228}ndert worden ist, einf{\\u0252}hren. Bei der Genehmigung hat die Regulierungsbeh{\\u0246}rde insbesondere die in den Vorjahren ermittelte technische Kapazit{\\u0228}t und, sofern erfolgt, die in den Vorjahren ausgewiesenen zus{\\u0228}tzlichen Kapazit{\\u0228}ten zu ber{\\u0252}cksichtigen. Die Fernleitungsnetzbetreiber haben der Regulierungsbeh{\\u0246}rde alle f{\\u0252}r eine {\\u0220}berpr{\\u0252}fung der Ermittlung der technischen Kapazit{\\u0228}t erforderlichen Informationen, insbesondere zu den bei der Ermittlung der technischen Kapazit{\\u0228}t verwendeten Annahmen, zur Verf{\\u0252}gung zu stellen und ihr Zugang zu den Kapazit{\\u0228}tsberechnungssystemen zu gew{\\u0228}hren. Die zur Verf{\\u0252}gung gestellten Daten m{\\u0252}ssen einen sachkundigen Dritten in die Lage versetzen, die Ermittlung der technischen Kapazit{\\u0228}t ohne weitere Informationen vollst{\\u0228}ndig nachvollziehen zu k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}