{
  "documentIdentifier" : "BJNR126110010BJNE001202124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fernleitungsnetzbetreiber haben Transportkunden sowohl feste als auch unterbrechbare Kapazit{\\u0228}ten anzubieten, und zwar auf Jahres-, Quartals-, Monats- und Tagesbasis sowie untert{\\u0228}giger Basis. Fernleitungsnetzbetreiber haben bei der Ausgestaltung der Kapazit{\\u0228}tsprodukte in dem Ausma{\\u0223} zusammenzuarbeiten, das erforderlich ist, um aufeinander abgestimmte Kapazit{\\u0228}tsprodukte in m{\\u0246}glichst gro{\\u0223}em Umfang anzubieten.\\\n\\pard\n\\pard\\sb100\n(2) Fernleitungsnetzbetreiber haben Einspeisekapazit{\\u0228}ten an unterschiedlichen Einspeisepunkten zu Einspeisezonen zusammenzufassen, die es erm{\\u0246}glichen, eine Einspeisung von Gas auf der Basis einer Einspeisekapazit{\\u0228}tsbuchung an einem einzigen Einspeisepunkt vorzunehmen, soweit dies str{\\u0246}mungsmechanisch m{\\u0246}glich ist. Satz 1 ist auf Ausspeisekapazit{\\u0228}ten entsprechend anwendbar. Ist insbesondere aus Gr{\\u0252}nden der Str{\\u0246}mungsmechanik ein Angebot nach Satz 1 und 2 nicht m{\\u0246}glich, haben die Fernleitungsnetzbetreiber in dem Umfang zusammenzuarbeiten, der erforderlich ist, um ein Angebot nach Satz 1 und 2 zu erm{\\u0246}glichen. Die Verpflichtung nach {\\u0167} 9 Absatz 2 Satz 3 und 4 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Die Fernleitungsnetzbetreiber haben bis zum 1. November 2019 die Folgen der Einf{\\u0252}hrung untert{\\u0228}giger Kapazit{\\u0228}ten nach Absatz 1 zu evaluieren und in einem Bericht der Bundesnetzagentur zu {\\u0252}bermitteln. In der Evaluierung sind insbesondere {\\u0196}nderungen im Buchungsverhalten, die Auswirkungen auf das Ausgleichs- und Regelenergiesystem und die aus der Einf{\\u0252}hrung resultierenden Entwicklungen der H{\\u0246}he der spezifischen Fernleitungsentgelte zu betrachten. Die Analyse muss die Bundesnetzagentur in die Lage versetzen, die Folgen der Bereitstellung untert{\\u0228}giger Kapazit{\\u0228}ten {\\u0252}berpr{\\u0252}fen zu k{\\u0246}nnen. Die Bundesnetzagentur gibt den ber{\\u0252}hrten Wirtschaftskreisen Gelegenheit zur Stellungnahme.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}