{
  "documentIdentifier" : "BJNR126110010BJNE001403377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fernleitungsnetzbetreiber haben feste Ein- und Ausspeisekapazit{\\u0228}ten {\\u0252}ber die Kapazit{\\u0228}tsbuchungsplattform in einem transparenten und diskriminierungsfreien Verfahren zu versteigern. Der Zuschlag bei der Kapazit{\\u0228}tsversteigerung erfolgt nach dem Marktr{\\u0228}umungspreis. Werden Kapazit{\\u0228}ten in der Versteigerung nicht entsprechend dem Umfang der Anfrage zugeteilt, gilt der Netzzugang in dem Umfang der nicht zugeteilten Kapazit{\\u0228}t als verweigert. Sofern Kapazit{\\u0228}ten mittels einer Auktion auf der Kapazit{\\u0228}tsbuchungsplattform vergeben werden, muss das Verfahren f{\\u0252}r die Auktion den Vorgaben der Verordnung (EU) 2017\/459 der Kommission vom 16. M{\\u0228}rz 2017 zur Festlegung eines Netzkodex {\\u0252}ber Mechanismen f{\\u0252}r die Kapazit{\\u0228}tszuweisung in Fernleitungsnetzen und zur Aufhebung der Verordnung (EU) Nr. 984\/2013 (ABl. L 72 vom 17.3.2017, S. 1) entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Inhaber unterbrechbarer Kapazit{\\u0228}ten oder Kapazit{\\u0228}ten mit unterbrechbaren Anteilen k{\\u0246}nnen bei einer Versteigerung von festen Kapazit{\\u0228}tsprodukten Gebote abgeben, um ihre Kapazit{\\u0228}ten in feste Kapazit{\\u0228}tsprodukte oder Kapazit{\\u0228}tsprodukte mit geringeren unterbrechbaren Anteilen umzuwandeln. Ist der Inhaber der Kapazit{\\u0228}ten bei der Versteigerung nicht erfolgreich, beh{\\u0228}lt er seine urspr{\\u0252}nglichen Kapazit{\\u0228}ten.\\\n\\pard\\sb100\n(3) Absatz 1 und 2 werden nicht angewendet auf Ausspeisekapazit{\\u0228}ten zur Ausspeisung zu Letztverbrauchern sowie auf Einspeisekapazit{\\u0228}ten zur Einspeisung aus Produktions- oder LNG-Anlagen sowie aus Anlagen im Sinne des Teils 6 zur Einspeisung von Biogas in das Fernleitungsnetz. Diese Kapazit{\\u0228}ten werden in der zeitlichen Reihenfolge der Anfragen vergeben. Sie k{\\u0246}nnen vom angeschlossenen Letztverbraucher oder vom Betreiber von Produktions- oder LNG-Anlagen oder von Anlagen im Sinne des Teils 6 zur Einspeisung von Biogas gebucht werden.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}