{
  "documentIdentifier" : "BJNR126110010BJNE001702124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Transportkunden sind bis zum Nominierungszeitpunkt verpflichtet, vollst{\\u0228}ndig oder teilweise ungenutzte feste Kapazit{\\u0228}ten unverz{\\u0252}glich als Sekund{\\u0228}rkapazit{\\u0228}ten auf der in {\\u0167} 12 Absatz 2 vorgesehenen Kapazit{\\u0228}tsbuchungsplattform anzubieten oder dem Fernleitungsnetzbetreiber f{\\u0252}r den Zeitraum und im Umfang der Nichtnutzung zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der Transportkunde von ihm gebuchte feste Kapazit{\\u0228}ten zum Nominierungszeitpunkt nicht oder nicht vollst{\\u0228}ndig nominiert, ist der Fernleitungsnetzbetreiber verpflichtet, diese Kapazit{\\u0228}ten in dem nicht in Anspruch genommenen Umfang unter Ber{\\u0252}cksichtigung bestehender Renominierungsrechte f{\\u0252}r den Folgetag als feste Kapazit{\\u0228}ten anzubieten. Die Verpflichtung des Fernleitungsnetzbetreibers nach {\\u0167} 11 Absatz 1 zum Angebot unterbrechbarer Kapazit{\\u0228}ten bleibt unber{\\u0252}hrt. Der Transportkunde, dessen Kapazit{\\u0228}ten durch den Fernleitungsnetzbetreiber nach Satz 1 angeboten wurden, bleibt zur Zahlung der Einspeise- oder Ausspeiseentgelte verpflichtet.\\\n\\pard\\sb100\n(3) Der Fernleitungsnetzbetreiber hat bei Vorliegen vertraglicher Engp{\\u0228}sse die festen gebuchten Kapazit{\\u0228}ten mit einer Laufzeit von mindestens einem Jahr in dem Umfang zu entziehen, in dem der Transportkunde seine festen gebuchten Kapazit{\\u0228}ten w{\\u0228}hrend drei Monaten innerhalb des zur{\\u0252}ckliegenden Kalenderjahres dauerhaft nicht in Anspruch genommen hat. Einer dieser drei Monate muss der Monat Oktober, November, Dezember, Januar, Februar oder M{\\u0228}rz gewesen sein.\\\n\\pard\\sb100\n(4) Der Transportkunde kann der Entziehung widersprechen, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachweist, dass er die Kapazit{\\u0228}ten in {\\u0220}bereinstimmung mit {\\u0167} 16 Absatz 1 auf dem Sekund{\\u0228}rmarkt angeboten oder dem Fernleitungsnetzbetreiber f{\\u0252}r den Zeitraum und im Umfang der Nichtnutzung zur Verf{\\u0252}gung gestellt hat,\\\n\\tab 2.\\tab unverz{\\u0252}glich schriftlich oder elektronisch schl{\\u0252}ssig darlegt, dass er die Kapazit{\\u0228}ten in vollem Umfang weiterhin ben{\\u0246}tigt, um bestehende vertragliche Verpflichtungen, insbesondere aus Gasbezugs- oder Gasliefervertr{\\u0228}gen, zu erf{\\u0252}llen, oder\\\n\\tab 3.\\tab unverz{\\u0252}glich schriftlich oder elektronisch schl{\\u0252}ssig darlegt, dass er {\\u0252}ber verschiedene vertragliche Gasbeschaffungsalternativen verf{\\u0252}gt, f{\\u0252}r die Kapazit{\\u0228}ten an unterschiedlichen Einspeisepunkten gebucht sind, die von ihm alternativ genutzt werden, und dass er die nicht ben{\\u0246}tigten Kapazit{\\u0228}ten f{\\u0252}r den Zeitraum der Nichtnutzung im Umfang der Nichtnutzung auf dem Sekund{\\u0228}rmarkt oder dem Fernleitungsnetzbetreiber f{\\u0252}r den Zeitraum und im Umfang der Nichtnutzung zur Verf{\\u0252}gung gestellt hat.\\\n\\pard\nFernleitungsnetzbetreiber haben Informationen nach Satz 1 sowie Absatz 2 und 3 {\\u0252}ber einen Zeitraum von zwei Jahren aufzubewahren und der Regulierungsbeh{\\u0246}rde auf Anforderung zur Verf{\\u0252}gung zu stellen. Auf Anforderung erbringt der Transportkunde den Nachweis nach Satz 1 Nummer 2 und 3 gegen{\\u0252}ber der Regulierungsbeh{\\u0246}rde durch Vorlage von Kopien der entsprechenden vertraglichen Vereinbarungen. Transportkunden, denen Ein- und Ausspeisekapazit{\\u0228}t verweigert wurde, sind vom Fernleitungsnetzbetreiber auf Verlangen die Informationen nach Satz 1 unter Wahrung von Betriebs- und Gesch{\\u0228}ftsgeheimnissen Dritter zur Verf{\\u0252}gung zu stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}