{
  "documentIdentifier" : "BJNR382210001BJNE003102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bieter hat den Aktion{\\u0228}ren der Zielgesellschaft eine angemessene Gegenleistung anzubieten. Bei der Bestimmung der angemessenen Gegenleistung sind grunds{\\u0228}tzlich der durchschnittliche B{\\u0246}rsenkurs der Aktien der Zielgesellschaft und Erwerbe von Aktien der Zielgesellschaft durch den Bieter, mit ihm gemeinsam handelnder Personen oder deren Tochterunternehmen zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Gegenleistung hat in einer Geldleistung in Euro oder in liquiden Aktien zu bestehen, die zum Handel an einem organisierten Markt zugelassen sind. Werden Inhabern stimmberechtigter Aktien als Gegenleistung Aktien angeboten, m{\\u0252}ssen diese Aktien ebenfalls ein Stimmrecht gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Der Bieter hat den Aktion{\\u0228}ren der Zielgesellschaft eine Geldleistung in Euro anzubieten, wenn er, mit ihm gemeinsam handelnde Personen oder deren Tochterunternehmen in den sechs Monaten vor der Ver{\\u0246}ffentlichung gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 3 Satz 1 bis zum Ablauf der Annahmefrist insgesamt mindestens 5 Prozent der Aktien oder Stimmrechte an der Zielgesellschaft gegen Zahlung einer Geldleistung erworben haben.\\\n\\pard\\sb100\n(4) Erwerben der Bieter, mit ihm gemeinsam handelnde Personen oder deren Tochterunternehmen nach Ver{\\u0246}ffentlichung der Angebotsunterlage und vor der Ver{\\u0246}ffentlichung gem{\\u0228}{\\u0223} {\\u0167} 23 Abs. 1 Satz 1 Nr. 2 Aktien der Zielgesellschaft und wird hierf{\\u0252}r wertm{\\u0228}{\\u0223}ig eine h{\\u0246}here als die im Angebot genannte Gegenleistung gew{\\u0228}hrt oder vereinbart, erh{\\u0246}ht sich die den Angebotsempf{\\u0228}ngern der jeweiligen Aktiengattung geschuldete Gegenleistung wertm{\\u0228}{\\u0223}ig um den Unterschiedsbetrag.\\\n\\pard\\sb100\n(5) Erwerben der Bieter, mit ihm gemeinsam handelnde Personen oder deren Tochterunternehmen innerhalb eines Jahres nach der Ver{\\u0246}ffentlichung gem{\\u0228}{\\u0223} {\\u0167} 23 Abs. 1 Satz 1 Nr. 2 au{\\u0223}erhalb der B{\\u0246}rse Aktien der Zielgesellschaft und wird hierf{\\u0252}r wertm{\\u0228}{\\u0223}ig eine h{\\u0246}here als die im Angebot genannte Gegenleistung gew{\\u0228}hrt oder vereinbart, ist der Bieter gegen{\\u0252}ber den Inhabern der Aktien, die das Angebot angenommen haben, zur Zahlung einer Geldleistung in Euro in H{\\u0246}he des Unterschiedsbetrages verpflichtet. Satz 1 gilt nicht f{\\u0252}r den Erwerb von Aktien im Zusammenhang mit einer gesetzlichen Verpflichtung zur Gew{\\u0228}hrung einer Abfindung an Aktion{\\u0228}re der Zielgesellschaft und f{\\u0252}r den Erwerb des Verm{\\u0246}gens oder von Teilen des Verm{\\u0246}gens der Zielgesellschaft durch Verschmelzung, Spaltung oder Verm{\\u0246}gens{\\u0252}bertragung.\\\n\\pard\\sb100\n(6) Dem Erwerb im Sinne der Abs{\\u0228}tze 3 bis 5 gleichgestellt sind Vereinbarungen, auf Grund derer die {\\u0220}bereignung von Aktien verlangt werden kann. Als Erwerb gilt nicht die Aus{\\u0252}bung eines gesetzlichen Bezugsrechts auf Grund einer Erh{\\u0246}hung des Grundkapitals der Zielgesellschaft.\\\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber die Angemessenheit der Gegenleistung nach Absatz 1, insbesondere die Ber{\\u0252}cksichtigung des durchschnittlichen B{\\u0246}rsenkurses der Aktien der Zielgesellschaft und der Erwerbe von Aktien der Zielgesellschaft durch den Bieter, mit ihm gemeinsam handelnder Personen oder deren Tochterunternehmen und die hierbei ma{\\u0223}geblichen Zeitr{\\u0228}ume sowie {\\u0252}ber Ausnahmen von dem in Absatz 1 Satz 2 genannten Grundsatz und die Ermittlung des Unterschiedsbetrages nach den Abs{\\u0228}tzen 4 und 5 erlassen. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}