{
  "documentIdentifier" : "BJNR323400016BJNE000503119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann den Wortlaut des Zw{\\u0246}lften Buches Sozialgesetzbuch in der vom 1. Januar 2020 an geltenden Fassung im Bundesgesetzblatt bekannt machen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann im Einvernehmen mit den L{\\u0228}ndern die Ausf{\\u0252}hrung der Leistungen nach Artikel 1 Teil 2 untersuchen und die Tr{\\u0228}ger der Eingliederungshilfe bei der Umsetzung der neu eingef{\\u0252}hrten Regelungen begleiten. Die Erkenntnisse aus der Untersuchung und der Umsetzungsbegleitung sollen ab dem 1. Januar 2020 mit den Erkenntnissen der Evidenzbeobachtung in der Eingliederungshilfe zusammengef{\\u0252}hrt werden. Soweit das Bundesministerium f{\\u0252}r Arbeit und Soziales Dritte in die Durchf{\\u0252}hrung der Untersuchung oder der Umsetzungsbegleitung einbezieht, setzt es sich vorab mit den L{\\u0228}ndern hierzu ins Benehmen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales f{\\u0246}rdert in den Jahren 2017 bis 2021 im Einvernehmen mit den zust{\\u0228}ndigen Landesbeh{\\u0246}rden Projekte zur modellhaften Erprobung der zum 1. Januar 2020 in Kraft tretenden Verfahren und Leistungen nach Artikel 1 Teil 2 einschlie{\\u0223}lich ihrer Bez{\\u0252}ge zu anderen Leistungen der sozialen Sicherung in einer begrenzten Anzahl von ausgew{\\u0228}hlten Tr{\\u0228}gern der Eingliederungshilfe. Artikel 25a {\\u0167} 99 wird ab dem Jahr 2019 in die modellhafte Erprobung einbezogen. Das Bundesministerium f{\\u0252}r Arbeit und Soziales l{\\u0228}sst die Erprobung wissenschaftlich untersuchen und stellt hierzu das Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit her, soweit dessen Ressortzust{\\u0228}ndigkeit ber{\\u0252}hrt ist.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Arbeit und Soziales untersucht in den Jahren 2017 bis 2021 die Entwicklung der j{\\u0228}hrlichen Einnahmen und Ausgaben bei den Leistungen der Eingliederungshilfe auf der Grundlage der Bundesstatistik und von Erhebungen bei den Tr{\\u0228}gern der Eingliederungshilfe, die im Einvernehmen mit den L{\\u0228}ndern durchgef{\\u0252}hrt werden. Soweit das Bundesministerium f{\\u0252}r Arbeit und Soziales Dritte in die Durchf{\\u0252}hrung der Untersuchung einbezieht, setzt es sich vorab mit den L{\\u0228}ndern hierzu ins Benehmen. Dabei sollen insbesondere die finanziellen Auswirkungen der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verbesserten Einkommens- und Verm{\\u0246}gensanrechnung,\\\n\\tab 2.\\tab Einf{\\u0252}hrung des Budgets f{\\u0252}r Arbeit und der anderen Leistungsanbieter,\\\n\\tab 3.\\tab neuen Leistungskataloge f{\\u0252}r die soziale Teilhabe und die Teilhabe an Bildung,\\\n\\tab 4.\\tab Trennung der Fachleistungen der Eingliederungshilfe von den Leistungen zum Lebensunterhalt,\\\n\\tab 5.\\tab Einf{\\u0252}hrung eines tr{\\u0228}ger{\\u0252}bergreifenden Teilhabeplanverfahrens sowie\\\n\\tab 6.\\tab Einf{\\u0252}hrung von Frauenbeauftragten in den Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen\\\n\\pard\nuntersucht werden. Bei der Untersuchung stellt das Bundesministerium f{\\u0252}r Arbeit und Soziales das Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium f{\\u0252}r Gesundheit her, soweit deren Ressortzust{\\u0228}ndigkeit ber{\\u0252}hrt ist.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Arbeit und Soziales untersucht in den Jahren 2017 und 2018 die rechtlichen Wirkungen von Artikel 25a {\\u0167} 99 auf den leistungsberechtigten Personenkreis der Eingliederungshilfe und legt dem Bundestag und dem Bundesrat bis zum 30. Juni 2018 einen Bericht {\\u0252}ber das Ergebnis der Untersuchung vor. Dabei sollen insbesondere die gesetzlichen Festlegungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Bestimmung des N{\\u0228}heren {\\u0252}ber die Anzahl der Lebensbereiche nach Artikel 25a {\\u0167} 99 Absatz 1 Satz 2,\\\n\\tab 2.\\tab zum Verh{\\u0228}ltnis zwischen der Anzahl der Lebensbereiche und dem Ausma{\\u0223} der jeweiligen Einschr{\\u0228}nkung nach Artikel 25a {\\u0167} 99 Absatz 1 Satz 3 und\\\n\\tab 3.\\tab zur typisierenden Betrachtung von erheblichen Einschr{\\u0228}nkungen in den Lebensbereichen nach Artikel 25a {\\u0167} 99 Absatz 2 Satz 2 und Absatz 3\\\n\\pard\nuntersucht und konkretisiert werden mit dem Ziel, den leistungsberechtigten Personenkreis des am 31. Dezember 2016 f{\\u0252}r die Eingliederungshilfe geltenden Rechts beizubehalten und Hinweise auf die zu bestimmenden Inhalte des Bundesgesetzes nach Artikel 25a {\\u0167} 99 Absatz 7 zu geben.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Arbeit und Soziales untersucht in den Jahren 2020 und 2021, welcher Anteil den Leistungsberechtigten nach dem Vierten Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch, denen Bedarfe f{\\u0252}r Unterkunft und Heizung nach {\\u0167} 42a Absatz 5 und 6 der nach Artikel 13 Nummer 15 geltenden Fassung anerkannt werden, von dem nach {\\u0167} 28 Absatz 3 des Zw{\\u0246}lften Buches Sozialgesetzbuch an sie gezahlten Regelsatz zur eigenverantwortlichen Deckung von durch die Regelbedarfe abgedeckten Bedarfen zur Verf{\\u0252}gung steht, und berichtet im Jahr 2022 dem Bundestag und dem Bundesrat {\\u0252}ber das Ergebnis der Untersuchung.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Arbeit und Soziales berichtet dem Bundestag und dem Bundesrat in den Jahren 2018, 2019 und 2022 zum Stand und zu den Ergebnissen der Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 2 bis 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}