{
  "documentIdentifier" : "BJNR182210017BJNE003202311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen kann, soweit es zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist, bei inl{\\u0228}ndischen {\\u0246}ffentlichen Stellen Daten erheben. Die inl{\\u0228}ndischen {\\u0246}ffentlichen Stellen erteilen der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen zur Erf{\\u0252}llung von deren Aufgaben auf deren Ersuchen Auskunft, soweit der Auskunft keine {\\u0220}bermittlungsbeschr{\\u0228}nkungen entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Anfragen sind von der inl{\\u0228}ndischen {\\u0246}ffentlichen Stelle unverz{\\u0252}glich zu beantworten. Daten, die mit der Anfrage im Zusammenhang stehen, sind zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen soll ein automatisiertes Verfahren f{\\u0252}r die {\\u0220}bermittlung personenbezogener Daten, die bei anderen inl{\\u0228}ndischen {\\u0246}ffentlichen Stellen gespeichert sind und zu deren Erhalt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen gesetzlich berechtigt ist, durch Abruf einrichten, soweit gesetzlich nichts anderes bestimmt ist und diese Form der Daten{\\u0252}bermittlung unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Personen wegen der Vielzahl der {\\u0220}bermittlungen oder wegen ihrer besonderen Eilbed{\\u0252}rftigkeit angemessen ist. Zur Kontrolle der Zul{\\u0228}ssigkeit des automatisierten Abrufverfahrens hat die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen schriftlich festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Anlass und den Zweck des Abgleich- oder Abrufverfahrens,\\\n\\tab 2.\\tab die Dritten, an die {\\u0252}bermittelt wird,\\\n\\tab 3.\\tab die Art der zu {\\u0252}bermittelnden Daten und\\\n\\tab 4.\\tab die technischen und organisatorischen Ma{\\u0223}nahmen zur Gew{\\u0228}hrleistung des Datenschutzes.\\\n\\pard\n\\pard\\sb100\n(4) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen ist berechtigt, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 28 Absatz 1 Satz 2 Nummer 2 erforderlich ist, die in ihrem Informationssystem gespeicherten, personenbezogenen Daten mit den im polizeilichen Informationsverbund nach {\\u0167} 29 Absatz 1 und 2 des Bundeskriminalamtgesetzes enthaltenen, personenbezogenen Daten automatisiert abzugleichen. Wird im Zuge des Abgleichs nach Satz 1 eine {\\u0220}bereinstimmung {\\u0252}bermittelter Daten mit im polizeilichen Informationsverbund gespeicherten Daten festgestellt, so erh{\\u0228}lt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen automatisiert die Information {\\u0252}ber das Vorliegen eines Treffers und ist berechtigt, die dazu im polizeilichen Informationsverbund vorhandenen Daten automatisiert abzurufen. Haben die Teilnehmer am polizeilichen Informationsverbund Daten als besonders schutzw{\\u0252}rdig eingestuft und aus diesem Grund einen Datenabruf der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen nach Satz 2 ausgeschlossen, erh{\\u0228}lt der datenbesitzende Teilnehmer am polizeilichen Informationsverbund automatisiert die Information {\\u0252}ber das Vorliegen eines Treffers. Zugleich erh{\\u0228}lt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen in den F{\\u0228}llen nach Satz 3 die Information {\\u0252}ber das Vorliegen eines Treffers sowie die Information, wer datenbesitzender Teilnehmer am polizeilichen Informationsverbund ist. Bei Information {\\u0252}ber das Vorliegen eines Treffers nach Satz 3 obliegt es dem jeweiligen datenbesitzenden Teilnehmer des polizeilichen Informationsverbunds, mit der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen unverz{\\u0252}glich Kontakt aufzunehmen und ihr die Daten zu {\\u0252}bermitteln, soweit dem keine {\\u0220}bermittlungsbeschr{\\u0228}nkungen entgegenstehen. Die Regelungen der S{\\u0228}tze 1 bis 5 gehen der Regelung des {\\u0167} 29 Absatz 8 des Bundeskriminalamtgesetzes vor. Die Einrichtung eines weitergehenden automatisierten Abrufverfahrens f{\\u0252}r die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen ist mit Zustimmung des Bundesministeriums des Innern, des Bundesministeriums der Finanzen und der Innenministerien und Senatsinnenverwaltungen der L{\\u0228}nder zul{\\u0228}ssig, soweit diese Form der Daten{\\u0252}bermittlung unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der Betroffenen wegen der Vielzahl der {\\u0220}bermittlungen oder wegen der besonderen Eilbed{\\u0252}rftigkeit angemessen ist.\\\n\\pard\\sb100\n(4a) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen ist berechtigt, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben nach {\\u0167} 28 Absatz 1 Satz 2 Nummer 2 erforderlich ist, unter Angabe des Vornamens, des Nachnamens sowie zus{\\u0228}tzlich des Geburtsdatums, des Geburtsortes oder der letzten bekannten Anschrift einer nat{\\u0252}rlichen Person Auskunft aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister automatisiert einzuholen. Wird im Zuge der Auskunftseinholung nach Satz 1 eine {\\u0220}bereinstimmung {\\u0252}bermittelter Daten mit den im Zentralen Staatsanwaltschaftlichen Verfahrensregister gespeicherten Daten festgestellt, so erh{\\u0228}lt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen automatisiert die Information {\\u0252}ber das Vorliegen eines Treffers und ist berechtigt, die dazu im Zentralen Staatsanwaltschaftlichen Verfahrensregister vorhandenen Daten automatisiert abzurufen. Die aus dem Zentralen Staatsanwaltschaftlichen Verfahrensregister erhobenen personenbezogenen Daten d{\\u0252}rfen nur f{\\u0252}r die Zwecke der operativen Analyse verwendet werden.\\\n\\pard\\sb100\n(5) Finanzbeh{\\u0246}rden erteilen der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen nach Ma{\\u0223}gabe des {\\u0167} 31b Absatz 1 Nummer 5 der Abgabenordnung Auskunft und teilen ihr nach {\\u0167} 31b Absatz 2 der Abgabenordnung die dort genannten Informationen mit. Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen darf zur Vorbereitung von Auskunftsersuchen gegen{\\u0252}ber Finanz{\\u0228}mtern unter Angabe des Vornamens, des Nachnamens und der Anschrift oder des Geburtsdatums einer nat{\\u0252}rlichen Person aus der Datenbank nach {\\u0167} 139b der Abgabenordnung automatisiert abrufen, bei welchem Finanzamt und unter welcher Steuernummer diese nat{\\u0252}rliche Person gef{\\u0252}hrt wird. Ein automatisierter Abruf anderer Daten, die bei den Finanzbeh{\\u0246}rden gespeichert sind und die nach {\\u0167} 30 der Abgabenordnung dem Steuergeheimnis unterliegen, durch die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen ist nur m{\\u0246}glich, soweit dies nach der Abgabenordnung oder den Steuergesetzen zugelassen ist. Abweichend von Satz 3 findet f{\\u0252}r den automatisierten Abruf von Daten, die bei den Finanzbeh{\\u0246}rden der Zollverwaltung gespeichert sind und f{\\u0252}r deren Erhalt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen die gesetzliche Berechtigung hat, Absatz 3 Anwendung.\\\n\\pard\\sb100\n(6) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen darf zur Erf{\\u0252}llung ihrer Aufgaben bei den Kreditinstituten nach {\\u0167} 2 Absatz 1 Nummer 1 und bei den Instituten nach {\\u0167} 2 Absatz 1 Nummer 3 Daten aus den von ihnen nach {\\u0167} 24c Absatz 1 des Kreditwesengesetzes zu f{\\u0252}hrenden Dateisystemen im automatisierten Verfahren abrufen. F{\\u0252}r die Daten{\\u0252}bermittlung gilt {\\u0167} 24c Absatz 4 bis 8 des Kreditwesengesetzes entsprechend.\\\n\\pard\\sb100\n(7) Soweit zur {\\u0220}berpr{\\u0252}fung der Personalien des Betroffenen erforderlich, darf die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen im automatisierten Abrufverfahren nach {\\u0167} 38 des Bundesmeldegesetzes {\\u0252}ber die in {\\u0167} 38 Absatz 1 des Bundesmeldegesetzes aufgef{\\u0252}hrten Daten hinaus folgende Daten abrufen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab derzeitige Staatsangeh{\\u0246}rigkeiten,\\\n\\tab 2.\\tab fr{\\u0252}here Anschriften, gekennzeichnet nach Haupt- und Nebenwohnung, und\\\n\\tab 3.\\tab Ausstellungsbeh{\\u0246}rde, Ausstellungsdatum, G{\\u0252}ltigkeitsdauer, Seriennummer des Personalausweises, vorl{\\u0228}ufigen Personalausweises oder Ersatzpersonalausweises, des anerkannten und g{\\u0252}ltigen Passes oder Passersatzpapiers.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}