{
  "documentIdentifier" : "BJNR182210017BJNE003401311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Datenaustausch mit den f{\\u0252}r die Verhinderung, Aufdeckung und Bek{\\u0228}mpfung von Geldw{\\u0228}sche und von Terrorismusfinanzierung zust{\\u0228}ndigen zentralen Meldestellen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union ist unabh{\\u0228}ngig von der Art der Vortat der Geldw{\\u0228}sche und auch dann, wenn die Art der Vortat nicht feststeht, zu gew{\\u0228}hrleisten. Insbesondere steht eine im Einzelfall abweichende Definition der Steuerstraftaten, die nach nationalem Recht eine taugliche Vortat zur Geldw{\\u0228}sche sein k{\\u0246}nnen, einem Informationsaustausch mit zentralen Meldestellen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union nicht entgegen. Geht bei der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen eine Meldung nach {\\u0167} 43 Absatz 1 ein, die die Zust{\\u0228}ndigkeit eines anderen Mitgliedstaates betrifft, so leitet sie diese Meldung umgehend an die zentrale Meldestelle des betreffenden Mitgliedstaates weiter. Hierzu kann die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen mit den Zentralstellen anderer Mitgliedstaaten ein System zur verschl{\\u0252}sselten automatisierten Weiterleitung einrichten und betreiben.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die {\\u0220}bermittlung der Daten gelten die Vorschriften {\\u0252}ber die Daten{\\u0252}bermittlung im internationalen Bereich nach {\\u0167} 35 Absatz 2 bis 6 entsprechend. {\\u0167} 35 Absatz 2 gilt mit der Ma{\\u0223}gabe, dass die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen bei der Beantwortung eines Auskunftsersuchens die ihr nach diesem Gesetz zur Erhebung und Weiterleitung von Informationen zustehenden Befugnisse zu nutzen hat. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der Daten{\\u0252}bermittlung tr{\\u0228}gt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen. F{\\u0252}r den Datenaustausch mit zentralen Meldestellen anderer Mitgliedstaaten nutzt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen gesicherte Kommunikationskan{\\u0228}le.\\\n\\pard\\sb100\n(3) Sind zus{\\u0228}tzliche Informationen {\\u0252}ber einen in Deutschland t{\\u0228}tigen Verpflichteten, der in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union in einem {\\u0246}ffentlichen Register eingetragen ist, erforderlich, richtet die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen ihr Ersuchen an die zentrale Meldestelle dieses anderen Mitgliedstaates der Europ{\\u0228}ischen Union. Geht bei der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen ein Ersuchen einer zentralen Meldestelle eines anderen Mitgliedstaates um zus{\\u0228}tzliche Informationen {\\u0252}ber einen in ihrem Hoheitsgebiet t{\\u0228}tigen Verpflichteten ein, der in Deutschland eingetragen ist, so nutzt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchen die ihr nach diesem Gesetz zur Erhebung und Weiterleitung von Informationen zustehenden Befugnisse. Die {\\u0220}bermittlung von Anfragen und Antworten nach den S{\\u0228}tzen 1 und 2 hat unverz{\\u0252}glich zu erfolgen.\\\n\\pard\\sb100\n(4) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen darf ein Ersuchen um Informations{\\u0252}bermittlung, das eine zentrale Meldestelle eines Mitgliedstaates der Europ{\\u0228}ischen Union im Rahmen ihrer Aufgabenerf{\\u0252}llung an sie gerichtet hat, nur ablehnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Informations{\\u0252}bermittlung die innere oder {\\u0228}u{\\u0223}ere Sicherheit oder andere wesentliche Interessen der Bundesrepublik Deutschland gef{\\u0228}hrdet werden k{\\u0246}nnten,\\\n\\tab 2.\\tab im Einzelfall die Informations{\\u0252}bermittlung, auch unter Ber{\\u0252}cksichtigung des {\\u0246}ffentlichen Interesses an der Daten{\\u0252}bermittlung, mit den Grundprinzipien des deutschen Rechts nicht in Einklang zu bringen ist,\\\n\\tab 3.\\tab durch die Informations{\\u0252}bermittlung strafrechtliche Ermittlungen oder die Durchf{\\u0252}hrung eines Gerichtsverfahrens behindert oder gef{\\u0228}hrdet werden k{\\u0246}nnten oder\\\n\\tab 4.\\tab rechtshilferechtliche Bedingungen ausl{\\u0228}ndischer Stellen entgegenstehen, die von den zust{\\u0228}ndigen Beh{\\u0246}rden zu beachten sind.\\\n\\pard\nDie Gr{\\u0252}nde f{\\u0252}r die Ablehnung des Informationsersuchens legt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen der ersuchenden zentralen Meldestelle angemessen schriftlich dar, au{\\u0223}er wenn die operative Analyse noch nicht abgeschlossen ist oder soweit die Ermittlungen hierdurch gef{\\u0228}hrdet werden k{\\u0246}nnten.\\\n\\pard\\sb100\n(5) {\\u0220}bermittelt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen einer zentralen Meldestelle eines Mitgliedstaates der Europ{\\u0228}ischen Union auf deren Ersuchen Informationen, so soll sie in der Regel umgehend und unabh{\\u0228}ngig von der Art der Vortaten, die damit in Zusammenhang stehen k{\\u0246}nnen, ihre Einwilligung dazu erkl{\\u0228}ren, dass diese Informationen an andere Beh{\\u0246}rden dieses Mitgliedstaates weitergeleitet werden d{\\u0252}rfen. Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen darf ihre Einwilligung nur aus den in Absatz 4 genannten Gr{\\u0252}nden verweigern. Die Gr{\\u0252}nde f{\\u0252}r die Verweigerung der Einwilligung legt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen angemessen dar. Die Verwendung der Informationen zu anderen Zwecken bedarf der vorherigen Zustimmung der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen.\\\n\\pard\\sb100\n(6) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen benennt eine zentrale Kontaktstelle, die f{\\u0252}r die Annahme von Informationsersuchen der zentralen Meldestellen anderer Mitgliedstaaten nach dieser Vorschrift zust{\\u0228}ndig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}