{
  "documentIdentifier" : "BJNR182210017BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen kann die zentralen Meldestellen anderer Staaten, die mit der Verhinderung, Aufdeckung und Bek{\\u0228}mpfung von Geldw{\\u0228}sche, von Vortaten der Geldw{\\u0228}sche sowie von Terrorismusfinanzierung befasst sind, um die Erteilung von Ausk{\\u0252}nften einschlie{\\u0223}lich der personenbezogenen Daten oder der {\\u0220}bermittlung von Unterlagen ersuchen, wenn diese Informationen und Unterlagen erforderlich sind zur Erf{\\u0252}llung ihrer Aufgaben.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r ein Ersuchen kann die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen personenbezogene Daten {\\u0252}bermitteln, soweit dies erforderlich ist, um ein berechtigtes Interesse an der begehrten Information glaubhaft zu machen und wenn {\\u0252}berwiegende berechtigte Interessen des Betroffenen nicht entgegenstehen.\\\n\\pard\\sb100\n(3) In dem Ersuchen muss die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen den Zweck der Datenerhebung offenlegen und die beabsichtigte Weitergabe der Daten an andere inl{\\u0228}ndische {\\u0246}ffentliche Stellen mitteilen. Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen darf die von einer zentralen Meldestelle eines anderen Staates {\\u0252}bermittelten Daten nur verwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Zwecken, zu denen um die Daten ersucht wurde, und\\\n\\tab 2.\\tab zu den Bedingungen, unter denen die Daten zur Verf{\\u0252}gung gestellt wurden.\\\n\\pard\nSollen die {\\u0252}bermittelten Daten nachtr{\\u0228}glich an eine andere {\\u0246}ffentliche Stelle weitergegeben werden oder f{\\u0252}r einen Zweck genutzt werden, der {\\u0252}ber die urspr{\\u0252}nglichen Zwecke hinausgeht, so ist vorher die Zustimmung der {\\u0252}bermittelnden zentralen Meldestelle einzuholen.\\\n}"
}