{
  "documentIdentifier" : "BJNR182210017BJNE003601311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geht bei der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen eine Meldung nach {\\u0167} 43 Absatz 1 ein, die die Zust{\\u0228}ndigkeit eines anderen Staates betrifft, so kann sie diese Meldung umgehend an die zentrale Meldestelle des betreffenden Staates weiterleiten. Sie weist die zentrale Meldestelle des betreffenden Staates darauf hin, dass die personenbezogenen Daten nur zu dem Zweck genutzt werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen kann einer zentralen Meldestelle eines anderen Staates auf deren Ersuchen personenbezogene Daten {\\u0252}bermitteln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r eine von der zentralen Meldestelle des anderen Staates durchzuf{\\u0252}hrende operative Analyse,\\\n\\tab 2.\\tab im Rahmen einer beabsichtigten Sofortma{\\u0223}nahme nach {\\u0167} 40, soweit Tatsachen darauf hindeuten, dass der Verm{\\u0246}gensgegenstand \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sich in Deutschland befindet und\\\n\\tab b)\\tab im Zusammenhang steht mit einem Sachverhalt, der der zentralen Meldestelle des anderen Staates vorliegt, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zur Erf{\\u0252}llung der Aufgaben einer anderen ausl{\\u0228}ndischen {\\u0246}ffentlichen Stelle, die der Verhinderung, Aufdeckung und Bek{\\u0228}mpfung von Geldw{\\u0228}sche oder von Vortaten der Geldw{\\u0228}sche oder von Terrorismusfinanzierung dient.\\\n\\pard\nSie kann hierbei auf ihr vorliegende Informationen zur{\\u0252}ckgreifen. Enthalten diese Informationen auch Daten, die von anderen in- oder ausl{\\u0228}ndischen Beh{\\u0246}rden erhoben oder von diesen {\\u0252}bermittelt wurden, so ist eine Weitergabe dieser Daten nur mit Zustimmung dieser Beh{\\u0246}rden zul{\\u0228}ssig, es sei denn, die Informationen stammen aus {\\u0246}ffentlich zug{\\u0228}nglichen Quellen. Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen kann nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 28, 30 und 31 andere inl{\\u0228}ndische {\\u0246}ffentliche Stellen um Auskunft ersuchen oder von Verpflichteten Auskunft verlangen. Ersuchen um Auskunft und Verlangen nach Auskunft sind zeitnah zu beantworten.\\\n\\pard\\sb100\n(3) Die {\\u0220}bermittlung personenbezogener Daten an eine zentrale Meldestelle eines anderen Staates ist nur zul{\\u0228}ssig, wenn das Ersuchen mindestens folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung, die Anschrift und sonstige Kontaktdaten der ersuchenden Beh{\\u0246}rde,\\\n\\tab 2.\\tab die Gr{\\u0252}nde des Ersuchens und die Benennung des Zwecks, zu dem die Daten verwendet werden sollen, nach Absatz 2,\\\n\\tab 3.\\tab erforderliche Einzelheiten zur Identit{\\u0228}t der betroffenen Person, sofern sich das Ersuchen auf eine bekannte Person bezieht,\\\n\\tab 4.\\tab die Beschreibung des Sachverhalts, der dem Ersuchen zugrunde liegt, sowie die Beh{\\u0246}rde, an die die Daten gegebenenfalls weitergeleitet werden sollen, und\\\n\\tab 5.\\tab die Angabe, inwieweit der Sachverhalt mit Geldw{\\u0228}sche oder mit Terrorismusfinanzierung im Zusammenhang steht.\\\n\\pard\n\\pard\\sb100\n(4) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen kann auch ohne Ersuchen personenbezogene Daten an eine zentrale Meldestelle eines anderen Staates {\\u0252}bermitteln, wenn Tatsachen darauf hindeuten, dass nat{\\u0252}rliche oder juristische Personen auf dem Hoheitsgebiet dieses Staates Handlungen, die wegen Geldw{\\u0228}sche oder Terrorismusfinanzierung strafbar sind, begangen haben. Dies gilt unabh{\\u0228}ngig von der Art der Vortat der Geldw{\\u0228}sche und auch, wenn die Art der Vortat nicht feststeht.\\\n\\pard\\sb100\n(5) Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit der {\\u0220}bermittlung tr{\\u0228}gt die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen. Sie kann bei der {\\u0220}bermittlung von Daten an eine ausl{\\u0228}ndische zentrale Meldestelle Einschr{\\u0228}nkungen und Auflagen f{\\u0252}r die Verwendung der {\\u0252}bermittelten Daten festlegen.\\\n\\pard\\sb100\n(6) Der Empf{\\u0228}nger personenbezogener Daten ist darauf hinzuweisen, dass die personenbezogenen Daten nur zu dem Zweck genutzt werden d{\\u0252}rfen, zu dem sie {\\u0252}bermittelt worden sind. Sollen die Daten von der ersuchenden ausl{\\u0228}ndischen zentralen Meldestelle an eine andere Beh{\\u0246}rde in dem Staat weitergeleitet werden, muss die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen dem unter Ber{\\u0252}cksichtigung des Zwecks und der schutzw{\\u0252}rdigen Interessen des Betroffenen an den Daten zuvor zustimmen. Soweit die Informationen als Beweismittel in einem Strafverfahren verwendet werden sollen, gelten die Regeln der grenz{\\u0252}berschreitenden Zusammenarbeit in Strafsachen.\\\n\\pard\\sb100\n(7) Die {\\u0220}bermittlung personenbezogener Daten an eine ausl{\\u0228}ndische zentrale Meldestelle unterbleibt, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die {\\u0220}bermittlung die innere oder {\\u0228}u{\\u0223}ere Sicherheit oder andere wesentliche Interessen der Bundesrepublik Deutschland verletzt werden k{\\u0246}nnten,\\\n\\tab 2.\\tab einer {\\u0220}bermittlung besondere bundesgesetzliche {\\u0220}bermittlungsvorschriften entgegenstehen oder\\\n\\tab 3.\\tab im Einzelfall, auch unter Ber{\\u0252}cksichtigung des besonderen {\\u0246}ffentlichen Interesses an der Daten{\\u0252}bermittlung, die schutzw{\\u0252}rdigen Interessen der betroffenen Person {\\u0252}berwiegen.\\\n\\pard\nZu den schutzw{\\u0252}rdigen Interessen der betroffenen Person geh{\\u0246}rt auch das Vorhandensein eines angemessenen Datenschutzniveaus im Empf{\\u0228}ngerstaat. Die schutzw{\\u0252}rdigen Interessen der betroffenen Person k{\\u0246}nnen auch dadurch gewahrt werden, dass der Empf{\\u0228}ngerstaat oder die empfangende zwischen- oder {\\u0252}berstaatliche Stelle im Einzelfall einen angemessenen Schutz der {\\u0252}bermittelten Daten garantiert.\\\n\\pard\\sb100\n(8) Die {\\u0220}bermittlung personenbezogener Daten soll unterbleiben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab strafrechtliche Ermittlungen oder die Durchf{\\u0252}hrung eines Gerichtsverfahrens durch die {\\u0220}bermittlung behindert oder gef{\\u0228}hrdet werden k{\\u0246}nnten oder\\\n\\tab 2.\\tab nicht gew{\\u0228}hrleistet ist, dass die ersuchende ausl{\\u0228}ndische zentrale Meldestelle einem gleichartigen deutschen Ersuchen entsprechen w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(9) Die Gr{\\u0252}nde f{\\u0252}r die Ablehnung eines Informationsersuchens sollen der ersuchenden zentralen Meldestelle angemessen dargelegt werden.\\\n\\pard\\sb100\n(10) Die Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen hat den Zeitpunkt, die {\\u0252}bermittelten Daten sowie die empfangende zentrale Meldestelle aufzuzeichnen. Unterbleibt die Daten{\\u0252}bermittlung, so ist dies entsprechend aufzuzeichnen. Sie hat diese Daten drei Jahre aufzubewahren und danach zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 35 Abs. 2 bis 6: Zur Anwendung vgl. {\\u0167} 33 Abs. 2 +++)\\\n}"
}