{
  "documentIdentifier" : "BJNR608630018BJNE001201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Mauterheber informiert den Anbieter {\\u0252}ber relevante {\\u0196}nderungen des EETS-Registers sowie {\\u0252}ber relevante bevorstehende Rechts{\\u0228}nderungen. Dies entbindet den Anbieter nicht von der Pflicht, sich regelm{\\u0228}{\\u0223}ig {\\u0252}ber {\\u0196}nderungen des EETS-Registers und anderer Grundlagen f{\\u0252}r die Durchf{\\u0252}hrung des EETS im EETS-Gebiet BFStrMG zu informieren und die Richtigkeit und Vollst{\\u0228}ndigkeit der ihm zur Verf{\\u0252}gung gestellten Informationen zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Der Mauterheber informiert den Anbieter {\\u0252}ber bevorstehende {\\u0196}nderungen am nationalen dualen Mauterhebungssystem, am Kontrollsystem oder am EETS-Teilsystem eines anderen Anbieters, die direkt oder indirekt Auswirkungen auf das EETS-Teilsystem des Anbieters haben k{\\u0246}nnten. Dies gilt insbesondere f{\\u0252}r Ma{\\u0223}nahmen und Ereignisse, die dazu geeignet sind, die Zahl der Nutzer des Anbieters dauerhaft oder vor{\\u0252}bergehend nicht unerheblich zu reduzieren.\\\n\\pard\\sb100\n(3) Unbeschadet besonderer Pflichten der Vertragsparteien, die sich aus diesem Vertrag oder aus den dem EETS zugrunde liegenden Rechtsvorschriften resultieren, arbeiten die Vertragsparteien zusammen, um Beeintr{\\u0228}chtigungen des Lkw-Mautsystems (BFStrMG) und der Sicherheit der Mauteinnahmen abzuwenden bzw. unverz{\\u0252}glich in der erforderlichen Art und Weise zu beseitigen.\\\n\\pard\\sb100\n(4) Soweit f{\\u0252}r die Durchf{\\u0252}hrung des EETS die Errichtung von baulichen Anlagen im EETS-Gebiet BFStrMG durch den Anbieter notwendig ist, wird der Mauterheber den Anbieter {\\u8211} soweit erforderlich {\\u8211} bei der Errichtung unterst{\\u0252}tzen. Die Kosten f{\\u0252}r die Planung, Genehmigung, Errichtung und den Betrieb baulicher Anlagen im EETS-Gebiet BFStrMG durch den Anbieter tr{\\u0228}gt der Anbieter. Eine Haftung des Mauterhebers im Zusammenhang mit der Errichtung und dem Betrieb baulicher Anlagen im EETS-Gebiet BFStrMG durch den Anbieter ist ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}