{
  "documentIdentifier" : "BJNR608630018BJNE001701124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter verpflichtet sich, alle im Zusammenhang mit der Einrichtung, Durchf{\\u0252}hrung und Beendigung des EETS erstellten oder erlangten vertraulichen Daten, die zur uneingeschr{\\u0228}nkten {\\u0220}berpr{\\u0252}fung der Leistungen des Anbieters und vollst{\\u0228}ndigen Erhebung, Vereinnahmung und Auskehr der Maut an den Mauterheber erforderlich sind, entsprechend den gesetzlichen Bestimmungen, insbesondere den Bestimmungen des Datenschutzes und der Bundeshaushaltsordnung, aufzubewahren.\\\n\\pard\n\\pard\\sb100\n(2) Der Anbieter verpflichtet sich, die vertraulichen Daten in einer Weise aufzubewahren, dass sie von Dritten nicht eingesehen, ver{\\u0228}ndert, kopiert, entwendet oder vernichtet werden k{\\u0246}nnen. Der Anbieter wird zu diesem Zweck die erforderlichen technischen und organisatorischen Sicherheitsma{\\u0223}nahmen ergreifen, um einen Zugriff auf vertrauliche Daten durch Dritte verl{\\u0228}sslich auszuschlie{\\u0223}en. Zur Absicherung gegen Datenverluste nimmt der Anbieter kontinuierlich Sicherungskopien der relevanten Daten vor.\\\n\\pard\\sb100\n(3) Auf Verlangen des Mauterhebers wird der Anbieter dem Mauterheber die vertraulichen Daten in geeigneter Form zug{\\u0228}nglich machen. Auf Verlangen des Mauterhebers wird dies in elektronischer Form geschehen. Der Mauterheber ist berechtigt, das Datenformat f{\\u0252}r die {\\u0220}bermittlung der Daten nach billigem Ermessen festzulegen. Der Anbieter ist verpflichtet, auch in diesem Fall die in diesem Vertrag im {\\u0220}brigen geregelten Bestimmungen zur Datensicherheit einzuhalten.\\\n\\pard\\sb100\n(4) Der Anbieter wird die vertraulichen Daten einschlie{\\u0223}lich aller Sicherungskopien vor Ablauf der gesetzlichen Aufbewahrungsfristen nur mit Zustimmung des Mauterhebers vernichten oder l{\\u0246}schen und dabei insbesondere gew{\\u0228}hrleisten, dass die Vertraulichkeit im Sinne des {\\u0167} 16 jederzeit eingehalten wird und Dritte auch nach Vernichtung oder L{\\u0246}schung keinen Zugang zu diesen Daten erlangen. Soweit die Vernichtung oder L{\\u0246}schung von Daten erforderlich ist, wird der Anbieter dies in einer Weise vornehmen, die eine Wiederherstellung der Daten technisch ausschlie{\\u0223}t, die vorgenommenen Ma{\\u0223}nahmen dokumentieren und sie auf Verlangen dem Mauterheber nachweisen.\\\n\\pard\\sb100\n(5) Sollten entgegen den Verpflichtungen dieses Paragraphen vertrauliche Daten abhandenkommen, kopiert werden oder sonst unberechtigt eingesehen werden, haftet der Anbieter dem Mauterheber f{\\u0252}r die daraus entstehenden Sch{\\u0228}den und stellt die Freistellungsberechtigten gem{\\u0228}{\\u0223} {\\u0167} 25 im dort geregelten Umfang von allen Anspr{\\u0252}chen Dritter frei. Dies gilt nicht, soweit er die Pflichtverletzung nicht zu vertreten hat.\\\n\\pard\\sb100\n(6) Der Anbieter muss auf Verlangen des Mauterhebers vertrauliche Daten im Sinne des {\\u0167} 16, die der Mauterheber ihm zur Verf{\\u0252}gung gestellt hat, an diesen zur{\\u0252}ckgeben, soweit sie f{\\u0252}r die Durchf{\\u0252}hrung des EETS nicht mehr erforderlich sind. Soweit eine R{\\u0252}ckgabe nach Art der Daten nicht m{\\u0246}glich ist, sind diese nachweislich in der in Absatz 4 Satz 2 beschriebenen Weise zu l{\\u0246}schen bzw. zu vernichten. Dies gilt nicht, soweit ein berechtigtes Interesse an der Aufbewahrung der vertraulichen Daten im Hinblick auf eine sp{\\u0228}tere Rekonstruktion bei Streitf{\\u0228}llen dargelegt wird. In diesem Falle sind die Daten zur{\\u0252}ckzugeben oder nachweislich zu l{\\u0246}schen, wenn sie f{\\u0252}r diesen Zweck nicht mehr erforderlich sind.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Regelungen dieses Paragraphen gelten {\\u0167} 16 Absatz 3 und Absatz 8 dieses Vertrags entsprechend.\\\n\\pard\\sb100\n(8) Die Regelungen dieses Paragraphen gelten auch im Falle der Beendigung dieses Vertrags fort.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}