{
  "documentIdentifier" : "BJNR608630018BJNE001901124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter muss beim Betrieb seines EETS-Teilsystems die folgenden Qualit{\\u0228}tsparameter erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Der Anbieter muss eine Erfassungsquote von mindestens 99,5 % erreichen. Mit der Erfassungsquote wird die Qualit{\\u0228}t der korrekten Erkennung befahrener Abschnitte des mautpflichtigen Stra{\\u0223}ennetzes ermittelt.\\\n\\tab b)\\tab Der Anbieter muss eine DSRC-Quote von mindestens 98,5 % erreichen. Die DSRC-Quote wird durch die Messung der korrekten DSRC-Kommunikation der EETS-Fahrzeugger{\\u0228}te mit den Kontrolleinrichtungen des Mauterhebers ermittelt, wobei alle abrechnungsrelevanten Daten (Fahrzeugparameter und Vertragsparameter) korrekt und vollst{\\u0228}ndig {\\u0252}bermittelt werden m{\\u0252}ssen.\\\n\\tab c)\\tab Der Anbieter muss eine Sperrlistenquote von mindestens 99,9 % erreichen. Die Sperrlistenquote bestimmt sich aus der Messung der Anzahl der Fahrzeuge, deren Bordger{\\u0228}te die Erhebungsbereitschaft signalisieren (Zustand gr{\\u0252}n), jedoch auf der Sperrliste aufgef{\\u0252}hrt sind.\\\n\\tab d)\\tab Der Anbieter muss eine Nutzerlistenquote von mindestens 99,9 % erreichen. Die Nutzerlistenquote wird aus der Messung der Qualit{\\u0228}t der Erstellung und {\\u0220}bermittlung der Nutzerliste vom Anbieter an den Mauterheber ermittelt.\\\n\\tab e)\\tab Der Anbieter muss eine Quote f{\\u0252}r abschnittsbezogene Erhebungsdaten von mindestens 99 % erreichen. Die Quote f{\\u0252}r abschnittsbezogene Erhebungsdaten wird durch die Messung der Korrektheit und Rechtzeitigkeit der {\\u0220}bermittlung von abschnittsbezogenen Erhebungsdaten (ABED) bestimmt.\\\n\\pard\n\\pard\\sb100\nDie Einzelheiten zur Messung und Bewertung der einzelnen Qualit{\\u0228}tsparameter sind in den Qualit{\\u0228}tsparametern f{\\u0252}r EETS-Anbieter (Anlage 5) geregelt.\\\n\\pard\\sb100\n(2) Der Anbieter erm{\\u0246}glicht dem Mauterheber oder von ihm beauftragten Dritten Zugang zu den R{\\u0228}umlichkeiten und technischen Systemen, um Audits {\\u0252}ber die ordnungsgem{\\u0228}{\\u0223}e Einhaltung der Gebietsvorgaben durchzuf{\\u0252}hren.\\\n\\pard\\sb100\nDie Einzelheiten zu den Auditbestimmungen sind in den Qualit{\\u0228}tsparametern f{\\u0252}r EETS-Anbieter Anlage 5 geregelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}