{
  "documentIdentifier" : "BJNR206630938BJNE002604124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besitzt der Reisende einen Fahrausweis, der ausschlie{\\u0223}lich f{\\u0252}r den {\\u0246}ffentlichen Personennahverkehr gilt, so hat er, sofern vern{\\u0252}nftigerweise davon ausgegangen werden muss, dass er wegen eines Ausfalls oder einer Unp{\\u0252}nktlichkeit des von ihm gem{\\u0228}{\\u0223} dem Bef{\\u0246}rderungsvertrag gew{\\u0228}hlten Zuges eines Eisenbahnverkehrsunternehmens versp{\\u0228}tet am Zielort ankommen wird, neben den in der Verordnung (EG) Nr. 1371\/2007 genannten Rechten und Anspr{\\u0252}chen die folgenden Rechte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Reisende kann die Fahrt zum vertragsgem{\\u0228}{\\u0223}en Zielort mit einem anderen Zug durchf{\\u0252}hren, sofern vern{\\u0252}nftigerweise davon ausgegangen werden muss, dass der Reisende mindestens 20 Minuten versp{\\u0228}tet am Zielort ankommen wird. Der Reisende kann die Benutzung des anderen Zuges jedoch nicht verlangen, wenn f{\\u0252}r diesen eine Reservierungspflicht besteht oder der Zug eine Sonderfahrt durchf{\\u0252}hrt.\\\n\\tab 2.\\tab Der Reisende kann die Fahrt zum vertragsgem{\\u0228}{\\u0223}en Zielort mit einem anderen Verkehrsmittel durchf{\\u0252}hren, sofern die vertragsgem{\\u0228}{\\u0223}e Ankunftszeit in den Zeitraum zwischen 0.00 Uhr und 5.00 Uhr f{\\u0228}llt und vern{\\u0252}nftigerweise davon ausgegangen werden muss, dass der Reisende mindestens 60 Minuten versp{\\u0228}tet am Zielort ankommen wird, oder sofern es sich bei dem vom Reisenden gew{\\u0228}hlten Zug um die letzte fahrplanm{\\u0228}{\\u0223}ige Verbindung des Tages handelt und der Reisende wegen des Ausfalls dieses Zuges den vertragsgem{\\u0228}{\\u0223}en Zielort ohne die Nutzung des anderen Verkehrsmittels nicht mehr bis um 24.00 Uhr erreichen kann.\\\n\\pard\n\\pard\\sb100\n(2) Macht der Reisende von seinem Recht nach Absatz 1 Gebrauch, so kann er von demjenigen, mit dem er den Bef{\\u0246}rderungsvertrag geschlossen hat, Ersatz der erforderlichen Aufwendungen verlangen, f{\\u0252}r eine Bef{\\u0246}rderung nach Absatz 1 Nr. 2 jedoch nur die erforderlichen Aufwendungen bis zu einem H{\\u0246}chstbetrag von 80 Euro.\\\n\\pard\\sb100\n(2a) Reisende, die wegen Ausfalls oder Unp{\\u0252}nktlichkeit des Zuges gem{\\u0228}{\\u0223} Absatz 1 mit einem anderen Zug fahren wollen, k{\\u0246}nnen von der Bef{\\u0246}rderung mit einem bestimmten anderen Zug ausgeschlossen werden, wenn ansonsten eine erhebliche St{\\u0246}rung des Betriebsablaufs zu erwarten ist.\\\n\\pard\\sb100\n(3) Dem Reisenden steht der Anspruch nach Absatz 2 nicht zu, wenn der Ausfall oder die Unp{\\u0252}nktlichkeit des Zuges auf eine der folgenden Ursachen zur{\\u0252}ckzuf{\\u0252}hren ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab betriebsfremde Umst{\\u0228}nde, die das Eisenbahnverkehrsunternehmen, das den Zug betreibt, trotz Anwendung der nach Lage des Falles gebotenen Sorgfalt nicht vermeiden und deren Folgen es nicht abwenden konnte;\\\n\\tab 2.\\tab Verschulden des Reisenden;\\\n\\tab 3.\\tab Verhalten eines Dritten, das das Eisenbahnverkehrsunternehmen, das den Zug betreibt, trotz Anwendung der nach Lage des Falles gebotenen Sorgfalt nicht vermeiden und dessen Folgen es nicht abwenden konnte.\\\n\\pard\nLiegt eine der in Satz 1 Nr. 1 oder Nr. 3 genannten Ursachen vor, so kann sich derjenige, mit dem der Reisende den Bef{\\u0246}rderungsvertrag geschlossen hat, hierauf nur berufen, wenn der Reisende {\\u0252}ber die Ursache rechtzeitig unterrichtet wurde oder wenn die Ursache offensichtlich war. Der Betreiber der Eisenbahninfrastruktur, auf der die Bef{\\u0246}rderung erfolgt, ist im Verh{\\u0228}ltnis zum Eisenbahnverkehrsunternehmen nicht als Dritter anzusehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}