{
  "documentIdentifier" : "BJNR119000004BJNE004002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterliegen Entgelte einer nachtr{\\u0228}glichen Entgeltregulierung, sind sie der Bundesnetzagentur zwei Monate vor dem geplanten Inkrafttreten vorzulegen. Die Bundesnetzagentur untersagt innerhalb von zwei Wochen nach Zugang der Anzeige der Entgeltma{\\u0223}nahme die Einf{\\u0252}hrung des Entgelts bis zum Abschluss ihrer Pr{\\u0252}fung, wenn die geplante Entgeltma{\\u0223}nahme offenkundig nicht mit {\\u0167} 28 vereinbar w{\\u0228}re. Entgeltma{\\u0223}nahmen bez{\\u0252}glich individuell vereinbarter Leistungen, die nicht ohne weiteres auf eine Vielzahl anderer Nachfrager {\\u0252}bertragbar sind, sind der Bundesnetzagentur unmittelbar nach Vertragsabschluss zur Kenntnis zu geben.\\\n\\pard\n\\pard\\sb100\n(2) Wenn der Bundesnetzagentur Tatsachen bekannt werden, die die Annahme rechtfertigen, dass Entgelte f{\\u0252}r Zugangsleistungen von Unternehmen mit betr{\\u0228}chtlicher Marktmacht nicht den Ma{\\u0223}st{\\u0228}ben des {\\u0167} 28 gen{\\u0252}gen, leitet die Bundesnetzagentur unverz{\\u0252}glich eine {\\u0220}berpr{\\u0252}fung der Entgelte ein. Sie teilt die Einleitung der {\\u0220}berpr{\\u0252}fung dem betroffenen Unternehmen schriftlich mit. Sollte der Bundesnetzagentur eine {\\u0220}berpr{\\u0252}fung nach dem Vergleichsmarktprinzip entsprechend {\\u0167} 35 Abs. 1 Nr. 1 nicht m{\\u0246}glich sein, kann sie auch nach {\\u0167} 34 vorgehen.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur entscheidet innerhalb von zwei Monaten nach Einleitung der {\\u0220}berpr{\\u0252}fung.\\\n\\pard\\sb100\n(4) Sofern die Bundesnetzagentur feststellt, dass Entgelte nicht den Ma{\\u0223}st{\\u0228}ben des {\\u0167} 28 gen{\\u0252}gen, untersagt sie das nach diesem Gesetz verbotene Verhalten und erkl{\\u0228}rt die beanstandeten Entgelte ab dem Zeitpunkt der Feststellung f{\\u0252}r unwirksam. Gleichzeitig kann die Bundesnetzagentur Entgelte anordnen, die den Ma{\\u0223}st{\\u0228}ben des {\\u0167} 28 gen{\\u0252}gen. Sofern der Anbieter mit betr{\\u0228}chtlicher Marktmacht danach eigene Entgeltvorschl{\\u0228}ge vorlegt, pr{\\u0252}ft die Bundesnetzagentur binnen eines Monats, ob diese Entgelte die festgestellten Verst{\\u0246}{\\u0223}e gegen die Ma{\\u0223}st{\\u0228}be des {\\u0167} 28 abstellen. {\\u0167} 37 gilt entsprechend. Die Bundesnetzagentur ordnet im Falle eines festgestellten Missbrauchs einer Stellung mit betr{\\u0228}chtlicher Marktmacht im Sinne des {\\u0167} 28 Abs. 2 Nr. 3 auch an, in welcher Weise das Unternehmen mit betr{\\u0228}chtlicher Marktmacht eine Entb{\\u0252}ndelung vorzunehmen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}