{
  "documentIdentifier" : "BJNR119000004BJNE004102308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtfertigen Tatsachen die Annahme, dass die Verpflichtungen im Zugangsbereich nicht zur Erreichung der Regulierungsziele nach {\\u0167} 2 f{\\u0252}hren w{\\u0252}rden, kann die Bundesnetzagentur Entgelte von Unternehmen mit betr{\\u0228}chtlicher Marktmacht bez{\\u0252}glich des Angebots von Telekommunikationsdiensten f{\\u0252}r Endnutzer einer Entgeltgenehmigung unterwerfen. Die Bundesnetzagentur soll die Genehmigungspflicht auf solche M{\\u0228}rkte beschr{\\u0228}nken, auf denen in absehbarer Zeit nicht mit der Entstehung eines nachhaltig wettbewerbsorientierten Marktes zu rechnen ist. Im Falle einer Genehmigungspflicht gelten die {\\u0167}{\\u0167} 31 bis 37 entsprechend. Dabei d{\\u0252}rfen Entgelte f{\\u0252}r Endnutzerleistungen nicht nach {\\u0167} 31 Absatz 1 Satz 1 Nummer 2 mit Entgelten f{\\u0252}r Zugangsleistungen in einem Korb zusammengefasst werden.\\\n\\pard\n\\pard\\sb100\n(2) Leistungen nach {\\u0167} 78 Absatz 2 Nummer 4 und 5 unterliegen der nachtr{\\u0228}glichen Regulierung; {\\u0167} 38 Abs. 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Sofern Entgelte f{\\u0252}r Endnutzerleistungen von Anbietern von Telekommunikationsdiensten, die {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gen, keiner Entgeltgenehmigung unterworfen worden sind, unterliegen sie der nachtr{\\u0228}glichen Regulierung; {\\u0167} 38 Abs. 2 bis 4 gilt entsprechend. Dar{\\u0252}ber hinaus kann die Bundesnetzagentur unter Beachtung von Absatz 1 Satz 1 Unternehmen mit betr{\\u0228}chtlicher Marktmacht verpflichten, ihr Entgeltma{\\u0223}nahmen zwei Monate vor dem geplanten Inkrafttreten zur Kenntnis zu geben. Die Bundesnetzagentur untersagt innerhalb von zwei Wochen nach Anzeige der Entgeltma{\\u0223}nahme die Einf{\\u0252}hrung des Entgelts bis zum Abschluss ihrer Pr{\\u0252}fung, wenn die geplante Entgeltma{\\u0223}nahme offenkundig nicht mit {\\u0167} 28 vereinbar w{\\u0228}re. Die Bundesnetzagentur kann Anbieter von Telekommunikationsdiensten, die {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gen, verpflichten, ihr Entgeltma{\\u0223}nahmen bez{\\u0252}glich individuell vereinbarter Leistungen, die nicht ohne weiteres auf eine Vielzahl von anderen Endnutzern {\\u0252}bertragbar sind, unmittelbar nach Vertragsabschluss zur Kenntnis zu geben.\\\n\\pard\\sb100\n(4) Sofern ein Unternehmen, das auf einem Endkundenmarkt {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, verpflichtet ist, Zugang zu einer entsprechenden Zugangsleistung nach {\\u0167} 21 zu gew{\\u0228}hren, die Bestandteile enth{\\u0228}lt, die gleicherma{\\u0223}en f{\\u0252}r ein Angebot auf dem Endkundenmarkt wesentlich sind, ist das Unternehmen verpflichtet, gleichzeitig mit einer geplanten Entgeltma{\\u0223}nahme im Endnutzerbereich ein Angebot f{\\u0252}r die Vorleistung vorzulegen, das insbesondere den Vorgaben des {\\u0167} 28 gen{\\u0252}gt. Sofern das Unternehmen mit betr{\\u0228}chtlicher Marktmacht kein solches Vorleistungsangebot vorlegt, kann die Bundesnetzagentur die Forderung des Endkundenentgelts ohne weitere Pr{\\u0252}fung untersagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}