{
  "documentIdentifier" : "BJNR119000004BJNE004203308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gelangt die Bundesnetzagentur zu dem Schluss, dass die nach den Abschnitten 2 und 3 auferlegten angemessenen Verpflichtungen nicht zu einem wirksamen Wettbewerb gef{\\u0252}hrt haben und wichtige und andauernde Wettbewerbsprobleme oder Marktversagen auf den M{\\u0228}rkten f{\\u0252}r bestimmte Zugangsprodukte auf Vorleistungsebene bestehen, so kann sie als au{\\u0223}erordentliche Ma{\\u0223}nahme vertikal integrierten Unternehmen die Verpflichtung auferlegen, ihre T{\\u0228}tigkeiten im Zusammenhang mit der Bereitstellung der betreffenden Zugangsprodukte auf Vorleistungsebene in einem unabh{\\u0228}ngig arbeitenden Gesch{\\u0228}ftsbereich unterzubringen. Dieser Gesch{\\u0228}ftsbereich stellt Zugangsprodukte und -dienste allen Unternehmen, einschlie{\\u0223}lich der anderen Gesch{\\u0228}ftsbereiche des eigenen Mutterunternehmens, mit den gleichen Fristen und zu den gleichen Bedingungen, auch im Hinblick auf Preise und Dienstumfang, sowie mittels der gleichen Systeme und Verfahren zur Verf{\\u0252}gung.\\\n\\pard\n\\pard\\sb100\n(2) Beabsichtigt die Bundesnetzagentur, eine Verpflichtung nach Absatz 1 aufzuerlegen, so unterbreitet sie der Kommission einen entsprechenden Antrag, der Folgendes umfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Nachweis, dass die in Absatz 1 genannte Schlussfolgerung der Bundesnetzagentur begr{\\u0252}ndet ist;\\\n\\tab 2.\\tab eine mit Gr{\\u0252}nden versehene Einsch{\\u0228}tzung, dass keine oder nur geringe Aussichten daf{\\u0252}r bestehen, dass es innerhalb eines angemessenen Zeitrahmens einen wirksamen und nachhaltigen Wettbewerb im Bereich Infrastruktur gibt;\\\n\\tab 3.\\tab eine Analyse der erwarteten Auswirkungen auf die Bundesnetzagentur, auf das Unternehmen, insbesondere auf das Personal des getrennten Unternehmens und auf den Telekommunikationssektor insgesamt, auf die Anreize, in den Sektor insgesamt zu investieren, insbesondere im Hinblick auf die notwendige Wahrung des sozialen und territorialen Zusammenhalts, sowie auf sonstige Interessengruppen, insbesondere auch eine Analyse der erwarteten Auswirkungen auf den Wettbewerb und m{\\u0246}glicher Folgen f{\\u0252}r die Verbraucher;\\\n\\tab 4.\\tab eine Analyse der Gr{\\u0252}nde, die daf{\\u0252}r sprechen, dass diese Verpflichtung das effizienteste Mittel zur Durchsetzung von Abhilfema{\\u0223}nahmen w{\\u0228}re, mit denen auf festgestellte Wettbewerbsprobleme oder F{\\u0228}lle von Marktversagen reagiert werden soll.\\\n\\pard\n\\pard\\sb100\n(3) Der der Kommission mit dem Antrag nach Absatz 2 vorzulegende Ma{\\u0223}nahmenentwurf umfasst Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die genaue Angabe von Art und Ausma{\\u0223} der Trennung, insbesondere die Angabe des rechtlichen Status des getrennten Gesch{\\u0228}ftsbereichs;\\\n\\tab 2.\\tab die Angabe der Verm{\\u0246}genswerte des getrennten Gesch{\\u0228}ftsbereichs sowie der von diesem bereitzustellenden Produkte und Dienstleistungen;\\\n\\tab 3.\\tab die organisatorischen Modalit{\\u0228}ten zur Gew{\\u0228}hrleistung der Unabh{\\u0228}ngigkeit des Personals des getrennten Gesch{\\u0228}ftsbereichs sowie die entsprechenden Anreize;\\\n\\tab 4.\\tab die Vorschriften zur Gew{\\u0228}hrleistung der Einhaltung der Verpflichtungen;\\\n\\tab 5.\\tab die Vorschriften zur Gew{\\u0228}hrleistung der Transparenz der betrieblichen Verfahren, insbesondere gegen{\\u0252}ber den anderen Interessengruppen;\\\n\\tab 6.\\tab ein {\\u0220}berwachungsprogramm, mit dem die Einhaltung der Verpflichtung sichergestellt wird und das unter anderem die Ver{\\u0246}ffentlichung eines j{\\u0228}hrlichen Berichts beinhaltet.\\\n\\pard\n\\pard\\sb100\n(4) Im Anschluss an die Entscheidung der Kommission {\\u0252}ber den Antrag f{\\u0252}hrt die Bundesnetzagentur nach den {\\u0167}{\\u0167} 10 und 11 eine koordinierte Analyse der M{\\u0228}rkte durch, bei denen eine Verbindung zum Anschlussnetz besteht. Auf der Grundlage ihrer Bewertung erlegt die Bundesnetzagentur nach {\\u0167} 13 Verpflichtungen auf, beh{\\u0228}lt Verpflichtungen bei, {\\u0228}ndert sie oder hebt sie auf.\\\n\\pard\\sb100\n(5) Einem Unternehmen, dem die funktionelle Trennung auferlegt wurde, kann auf jedem Einzelmarkt, auf dem es als Unternehmen mit betr{\\u0228}chtlicher Marktmacht nach {\\u0167} 11 eingestuft wurde, jede der Verpflichtungen nach den {\\u0167}{\\u0167} 19, 20, 21, 23, 24, 30, 39 oder {\\u0167} 42 Absatz 4 Satz 3 auferlegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}