{
  "documentIdentifier" : "BJNR119000004BJNE004403308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Anbieter von Telekommunikationsdiensten, von Leistungen nach {\\u0167} 78 Absatz 2 Nummer 4 und 5 oder von telekommunikationsgest{\\u0252}tzten Diensten, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, oder ein Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes, der {\\u0252}ber betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt, darf seine Stellung nicht missbr{\\u0228}uchlich ausnutzen. Ein Missbrauch liegt insbesondere vor, wenn andere Unternehmen unmittelbar oder mittelbar unbillig behindert oder deren Wettbewerbsm{\\u0246}glichkeiten ohne sachlich gerechtfertigten Grund erheblich beeintr{\\u0228}chtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Missbrauch im Sinne des Absatzes 1 wird vermutet, wenn ein Unternehmen mit betr{\\u0228}chtlicher Marktmacht sich selbst, seinen Tochter- oder Partnerunternehmen den Zugang zu seinen intern genutzten oder zu seinen am Markt angebotenen Leistungen zu g{\\u0252}nstigeren Bedingungen oder zu einer besseren Qualit{\\u0228}t erm{\\u0246}glicht, als es sie anderen Unternehmen bei der Nutzung der Leistung f{\\u0252}r deren Telekommunikationsdienste oder mit diesen in Zusammenhang stehenden Diensten einr{\\u0228}umt, es sei denn, das Unternehmen weist Tatsachen nach, die die Einr{\\u0228}umung ung{\\u0252}nstigerer Bedingungen sachlich rechtfertigen.\\\n\\pard\\sb100\n(3) Ein Missbrauch im Sinne des Absatzes 1 wird auch dann vermutet, wenn ein Betreiber eines {\\u0246}ffentlichen Telekommunikationsnetzes mit betr{\\u0228}chtlicher Marktmacht seiner Verpflichtung aus {\\u0167} 22 Abs. 1 nicht nachkommt, indem die Bearbeitung von Zugangsantr{\\u0228}gen ohne sachlichen Grund verz{\\u0246}gert wird.\\\n\\pard\\sb100\n(4) Auf Antrag oder von Amts wegen trifft die Bundesnetzagentur eine Entscheidung, um die missbr{\\u0228}uchliche Ausnutzung einer marktm{\\u0228}chtigen Stellung zu beenden. Dazu kann sie dem Unternehmen, das seine marktm{\\u0228}chtige Stellung missbr{\\u0228}uchlich ausnutzt, ein Verhalten auferlegen oder untersagen oder Vertr{\\u0228}ge ganz oder teilweise f{\\u0252}r unwirksam erkl{\\u0228}ren. Die S{\\u0228}tze 1 und 2 gelten entsprechend, wenn Tatsachen vorliegen, die die Annahme rechtfertigen, dass ein Unternehmen seine marktm{\\u0228}chtige Stellung auf Endkundenm{\\u0228}rkten missbr{\\u0228}uchlich auszunutzen droht. Eine solche Entscheidung soll in der Regel innerhalb einer Frist von vier Monaten nach Einleitung des Verfahrens getroffen werden. Bei einer Antragstellung nach Satz 1 ist der Eingang des Antrags der Fristbeginn. Den Antrag nach Satz 1 kann jeder Anbieter von Telekommunikationsdiensten stellen, der geltend macht, in eigenen Rechten verletzt zu sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}