{
  "documentIdentifier" : "BJNR119000004BJNE004704123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Interessen behinderter Endnutzer sind von den Anbietern {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste bei der Planung und Erbringung der Dienste zu ber{\\u0252}cksichtigen. Es ist ein Zugang zu erm{\\u0246}glichen, der dem Zugang gleichwertig ist, {\\u0252}ber den die Mehrheit der Endnutzer verf{\\u0252}gt. Der Zugang zu den Telekommunikationsdiensten muss behinderten Endnutzern jederzeit zur Verf{\\u0252}gung stehen. Gleiches gilt f{\\u0252}r die Auswahl an Unternehmen und Diensten.\\\n\\pard\n\\pard\\sb100\n(2) Nach Anh{\\u0246}rung der betroffenen Verb{\\u0228}nde und der Unternehmen kann die Bundesnetzagentur den allgemeinen Bedarf nach Absatz 1 feststellen, der sich aus den Bed{\\u0252}rfnissen der behinderten Endnutzer ergibt. Zur Sicherstellung des Dienstes sowie der Dienstemerkmale ist die Bundesnetzagentur befugt, den Unternehmen Verpflichtungen aufzuerlegen. Die Bundesnetzagentur kann von solchen Verpflichtungen absehen, wenn eine Anh{\\u0246}rung der betroffenen Kreise ergibt, dass diese Dienstemerkmale oder vergleichbare Dienste als weithin verf{\\u0252}gbar erachtet werden.\\\n\\pard\\sb100\n(3) Die Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Telefondienste stellen jederzeit verf{\\u0252}gbare Vermittlungsdienste f{\\u0252}r geh{\\u0246}rlose und h{\\u0246}rgesch{\\u0228}digte Endnutzer zu einem erschwinglichen Preis unter Ber{\\u0252}cksichtigung ihrer besonderen Bed{\\u0252}rfnisse bereit. Die Bundesnetzagentur ermittelt den Bedarf f{\\u0252}r diese Vermittlungsdienste unter Beteiligung der betroffenen Verb{\\u0228}nde und der Unternehmen. Soweit Unternehmen keinen bedarfsgerechten Vermittlungsdienst bereitstellen, beauftragt die Bundesnetzagentur einen Leistungserbringer mit der Bereitstellung eines Vermittlungsdienstes zu einem erschwinglichen Preis. Die mit dieser Bereitstellung nicht durch die vom Nutzer zu zahlenden Entgelte gedeckten Kosten tragen die Unternehmen, die keinen bedarfsgerechten Vermittlungsdienst bereitstellen. Der jeweils von einem Unternehmen zu tragende Anteil an diesen Kosten bemisst sich nach dem Verh{\\u0228}ltnis des Anteils der vom jeweiligen Unternehmen erbrachten abgehenden Verbindungen zum Gesamtvolumen der von allen zahlungspflichtigen Unternehmen erbrachten abgehenden Verbindungen und wird von der Bundesnetzagentur festgesetzt. Die Zahlungspflicht entf{\\u0228}llt f{\\u0252}r Unternehmen, die weniger als 0,5 Prozent des Gesamtvolumens der abgehenden Verbindungen erbracht haben; der auf diese Unternehmen entfallende Teil der Kosten wird von den {\\u0252}brigen Unternehmen nach Ma{\\u0223}gabe des Satzes 5 getragen. Die Bundesnetzagentur legt die Einzelheiten des Verfahrens durch Verf{\\u0252}gung fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}