{
  "documentIdentifier" : "BJNR119000004BJNE004802308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten und die Betreiber {\\u0246}ffentlicher Telekommunikationsnetze m{\\u0252}ssen bei einem Anbieterwechsel sicherstellen, dass die Leistung des abgebenden Unternehmens gegen{\\u0252}ber dem Teilnehmer nicht unterbrochen wird, bevor die vertraglichen und technischen Voraussetzungen f{\\u0252}r einen Anbieterwechsel vorliegen, es sei denn, der Teilnehmer verlangt dieses. Bei einem Anbieterwechsel darf der Dienst des Teilnehmers nicht l{\\u0228}nger als einen Kalendertag unterbrochen werden. Schl{\\u0228}gt der Wechsel innerhalb dieser Frist fehl, gilt Satz 1 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Das abgebende Unternehmen hat ab Beendigung der vertraglich vereinbarten Leistung bis zum Ende der Leistungspflicht nach Absatz 1 Satz 1 gegen{\\u0252}ber dem Teilnehmer einen Anspruch auf Entgeltzahlung. Die H{\\u0246}he des Entgelts richtet sich nach den urspr{\\u0252}nglich vereinbarten Vertragsbedingungen mit der Ma{\\u0223}gabe, dass sich die vereinbarten Anschlussentgelte um 50 Prozent reduzieren, es sei denn, das abgebende Unternehmen weist nach, dass der Teilnehmer das Scheitern des Anbieterwechsels zu vertreten hat. Das abgebende Unternehmen hat im Fall des Absatzes 1 Satz 1 gegen{\\u0252}ber dem Teilnehmer eine taggenaue Abrechnung vorzunehmen. Der Anspruch des aufnehmenden Unternehmens auf Entgeltzahlung gegen{\\u0252}ber dem Teilnehmer entsteht nicht vor erfolgreichem Abschluss des Anbieterwechsels.\\\n\\pard\\sb100\n(3) Um den Anbieterwechsel nach Absatz 1 zu gew{\\u0228}hrleisten, m{\\u0252}ssen Betreiber {\\u0246}ffentlicher Telekommunikationsnetze in ihren Netzen insbesondere sicherstellen, dass Teilnehmer ihre Rufnummer unabh{\\u0228}ngig von dem Unternehmen, das den Telefondienst erbringt, wie folgt beibehalten k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall geografisch gebundener Rufnummern an einem bestimmten Standort und\\\n\\tab 2.\\tab im Fall nicht geografisch gebundener Rufnummern an jedem Standort.\\\n\\pard\nDie Regelung in Satz 1 gilt nur innerhalb der Nummernr{\\u0228}ume oder Nummerteilr{\\u0228}ume, die f{\\u0252}r einen Telefondienst festgelegt wurden. Insbesondere ist die {\\u0220}bertragung von Rufnummern f{\\u0252}r Telefondienste an festen Standorten zu solchen ohne festen Standort und umgekehrt unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Um den Anbieterwechsel nach Absatz 1 zu gew{\\u0228}hrleisten, m{\\u0252}ssen Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten insbesondere sicherstellen, dass ihre Endnutzer ihnen zugeteilte Rufnummern bei einem Wechsel des Anbieters von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten entsprechend Absatz 3 beibehalten k{\\u0246}nnen. Die technische Aktivierung der Rufnummer hat in jedem Fall innerhalb eines Kalendertages zu erfolgen. F{\\u0252}r die Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Mobilfunkdienste gilt Satz 1 mit der Ma{\\u0223}gabe, dass der Endnutzer jederzeit die {\\u0220}bertragung der zugeteilten Rufnummer verlangen kann. Der bestehende Vertrag zwischen Endnutzer und abgebendem Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Mobilfunkdienste bleibt davon unber{\\u0252}hrt; hierauf hat der aufnehmende Anbieter den Endnutzer vor Vertragsschluss in Textform hinzuweisen. Der abgebende Anbieter ist in diesem Fall verpflichtet, den Endnutzer zuvor {\\u0252}ber alle anfallenden Kosten zu informieren. Auf Verlangen hat der abgebende Anbieter dem Endnutzer eine neue Rufnummer zuzuteilen.\\\n\\pard\\sb100\n(5) Dem Teilnehmer k{\\u0246}nnen nur die Kosten in Rechnung gestellt werden, die einmalig beim Wechsel entstehen. Das Gleiche gilt f{\\u0252}r die Kosten, die ein Netzbetreiber einem Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten in Rechnung stellt. Etwaige Entgelte unterliegen einer nachtr{\\u0228}glichen Regulierung nach Ma{\\u0223}gabe des {\\u0167} 38 Absatz 2 bis 4.\\\n\\pard\\sb100\n(6) Betreiber {\\u0246}ffentlicher Telekommunikationsnetze haben in ihren Netzen sicherzustellen, dass alle Anrufe in den europ{\\u0228}ischen Telefonnummernraum ausgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(7) Die Erkl{\\u0228}rung des Teilnehmers zur Einrichtung oder {\\u0196}nderung der Betreibervorauswahl oder die von ihm erteilte Vollmacht zur Abgabe dieser Erkl{\\u0228}rung bedarf der Textform.\\\n\\pard\\sb100\n(8) Der Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten, der mit einem Verbraucher einen Vertrag {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste geschlossen hat, ist verpflichtet, wenn der Verbraucher seinen Wohnsitz wechselt, die vertraglich geschuldete Leistung an dem neuen Wohnsitz des Verbrauchers ohne {\\u0196}nderung der vereinbarten Vertragslaufzeit und der sonstigen Vertragsinhalte zu erbringen, soweit diese dort angeboten wird. Der Anbieter kann ein angemessenes Entgelt f{\\u0252}r den durch den Umzug entstandenen Aufwand verlangen, das jedoch nicht h{\\u0246}her sein darf als das f{\\u0252}r die Schaltung eines Neuanschlusses vorgesehene Entgelt. Wird die Leistung am neuen Wohnsitz nicht angeboten, ist der Verbraucher zur K{\\u0252}ndigung des Vertrages unter Einhaltung einer K{\\u0252}ndigungsfrist von drei Monaten zum Ende eines Kalendermonats berechtigt. In jedem Fall ist der Anbieter des {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdienstes verpflichtet, den Anbieter des {\\u0246}ffentlichen Telekommunikationsnetzes {\\u0252}ber den Auszug des Verbrauchers unverz{\\u0252}glich zu informieren, wenn der Anbieter des {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdienstes Kenntnis vom Umzug des Verbrauchers erlangt hat.\\\n\\pard\\sb100\n(9) Die Bundesnetzagentur kann die Einzelheiten des Verfahrens f{\\u0252}r den Anbieterwechsel und die Informationsverpflichtung nach Absatz 8 Satz 4 festlegen. Dabei ist insbesondere Folgendes zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Vertragsrecht,\\\n\\tab 2.\\tab die technische Entwicklung,\\\n\\tab 3.\\tab die Notwendigkeit, dem Teilnehmer die Kontinuit{\\u0228}t der Dienstleistung zu gew{\\u0228}hrleisten, und\\\n\\tab 4.\\tab erforderlichenfalls Ma{\\u0223}nahmen, die sicherstellen, dass Teilnehmer w{\\u0228}hrend des gesamten {\\u0220}bertragungsverfahrens gesch{\\u0252}tzt sind und nicht gegen ihren Willen auf einen anderen Anbieter umgestellt werden.\\\n\\pard\nF{\\u0252}r Teilnehmer, die keine Verbraucher sind und mit denen der Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten eine Individualvereinbarung getroffen hat, kann die Bundesnetzagentur von Absatz 1 und 2 abweichende Regelungen treffen. Die Befugnisse nach Teil 2 dieses Gesetzes und nach {\\u0167} 77a Absatz 1 und Absatz 2 bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}