{
  "documentIdentifier" : "BJNR119000004BJNE004901308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Unternehmen, das {\\u0246}ffentlich zug{\\u0228}ngliche Telekommunikationsdienste erbringt und Rufnummern an Endnutzer vergibt, ist verpflichtet, unter Beachtung der anzuwendenden datenschutzrechtlichen Regelungen, jedem Unternehmen auf Antrag Teilnehmerdaten nach Absatz 2 Satz 4 zum Zwecke der Bereitstellung von {\\u0246}ffentlich zug{\\u0228}nglichen Auskunftsdiensten, Diensten zur Unterrichtung {\\u0252}ber einen individuellen Gespr{\\u0228}chswunsch eines anderen Nutzers nach {\\u0167} 95 Absatz 2 Satz 1 und Teilnehmerverzeichnissen zur Verf{\\u0252}gung zu stellen. Die {\\u0220}berlassung der Daten hat unverz{\\u0252}glich und in nichtdiskriminierender Weise zu erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Teilnehmerdaten sind die nach Ma{\\u0223}gabe des {\\u0167} 104 in Teilnehmerverzeichnissen ver{\\u0246}ffentlichten Daten. Hierzu geh{\\u0246}ren neben der Nummer sowohl die zu ver{\\u0246}ffentlichenden Daten selbst wie Name, Anschrift und zus{\\u0228}tzliche Angaben wie Beruf, Branche, Art des Anschlusses und Mitbenutzer, soweit sie dem Unternehmen vorliegen. Dazu geh{\\u0246}ren auch alle nach dem jeweiligen Stand der Technik unter Beachtung der anzuwendenden datenschutzrechtlichen Regelungen in kundengerechter Form aufbereiteten Informationen, Verkn{\\u0252}pfungen, Zuordnungen und Klassifizierungen, die zur Ver{\\u0246}ffentlichung dieser Daten in {\\u0246}ffentlich zug{\\u0228}nglichen Auskunftsdiensten und Teilnehmerverzeichnissen nach Satz 1 notwendig sind. Die Daten m{\\u0252}ssen vollst{\\u0228}ndig und inhaltlich sowie technisch so aufbereitet sein, dass sie nach dem jeweiligen Stand der Technik ohne Schwierigkeiten in ein kundenfreundlich gestaltetes Teilnehmerverzeichnis oder eine entsprechende Auskunftsdienstedatenbank aufgenommen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Ergeben sich Streitigkeiten zwischen Unternehmen {\\u0252}ber die Rechte und Verpflichtungen aus den Abs{\\u0228}tzen 1 und 2, gilt {\\u0167} 133 entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r die {\\u0220}berlassung der Teilnehmerdaten kann ein Entgelt erhoben werden; dieses unterliegt in der Regel einer nachtr{\\u0228}glichen Regulierung nach Ma{\\u0223}gabe des {\\u0167} 38 Abs. 2 bis 4. Ein solches Entgelt soll nur dann einer Genehmigungspflicht nach {\\u0167} 31 unterworfen werden, wenn das Unternehmen auf dem Markt f{\\u0252}r Endnutzerleistungen {\\u0252}ber eine betr{\\u0228}chtliche Marktmacht verf{\\u0252}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}