{
  "documentIdentifier" : "BJNR000550889BJNE006403377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder {\\u0252}ben ihre Rechte in den Angelegenheiten der Genossenschaft in der Generalversammlung aus, soweit das Gesetz nichts anderes bestimmt.\\\n\\pard\n\\pard\\sb100\n(2) Die Generalversammlung beschlie{\\u0223}t mit der Mehrheit der abgegebenen Stimmen (einfache Stimmenmehrheit), soweit nicht Gesetz oder Satzung eine gr{\\u0246}{\\u0223}ere Mehrheit oder weitere Erfordernisse bestimmen. F{\\u0252}r Wahlen kann die Satzung eine abweichende Regelung treffen.\\\n\\pard\\sb100\n(3) Jedes Mitglied hat eine Stimme. Die Satzung kann die Gew{\\u0228}hrung von Mehrstimmrechten vorsehen. Die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von Mehrstimmrechten m{\\u0252}ssen in der Satzung mit folgender Ma{\\u0223}gabe bestimmt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mehrstimmrechte sollen nur Mitgliedern gew{\\u0228}hrt werden, die den Gesch{\\u0228}ftsbetrieb besonders f{\\u0246}rdern. Keinem Mitglied k{\\u0246}nnen mehr als drei Stimmen gew{\\u0228}hrt werden. Bei Beschl{\\u0252}ssen, die nach dem Gesetz zwingend einer Mehrheit von drei Vierteln der abgegebenen Stimmen oder einer gr{\\u0246}{\\u0223}eren Mehrheit bed{\\u0252}rfen, sowie bei Beschl{\\u0252}ssen {\\u0252}ber die Aufhebung oder Einschr{\\u0228}nkung der Bestimmungen der Satzung {\\u0252}ber Mehrstimmrechte hat ein Mitglied, auch wenn ihm ein Mehrstimmrecht gew{\\u0228}hrt ist, nur eine Stimme.\\\n\\tab 2.\\tab Auf Genossenschaften, bei denen mehr als drei Viertel der Mitglieder als Unternehmer im Sinne des {\\u0167} 14 des B{\\u0252}rgerlichen Gesetzbuchs Mitglied sind, ist Nummer 1 nicht anzuwenden. Bei diesen Genossenschaften k{\\u0246}nnen Mehrstimmrechte vom einzelnen Mitglied h{\\u0246}chstens bis zu einem Zehntel der in der Generalversammlung anwesenden Stimmen ausge{\\u0252}bt werden; das N{\\u0228}here hat die Satzung zu regeln.\\\n\\tab 3.\\tab Auf Genossenschaften, deren Mitglieder ausschlie{\\u0223}lich oder {\\u0252}berwiegend eingetragene Genossenschaften sind, sind die Nummern 1 und 2 nicht anzuwenden. Die Satzung dieser Genossenschaften kann das Stimmrecht der Mitglieder nach der H{\\u0246}he ihrer Gesch{\\u0228}ftsguthaben oder einem anderen Ma{\\u0223}stab abstufen.\\\n\\pard\nZur Aufhebung oder {\\u0196}nderung der Bestimmungen der Satzung {\\u0252}ber Mehrstimmrechte bedarf es nicht der Zustimmung der betroffenen Mitglieder.\\\n\\pard\\sb100\n(4) Das Mitglied soll sein Stimmrecht pers{\\u0246}nlich aus{\\u0252}ben. Das Stimmrecht gesch{\\u0228}ftsunf{\\u0228}higer oder in der Gesch{\\u0228}ftsf{\\u0228}higkeit beschr{\\u0228}nkter nat{\\u0252}rlicher Personen sowie das Stimmrecht von juristischen Personen wird durch ihre gesetzlichen Vertreter, das Stimmrecht von Personenhandelsgesellschaften durch zur Vertretung erm{\\u0228}chtigte Gesellschafter ausge{\\u0252}bt.\\\n\\pard\\sb100\n(5) Das Mitglied oder sein gesetzlicher Vertreter k{\\u0246}nnen Stimmvollmacht erteilen. F{\\u0252}r die Vollmacht ist die schriftliche Form erforderlich. Ein Bevollm{\\u0228}chtigter kann nicht mehr als zwei Mitglieder vertreten. Die Satzung kann pers{\\u0246}nliche Voraussetzungen f{\\u0252}r Bevollm{\\u0228}chtigte aufstellen, insbesondere die Bevollm{\\u0228}chtigung von Personen ausschlie{\\u0223}en, die sich gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig zur Aus{\\u0252}bung des Stimmrechts erbieten.\\\n\\pard\\sb100\n(6) Niemand kann f{\\u0252}r sich oder f{\\u0252}r einen anderen das Stimmrecht aus{\\u0252}ben, wenn dar{\\u0252}ber Beschluss gefasst wird, ob er oder das vertretene Mitglied zu entlasten oder von einer Verbindlichkeit zu befreien ist oder ob die Genossenschaft gegen ihn oder das vertretene Mitglied einen Anspruch geltend machen soll.\\\n\\pard\\sb100\n(7) Die Satzung kann zulassen, dass Beschl{\\u0252}sse der Mitglieder schriftlich oder in elektronischer Form gefasst werden; das N{\\u0228}here hat die Satzung zu regeln. Ferner kann die Satzung vorsehen, dass in bestimmten F{\\u0228}llen Mitglieder des Aufsichtsrats im Wege der Bild- und Ton{\\u0252}bertragung an der Generalversammlung teilnehmen k{\\u0246}nnen und dass die Generalversammlung in Bild und Ton {\\u0252}bertragen werden darf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}