{
  "documentIdentifier" : "BJNR000550889BJNE006505123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Genossenschaften mit mehr als 1.500 Mitgliedern kann die Satzung bestimmen, dass die Generalversammlung aus Vertretern der Mitglieder (Vertreterversammlung) besteht. Die Satzung kann auch bestimmen, dass bestimmte Beschl{\\u0252}sse der Generalversammlung vorbehalten bleiben. Der f{\\u0252}r die Feststellung der Mitgliederzahl ma{\\u0223}gebliche Zeitpunkt ist f{\\u0252}r jedes Gesch{\\u0228}ftsjahr jeweils das Ende des vorausgegangenen Gesch{\\u0228}ftsjahres.\\\n\\pard\n\\pard\\sb100\n(2) Als Vertreter kann jede nat{\\u0252}rliche, unbeschr{\\u0228}nkt gesch{\\u0228}ftsf{\\u0228}hige Person, die Mitglied der Genossenschaft ist und nicht dem Vorstand oder Aufsichtsrat angeh{\\u0246}rt, gew{\\u0228}hlt werden. Ist ein Mitglied der Genossenschaft eine juristische Person oder eine Personengesellschaft, kann jeweils eine nat{\\u0252}rliche Person, die zu deren Vertretung befugt ist, als Vertreter gew{\\u0228}hlt werden.\\\n\\pard\\sb100\n(3) Die Vertreterversammlung besteht aus mindestens 50 Vertretern, die von den Mitgliedern der Genossenschaft gew{\\u0228}hlt werden. Die Vertreter k{\\u0246}nnen nicht durch Bevollm{\\u0228}chtigte vertreten werden. Mehrstimmrechte k{\\u0246}nnen ihnen nicht einger{\\u0228}umt werden.\\\n\\pard\\sb100\n(4) Die Vertreter werden in allgemeiner, unmittelbarer, gleicher und geheimer Wahl gew{\\u0228}hlt; Mehrstimmrechte bleiben unber{\\u0252}hrt. F{\\u0252}r die Vertretung von Mitgliedern bei der Wahl gilt {\\u0167} 43 Abs. 4 und 5 entsprechend. Kein Vertreter kann f{\\u0252}r l{\\u0228}ngere Zeit als bis zur Beendigung der Vertreterversammlung gew{\\u0228}hlt werden, die {\\u0252}ber die Entlastung der Mitglieder des Vorstands und des Aufsichtsrats f{\\u0252}r das vierte Gesch{\\u0228}ftsjahr nach dem Beginn der Amtszeit beschlie{\\u0223}t. Das Gesch{\\u0228}ftsjahr, in dem die Amtszeit beginnt, wird nicht mitgerechnet. Die Satzung muss bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf wie viele Mitglieder ein Vertreter entf{\\u0228}llt;\\\n\\tab 2.\\tab die Amtszeit der Vertreter.\\\n\\pard\nEine Zahl von 150 Mitgliedern ist in jedem Fall ausreichend, um einen Wahlvorschlag einreichen zu k{\\u0246}nnen. N{\\u0228}here Bestimmungen {\\u0252}ber das Wahlverfahren einschlie{\\u0223}lich der Feststellung des Wahlergebnisses k{\\u0246}nnen in einer Wahlordnung getroffen werden, die vom Vorstand und Aufsichtsrat auf Grund {\\u0252}bereinstimmender Beschl{\\u0252}sse erlassen wird. Sie bedarf der Zustimmung der Generalversammlung.\\\n\\pard\\sb100\n(5) F{\\u0228}llt ein Vertreter vor Ablauf der Amtszeit weg, muss ein Ersatzvertreter an seine Stelle treten. Seine Amtszeit erlischt sp{\\u0228}testens mit Ablauf der Amtszeit des weggefallenen Vertreters. Auf die Wahl des Ersatzvertreters sind die f{\\u0252}r den Vertreter geltenden Vorschriften anzuwenden.\\\n\\pard\\sb100\n(6) Eine Liste mit den Namen sowie den Anschriften, Telefonnummern oder E-Mail-Adressen der gew{\\u0228}hlten Vertreter und Ersatzvertreter ist zur Einsichtnahme f{\\u0252}r die Mitglieder mindestens zwei Wochen lang in den Gesch{\\u0228}ftsr{\\u0228}umen der Genossenschaft und ihren Niederlassungen auszulegen oder bis zum Ende der Amtszeit der Vertreter auf der Internetseite der Genossenschaft zug{\\u0228}nglich zu machen. Die Auslegung oder die Zug{\\u0228}nglichkeit im Internet ist in einem {\\u0246}ffentlichen Blatt bekannt zu machen. Die Frist f{\\u0252}r die Auslegung oder Zug{\\u0228}nglichmachung beginnt mit der Bekanntmachung. Jedes Mitglied kann jederzeit eine Abschrift der Liste der Vertreter und Ersatzvertreter verlangen; hierauf ist in der Bekanntmachung nach Satz 2 hinzuweisen.\\\n\\pard\\sb100\n(7) Die Generalversammlung ist zur Beschlussfassung {\\u0252}ber die Abschaffung der Vertreterversammlung unverz{\\u0252}glich einzuberufen, wenn dies von mindestens einem Zehntel der Mitglieder oder dem in der Satzung hierf{\\u0252}r bestimmten geringeren Teil in Textform beantragt wird. {\\u0167} 45 Abs. 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}