{
  "documentIdentifier" : "BJNR087200004BJNE001004360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn der Anmelder angibt, dass die Marke als Wort-Bild-Marke oder reine Bildmarke eingetragen werden soll, so ist der Anmeldung eine grafische Darstellung der Marke beizuf{\\u0252}gen. Soll die Marke in Schwarz-Wei{\\u0223} eingetragen werden, so ist die grafische Darstellung in Schwarz-Wei{\\u0223} einzureichen. Soll die Marke in Farbe eingetragen werden, so ist die grafische Darstellung in Farbe einzureichen und die Farben sind in der Anmeldung zu bezeichnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Darstellung der Marke muss auf Papier dauerhaft wiedergegeben und in Farbt{\\u0246}nen und Ausf{\\u0252}hrung so beschaffen sein, dass sie die Bestandteile der Marke in allen Einzelheiten deutlich erkennen l{\\u0228}sst. {\\u0220}berklebungen, Durchstreichungen und mit nicht dauerhafter Farbe hergestellte {\\u0220}berdeckungen sind unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Darstellung der Marke soll das vom Deutschen Patent- und Markenamt herausgegebene Formblatt verwendet werden, auf das die Darstellung der Marke aufzudrucken oder aufzukleben ist. Die Darstellung der Marke darf nicht kleiner als 8 Zentimeter in der Breite oder 8 Zentimeter in der H{\\u0246}he sein. In dem f{\\u0252}r die Darstellung der Marke vorgesehenen Feld d{\\u0252}rfen sich lediglich die Markendarstellung und die Angaben nach Absatz 5 befinden. Sonstiger erl{\\u0228}uternder Text, erl{\\u0228}uternde Bezeichnungen, Symbole oder Bema{\\u0223}ungen d{\\u0252}rfen in dem Wiedergabefeld nicht enthalten sein.\\\n\\pard\\sb100\n(4) Wird f{\\u0252}r die Darstellung der Marke das Formblatt nach Absatz 3 nicht verwendet, so muss ein Blatt im Format 21 x 29,7 Zentimeter (DIN-A4) verwendet werden. Die f{\\u0252}r die Darstellung benutzte Fl{\\u0228}che (Satzspiegel) darf nicht gr{\\u0246}{\\u0223}er als 26,2 x 17 Zentimeter und nicht kleiner als 8 Zentimeter in der Breite oder 8 Zentimeter in der H{\\u0246}he sein. Das Blatt ist nur einseitig zu bedrucken. Vom oberen und vom linken Seitenrand jedes Blattes ist ein Randabstand von mindestens 2,5 Zentimetern einzuhalten.\\\n\\pard\\sb100\n(5) Die richtige Stellung der Marke ist durch den Vermerk {\\u8222}oben{\\u8220} abgesetzt oberhalb der Darstellung zu kennzeichnen, soweit sich dies nicht von selbst ergibt.\\\n\\pard\\sb100\n(6) {\\u0167} 6a bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167}{\\u0167} 12 Abs. 2, 12a Abs. 2 +++) \\\n(+++ {\\u0167} 8 Abs. 2 bis 6: Zur Anwendung vgl. {\\u0167}{\\u0167} 9 Abs. 4, 10 Abs. 3, 11 Abs. 3 +++)\\\n}"
}