{
  "documentIdentifier" : "BJNR087200004BJNE001703360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anmeldungen, die in fremder Sprache eingereicht werden, wird ein Anmeldetag nach {\\u0167} 33 Absatz 1 des Markengesetzes zuerkannt, sofern die Voraussetzungen des {\\u0167} 32 Absatz 2 des Markengesetzes erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(2) Enth{\\u0228}lt die Darstellung der Marke nichtlateinische Schriftzeichen, ist eine deutsche {\\u0220}bersetzung, eine Transliteration und eine Transkription des nichtlateinischen Markentextes beizuf{\\u0252}gen. Das Deutsche Patent- und Markenamt kann den Anmelder unter Setzung einer angemessenen Frist auffordern, die {\\u0220}bersetzung, die Transliteration und die Transkription durch einen Rechtsanwalt oder Patentanwalt beglaubigen oder von einem {\\u0246}ffentlich bestellten {\\u0220}bersetzer anfertigen zu lassen.\\\n\\pard\\sb100\n(3) Eine deutsche {\\u0220}bersetzung des sonstigen fremdsprachigen Inhalts der Anmeldung, insbesondere des Verzeichnisses der Waren und Dienstleistungen, ist abweichend von Absatz 2 innerhalb von drei Monaten ab Eingang der Anmeldung beim Deutschen Patent- und Markenamt einzureichen. Das Deutsche Patent- und Markenamt kann den Anmelder unter Setzung einer angemessenen Frist auffordern, die {\\u0220}bersetzung durch einen Rechtsanwalt oder Patentanwalt beglaubigen oder von einem {\\u0246}ffentlich bestellten {\\u0220}bersetzer anfertigen zu lassen.\\\n\\pard\\sb100\n(4) Wird die {\\u0220}bersetzung nach Absatz 3 Satz 1 nicht fristgerecht eingereicht, so gilt die Anmeldung als zur{\\u0252}ckgenommen. Wird die {\\u0220}bersetzung, die Transliteration oder die Transkription nach Absatz 2 Satz 2 oder Absatz 3 Satz 2 nicht fristgerecht eingereicht, so wird die Anmeldung zur{\\u0252}ckgewiesen.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fung der Anmeldung und alle weiteren Verfahren vor dem Deutschen Patent- und Markenamt finden auf Grundlage der deutschen {\\u0220}bersetzung statt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}