{
  "documentIdentifier" : "BJNR091410007BJNE001102123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mindestens 15 Prozent der Aktien einer REIT-Aktiengesellschaft m{\\u0252}ssen sich im Streubesitz befinden. Im Zeitpunkt der B{\\u0246}rsenzulassung m{\\u0252}ssen sich jedoch mindestens 25 Prozent der Aktien im Streubesitz befinden. Den Streubesitz bilden die Aktien derjenigen Aktion{\\u0228}re, denen jeweils weniger als 3 Prozent der Stimmrechte an der REIT-Aktiengesellschaft zustehen. Die Berechnung richtet sich nach den {\\u0167}{\\u0167} 34 und 36 des Wertpapierhandelsgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Die REIT-Aktiengesellschaft hat j{\\u0228}hrlich zum 31. Dezember gegen{\\u0252}ber der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht die Streubesitzquote ihrer Aktion{\\u0228}re mitzuteilen. Die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht teilt dem Bundeszentralamt f{\\u0252}r Steuern mit, wenn die Quote von 15 Prozent unterschritten wird.\\\n\\pard\\sb100\n(3) Die REIT-Aktiengesellschaft hat in ihrer Satzung f{\\u0252}r den Fall der Beendigung der Steuerbefreiung gem{\\u0228}{\\u0223} {\\u0167} 18 Abs. 3 eine Entsch{\\u0228}digung aller Aktion{\\u0228}re vorzusehen, denen weniger als 3 Prozent der Stimmrechte zustehen.\\\n\\pard\\sb100\n(4) Kein Anleger darf direkt 10 Prozent oder mehr der Aktien oder Aktien in einem Umfang halten, dass er {\\u0252}ber 10 Prozent oder mehr der Stimmrechte verf{\\u0252}gt. F{\\u0252}r die Anwendung dieses Absatzes gelten Aktien, die f{\\u0252}r Rechnung eines Dritten gehalten werden, als direkt durch den Dritten gehalten.\\\n\\pard\\sb100\n(5) Die Mitteilungspflichten nach {\\u0167} 33 Absatz 1 des Wertpapierhandelsgesetzes und die Pflichten nach {\\u0167} 40 Absatz 1 und 2 des Wertpapierhandelsgesetzes gelten auch dann, wenn ein Meldepflichtiger durch Erwerb, Ver{\\u0228}u{\\u0223}erung oder auf sonstige Weise 80 Prozent oder 85 Prozent der Stimmrechte an einer REIT-Aktiengesellschaft erreicht, {\\u0252}berschreitet oder unterschreitet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}