{
  "documentIdentifier" : "BJNR091410007BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine REIT-Aktiengesellschaft, die die Voraussetzungen der {\\u0167}{\\u0167} 8 bis 15 erf{\\u0252}llt, unbeschr{\\u0228}nkt k{\\u0246}rperschaftsteuerpflichtig ist und nicht im Sinne eines Doppelbesteuerungsabkommens als in dem anderen Vertragsstaat ans{\\u0228}ssig gilt, ist von der K{\\u0246}rperschaftsteuer befreit. Eine REIT-Aktiengesellschaft, die die Voraussetzungen der {\\u0167}{\\u0167} 8 bis 15 erf{\\u0252}llt, ist von der Gewerbesteuer befreit.\\\n\\pard\n\\pard\\sb100\n(2) Sind einem Anteilseigner nach {\\u0167} 20 des Einkommensteuergesetzes direkt Gesellschaftsanteile in H{\\u0246}he von 10 Prozent des Kapitals oder mehr zuzurechnen, entf{\\u0228}llt entgegen Absatz 1 die Steuerbefreiung der REIT-Aktiengesellschaft nicht. Der Anteilseigner verliert deswegen auch nicht seinen Anspruch auf Dividende oder sein Stimmrecht, er kann aber aus seiner Beteiligung im {\\u0220}brigen nur die Rechte geltend machen, die ihm aus einer Beteiligung von weniger als 10 Prozent zustehen w{\\u0252}rden. Dies gilt auch f{\\u0252}r die Anwendung der Doppelbesteuerungsabkommen. Die Vorschriften des Wertpapierhandelsgesetzes bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Besteht das gesamte Verm{\\u0246}gen der inl{\\u0228}ndischen REIT-Aktiengesellschaft zum Ende eines Wirtschaftsjahres zu weniger als 75 Prozent aus unbeweglichem Verm{\\u0246}gen gem{\\u0228}{\\u0223} der Berechnung nach {\\u0167} 12, setzt die zust{\\u0228}ndige Finanzbeh{\\u0246}rde eine Zahlung gegen die Aktiengesellschaft fest. Die Zahlung betr{\\u0228}gt mindestens 1 Prozent und h{\\u0246}chstens 3 Prozent des Betrages, um den der Anteil des unbeweglichen Verm{\\u0246}gens hinter dem Anteil von 75 Prozent zur{\\u0252}ckbleibt. Bei der Festsetzung der Zahlung ber{\\u0252}cksichtigt die Finanzbeh{\\u0246}rde, ob und wie oft bereits in fr{\\u0252}heren Wirtschaftsjahren das unbewegliche Verm{\\u0246}gen hinter der Vorgabe von 75 Prozent zur{\\u0252}ckgeblieben ist. Eine Zahlung nach diesem Absatz kann auch neben einer Zahlung nach Absatz 4 oder 5 festgesetzt werden, wenn jeweils die Voraussetzungen f{\\u0252}r die Zahlung erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Stammen in einem Wirtschaftsjahr weniger als 75 Prozent der Bruttoertr{\\u0228}ge der inl{\\u0228}ndischen REIT-Aktiengesellschaft aus der Vermietung und Verpachtung oder der Ver{\\u0228}u{\\u0223}erung von unbeweglichem Verm{\\u0246}gen gem{\\u0228}{\\u0223} der Berechnung nach {\\u0167} 12, setzt die zust{\\u0228}ndige Finanzbeh{\\u0246}rde eine Zahlung gegen die Aktiengesellschaft fest. Die Zahlung betr{\\u0228}gt mindestens 10 Prozent und h{\\u0246}chstens 20 Prozent des Betrages, um den die Bruttoertr{\\u0228}ge aus der Vermietung und Verpachtung oder der Ver{\\u0228}u{\\u0223}erung von unbeweglichem Verm{\\u0246}gen hinter der Vorgabe von 75 Prozent der Bruttoertr{\\u0228}ge zur{\\u0252}ckbleiben. Absatz 3 Satz 3 und 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Sch{\\u0252}ttet eine inl{\\u0228}ndische REIT-Aktiengesellschaft bis zum Ende des folgenden Wirtschaftsjahres weniger als 90 Prozent des Jahres{\\u0252}berschusses gem{\\u0228}{\\u0223} der Berechnung nach {\\u0167} 13 Abs. 1 an die Anteilseigner aus, setzt die zust{\\u0228}ndige Finanzbeh{\\u0246}rde eine Zahlung gegen die Kapitalgesellschaft fest. Die Zahlung betr{\\u0228}gt mindestens 20 Prozent und h{\\u0246}chstens 30 Prozent des Betrages, um den die tats{\\u0228}chliche Aussch{\\u0252}ttung hinter der Vorgabe von 90 Prozent des nach {\\u0167} 13 Abs. 1 berechneten Jahres{\\u0252}berschusses zur{\\u0252}ckbleibt. Absatz 3 Satz 3 und 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Erbringt die REIT-Aktiengesellschaft oder eine ihr nachgeordnete Immobilienpersonengesellschaft entgeltliche Nebent{\\u0228}tigkeiten f{\\u0252}r Dritte, setzt die zust{\\u0228}ndige Finanzbeh{\\u0246}rde eine Zahlung gegen die Aktiengesellschaft fest. Die Zahlung betr{\\u0228}gt mindestens 20 Prozent und h{\\u0246}chstens 30 Prozent der durch die entgeltliche Nebent{\\u0228}tigkeit erzielten Einnahmen. Absatz 3 Satz 3 und 4 ist entsprechend anzuwenden.\\\n}"
}