{
  "documentIdentifier" : "BJNR091410007BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuerbefreiung nach {\\u0167} 16 Abs. 1 endet zum Ende des Wirtschaftsjahres, das dem Verlust der B{\\u0246}rsenzulassung nach {\\u0167} 10 vorausgeht.\\\n\\pard\n\\pard\\sb100\n(2) Betreibt die REIT-Aktiengesellschaft im Sinne des {\\u0167} 14 Handel mit unbeweglichem Verm{\\u0246}gen, entf{\\u0228}llt die Steuerbefreiung erstmals f{\\u0252}r das Wirtschaftsjahr, in dem die Grenze nach {\\u0167} 14 Abs. 2 {\\u0252}berschritten wird.\\\n\\pard\\sb100\n(3) Befinden sich w{\\u0228}hrend dreier aufeinander folgender Wirtschaftsjahre weniger als 15 Prozent der Aktien der REIT-Aktiengesellschaft im Streubesitz, so endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres. Wird w{\\u0228}hrend dreier aufeinander folgender Wirtschaftsjahre gegen die Vorschrift {\\u0252}ber die H{\\u0246}chstbeteiligung nach {\\u0167} 11 Abs. 4 versto{\\u0223}en, so endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres. Solange die REIT-Aktiengesellschaft aus den Meldungen nach dem Wertpapierhandelsgesetz den Versto{\\u0223} nicht entnehmen kann, ist Satz 1 und 2 nicht anzuwenden. Nach Aufdeckung eines Versto{\\u0223}es gegen die Vorschriften {\\u0252}ber den Streubesitz oder die H{\\u0246}chstbeteiligung muss die REIT-Aktiengesellschaft bis zum Ende des auf die Aufdeckung des Versto{\\u0223}es folgenden Wirtschaftsjahres die Einhaltung der Vorschriften {\\u0252}ber den Streubesitz und die H{\\u0246}chstbeteiligung erreichen. Gelingt ihr dies nicht, endet die Steuerbefreiung r{\\u0252}ckwirkend zum Ende des Wirtschaftsjahres, in dem der Versto{\\u0223} aufgedeckt wurde.\\\n\\pard\\sb100\n(4) Sind die Voraussetzungen des {\\u0167} 15 in drei aufeinander folgenden Wirtschaftsjahren nicht erf{\\u0252}llt, so endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres.\\\n\\pard\\sb100\n(5) Sind bei einer REIT-Aktiengesellschaft f{\\u0252}r drei aufeinander folgende Wirtschaftsjahre die Voraussetzungen desselben Absatzes des {\\u0167} 16 Abs. 3 bis 6 erf{\\u0252}llt, endet die Steuerbefreiung mit Ablauf des dritten Wirtschaftsjahres. Sind bei einer REIT-Aktiengesellschaft die Voraussetzungen verschiedener, f{\\u0252}r f{\\u0252}nf aufeinander folgende Wirtschaftsjahre aber jeweils mindestens einer der Abs{\\u0228}tze 3 bis 6 des {\\u0167} 16 erf{\\u0252}llt, endet die Steuerbefreiung mit Ablauf des f{\\u0252}nften Wirtschaftsjahres. Die zust{\\u0228}ndige Finanzbeh{\\u0246}rde kann ausnahmsweise bestimmen, dass die Steuerbefreiung nicht entf{\\u0228}llt; in diesem Falle setzt sie die h{\\u0246}chstm{\\u0246}glichen Zahlungen nach {\\u0167} 16 Abs. 3 bis 6 fest.\\\n\\pard\\sb100\n(6) In den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 4 sowie des Absatzes 5 Satz 1 und 2 ist {\\u0167} 13 Abs. 2 des K{\\u0246}rperschaftsteuergesetzes mit der Ma{\\u0223}gabe anzuwenden, dass in der Anfangsbilanz die Wirtschaftsg{\\u0252}ter mit dem Wert anzusetzen sind, der sich ausgehend von der Anfangsbilanz der inl{\\u0228}ndischen REIT-Aktiengesellschaft bei ununterbrochener Steuerpflicht nach den Vorschriften {\\u0252}ber die steuerliche Gewinnermittlung ergeben w{\\u0252}rde.\\\n\\pard\\sb100\n(7) In den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 4 sowie des Absatzes 5 Satz 1 und 2 ist die R{\\u0252}cklage nach {\\u0167} 13 Abs. 3 aufzul{\\u0246}sen und erh{\\u0246}ht zusammen mit den nicht ausgesch{\\u0252}tteten Teilen des nach {\\u0167} 13 Abs. 1 berechneten Jahres{\\u0252}berschusses der Gesch{\\u0228}ftsjahre, f{\\u0252}r die die Steuerbefreiung der inl{\\u0228}ndischen REIT-Aktiengesellschaft galt, den Gewinn der steuerpflichtigen Aktiengesellschaft im Jahr der erstmaligen Steuerpflicht.\\\n}"
}