{
  "documentIdentifier" : "BJNR007810005BJNE002300305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei tats{\\u0228}chlichen Anhaltspunkten f{\\u0252}r eine erhebliche Gef{\\u0228}hrdung der Luftsicherheit kann die Luftsicherheitsbeh{\\u0246}rde f{\\u0252}r einzelne Luftfahrzeuge oder eine n{\\u0228}her bestimmte Gruppe von Luftfahrzeugen f{\\u0252}r alle oder bestimmte Bef{\\u0246}rderungsarten ein Einflug-, {\\u0220}berflug- oder Startverbot verh{\\u0228}ngen. Das Verbot kann ungeachtet einer Erlaubnis oder einer Erlaubnisfreiheit nach {\\u0167} 2 Absatz 7 des Luftverkehrsgesetzes verh{\\u0228}ngt werden. Widerspruch und Anfechtungsklage gegen die Anordnung nach Satz 1 haben keine aufschiebende Wirkung. Eine Kombination mehrerer Ma{\\u0223}nahmen nach Satz 1 ist m{\\u0246}glich. Das Verbot ist auf das gebotene Ma{\\u0223} zu beschr{\\u0228}nken, zeitlich zu befristen und kann bei Fortbestehen der Gef{\\u0228}hrdungslage nach Satz 1 im erforderlichen Umfang, auch mehrfach, verl{\\u0228}ngert werden.\\\n\\pard\n\\pard\\sb100\n(2) Fliegt ein Luftfahrtunternehmen Fracht oder Post aus einem Drittstaat zwecks Transfer, Transit oder zum Entladen in die Bundesrepublik Deutschland ein, ohne als Unternehmen, das Luftfracht oder Luftpost von einem Drittstaaten-Flughafen in die Europ{\\u0228}ische Union bef{\\u0246}rdert (ACC3) nach Kapitel 6.8. des Anhangs der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1998 der Kommission vom 5. November 2015 zur Festlegung detaillierter Ma{\\u0223}nahmen f{\\u0252}r die Durchf{\\u0252}hrung der gemeinsamen Grundstandards f{\\u0252}r die Luftsicherheit (ABl. L 299 vom 14.11.2015, S. 1) in der jeweils geltenden Fassung benannt zu sein oder verst{\\u0246}{\\u0223}t es gegen seine Pflichten nach den Ziffern 6.8.3.1. bis 6.8.3.3. des Anhangs der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1998, so kann die Luftsicherheitsbeh{\\u0246}rde gegen{\\u0252}ber diesem ein Flugverbot im Sinne des Absatzes 1 verh{\\u0228}ngen. Widerspruch und Anfechtungsklage gegen die Anordnung haben keine aufschiebende Wirkung. Absatz 1 Satz 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}