{
  "documentIdentifier" : "BJNR007810005BJNE002401126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Reglementierte Beauftragte, bekannte Versender, Transporteure, andere Stellen nach Ziffer 6.3.1.1. Buchstabe c des Anhangs der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1998, reglementierte Lieferanten und bekannte Lieferanten sind zum Schutz vor Angriffen auf die Sicherheit des Luftverkehrs verpflichtet, Sicherheitsma{\\u0223}nahmen nach den Kapiteln 6, 8, 9, 11 und 12 des Anhangs der Verordnung (EG) Nr. 300\/2008 und der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1998 durchzuf{\\u0252}hren. Die in Satz 1 aufgef{\\u0252}hrten Sicherheitsma{\\u0223}nahmen sind von den genannten Stellen in einem Sicherheitsprogramm im Sinne des Artikels 14 Absatz 1 der Verordnung (EG) Nr. 300\/2008 darzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Luftsicherheitsbeh{\\u0246}rde l{\\u0228}sst reglementierte Beauftragte, bekannte Versender, Transporteure, reglementierte Lieferanten und andere Stellen nach Ziffer 6.3.1.1. Buchstabe c des Anhangs der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1998 nach Ma{\\u0223}gabe der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1998 zu. Die Zulassung ist f{\\u0252}r l{\\u0228}ngstens f{\\u0252}nf Jahre g{\\u0252}ltig. Die Zulassung kann mit Nebenbestimmungen versehen werden. Nachtr{\\u0228}gliche Auflagen sind zul{\\u0228}ssig. In regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden von nicht mehr als f{\\u0252}nf Jahren hat eine {\\u0220}berpr{\\u0252}fung nach Ma{\\u0223}gabe der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1998 durch die zust{\\u0228}ndige Beh{\\u0246}rde zu erfolgen. Bestehen begr{\\u0252}ndete Zweifel am Fortbestand der Zulassungsvoraussetzungen, ist die Zulassung zu entziehen oder auszusetzen. Die Luftsicherheitsbeh{\\u0246}rde kann zus{\\u0228}tzlich eine Sperrfrist f{\\u0252}r die Wiedererteilung der Zulassung festsetzen. Die Sperrfrist kann sich auch auf die Aus{\\u0252}bung weiterer T{\\u0228}tigkeiten im Rahmen der sicheren Lieferkette beziehen.\\\n\\pard\\sb100\n(3) Zur Durchf{\\u0252}hrung der Kontrollen k{\\u0246}nnen nach Absatz 2 Satz 1 zugelassene reglementierte Beauftragte und andere Stellen nach Ziffer 6.3.1.1. Buchstabe c des Anhangs der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1998 Postsendungen und Fracht nach den in {\\u0167} 11 Absatz 1 Satz 2 genannten Gegenst{\\u0228}nden durchsuchen, durchleuchten oder in sonstiger geeigneter Weise {\\u0252}berpr{\\u0252}fen. Bei einer Postsendung ist darauf zu achten, dass von deren Inhalt nur in dem f{\\u0252}r die {\\u0220}berpr{\\u0252}fung unbedingt erforderlichen Ma{\\u0223} Kenntnis erlangt wird. Das {\\u0214}ffnen einer Postsendung ist dem Empf{\\u0228}nger und, soweit dieser bekannt ist, auch dem Absender auf geeignete Weise mitzuteilen. {\\u0167} 5 Absatz 3 Satz 2 ist anzuwenden. {\\u0167} 16a Absatz 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Hat die zust{\\u0228}ndige Luftsicherheitsbeh{\\u0246}rde Zweifel, ob ein Transporteur oder bekannter Lieferant die Anforderungen der Verordnung (EG) Nr. 300\/2008 und ihrer Durchf{\\u0252}hrungsbestimmungen noch erf{\\u0252}llt, untersagt sie diesem die Abwicklung von sicherer Luftfracht, Luftpost, Bordvorr{\\u0228}ten oder Flughafenlieferungen bis die Anforderungen der Verordnung (EG) Nr. 300\/2008 und ihrer Durchf{\\u0252}hrungsbestimmungen wieder zweifelsfrei erf{\\u0252}llt werden. Der Transporteur oder bekannte Lieferant ist verpflichtet, alle die Stellen, von denen er benannt wurde, {\\u0252}ber die Untersagung zu informieren und dies der zust{\\u0228}ndigen Luftsicherheitsbeh{\\u0246}rde nachzuweisen.\\\n\\pard\\sb100\n(5) Die Feststellung der Identit{\\u0228}t einer Person nach Ziffer 6.3.2.2. des Anhangs der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1998, die einem reglementierten Beauftragten oder Luftfahrtunternehmen eine Sendung {\\u0252}bergibt, erfolgt durch Vorweisen eines Personalausweises oder eines Reisepasses, der von den nationalen Beh{\\u0246}rden ausgestellt ist. Die Feststellung der Identit{\\u0228}t ist von dem reglementierten Beauftragten oder Luftfahrtunternehmen zu dokumentieren. Die Dokumentation muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name,\\\n\\tab 2.\\tab Nummer des Personalausweises oder des Reisepasses,\\\n\\tab 3.\\tab Geburtsdatum sowie\\\n\\tab 4.\\tab eindeutige Kennung der Sendung, die {\\u0252}bergeben wird.\\\n\\pard\n\\pard\\sb100\n(6) Die Dokumentation ist f{\\u0252}r Qualit{\\u0228}tskontrollma{\\u0223}nahmen der zust{\\u0228}ndigen Luftsicherheitsbeh{\\u0246}rde f{\\u0252}r die Dauer des Fluges, auf dem die Sendung transportiert wird, mindestens jedoch f{\\u0252}r 48 Stunden, jederzeit zur Verf{\\u0252}gung zu halten und auf Verlangen vorzulegen. Nach Ablauf dieser Frist sind die personenbezogenen Daten zu l{\\u0246}schen. Die L{\\u0246}schung der Daten braucht der betroffenen Person nicht mitgeteilt zu werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}