{
  "documentIdentifier" : "BJNR103700004BJNE001202118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, 1760 - 1765;\\\n\\pard\n bzgl. einzelner {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n{\\b A.}\\\n{\\b Anforderungen an den Hinweis gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 1 Nummer 1}\\\n\\\n{\\b Abschnitt I}\\\n{\\b Inhalt und Gestaltung des Hinweises\\\n auf den Kraftstoffverbrauch, die CO2-Emissionen und den Stromverbrauch}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Gr{\\u0246}{\\u0223}e des Hinweises betr{\\u0228}gt 297 mm x 210 mm (DIN A4).\\\n\\tab 2.\\tab Der Hinweis ist einheitlich nach dem Formblatt in Abschnitt II dieser Anlage zu erstellen. Die Anwendung einer vom Formblatt abweichenden Schriftart auf dem Hinweis ist zul{\\u0228}ssig, soweit Schrifth{\\u0246}he und Schriftgrad unver{\\u0228}ndert bleiben und die gew{\\u0228}hlte Schriftart auch f{\\u0252}r die anderen zum Fahrzeug am Verkaufsort gemachten Angaben verwendet wird.\\\n\\tab 3.\\tab Nach der {\\u0220}berschrift {\\u8222}Information {\\u0252}ber Kraftstoffverbrauch, CO2-Emissionen und Stromverbrauch i.S.d. Pkw-EnVKV{\\u8220} sind folgende Angaben zum Fahrzeug zu machen: Marke, Modell, konkretisiert durch Typ, Variante und Version, Leistung, Kraftstoff, andere Energietr{\\u0228}ger und Masse des Fahrzeugs.\\\n\\tab 4.\\tab Anschlie{\\u0223}end sind die zum jeweiligen Fahrzeug geh{\\u0246}rigen und in der EG-{\\u0220}bereinstimmungsbescheinigung (Certificate of Conformity {\\u8211} CoC) im Sinne der Verordnung (EG) Nr. 385\/2009 der Kommission vom 7. Mai 2009 zur Ersetzung des Anhangs IX der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates zur Schaffung eines Rahmens f{\\u0252}r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern sowie von Systemen, Bauteilen und selbstst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge ({\\u8222}Rahmenrichtlinie{\\u8220}) (ABl. L 118 vom 13.5.2009, S. 13) ausgewiesenen Werte des offiziellen Kraftstoffverbrauchs (Testzyklen innerorts und au{\\u0223}erorts sowie kombiniert), der offiziellen spezifischen CO2-Emissionen im kombinierten Testzyklus und gegebenenfalls der offizielle Stromverbrauch im kombinierten Testzyklus anzugeben. Bei Fahrzeugen, die nicht {\\u0252}ber eine EG-{\\u0220}bereinstimmungsbescheinigung (Certificate of Conformity {\\u8211} CoC) im Sinne der Verordnung (EG) Nr. 385\/2009 verf{\\u0252}gen, sind abweichend von Satz 1 die in den Genehmigungsdokumenten im Sinne der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates zur Schaffung eines Rahmens f{\\u0252}r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern sowie von Systemen, Bauteilen und selbstst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge (ABl. L 263 vom 9.10.2007, S. 1) ausgewiesenen Werte des offiziellen Kraftstoffverbrauchs (Testzyklen innerorts und au{\\u0223}erorts sowie kombiniert), der offiziellen spezifischen CO2-Emissionen im kombinierten Testzyklus und gegebenenfalls der offizielle Stromverbrauch im kombinierten Testzyklus anzugeben. Bei Fahrzeugen mit mehr als einem fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Energietr{\\u0228}ger sind unter {\\u8222}Kraftstoff{\\u8220} s{\\u0228}mtliche Kraftstoffe getrennt durch einen Schr{\\u0228}gstrich aufzuf{\\u0252}hren [z. B. Super\/Super Plus\/E85], wobei derjenige Kraftstoff kursiv hervorzuheben ist, auf den sich die Angaben zum offiziellen Kraftstoffverbrauch und den offiziellen spezifischen CO2-Emissionen beziehen. Als Werte f{\\u0252}r den offiziellen Kraftstoffverbrauch und die offiziellen spezifischen CO2-Emissionen werden die Werte desjenigen Kraftstoffs mit den geringsten offiziellen spezifischen CO2-Emissionen eingetragen, wobei die Zahlenwerte f{\\u0252}r den offiziellen Kraftstoffverbrauch und f{\\u0252}r die offiziellen spezifischen CO2-Emissionen dieses Kraftstoffs kursiv hervorzuheben sind. Bei rein elektrisch betriebenen Fahrzeugen wird bei der Angabe der offiziellen spezifischen CO2-Emissionen eine {\\u8222}0{\\u8220} eingetragen. Bei extern aufladbaren Hybridelektrofahrzeugen und Brennstoffzellenfahrzeugen sind nur die Werte des offiziellen Kraftstoffverbrauchs, der offiziellen spezifischen CO2-Emissionen und des offiziellen Stromverbrauchs im kombinierten Testzyklus nach Ma{\\u0223}gabe des Satzes 1 anzugeben; eine Angabe zum offiziellen Kraftstoffverbrauch f{\\u0252}r die Testzyklen innerorts und au{\\u0223}erorts ist nicht vorzunehmen und durch die Eintragung {\\u8222}entf{\\u0228}llt{\\u8220} im Formblatt nach Abschnitt II zu kennzeichnen. Die Werte der kombinierten Testzyklen f{\\u0252}r den offiziellen Kraftstoffverbrauch, f{\\u0252}r die offiziellen spezifischen CO2-Emissionen und den offiziellen Stromverbrauch des Fahrzeugs m{\\u0252}ssen sich in allen F{\\u0228}llen der Nummer 4 durch einen gr{\\u0246}{\\u0223}eren Schriftgrad aus dem gesamten Text herausheben.\\\n\\tab 5.\\tab Den Angaben nach Nummer 4 k{\\u0246}nnen folgende Hinweise hinzugef{\\u0252}gt werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die angegebenen Werte wurden nach dem vorgeschriebenen Messverfahren ({\\u0167} 2 Nrn. 5, 6, 6a Pkw-EnVKV in der jeweils geltenden Fassung) ermittelt.\\\n\\tab b)\\tab CO2-Emissionen, die durch die Produktion und Bereitstellung des Kraftstoffes bzw. anderer Energietr{\\u0228}ger entstehen, werden bei Ermittlung der CO2-Emissionen gem{\\u0228}{\\u0223} der Richtlinie 1999\/94\/EG nicht ber{\\u0252}cksichtigt.\\\n\\tab c)\\tab Die Angaben beziehen sich nicht auf ein einzelnes Fahrzeug und sind nicht Bestandteil des Angebots, sondern dienen allein Vergleichszwecken zwischen den verschiedenen Fahrzeugtypen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Darunter sind unter der {\\u0220}berschrift {\\u8222}Hinweis nach Richtlinie 1999\/94\/EG{\\u8220} folgende Informationen aufzunehmen:\\\n\\tab\\tab {\\u8222}Der Kraftstoffverbrauch und die CO2-Emissionen eines Fahrzeugs h{\\u0228}ngen nicht nur von der effizienten Ausnutzung des Kraftstoffs durch das Fahrzeug ab, sondern werden auch vom Fahrverhalten und anderen nichttechnischen Faktoren beeinflusst. CO2 ist das f{\\u0252}r die Erderw{\\u0228}rmung haupts{\\u0228}chlich verantwortliche Treibhausgas. Ein Leitfaden {\\u0252}ber den Kraftstoffverbrauch und die CO2-Emissionen aller in Deutschland angebotenen neuen Personenkraftfahrzeugmodelle ist unentgeltlich an jedem Verkaufsort in Deutschland erh{\\u0228}ltlich, an dem neue Personenkraftfahrzeuge ausgestellt oder angeboten werden.{\\u8220}\\\n\\tab 7.\\tab Nach Nummer 6 ist unter der {\\u0220}berschrift {\\u8222}CO2-Effizienz{\\u8220} und dem in fett hervorgehobenen Hinweis {\\u8222}Auf der Grundlage der gemessenen CO2-Emissionen unter Ber{\\u0252}cksichtigung der Masse des Fahrzeugs ermittelt{\\u8220} eine grafische Darstellung unter Verwendung der in {\\u0167} 3a Absatz 2 festgelegten CO2-Effizienzklassen f{\\u0252}r das jeweilige Fahrzeug anzuf{\\u0252}gen. Die grafische Darstellung muss dem in Teil A Abschnitt II beschriebenen Formblatt entsprechen. Dabei sind folgende Farbzusammensetzungen zur Darstellung der CO2-Effizienzklassen zu verwenden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab A +, A\\tab 100 % Cyan, 100 % Gelb\\\n\\tab B\\tab 70 % Cyan, 100 % Gelb\\\n\\tab C\\tab 30 % Cyan, 100 % Gelb\\\n\\tab D\\tab 100 % Gelb\\\n\\tab E\\tab 30 % Magenta, 100 % Gelb\\\n\\tab F\\tab 70 % Magenta, 100 % Gelb\\\n\\tab G\\tab 100 % Magenta, 100 % Gelb.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die CO2-Effizienz des Fahrzeugs wird mittels eines in schwarz-wei{\\u0223} dargestellten Pfeils ausgedr{\\u0252}ckt, der in wei{\\u0223}er Schriftfarbe auch den Kennzeichnungsbuchstaben der entsprechenden CO2-Effizienzklasse tr{\\u0228}gt. Die Spitze dieses Pfeils muss der Spitze des Pfeils der CO2-Effizienzklasse genau gegen{\\u0252}berstehen. Der Pfeil mit dem Kennzeichnungsbuchstaben darf nicht kleiner sein als der Pfeil mit Angabe der CO2-Effizienzklasse, darf aber auch nicht mehr als doppelt so gro{\\u0223} sein.\\\n\\tab 8.\\tab Anschlie{\\u0223}end sind die Jahressteuer f{\\u0252}r das jeweilige Fahrzeug, ausgenommen Elektrofahrzeuge, sowie die j{\\u0228}hrlichen Energietr{\\u0228}gerkosten bei einer Laufleistung von 20 000 Kilometern, unterteilt in Kraftstoffkosten und gegebenenfalls Stromkosten anzugeben. Hinter dem Begriff Kraftstoffkosten ist in Klammern derjenige Kraftstoff anzugeben, auf den sich die Angaben zum offiziellen Kraftstoffverbrauch und zu den offiziellen spezifischen CO2-Emissionen im Sinne der Anlage 1 Abschnitt I Nummer 4 beziehen. Sofern es sich um ein Fahrzeug mit mehr als einem fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Energietr{\\u0228}ger handelt, ist der in Klammern anzugebende Kraftstoff in {\\u0220}bereinstimmung zur Darstellung im Sinne der Anlage 1 Abschnitt 1 Nummer 4 kursiv hervorzuheben. F{\\u0252}r die Angabe der Kraftstoff- und gegebenenfalls Stromkosten sind diejenigen Preisangaben zugrunde zu legen, die das Bundesministerium f{\\u0252}r Wirtschaft und Energie j{\\u0228}hrlich im Bundesanzeiger ver{\\u0246}ffentlicht. Die erste Preisliste wird mit Verk{\\u0252}ndung dieser Verordnung im Bundesanzeiger ver{\\u0246}ffentlicht. In den Folgejahren aktualisiert das Bundesministerium f{\\u0252}r Wirtschaft und Energie die Preisangaben j{\\u0228}hrlich durch Ver{\\u0246}ffentlichung im Bundesanzeiger zum 30. Juni eines Jahres. Die jeweils zum 30. Juni eines Jahres im Bundesanzeiger aktualisierten Preise sind f{\\u0252}r neue Personenkraftwagen, die nach dem 30. Juni eines Jahres ausgestellt oder zum Kauf oder Leasing angeboten werden, sp{\\u0228}testens nach drei Monaten ab dem Datum der Ver{\\u0246}ffentlichung im Bundesanzeiger anzuwenden. Die Preisliste erfasst Kraftstoffe im Sinne der Verordnung {\\u0252}ber die Beschaffenheit und die Auszeichnung der Qualit{\\u0228}ten von Kraft- und Brennstoffen in der jeweils geltenden Fassung und Strom, sofern f{\\u0252}r den jeweiligen Kraftstoff beziehungsweise f{\\u0252}r den Strom ein marktg{\\u0228}ngiger Preis feststellbar ist.\\\n\\tab 9.\\tab Darunter ist die Angabe {\\u8222}Erstellt am:{\\u8220} einzuf{\\u0252}gen und das Datum der Erstellung des Hinweises mit Tages-, Monats- und Jahreszahlangabe einzutragen.\\\n\\pard\n{\\b Abschnitt II}\\\n{\\b Formblatt f{\\u0252}r den Hinweis auf den Kraftstoffverbrauch,\\\n die CO2-Emissionen und den Stromverbrauch}\\pard\\sb100\n\\\n{\\b B.}\\\n{\\b Anforderungen an den Hinweis\\\n gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 1 Nummer 1 mit weiteren Effizienzklassen}\\\n\\\n{\\b Abschnitt I}\\\n{\\b Inhalt und Gestaltung des Hinweises\\\n auf den Kraftstoffverbrauch, die CO2-Emissionen und den Stromverbrauch}\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es gelten die Anforderungen des Teils A, Abschnitt I dieser Anlage, soweit nachfolgend nichts anderes bestimmt ist.\\\n\\tab 2.\\tab Unter der {\\u0220}berschrift {\\u8222}CO2-Effizienz{\\u8220} und dem in fett hervorgehobenen Hinweis {\\u8222}Auf der Grundlage der gemessenen CO2-Emissionen unter Ber{\\u0252}cksichtigung der Masse des Fahrzeugs ermittelt{\\u8220} ist eine grafische Darstellung unter Verwendung der in {\\u0167} 3a Absatz 3 festgelegten CO2-Effizienzklassen f{\\u0252}r das jeweilige Fahrzeug anzuf{\\u0252}gen. Sie muss dem in Teil B Abschnitt II beziehungsweise Abschnitt III beschriebenen Formblatt entsprechen. Bei Einf{\\u0252}hrung der Klasse A ++ sind folgende Farbzusammensetzungen zur Darstellung der CO2-Effizienzklassen zu verwenden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab A ++, A +\\tab 100 % Cyan, 100 % Gelb\\\n\\tab A\\tab 70 % Cyan, 100 % Gelb\\\n\\tab B, C\\tab 30 % Cyan, 100 % Gelb\\\n\\tab D\\tab 100 % Gelb\\\n\\tab E\\tab 70 % Magenta, 100 % Gelb\\\n\\tab F, G\\tab 100 % Magenta, 100 % Gelb.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei Einf{\\u0252}hrung der Klasse A +++ oder bei gleichzeitiger Einf{\\u0252}hrung der Klassen A ++ und A +++ sind die folgenden Farbzusammensetzungen zur Darstellung der CO2-Effizienzklassen zu verwenden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab A +++, A ++\\tab 100 % Cyan, 100 % Gelb\\\n\\tab A +\\tab 70 % Cyan, 100 % Gelb\\\n\\tab A, B\\tab 30 % Cyan, 100 % Gelb\\\n\\tab C\\tab 100 % Gelb\\\n\\tab D\\tab 70 % Magenta, 100 % Gelb\\\n\\tab E, F, G\\tab 100 % Magenta, 100 % Gelb.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n{\\b Abschnitt II}\\\n{\\b Formblatt f{\\u0252}r den Hinweis auf den Kraftstoffverbrauch,\\\n die CO2-Emissionen und den Stromverbrauch bei Einf{\\u0252}hrung der Effizienzklasse A ++}\\pard\\sb100\n\\\n{\\b Abschnitt III}\\\n{\\b Formblatt f{\\u0252}r den Hinweis auf den Kraftstoffverbrauch,\\\ndie CO2-Emissionen und den Stromverbrauch bei Einf{\\u0252}hrung der Effizienzklasse A +++}\\pard\\sb100\n\\\n\\\nDas Bundesministerium f{\\u0252}r Wirtschaft und Energie kann im Bundesanzeiger die Bezugsquelle bekannt geben, {\\u0252}ber die das Formblatt unentgeltlich elektronisch bezogen werden kann.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}