{
  "documentIdentifier" : "BJNR103700004BJNE001301140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1042;\\\n\\pard\nbez{\\u0252}glich der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\nAbschnitt IAushang\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Aushang muss mindestens 70 cm x 50 cm gro{\\u0223} sein.\\\n\\tab 2.\\tab Die Angaben m{\\u0252}ssen gut lesbar sein.\\\n\\tab 3.\\tab Vertreibt ein H{\\u0228}ndler Personenkraftfahrzeuge mehrerer Fabrikmarken und bringt er nicht f{\\u0252}r jede Fabrikmarke einen eigenen Aushang an, sind die Fabrikmarken in alphabetischer Reihenfolge aufzulisten.\\\n\\tab 4.\\tab Der Aushang ist mit \"Aushang nach Richtlinie 1999\/94\/EG\" und folgendem Hinweis zu {\\u0252}berschreiben:\\\n\\\n\\pard\n\"Kraftstoffverbrauch, CO2-Emissionswerte und Stromverbrauch\\\naller an diesem Verkaufsort ausgestellten oder\\\nbestellbaren Personenkraftwagen der Marke (N. N.)\".\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Die Personenkraftwagenmodelle sind in Gruppen getrennt nach Kraftstoffart beziehungsweise anderen Energietr{\\u0228}gern aufzulisten, wobei bez{\\u0252}glich der Kraftstoffart verschiedene Qualit{\\u0228}ten von Kraftstoffen zusammengefasst werden k{\\u0246}nnen (z. B. Super und Super Plus zu Ottokraftstoff). Bei jeder Kraftstoffart beziehungsweise bei anderen Energietr{\\u0228}gern sind die einzelnen Modelle in aufsteigender Reihenfolge nach den offiziellen spezifischen CO2-Emissionen im kombinierten Testzyklus anzuf{\\u0252}hren, wobei das Modell mit der g{\\u0252}nstigsten CO2-Effizienzklasse und dem geringsten offiziellen Kraftstoffverbrauch beziehungsweise dem geringsten offiziellen Stromverbrauch im kombinierten Testzyklus an oberster Stelle steht.\\\n\\tab 6.\\tab F{\\u0252}r jedes Personenkraftwagenmodell auf der Liste sind anzugeben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab das Modell, konkretisiert durch Hubraum, Leistung, Getriebe und Masse,\\\n\\tab {\\u8211}\\tab die CO2-Effizienzklasse,\\\n\\tab {\\u8211}\\tab der offizielle Kraftstoffverbrauch im kombinierten Testzyklus,\\\n\\tab {\\u8211}\\tab die offiziellen spezifischen CO2-Emissionen im kombinierten Testzyklus,\\\n\\tab {\\u8211}\\tab gegebenenfalls der offizielle Stromverbrauch im kombinierten Testzyklus.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei Personenkraftwagenmodellen mit mehr als einem fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Energietr{\\u0228}ger sind die in Satz 1 genannten Angaben f{\\u0252}r alle Kraftstoffe einzutragen. Gleiches gilt f{\\u0252}r extern aufladbare Hybridelektrofahrzeuge und Brennstoffzellenfahrzeuge, bei denen die in Satz 1 genannten Angaben sowohl f{\\u0252}r den Kraftstoff als auch f{\\u0252}r den anderen Energietr{\\u0228}ger (Strom) einzutragen sind. Sofern unter einem Modell mehrere Varianten und\/oder Versionen zusammengefasst werden, so sind die Werte des offiziellen Kraftstoffverbrauchs, der offiziellen spezifischen CO2-Emissionen und des offiziellen Stromverbrauchs im kombinierten Testzyklus jedenfalls auf der Grundlage der Variante oder Version mit dem jeweils h{\\u0246}chsten offiziellen Wert anzugeben. Entsprechendes gilt f{\\u0252}r die CO2-Effizienzklasse, bei welcher jedenfalls die schlechteste Effizienzklasse der jeweiligen Variante oder Version anzugeben ist. Bei der Angabe der Masse ist jedenfalls der h{\\u0246}chste Massewert der jeweiligen Variante oder Version anzugeben.\\\n\\tab 7.\\tab Die in Anlage 1 Abschnitt I Nr. 5 aufgef{\\u0252}hrten Hinweise k{\\u0246}nnen angegeben werden.\\\n\\tab 8.\\tab Die in Anlage 1 Abschnitt I Nr. 6 aufgef{\\u0252}hrten Hinweise sind auch auf dem Aushang in deutlich lesbarer Schriftgr{\\u0246}{\\u0223}e aufzunehmen.\\\n\\tab 9.\\tab Der Aushang ist mindestens alle sechs Monate zu aktualisieren.\\\n\\\n\\pard\nAbschnitt IIElektronische Anzeige durch Bildschirm\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Aushang kann durch eine elektronische Anzeige auf einem Bildschirm ersetzt werden. Der verwendete Bildschirm muss so angebracht sein, dass der die Aufmerksamkeit der Verbraucher ebenso stark erweckt wie ein Aushang.\\\n\\tab 2.\\tab Der Bildschirm muss mindestens 25 cm x 32 cm (17 Zoll) gro{\\u0223} sein. Die Informationen k{\\u0246}nnen unter Verwendung von Rolltechniken (Scrolling) gezeigt werden.\\\n\\tab 3.\\tab Die unter Abschnitt I Nr. 2 bis 9 f{\\u0252}r den Aushang gestellten Anforderungen gelten bei Verwendung eines Bildschirms entsprechend mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Es ist sicherzustellen, dass die in Anlage 1 Abschnitt I Nr. 6 aufgef{\\u0252}hrten Hinweise st{\\u0228}ndig sichtbar sind.\\\n\\tab b)\\tab Die Angaben sind mindestens alle drei Monate zu aktualisieren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}