{
  "documentIdentifier" : "BJNR103700004BJNE001401140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1043;\\\n\\pard\nbez{\\u0252}glich der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\nDer Leitfaden {\\u0252}ber den Kraftstoffverbrauch, die CO2-Emissionen und den Stromverbrauch enth{\\u0228}lt zumindest folgende Angaben: \\\nTeil I\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einen Hinweis an den Kraftfahrer, dass Kraftstoffverbrauch und CO2-Emissionen sich durch eine regelm{\\u0228}{\\u0223}ige Wartung des Fahrzeugs, dessen richtige Benutzung und eine entsprechende Fahrweise vermindern lassen, insbesondere durch einen defensiven Fahrstil, niedrige Reisegeschwindigkeiten, vorausschauendes Bremsverhalten, richtigen Reifendruck, keinen unn{\\u0246}tigen Leerlauf des Motors und keinen {\\u0252}berfl{\\u0252}ssigen Ballast;\\\n\\tab 2.\\tab sowohl eine Erl{\\u0228}uterung der Auswirkungen von Treibhausgasemissionen, einer m{\\u0246}glichen Klima{\\u0228}nderung und der Bedeutung von Kraftfahrzeugen hierbei als auch einen Hinweis auf die M{\\u0246}glichkeiten, die der Verbraucher bei der Wahl der zur Verf{\\u0252}gung stehenden Kraftstoffe hat und deren Umweltauswirkungen, gegr{\\u0252}ndet auf aktuelle wissenschaftliche Nachweise und geltende Rechtsvorschriften;\\\n\\tab 3.\\tab einen Hinweis auf das aktuelle Ziel der Europ{\\u0228}ischen Gemeinschaften f{\\u0252}r die durchschnittlichen CO2-Emissionen neuer Personenkraftwagen sowie auf die Frist zur Erreichung dieses Ziels;\\\n\\tab 4.\\tab einen Hinweis auf den Leitfaden der Kommission {\\u0252}ber den Kraftstoffverbrauch und die CO2-Emissionen in Internet, falls vorhanden.\\\n\\\n\\pard\nTeil II\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Hinweis, dass die tats{\\u0228}chlich die Umwelt belastenden CO2-Emissionen auch von der Produktion und Bereitstellung des Kraftstoffs bzw. der anderen Energietr{\\u0228}ger abh{\\u0228}ngen und dass der Fahrzeugnutzer durch die Verwendung von m{\\u0246}glichst CO2-arm erzeugtem Kraftstoff bzw. erzeugter Energie den CO2-Aussto{\\u0223} insgesamt verringern kann;\\\n\\tab 2.\\tab Eine Auflistung aller Modelle neuer Personenkraftwagen, die in Deutschland angeboten oder ausgestellt werden, auf Jahresbasis und aufgeschl{\\u0252}sselt nach Fabrikmarken in alphabetischer Reihenfolge; der Leitfaden wird mindestens einmal j{\\u0228}hrlich aktualisiert, so dass er eine Auflistung aller Modelle enth{\\u0228}lt, die zum Zeitpunkt der Ver{\\u0246}ffentlichung dieser Aktualisierung angeboten oder ausgestellt werden;\\\n\\tab 3.\\tab f{\\u0252}r jedes im Leitfaden aufgef{\\u0252}hrte Modell {\\u8211} im Einzelnen konkretisiert durch Hubraum, Leistung, Getriebe und Masse des Fahrzeugs {\\u8211} die Kraftstoffart beziehungsweise den anderen Energietr{\\u0228}ger, wobei bez{\\u0252}glich der Kraftstoffart, verschiedene Qualit{\\u0228}ten eines Kraftstoffs zusammengefasst werden k{\\u0246}nnen (z.{\\u0160}B. Super und Super Plus zu Ottokraftstoff), die CO2-Effizienzklasse, den offiziellen Kraftstoffverbrauch (Werte des Testzyklus innerorts und au{\\u0223}erorts sowie kombiniert), die offiziellen spezifischen CO2-Emissionen im kombinierten Testzyklus und gegebenenfalls den offiziellen Stromverbrauch im kombinierten Testzyklus. Bei Personenkraftwagenmodellen mit mehr als einem fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Energietr{\\u0228}ger sind die in Satz 1 genannten Angaben f{\\u0252}r alle Kraftstoffe einzutragen. Gleiches gilt f{\\u0252}r extern aufladbare Hybridelektrofahrzeuge und Brennstoffzellenfahrzeuge, bei denen die in Satz 1 genannten Angaben sowohl f{\\u0252}r den Kraftstoff als auch f{\\u0252}r den anderen Energietr{\\u0228}ger (Strom) einzutragen sind. Sofern unter einem Modell mehrere Varianten und\/oder Versionen zusammengefasst werden, so sind die Werte des offiziellen Kraftstoffverbrauchs, der offiziellen spezifischen CO2-Emissionen und des offiziellen Stromverbrauchs im kombinierten Testzyklus jedenfalls auf der Grundlage der Variante oder Version mit dem jeweils h{\\u0246}chsten offiziellen Wert anzugeben. Entsprechendes gilt f{\\u0252}r die CO2-Effizienzklasse, bei welcher jedenfalls die schlechteste Effizienzklasse der jeweiligen Variante oder Version anzugeben ist. Bei der Angabe der Masse ist jedenfalls der h{\\u0246}chste Massewert der jeweiligen Variante oder Version anzugeben;\\\n\\tab 4.\\tab f{\\u0252}r jede Kraftstoffart eine hervorgehobene Auflistung der zehn sparsamsten neuen Personenkraftwagenmodelle unter Angabe der CO2-Effizienzklasse, des offiziellen Kraftstoffverbrauchs im kombinierten Testzyklus, der offiziellen spezifischen CO2-Emissionen im kombinierten Testzyklus und gegebenenfalls des offiziellen Stromverbrauchs im kombinierten Testzyklus, beginnend jeweils mit dem Modell mit den niedrigsten CO2-Emissionswerten.\\\n\\pard\nDer Leitfaden soll das Format DIN A4 nicht {\\u0252}berschreiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}