{
  "documentIdentifier" : "BJNR103700004BJNE001501140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2004, 1044;\\\n\\pard\nbez{\\u0252}glich der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\nAbschnitt IWerbeschriften\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r das in der Werbeschrift genannte Fahrzeugmodell sind Angaben {\\u0252}ber den offiziellen Kraftstoffverbrauch (Werte des Testzyklus innerorts und au{\\u0223}erorts sowie kombiniert) und die offiziellen spezifischen CO2-Emissionen im kombinierten Testzyklus zu machen. Wird f{\\u0252}r mehrere Modelle geworben, sind entweder die in Satz 1 genannten Werte f{\\u0252}r jedes einzelne der aufgef{\\u0252}hrten Modelle anzuf{\\u0252}hren oder die Spannbreite zwischen ung{\\u0252}nstigstem und g{\\u0252}nstigstem offiziellen Kraftstoffverbrauch im kombinierten Testzyklus sowie den offiziellen spezifischen CO2-Emissionen im kombinierten Testzyklus anzugeben.\\\n\\tab 2.\\tab Die Angaben m{\\u0252}ssen auch bei fl{\\u0252}chtigem Lesen leicht verst{\\u0228}ndlich, gut lesbar und nicht weniger hervorgehoben sein als der Hauptteil der Werbebotschaft.\\\n\\tab 3.\\tab Wird lediglich f{\\u0252}r die Fabrikmarke und nicht f{\\u0252}r ein bestimmtes Modell geworben, so ist eine Angabe der Kraftstoffverbrauchs- und CO2-Werte nicht erforderlich.\\\n\\tab 4.\\tab Werden Fahrzeugmodelle in Katalogen oder auf einem anderen Weg in gedruckter Form zum Kauf oder Leasing angeboten, bei dem Interessenten die Fahrzeuge nicht ausgestellt sehen, so sind die in Abschnitt I Nummer 1 Satz 1 aufgef{\\u0252}hrten Angaben und zus{\\u0228}tzlich die CO2-Effizienzklasse anzugeben. Bei der Angabe der Effizienzklasse ist sowohl das Wort {\\u8222}Effizienzklasse{\\u8220} als auch der entsprechende Buchstabe der jeweiligen CO2-Effizienzklasse zu nennen. Abschnitt I Nummer 2 gilt entsprechend. Abschnitt I Nummer 3 gilt entsprechend mit der Ma{\\u0223}gabe, dass bei Vorliegen der Voraussetzungen der Nummer 3 auch eine Angabe der CO2-Effizienzklasse entbehrlich ist.\\\n\\\n\\pard\nAbschnitt IIIn elektronischer Form verbreitetes Werbematerial\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In Werbematerial, das in elektronischer Form verbreitetet wird, muss der folgende Hinweis enthalten sein:\\\n\\tab\\tab \"Weitere Informationen zum offiziellen Kraftstoffverbrauch und den offiziellen spezifischen CO2-Emissionen neuer Personenkraftwagen k{\\u0246}nnen dem 'Leitfaden {\\u0252}ber den Kraftstoffverbrauch, die CO2-Emissionen und den Stromverbrauch neuer Personenkraftwagen' entnommen werden, der an allen Verkaufsstellen und bei (... Verweis auf die benannte deutsche Stelle oder direkte Verkn{\\u0252}pfung zu der Organisation, die mit der Verbreitung der Informationen in elektronischer Form beauftragt ist ...) unentgeltlich erh{\\u0228}ltlich ist.\"\\\n\\tab 2.\\tab Bezieht sich das Werbematerial auf ein bestimmtes neues Fahrzeugmodell oder auf eine bestimmte Version oder Variante davon, sind zumindest der offizielle Kraftstoffverbrauch im kombinierten Testzyklus und die offiziellen spezifischen CO2-Emissionen im kombinierten Testzyklus dieses Fahrzeugs so anzugeben wie auf dem Hinweis auf den Kraftstoffverbrauch (Anlage 1). Abschnitt I Nr. 3 gilt entsprechend.\\\n\\tab 3.\\tab Die Angaben m{\\u0252}ssen auch bei fl{\\u0252}chtigem Lesen leicht verst{\\u0228}ndlich, gut lesbar und nicht weniger hervorgehoben sein als der Hauptteil der Werbebotschaft. Es ist sicherzustellen, dass dem Empf{\\u0228}nger des Werbematerials die Informationen im Sinne von Abschnitt II Nummer 2 Satz 1 automatisch in dem Augenblick zur Kenntnis gelangen, in dem erstmalig Angaben zur Motorisierung, zum Beispiel zu Motorleistung, Hubraum oder Beschleunigung, auf der Internetseite angezeigt werden.\\\n\\tab 4.\\tab Wer als Hersteller oder H{\\u0228}ndler Fahrzeugmodelle im Internet ausstellt oder zum Kauf oder Leasing anbietet (virtueller Verkaufsraum), hat die Angaben nach Abschnitt II Nummer 2 Satz 1 sowie zus{\\u0228}tzlich die CO2-Effizienzklasse einschlie{\\u0223}lich der grafischen Darstellung gem{\\u0228}{\\u0223} Anlage 1 zu {\\u0167} 3 Absatz 1 Nummer 1 bei der Beschreibung des Fahrzeugmodells anzugeben und einen Hinweis auf die Internetadresse beizuf{\\u0252}gen, unter welcher der Leitfaden {\\u0252}ber den Kraftstoffverbrauch, die CO2-Emissionen und den Stromverbrauch abgerufen werden kann; der H{\\u0228}ndler kann in Bezug auf die grafische Darstellung auf die entsprechenden Internetseiten des Herstellers hinweisen. Die Angaben m{\\u0252}ssen auch bei fl{\\u0252}chtigem Lesen leicht verst{\\u0228}ndlich sein. Es ist sicherzustellen, dass die Angaben nach Abschnitt II Nummer 2 Satz 1 sowie die CO2-Effizienzklassen einschlie{\\u0223}lich der grafischen Darstellungen dem Benutzer sp{\\u0228}testens in dem Augenblick zur Kenntnis gelangen, in welchem er ein Fahrzeugmodell ausgew{\\u0228}hlt oder eine Konfiguration abgeschlossen hat.\\\n\\\n\\pard\nAbschnitt IIIElektronische, magnetische oder optische Speichermedien\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erfolgt Marketing oder Werbung durch elektronische, magnetische oder optische Speichermedien, muss der nach Abschnitt II Nr. 1 erforderliche Hinweis ebenfalls gegeben werden. Der Hinweis kann dabei in gesprochener oder visueller Form erfolgen.\\\n\\tab 2.\\tab Abschnitt II Nr. 2 und 3 Satz 1 gilt entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}