{
  "documentIdentifier" : "BJNR103700004BJNE001601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller hat die CO2-Effizienz des Fahrzeugs durch Angabe einer CO2-Effizienzklasse auszuweisen. Er hat dazu die Abweichung der offiziellen spezifischen CO2-Emissionen des Fahrzeugs von einem fahrzeugspezifischen Referenzwert zu ermitteln. Der Referenzwert ist wie folgt zu bestimmen:\\\n\\pard\n\\pard\\sb100\nReferenzwert (in g CO2\/km) = 36,59079 + a {\\u0215} M\\\n\\pard\\sb100\nDabei ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab M={\\u0160}\\tab Masse des fahrbereiten Fahrzeugs in Kilogramm (kg),\\\n\\tab a={\\u0160}\\tab 0,08987.\\\n\\pard\n\\pard\\sb100\nDer Referenzwert ist als ganze Zahl nach kaufm{\\u0228}nnischen Rundungsregeln auf- oder abzurunden. Die Abweichung der offiziellen spezifischen CO2-Emissionen des Fahrzeugs vom Referenzwert ist durch die Differenz der beiden Angaben auszudr{\\u0252}cken und wie folgt zu berechnen:\\\n\\pard\\sb100\n\\\n\\pard\\sb100\nDabei ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab CO2Ref={\\u0160}\\tab fahrzeugspezifischer Referenzwert der CO2-Emissionen,\\\n\\tab CO2PKW={\\u0160}\\tab offizielle spezifische CO2-Emissionen des Fahrzeugs.\\\n\\pard\n\\pard\\sb100\nDer Prozentwert ist auf zwei Dezimalstellen nach dem Komma nach kaufm{\\u0228}nnischen Rundungsregeln auf- oder abzurunden.\\\n\\pard\\sb100\n(2) Entsprechend der Abweichung vom Referenzwert wird das Fahrzeug einer der nachfolgend bestimmten CO2-Effizienzklassen zugewiesen.\\\n\\\nCO2-EffizienzklasseBandbreite der Klassen Abweichung vom ReferenzwertA +{\\u8804} -37 %A-36,99 % bis -28 %B-27,99 % bis -19 %C-18,99 % bis -10 %D-9,99 % bis -1 %E-0,99 % bis +8 %F+8,01 % bis +17 %G> +17,01 %\\\n\\pard\\sb100\n(3) Erf{\\u0252}llt f{\\u0252}nf vom Hundert der zugelassenen Fahrzeuge in einem Kalenderjahr die Anforderungen der n{\\u0228}chst effizienteren Klassen A ++ oder A +++, werden diese Klassen entsprechend den nachfolgend bestimmten CO2-Effizienzklassen eingef{\\u0252}hrt, gegebenenfalls auch gleichzeitig. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie {\\u0252}berpr{\\u0252}ft j{\\u0228}hrlich das Erreichen des F{\\u0252}nf-vom-Hundert-Kriteriums f{\\u0252}r die Einf{\\u0252}hrung der n{\\u0228}chst h{\\u0246}heren CO2-Effizienzklasse. Diese {\\u0220}berpr{\\u0252}fung erfolgt auf der Basis der Zulassungszahlen und Typdaten des Kraftfahrt-Bundesamtes und unter Zugrundelegung der offiziellen spezifischen CO2-Emissionen und der Masse des fahrbereiten Fahrzeugs im Sinne der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens f{\\u0252}r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern sowie von Systemen, Bauteilen und selbstst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge (ABl. L 263 vom 9.10.2007, S. 1) sowie optionaler, erg{\\u0228}nzender versions- oder fahrzeugspezifischer Meldungen der Hersteller an das Kraftfahrt-Bundesamt, wobei in den F{\\u0228}llen, in denen in den Typgenehmigungsdokumenten ein Bereich f{\\u0252}r die Masse angegeben ist, f{\\u0252}r die Berechnung im Sinne des {\\u0167} 3a Absatz 3 dieser Verordnung der h{\\u0246}here Wert heranzuziehen ist. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie ver{\\u0246}ffentlicht das Ergebnis der Pr{\\u0252}fung und gegebenenfalls die Notwendigkeit, die Klassen A ++ beziehungsweise A +++ einzuf{\\u0252}hren bis sp{\\u0228}testens 30. Juni eines jeden Jahres im Bundesanzeiger. Die neue Klasse ist nach drei Monaten ab dem Datum der Ver{\\u0246}ffentlichung im Bundesanzeiger anzuwenden.\\\n\\\nCO2-EffizienzklasseBandbreite der Klassen Abweichung vom ReferenzwertA ++{\\u8804} -46 %A +-45,99 % bis -37 %CO2-EffizienzklasseBandbreite der Klassen Abweichung vom ReferenzwertA +++{\\u8804} -55 %A ++-54,99 % bis -46 %\\\n\\pard\\sb100\nSp{\\u0228}testens drei Jahre nach Inkrafttreten dieser Verordnung wird das Bundesministerium f{\\u0252}r Wirtschaft und Energie die Berechnungsgrundlagen f{\\u0252}r den Referenzwert, insbesondere Alternativen zur Bezugsgr{\\u0246}{\\u0223}e Masse, und den Anteil der zugelassenen Fahrzeuge in den Klassen insgesamt {\\u0252}berpr{\\u0252}fen und gegebenenfalls die Energieverbrauchskennzeichnung f{\\u0252}r Personenkraftwagen durch {\\u0196}nderung dieser Verordnung anpassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}