{
  "documentIdentifier" : "BJNR195010004BJNE019802311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausl{\\u0228}nder ist jeder, der nicht Deutscher im Sinne des Artikels 116 Abs. 1 des Grundgesetzes ist.\\\n\\pard\n\\pard\\sb100\n(2) Erwerbst{\\u0228}tigkeit ist die selbst{\\u0228}ndige T{\\u0228}tigkeit, die Besch{\\u0228}ftigung im Sinne von {\\u0167} 7 des Vierten Buches Sozialgesetzbuch und die T{\\u0228}tigkeit als Beamter.\\\n\\pard\\sb100\n(3) Der Lebensunterhalt eines Ausl{\\u0228}nders ist gesichert, wenn er ihn einschlie{\\u0223}lich ausreichenden Krankenversicherungsschutzes ohne Inanspruchnahme {\\u0246}ffentlicher Mittel bestreiten kann. Nicht als Inanspruchnahme {\\u0246}ffentlicher Mittel gilt der Bezug von: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kindergeld,\\\n\\tab 2.\\tab Kinderzuschlag,\\\n\\tab 3.\\tab Erziehungsgeld,\\\n\\tab 4.\\tab Elterngeld,\\\n\\tab 5.\\tab Leistungen der Ausbildungsf{\\u0246}rderung nach dem Dritten Buch Sozialgesetzbuch, dem Bundesausbildungsf{\\u0246}rderungsgesetz und dem Aufstiegsfortbildungsf{\\u0246}rderungsgesetz,\\\n\\tab 6.\\tab {\\u0246}ffentlichen Mitteln, die auf Beitragsleistungen beruhen oder die gew{\\u0228}hrt werden, um den Aufenthalt im Bundesgebiet zu erm{\\u0246}glichen und\\\n\\tab 7.\\tab Leistungen nach dem Unterhaltsvorschussgesetz.\\\n\\pard\nIst der Ausl{\\u0228}nder in einer gesetzlichen Krankenversicherung krankenversichert, hat er ausreichenden Krankenversicherungsschutz. Bei der Erteilung oder Verl{\\u0228}ngerung einer Aufenthaltserlaubnis zum Familiennachzug werden Beitr{\\u0228}ge der Familienangeh{\\u0246}rigen zum Haushaltseinkommen ber{\\u0252}cksichtigt. Der Lebensunterhalt gilt f{\\u0252}r die Erteilung einer Aufenthaltserlaubnis nach den {\\u0167}{\\u0167} 16a bis 16c, 16e sowie 16f mit Ausnahme der Teilnehmer an Sprachkursen, die nicht der Studienvorbereitung dienen, als gesichert, wenn der Ausl{\\u0228}nder {\\u0252}ber monatliche Mittel in H{\\u0246}he des monatlichen Bedarfs, der nach den {\\u0167}{\\u0167} 13 und 13a Abs. 1 des Bundesausbildungsf{\\u0246}rderungsgesetzes bestimmt wird, verf{\\u0252}gt. Der Lebensunterhalt gilt f{\\u0252}r die Erteilung einer Aufenthaltserlaubnis nach den {\\u0167}{\\u0167} 16d, 16f Absatz 1 f{\\u0252}r Teilnehmer an Sprachkursen, die nicht der Studienvorbereitung dienen, sowie {\\u0167}{\\u0160}17 als gesichert, wenn Mittel entsprechend Satz 5 zuz{\\u0252}glich eines Aufschlages um 10 Prozent zur Verf{\\u0252}gung stehen. Das Bundesministerium des Innern gibt die Mindestbetr{\\u0228}ge nach Satz 5 f{\\u0252}r jedes Kalenderjahr jeweils bis zum 31. August des Vorjahres im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(4) Als ausreichender Wohnraum wird nicht mehr gefordert, als f{\\u0252}r die Unterbringung eines Wohnungssuchenden in einer {\\u0246}ffentlich gef{\\u0246}rderten Sozialmietwohnung gen{\\u0252}gt. Der Wohnraum ist nicht ausreichend, wenn er den auch f{\\u0252}r Deutsche geltenden Rechtsvorschriften hinsichtlich Beschaffenheit und Belegung nicht gen{\\u0252}gt. Kinder bis zur Vollendung des zweiten Lebensjahres werden bei der Berechnung des f{\\u0252}r die Familienunterbringung ausreichenden Wohnraumes nicht mitgez{\\u0228}hlt.\\\n\\pard\\sb100\n(5) Schengen-Staaten sind die Staaten, in denen folgende Rechtsakte in vollem Umfang Anwendung finden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0220}bereinkommen zur Durchf{\\u0252}hrung des {\\u0220}bereinkommens von Schengen vom 14. Juni 1985 zwischen den Regierungen der Staaten der Benelux-Wirtschaftsunion, der Bundesrepublik Deutschland und der Franz{\\u0246}sischen Republik betreffend den schrittweisen Abbau der Kontrollen an den gemeinsamen Grenzen (ABl. L 239 vom 22.9.2000, S. 19),\\\n\\tab 2.\\tab die Verordnung (EU) 2016\/399 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2016 {\\u0252}ber einen Gemeinschaftskodex f{\\u0252}r das {\\u0220}berschreiten der Grenzen durch Personen (Schengener Grenzkodex) (ABl. L 77 vom 23.3.2016, S. 1) und\\\n\\tab 3.\\tab die Verordnung (EG) Nr. 810\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 {\\u0252}ber einen Visakodex der Gemeinschaft (ABl. L 243 vom 15.9.2009, S. 1).\\\n\\pard\n\\pard\\sb100\n(6) Vor{\\u0252}bergehender Schutz im Sinne dieses Gesetzes ist die Aufenthaltsgew{\\u0228}hrung in Anwendung der Richtlinie 2001\/55\/EG des Rates vom 20. Juli 2001 {\\u0252}ber Mindestnormen f{\\u0252}r die Gew{\\u0228}hrung vor{\\u0252}bergehenden Schutzes im Falle eines Massenzustroms von Vertriebenen und Ma{\\u0223}nahmen zur F{\\u0246}rderung einer ausgewogenen Verteilung der Belastungen, die mit der Aufnahme dieser Personen und den Folgen dieser Aufnahme verbunden sind, auf die Mitgliedstaaten (ABl. EG Nr. L 212 S. 12).\\\n\\pard\\sb100\n(7) Langfristig Aufenthaltsberechtigter ist ein Ausl{\\u0228}nder, dem in einem Mitgliedstaat der Europ{\\u0228}ischen Union die Rechtsstellung nach Artikel 2 Buchstabe b der Richtlinie 2003\/109\/EG des Rates vom 25. November 2003 betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangeh{\\u0246}rigen (ABl. EU 2004 Nr. L 16 S. 44), die zuletzt durch die Richtlinie 2011\/51\/EU (ABl. L 132 vom 19.5.2011, S. 1) ge{\\u0228}ndert worden ist, verliehen und nicht entzogen wurde.\\\n\\pard\\sb100\n(8) Langfristige Aufenthaltsberechtigung {\\u8211} EU ist der einem langfristig Aufenthaltsberechtigten durch einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union ausgestellte Aufenthaltstitel nach Artikel 8 der Richtlinie 2003\/109\/EG.\\\n\\pard\\sb100\n(9) Einfache deutsche Sprachkenntnisse entsprechen dem Niveau A 1 des Gemeinsamen Europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen (Empfehlungen des Ministerkomitees des Europarates an die Mitgliedstaaten Nr. R (98) 6 vom 17. M{\\u0228}rz 1998 zum Gemeinsamen Europ{\\u0228}ischen Referenzrahmen f{\\u0252}r Sprachen {\\u8211} GER).\\\n\\pard\\sb100\n(10) Hinreichende deutsche Sprachkenntnisse entsprechen dem Niveau A 2 des Gemeinsamen Europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen.\\\n\\pard\\sb100\n(11) Ausreichende deutsche Sprachkenntnisse entsprechen dem Niveau B 1 des Gemeinsamen Europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen.\\\n\\pard\\sb100\n(11a) Gute deutsche Sprachkenntnisse entsprechen dem Niveau B2 des Gemeinsamen Europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen.\\\n\\pard\\sb100\n(12) Die deutsche Sprache beherrscht ein Ausl{\\u0228}nder, wenn seine Sprachkenntnisse dem Niveau C 1 des Gemeinsamen Europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen entsprechen.\\\n\\pard\\sb100\n(12a) Eine qualifizierte Berufsausbildung im Sinne dieses Gesetzes liegt vor, wenn es sich um eine Berufsausbildung in einem staatlich anerkannten oder vergleichbar geregelten Ausbildungsberuf handelt, f{\\u0252}r den nach bundes- oder landesrechtlichen Vorschriften eine Ausbildungsdauer von mindestens zwei Jahren festgelegt ist.\\\n\\pard\\sb100\n(12b) Eine qualifizierte Besch{\\u0228}ftigung im Sinne dieses Gesetzes liegt vor, wenn zu ihrer Aus{\\u0252}bung Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten erforderlich sind, die in einem Studium oder einer qualifizierten Berufsausbildung erworben werden.\\\n\\pard\\sb100\n(12c) Bildungseinrichtungen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausbildungsbetriebe bei einer betrieblichen Berufsaus- oder Weiterbildung,\\\n\\tab 2.\\tab Schulen, Hochschulen sowie Einrichtungen der Berufsbildung oder der sonstigen Aus- und Weiterbildung.\\\n\\pard\n\\pard\\sb100\n(13) International Schutzberechtigter ist ein Ausl{\\u0228}nder, der internationalen Schutz genie{\\u0223}t im Sinne der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Richtlinie 2004\/83\/EG des Rates vom 29. April 2004 {\\u0252}ber Mindestnormen f{\\u0252}r die Anerkennung und den Status von Drittstaatsangeh{\\u0246}rigen oder Staatenlosen als Fl{\\u0252}chtlinge oder als Personen, die anderweitig internationalen Schutz ben{\\u0246}tigen, und {\\u0252}ber den Inhalt des zu gew{\\u0228}hrenden Schutzes (ABl. L 304 vom 30.9.2004, S. 12) oder\\\n\\tab 2.\\tab Richtlinie 2011\/95\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Dezember 2011 {\\u0252}ber Normen f{\\u0252}r die Anerkennung von Drittstaatsangeh{\\u0246}rigen oder Staatenlosen als Personen mit Anspruch auf internationalen Schutz, f{\\u0252}r einen einheitlichen Status f{\\u0252}r Fl{\\u0252}chtlinge oder f{\\u0252}r Personen mit Anrecht auf subsidi{\\u0228}ren Schutz und f{\\u0252}r den Inhalt des zu gew{\\u0228}hrenden Schutzes (ABl. L 337 vom 20.12.2011, S. 9).\\\n\\pard\n\\pard\\sb100\n(14) Soweit Artikel 28 der Verordnung (EU) Nr. 604\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der f{\\u0252}r die Pr{\\u0252}fung eines von einem Drittstaatsangeh{\\u0246}rigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zust{\\u0228}ndig ist (ABl. L 180 vom 29.6.2013, S. 31), der die Inhaftnahme zum Zwecke der {\\u0220}berstellung betrifft, ma{\\u0223}geblich ist, gelten {\\u0167} 62 Absatz 3a f{\\u0252}r die widerlegliche Vermutung einer Fluchtgefahr im Sinne von Artikel 2 Buchstabe n der Verordnung (EU) Nr. 604\/2013 und {\\u0167} 62 Absatz 3b Nummer 1 bis 5 als objektive Anhaltspunkte f{\\u0252}r die Annahme einer Fluchtgefahr im Sinne von Artikel 2 Buchstabe n der Verordnung (EU) Nr. 604\/2013 entsprechend; im Anwendungsbereich der Verordnung (EU) Nr. 604\/2013 bleibt Artikel 28 Absatz 2 im {\\u0220}brigen ma{\\u0223}geblich. Ferner kann ein Anhaltspunkt f{\\u0252}r Fluchtgefahr vorliegen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ausl{\\u0228}nder einen Mitgliedstaat vor Abschluss eines dort laufenden Verfahrens zur Zust{\\u0228}ndigkeitsbestimmung oder zur Pr{\\u0252}fung eines Antrags auf internationalen Schutz verlassen hat und die Umst{\\u0228}nde der Feststellung im Bundesgebiet konkret darauf hindeuten, dass er den zust{\\u0228}ndigen Mitgliedstaat in absehbarer Zeit nicht aufsuchen will,\\\n\\tab 2.\\tab der Ausl{\\u0228}nder zuvor mehrfach einen Asylantrag in anderen Mitgliedstaaten als der Bundesrepublik Deutschland im Geltungsbereich der Verordnung (EU) Nr. 604\/2013 gestellt und den jeweiligen anderen Mitgliedstaat der Asylantragstellung wieder verlassen hat, ohne den Ausgang des dort laufenden Verfahrens zur Zust{\\u0228}ndigkeitsbestimmung oder zur Pr{\\u0252}fung eines Antrags auf internationalen Schutz abzuwarten.\\\n\\pard\nDie f{\\u0252}r den Antrag auf Inhaftnahme zum Zwecke der {\\u0220}berstellung zust{\\u0228}ndige Beh{\\u0246}rde kann einen Ausl{\\u0228}nder ohne vorherige richterliche Anordnung festhalten und vorl{\\u0228}ufig in Gewahrsam nehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der dringende Verdacht f{\\u0252}r das Vorliegen der Voraussetzungen nach Satz 1 oder 2 besteht,\\\n\\tab b)\\tab die richterliche Entscheidung {\\u0252}ber die Anordnung der {\\u0220}berstellungshaft nicht vorher eingeholt werden kann und\\\n\\tab c)\\tab der begr{\\u0252}ndete Verdacht vorliegt, dass sich der Ausl{\\u0228}nder der Anordnung der {\\u0220}berstellungshaft entziehen will.\\\n\\pard\nDer Ausl{\\u0228}nder ist unverz{\\u0252}glich dem Richter zur Entscheidung {\\u0252}ber die Anordnung der {\\u0220}berstellungshaft vorzuf{\\u0252}hren. Auf das Verfahren auf Anordnung von Haft zur {\\u0220}berstellung nach der Verordnung (EU) Nr. 604\/2013 finden die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend Anwendung, soweit das Verfahren in der Verordnung (EU) Nr. 604\/2013 nicht abweichend geregelt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}