{
  "documentIdentifier" : "BJNR121000017BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 351 - 365)\\\n\\pard\n\\\nInhaltsverzeichnis:\\pard\\sb100\n\\\n{\\u0167} 1GeltungsbereichAbschnitt I Grundlagen{\\u0167} 2Verfahrensgrundlagen{\\u0167} 3Sozialkassen{\\u0167} 4Information durch die KassenAbschnitt II Meldeverfahren f{\\u0252}r gewerbliche Arbeitnehmer{\\u0167} 5Meldepflicht{\\u0167} 5 aEinrichtung eines Arbeitnehmerkontos{\\u0167} 6Arbeitnehmerbezogenes MeldeverfahrenAbschnitt III Meldeverfahren f{\\u0252}r Angestellte{\\u0167} 7Versicherungsnachweisheft f{\\u0252}r Angestellte{\\u0167} 8Verwendung des VersicherungsnachweisheftesAbschnitt IV Meldeverfahren f{\\u0252}r Wehr- und Zivildienstleistende{\\u0167} 9Beitragskarte W f{\\u0252}r gewerbliche Arbeitnehmer{\\u0167} 10Dienstpflichtige AngestellteAbschnitt V Meldeverfahren f{\\u0252}r Auszubildende{\\u0167} 11Ausbildungsnachweiskarten{\\u0167} 12Verwendung der AusbildungsnachweiskarteAbschnitt VI Urlaubsverfahren{\\u0167} 13Erstattung der Urlaubsverg{\\u0252}tung{\\u0167} 14Zahlung der Urlaubsabgeltung{\\u0167} 15Zahlung der Entsch{\\u0228}digungAbschnitt VII Lohnausgleichsverfahren{\\u0167} 16Erstattung von Lohnausgleich{\\u0167} 17Zahlung der {\\u0220}bergangsbeihilfenAbschnitt VIII Beitragsmeldung und -zahlung{\\u0167} 18Sozialkassenbeitrag f{\\u0252}r gewerbliche Arbeitnehmer{\\u0167} 19Beitrag f{\\u0252}r Angestellte{\\u0167} 20Beitrag f{\\u0252}r Wehr- und Zivildienstleistende{\\u0167} 21Beitragsmeldung{\\u0167} 22Zahlung der Beitr{\\u0228}ge{\\u0167} 23Spitzenausgleichsverfahren{\\u0167} 24VerzugszinsenAbschnitt IX Schlussbestimmungen{\\u0167} 25Verfallfristen{\\u0167} 26Kosten von Zahlungen{\\u0167} 27Erf{\\u0252}llungsort und Gerichtsstand{\\u0167} 28Pr{\\u0252}fungsrecht{\\u0167} 29R{\\u0252}ckforderung von Leistungen{\\u0167} 30{\\u0220}bermittlungspflicht{\\u0167} 31Anpassung des Sozialkassenbeitrages{\\u0167} 32Einzug und Erlass des Sozialkassenbeitrages{\\u0167} 33Durchf{\\u0252}hrung der Verfahren{\\u0167} 34Rechtswahl{\\u0167} 35Inkrafttreten und Laufdauer\\\n\\\n{\\u0167} 1Geltungsbereich\\pard\\sb100\n(1) R{\\u0228}umlicher Geltungsbereich\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich\\\n\\pard\\sb100\nBetriebe des Baugewerbes. Das sind alle Betriebe, die unter einen der nachfolgenden Abschnitte I bis IV fallen.\\\n\\pard\\sb100\nAbschnitt I\\\n\\pard\\sb100\nBetriebe, die nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung gewerblich Bauten aller Art erstellen.\\\n\\pard\\sb100\nAbschnitt II\\\n\\pard\\sb100\nBetriebe, die, soweit nicht bereits unter Abschnitt I erfasst, nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung gewerblich bauliche Leistungen erbringen, die {\\u8211} mit oder ohne Lieferung von Stoffen oder Bauteilen {\\u8211} der Erstellung, Instandsetzung, Instandhaltung, {\\u0196}nderung oder Beseitigung von Bauwerken dienen.\\\n\\pard\\sb100\nAbschnitt III\\\n\\pard\\sb100\nBetriebe, die, soweit nicht bereits unter Abschnitt I oder II erfasst, nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeiten gepr{\\u0228}gten Zweckbestimmung und nach ihrer betrieblichen Einrichtung {\\u8211} mit oder ohne Lieferung von Stoffen oder Bauteilen {\\u8211} gewerblich sonstige bauliche Leistungen erbringen.\\\n\\pard\\sb100\nAbschnitt IV\\\n\\pard\\sb100\nBetriebe, in denen die nachstehend aufgef{\\u0252}hrten Arbeiten ausgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufstellen von Ger{\\u0252}sten und Bauaufz{\\u0252}gen;\\\n\\tab 2.\\tab Bauten- und Eisenschutzarbeiten;\\\n\\tab 3.\\tab technische D{\\u0228}mm-(Isolier-)Arbeiten, insbesondere solche an technischen Anlagen, soweit nicht unter Abschnitt II oder III erfasst, einschlie{\\u0223}lich von D{\\u0228}mm-(Isolier-) Arbeiten an und auf Land-, Luft- und Wasserfahrzeugen.\\\n\\tab 4.\\tab Erfasst werden auch solche Betriebe, die im Rahmen eines mit einem oder mehreren Betrieben des Baugewerbes bestehenden Zusammenschlusses {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} f{\\u0252}r die angeschlossenen Betriebe des Baugewerbes entweder ausschlie{\\u0223}lich oder {\\u0252}berwiegend die kaufm{\\u0228}nnische Verwaltung, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr{\\u0252}farbeiten {\\u0252}bernehmen oder ausschlie{\\u0223}lich oder in nicht unerheblichem Umfang (zumindest zu einem Viertel der betrieblichen Arbeitszeit) den Bauhof und\/oder die Werkstatt betreiben, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\n\\pard\\sb100\nAbschnitt V\\\n\\pard\\sb100\nZu den in den Abschnitten I bis III genannten Betrieben geh{\\u0246}ren z. B. diejenigen, in denen Arbeiten der nachstehend aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abdichtungsarbeiten gegen Feuchtigkeit;\\\n\\tab 2.\\tab Aptierungs- und Drainierungsarbeiten, wie das Entw{\\u0228}ssern von Grundst{\\u0252}cken und urbar zu machenden Bodenfl{\\u0228}chen einschlie{\\u0223}lich der Grabenr{\\u0228}umungs- und Faschinierungsarbeiten, des Verlegens von Drainagerohrleitungen sowie des Herstellens von Vorflut- und Schleusenanlagen;\\\n\\tab 3.\\tab Asbestsanierungsarbeiten an Bauwerken und Bauwerksteilen (z. B. Entfernen, Verfestigen, Beschichten von Asbestprodukten);\\\n\\tab 4.\\tab Bautrocknungsarbeiten, d.h. Arbeiten, die unter Einwirkung auf das Gef{\\u0252}ge des Mauerwerks der Entfeuchtung dienen, auch unter Verwendung von Kunststoffen oder chemischen Mitteln sowie durch Einbau von Kondensatoren;\\\n\\tab 5.\\tab Beton- und Stahlbetonarbeiten einschlie{\\u0223}lich Betonschutz- und Betonsanierungsarbeiten sowie Armierungsarbeiten;\\\n\\tab 6.\\tab Bohrarbeiten;\\\n\\tab 7.\\tab Brunnenbauarbeiten;\\\n\\tab 8.\\tab chemische Bodenverfestigungen;\\\n\\tab 9.\\tab D{\\u0228}mm-(lsolier-)Arbeiten (z. B. W{\\u0228}rme-, K{\\u0228}lte-, Schallschutz-, Schallschluck-, Schallverbesserungs-, Schallveredelungsarbeiten) einschlie{\\u0223}lich Anbringung von Unterkonstruktionen;\\\n\\tab 10.\\tab Erdbewegungsarbeiten (Wegebau-, Meliorations-, Landgewinnungs-, Deichbauarbeiten, Wildbach- und Lawinenverbau, Sportanlagenbau sowie Errichtung von Schallschutzw{\\u0228}llen und Seitenbefestigungen an Verkehrswegen);\\\n\\tab 11.\\tab Estricharbeiten (unter Verwendung von Zement, Asphalt, Anhydrit, Magnesit, Gips, Kunststoffen oder {\\u0228}hnlichen Stoffen);\\\n\\tab 12.\\tab Fassadenbauarbeiten;\\\n\\tab 13.\\tab Fertigbauarbeiten: Einbauen oder Zusammenf{\\u0252}gen von Fertigbauteilen zur Erstellung, Instandsetzung, Instandhaltung oder {\\u0196}nderung von Bauwerken; ferner das Herstellen von Fertigbauteilen, wenn diese zum {\\u0252}berwiegenden Teil durch den Betrieb, einen anderen Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} durch den Betrieb mindestens eines beteiligten Gesellschafters zusammengef{\\u0252}gt oder eingebaut werden;\\\n\\tab 14.\\tab Feuerungs- und Ofenbauarbeiten;\\\n\\tab 15.\\tab Fliesen-, Platten- und Mosaik-Ansetz- und Verlegearbeiten;\\\n\\tab 16.\\tab Fugarbeiten an Bauwerken, insbesondere Verfugung von Verblendmauerwerk und von Anschl{\\u0252}ssen zwischen Einbauteilen und Mauerwerk sowie dauerelastische und dauerplastische Verfugungen aller Art;\\\n\\tab 17.\\tab Glasstahlbetonarbeiten sowie Vermauern und Verlegen von Glasbausteinen;\\\n\\tab 18.\\tab Gleisbauarbeiten;\\\n\\tab 19.\\tab Herstellen von nicht lagerf{\\u0228}higen Baustoffen, wie Beton- und M{\\u0246}rtelmischungen (Transportbeton und Fertigm{\\u0246}rtel), wenn mit dem {\\u0252}berwiegenden Teil der hergestellten Baustoffe die Baustellen des herstellenden Betriebes, eines anderen Betriebes desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} die Baustellen des Betriebes mindestens eines beteiligten Gesellschafters versorgt werden;\\\n\\tab 20.\\tab Hochbauarbeiten;\\\n\\tab 21.\\tab Holzschutzarbeiten an Bauteilen\\\n\\tab 22.\\tab Kanalbau-(Sielbau-)Arbeiten;\\\n\\tab 23.\\tab Maurerarbeiten;\\\n\\tab 24.\\tab Rammarbeiten;\\\n\\tab 25.\\tab Rohrleitungsbau-, Rohrleitungstiefbau-, Kabelleitungstiefbauarbeiten und Bodendurchpressungen;\\\n\\tab 26.\\tab Schachtbau- und Tunnelbauarbeiten;\\\n\\tab 27.\\tab Schalungsarbeiten;\\\n\\tab 28.\\tab Schornsteinbauarbeiten;\\\n\\tab 29.\\tab Spreng-, Abbruch- und Enttr{\\u0252}mmerungsarbeiten;\\\n\\tab 30.\\tab Stahlbiege- und -flechtarbeiten, soweit sie zur Erbringung anderer baulicher Leistungen des Betriebes ausgef{\\u0252}hrt werden;\\\n\\tab 31.\\tab Stakerarbeiten;\\\n\\tab 32.\\tab Stra{\\u0223}enbauarbeiten (Stein-, Asphalt-, Beton-, Schwarzstra{\\u0223}enbauarbeiten, Fahrbahnmarkierungsarbeiten, ferner Herstellen und Aufbereiten des Mischgutes, sofern mit dem {\\u0252}berwiegenden Teil des Mischgutes der Betrieb, ein anderer Betrieb desselben Unternehmens oder innerhalb von Unternehmenszusammenschl{\\u0252}ssen {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} der Betrieb mindestens eines beteiligten Gesellschafters versorgt wird) sowie Pflasterarbeiten aller Art;\\\n\\tab 33.\\tab Stra{\\u0223}enwalzarbeiten;\\\n\\tab 34.\\tab Stuck-, Putz, Gips- und Rabitzarbeiten, einschlie{\\u0223}lich des Anbringens von Unterkonstruktionen und Putztr{\\u0228}gern;\\\n\\tab 35.\\tab Terrazzoarbeiten;\\\n\\tab 36.\\tab Tiefbauarbeiten;\\\n\\tab 37.\\tab Trocken- und Montagebauarbeiten (z. B. Wand- und Deckeneinbau bzw. -verkleidungen, Montage von Baufertigteilen), einschlie{\\u0223}lich des Anbringens von Unterkonstruktionen und Putztr{\\u0228}gern;\\\n\\tab 38.\\tab Verlegen von Bodenbel{\\u0228}gen in Verbindung mit anderen baulichen Leistungen;\\\n\\tab 39.\\tab Vermieten von Baumaschinen mit Bedienungspersonal, wenn die Baumaschinen mit Bedienungspersonal zur Erbringung baulicher Leistungen eingesetzt werden;\\\n\\tab 40.\\tab W{\\u0228}rmed{\\u0228}mmverbundsystemarbeiten;\\\n\\tab 41.\\tab Wasserwerksbauarbeiten, Wasserhaltungsarbeiten, Wasserbauarbeiten (z. B. Wasserstra{\\u0223}enbau, Wasserbeckenbau, Schleusenanlagenbau);\\\n\\tab 42.\\tab Zimmerarbeiten und Holzbauarbeiten, die im Rahmen des Zimmergewerbes ausgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\nAbschnitt VI\\\n\\pard\\sb100\nBetriebe, soweit in ihnen die unter den Abschnitten I bis V genannten Leistungen {\\u0252}berwiegend erbracht werden, fallen grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrages ist auch eine selbst{\\u0228}ndige Betriebsabteilung. Als solche gilt auch eine Gesamtheit von Arbeitnehmern, die au{\\u0223}erhalb der station{\\u0228}ren Betriebsst{\\u0228}tte eines nicht von den Abschnitten I bis IV erfassten Betriebes baugewerbliche Arbeiten ausf{\\u0252}hrt.\\\n\\pard\\sb100\nWerden in Betrieben des Baugewerbes in selbst{\\u0228}ndigen Abteilungen andere Arbeiten ausgef{\\u0252}hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\\sb100\nAbschnitt VII\\\n\\pard\\sb100\nNicht erfasst werden Betriebe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Betonwaren und Terrazzowaren herstellenden Gewerbes,\\\n\\tab 2.\\tab des Dachdeckerhandwerks,\\\n\\tab 3.\\tab des Ger{\\u0252}stbaugewerbes, deren T{\\u0228}tigkeit sich {\\u0252}berwiegend auf die gewerbliche Erstellung von Ger{\\u0252}sten erstreckt,\\\n\\tab 4.\\tab des Glaserhandwerks,\\\n\\tab 5.\\tab des Herd- und Ofensetzerhandwerks, soweit nicht Arbeiten der in Abschn. IV oder V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 6.\\tab des Maler- und Lackiererhandwerks, soweit nicht Arbeiten der in Abschn. IV oder V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 7.\\tab der Naturstein- und Naturwerksteinindustrie, soweit nicht Arbeiten der in Abschn. I. bis V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden,\\\n\\tab 8.\\tab der Nassbaggerei, die von dem Rahmentarifvertrag des Nassbaggergewerbes erfasst werden,\\\n\\tab 9.\\tab des Parkettlegerhandwerks,\\\n\\tab 10.\\tab der S{\\u0228}urebauindustrie,\\\n\\tab 11.\\tab des Schreinerhandwerks sowie der holzbe- und -verarbeitenden Industrie, soweit nicht Fertigbau-, D{\\u0228}mm-(Isolier-), Trockenbau- und Montagebauarbeiten oder Zimmerarbeiten ausgef{\\u0252}hrt werden,\\\n\\tab 12.\\tab des Klempnerhandwerks, des Gas- und Wasserinstallationsgewerbes, des Elektroinstallationsgewerbes, des Zentralheizungsbauer- und L{\\u0252}ftungsbauergewerbes sowie des Klimaanlagenbaues, soweit nicht Arbeiten der in Abschn. IV oder V aufgef{\\u0252}hrten Art ausgef{\\u0252}hrt werden.\\\n\\tab 13.\\tab des Steinmetzhandwerks, soweit die in {\\u0167} 1 Nr. 2.1 des Tarifvertrages {\\u0252}ber eine {\\u0252}berbetriebliche Alters- und Invalidenbeihilfe im Steinmetz- und Steinbildhauerhandwerk vom 1. Dezember 1986 in der Fassung vom 28. August 1992 aufgef{\\u0252}hrten T{\\u0228}tigkeiten {\\u0252}berwiegend ausge{\\u0252}bt werden.\\\n\\pard\n\\pard\\sb100\n(3) Pers{\\u0246}nlicher Geltungsbereich\\\n\\pard\\sb100\nErfasst werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gewerbliche Arbeitnehmer,\\\n\\tab 2.\\tab Angestellte, die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u8211} Gesetzliche Rentenversicherung {\\u8211} (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben,\\\n\\tab 3.\\tab Arbeitnehmer, die bis zur Einberufung zur Ableistung ihrer gesetzlichen Dienstpflicht eine nach den Vorschriften des SGB VI versicherungspflichtige T{\\u0228}tigkeit ausge{\\u0252}bt haben; nicht erfasst werden dienstpflichtige Angestellte, die eine geringf{\\u0252}gige Besch{\\u0228}ftigung im Sinne des {\\u0167} 8 des Vierten Buches Sozialgesetzbuch (SGB IV) ausge{\\u0252}bt haben,\\\n\\tab 4.\\tab Auszubildende, die in einem anerkannten Ausbildungsverh{\\u0228}ltnis im Sinne des Berufsbildungstarifvertrages ausgebildet werden und eine nach den Vorschriften des SGB VI versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\nNicht erfasst werden die unter {\\u0167} 5 Abs. 2 Nrn. 1 bis 4 und Abs. 3 des Betriebsverfassungsgesetzes fallenden Personen sowie {\\u8211} im Gebiet der f{\\u0252}nf neuen Bundesl{\\u0228}nder und des Ostteils des Landes Berlin {\\u8211} die in Satz 1 Nrn. 2 und 3 aufgef{\\u0252}hrten Arbeitnehmer.\\\n\\\n\\\nAbschnitt IGrundlagen\\\n\\\n{\\u0167} 2Verfahrensgrundlagen\\pard\\sb100\nGrundlagen des Sozialkassenverfahrens sind {\\u0167} 8 des Bundesrahmentarifvertrages f{\\u0252}r das Baugewerbe (BRTV), die Urlaubsregelung f{\\u0252}r die gewerblichen Arbeitnehmer des Baugewerbes in Bayern (Urlaubsregelung Bayern), {\\u0167} 12 des Tarifvertrages zur F{\\u0246}rderung der Aufrechterhaltung der Besch{\\u0228}ftigungsverh{\\u0228}ltnisse im Baugewerbe w{\\u0228}hrend der Winterperiode (TV Lohnausgleich), {\\u0167} 13 Abs. 5 Satz 2 des Tarifvertrages {\\u0252}ber Rentenbeihilfen im Baugewerbe (TVR), {\\u0167} 9 des Tarifvertrages zur F{\\u0246}rderung der Aufrechterhaltung der Besch{\\u0228}ftigungsverh{\\u0228}ltnisse im Berliner Baugewerbe w{\\u0228}hrend der Winterperiode (TV Lohnausgleich-Berlin) und {\\u0167} 2 des Tarifvertrages {\\u0252}ber Sozialaufwandserstattung im Berliner Baugewerbe.\\\n\\\n\\\n{\\u0167} 3Sozialkassen\\pard\\sb100\n(1) Die Urlaubs- und Lohnausgleichskasse der Bauwirtschaft (ULAK) mit Sitz in Wiesbaden erbringt Leistungen im Urlaubs- und Berufsbildungsverfahren und hat Anspruch auf die zur Finanzierung dieser Verfahren festgesetzten Beitr{\\u0228}ge; letztmalig f{\\u0252}r den am 1. Januar 2006 endenden Ausgleichszeitraum erbringt sie auch Leistungen im Lohnausgleichsverfahren. F{\\u0252}r Betriebe mit Sitz im Freistaat Bayern erbringt die Gemeinn{\\u0252}tzige Urlaubskasse des Bayerischen Baugewerbes e.V. (UKB) mit Sitz in M{\\u0252}nchen anstelle der ULAK die Leistungen im Urlaubsverfahren; sie hat gegen{\\u0252}ber diesen Betrieben Anspruch auf den zur Finanzierung des Urlaubsverfahrens festgesetzten Beitrag. F{\\u0252}r Betriebe mit Sitz im Land Berlin erbringt die Sozialkasse des Berliner Baugewerbes (SoKa Berlin) anstelle der ULAK die in Satz 1 beschriebenen Leistungen. Bestimmungen dieses Tarifvertrages, in denen auf die ULAK Bezug genommen wird, gelten bei Zust{\\u0228}ndigkeit der UKB oder der SoKa Berlin entsprechend.\\\n\\pard\\sb100\n(2) Die Zusatzversorgungskasse des Baugewerbes (ZVK-Bau) mit Sitz in Wiesbaden gew{\\u0228}hrt zus{\\u0228}tzliche Leistungen zu den gesetzlichen Renten. Sie hat gegen{\\u0252}ber Betrieben mit Sitz in dem Gebiet, in dem das Grundgesetz schon vor dem 3. Oktober 1990 galt (alte Bundesl{\\u0228}nder) Anspruch auf die zur Finanzierung dieser Leistungen festgesetzten Beitr{\\u0228}ge.\\\n\\pard\\sb100\n(3) Die ZVK-Bau zieht von Betrieben mit Sitz in der Bundesrepublik Deutschland zugleich mit ihren eigenen Beitr{\\u0228}gen diejenigen der ULAK, der UKB und der SoKa Berlin ein; sie ist insoweit Einzugsstelle f{\\u0252}r den Sozialkassenbeitrag gem{\\u0228}{\\u0223} {\\u0167} 18.\\\n\\pard\\sb100\n(4) Die Kosten des gemeinsamen Beitragseinzugs werden von den in Abs. 3 genannten Kassen entsprechend dem Verh{\\u0228}ltnis der f{\\u0252}r sie einzuziehenden Beitr{\\u0228}ge zu den insgesamt von der ZVK-Bau zu erhebenden Beitr{\\u0228}gen getragen. Die ZVK-Bau hat Anspruch auf monatliche Abschlagszahlungen.\\\n\\\n\\\n{\\u0167} 4Information durch die Kassen\\pard\\sb100\nErlangen die ZVK-Bau oder die ULAK Kenntnis von der bevorstehenden bzw. bereits erfolgten Aufnahme einer baugewerblichen T{\\u0228}tigkeit eines Betriebes in Deutschland, so haben sie den Arbeitgeber und die bei ihm besch{\\u0228}ftigten Arbeitnehmer unverz{\\u0252}glich {\\u0252}ber ihre Rechte und Pflichten aus dem Sozialkassenverfahren zu informieren. Die Pflichten des Arbeitgebers aus dem Sozialkassenverfahren bestehen unabh{\\u0228}ngig von einer solchen Information.\\\n\\\n\\\nAbschnitt IIMeldeverfahren f{\\u0252}r gewerbliche Arbeitnehmer\\\n\\\n{\\u0167} 5Meldepflicht\\pard\\sb100\n(1) Vor Aufnahme einer baugewerblichen T{\\u0228}tigkeit ist jeder Arbeitgeber verpflichtet, sich bei der f{\\u0252}r ihn zust{\\u0228}ndigen Kasse zu melden und dieser folgende Stammdaten mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Rechtsform und gesetzliche Vertreter des Unternehmens\\\n\\tab 2.\\tab Anschrift am Hauptbetriebssitz und ggf. davon abweichende inl{\\u0228}ndische Zustelladresse, einschlie{\\u0223}lich Telefon- und Telefaxnummer\\\n\\tab 3.\\tab inl{\\u0228}ndische oder, soweit nicht vorhanden, ausl{\\u0228}ndische Bankverbindung\\\n\\tab 4.\\tab Art der betrieblichen T{\\u0228}tigkeiten\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber ist verpflichtet, der f{\\u0252}r ihn zust{\\u0228}ndigen Kasse unmittelbar vor Aufnahme der T{\\u0228}tigkeit eines Arbeitnehmers seines Betriebes auf einem daf{\\u0252}r vorgesehenen Formular folgende Daten mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vorname, Geburtsdatum, Geburtsort und Adresse des Hauptwohnsitzes des gewerblichen Arbeitnehmers\\\n\\tab 2.\\tab ggf. die Schwerbehinderteneigenschaft des Arbeitnehmers\\\n\\tab 3.\\tab die bei der Einzugsstelle registrierte Arbeitnehmer-Nummer, soweit sie bereits vergeben wurde\\\n\\tab 4.\\tab soweit vorhanden inl{\\u0228}ndische oder ausl{\\u0228}ndische Bankverbindung des Arbeitnehmers,\\\n\\tab 5.\\tab Art der T{\\u0228}tigkeit des Arbeitnehmers\\\n\\tab 6.\\tab Zeitpunkt der Aufnahme der T{\\u0228}tigkeit des Arbeitnehmers\\\n\\pard\n\\pard\\sb100\n(3) In den F{\\u0228}llen, in denen die ULAK Beitr{\\u0228}ge zu den Systemen der sozialen Sicherheit und die Lohnsteuer bei der Gew{\\u0228}hrung von Leistungen im Urlaubsverfahren abzuf{\\u0252}hren hat, ist der Arbeitgeber verpflichtet, zus{\\u0228}tzlich folgende Daten mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einzugsstelle und deren Adresse, an welche die Beitr{\\u0228}ge zu den Systemen der sozialen Sicherheit abgef{\\u0252}hrt werden sowie die Nummern, unter welcher der Arbeitgeber und der Arbeitnehmer bei dieser Einzugsstelle gef{\\u0252}hrt werden,\\\n\\tab 2.\\tab das Finanzamt und dessen Adresse, an welches die Lohnsteuer abgef{\\u0252}hrt wird, sowie die Steuernummern des Arbeitgebers und des Arbeitnehmers.\\\n\\pard\n\\pard\\sb100\n(4) Sofern ein Arbeitgeber mit Betriebssitz im Ausland von einer dortigen Urlaubskasse erfasst wird und eine Freistellung vom deutschen Urlaubskassenverfahren begehrt, hat er den Namen und die Adresse der ausl{\\u0228}ndischen Urlaubskasse, die von dieser vergebene Betriebskonto- und Arbeitnehmer-Nummer, ferner eine Bescheinigung der ausl{\\u0228}ndischen Urlaubskasse {\\u0252}ber die w{\\u0228}hrend der Entsendezeit bestehende Verpflichtung zur Beitragszahlung zu {\\u0252}bersenden. Sofern ein Arbeitgeber mit Betriebssitz im Ausland eine Anrechnung der am Betriebssitz von ihm f{\\u0252}r dieses Kalenderjahr an den Arbeitnehmer gew{\\u0228}hrten Urlaubsleistungen begehrt, hat er die am Betriebssitz g{\\u0252}ltige Dauer des Jahresurlaubs, den Beginn des Arbeitsverh{\\u0228}ltnisses, die dem Arbeitnehmer dort f{\\u0252}r das laufende Kalenderjahr gew{\\u0228}hrten Urlaubstage, das darauf bezogene Urlaubsentgelt und zus{\\u0228}tzliche Urlaubsgeld in jeweiliger Landesw{\\u0228}hrung mitzuteilen.\\\n\\pard\\sb100\n(5) Die Meldeformulare sind zu unterschreiben. Durch die Unterschrift best{\\u0228}tigt der Arbeitgeber die Vollst{\\u0228}ndigkeit und Richtigkeit der Meldungen; {\\u0196}nderungen sind der Kasse in der von ihr vorgesehenen Form mitzuteilen. Erst mit der vollst{\\u0228}ndigen und richtigen Erteilung der in den Abs{\\u0228}tzen 1 bis 4 geforderten Ausk{\\u0252}nfte hat der Arbeitgeber seine Verpflichtung zur Meldung erf{\\u0252}llt.\\\n\\\n\\\n{\\u0167} 6Arbeitnehmerbezogenes Meldeverfahren\\pard\\sb100\n(1) Der Arbeitgeber hat der ULAK auf den von ihr monatlich zur Verf{\\u0252}gung zu stellenden Vordrucken (Meldeschein) f{\\u0252}r jeden Kalendermonat bis zum 15. des Folgemonats folgende Daten mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beitragspflichtiger Bruttolohn und die diesem zugrunde liegenden lohnzahlungspflichtigen Stunden\\\n\\tab 2.\\tab Zeitpunkt des Ausscheidens des Arbeitnehmers\\\n\\tab 3.\\tab Besch{\\u0228}ftigungstage, soweit kein voller Besch{\\u0228}ftigungsmonat\\\n\\tab 4.\\tab gew{\\u0228}hrte Urlaubstage und gew{\\u0228}hrte Urlaubsverg{\\u0252}tung, soweit darauf bereits ein tariflicher Anspruch bestand\\\n\\pard\n\\pard\\sb100\nDie monatlichen Meldescheine sind mit den Werten {\\u8222}Null{\\u8220} abzugeben, wenn ein Arbeitnehmer weder Bruttolohn erzielt hat noch f{\\u0252}r ihn Besch{\\u0228}ftigungstage angefallen sind.\\\n\\pard\\sb100\n(2) Zusammen mit den Meldescheinen erh{\\u0228}lt der Arbeitgeber von der ULAK monatlich einen Summenbeleg, auf dem folgende Angaben einzutragen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Summe aller beitragspflichtigen Bruttol{\\u0246}hne\\\n\\tab 2.\\tab Summe aller erstattungsf{\\u0228}higen Urlaubsverg{\\u0252}tungen\\\n\\tab 3.\\tab Summe aller erstattungsf{\\u0228}higen Ausbildungsverg{\\u0252}tungen\\\n\\tab 4.\\tab Zahl der beigef{\\u0252}gten Meldescheine\\\n\\tab 5.\\tab Zahl der beigef{\\u0252}gten Auszahlungserkl{\\u0228}rungen f{\\u0252}r Auszubildende\\\n\\tab 6.\\tab Zahl der beigef{\\u0252}gten Korrekturmeldungen\\\n\\pard\n\\pard\\sb100\nDer Summenbeleg ist rechtsverbindlich zu unterzeichnen und f{\\u0252}r jeden Monat zusammen mit den Meldescheinen sp{\\u0228}testens bis zum 15. des folgenden Monats an die ULAK einzusenden.\\\n\\pard\\sb100\n(3) Die ULAK erfasst die von dem Arbeitgeber gemeldeten aktuellen Monatswerte und teilt dem Arbeitgeber f{\\u0252}r jeden Arbeitnehmer die sich daraus ergebenden kumulierten Werte sowie die noch verf{\\u0252}gbaren Urlaubsanspr{\\u0252}che des Arbeitnehmers f{\\u0252}r das laufende Kalenderjahr mit.\\\n\\pard\\sb100\n(4) Bei Beendigung des Arbeitsverh{\\u0228}ltnisses ist dem Arbeitnehmer durch den Arbeitgeber eine gestempelte und unterzeichnete Kopie des Meldescheines f{\\u0252}r den laufenden Monat mit den aktuellen Monatswerten auszuh{\\u0228}ndigen. Liegt dieser dem Arbeitgeber noch nicht vor, so sind dem Arbeitnehmer gestempelte und unterzeichnete Kopien des ausgef{\\u0252}llten Meldescheines f{\\u0252}r den vorherigen Monat und eines Ersatzmeldescheines mit den aktuellen Monatswerten des laufenden Monats zu {\\u0252}berlassen. Arbeitgeber mit EDV-Abrechnung h{\\u0228}ndigen dem Arbeitnehmer statt dessen einen entsprechenden, gestempelten und unterzeichneten EDV-Ausdruck aus.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Berichtigung von bereits gemeldeten Daten ist das von der ULAK zur Verf{\\u0252}gung gestellte Formular {\\u8222}Korrekturmeldung{\\u8220} zu verwenden, wobei die Berichtigung f{\\u0252}r jeden Monat auf einer gesonderten Korrekturmeldung vorzunehmen ist. Die ULAK kann im Einzelfall auf die Verwendung des Formulars verzichten. Eine Berichtigung kann l{\\u0228}ngstens bis zum 30. September des auf das Urlaubsjahr folgenden Jahres, im Falle der Beendigung des Arbeitsverh{\\u0228}ltnisses und f{\\u0252}r den Fall, dass ein Arbeitnehmer nicht mehr von dem Bundesrahmentarifvertrag f{\\u0252}r das Baugewerbe erfasst wird, ohne dass sein Arbeitsverh{\\u0228}ltnis endet, l{\\u0228}ngstens bis zum 15. des zweiten auf den Monat der Beendigung folgenden Monats vorgenommen werden; ist ein zu niedriger beitragspflichtiger Bruttolohn gemeldet worden, so hat eine Korrektur auch nach Ablauf dieser Fristen zu erfolgen.\\\n\\pard\\sb100\nIst ein vom Arbeitgeber dem Arbeitnehmer nach Beendigung des Arbeitsverh{\\u0228}ltnisses ausgeh{\\u0228}ndigter Meldeschein sp{\\u0228}ter infolge einer Berichtigung durch diesen fr{\\u0252}heren Arbeitgeber unrichtig geworden, so hat die ULAK einen berichtigten Meldeschein an den neuen Arbeitgeber zu senden. Eine Kopie dieses berichtigten Meldescheins ist dem Arbeitnehmer auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(6) F{\\u0252}r Arbeitnehmer im Auslernjahr sowie f{\\u0252}r Arbeitnehmer, die im laufenden Jahr das 18. Lebensjahr vollendet haben, erh{\\u0228}lt der Arbeitgeber f{\\u0252}r den ersten Meldemonat einen gesonderten Meldeschein. In diesen Meldeschein hat er die Resturlaubsverg{\\u0252}tungsanspr{\\u0252}che sowie die Daten gem{\\u0228}{\\u0223} Absatz 1 einzutragen und ihn an die ULAK zur{\\u0252}ckzusenden.\\\n\\pard\\sb100\n(7) Nach Ablauf eines jeden Kalenderjahres {\\u0252}bersendet die ULAK dem Arbeitgeber f{\\u0252}r jeden Arbeitnehmer einen Arbeitnehmerkontoauszug mit folgenden Daten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besch{\\u0228}ftigungszeit im abgelaufenen Kalenderjahr\\\n\\tab 2.\\tab Besch{\\u0228}ftigungstage\\\n\\tab 3.\\tab beitragspflichtiger Bruttolohn\\\n\\tab 4.\\tab Prozentsatz der Urlaubsverg{\\u0252}tung\\\n\\tab 5.\\tab Anspruch auf Urlaubsverg{\\u0252}tung\\\n\\tab 6.\\tab gew{\\u0228}hrte Urlaubstage und gew{\\u0228}hrte Urlaubsverg{\\u0252}tung aus dem Resturlaubsanspruch des dem abgelaufenen Kalenderjahr vorausgehenden Jahres und der verbleibende Restanspruch (Entsch{\\u0228}digungsanspruch)\\\n\\tab 7.\\tab gew{\\u0228}hrte Urlaubstage und gew{\\u0228}hrte Urlaubsverg{\\u0252}tung aus dem abgelaufenen Kalenderjahr und der verbleibende Restanspruch.\\\n\\pard\n\\pard\\sb100\n(8) Der Arbeitnehmerkontoauszug ist dem Arbeitnehmer umgehend durch den Arbeitgeber auszuh{\\u0228}ndigen; anderenfalls ist der Arbeitnehmer berechtigt, den Arbeitnehmerkontoauszug bei der ULAK anzufordern.\\\n\\pard\\sb100\n(9) Wird der ULAK nach Beendigung des Arbeitsverh{\\u0228}ltnisses eines Arbeitnehmers nicht innerhalb von drei Monaten die Begr{\\u0252}ndung eines neuen Arbeitsverh{\\u0228}ltnisses zu einem Baubetrieb gemeldet, {\\u0252}bersendet sie dem Arbeitnehmer einen Arbeitnehmerkontoauszug, aus dem sich die entsprechenden Daten bis zur Beendigung des Arbeitsverh{\\u0228}ltnisses ergeben. Das gilt auch dann, wenn dieser Tarifvertrag auf das Arbeitsverh{\\u0228}ltnis eines Arbeitnehmers keine Anwendung mehr findet und dieser Arbeitnehmer nicht innerhalb von drei Monaten erneut mit einem Arbeitsverh{\\u0228}ltnis von diesem Tarifvertrag erfasst wird.\\\n\\pard\\sb100\n(10) Enth{\\u0228}lt der Arbeitnehmerkontoauszug der ULAK unrichtige oder unvollst{\\u0228}ndige Angaben, so hat der Arbeitnehmer gegen{\\u0252}ber dem Arbeitgeber Anspruch auf Berichtigung der gemeldeten Daten nach Absatz 5 innerhalb von zwei Monaten nach Erhalt des Arbeitnehmerkontoauszugs. Kommt der Arbeitgeber dieser Verpflichtung nicht nach, so ist der Arbeitnehmer unter Vorlage eines seinen Anspruch gegen den Arbeitgeber auf Berichtigung der Daten gem{\\u0228}{\\u0223} Absatz 7 rechtskr{\\u0228}ftig feststellenden Urteils berechtigt, die Erg{\\u0228}nzung bzw. Berichtigung seines Arbeitnehmerkontos durch die ULAK zu verlangen, wenn die Zwangsvollstreckung aus dem Urteil wirtschaftlich unzweckm{\\u0228}{\\u0223}ig ist. Auf die Rechtskraft des Urteils kann verzichtet werden, wenn es {\\u0246}ffentlich zugestellt werden m{\\u0252}sste.\\\n\\pard\\sb100\nDie ULAK ist verpflichtet, dem Arbeitnehmer einen berichtigten Arbeitnehmerkontoauszug zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(11) Bei Einberufung zur Ableistung der gesetzlichen Dienstpflicht ist vom Arbeitgeber auf dem daf{\\u0252}r vorgesehenen Formular der Beginn und das voraussichtliche Ende der Dienstpflicht zu melden. Nimmt der Arbeitgeber diese Meldung nicht vor, so ist der Arbeitnehmer berechtigt, sie selbst formlos abzugeben.\\\n\\pard\\sb100\n(12) Bei Arbeitgebern mit EDV-Abrechnung erfolgt die {\\u0220}bermittlung der Daten auf elektronischem Wege nach Ma{\\u0223}gabe der mit der Kasse getroffenen Vereinbarung.\\\n\\\n\\\nAbschnitt IIIMeldeverfahren f{\\u0252}r Angestellte\\\n\\\n{\\u0167} 7Versicherungsnachweisheft f{\\u0252}r Angestellte\\pard\\sb100\n(1) Der Arbeitgeber mit Betriebssitz in den alten Bundesl{\\u0228}ndern und im Westteil des Landes Berlin hat f{\\u0252}r jeden Angestellten ein von der ZVK-Bau j{\\u0228}hrlich zur Verf{\\u0252}gung zu stellendes {\\u8222}Versicherungsnachweisheft f{\\u0252}r Angestellte des Baugewerbes{\\u8220} (Versicherungsnachweisheft) zu f{\\u0252}hren und darin die geforderten Angaben zu machen. Dieses Versicherungsnachweisheft ist bei Begr{\\u0252}ndung eines Arbeitsverh{\\u0228}ltnisses bei der ZVK-Bau anzufordern, soweit der Angestellte nicht ein Versicherungsnachweisheft f{\\u0252}r das laufende Kalenderjahr aus einem vorherigen Arbeitsverh{\\u0228}ltnis vorlegt oder dieses nicht mehr die notwendigen Formulare enth{\\u0228}lt.\\\n\\pard\\sb100\n(2) Der Angestellte hat dem Arbeitgeber bei Besch{\\u0228}ftigungsbeginn das Versicherungsnachweisheft f{\\u0252}r das laufende Kalenderjahr aus einem vorherigen baugewerblichen Arbeitsverh{\\u0228}ltnis vorzulegen. Liegt ein solches Versicherungsnachweisheft nicht vor und fordert der Arbeitgeber auch kein neues Versicherungsnachweisheft bei der ZVK-Bau an, so ist der Angestellte berechtigt, die Ausstellung selbst zu beantragen.\\\n\\pard\\sb100\n(3) Sind die von der ZVK-Bau in das Versicherungsnachweisheft eingedruckten Daten (Name, Vorname, Geburtsdatum, Arbeitnehmer-Nummer, Betriebskonto-Nummer) fehlerhaft, so ist das Versicherungsnachweisheft von dem Arbeitgeber mit den berichtigten Daten an die ZVK-Bau zur{\\u0252}ckzusenden, die ein neues Versicherungsnachweisheft zur Verf{\\u0252}gung zu stellen hat.\\\n\\pard\\sb100\n(4) Bei Verlust des Versicherungsnachweisheftes hat der Arbeitgeber bei der ZVK-Bau ein neues Versicherungsnachweisheft anzufordern.\\\n\\\n\\\n{\\u0167} 8Verwendung des Versicherungsnachweisheftes\\pard\\sb100\n(1) Der Arbeitgeber hat dem Angestellten nach Erhalt des Versicherungsnachweisheftes den darin enthaltenen Ausweis auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(2) Legt der Arbeitnehmer bei Arbeitsaufnahme aus einem vorherigen Arbeitsverh{\\u0228}ltnis ein Versicherungsnachweisheft vor, so hat der Arbeitgeber eine {\\u0196}nderungsmitteilung auszuf{\\u0252}llen und an die ZVK-Bau zu senden. Die Durchschrift ist dem Angestellten auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Bei Beendigung des Arbeitsverh{\\u0228}ltnisses ist ein Wartezeitnachweis auszuf{\\u0252}llen und unverz{\\u0252}glich an die ZVK-Bau zu senden. Die Durchschrift ist dem Angestellten zusammen mit dem Versicherungsnachweisheft auszuh{\\u0228}ndigen; der Angestellte hat dem Arbeitgeber den Empfang zu bescheinigen.\\\n\\pard\\sb100\n(4) Bei Fortdauer des Arbeitsverh{\\u0228}ltnisses {\\u0252}ber den 31. Dezember eines Jahres hinaus ist ein Wartezeitnachweis f{\\u0252}r die Zeit bis zum 31. Dezember auszuf{\\u0252}llen und bis zum 15. M{\\u0228}rz an die ZVK-Bau zu senden. Die Durchschrift ist dem Angestellten auszuh{\\u0228}ndigen; der Angestellte hat dem Arbeitgeber den Empfang zu bescheinigen.\\\n\\pard\\sb100\n(5) Ist nach Verbrauch des Wartezeitnachweises oder bei Namens{\\u0228}nderung des Angestellten die Ausstellung eines neuen Versicherungsnachweisheftes erforderlich, so ist dieses bei der ZVK-Bau mit dem daf{\\u0252}r vorgesehenen Formular anzufordern. Nimmt der Angestellte eine arbeiterrentenversicherungspflichtige T{\\u0228}tigkeit auf, so ist dies der ZVK-Bau mit dem daf{\\u0252}r vorgesehenen Formular mitzuteilen. Die jeweilige Durchschrift ist dem Arbeitnehmer auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(6) Hat der Arbeitgeber die von ihm geschuldeten Eintragungen in den Wartezeitnachweis nicht oder unrichtig vorgenommen, so ist der Angestellte unter Vorlage eines seine Besch{\\u0228}ftigungsdauer und die Dauer der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit rechtskr{\\u0228}ftig feststellenden Urteils berechtigt, die Ersatzeintragung durch die ZVK-Bau zu verlangen. Auf die Rechtskraft des Urteils kann verzichtet werden, wenn es {\\u0246}ffentlich zugestellt werden m{\\u0252}sste. Die ZVK-Bau hat dem Angestellten eine Durchschrift des berichtigten Wartezeitnachweises zu {\\u0252}bersenden.\\\n\\\n\\\nAbschnitt IVMeldeverfahren f{\\u0252}r Wehr- und Zivildienstleistende\\\n\\\n{\\u0167} 9Beitragskarte W f{\\u0252}r gewerbliche Arbeitnehmer\\pard\\sb100\n(1) Der Arbeitgeber mit Betriebssitz in den alten Bundesl{\\u0228}ndern und im Westteil des Landes Berlin hat f{\\u0252}r jeden gewerblichen Arbeitnehmer w{\\u0228}hrend der Ableistung der gesetzlichen Dienstpflicht die von der ZVK-Bau zur Verf{\\u0252}gung zu stellende Beitragskarte W zu f{\\u0252}hren und die darin geforderten Angaben zu machen. Die Beitragskarte W ist w{\\u0228}hrend der gesamten Dauer der Dienstzeit g{\\u0252}ltig.\\\n\\pard\\sb100\n(2) Als gesetzliche Dienstpflicht gelten Grundwehrdienst, Zivildienst, Grenzschutzdienst und freiwilliger zus{\\u0228}tzlicher Wehrdienst im Sinne von {\\u0167} 6 b) Wehrpflichtgesetz.\\\n\\pard\\sb100\n(3) Sind die von der ZVK-Bau in die Beitragskarte W eingedruckten Daten fehlerhaft, so ist die Beitragskarte W von dem Arbeitgeber mit den berichtigten Daten an die ZVK-Bau zur{\\u0252}ckzusenden, die eine neue Beitragskarte W zur Verf{\\u0252}gung zu stellen hat.\\\n\\pard\\sb100\n(4) Bei Verlust der Beitragskarte W hat der Arbeitgeber bei der ZVK-Bau eine Ersatzkarte anzufordern.\\\n\\pard\\sb100\n(5) Bei Beendigung der Dienstzeit bescheinigt der Arbeitgeber in den Teilen B und C der Beitragskarte W die Dauer der abgeleisteten Dienstzeit und den geschuldeten Beitrag. Teil B ist zusammen mit der vom Arbeitnehmer vorzulegenden Dienstzeitbescheinigung unverz{\\u0252}glich an die ZVK-Bau zu senden. Teil C ist dem Arbeitnehmer auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\nWeicht der tats{\\u0228}chliche Beginn oder das tats{\\u0228}chliche Ende der Dienstzeit von den bereits gemeldeten Daten ab, so sind die richtigen Daten der ULAK auf dem daf{\\u0252}r vorgesehenen Formular mitzuteilen.\\\n\\\n\\\n{\\u0167} 10Dienstpflichtige Angestellte\\pard\\sb100\n(1) W{\\u0228}hrend der Ableistung der Dienstpflicht durch den Angestellten hat der Arbeitgeber das Versicherungsnachweisheft weiterzuf{\\u0252}hren.\\\n\\pard\\sb100\n(2) Bei Einberufung des Angestellten zur Ableistung der Dienstpflicht sind ein f{\\u0252}r das laufende Kalenderjahr bis zum Einberufungstag ausgestellter Wartezeitnachweis und eine {\\u0196}nderungsmitteilung auszuf{\\u0252}llen und an die ZVK-Bau zu senden. Die Durchschriften sind dem Angestellten auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Bei Beendigung der Dienstzeit ist die Beitragsmeldung W aus dem Versicherungsnachweisheft auszuf{\\u0252}llen und zusammen mit der vom Angestellten vorzulegenden Dienstzeitbescheinigung unverz{\\u0252}glich an die ZVK-Bau zu senden. Die Durchschrift ist dem Angestellten auszuh{\\u0228}ndigen.\\\n\\\n\\\nAbschnitt VMeldeverfahren f{\\u0252}r Auszubildende\\\n\\\n{\\u0167} 11Ausbildungsnachweiskarte\\pard\\sb100\n(1) F{\\u0252}r jeden Auszubildenden, der sich in einem anerkannten Ausbildungsverh{\\u0228}ltnis im Sinne des Berufsbildungstarifvertrages befindet, hat der Arbeitgeber eine Ausbildungsnachweiskarte zu f{\\u0252}hren und darin die geforderten Angaben zu machen.\\\n\\pard\\sb100\n(2) Der Arbeitgeber hat durch {\\u0220}bersendung einer von der Innung, der Handwerkskammer oder der Industrie- und Handelskammer best{\\u0228}tigten Abschrift des Ausbildungsvertrages die Ausbildungsnachweiskarte anzufordern: Hatte der Auszubildende bereits bei einem anderen Betrieb des Baugewerbes ein Ausbildungsverh{\\u0228}ltnis begr{\\u0252}ndet, so ist der ULAK bei der Anforderung der Ausbildungsnachweiskarte auch die Arbeitnehmer-Nummer des Auszubildenden mitzuteilen.\\\n\\pard\\sb100\n(3) Das Meldeverfahren f{\\u0252}r Auszubildende gilt nicht f{\\u0252}r Arbeitgeber mit Betriebssitz im Land Berlin.\\\n\\\n\\\n{\\u0167} 12Verwendung der Ausbildungsnachweiskarte\\pard\\sb100\n(1) Der Arbeitgeber hat dem Auszubildenden nach Erhalt der Ausbildungsnachweiskarte den darin enthaltenen Ausweis auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(2) Wird das Ausbildungsverh{\\u0228}ltnis vor Ablauf der Ausbildungszeit beendet, ohne dass der Auszubildende die Abschlusspr{\\u0252}fung bestanden hat, so ist der ausgef{\\u0252}llte Nachweis dem Auszubildenden auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Endet das Ausbildungsverh{\\u0228}ltnis mit Ablauf der Ausbildungszeit oder mit dem Bestehen der Abschlusspr{\\u0252}fung, so ist die Ausbildungsnachweiskarte abzuschlie{\\u0223}en und dem Auszubildenden auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Die Erstattung von Kosten der {\\u0252}berbetrieblichen Ausbildung setzt die Vorlage des daf{\\u0252}r in der Ausbildungsnachweiskarte vorgesehenen Einl{\\u0246}sungsscheins bei der Ausbildungsst{\\u0228}tte vor Beginn der ersten {\\u0252}berbetrieblichen Ausbildungsma{\\u0223}nahme jedes Auszubildenden voraus.\\\n\\\n\\\nAbschnitt VIUrlaubsverfahren\\\n\\\n{\\u0167} 13Erstattung der Urlaubsverg{\\u0252}tung\\pard\\sb100\n(1) Die ULAK erstattet dem Arbeitgeber monatlich die von ihm an den Arbeitnehmer ausgezahlte Urlaubsverg{\\u0252}tung sowie in den F{\\u0228}llen des {\\u0167} 8 Nr. 6.2 Satz 3, Nr. 11.1 und Nr. 12.1 BRTV die ausgezahlte Urlaubsabgeltung, soweit auf diese nach den tarifvertraglichen Bestimmungen ein Anspruch bestand. Die Erstattung erfolgt aufgrund vollst{\\u0228}ndiger und ordnungsgem{\\u0228}{\\u0223}er Meldung der Daten gem{\\u0228}{\\u0223} {\\u0167}{\\u0167} 5 und 6. Sie setzt die Versicherung des Arbeitgebers voraus, dass die in die Meldescheine eingetragenen Urlaubsverg{\\u0252}tungen bzw. Urlaubsabgeltungen unter Beachtung der tarifvertraglichen Bestimmungen tats{\\u0228}chlich an die Arbeitnehmer ausgezahlt wurden und mit den Lohnkonten sowie den Lohnabrechnungen {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(2) Wird ein Arbeitgeber r{\\u0252}ckwirkend zur Meldung und Beitragszahlung herangezogen, so besteht Anspruch auf Erstattung der den Arbeitnehmern in den r{\\u0252}ckwirkend erfassten Abrechnungszeitr{\\u0228}umen gew{\\u0228}hrten Urlaubsverg{\\u0252}tungen, h{\\u0246}chstens jedoch in H{\\u0246}he der in {\\u0167} 8 BRTV f{\\u0252}r den jeweiligen Abrechnungszeitraum festgelegten Leistungen und nur f{\\u0252}r solche Abrechnungszeitr{\\u0228}ume, f{\\u0252}r die Beitr{\\u0228}ge entrichtet worden sind. Auf diesen Erstattungsanspruch weist die Einzugsstelle den Arbeitgeber bei der r{\\u0252}ckwirkenden Heranziehung hin.\\\n\\pard\\sb100\n(3) Die ULAK erstattet dem Arbeitgeber die gem{\\u0228}{\\u0223} {\\u0167} 8 Nr. 13 BRTV anzurechnende Urlaubsverg{\\u0252}tung zum Zeitpunkt der Gew{\\u0228}hrung von Urlaub, der Beendigung der Entsendezeit, des Wechsels des Arbeitgebers oder nach Ablauf des Kalenderjahres. Dieser Anspruch ist ausgeschlossen, wenn er nicht vor der ersten Gew{\\u0228}hrung von Urlaub durch einen Folgearbeitgeber oder vor der Auszahlung von Urlaubsabgeltung bzw. Entsch{\\u0228}digung geltend gemacht wird.\\\n\\\n\\\n{\\u0167} 14Zahlung der Urlaubsabgeltung\\pard\\sb100\n(1) Die ULAK zahlt in den F{\\u0228}llen des {\\u0167} 8 Nr. 6.1 Buchstaben a), b), d), e) und f) BRTV dem Arbeitnehmer auf dessen Antrag die Urlaubsabgeltung gem{\\u0228}{\\u0223} {\\u0167} 8 Nr. 6.2 BRTV aus. Die Urlaubsabgeltung wird abz{\\u0252}glich des darauf entfallenden Arbeitnehmeranteils an dem Beitrag zu den Systemen der sozialen Sicherheit und abz{\\u0252}glich der Lohnsteuer, soweit die ULAK zur Abf{\\u0252}hrung der Lohnsteuer berechtigt ist, ausgezahlt. Die ULAK ist zur Pauschalierung des Arbeitnehmeranteils an dem Beitrag zu den Systemen der sozialen Sicherheit berechtigt, es sei denn, dieser kann aufgrund der Angaben des Arbeitgebers oder des Arbeitnehmers ermittelt werden.\\\n\\pard\\sb100\n(2) Die ULAK zahlt den einbehaltenen Arbeitnehmeranteil an dem Beitrag zu den Systemen der sozialen Sicherheit an den Arbeitgeber und f{\\u0252}hrt die Lohnsteuer an die zust{\\u0228}ndige Finanzbeh{\\u0246}rde ab. Ist die ULAK dazu erm{\\u0228}chtigt, so f{\\u0252}hrt sie den Arbeitnehmeranteil an dem Beitrag zu den Systemen der sozialen Sicherheit statt dessen an die zust{\\u0228}ndige Einzugsstelle ab.\\\n\\pard\\sb100\n(3) Die ULAK bescheinigt dem Arbeitgeber und dem Arbeitnehmer die H{\\u0246}he der Urlaubsabgeltung, des an den Arbeitgeber gezahlten Arbeitnehmeranteils und der abgef{\\u0252}hrten Lohnsteuer.\\\n\\pard\\sb100\n(4) Hat die ULAK an den Arbeitgeber einen zu hohen oder einen zu niedrigen Arbeitnehmeranteil gezahlt, so hat ein entsprechender Ausgleich zwischen Arbeitgeber und Arbeitnehmer zu erfolgen.\\\n\\\n\\\n{\\u0167} 15Zahlung der Entsch{\\u0228}digung\\pard\\sb100\n(1) Den Entsch{\\u0228}digungsanspruch nach {\\u0167} 8 Nr. 8 BRTV hat der Arbeitnehmer, den Anspruch nach {\\u0167} 8 Nr. 9 BRTV hat der Erbe unter Vorlage eines Erbscheines oder eines anderen geeigneten Nachweises der Erbberechtigung schriftlich bei der ULAK zu beantragen; dabei ist eine vorhandene Bankverbindung anzugeben. Soweit die ULAK dazu berechtigt ist, f{\\u0252}hrt sie die auf die Anspr{\\u0252}che nach Satz 1 entfallende Lohnsteuer an die zust{\\u0228}ndige Finanzbeh{\\u0246}rde ab.\\\n\\pard\\sb100\n(2) Dieser Antrag ist innerhalb des auf den Verfall der Urlaubsanspr{\\u0252}che folgenden Kalenderjahres zu stellen. Bei einem Rechtsstreit {\\u0252}ber die Verpflichtung des Arbeitgebers zur Teilnahme an dem Urlaubskassenverfahren kann der Antrag noch innerhalb eines Jahres nach dessen rechtskr{\\u0228}ftigem Abschluss gestellt werden. Der Lauf der Frist nach {\\u0167} 8 Nr. 8 Satz 2 BRTV ist w{\\u0228}hrend eines Rechtsstreites aus Anlass der unterbliebenen Beitragszahlung gehemmt.\\\n\\\n\\\nAbschnitt VIILohnausgleichsverfahren\\\n\\\n{\\u0167} 16Erstattung von Lohnausgleich\\pard\\sb100\n(1) Die ULAK erstattet dem Arbeitgeber den von ihm gezahlten Lohnausgleich. Die Erstattung erfolgt aufgrund vollst{\\u0228}ndiger und ordnungsgem{\\u0228}{\\u0223}er Meldung der Daten nach {\\u0167}{\\u0167} 5 und 6.\\\n\\pard\\sb100\n(2) Wird ein Arbeitgeber r{\\u0252}ckwirkend zur Meldung und Beitragszahlung herangezogen, so hat er Anspruch auf Erstattung eines dem Arbeitnehmer im jeweiligen Ausgleichszeitraum gew{\\u0228}hrten Lohnausgleichs oder des Lohnes, den er f{\\u0252}r die in den jeweiligen Ausgleichszeitraum fallenden gesetzlichen Wochenfeiertage gezahlt hat. Der Erstattungsanspruch besteht nur dann, wenn der Arbeitnehmer einen Anspruch auf Lohnausgleich hatte und nur f{\\u0252}r solche Abrechnungszeitr{\\u0228}ume, f{\\u0252}r die Beitr{\\u0228}ge entrichtet worden sind. Auf diesen Erstattungsanspruch weist die ZVK-Bau den Arbeitgeber bei der r{\\u0252}ckwirkenden Heranziehung hin.\\\n\\pard\\sb100\n(3) Die Erstattung von Lohnausgleich erfolgt letztmalig f{\\u0252}r den am 1. Januar 2006 endenden Ausgleichszeitraum.\\\n\\pard\\sb100\n(4) Die zur Sicherung von Leistungen, die nach Au{\\u0223}erkrafttreten des Tarifvertrages zur F{\\u0246}rderung der Aufrechterhaltung der Besch{\\u0228}ftigungsverh{\\u0228}ltnisse im Baugewerbe w{\\u0228}hrend der Winterperiode (TV Lohnausgleich) nicht mehr zu erbringen sind, bereits aufgebrachten Mittel werden zur Sicherung der Erstattung von Ausbildungskosten nach den Abschnitten II bis IV des Tarifvertrages {\\u0252}ber die Berufsbildung im Baugewerbe verwendet.\\\n\\\n\\\n{\\u0167} 17Zahlung der {\\u0220}bergangsbeihilfen\\pard\\sb100\n(1) Die ULAK zahlt dem Arbeitnehmer auf Antrag die Erste {\\u0220}bergangsbeihilfe. Diesem Antrag ist ein Nachweis {\\u0252}ber die Arbeitslosigkeit in der Zeit vom 24. Dezember bis 1. Januar beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(1 a) Dem Antrag ist ferner Teil B der Lohnnachweiskarte 1999 bzw. eine Kopie des entsprechenden EDV-Ausdrucks beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Die ULAK zahlt dem Arbeitnehmer auf Antrag die Zweite {\\u0220}bergangsbeihilfe, wenn diesem Antrag ein Nachweis {\\u0252}ber eine mindestens 42 Kalendertage andauernde Arbeitslosigkeit in der Zeit vom 15. Oktober bis 31. M{\\u0228}rz beigef{\\u0252}gt wird.\\\n\\pard\\sb100\n(3) Die {\\u0220}bergangsbeihilfen werden letztmalig bei Arbeitslosigkeit in der Zeit vom 24. Dezember 2005 bis 1. Januar 2006 bzw. vom 15. Oktober 2005 bis 31. M{\\u0228}rz 2006 gew{\\u0228}hrt.\\\n\\\n\\\nAbschnitt VIIIBeitragsmeldung und -zahlung\\\n\\\n{\\u0167} 18Sozialkassenbeitrag f{\\u0252}r gewerbliche Arbeitnehmer\\pard\\sb100\n(1) Der Arbeitgeber hat zur Aufbringung der Mittel f{\\u0252}r die tarifvertraglich festgelegten Leistungen im Urlaubs- und Berufsbildungsverfahren als Sozialkassenbeitrag einen Gesamtbetrag von 17,2 v. H. f{\\u0252}r die Kalendermonate ab Januar 2008 und von 16,6 v. H. f{\\u0252}r die Kalendermonate ab Januar 2009 der Summe der Bruttol{\\u0246}hne aller von diesem Tarifvertrag gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 3 Nr. 1 erfassten Arbeitnehmer des Betriebes (Bruttolohnsumme) an die Einzugsstelle abzuf{\\u0252}hren. Der in dem Gesamtbetrag enthaltene Prozentsatz f{\\u0252}r das Urlaubsverfahren betr{\\u0228}gt 14,7 v. H. f{\\u0252}r die Kalendermonate ab Januar 2008 und 14,1 v. H. f{\\u0252}r die Kalendermonate ab Januar 2009.\\\n\\pard\\sb100\n(2) Der Arbeitgeber mit Betriebssitz in einem der L{\\u0228}nder Baden-W{\\u0252}rttemberg, Bayern, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland und Schleswig-Holstein hat zur Aufbringung der Mittel f{\\u0252}r die tarifvertraglich festgelegten Leistungen abweichend von Abs. 1 als Sozialkassenbeitrag einen Gesamtbetrag von 19,8 v. H. der Bruttolohnsumme f{\\u0252}r die Kalendermonate ab Januar 2008 an die Einzugsstelle abzuf{\\u0252}hren. Der in dem Gesamtbetrag enthaltene Prozentsatz f{\\u0252}r das Urlaubsverfahren betr{\\u0228}gt 14,7 v. H. f{\\u0252}r die Kalendermonate ab Januar 2008 und 14,1 v. H. f{\\u0252}r die Kalendermonate ab Januar 2009 sowie f{\\u0252}r die Zusatzversorgung 2,6 v. H. f{\\u0252}r die Kalendermonate ab Januar 2008 und 3,2 v. H. f{\\u0252}r die Kalendermonate ab Januar 2009.\\\n\\pard\\sb100\n(3) Der Arbeitgeber mit Betriebssitz im Westteil des Landes Berlin hat zur Aufbringung der Mittel f{\\u0252}r die tarifvertraglich festgelegten Leistungen im Urlaubs-, Berufsbildungs- und Zusatzversorgungsverfahren abweichend von Abs. 1 einen Gesamtbetrag von 25,8 v. H. der Bruttolohnsumme an die Einzugsstelle abzuf{\\u0252}hren. Der in dem Gesamtbetrag enthaltene Prozentsatz betr{\\u0228}gt f{\\u0252}r die Zusatzversorgung 2,6 v. H. f{\\u0252}r die Kalendermonate ab Januar 2008 und 3,2 v. H. f{\\u0252}r die Kalendermonate ab Januar 2009. Abweichend von Satz 1 hat der Arbeitgeber mit Betriebssitz im Ostteil des Landes Berlin einen um den Beitrag f{\\u0252}r die Zusatzversorgung verminderten Gesamtbeitrag von 23,2 v. H. f{\\u0252}r die Kalendermonate ab Januar 2008 und von 22,6 v. H. f{\\u0252}r die Kalendermonate ab Januar 2009 abzuf{\\u0252}hren. Der in dem jeweiligen Gesamtbetrag enthaltene Prozentsatz f{\\u0252}r das Urlaubsverfahren betr{\\u0228}gt 14,7 v. H. f{\\u0252}r die Kalendermonate ab Januar 2008 und 14,1 v. H. f{\\u0252}r die Kalendermonate ab Januar 2009.\\\n\\pard\\sb100\n(4) Bruttolohn ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab bei Arbeitnehmern, die dem deutschen Lohnsteuerrecht unterliegen, der f{\\u0252}r die Berechnung der Lohnsteuer zugrunde zu legende und in die Lohnsteuerkarte oder die Lohnsteuerbescheinigung einzutragende Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, die nicht pauschal nach {\\u0167} 40 EStG versteuert werden, der nach {\\u0167} 3 Nr. 39 EStG bei geringf{\\u0252}giger Besch{\\u0228}ftigung steuerfreie Bruttoarbeitslohn sowie der nach {\\u0167}{\\u0167} 40 a und 40 b und 52 Abs. 52a EStG pauschal zu versteuernde Bruttoarbeitslohn mit Ausnahme des Beitrages f{\\u0252}r die tarifliche Zusatzversorgung der Arbeitnehmer (Abs. 2 Satz 2 und Abs. 3 Satz 2 und {\\u0167} 19 Abs. 1), des Arbeitgeberanteils an der Finanzierung der Tariflichen Zusatzrente ({\\u0167} 2 Abs{\\u0228}tze 1 bis 5 des Tarifvertrages {\\u0252}ber eine Zusatzrente im Baugewerbe) sowie des Beitrages zu einer Gruppen-Unfallversicherung;\\\n\\tab b)\\tab bei Arbeitnehmern, die nicht dem deutschen Lohnsteuerrecht unterliegen, der Bruttoarbeitslohn einschlie{\\u0223}lich der Sachbez{\\u0252}ge, der bei Anwendung des deutschen Steuerrechts nach Buchst. a) als Bruttolohn gelten w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\nZum Bruttolohn geh{\\u0246}ren nicht das tarifliche 13. Monatseinkommen oder betriebliche Zahlungen mit gleichem Charakter (z. B. Weihnachtsgeld, Jahressonderzahlung), Urlaubsabgeltungen nach {\\u0167} 8 Nr. 6 BRTV und Abfindungen im Sinne von {\\u0167} 3 Nr. 9 EStG.\\\n\\pard\\sb100\n(5) Erstattungsforderungen des Arbeitgebers sind mit der Ma{\\u0223}gabe zweckgebunden, dass der Arbeitgeber {\\u0252}ber sie nur verf{\\u0252}gen kann, wenn das bei der Einzugsstelle bestehende Beitragskonto keinen Debetsaldo ausweist und er seinen Meldepflichten entsprochen hat. Eine Aufrechnung gegen bestehende Beitragsr{\\u0252}ckst{\\u0228}nde ist f{\\u0252}r den Arbeitgeber ausgeschlossen. {\\u0167}{\\u0167} 366, 367 BGB finden keine Anwendung.\\\n\\\n\\\n{\\u0167} 19Beitrag f{\\u0252}r Angestellte\\pard\\sb100\nDer Arbeitgeber mit Betriebssitz im Gebiet der alten Bundesl{\\u0228}nder und des Westteils des Landes Berlin hat zur Aufbringung der Mittel f{\\u0252}r die Zusatzversorgung der Angestellten f{\\u0252}r jeden Kalendermonat eines bestehenden Arbeitsverh{\\u0228}ltnisses derjenigen von diesem Tarifvertrag gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 3 Nr. 2 erfassten Angestellten, die nicht nur eine geringf{\\u0252}gige Besch{\\u0228}ftigung im Sinne von {\\u0167} 8 SGB IV aus{\\u0252}ben, einen monatlichen Beitrag in H{\\u0246}he von 53,00 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2008 und von 67,00 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2009 an die ZVK-Bau abzuf{\\u0252}hren. Beginnt das Arbeitsverh{\\u0228}ltnis nicht am Ersten eines Monats bzw. endet es nicht am Letzten eines Monats, so ist f{\\u0252}r jeden Arbeitstag ein Beitrag in H{\\u0246}he von 2,65 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2008 und von 3,35 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2009 zu zahlen. W{\\u0228}hrend des Ruhens des Arbeitsverh{\\u0228}ltnisses besteht keine Beitragspflicht; {\\u0167} 20 Abs. 2 bleibt unber{\\u0252}hrt.\\\n\\\n\\\n{\\u0167} 20Beitrag f{\\u0252}r Wehr- und Zivildienstleistende\\pard\\sb100\n(1) Der Arbeitgeber mit Betriebssitz im Gebiet der alten Bundesl{\\u0228}nder und des Westteils des Landes Berlin hat zur Aufbringung der Mittel f{\\u0252}r die Zusatzversorgung f{\\u0252}r jeden arbeiterrentenversicherungspflichtigen Dienstpflichtigen seines Betriebes einen monatlichen Beitrag von 63,00 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2008 und von 78,00 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2009 an die ZVK-Bau abzuf{\\u0252}hren. Beginnt die Dienstzeit nicht am Ersten eines Monats bzw. endet sie nicht am Letzten eines Monats, so ist f{\\u0252}r jeden Kalendertag ein Beitrag von 2,10 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2008 und von 2,60 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2009 zu zahlen.\\\n\\pard\\sb100\n(2) Der Arbeitgeber mit Betriebssitz im Gebiet der alten Bundesl{\\u0228}nder und des Westteils des Landes Berlin hat zur Aufbringung der Mittel f{\\u0252}r die Zusatzversorgung f{\\u0252}r jeden angestelltenversicherungspflichtigen Dienstpflichtigen seines Betriebes einen monatlichen Beitrag von 53,00 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2008 und von 67,00 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2009 an die ZVK-Bau abzuf{\\u0252}hren. Beginnt die Dienstzeit nicht am Ersten eines Monats bzw. endet sie nicht am Letzten eines Monats, so ist f{\\u0252}r jeden Kalendertag ein Beitrag von 1,77 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2008 und von 2,23 {\\u8364} f{\\u0252}r die Kalendermonate ab Januar 2009 zu zahlen.\\\n\\\n\\\n{\\u0167} 21Beitragsmeldung\\pard\\sb100\n(1) Der zust{\\u0228}ndigen Einzugsstelle ist monatlich (Abrechnungszeitraum) sp{\\u0228}testens bis zum 15. des folgenden Monats auf einem von ihr zur Verf{\\u0252}gung zu stellenden Formular die Bruttolohnsumme f{\\u0252}r den Abrechnungszeitraum zu melden. Auf dem Formular hat der Arbeitgeber ferner anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab Name, Anschrift und seine Betriebskontonummer,\\\n\\tab {\\u8211}\\tab den Sozialkassenbeitrag f{\\u0252}r gewerbliche Arbeitnehmer,\\\n\\tab {\\u8211}\\tab die Zahl aller von diesem Tarifvertrag erfassten gewerblichen Arbeitnehmer des Betriebes.\\\n\\pard\n\\pard\\sb100\nDer Arbeitgeber mit Betriebssitz im Gebiet der alten Bundesl{\\u0228}nder und des Westteils des Landes Berlin hat zus{\\u0228}tzlich folgende Angaben zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab die Zahl der Angestellten; unber{\\u0252}cksichtigt bleiben die Angestellten, die eine geringf{\\u0252}gige Besch{\\u0228}ftigung im Sinne von {\\u0167} 8 SGB IV aus{\\u0252}ben,\\\n\\tab {\\u8211}\\tab den Beitrag f{\\u0252}r die Zusatzversorgung der Angestellten.\\\n\\pard\n\\pard\\sb100\nSoweit der Beitrag f{\\u0252}r die Zusatzversorgung der gewerblichen Arbeitnehmer oder der Angestellten nicht steuerfrei gezahlt, sondern pauschal oder individuell besteuert wird, ist dies der Einzugsstelle sp{\\u0228}testens zwei Monate nach Ablauf des Kalenderjahres oder nach Beendigung eines Arbeitsverh{\\u0228}ltnisses im Laufe des Kalenderjahres gesondert mitzuteilen.\\\n\\pard\\sb100\n(2) Besch{\\u0228}ftigt der Arbeitgeber im Abrechnungszeitraum keine Arbeitnehmer, so ist er verpflichtet, anstelle der Meldung auf dem Formular und innerhalb der Frist gem{\\u0228}{\\u0223} Abs. 1 Fehlanzeige zu erstatten.\\\n\\pard\\sb100\n(3) Das Meldeformular ist zu unterschreiben. Durch die Unterschrift best{\\u0228}tigt der Arbeitgeber die Vollst{\\u0228}ndigkeit und Richtigkeit der Meldung. Erst mit der vollst{\\u0228}ndigen und richtigen Erteilung der Ausk{\\u0252}nfte gem{\\u0228}{\\u0223} Abs. 1 und 2 hat der Arbeitgeber seine Verpflichtung zur Beitragsmeldung erf{\\u0252}llt.\\\n\\pard\\sb100\n(4) Mit Einreichung der Beitragsmeldung W hat der Arbeitgeber seine Verpflichtung zur Meldung der Kassenbeitr{\\u0228}ge f{\\u0252}r Dienstpflichtige erf{\\u0252}llt.\\\n\\\n\\\n{\\u0167} 22Zahlung der Beitr{\\u0228}ge\\pard\\sb100\n(1) Der Sozialkassenbeitrag f{\\u0252}r gewerbliche Arbeitnehmer und der Beitrag f{\\u0252}r die Zusatzversorgung der Angestellten sind f{\\u0252}r jeden Abrechnungszeitraum sp{\\u0228}testens bis zum 15. des folgenden Monats bei der Einzugsstelle einzuzahlen. {\\u0167}{\\u0167} 366, 367 BGB finden keine Anwendung.\\\n\\pard\\sb100\n(2) Die Beitr{\\u0228}ge f{\\u0252}r die Zusatzversorgung der Dienstpflichtigen sind vom Arbeitgeber in einer Summe innerhalb von vier Wochen nach Beendigung der Dienstzeit an die ZVK-Bau zu zahlen. Mit rechtzeitiger Abtretung seines Erstattungsanspruchs nach {\\u0167} 14 a Arbeitsplatzschutzgesetz an die ZVK-Bau hat der Arbeitgeber seine Verpflichtung zur Beitragszahlung erf{\\u0252}llt. Die Abtretung wird mit Einreichung der ordnungsgem{\\u0228}{\\u0223} ausgef{\\u0252}llten Beitragsmeldung W und der Dienstzeitbescheinigung erkl{\\u0228}rt.\\\n\\\n\\\n{\\u0167} 23Spitzenausgleichsverfahren\\pard\\sb100\n(1) Im Spitzenausgleichsverfahren werden die Beitragsanspr{\\u0252}che und die Erstattungsanspr{\\u0252}che des Arbeitgebers abweichend von {\\u0167}{\\u0167} 13 Abs. 1, 16 Abs. 1, 22 Abs. 1 dieses Tarifvertrages sowie {\\u0167}{\\u0167} 19, 20 BBTV und {\\u0167}{\\u0167} 3, 8 VTV Berufsbildung {\\u8211} Berlin f{\\u0252}r jeweils vier aufeinanderfolgende Abrechnungszeitr{\\u0228}ume (Spitzenausgleichsintervall) saldiert. {\\u0167} 387 BGB bleibt unber{\\u0252}hrt. Bei der Ermittlung des Saldos sind nur diejenigen Urlaubsverg{\\u0252}tungen und Ausbildungsverg{\\u0252}tungen zu ber{\\u0252}cksichtigen, die f{\\u0252}r das abgelaufene Spitzenausgleichsintervall nach {\\u0167} 6 ordnungsgem{\\u0228}{\\u0223} der ULAK gemeldet wurden. Die Kasse teilt dem Arbeitgeber den von ihr ermittelten Saldo nachrichtlich mit. Korrekturmeldungen f{\\u0252}r die Berichtigung von bereits gemeldeten Daten, die der ULAK nach dem 15. des auf das Spitzenausgleichsintervall folgenden Monats zugehen, werden jedoch f{\\u0252}r das Spitzenausgleichsintervall ber{\\u0252}cksichtigt, in dem sie abgegeben werden.\\\n\\pard\\sb100\n(2) Ergibt sich bei der nach Abs. 1 vorzunehmenden Berechnung ein Saldo zugunsten der Einzugsstelle, so ist der entsprechende Betrag sp{\\u0228}testens bis zum letzten Tag des auf das Spitzenausgleichsintervall folgenden Monats bei der Einzugsstelle einzuzahlen. Ergibt sich dagegen ein Saldo zugunsten des Arbeitgebers, so zahlt die Einzugsstelle den entsprechenden Betrag unverz{\\u0252}glich an den Arbeitgeber. F{\\u0252}hrt der Arbeitgeber die Winterbau-Umlage {\\u0252}ber die ZVK-Bau ab, so ist diese berechtigt, den Betrag gem{\\u0228}{\\u0223} Satz 2 bis zur H{\\u0246}he des an die Bundesanstalt f{\\u0252}r Arbeit abzuf{\\u0252}hrenden Umlagebetrages dem Winterbau-Umlagekonto gutzuschreiben.\\\n\\pard\\sb100\n(3) Die Einzugsstelle kann den Arbeitgeber zum Spitzenausgleichsverfahren zulassen. Die Zulassung setzt insbesondere voraus, dass der Arbeitgeber f{\\u0252}r die letzten zw{\\u0246}lf Monate vor Eingang seiner Erkl{\\u0228}rung, an dem Spitzenausgleichsverfahren teilnehmen zu wollen, seine Beitragsmeldungen und seine Beitragszahlungen vollst{\\u0228}ndig und fristgerecht an die Einzugsstelle erbracht hat.\\\n\\pard\\sb100\n(4) Die Zulassung zum Spitzenausgleichsverfahren endet mit dem Tag, an dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der Arbeitgeber gegen{\\u0252}ber der Einzugsstelle mit seiner monatlichen Beitragsmeldung oder Beitragszahlung in Verzug kommt,\\\n\\tab b)\\tab der Arbeitgeber gegen{\\u0252}ber der ULAK mit seinen Meldeverpflichtungen nach {\\u0167}{\\u0167} 5 und 6 dieses Tarifvertrages, {\\u0167}{\\u0167} 20, 21 BBTV oder {\\u0167} 3 a) Satz 2 VTV Berufsbildung {\\u8211} Berlin in Verzug kommt,\\\n\\tab c)\\tab die Er{\\u0246}ffnung eines Insolvenzverfahrens {\\u0252}ber das Verm{\\u0246}gen des Arbeitgebers beantragt wurde oder\\\n\\tab d)\\tab der Arbeitgeber eine Erstattung von Urlaubsverg{\\u0252}tungen beantragt, die er noch nicht an seine Arbeitnehmer gezahlt hat.\\\n\\pard\n\\pard\\sb100\nIn den in den Buchstaben a) und b) genannten F{\\u0228}llen kann die Beendigung der Zulassung zum Spitzenausgleichsverfahren dadurch abgewendet werden, dass der Arbeitgeber den genannten Verpflichtungen nachtr{\\u0228}glich nachkommt. Die Einzugsstelle ist verpflichtet, den Arbeitgeber auf diese M{\\u0246}glichkeit hinzuweisen und ihm hierf{\\u0252}r eine Frist von 14 Kalendertagen seit Absendung des entsprechenden Schreibens einzur{\\u0228}umen.\\\n\\pard\\sb100\nMit der Beendigung des Spitzenausgleichsverfahrens ist der Saldo nach Abs. 1 zu bilden. Ergibt sich dabei ein Saldo zugunsten der Einzugsstelle, so ist der entsprechende Betrag sp{\\u0228}testens bis zum letzten Tag des Monats, in dem die Zulassung des Arbeitgebers zum Spitzenausgleichsverfahren endet, bei der Einzugsstelle einzuzahlen. Ergibt sich dagegen ein Saldo zugunsten des Arbeitgebers, so zahlt die Einzugsstelle den entsprechenden Betrag unverz{\\u0252}glich an den Arbeitgeber aus: Hat die Einzugsstelle dem Arbeitgeber die 14-t{\\u0228}gige Frist nach Abs. 4 Satz 3 einger{\\u0228}umt, so ist sie erst nach Ablauf dieser Frist zur {\\u0220}berweisung des sich aus dem Saldo ergebenden Betrages verpflichtet. F{\\u0252}r denjenigen Abrechnungszeitraum, f{\\u0252}r den ein Saldo wegen fehlender Beitragsmeldung nicht gebildet werden kann, ist der Sozialkassenbeitrag sp{\\u0228}testens bis zum letzten Tag des auf diesen Abrechnungszeitraum folgenden Monats bei der Einzugsstelle einzuzahlen. Bis zur Erf{\\u0252}llung dieser Verpflichtung ist diese berechtigt, f{\\u0252}r jeden Abrechnungszeitraum, f{\\u0252}r den ein Saldo wegen fehlender Beitragsmeldung nicht gebildet werden kann, aus einem Saldo zugunsten des Arbeitgebers gem{\\u0228}{\\u0223} Satz 6 einen Betrag in H{\\u0246}he des durchschnittlichen monatlichen Sozialkassenbeitrags der letzten zw{\\u0246}lf Monate zur{\\u0252}ckzubehalten. Im {\\u0220}brigen gilt Abs. 2 Satz 3.\\\n\\pard\\sb100\n(5) Der Arbeitgeber hat der Einzugsstelle mitzuteilen, ab welchem Zeitpunkt er an dem Spitzenausgleichsverfahren teilnehmen will. Eine {\\u0196}nderung der Spitzenausgleichsintervalle ist jeweils fr{\\u0252}hestens nach zw{\\u0246}lf Monaten m{\\u0246}glich. Die Erkl{\\u0228}rungen gem{\\u0228}{\\u0223} Satz 1 und 2 sind mit einer Ank{\\u0252}ndigungsfrist von sechs Wochen abzugeben. Eine Erkl{\\u0228}rung des Arbeitgebers zur Beendigung der Teilnahme an dem Spitzenausgleichsverfahren ist mit einer Frist von sechs Wochen zum Ende eines Spitzenausgleichsintervalles abzugeben.\\\n\\pard\\sb100\n(6) Abweichend von Abs. 1 kann auch f{\\u0252}r jeweils sechs aufeinanderfolgende Abrechnungszeitr{\\u0228}ume ein Spitzenausgleichsintervall gebildet werden, wenn die Zulassungsvoraussetzungen des Abs. 3 erf{\\u0252}llt sind und der Arbeitgeber der Einzugsstelle eine selbstschuldnerische Bankb{\\u0252}rgschaft oder eine gleichwertige Sicherheit in H{\\u0246}he des Sozialkassenbeitrages f{\\u0252}r zwei Abrechnungszeitr{\\u0228}ume stellt, welche aus dem Durchschnitt der letzten zw{\\u0246}lf Monate vor Eingang der Erkl{\\u0228}rung, an dem Spitzenausgleichsverfahren mit Sechsmonatsintervallen teilnehmen zu wollen, errechnet wurde.\\\n\\\n\\\n{\\u0167} 24Verzugszinsen\\pard\\sb100\nIst der Arbeitgeber mit der Zahlung des Sozialkassenbeitrags oder des Beitrags f{\\u0252}r Angestellte in Verzug, so haben die ZVK-Bau, die ULAK, die UKB bzw. die SoKa Berlin Anspruch auf Verzugszinsen in gesetzlicher H{\\u0246}he; diese sind an die Einzugsstelle zu zahlen.\\\n\\\n\\\nAbschnitt IXSchlussbestimmungen\\\n\\\n{\\u0167} 25Verfall und Verj{\\u0228}hrung\\pard\\sb100\n(1) Die Anspr{\\u0252}che der ZVK-Bau, der ULAK, der UKB und der Soka Berlin gegen den Arbeitgeber verfallen, wenn sie nicht innerhalb von vier Jahren seit F{\\u0228}lligkeit geltend gemacht worden sind. F{\\u0252}r den Beginn der Frist gilt {\\u0167} 199 BGB entsprechend. Der Verfall wird auch gehemmt, wenn die Anspr{\\u0252}che rechtzeitig bei Gericht anh{\\u0228}ngig gemacht wurden. Die Verfallfristen gelten nicht f{\\u0252}r Anspr{\\u0252}che aus unerlaubter Handlung.\\\n\\pard\\sb100\n(2) Anspr{\\u0252}che des Arbeitgebers auf Erstattung der Urlaubsverg{\\u0252}tung verfallen zugunsten der ULAK, der UKB oder der SoKa Berlin, wenn sie nicht bis zum 30. September des Kalenderjahres geltend gemacht worden sind, welches auf das Kalenderjahr folgt, in dem der Erstattungsanspruch entstanden ist. Im Falle der Beendigung des Arbeitsverh{\\u0228}ltnisses und im Falle der Fortsetzung des Arbeitsverh{\\u0228}ltnisses, ohne dass der Arbeitnehmer weiter von dem Bundesrahmentarifvertrag f{\\u0252}r das Baugewerbe erfasst wird, verfallen die Anspr{\\u0252}che jedoch bereits zum 15. des zweiten auf den Monat der Beendigung folgenden Monats.\\\n\\pard\\sb100\n(3) Wird der Arbeitgeber r{\\u0252}ckwirkend zur Meldung und Beitragszahlung herangezogen, so betr{\\u0228}gt die Verfallfrist in allen F{\\u0228}llen des Abs. 2 zwei Jahre. Sie beginnt mit Ablauf des Jahres, in dem die Einzugsstelle dem Arbeitgeber seine Beitragspflicht mitgeteilt hat, im Falle eines Rechtsstreits jedoch fr{\\u0252}hestens mit Ablauf des Jahres, in dem rechtskr{\\u0228}ftig oder durch {\\u0252}bereinstimmende Erkl{\\u0228}rungen der Parteien festgestellt wird, dass der Betrieb von diesem Tarifvertrag erfasst wird.\\\n\\pard\\sb100\n(4) Die regelm{\\u0228}{\\u0223}ige Verj{\\u0228}hrungsfrist f{\\u0252}r Anspr{\\u0252}che der Kassen gegen den Arbeitgeber und Anspr{\\u0252}che der Arbeitgeber gegen{\\u0252}ber den Kassen betr{\\u0228}gt vier Jahre. Die Verj{\\u0228}hrungsfristen gelten nicht f{\\u0252}r Anspr{\\u0252}che aus unerlaubter Handlung.\\\n\\\n\\\n{\\u0167} 26Kosten von Zahlungen\\pard\\sb100\nZahlungen auf inl{\\u0228}ndische Bankkonten erfolgen f{\\u0252}r den Empf{\\u0228}nger kostenfrei. Werden Zahlungen ins Ausland erforderlich, so hat der Empf{\\u0228}nger die Kosten zu tragen.\\\n\\\n\\\n{\\u0167} 27Erf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\n(1) Erf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der ZVK-Bau und der ULAK gegen Arbeitgeber und deren Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che der Arbeitgeber und Arbeitnehmer gegen diese Kassen ist Wiesbaden. Dies gilt auch f{\\u0252}r Beitragsanspr{\\u0252}che der UKB.\\\n\\pard\\sb100\n(2) Abweichend von Abs. 1 ist Berlin Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der ZVK-Bau und der ULAK gegen Arbeitgeber mit Betriebssitz im Gebiet der f{\\u0252}nf neuen Bundesl{\\u0228}nder und deren Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che dieser Arbeitgeber und Arbeitnehmer gegen diese Kassen.\\\n\\pard\\sb100\n(3) Abweichend von Abs. 1 ist Berlin Erf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che der Kassen gegen Arbeitgeber mit Betriebssitz in Berlin und deren Arbeitnehmer sowie f{\\u0252}r Anspr{\\u0252}che dieser Arbeitgeber und Arbeitnehmer gegen diese Kassen.\\\n\\\n\\\n{\\u0167} 28Pr{\\u0252}fungsrecht\\pard\\sb100\nDen Kassen ist auf Verlangen Einsicht in die f{\\u0252}r die Durchf{\\u0252}hrung des Einzugs- und Erstattungsverfahrens notwendigen Unterlagen, auf Anforderung auch durch {\\u0220}bersendung von Kopien, zu gew{\\u0228}hren. Ihnen sind au{\\u0223}erdem alle erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\\n\\\n{\\u0167} 29R{\\u0252}ckforderung von Leistungen\\pard\\sb100\nHat eine Kasse dem Arbeitgeber oder dem Arbeitnehmer gegen{\\u0252}ber Leistungen erbracht, auf die dieser zum Zeitpunkt der Antragstellung keinen tarifvertraglichen Anspruch hatte oder die aufgrund unwahrer Angaben erfolgt sind, so ist die Kasse berechtigt, die von ihr gew{\\u0228}hrten Leistungen zur{\\u0252}ckzufordern und f{\\u0252}r die Zeit zwischen Leistungsgew{\\u0228}hrung und R{\\u0252}ckzahlung Zinsen entsprechend {\\u0167} 24 zu fordern. Die bescheinigten Arbeitnehmeranspr{\\u0252}che sind durch die Kasse entsprechend zu berichtigen.\\\n\\\n\\\n{\\u0167} 30{\\u0220}bermittlungspflicht\\pard\\sb100\nDie Kasse ist verpflichtet, der Bundesanstalt f{\\u0252}r Arbeit, deren Dienststellen und den Hauptzoll{\\u0228}mtern diejenigen Ausk{\\u0252}nfte zu erteilen, die zur Beurteilung der ordnungsgem{\\u0228}{\\u0223}en Teilnahme am Urlaubskassenverfahren ben{\\u0246}tigt werden.\\\n\\\n\\\n{\\u0167} 31Anpassung des Sozialkassenbeitrages\\pard\\sb100\nStellt sich nach Ablauf eines Kalenderjahres heraus, dass der Sozialkassenbeitrag zu hoch oder zu niedrig ist, um die tarifvertraglich festgelegten Leistungen zu decken, so hat auf Antrag einer der Tarifvertragsparteien f{\\u0252}r das n{\\u0228}chste Kalenderjahr eine entsprechende {\\u0196}nderung zu erfolgen.\\\n\\\n\\\n{\\u0167} 32Einzug und Erlass des Sozialkassenbeitrages\\pard\\sb100\n(1) Die Kasse hat die von ihr einzuziehenden Beitr{\\u0228}ge rechtzeitig und vollst{\\u0228}ndig zu erheben.\\\n\\pard\\sb100\n(2) Die Kasse kann Anspr{\\u0252}che erlassen, wenn und soweit die Tr{\\u0228}ger der Sozialversicherung gem{\\u0228}{\\u0223} {\\u0167} 76 Abs. 2 Nr. 3 SGB IV sowie die Finanzbeh{\\u0246}rden gem{\\u0228}{\\u0223} {\\u0167} 227 AO ihre Anspr{\\u0252}che erlassen. Der zur Beitragszahlung Verpflichtete hat nachzuweisen, dass und zu welchem Prozentsatz ihrer Forderungen die Tr{\\u0228}ger der Sozialversicherung sowie die Finanzbeh{\\u0246}rden sich zu einem Erlass bereit erkl{\\u0228}rt haben. {\\u0167} 5 Abs. 2 TVA findet keine Anwendung, soweit wegen des Erlasses Beitr{\\u0228}ge nicht entrichtet worden sind.\\\n\\\n\\\n{\\u0167} 33Durchf{\\u0252}hrung der Verfahren\\pard\\sb100\n(1) Der Verwaltungsrat der ULAK und der Aufsichtsrat der ZVK sind erm{\\u0228}chtigt, parit{\\u0228}tische Kommissionen einzusetzen, die {\\u0252}ber Fragen der Abwicklung und Durchf{\\u0252}hrung der in diesem Tarifvertrag geregelten Sozialkassenverfahren vorbehaltlich des Abs. 3 auf der Grundlage der ma{\\u0223}geblichen tarifvertraglichen Bestimmungen entscheiden.\\\n\\pard\\sb100\n(2) Soweit die Bestimmungen dieses Tarifvertrages auslegungsbed{\\u0252}rftig erscheinen, obliegt diese Tarifvertragsauslegung im Rahmen der in Abs. 1 genannten Aufgaben ebenfalls den parit{\\u0228}tischen Kommissionen.\\\n\\pard\\sb100\n(3) Soweit die vorstehenden Bestimmungen lediglich technische Verfahrensvorschriften beinhalten, sind die das Verfahren durchf{\\u0252}hrenden Kassen befugt, solche Bestimmungen zu treffen, die durch eine Vereinfachung des Verfahrens die g{\\u0252}nstigsten Wirkungen f{\\u0252}r Arbeitgeber und Arbeitnehmer gew{\\u0228}hrleisten.\\\n\\\n\\\n{\\u0167} 34Rechtswahl\\pard\\sb100\nF{\\u0252}r die Durchf{\\u0252}hrung der Verfahren nach diesem Tarifvertrag gilt deutsches Recht.\\\n\\\n\\\n{\\u0167} 35Inkrafttreten und Laufdauer\\pard\\sb100\nDer Tarifvertrag tritt am 1. Januar 2000 in Kraft, {\\u0167} 7 Abs. 1 jedoch erst am 1. Juli 2000. Statt dessen gilt {\\u0167} 8 Abs. 1 des Tarifvertrages {\\u0252}ber das Sozialkassenverfahren im Baugewerbe (VTV) vom 12. November 1986 in der Fassung vom 26. Mai 1999, welcher im {\\u0252}brigen am 31. Dezember 1999 au{\\u0223}er Kraft tritt. Der Tarifvertrag ist k{\\u0252}ndbar mit sechsmonatiger Frist zum 31. Dezember, erstmals zum 31. Dezember 2000.\\\n}"
}