{
  "documentIdentifier" : "BJNR121000017BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 395)\\\n\\pard\n\\\n{\\b Tarifvertrag {\\u0252}ber zus{\\u0228}tzliche Angaben im arbeitnehmerbezogenen Meldeverfahren im Berliner Baugewerbe (TV ZABB) vom 19. Mai 2006}\\\n\\\n{\\u0167} 1Geltungsbereich\\pard\\sb100\n(1) R{\\u0228}umlicher Geltungsbereich: Das Gebiet des Landes Berlin.\\\n\\pard\\sb100\n(2) Betrieblicher Geltungsbereich: Betriebe, die unter den betrieblichen Geltungsbereich des Tarifvertrages {\\u0252}ber das Sozialkassenverfahren im Baugewerbe (VTV) in der jeweils geltenden Fassung fallen.\\\n\\pard\\sb100\n(3) Pers{\\u0246}nlicher Geltungsbereich: Gewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u8211} Gesetzliche Rentenversicherung {\\u8211} (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\\n\\\n{\\u0167} 2Zus{\\u0228}tzliche Angaben im arbeitnehmerbezogenen Meldeverfahren\\pard\\sb100\n(1) Der Arbeitgeber hat der Sozialkasse des Berliner Baugewerbes (Soka-Berlin) auf den von ihr zur Verf{\\u0252}gung zu stellenden Vordrucken f{\\u0252}r jeden Kalendermonat bis zum 15. des Folgemonats neben den in {\\u0167} 6 Nr. 1 Tarifvertrag {\\u0252}ber das Sozialkassenverfahren im Baugewerbe (VTV) genannten Meldepflichten noch folgende Daten f{\\u0252}r jeden Arbeitnehmer mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anzahl der geleisteten Arbeitsstunden\\\n\\tab 2.\\tab die mit der Lohnabrechnung zur Auszahlung gelangenden Arbeitsstunden\\\n\\tab 3.\\tab die Eingruppierung in die Lohngruppe 1 oder 2 und h{\\u0246}her gem{\\u0228}{\\u0223} {\\u0167} 5 Bundesrahmentarifvertrag f{\\u0252}r das Baugewerbe (BRTV)\\\n\\tab 4.\\tab den der Lohnabrechnung zu Grunde liegenden Bruttostundenlohn (GTL) ohne Zuschl{\\u0228}ge\\\n\\pard\n\\pard\\sb100\n(2) Der Tarifvertrag {\\u0252}ber das Sozialkassenverfahren im Baugewerbe (VTV) bleibt unber{\\u0252}hrt.\\\n\\\n\\\n{\\u0167} 3Pr{\\u0252}fungsrecht\\pard\\sb100\nBeauftragten der Sozialkasse ist auf Verlangen Einsicht in die f{\\u0252}r die Durchf{\\u0252}hrung des Verfahrens notwendigen Unterlagen zu gestatten.\\\n\\\n\\\n{\\u0167} 4Allgemeinverbindlichkeit\\pard\\sb100\nDie Tarifvertragsparteien verpflichten sich, die Allgemeinverbindlicherkl{\\u0228}rung dieses Tarifvertrages unverz{\\u0252}glich zu beantragen.\\\n\\\n\\\n{\\u0167} 5Inkrafttreten\/Vertragsdauer\\pard\\sb100\nDieser Tarifvertrag tritt am 01. Januar 2007, fr{\\u0252}hestens jedoch mit Beginn seiner Allgemeinverbindlichkeit, in Kraft. Er kann mit einer Frist von 6 Monaten {\\u8211} jeweils zum 31. Dezember, erstmalig zum 31. Dezember 2008 {\\u8211} gek{\\u0252}ndigt werden.\\\n}"
}