{
  "documentIdentifier" : "BJNR121000017BJNE005400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 396 - 397)\\\n\\pard\n\\\n\\\n\\pard\\sb100\n(1) Diese Rechtsnormen erstrecken sich nicht auf Betriebe und selbst{\\u0228}ndige Betriebsabteilungen mit Sitz im Inland, die unter einen der in Anhang 1 abgedruckten fachlichen Geltungsbereiche der am 1. Januar 2003 geltenden Mantel- oder Rahmentarifvertr{\\u0228}ge der holz- und kunststoffverarbeitenden Industrie, der S{\\u0228}geindustrie und {\\u0252}brigen Holzbearbeitung, der Steine- und Erden-Industrie, der M{\\u0246}rtelindustrie, der Transportbetonindustrie, der chemischen oder kunststoffverarbeitenden Industrie oder der Metall- und Elektroindustrie fallen. Absatz 1 findet nur in Verbindung mit Absatz 2 Anwendung.\\\n\\pard\\sb100\n(2) F{\\u0252}r Betriebe und selbst{\\u0228}ndige Betriebsabteilungen mit Sitz im Inland gilt Absatz 1, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab solange diese unmittelbar oder mittelbar Mitglied des Hauptverbandes der Holz und Kunststoffe verarbeitenden Industrie und verwandter Industriezweige e.V., der Vereinigung Deutscher S{\\u0228}gewerksverb{\\u0228}nde e.V., der Sozialpolitischen Arbeitsgemeinschaft Steine und Erden, des Bundesverbandes der Deutschen M{\\u0246}rtelindustrie e.V., des Bundesverbandes der Deutschen Transportbetonindustrie e.V., des Bundesarbeitgeberverbandes Chemie e.V., der Verb{\\u0228}nde der kunststoffverarbeitenden Industrie oder eines in Anhang 2 genannten Arbeitgeberverbandes im Gesamtverband der Arbeitgeberverb{\\u0228}nde der Metall- und Elektro-Industrie e.V. (Gesamtmetall) oder eines ihrer Mitgliedsverb{\\u0228}nde sind. Wurde die Mitgliedschaft bis zum 1. Juli 1999 (Stichtag) erworben, wird unwiderlegbar vermutet, dass die Voraussetzungen des Absatzes 1 erf{\\u0252}llt sind;\\\n\\tab b)\\tab wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab nachweislich als Niederlassung eines Betriebes nach Absatz 1 (Stammbetrieb), der bereits vor dem Stichtag unmittelbar oder mittelbar Mitglied eines der in Buchstabe a genannten Verb{\\u0228}nde war, nachgegr{\\u0252}ndet worden sind,\\\n\\tab bb)\\tab {\\u0252}berwiegend solche T{\\u0228}tigkeiten ausf{\\u0252}hren, die zum fachlichen Geltungsbereich der in Absatz 1 genannten Tarifvertr{\\u0228}ge geh{\\u0246}ren, und\\\n\\tab cc)\\tab die Mitgliedschaft in einem der in Buchstabe a genannten Verb{\\u0228}nde erworben haben.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Wenn diese Betriebe nachweislich zu drei Viertel ihrer betrieblichen Arbeitszeit f{\\u0252}r den Stammbetrieb t{\\u0228}tig sind, wird unwiderlegbar vermutet, dass sie unter einen der fachlichen Geltungsbereiche der in Absatz 1 genannten Tarifvertr{\\u0228}ge fallen;\\\n\\tab c)\\tab wenn sie ohne selbst Mitglied in einem der Verb{\\u0228}nde nach Buchstabe a zu sein, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab nachweislich als Niederlassung eines Stammbetriebes, der bereits vor dem Stichtag unmittelbar oder mittelbar Mitglied eines der in Buchstabe a genannten Verb{\\u0228}nde war, nachgegr{\\u0252}ndet worden sind,\\\n\\tab bb)\\tab unter einen der fachlichen Geltungsbereiche der in Absatz 1 genannten Tarifvertr{\\u0228}ge fallen und\\\n\\tab cc)\\tab zumindest zu drei Viertel der betrieblichen Arbeitszeit f{\\u0252}r ihren Stammbetrieb t{\\u0228}tig sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r Betriebe und selbst{\\u0228}ndige Betriebsabteilungen mit Sitz im Inland, die bereits seit einem Jahr Fertigbauarbeiten ausf{\\u0252}hren, gilt die Ausnahme gem{\\u0228}{\\u0223} Absatz 1, wenn sie unmittelbar oder mittelbar Mitglied eines der in Absatz 2 Buchstabe a genannten Verb{\\u0228}nde geworden sind.\\\n\\pard\\sb100\n(4) Diese Rechtnormen erstrecken sich nicht auf Betriebe und selbst{\\u0228}ndige Betriebsabteilungen mit Sitz im Inland, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von einem der Rahmentarifvertr{\\u0228}ge f{\\u0252}r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk in der Bundesrepublik Deutschland bzw. im Saarland oder deren Allgemeinverbindlicherkl{\\u0228}rung erfasst werden und {\\u0252}berwiegend T{\\u0228}tigkeiten aus{\\u0252}ben, die im fachlichen Geltungsbereich des Rahmentarifvertrages f{\\u0252}r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk in der Bundesrepublik Deutschland in der Fassung vom 6. April 2005 bzw. des Rahmentarifvertrages f{\\u0252}r die gewerblichen Arbeitnehmer des Maler- und Lackiererhandwerks im Saarland in der Fassung vom 6. Dezember 2005 (Anhang 3) genannt sind;\\\n\\tab 2.\\tab die ganz oder teilweise Bauwerke, Bauwerksteile oder einzelne Elemente aus Mauerwerk, Beton, Stahlbeton, Eisen, Stahl oder sonstigen Baustoffen, technische Anlagen abbrechen, demontieren, sprengen, Beton schneiden, s{\\u0228}gen, bohren, pressen, soweit sie unmittelbar oder mittelbar Mitglied im Deutschen Abbruchverband e.V., im Fachverband Betonbohren und -s{\\u0228}gen Deutschland e.V. oder im Abbruchverband Nord e.V. sind;\\\n\\tab 3.\\tab die unmittelbar oder mittelbar Mitglied des Bundesverbandes Garten-, Landschafts- und Sportplatzbau e.V. sind, vom Bundesrahmentarifvertrag f{\\u0252}r gewerbliche Arbeitnehmer im Garten-, Landschafts- und Sportplatzbau vom 20. Dezember 1995 erfasst werden und {\\u0252}berwiegend folgende T{\\u0228}tigkeiten aus{\\u0252}ben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Herstellen und Unterhalten von Au{\\u0223}enanlagen in den Bereichen des privaten und {\\u0246}ffentlichen Wohnungsbaues (Hausg{\\u0228}rten, Siedlungsgr{\\u0252}n, Dach- und Terrasseng{\\u0228}rten und {\\u0196}hnliches), der {\\u0246}ffentlichen Bauten (Schulen, Krankenh{\\u0228}user, Verwaltungsgeb{\\u0228}ude, Kasernen und {\\u0196}hnliches), des kommunalen Gr{\\u0252}ns (st{\\u0228}dtische Freir{\\u0228}ume, Gr{\\u0252}nanlagen, Parks, Friedh{\\u0246}fe und {\\u0196}hnliches) und des Verkehrsbegleitgr{\\u0252}ns (Stra{\\u0223}en, Schienenwege, Wasserstra{\\u0223}en, Flugpl{\\u0228}tze und {\\u0196}hnliches) sowie von Bauwerksbegr{\\u0252}nungen im Au{\\u0223}en- und Innenbereich,\\\n\\tab b)\\tab Herstellen und Unterhalten von Sport- und Spielpl{\\u0228}tzen, Au{\\u0223}enanlagen an Schwimmb{\\u0228}dern, Freizeitanlagen und {\\u0196}hnliches, von landschaftsg{\\u0228}rtnerischen Sicherungsbauwerken in der Landschaft mit lebenden und nicht lebenden Baustoffen sowie von vegetationstechnischen Bauma{\\u0223}nahmen zur Landschaftspflege und zum Umweltschutz, ferner Dr{\\u0228}n-, Landgewinnungs- und Rekultivierungsarbeiten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wenn im Betrieb oder in der selbst{\\u0228}ndigen Betriebsabteilung kalenderj{\\u0228}hrlich mindestens zu 20 Prozent der betrieblichen Gesamtarbeitszeit Gr{\\u0252}narbeiten ausgef{\\u0252}hrt werden;\\\n\\tab 4.\\tab die als Lohnunternehmen in der Land- und Forstwirtschaft {\\u0252}berwiegend landwirtschaftliche Fl{\\u0228}chen drainieren, soweit sie von dem Bundesrahmentarifvertrag f{\\u0252}r die Arbeitnehmerinnen und Arbeitnehmer der land- und forstwirtschaftlichen Lohnunternehmen in der Bundesrepublik Deutschland vom 10. Januar 2003 erfasst werden;\\\n\\tab 5.\\tab die unmittelbar oder mittelbar Mitglied des Bundesverbandes Holz und Kunststoff sind, von dem jeweils geltenden Rahmen- oder Manteltarifvertrag des Bundesverbandes Holz und Kunststoff oder eines seiner Mitgliedsverb{\\u0228}nde erfasst werden und {\\u0252}berwiegend T{\\u0228}tigkeiten aus{\\u0252}ben, die im fachlichen Geltungsbereich des am 1. Januar 2013 geltenden Manteltarifvertrags f{\\u0252}r das Tischlerhandwerk im nordwestdeutschen Raum der Bundesrepublik Deutschland (Anhang 3) genannt sind, falls derjenige Tarifvertrag, von dem der Betrieb erfasst wird, gegen{\\u0252}ber den Rahmen- und Sozialkassentarifvertr{\\u0228}gen des Baugewerbes spezieller ist; f{\\u0252}r Betriebe, die arbeitszeitlich {\\u0252}berwiegend Holztreppen oder Dachgauben herstellen oder diese selbst hergestellten Erzeugnisse einbauen und erst nach dem 31. Dezember 2011 (Stichtag) unmittelbar oder mittelbar Mitglied des Bundesverbandes Holz und Kunststoff geworden sind, gilt dies nur dann, wenn ihre T{\\u0228}tigkeiten zu mindestens 50 % der Arbeitszeit der gewerblichen Arbeitnehmer von einschl{\\u0228}gig im Berufsfeld Holz fachlich qualifizierten Arbeitnehmern (Tischler-\/Schreinergesellen, Holzmechaniker oder gleichwertige Qualifikation sowie Holzfachwerker) ausgef{\\u0252}hrt oder von einer in demselben Berufsfeld besonders qualifizierten Person (Tischler-\/Schreinermeister, Holzingenieur oder gleichwertige Qualifikation sowie Tischler\/Schreiner mit einer Aus{\\u0252}bungsberechtigung nach {\\u0167}{\\u0167} 7a, 7b der Handwerksordnung (HwO) oder einer Ausnahmebewilligung nach {\\u0167} 8 HwO) geleitet oder beaufsichtigt werden;\\\n\\tab 6.\\tab die unmittelbar oder mittelbar Mitglied des Bundesverbandes Metall {\\u8211} Vereinigung Deutscher Metallhandwerke, des Zentralverbandes Sanit{\\u0228}r-Heizung-Klima oder des Zentralverbandes der Deutschen Elektro- und Informationstechnischen Handwerke sind, von einem Mantel- oder Rahmentarifvertrag dieser Verb{\\u0228}nde oder ihrer Mitgliedsverb{\\u0228}nde erfasst werden und {\\u0252}berwiegend T{\\u0228}tigkeiten aus{\\u0252}ben, die im fachlichen Geltungsbereich eines am 1. Januar 2003 geltenden Mantel- oder Rahmentarifvertrages dieser Verb{\\u0228}nde oder ihrer Mitgliedsverb{\\u0228}nde (Anhang 3) genannt sind, falls derjenige Tarifvertrag, von dem der Betrieb erfasst wird, gegen{\\u0252}ber den Rahmen- und Sozialkassentarifvertr{\\u0228}gen des Baugewerbes spezieller ist.\\\n\\pard\n\\pard\\sb100\n(5) Diese Rechtsnormen erstrecken sich nicht auf Betriebe und selbst{\\u0228}ndige Betriebsabteilungen von Arbeitgebern mit Sitz im Ausland, wenn sie {\\u0252}berwiegend T{\\u0228}tigkeiten aus{\\u0252}ben, die in den vorstehenden Abs{\\u0228}tzen oder fachlichen Geltungsbereichen aufgef{\\u0252}hrt sind, soweit diese T{\\u0228}tigkeiten ein Unterfallen unter den jeweiligen fachlichen Geltungsbereich begr{\\u0252}nden.\\\n}"
}