{
  "documentIdentifier" : "BJNR121000017BJNE005700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 29 v. 24.5.2017, S. 403 - 404)\\\n\\pard\n\\\n\\\n\\pard\\sb100\nDie ma{\\u0223}gebenden fachlichen Geltungsbereiche von Tarifvertr{\\u0228}gen nach Absatz 4 Nummer 1, 5 und 6 sind nachstehend abgedruckt. Als Betriebe im Sinne dieses Anhangs gelten auch selbst{\\u0228}ndige Betriebsabteilungen.\\\n\\pard\\sb100\n{\\b Maler- und Lackiererhandwerk}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alle Betriebe des Maler- und Lackiererhandwerks. Dies sind Betriebe und selbst{\\u0228}ndige Betriebsabteilungen, die Maler-, Lackierer-, T{\\u0252}ncher-, Wei{\\u0223}binder-, Schildermaler-, Fahrzeug- und Metalllackierer-, Ger{\\u0252}stbau-, Entrostungs- und Eisenanstrich-, W{\\u0228}rmed{\\u0228}mmverbundsystem-, Betonschutz-, Oberfl{\\u0228}chensanierungs-, Asbestbeschichtungs-, Fahrbahnmarkierungs- sowie Bodenbeschichtungs- und -belagsarbeiten ausf{\\u0252}hren. Mit Betonschutz- und Oberfl{\\u0228}chensanierungsarbeiten sind nicht gemeint Arbeiten zur Beseitigung statisch bedeutsamer Betonsch{\\u0228}den; mit Asbestbeschichtungen sind nicht gemeint Arbeiten, die im Zusammenhang mit anderen Asbestsanierungsarbeiten erfolgen. Zu den Bodenbeschichtungs- und -belagsarbeiten geh{\\u0246}ren nicht das Verlegen von Bodenbel{\\u0228}gen in Verbindung mit anderen baulichen Leistungen sowie Estrich-, Fliesen-, Platten-, Mosaikansetz- und -verlege- und Terrazzoarbeiten.\\\n\\tab 2.\\tab Die in Absatz 1 genannten Betriebe und selbst{\\u0228}ndigen Betriebsabteilungen fallen grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Von diesem Tarifvertrag werden auch selbst{\\u0228}ndige Betriebsabteilungen in fachfremden Betrieben erfasst, soweit sie Arbeiten der in Absatz 1 genannten Art ausf{\\u0252}hren.\\\n\\tab 3.\\tab Werden in Betrieben nach Absatz 1 in selbst{\\u0228}ndigen Abteilungen andere Arbeiten ausgef{\\u0252}hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn ein speziellerer Tarifvertrag sie in seinen Geltungsbereich einbezieht.\\\n\\tab 4.\\tab Nicht erfasst werden Betriebe des Baugewerbes. Dies gilt nicht f{\\u0252}r Betriebe bzw. selbst{\\u0228}ndige Betriebsabteilungen, die Arbeiten im Sinne der Abs{\\u0228}tze 5 bis 7 ausf{\\u0252}hren und unter den dort genannten Voraussetzungen von diesem Tarifvertrag erfasst werden.\\\n\\tab 5.\\tab Nicht erfasst werden \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Entrostungs- und Eisenanstricharbeiten,\\\n\\tab b)\\tab Asbestbeschichtungsarbeiten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ausf{\\u0252}hrende Betriebe bzw. selbst{\\u0228}ndige Betriebsabteilungen, die mittelbar oder unmittelbar Mitglied des Hauptverbandes der Deutschen Bauindustrie e.V. oder des Zentralverbandes des Deutschen Baugewerbes e.V. sind.\\\n\\tab 6.\\tab Betriebe bzw. selbst{\\u0228}ndige Betriebsabteilungen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab W{\\u0228}rmed{\\u0228}mmverbundsystemarbeiten,\\\n\\tab b)\\tab Betonschutz- und Oberfl{\\u0228}chensanierungsarbeiten,\\\n\\tab c)\\tab Bodenbeschichtungs- und -belagsarbeiten oder\\\n\\tab d)\\tab Fahrbahnmarkierungsarbeiten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab {\\u0252}berwiegend bzw. zusammen mit anderen in Absatz 1 genannten T{\\u0228}tigkeiten {\\u0252}berwiegend aus{\\u0252}ben, werden nur erfasst, wenn sie mittelbar oder unmittelbar Mitglied des Hauptverbandes Farbe, Gestaltung, Bautenschutz {\\u8211} Bundesinnungsverband des deutschen Maler- und Lackiererhandwerks sind.\\\n\\tab 7.\\tab Putz-, Stuck- und dazugeh{\\u0246}rige Hilfsarbeiten ausf{\\u0252}hrende Betriebe bzw. selbst{\\u0228}ndige Betriebsabteilungen, die ihren Sitz in den Handwerkskammerbezirken Wiesbaden, Rhein-Main, Mainz, Erfurt, Suhl, Gera, Coburg, Oberfranken, Mittelfranken und Unterfranken haben, werden dann von diesem Tarifvertrag erfasst, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Putz-, Stuck- und dazugeh{\\u0246}rigen Hilfsarbeiten arbeitszeitlich nicht {\\u0252}berwiegend ausgef{\\u0252}hrt werden und\\\n\\tab b)\\tab ohne Ber{\\u0252}cksichtigung der Putz-, Stuck- und dazugeh{\\u0246}rigen Hilfsarbeiten von den verbleibenden T{\\u0228}tigkeiten der arbeitszeitliche Anteil der T{\\u0228}tigkeiten, die zum Geltungsbereich dieses Tarifvertrages rechnen, den Anteil der T{\\u0228}tigkeiten, die zum Baugewerbe rechnen, {\\u0252}berwiegen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Nicht erfasst werden Betriebe und selbst{\\u0228}ndige Betriebsabteilungen des Ger{\\u0252}stbaugewerbes, deren T{\\u0228}tigkeit sich {\\u0252}berwiegend auf die gewerbliche Erstellung von Ger{\\u0252}sten erstreckt.\\\n\\pard\n\\pard\\sb100\n{\\b Tischlerhandwerk}\\\n\\pard\\sb100\nF{\\u0252}r alle Betriebe und ihnen gleich stehende Betriebsabteilungen der Anlage A Nr. 27 (Tischler\/Schreinerhandwerk), Anlage B Abschnitt 2 Nummer 24 (Einbau von genormten Baufertigteilen) und der Anlage B Abschnitt 2 Nummer 50 (Bestattungsgewerbe) der Handwerksordnung, soweit diese T{\\u0228}tigkeiten zu mindestens 20 v. H. der Arbeitszeit der gewerblichen Arbeitnehmer von einschl{\\u0228}gig im Berufsfeld Holz fachlich qualifizierten Arbeitnehmern (Tischler-\/Schreinergesellen, Holzmechaniker oder gleichwertige Qualifikation sowie Holzfachwerker) ausgef{\\u0252}hrt oder von einer in demselben Berufsfeld besonders qualifizierten Person (Tischler-\/Schreinermeister, Holzingenieur oder gleichwertige Qualifikation sowie Tischler\/Schreiner mit einer Aus{\\u0252}bungsberechtigung nach {\\u0167}{\\u0167} 7a, 7b HwO oder einer Ausnahmebewilligung nach {\\u0167} 8 HwO) geleitet oder {\\u0252}berwacht werden. Ist der Betriebsinhaber Tischler-\/Schreinergeselle oder Holzmechaniker und arbeitet arbeitszeitlich {\\u0252}berwiegend wie ein gewerblicher Arbeitnehmer, ist dessen Arbeitszeit bei der Berechnung des Arbeitszeitanteils der gewerblichen Arbeitnehmer nach Satz 1 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\nDarunter fallen insbesondere Betriebe und selbst{\\u0228}ndige Betriebsabteilungen, die folgende T{\\u0228}tigkeiten aus{\\u0252}ben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab M{\\u0246}bel und Inneneinrichtungen f{\\u0252}r und Innenausbau von z. B. L{\\u0228}den, Gastst{\\u0228}tten, B{\\u0252}ros, Hotels, Schulen, Krankenh{\\u0228}usern, Kinderg{\\u0228}rten, Banken, sowie Spiel- und Sportger{\\u0228}te, Geh{\\u0228}use, Vorrichtungen und Modelle, Messebauten, Innen- und Au{\\u0223}ent{\\u0252}ren, Fenster, Treppen, B{\\u0246}den, Trennw{\\u0228}nde, Wand- und Deckenverkleidungen, Fassaden abschlie{\\u0223}ende Bauelemente, Winterg{\\u0228}rten, Trockenbauten, Fahrzeugein- und -ausbauten planen, konstruieren, rationell fertigen, montieren, einbauen oder instand halten unter Verwendung unterschiedlicher Materialien wie insbesondere von Holz, Holzwerkstoffen, Kunststoffen, Glas, Metall, Stein, Werkstoffen f{\\u0252}r den Trockenbau, Belag- und Verbundwerkstoffen,\\\n\\tab {\\u8211}\\tab Produkte und Objekte einbauen, montieren, instand halten, warten oder restaurieren,\\\n\\tab {\\u8211}\\tab Montagefertige Teile und Erzeugnisse, insbesondere Rolll{\\u0228}den, Schattierungs- und Bel{\\u0252}ftungssysteme, Schlie{\\u0223}- und Schutzsysteme f{\\u0252}r Bauelemente, Anbauten und Winterg{\\u0228}rten einbauen, montieren und instand halten,\\\n\\tab {\\u8211}\\tab Dienst- und Serviceleistungen ausf{\\u0252}hren wie Schl{\\u0252}ssel- und Notdienste, Bestattungen und {\\u0220}berf{\\u0252}hrung Verstorbener durchf{\\u0252}hren, Hinterbliebene beraten, Trauerfeiern organisieren oder Beh{\\u0246}rdeng{\\u0228}nge abwickeln.\\\n\\pard\n\\pard\\sb100\n{\\b Metallbauerhandwerk}\\\n\\pard\\sb100\nF{\\u0252}r Betriebe des Metallbauerhandwerks; darunter fallen insbesondere Betriebe, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stahl- und Metallbaukonstruktionen, F{\\u0246}rdersysteme, Konstruktionen des Anlagenbaues sowie Schlie{\\u0223}- und Sicherungssysteme entwerfen, planen, herstellen, montieren, in Betrieb nehmen, umbauen und instand halten unter Einbeziehung von steuerungstechnischen Systemen und deren Schnittstellen,\\\n\\tab 2.\\tab Verbindungen an Bauwerken und Konstruktionen unter Ber{\\u0252}cksichtigung von Befestigungsverfahren, Befestigungselementen, l{\\u0246}sbaren und unl{\\u0246}sbaren Befestigungssystemen, insbesondere Schwei{\\u0223}- und Klebeverbindungen sowie des Montageuntergrundes planen und herstellen,\\\n\\tab 3.\\tab Metallarbeiten entwerfen, zeichnerisch darstellen, modellieren, berechnen, herstellen, montieren und instand halten,\\\n\\tab 4.\\tab Schmiedetechniken, insbesondere manuelles und maschinelles Schmieden und Treiben ausf{\\u0252}hren,\\\n\\tab 5.\\tab Anlagen und Bauteile unter Ber{\\u0252}cksichtigung des Denkmalschutzes restaurieren und rekonstruieren,\\\n\\tab 6.\\tab Metalloberfl{\\u0228}chen sch{\\u0252}tzen, farblich gestalten und veredeln,\\\n\\tab 7.\\tab Befestigungstechniken, insbesondere unter Ber{\\u0252}cksichtigung bautechnischer Erfordernisse und des Denkmalschutzes ausf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n{\\b Installateur- und Heizungsbauer-, Klempner-, Beh{\\u0228}lter- und Apparatebauer-Handwerk}\\\n\\pard\\sb100\nF{\\u0252}r Betriebe des Installateur- und Heizungsbauer-, Klempner-, Beh{\\u0228}lter- und Apparatebauer-Handwerks; darunter fallen insbesondere Betriebe, die folgende T{\\u0228}tigkeiten ausf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planung und Bau von Rohrleitungsanlagen, ausgenommen Fernleitungen, aus allen zugelassenen Werkstoffen f{\\u0252}r Gase, Wasser, Abwasser und chemische Fl{\\u0252}ssigkeiten,\\\n\\tab 2.\\tab Verlegung und Anschluss von Rohren f{\\u0252}r Tankstellen,\\\n\\tab 3.\\tab Eindeckung von Dachfl{\\u0228}chen und Verkleidung von Decken- und Wandfl{\\u0228}chen mit Blech, Metall-Verbundwerkstoffen und Kunststoffen einschlie{\\u0223}lich des Anbringens aller funktionsbedingten Schichten sowie der Trag- und Befestigungskonstruktionen,\\\n\\tab 4.\\tab Ausf{\\u0252}hrung von Arbeiten aus Stabstahl, Profilstahl, Blech, Metall-Verbundwerkstoffen und Kunststoffen an Bauwerken, insbesondere an Anlagen zur Innen- und Au{\\u0223}enentw{\\u0228}sserung,\\\n\\tab 5.\\tab Entwurf und Herstellung von gebrauchs- und kunsthandwerklichen Gegenst{\\u0228}nden sowie von Bauteilen aus Blech, Metall-Verbundwerkstoffen und Kunststoffen, insbesondere von Verkleidungen f{\\u0252}r Rohrleitungen und Beh{\\u0228}lter, von Leitungen f{\\u0252}r lufttechnische Anlagen und f{\\u0252}r F{\\u0246}rder- und Transportanlagen,\\\n\\tab 6.\\tab Planung und Herstellung von Rohren, Rohrleitungen und Formst{\\u0252}cken f{\\u0252}r feste, fl{\\u0252}ssige und gasf{\\u0246}rmige Stoffe im gesamten Druck- und Temperaturbereich.\\\n\\pard\n\\pard\\sb100\n{\\b Ofen- und Luftheizungsbauerhandwerk}\\\n\\pard\\sb100\nF{\\u0252}r Betriebe des Ofen- und Luftheizungsbauerhandwerks; darunter fallen insbesondere Betriebe, die folgende T{\\u0228}tigkeiten ausf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planung und Bau von Kaminen f{\\u0252}r offenes Feuer,\\\n\\tab 2.\\tab Planung und Bau von Kachelgrund{\\u0246}fen, von Kachelherden und von transportablen keramischen Dauerbrand{\\u0246}fen und -herden.\\\n\\pard\n\\pard\\sb100\n{\\b Elektrohandwerk}\\\n\\pard\\sb100\nF{\\u0252}r Betriebe des Elektrohandwerks; darunter fallen insbesondere Betriebe, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Elektro- und informationstechnische Anlagen und Ger{\\u0228}te einschlie{\\u0223}lich elektrischer Leitungen, Kommunikations- und Datennetze installieren,\\\n\\tab 2.\\tab im Fahrleitungs-, Freileitungs-, Ortsnetz- und Kabelbau t{\\u0228}tig sind.\\\n\\pard\n}"
}