{
  "documentIdentifier" : "BJNR196300994BJNE003004116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf eine klinische Pr{\\u0252}fung bei einer Person, die an einer Krankheit leidet, zu deren Behebung das zu pr{\\u0252}fende Medizinprodukt angewendet werden soll, ist {\\u0167} 20 Absatz 1 bis 3 unter Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die klinische Pr{\\u0252}fung darf nur durchgef{\\u0252}hrt werden, wenn die Anwendung des zu pr{\\u0252}fenden Medizinproduktes nach den Erkenntnissen der medizinischen Wissenschaft angezeigt ist, um das Leben des Kranken zu retten, seine Gesundheit wiederherzustellen oder sein Leiden zu erleichtern.\\\n\\pard\\sb100\n(3) Die klinische Pr{\\u0252}fung darf auch bei einer Person, die gesch{\\u0228}ftsunf{\\u0228}hig oder in der Gesch{\\u0228}ftsf{\\u0228}higkeit beschr{\\u0228}nkt ist, durchgef{\\u0252}hrt werden. Sie bedarf der Einwilligung des gesetzlichen Vertreters. Daneben bedarf es auch der Einwilligung des Vertretenen, wenn er in der Lage ist, Wesen, Bedeutung und Tragweite der klinischen Pr{\\u0252}fung einzusehen und seinen Willen hiernach zu bestimmen.\\\n\\pard\\sb100\n(4) Die Einwilligung des gesetzlichen Vertreters ist nur wirksam, wenn dieser durch einen Arzt, bei f{\\u0252}r die Zahnheilkunde bestimmten Medizinprodukten auch durch einen Zahnarzt, {\\u0252}ber Wesen, Bedeutung und Tragweite der klinischen Pr{\\u0252}fung aufgekl{\\u0228}rt worden ist. Auf den Widerruf findet {\\u0167} 20 Absatz 2 Satz 2 Anwendung. Der Einwilligung des gesetzlichen Vertreters bedarf es so lange nicht, als eine Behandlung ohne Aufschub erforderlich ist, um das Leben des Kranken zu retten, seine Gesundheit wiederherzustellen oder sein Leiden zu erleichtern und eine Erkl{\\u0228}rung {\\u0252}ber die Einwilligung nicht herbeigef{\\u0252}hrt werden kann.\\\n\\pard\\sb100\n(5) Die Einwilligung des Kranken oder des gesetzlichen Vertreters ist auch wirksam, wenn sie m{\\u0252}ndlich gegen{\\u0252}ber dem behandelnden Arzt, bei f{\\u0252}r die Zahnheilkunde bestimmten Medizinprodukten auch gegen{\\u0252}ber dem behandelnden Zahnarzt, in Gegenwart eines Zeugen abgegeben wird, der auch bei der Information der betroffenen Person einbezogen war. Der Zeuge darf keine bei der Pr{\\u0252}fstelle besch{\\u0228}ftigte Person und kein Mitglied der Pr{\\u0252}fgruppe sein. Die m{\\u0252}ndlich erteilte Einwilligung ist entweder schriftlich oder elektronisch zu dokumentieren, zu datieren und von dem Zeugen zu unterschreiben. Bei elektronischer Dokumentation erfolgt die Unterschrift durch eine qualifizierte elektronische Signatur gem{\\u0228}{\\u0223} der Verordnung (EU) Nr. 910\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 2014 {\\u0252}ber elektronische Identifizierung und Vertrauensdienste f{\\u0252}r elektronische Transaktionen im Binnenmarkt und zur Aufhebung der Richtlinie 1999\/93\/EG (ABl. L 257 vom 28.8.2014, S. 73; L 23 vom 29.1.2015, S. 19).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19 bis 24: zur Anwendung vgl. {\\u0167} 99 Abs. 4 Satz 1 MPDG +++)\\\n}"
}