{
  "documentIdentifier" : "BJNR196300994BJNE003404377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 20 Absatz 1 Satz 1 erforderliche zustimmende Bewertung der Ethik-Kommission ist vom Sponsor bei der nach Landesrecht f{\\u0252}r den Pr{\\u0252}fer zust{\\u0228}ndigen unabh{\\u0228}ngigen interdisziplin{\\u0228}r besetzten Ethik-Kommission zu beantragen. Wird die klinische Pr{\\u0252}fung von mehreren Pr{\\u0252}fern durchgef{\\u0252}hrt, so ist der Antrag bei der f{\\u0252}r den Hauptpr{\\u0252}fer oder Leiter der klinischen Pr{\\u0252}fung zust{\\u0228}ndigen unabh{\\u0228}ngigen Ethik-Kommission zu stellen. Bei multizentrischen klinischen Pr{\\u0252}fungen gen{\\u0252}gt ein Votum. Das N{\\u0228}here zur Bildung, Zusammensetzung und Finanzierung der Ethik-Kommission wird durch Landesrecht bestimmt. Der Sponsor hat der Ethik-Kommission alle Angaben und Unterlagen vorzulegen, die diese zur Bewertung ben{\\u0246}tigt. Zur Bewertung der Unterlagen kann die Ethik-Kommission eigene wissenschaftliche Erkenntnisse verwerten, Sachverst{\\u0228}ndige beiziehen oder Gutachten anfordern. Sie hat Sachverst{\\u0228}ndige beizuziehen oder Gutachten anzufordern, wenn es sich um eine klinische Pr{\\u0252}fung bei Minderj{\\u0228}hrigen handelt und sie nicht {\\u0252}ber eigene Fachkenntnisse auf dem Gebiet der Kinderheilkunde, einschlie{\\u0223}lich ethischer und psychosozialer Fragen der Kinderheilkunde, verf{\\u0252}gt. Das N{\\u0228}here zum Verfahren wird in einer Rechtsverordnung nach {\\u0167} 37 Absatz 2a geregelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Ethik-Kommission hat die Aufgabe, den Pr{\\u0252}fplan und die erforderlichen Unterlagen, insbesondere nach ethischen und rechtlichen Gesichtspunkten, zu beraten und zu pr{\\u0252}fen, ob die Voraussetzungen nach {\\u0167} 20 Absatz 1 Satz 4 Nummer 1 bis 4 und 7 bis 9 sowie Absatz 4 und 5 und nach {\\u0167} 21 erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(3) Die zustimmende Bewertung darf nur versagt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vorgelegten Unterlagen auch nach Ablauf einer dem Sponsor gesetzten angemessenen Frist zur Erg{\\u0228}nzung unvollst{\\u0228}ndig sind,\\\n\\tab 2.\\tab die vorgelegten Unterlagen einschlie{\\u0223}lich des Pr{\\u0252}fplans, der Pr{\\u0252}ferinformation und der Modalit{\\u0228}ten f{\\u0252}r die Auswahl der Probanden nicht dem Stand der wissenschaftlichen Erkenntnisse entsprechen, insbesondere die klinische Pr{\\u0252}fung ungeeignet ist, den Nachweis der Unbedenklichkeit, Leistung oder Wirkung des Medizinproduktes zu erbringen, oder\\\n\\tab 3.\\tab die in {\\u0167} 20 Absatz 1 Satz 4 Nummer 1 bis 4 und 7 bis 9 sowie Absatz 4 und 5 und die in {\\u0167} 21 genannten Anforderungen nicht erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Ethik-Kommission hat eine Entscheidung {\\u0252}ber den Antrag nach Absatz 1 innerhalb einer Frist von 60 Tagen nach Eingang der erforderlichen Unterlagen zu {\\u0252}bermitteln. Sie unterrichtet zus{\\u0228}tzlich die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}ber die Entscheidung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 19 bis 24: zur Anwendung vgl. {\\u0167} 99 Abs. 4 Satz 1 MPDG +++)\\\n}"
}