{
  "documentIdentifier" : "BJNR196300994BJNE003705116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer als Verantwortlicher im Sinne von {\\u0167} 5 Satz 1 und 2 seinen Sitz in Deutschland hat und Medizinprodukte mit Ausnahme derjenigen nach {\\u0167} 3 Nr. 8 erstmalig in den Verkehr bringt, hat dies vor Aufnahme der T{\\u0228}tigkeit unter Angabe seiner Anschrift der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen; dies gilt entsprechend f{\\u0252}r Betriebe und Einrichtungen, die Medizinprodukte, die bestimmungsgem{\\u0228}{\\u0223} keimarm oder steril zur Anwendung kommen, ausschlie{\\u0223}lich f{\\u0252}r andere aufbereiten.\\\n\\pard\n\\pard\\sb100\n(2) Wer Systeme oder Behandlungseinheiten nach {\\u0167} 10 Abs. 1 zusammensetzt oder diese sowie Medizinprodukte nach {\\u0167} 10 Abs. 3 sterilisiert und seinen Sitz in Deutschland hat, hat der zust{\\u0228}ndigen Beh{\\u0246}rde unter Angabe seiner Anschrift vor Aufnahme der T{\\u0228}tigkeit die Bezeichnung sowie bei Systemen oder Behandlungseinheiten die Beschreibung der betreffenden Medizinprodukte anzuzeigen.\\\n\\pard\\sb100\n(3) Wer als Verantwortlicher nach {\\u0167} 5 Satz 1 und 2 seinen Sitz in Deutschland hat und In-vitro-Diagnostika erstmalig in Verkehr bringt, hat der zust{\\u0228}ndigen Beh{\\u0246}rde unter Angabe seiner Anschrift vor Aufnahme der T{\\u0228}tigkeit anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die die gemeinsamen technologischen Merkmale und Analyten betreffenden Angaben zu Reagenzien, Medizinprodukten mit Reagenzien und Kalibrier- und Kontrollmaterialien sowie bei sonstigen In-vitro-Diagnostika die geeigneten Angaben,\\\n\\tab 2.\\tab im Falle der In-vitro-Diagnostika gem{\\u0228}{\\u0223} Anhang II der Richtlinie 98\/79\/EG und der In-vitro-Diagnostika zur Eigenanwendung alle Angaben, die eine Identifizierung dieser In-vitro-Diagnostika erm{\\u0246}glichen, die analytischen und gegebenenfalls diagnostischen Leistungsdaten gem{\\u0228}{\\u0223} Anhang I Abschnitt A Nr. 3 der Richtlinie 98\/79\/EG, die Ergebnisse der Leistungsbewertung sowie Angaben zu Bescheinigungen,\\\n\\tab 3.\\tab bei einem \"neuen In-vitro-Diagnostikum\" im Sinne von {\\u0167} 3 Nr. 6 zus{\\u0228}tzlich die Angabe, dass es sich um ein \"neues In-vitro-Diagnostikum\" handelt.\\\n\\pard\n\\pard\\sb100\n(4) Nachtr{\\u0228}gliche {\\u0196}nderungen der Angaben nach den Abs{\\u0228}tzen 1 bis 3 sowie eine Einstellung des Inverkehrbringens sind unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt die Daten gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 bis 4 dem Deutschen Institut f{\\u0252}r medizinische Dokumentation und Information zur zentralen Verarbeitung nach {\\u0167} 33. Dieses unterrichtet auf Anfrage die Europ{\\u0228}ische Kommission und die anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}ber Anzeigen nach den Abs{\\u0228}tzen 1 bis 4.\\\n\\pard\\sb100\n(6) N{\\u0228}heres zu den Abs{\\u0228}tzen 1 bis 5 regelt die Rechtsverordnung nach {\\u0167} 37 Abs. 8.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25 Abs. 1, 4 u. 5 (F 25.5.2020): zur Geltung vgl. {\\u0167} 96 Abs. 1 MPDG  +++)\\\n}"
}