{
  "documentIdentifier" : "BJNR113700017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Deutsche Patent- und Markenamt best{\\u0228}tigt den Eingang des Antrags nach {\\u0167} 1 innerhalb eines Monats. Innerhalb dieser Frist teilt es der antragstellenden Person auch mit, ob Dokumente fehlen oder von Dokumenten einfache oder beglaubigte {\\u0220}bersetzungen vorzulegen sind. Das Deutsche Patent- und Markenamt entscheidet {\\u0252}ber den Antrag sp{\\u0228}testens vier Monate nach Eingang aller erforderlichen Dokumente.\\\n\\pard\n\\pard\\sb100\n(2) Das Deutsche Patent- und Markenamt lehnt den Antrag ab, wenn die antragstellende Person die Voraussetzungen des {\\u0167} 1 Absatz 2 und 3 nicht erf{\\u0252}llt oder die erforderlichen Dokumente nicht vorlegt.\\\n\\pard\\sb100\n(3) Das Deutsche Patent- und Markenamt erlegt der antragstellenden Person die Ablegung einer Eignungspr{\\u0252}fung auf, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich ihre berufliche Ausbildung auf F{\\u0228}cher bezog, die sich wesentlich von denen unterscheiden, die f{\\u0252}r die Aus{\\u0252}bung des Berufs des Patentanwalts in Deutschland erforderlich sind, und\\\n\\tab 2.\\tab diese Unterschiede nicht anderweitig, insbesondere durch Berufspraxis oder Weiterbildungsma{\\u0223}nahmen, ausgeglichen wurden.\\\n\\pard\nDie Auferlegung einer Eignungspr{\\u0252}fung gilt als Entscheidung nach Absatz 1 Satz 3. Beabsichtigt das Deutsche Patent- und Markenamt, von der Auferlegung einer Eignungspr{\\u0252}fung abzusehen, so hat es zuvor eine Stellungnahme der Patentanwaltskammer einzuholen.\\\n\\pard\\sb100\n(4) Das Deutsche Patent- und Markenamt hat die Auferlegung einer Eignungspr{\\u0252}fung zu begr{\\u0252}nden und der antragstellenden Person dabei mitzuteilen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welchem Qualifikationsniveau nach Artikel 11 der Richtlinie 2005\/36\/EG in der jeweils geltenden Fassung zum einen die von ihr erlangte Berufsqualifikation und zum anderen die nach {\\u0167} 5 Absatz 2 der Patentanwaltsordnung geforderte Berufsqualifikation entspricht und\\\n\\tab 2.\\tab worin die Unterschiede nach Absatz 3 Satz 1 Nummer 1 liegen und warum diese nicht nach Absatz 3 Satz 1 Nummer 2 als ausgeglichen anzusehen sind.\\\n\\pard\n\\pard\\sb100\n(5) Wer die Voraussetzungen des {\\u0167} 1 unmittelbar erf{\\u0252}llt oder die Eignungspr{\\u0252}fung besteht, erh{\\u0228}lt hier{\\u0252}ber vom Deutschen Patent- und Markenamt eine Bescheinigung und wird nach den {\\u0167}{\\u0167} 13 bis 34 und 41b bis 41d Absatz 1, 4 und 5 der Patentanwaltsordnung von der Patentanwaltskammer zur Patentanwaltschaft zugelassen.\\\n\\pard\\sb100\n(6) Wer {\\u0252}ber eine Bescheinigung nach Absatz 5 verf{\\u0252}gt, ist berechtigt, die Bezeichnung {\\u8222}Patentassessor{\\u8220} oder {\\u8222}Patentassessorin{\\u8220} zu f{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2: Zur Anwendung vgl. {\\u0167} 12 Abs. 2 +++)\\\n}"
}