{
  "documentIdentifier" : "BJNR138450976BJNE011418126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsicht {\\u0252}ber die Versicherungstr{\\u0228}ger, deren Zust{\\u0228}ndigkeitsbereich sich {\\u0252}ber das Gebiet eines Landes hinaus erstreckt (bundesunmittelbare Versicherungstr{\\u0228}ger), f{\\u0252}hrt das Bundesamt f{\\u0252}r Soziale Sicherung, auf den Gebieten der Pr{\\u0228}vention in der gesetzlichen Unfallversicherung das Bundesministerium f{\\u0252}r Arbeit und Soziales. Die Aufsicht {\\u0252}ber die Unfallversicherung Bund und Bahn auf dem Gebiet der Pr{\\u0228}vention f{\\u0252}hrt das Bundesministerium des Innern.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsicht {\\u0252}ber die Versicherungstr{\\u0228}ger, deren Zust{\\u0228}ndigkeitsbereich sich nicht {\\u0252}ber das Gebiet eines Landes hinaus erstreckt (landesunmittelbare Versicherungstr{\\u0228}ger), f{\\u0252}hren die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder oder die von den Landesregierungen durch Rechtsverordnung bestimmten Beh{\\u0246}rden; die Landesregierungen k{\\u0246}nnen diese Erm{\\u0228}chtigung auf die obersten Landesbeh{\\u0246}rden weiter {\\u0252}bertragen.\\\n\\pard\\sb100\n(2a) Die Aufsicht {\\u0252}ber die Deutsche Rentenversicherung Bund f{\\u0252}hrt das Bundesamt f{\\u0252}r Soziale Sicherung. Soweit die Deutsche Rentenversicherung Bund Grundsatz- und Querschnittsaufgaben wahrnimmt, f{\\u0252}hrt das Bundesministerium f{\\u0252}r Arbeit und Soziales die Aufsicht; es kann die Aufsicht teilweise dem Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 f{\\u0252}hren die Verwaltungsbeh{\\u0246}rden nach Absatz 2 die Aufsicht {\\u0252}ber Versicherungstr{\\u0228}ger, deren Zust{\\u0228}ndigkeitsbereich sich {\\u0252}ber das Gebiet eines Landes, aber nicht {\\u0252}ber mehr als drei L{\\u0228}nder hinaus erstreckt und f{\\u0252}r die das aufsichtf{\\u0252}hrende Land durch die beteiligten L{\\u0228}nder bestimmt ist.\\\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rden treffen sich mindestens zweimal j{\\u0228}hrlich zu einem Erfahrungs- und Meinungsaustausch. Die Aufsichtsbeh{\\u0246}rden unterrichten sich dabei regelm{\\u0228}{\\u0223}ig {\\u0252}ber aufsichtsrechtliche Ma{\\u0223}nahmen und Gerichtsentscheidungen in ihrem Zust{\\u0228}ndigkeitsbereich sowie {\\u0252}ber die von ihnen genehmigten leistungsbezogenen Satzungsregelungen der Krankenkassen. Soweit dieser Erfahrungs- und Meinungsaustausch Angelegenheiten der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau betrifft, nehmen auch das Bundesministerium f{\\u0252}r Arbeit und Soziales und das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft teil.\\\n\\pard\\sb100\n(5) Beschl{\\u0252}sse der Aufsichtsbeh{\\u0246}rdentagung nach Absatz 4 ergehen einstimmig. Zu einem Beschluss in Angelegenheiten, die ausschlie{\\u0223}lich die gesetzliche Krankenversicherung oder die soziale Pflegeversicherung betreffen, ist eine Mehrheit von drei Vierteln der abgegebenen Stimmen erforderlich. Jedes Land hat mindestens drei Stimmen, L{\\u0228}nder mit mehr als zwei Millionen Einwohnern haben vier, L{\\u0228}nder mit mehr als sechs Millionen Einwohnern f{\\u0252}nf, L{\\u0228}nder mit mehr als sieben Millionen Einwohnern sechs Stimmen. Das Bundesamt f{\\u0252}r Soziale Sicherung hat 20 und das Bundesministerium f{\\u0252}r Gesundheit hat sechs Stimmen. Abweichend von Satz 2 kommt ein Beschluss nicht zustande, wenn mindestens drei L{\\u0228}nder mit jeweils mehr als sieben Millionen Einwohnern gegen den Beschluss gestimmt haben. Weicht eine Aufsichtsbeh{\\u0246}rde in ihrer Aufsichtspraxis von einem Beschluss ab, unterrichtet sie die anderen Aufsichtsbeh{\\u0246}rden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}