{
  "documentIdentifier" : "BJNR023160987BJNE000601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geb{\\u0252}hren sind Verg{\\u0252}tungen f{\\u0252}r die im Geb{\\u0252}hrenverzeichnis (Anlage 1) genannten zahn{\\u0228}rztlichen Leistungen.\\\n\\pard\n\\pard\\sb100\n(2) Der Zahnarzt kann Geb{\\u0252}hren nur f{\\u0252}r selbst{\\u0228}ndige zahn{\\u0228}rztliche Leistungen berechnen, die er selbst erbracht hat oder die unter seiner Aufsicht nach fachlicher Weisung erbracht wurden (eigene Leistungen). F{\\u0252}r eine Leistung, die Bestandteil oder eine besondere Ausf{\\u0252}hrung einer anderen Leistung nach dem Geb{\\u0252}hrenverzeichnis ist, kann der Zahnarzt eine Geb{\\u0252}hr nicht berechnen, wenn er f{\\u0252}r die andere Leistung eine Geb{\\u0252}hr berechnet. Dies gilt auch f{\\u0252}r die zur Erbringung der im Geb{\\u0252}hrenverzeichnis aufgef{\\u0252}hrten operativen Leistungen methodisch notwendigen operativen Einzelschritte. Eine Leistung ist methodisch notwendiger Bestandteil einer anderen Leistung, wenn sie inhaltlich von der Leistungsbeschreibung der anderen Leistung (Zielleistung) umfasst und auch in deren Bewertung ber{\\u0252}cksichtigt worden ist.\\\n\\pard\\sb100\n(3) Mit den Geb{\\u0252}hren sind die Praxiskosten einschlie{\\u0223}lich der Kosten f{\\u0252}r F{\\u0252}llungsmaterial, f{\\u0252}r den Sprechstundenbedarf, f{\\u0252}r die Anwendung von Instrumenten und Apparaten sowie f{\\u0252}r Lagerhaltung abgegolten, soweit nicht im Geb{\\u0252}hrenverzeichnis etwas anderes bestimmt ist. Hat der Zahnarzt zahn{\\u0228}rztliche Leistungen unter Inanspruchnahme Dritter, die nach dieser Verordnung selbst nicht liquidationsberechtigt sind, erbracht, so sind die hierdurch entstandenen Kosten ebenfalls mit der Geb{\\u0252}hr abgegolten.\\\n\\pard\\sb100\n(4) Kosten, die nach Absatz 3 mit den Geb{\\u0252}hren abgegolten sind, d{\\u0252}rfen nicht gesondert berechnet werden. Eine Abtretung des Verg{\\u0252}tungsanspruchs in H{\\u0246}he solcher Kosten ist gegen{\\u0252}ber dem Zahlungspflichtigen unwirksam.\\\n\\pard\\sb100\n(5) Sollen Leistungen durch Dritte erbracht werden, die diese dem Zahlungspflichtigen unmittelbar berechnen, so hat der Zahnarzt ihn dar{\\u0252}ber zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}