{
  "documentIdentifier" : "BJNR023160987BJNE000801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Selbstst{\\u0228}ndige zahn{\\u0228}rztliche Leistungen, die in das Geb{\\u0252}hrenverzeichnis nicht aufgenommen sind, k{\\u0246}nnen entsprechend einer nach Art, Kosten- und Zeitaufwand gleichwertigen Leistung des Geb{\\u0252}hrenverzeichnisses dieser Verordnung berechnet werden. Sofern auch eine nach Art, Kosten- und Zeitaufwand gleichwertige Leistung im Geb{\\u0252}hrenverzeichnis dieser Verordnung nicht enthalten ist, kann die selbstst{\\u0228}ndige zahn{\\u0228}rztliche Leistung entsprechend einer nach Art, Kosten- und Zeitaufwand gleichwertigen Leistung der in Absatz 2 genannten Leistungen des Geb{\\u0252}hrenverzeichnisses der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte berechnet werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Verg{\\u0252}tungen sind nach den Vorschriften der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte zu berechnen, soweit die Leistung nicht als selbstst{\\u0228}ndige Leistung oder Teil einer anderen Leistung im Geb{\\u0252}hrenverzeichnis der Geb{\\u0252}hrenordnung f{\\u0252}r Zahn{\\u0228}rzte enthalten ist und wenn die Leistungen, die der Zahnarzt erbringt, in den folgenden Abschnitten des Geb{\\u0252}hrenverzeichnisses der Geb{\\u0252}hrenordnung f{\\u0252}r {\\u0196}rzte aufgef{\\u0252}hrt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab B I, B II, B III unter den Nummern 30, 31 und 34, B IV bis B VI,\\\n\\tab 2.\\tab C I unter den Nummern 200, 204, 210 und 211, C II, C III bis C VII, C VIII nur soweit eine zugrunde liegende ambulante operative Leistung berechnet wird,\\\n\\tab 3.\\tab E V und E VI,\\\n\\tab 4.\\tab J,\\\n\\tab 5.\\tab L I, L II unter den Nummern 2072 bis 2074, L III, L V unter den Nummern 2253 bis 2256 im Rahmen der Behandlung von Kieferbr{\\u0252}chen, L VI unter den Nummern 2321, 2355 und 2356 im Rahmen der Behandlung von Kieferbr{\\u0252}chen, L VII, L IX,\\\n\\tab 6.\\tab M unter den Nummern 3511, 3712, 3714, 3715, 4504, 4530, 4538, 4605, 4606 und 4715,\\\n\\tab 7.\\tab N unter der Nummer 4852 sowie\\\n\\tab 8.\\tab O.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}