{
  "documentIdentifier" : "BJNR016700006BJNE008400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Stimmrecht der Arbeitnehmervertreter richtet sich nach der Zahl der von ihnen vertretenen Arbeitnehmer und Rentenempf{\\u0228}nger; hierbei werden die R{\\u0252}ckversicherungsverh{\\u0228}ltnisse mitgez{\\u0228}hlt. Entf{\\u0228}llt bei einem Arbeitgeber die Wahl einer Arbeitnehmervertretung, weil s{\\u0228}mtliche Versicherungsverh{\\u0228}ltnisse dieses Arbeitgebers als R{\\u0252}ckversicherungsverh{\\u0228}ltnisse gef{\\u0252}hrt werden, so wird dem Stimmrecht der ordentlichen Arbeitnehmervertretungen die Zahl der R{\\u0252}ckversicherungsverh{\\u0228}ltnisse dieses Arbeitgebers anteilig zugerechnet.\\\n\\pard\n\\pard\\sb100\n(2) Die Stimmenzahl der Arbeitgebervertreter entspricht der Stimmenzahl der Arbeitnehmervertreter beim jeweiligen Arbeitgeber gem{\\u0228}{\\u0223} Absatz 1 Satz 1, 1. und 2. Halbsatz. Arbeitgeber im Sinne von Absatz 1 Satz 2 haben so viele Stimmen wie R{\\u0252}ckversicherungsverh{\\u0228}ltnisse in ihrem Unternehmen bestehen.\\\n\\pard\\sb100\n(2a) Bei der Berechnung der Stimmenzahl nach Absatz 1 und Absatz 2 werden Mitglieder, die in zwei Abteilungen der Kasse (A, A 2000 oder G sowie Z 2002) ordentliches Mitglied sind, doppelt ber{\\u0252}cksichtigt. Das doppelte Stimmrecht gilt nicht f{\\u0252}r die F{\\u0228}lle gleichzeitigen Mitgliedschaft in Abteilung A und A 2000 gem{\\u0228}{\\u0223} {\\u0167} 21 Abs. 1a und {\\u0167} 28 Abs. 2a.\\\n\\pard\\sb100\n(3) Der f{\\u0252}r die Berechnung der Stimmenzahl ma{\\u0223}gebende Stichtag wird jeweils vor der Hauptversammlung von dem Kuratorium auf Vorschlag des Vorstandes festgesetzt.\\\n\\pard\\sb100\n(4) Die Hauptversammlung fasst ihre Beschl{\\u0252}sse mit einfacher Mehrheit der abgegebenen Stimmen. Stimmengleichheit gilt als Ablehnung. Satzungs{\\u0228}nderungen k{\\u0246}nnen nur bei einer Mehrheit von 2\/3 der abgegebenen Stimmen, die Aufl{\\u0246}sung der Kasse nur mit einer Mehrheit von 3\/4 aller vorhandenen Stimmen beschlossen werden.\\\n}"
}