{
  "documentIdentifier" : "BJNR367510004BJNE001802123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Aufsichtsorgan besteht aus drei Mitgliedern. Die Satzung kann eine bestimmte h{\\u0246}here Zahl festsetzen. Die Zahl muss durch drei teilbar sein, wenn dies f{\\u0252}r die Beteiligung der Arbeitnehmer auf Grund des SE-Beteiligungsgesetzes erforderlich ist. Die H{\\u0246}chstzahl betr{\\u0228}gt bei Gesellschaften mit einem Grundkapital \\\n\\pard\n\\\nbis zu 1{\\u0160}500{\\u0160}000 Euroneun,von mehr als 1{\\u0160}500{\\u0160}000 Eurof{\\u0252}nfzehn,von mehr als 10{\\u0160}000{\\u0160}000 Euroeinundzwanzig.\\\n\\pard\\sb100\n(2) Besteht bei einer b{\\u0246}rsennotierten SE das Aufsichtsorgan aus derselben Zahl von Anteilseigner- und Arbeitnehmervertretern, m{\\u0252}ssen in dem Aufsichtsorgan Frauen und M{\\u0228}nner jeweils mit einem Anteil von mindestens 30 Prozent vertreten sein. Der Mindestanteil von jeweils 30 Prozent an Frauen und M{\\u0228}nnern im Aufsichtsorgan ist bei erforderlich werdenden Neubesetzungen einzelner oder mehrerer Sitze im Aufsichtsorgan zu beachten. Reicht die Zahl der neu zu besetzenden Sitze nicht aus, um den Mindestanteil zu erreichen, sind die Sitze mit Personen des unterrepr{\\u0228}sentierten Geschlechts zu besetzen, um dessen Anteil sukzessive zu steigern. Bestehende Mandate k{\\u0246}nnen bis zu ihrem regul{\\u0228}ren Ende wahrgenommen werden.\\\n\\pard\\sb100\n(3) Die Beteiligung der Arbeitnehmer nach dem SE-Beteiligungsgesetz bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Verfahren entsprechend den {\\u0167}{\\u0167} 98, 99 oder 104 des Aktiengesetzes ist auch der SE-Betriebsrat antragsberechtigt. F{\\u0252}r Klagen entsprechend {\\u0167} 250 des Aktiengesetzes ist auch der SE-Betriebsrat parteif{\\u0228}hig; {\\u0167} 252 des Aktiengesetzes gilt entsprechend.\\\n\\pard\\sb100\n(5) {\\u0167} 251 des Aktiengesetzes findet mit der Ma{\\u0223}gabe Anwendung, dass das gesetzeswidrige Zustandekommen von Wahlvorschl{\\u0228}gen f{\\u0252}r die Arbeitnehmervertreter im Aufsichtsorgan nur nach den Vorschriften der Mitgliedstaaten {\\u0252}ber die Besetzung der ihnen zugewiesenen Sitze geltend gemacht werden kann. F{\\u0252}r die Arbeitnehmervertreter aus dem Inland gilt {\\u0167} 37 Abs. 2 des SE-Beteiligungsgesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}