{
  "documentIdentifier" : "BJNR224210008BJNE003901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Versorgungsberechtigter erh{\\u0228}lt auf Antrag Ruhegeld bei Berufsunf{\\u0228}higkeit, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er vor Vollendung der Regelaltersgrenze in der gesetzlichen Rentenversicherung berufsunf{\\u0228}hig geworden ist,\\\n\\tab 2.\\tab vor Eintritt der Berufsunf{\\u0228}higkeit eine Wartezeit von f{\\u0252}nf Jahren erf{\\u0252}llt wurde,\\\n\\tab 3.\\tab in den letzten f{\\u0252}nf Jahren vor Eintritt der Berufsunf{\\u0228}higkeit drei Jahre Beitr{\\u0228}ge an die Versorgungsanstalt gezahlt wurden und\\\n\\tab 4.\\tab die Bestellung auf Grund des {\\u0167} 12 aufgehoben worden ist.\\\n\\pard\nSatz 1 Nummer 3 ist nicht anzuwenden auf Versorgungsberechtigte, die vor dem 1. Januar 1973 geboren worden sind, nicht von ihrem Befreiungsrecht in der gesetzlichen Rentenversicherung Gebrauch gemacht haben und nicht sp{\\u0228}ter als zwei Jahre nach Aufhebung der Bestellung berufsunf{\\u0228}hig geworden sind. Der Anspruch besteht ab dem Beginn des Monats, der auf den Eintritt des Versorgungsfalles folgt. Der Anspruch endet mit Ablauf des Monats, in dem die Voraussetzungen nach Satz 1 entfallen sind oder der Versorgungsberechtigte verstorben ist. Die H{\\u0246}he des Anspruchs ergibt sich aus den Abs{\\u0228}tzen 5 und 6.\\\n\\pard\\sb100\n(2) Berufsunf{\\u0228}hig ist ein Versorgungsberechtigter, der infolge von Krankheit oder anderen Gebrechen oder von Schw{\\u0228}che seiner k{\\u0246}rperlichen oder geistigen Kr{\\u0228}fte au{\\u0223}erstande ist, eine Erwerbst{\\u0228}tigkeit als bevollm{\\u0228}chtigter Bezirksschornsteinfeger auszu{\\u0252}ben.\\\n\\pard\\sb100\n(3) Solange Berufsunf{\\u0228}higkeit nur als vor{\\u0252}bergehend festgestellt ist, besteht nach Eintritt des Versorgungsfalles kein Anspruch f{\\u0252}r die Dauer von vier Monaten nach Eintritt der Berufsunf{\\u0228}higkeit. Geht die vor{\\u0252}bergehende in dauernde Berufsunf{\\u0228}higkeit {\\u0252}ber, so wird das Ruhegeld vom Eintritt des Versorgungsfalles an nachgezahlt. Absatz 1 Satz 3 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Berufsunf{\\u0228}higkeit ist durch ein amts{\\u0228}rztliches Gutachten oder durch die Vorlage eines Bescheids der gesetzlichen Rentenversicherung {\\u0252}ber eine Rente wegen teilweiser Erwerbsminderung bei Berufsunf{\\u0228}higkeit nach {\\u0167} 240 des Sechsten Buches Sozialgesetzbuch nachzuweisen. Der Amtsarzt wird von der Versorgungsanstalt benannt und ist von seiner {\\u0228}rztlichen Schweigepflicht gegen{\\u0252}ber der Versorgungsanstalt zu entbinden. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r die Zeit des Rentenbezugs, wenn die Vorlage weiterer Nachweise f{\\u0252}r die Feststellung des weiteren Vorliegens der Berufsunf{\\u0228}higkeit erforderlich ist. Die zur Feststellung der Berufsunf{\\u0228}higkeit erhobenen Daten k{\\u0246}nnen von der Versorgungsanstalt gespeichert werden.\\\n\\pard\\sb100\n(5) Das Ruhegeld bei Berufsunf{\\u0228}higkeit betr{\\u0228}gt mindestens 50 Prozent des Jahresh{\\u0246}chstbetrages nach {\\u0167} 37 Absatz 5, der entsprechend {\\u0167} 27 Absatz 4 angepasst wird. Im {\\u0220}brigen ist f{\\u0252}r die Berechnung {\\u0167} 37 Absatz 3, 4 und 7 entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Der Monatsbetrag des Ruhegeldes bei Berufsunf{\\u0228}higkeit ist zu k{\\u0252}rzen um den Zahlbetrag\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Versichertenrente wegen verminderter Erwerbsf{\\u0228}higkeit oder wegen Alters, die dem Anspruchsberechtigten in der gesetzlichen Rentenversicherung zusteht, oder\\\n\\tab 2.\\tab einer Verletztenrente auf Grund eines Arbeitsunfalls im Sinne der gesetzlichen Unfallversicherung, der zum Versorgungsfall gef{\\u0252}hrt hat.\\\n\\pard\nIm {\\u0220}brigen ist {\\u0167} 37 Absatz 6 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}