{
  "documentIdentifier" : "BJNR014410997BJNE001002377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Butter der Handelsklassen darf nur unmittelbar aus Milch von K{\\u0252}hen oder daraus unmittelbar gewonnener Sahne (Rahm) oder Molkensahne (Molkenrahm) hergestellt werden, die nach einem Verfahren gem{\\u0228}{\\u0223} Anhang III Abschnitt IX Kapitel II Teil II Nr. 1 Buchstabe a der Verordnung (EG) Nr. 853\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit spezifischen Hygienevorschriften f{\\u0252}r Lebensmittel tierischen Ursprungs (ABl. EU Nr. L 139 S. 55, Nr. L 226 S. 22) in der jeweils geltenden Fassung pasteurisiert worden ist. Nach Durchf{\\u0252}hrung des Verfahrens mu{\\u0223} der Peroxydasenachweis negativ sein. Butter der Handelsklasse \"Deutsche Markenbutter\" darf nur unmittelbar aus pasteurisierter Sahne hergestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Butter der Handelsklassen darf nur unter Verwendung von Wasser und Speisesalz, auch jodiertem Speisesalz, hergestellt werden.\\\n\\pard\\sb100\n(3) Butter der Handelsklassen mu{\\u0223} einer der folgenden Buttersorten entsprechen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sauerrahmbutter: Butter, die aus mikrobiell ges{\\u0228}uerter Milch, Sahne (Rahm) oder Molkensahne (Molkenrahm) hergestellt ist und deren pH-Wert im Serum 5,1 nicht {\\u0252}berschreitet;\\\n\\tab 2.\\tab S{\\u0252}{\\u0223}rahmbutter: Butter, die aus nicht ges{\\u0228}uerter Milch, Sahne (Rahm) oder Molkensahne (Molkenrahm) hergestellt ist, der auch nach der Butterung keine Milchs{\\u0228}urebakterienkulturen zugesetzt wurden und deren pH-Wert im Serum 6,4 nicht unterschreitet;\\\n\\tab 3.\\tab Mildges{\\u0228}uerte Butter: Butter, die weder der Definition f{\\u0252}r Sauerrahmbutter noch der f{\\u0252}r S{\\u0252}{\\u0223}rahmbutter entspricht und deren pH-Wert im Serum unter 6,4 liegt.\\\n\\pard\n\\pard\\sb100\n(4) Sauerrahmbutter und Mildges{\\u0228}uerte Butter d{\\u0252}rfen nur unter Verwendung von spezifischen Milchs{\\u0228}urebakterienkulturen hergestellt werden; zus{\\u0228}tzlich darf bei Mildges{\\u0228}uerter Butter ein aus diesen gewonnenes Milchs{\\u0228}urekonzentrat, das ausschlie{\\u0223}lich durch Einwirkung von Milchs{\\u0228}urebakterien auf Milchinhaltsstoffe erzeugt wurde, verwendet werden.\\\n\\pard\\sb100\n(5) Die Vorschriften der Zusatzstoff-Zulassungsverordnung sind anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}