{
  "documentIdentifier" : "BJNR126700006BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Situationsaufgabe ist auftragsorientiert und vervollst{\\u0228}ndigt den Qualifikationsnachweis f{\\u0252}r die Meisterpr{\\u0252}fung im Klempner-Handwerk.\\\n\\pard\n\\pard\\sb100\n(2) Als Situationsaufgabe ist eine der unter Nummer 1 bis 3 aufgef{\\u0252}hrten Arbeiten auszuf{\\u0252}hren. Wenn der Pr{\\u0252}fling das Meisterpr{\\u0252}fungsprojekt nach {\\u0167} 4 Abs. 3 Nr. 1 durchgef{\\u0252}hrt hat, sind die Arbeiten nach Nummer 2 oder 3, wenn er das Meisterpr{\\u0252}fungsprojekt nach {\\u0167} 4 Abs. 3 Nr. 2 durchgef{\\u0252}hrt hat, sind die Arbeiten nach Nummer 1 oder 2 auszuf{\\u0252}hren. Die Aufgabenstellung erfolgt durch den Meisterpr{\\u0252}fungsausschuss. Die Vorschl{\\u0228}ge des Pr{\\u0252}flings sollen bei der Auswahl der Arbeiten ber{\\u0252}cksichtigt werden. Als Arbeiten kommen in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Dachentw{\\u0228}sserung nach vorgegebener Zeichnung auf Material-, Bemessungs- und Ausf{\\u0252}hrungsfehler pr{\\u0252}fen und Pr{\\u0252}fprotokoll erstellen, Ablaufleistung berechnen, Bauteile zur Dachentw{\\u0228}sserung ausw{\\u0228}hlen und herstellen sowie am Modell montieren oder\\\n\\tab 2.\\tab einen Fassadenaufbau mit allen funktionsbedingten Schichten, insbesondere unter Ber{\\u0252}cksichtigung von D{\\u0228}mmung, Taupunkt und Bel{\\u0252}ftung, pr{\\u0252}fen und Pr{\\u0252}fprotokoll erstellen, Unterkonstruktion nach Vorgabe berechnen, System ausw{\\u0228}hlen und Fassadenbauteil herstellen sowie am Modell anbringen oder\\\n\\tab 3.\\tab Fehler an einem Restaurationsbauteil nach vorgegebener Zeichnung ermitteln und bewerten, Restaurationskonzept erstellen sowie Restaurationsbauteil herstellen.\\\n\\pard\n\\pard\\sb100\n(3) Die Gesamtbewertung der Situationsaufgabe wird aus dem arithmetischen Mittel der Einzelbewertungen nach Absatz 2 gebildet.\\\n}"
}