{
  "documentIdentifier" : "BJNR126700006BJNE000901360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II soll der Pr{\\u0252}fling in den in Absatz 2 genannten Handlungsfeldern seine Handlungskompetenz dadurch nachweisen, dass er berufsbezogene Probleme analysieren und bewerten sowie L{\\u0246}sungswege aufzeigen und dokumentieren und dabei aktuelle Entwicklungen ber{\\u0252}cksichtigen kann.\\\n\\pard\n\\pard\\sb100\n(2) Handlungsfelder sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fertigungs-, Montage- und Instandhaltungstechnik,\\\n\\tab 2.\\tab Auftragsabwicklung,\\\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation.\\\n\\pard\n\\pard\\sb100\n(3) In jedem Handlungsfeld ist mindestens eine Aufgabe zu bearbeiten, die fallorientiert sein muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fertigungs-, Montage- und Instandhaltungstechnik\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Fertigungs-, Montage- und Instandhaltungstechnik unter Ber{\\u0252}cksichtigung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Klempnerbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis j aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufbau, Wirkungsweise und Funktionen von Dach- und Fassadensystemen beschreiben und bewerten,\\\n\\tab b)\\tab Ma{\\u0223}nahmen, Methoden und Alternativen der Fertigung und Montage sowie der Instandhaltung darstellen und ausw{\\u0228}hlen, L{\\u0246}sungen erarbeiten, korrigieren und begr{\\u0252}nden,\\\n\\tab c)\\tab Konstruktionen und Abwicklungen f{\\u0252}r Dachdeckungen und Fassadenbekleidungen sowie Systeme zur Ableitung von Niederschlagswasser und von L{\\u0252}ftungskan{\\u0228}len ausw{\\u0228}hlen, entwerfen und berechnen,\\\n\\tab d)\\tab Material bestimmen und Materialbedarf berechnen sowie Materialzuschnitte zeichnerisch darstellen und rechnerisch ermitteln, insbesondere f{\\u0252}r Dach- und Fassadenfl{\\u0228}chen und deren Ausdehnungen, Rinnen- und Fallrohre und deren Querschnitte, L{\\u0252}ftungskan{\\u0228}le sowie f{\\u0252}r Verkleidungen von Beh{\\u0228}ltern und Rohrleitungen,\\\n\\tab e)\\tab Funktionspl{\\u0228}ne skizzieren, Skizzen und Zeichnungen von Systemen, Baugruppen und Bauteilen analysieren, bewerten und korrigieren,\\\n\\tab f)\\tab Arten, Eigenschaften und Verhalten zu verarbeitender Werk-, Hilfs- und Baustoffe beurteilen und Verwendungszwecken zuordnen,\\\n\\tab g)\\tab Materialbe- und -verarbeitung beschreiben, L{\\u0246}sungen erarbeiten, bewerten und korrigieren,\\\n\\tab h)\\tab Arten von Bauwerksabdichtungen unter Ber{\\u0252}cksichtigung des W{\\u0228}rme-, Schall- und Brandschutzes beschreiben, Verwendungszwecken zuordnen und begr{\\u0252}nden,\\\n\\tab i)\\tab F{\\u0252}ge- und Umformtechniken zur Verbindung von Metallen, Metall-Verbundstoffen und Kunststoffen, insbesondere Falzen, L{\\u0246}ten, Nieten, Kleben, Gas- und Lichtbogenschwei{\\u0223}en sowie Schutzgasschwei{\\u0223}en, beschreiben und Verwendungszwecken zuordnen,\\\n\\tab j)\\tab Verfahren der Oberfl{\\u0228}chen- und W{\\u0228}rmebehandlung sowie des Korrosionsschutzes beschreiben und dem jeweiligen Verwendungszweck zuordnen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auftragsabwicklung\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf{\\u0252}hren,\\\n\\tab c)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung der Fertigungs-, Verarbeitungs-, Montage- und Instandsetzungstechnik, des Einsatzes von Material, Ger{\\u0228}ten und Personal bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber{\\u0252}cksichtigen,\\\n\\tab d)\\tab berufsbezogene rechtliche Vorschriften und technische Normen sowie anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Instandsetzung und bei Dienstleistungen beurteilen,\\\n\\tab e)\\tab technische Arbeitspl{\\u0228}ne, Skizzen und Zeichnungen erarbeiten, bewerten und korrigieren,\\\n\\tab f)\\tab auftragsbezogenen Einsatz von Material, Werkstoffen, Maschinen und Ger{\\u0228}ten bestimmen und begr{\\u0252}nden,\\\n\\tab g)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren,\\\n\\tab h)\\tab M{\\u0228}ngel- und Schadensaufnahme an Geb{\\u0228}uden und Geb{\\u0228}udeteilen, insbesondere an Dacheindeckungen und -abdichtungen sowie an Fassadenbekleidungen aus Metall, Metall-Verbundstoffen und Kunststoffen, darstellen, Instandsetzungsalternativen aufzeigen sowie die erforderliche Abwicklung festlegen und begr{\\u0252}nden,\\\n\\tab i)\\tab Vor- und Nachkalkulation durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\tab\\tab Der Pr{\\u0252}fling soll nachweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter Buchstabe a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab betriebliche Kostenstrukturen {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab c)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,\\\n\\tab d)\\tab betriebliches Qualit{\\u0228}tsmanagement planen und darstellen,\\\n\\tab e)\\tab Aufgaben der Personalverwaltung wahrnehmen; den Zusammenhang zwischen Personalverwaltung sowie Personalf{\\u0252}hrung und -entwicklung darstellen,\\\n\\tab f)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab g)\\tab Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,\\\n\\tab h)\\tab Chancen und Risiken betrieblicher Kooperation darstellen und beurteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung in Teil II ist schriftlich durchzuf{\\u0252}hren. Sie soll in jedem Handlungsfeld nicht l{\\u0228}nger als drei Stunden dauern. Eine Pr{\\u0252}fungsdauer von sechs Stunden t{\\u0228}glich darf nicht {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(5) Die Gesamtbewertung des Teils II wird aus dem arithmetischen Mittel der Einzelbewertungen der Handlungsfelder gem{\\u0228}{\\u0223} Absatz 2 gebildet.\\\n\\pard\\sb100\n(6) Wurden in h{\\u0246}chstens zwei der in Absatz 2 genannten Handlungsfelder jeweils mindestens 30 und weniger als 50 Punkte erreicht, kann in einem dieser Handlungsfelder eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung durchgef{\\u0252}hrt werden, wenn diese das Bestehen des Teils II der Meisterpr{\\u0252}fung erm{\\u0246}glicht.\\\n\\pard\\sb100\n(7) Mindestvoraussetzung f{\\u0252}r das Bestehen des Teils II der Meisterpr{\\u0252}fung ist eine insgesamt ausreichende Pr{\\u0252}fungsleistung. Die Pr{\\u0252}fung des Teils II ist nicht bestanden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Handlungsfeld mit weniger als 30 Punkten bewertet worden ist oder\\\n\\tab 2.\\tab nach durchgef{\\u0252}hrter Erg{\\u0228}nzungspr{\\u0252}fung zwei Handlungsfelder jeweils mit weniger als 50 Punkten bewertet worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 6 u. 7: Zur Anwendung vgl. {\\u0167} 10 +++)\\\n}"
}