{
  "documentIdentifier" : "BJNR178310995BJNE002012116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz ist erstmals anzuwenden, wenn der Anspruchsberechtigte im Fall der Herstellung nach dem 31. Dezember 1995 mit der Herstellung des Objekts begonnen oder im Fall der Anschaffung die Wohnung oder die Genossenschaftsanteile nach dem 31. Dezember 1995 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat.\\\n\\pard\n\\pard\\sb100\n(2) Das Gesetz kann auf Antrag des Anspruchsberechtigten auch angewandt werden, wenn der Anspruchsberechtigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wohnung als Mieter auf Grund einer Ver{\\u0228}u{\\u0223}erungspflicht des Wohnungsunternehmens nach {\\u0167} 5 des Altschuldenhilfe-Gesetzes anschafft und der Zeitpunkt des zugrundeliegenden rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts nach dem 28. Juni 1995 liegt oder\\\n\\tab 2.\\tab im Fall der Herstellung nach dem 26. Oktober 1995 mit der Herstellung des Objekts begonnen oder im Fall der Anschaffung die Wohnung nach dem 26. Oktober 1995 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat.\\\n\\pard\nStellt der Anspruchsberechtigte den Antrag nach Satz 1, finden die {\\u0167}{\\u0167} 10e, 10h und 34f des Einkommensteuergesetzes keine Anwendung. Der Antrag ist unwiderruflich. Er ist ausgeschlossen, wenn der Anspruchsberechtigte f{\\u0252}r das Objekt in einem Jahr Abzugsbetr{\\u0228}ge nach {\\u0167} 10e Abs. 1 bis 5 oder {\\u0167} 10h des Einkommensteuergesetzes, die Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 34f des Einkommensteuergesetzes in Anspruch genommen oder f{\\u0252}r Veranlagungszeitr{\\u0228}ume nach dem Veranlagungszeitraum 1994 Aufwendungen nach {\\u0167} 10e Abs. 6 oder {\\u0167} 10h Satz 3 des Einkommensteuergesetzes abgezogen hat.\\\n\\pard\\sb100\n(3) {\\u0167} 5 Satz 1 bis 3 in der Fassung des Gesetzes vom 22. Dezember 1999 (BGBl. I S. 2671) ist erstmals anzuwenden, wenn der Anspruchsberechtigte im Fall der Herstellung nach dem 31. Dezember 1999 mit der Herstellung des Objekts begonnen oder im Fall der Anschaffung die Wohnung oder die Genossenschaftsanteile nach dem 31. Dezember 1999 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat.\\\n\\pard\\sb100\n(4) {\\u0167} 9 Abs. 2 Satz 2 und Abs. 6 Satz 3 ist erstmals auf Ausbauten und Erweiterungen nach {\\u0167} 2 Abs. 2 anzuwenden, wenn der Anspruchsberechtigte mit der Herstellung nach dem 31. Dezember 1996 begonnen hat.\\\n\\pard\\sb100\n(5) Als Beginn der Herstellung gilt bei Objekten, f{\\u0252}r die eine Baugenehmigung erforderlich ist, der Zeitpunkt, in dem der Bauantrag gestellt wird; bei baugenehmigungsfreien Objekten, f{\\u0252}r die Bauunterlagen einzureichen sind, der Zeitpunkt, in dem die Bauunterlagen eingereicht werden.\\\n\\pard\\sb100\n(6) {\\u0167} 17 Satz 5 in der Fassung des Gesetzes vom 24. M{\\u0228}rz 1999 (BGBl. I S. 402) ist erstmals anzuwenden, wenn der Anspruchsberechtigte nach dem 31. Dezember 1998 einer Genossenschaft beigetreten ist.\\\n\\pard\\sb100\n(7) {\\u0167} 5 Satz 1 bis 3, {\\u0167} 9 Abs. 2 Satz 1 und 2, {\\u0167} 9 Abs. 5 Satz 1 und {\\u0167} 17 Satz 1, 4 und 5 in der Fassung des Artikels 11 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1790) und {\\u0167} 9 Abs. 3 Satz 1, {\\u0167} 9 Abs. 4 Satz 1 in der Fassung des Artikels 1 Nr. 2 des Gesetzes vom 19. Dezember 2000 (BGBl. I S. 1810) sind erstmals anzuwenden auf nach dem 31. Dezember 2001 fertig gestellte oder angeschaffte Wohnungen, fertig gestellte Ausbauten und Erweiterungen oder angeschaffte Genossenschaftsanteile.\\\n\\pard\\sb100\n(8) Die {\\u0167}{\\u0167} 2, 5 und 6 Abs. 3 sowie die {\\u0167}{\\u0167} 7, 8, 9 und 11 in der Fassung des Artikels 6 des Gesetzes vom 29. Dezember 2003 (BGBl. I S. 3076) sind erstmals anzuwenden, wenn der Anspruchsberechtigte im Fall der Herstellung nach dem 31. Dezember 2003 mit der Herstellung des Objekts begonnen oder im Fall der Anschaffung die Wohnung nach dem 31. Dezember 2003 auf Grund eines nach diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat. {\\u0167} 17 in der Fassung des Artikels 6 des Gesetzes vom 29. Dezember 2003 (BGBl. I S. 3076) ist erstmals anzuwenden, wenn der Anspruchsberechtigte nach dem 31. Dezember 2003 einer Genossenschaft beigetreten ist.\\\n\\pard\\sb100\n(8a) Bei Lebenspartnern ist auf gemeinsamen Antrag die f{\\u0252}r das jeweilige Jahr geltende Fassung des Eigenheimzulagengesetzes mit der Ma{\\u0223}gabe anzuwenden, dass die f{\\u0252}r Ehegatten geltenden Regelungen sinngem{\\u0228}{\\u0223} anzuwenden sind. Satz 1 ist in allen F{\\u0228}llen anzuwenden, in denen die Eigenheimzulage f{\\u0252}r die beg{\\u0252}nstigten Objekte entweder noch nicht bestandskr{\\u0228}ftig festgesetzt wurde oder eine Neufestsetzung nach {\\u0167} 11 Absatz 5 zul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(9) Dieses Gesetz ist letztmals anzuwenden, wenn der Anspruchsberechtigte im Fall der Herstellung vor dem 1. Januar 2006 mit der Herstellung des Objekts begonnen oder im Fall der Anschaffung die Wohnung auf Grund eines vor diesem Zeitpunkt rechtswirksam abgeschlossenen obligatorischen Vertrags oder gleichstehenden Rechtsakts angeschafft hat oder vor diesem Zeitpunkt einer Genossenschaft beigetreten ist.\\\n\\pard\\sb100\n(10) F{\\u0252}r die Berechnung der Einkunftsgrenze ({\\u0167} 5 Satz 3) und die Festsetzung der Kinderzulage ({\\u0167} 9 Abs. 5) ist {\\u0167} 32 Abs. 4 Satz 1 Nr. 2, 3 und Abs. 5 Satz 1 des Einkommensteuergesetzes in der am 31. Dezember 2006 geltenden Fassung weiterhin anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}