{
  "documentIdentifier" : "BJNR093110005BJNE009502128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der wissenschaftliche Beirat ber{\\u0228}t die Organe des Bundesinstituts f{\\u0252}r Berufsbildung durch Stellungnahmen und Empfehlungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Forschungsprogramm des Bundesinstituts f{\\u0252}r Berufsbildung,\\\n\\tab 2.\\tab zur Zusammenarbeit des Instituts mit Hochschulen und anderen Forschungseinrichtungen und\\\n\\tab 3.\\tab zu den j{\\u0228}hrlichen Berichten {\\u0252}ber die wissenschaftlichen Ergebnisse des Bundesinstituts f{\\u0252}r Berufsbildung.\\\n\\pard\n\\pard\\sb100\n(2) Zur Wahrnehmung seiner Aufgaben werden dem Beirat von dem Pr{\\u0228}sidenten oder der Pr{\\u0228}sidentin des Bundesinstituts f{\\u0252}r Berufsbildung die erforderlichen Ausk{\\u0252}nfte erteilt. Auf Wunsch werden ihm einmal j{\\u0228}hrlich im Rahmen von Kolloquien die wissenschaftlichen Arbeiten des Bundesinstituts f{\\u0252}r Berufsbildung erl{\\u0228}utert.\\\n\\pard\\sb100\n(3) Dem Beirat geh{\\u0246}ren bis zu elf anerkannte Fachleute auf dem Gebiet der Berufsbildungsforschung aus dem In- und Ausland an, die nicht Angeh{\\u0246}rige des Bundesinstituts f{\\u0252}r Berufsbildung sind. Sie werden von dem Pr{\\u0228}sidenten oder der Pr{\\u0228}sidentin des Bundesinstituts f{\\u0252}r Berufsbildung im Einvernehmen mit dem Bundesministerium f{\\u0252}r Bildung und Forschung auf vier Jahre bestellt. Einmalige Wiederberufung in Folge ist m{\\u0246}glich. An den Sitzungen des wissenschaftlichen Beirats k{\\u0246}nnen vier Mitglieder des Hauptausschusses, und zwar je ein Beauftragter oder eine Beauftragte der Arbeitgeber, der Arbeitnehmer, der L{\\u0228}nder und des Bundes, ohne Stimmrecht teilnehmen.\\\n\\pard\\sb100\n(4) Der wissenschaftliche Beirat kann sich eine Gesch{\\u0228}ftsordnung geben.\\\n\\pard\\sb100\n(5) {\\u0167} 92 Absatz 6 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}