{
  "documentIdentifier" : "BJNR093110005BJNE009602128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Beratung des Bundesinstituts f{\\u0252}r Berufsbildung bei seinen Aufgaben auf dem Gebiet der beruflichen Bildung behinderter Menschen wird ein st{\\u0228}ndiger Unterausschuss des Hauptausschusses errichtet. Der Ausschuss hat darauf hinzuwirken, dass die besonderen Belange der behinderten Menschen in der beruflichen Bildung ber{\\u0252}cksichtigt werden und die berufliche Bildung behinderter Menschen mit den {\\u0252}brigen Leistungen zur Teilhabe am Arbeitsleben koordiniert wird. Das Bundesinstitut f{\\u0252}r Berufsbildung trifft Entscheidungen {\\u0252}ber die Durchf{\\u0252}hrung von Forschungsvorhaben, die die berufliche Bildung behinderter Menschen betreffen, unter Ber{\\u0252}cksichtigung von Vorschl{\\u0228}gen des Ausschusses.\\\n\\pard\n\\pard\\sb100\n(2) Der Ausschuss besteht aus 17 Mitgliedern, die von dem Pr{\\u0228}sidenten oder der Pr{\\u0228}sidentin l{\\u0228}ngstens f{\\u0252}r vier Jahre berufen werden. Eine Wiederberufung ist zul{\\u0228}ssig. Die Mitglieder des Ausschusses werden auf Vorschlag des Beirats f{\\u0252}r die Teilhabe behinderter Menschen ({\\u0167} 86 des Neunten Buches Sozialgesetzbuch) berufen, und zwar\\\nein Mitglied, das die Arbeitnehmer vertritt,\\\nein Mitglied, das die Arbeitgeber vertritt,\\\ndrei Mitglieder, die Organisationen behinderter Menschen vertreten,\\\nein Mitglied, das die Bundesagentur f{\\u0252}r Arbeit vertritt,\\\nein Mitglied, das die gesetzliche Rentenversicherung vertritt,\\\nein Mitglied, das die gesetzliche Unfallversicherung vertritt,\\\nein Mitglied, das die Freie Wohlfahrtspflege vertritt,\\\nzwei Mitglieder, die Einrichtungen der beruflichen Rehabilitation vertreten,\\\nsechs weitere f{\\u0252}r die berufliche Bildung behinderter Menschen sachkundige Personen, die in Bildungsst{\\u0228}tten oder ambulanten Diensten f{\\u0252}r behinderte Menschen t{\\u0228}tig sind.\\\n\\pard\\sb100\n(3) Der Ausschuss kann behinderte Menschen, die beruflich ausgebildet, fortgebildet oder umgeschult werden, zu den Beratungen hinzuziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}