{
  "documentIdentifier" : "BJNR001850976BJNE004204310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in der Forschung t{\\u0228}tigen Hochschulmitglieder sind berechtigt, im Rahmen ihrer dienstlichen Aufgaben auch solche Forschungsvorhaben durchzuf{\\u0252}hren, die nicht aus den der Hochschule zur Verf{\\u0252}gung stehenden Haushaltsmitteln, sondern aus Mitteln Dritter finanziert werden; ihre Verpflichtung zur Erf{\\u0252}llung der {\\u0252}brigen Dienstaufgaben bleibt unber{\\u0252}hrt. Die Durchf{\\u0252}hrung von Vorhaben nach Satz 1 ist Teil der Hochschulforschung.\\\n\\pard\n\\pard\\sb100\n(2) Ein Hochschulmitglied ist berechtigt, ein Forschungsvorhaben nach Absatz 1 in der Hochschule durchzuf{\\u0252}hren, wenn die Erf{\\u0252}llung anderer Aufgaben der Hochschule sowie die Rechte und Pflichten anderer Personen dadurch nicht beeintr{\\u0228}chtigt werden und entstehende Folgelasten angemessen ber{\\u0252}cksichtigt sind; die Forschungsergebnisse sollen in der Regel in absehbarer Zeit ver{\\u0246}ffentlicht werden.\\\n\\pard\\sb100\n(3) Ein Forschungsvorhaben nach Absatz 1 ist anzuzeigen. Die Durchf{\\u0252}hrung eines solchen Vorhabens darf nicht von einer Genehmigung abh{\\u0228}ngig gemacht werden. Die Inanspruchnahme von Personal, Sachmitteln und Einrichtungen der Hochschule darf nur untersagt oder durch Auflagen beschr{\\u0228}nkt werden, soweit die Voraussetzungen des Absatzes 2 dies erfordern.\\\n\\pard\\sb100\n(4) Die Mittel f{\\u0252}r Forschungsvorhaben, die in der Hochschule durchgef{\\u0252}hrt werden, sollen von der Hochschule verwaltet werden. Die Mittel sind f{\\u0252}r den vom Geldgeber bestimmten Zweck zu verwenden und nach dessen Bedingungen zu bewirtschaften, soweit gesetzliche Bestimmungen nicht entgegenstehen. Treffen die Bedingungen keine Regelung, so gelten erg{\\u0228}nzend die Bestimmungen des Landes. Auf Antrag des Hochschulmitglieds, das das Vorhaben durchf{\\u0252}hrt, soll von der Verwaltung der Mittel durch die Hochschule abgesehen werden, sofern dies mit den Bedingungen des Geldgebers vereinbar ist; Satz 3 gilt in diesem Falle nicht.\\\n\\pard\\sb100\n(5) Aus Mitteln Dritter bezahlte hauptberufliche Mitarbeiter an Forschungsvorhaben, die in der Hochschule durchgef{\\u0252}hrt werden, sollen vorbehaltlich des Satzes 3 als Personal der Hochschule im Arbeitsvertragsverh{\\u0228}ltnis eingestellt werden. Die Einstellung setzt voraus, da{\\u0223} der Mitarbeiter von dem Hochschulmitglied, das das Vorhaben durchf{\\u0252}hrt, vorgeschlagen wurde. Sofern dies mit den Bedingungen des Geldgebers vereinbar ist, kann das Hochschulmitglied in begr{\\u0252}ndeten F{\\u0228}llen die Arbeitsvertr{\\u0228}ge mit den Mitarbeitern abschlie{\\u0223}en.\\\n\\pard\\sb100\n(6) Finanzielle Ertr{\\u0228}ge der Hochschule aus Forschungsvorhaben, die in der Hochschule durchgef{\\u0252}hrt werden, insbesondere aus Einnahmen, die der Hochschule als Entgelt f{\\u0252}r die Inanspruchnahme von Personal, Sachmitteln und Einrichtungen zuflie{\\u0223}en, stehen der Hochschule f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben zur Verf{\\u0252}gung.\\\n}"
}