{
  "documentIdentifier" : "BJNR201010019BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das nationale Mitglied nimmt Informationen zu Arbeitsdateien des Fallbearbeitungssystems von Eurojust gem{\\u0228}{\\u0223} Artikel 23 Absatz 5 der Eurojust-Verordnung (Arbeitsdateien) in den Index des Fallbearbeitungssystems gem{\\u0228}{\\u0223} Artikel 23 Absatz 4 der Eurojust-Verordnung (Index) auf, soweit dies zur Aufgabenerf{\\u0252}llung von Eurojust oder f{\\u0252}r Zwecke der Strafrechtspflege erforderlich ist. F{\\u0252}r den Umfang der aufzunehmenden Daten gilt {\\u0167} 484 Absatz 1 Nummer 1 bis 5 der Strafprozessordnung entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Das nationale Mitglied gestattet Personen nach Artikel 24 Absatz 2 der Eurojust-Verordnung Zugriff auf die von ihm selbst im Fallbearbeitungssystem angelegten befristet gef{\\u0252}hrten Arbeitsdateien, soweit dies zur Aufgabenerf{\\u0252}llung von Eurojust oder f{\\u0252}r Zwecke der Strafrechtspflege erforderlich ist.\\\n\\pard\\sb100\n(3) Das nationale Mitglied gew{\\u0228}hrt Stellen nach Artikel 20 Absatz 3 der Eurojust-Verordnung, die im Anwendungsbereich dieses Gesetzes oder in anderen Mitgliedstaaten an das Fallbearbeitungssystem angebunden sind, nach Artikel 25 Absatz 1 Buchstabe a der Eurojust-Verordnung Zugriff auf Daten und Informationen, die es in den Index aufnimmt, soweit dies f{\\u0252}r Zwecke der Strafrechtspflege erforderlich ist.\\\n\\pard\\sb100\n(4) Das nationale Mitglied gew{\\u0228}hrt Stellen nach Absatz 3 Zugriff auf von ihm selbst im Fallbearbeitungssystem angelegte befristet gef{\\u0252}hrte Arbeitsdateien, soweit dies f{\\u0252}r Zwecke der Strafrechtspflege erforderlich ist. F{\\u0252}r Arbeitsdateien, die von einem nationalen Mitglied eines anderen Mitgliedstaates angelegt wurden, pr{\\u0252}ft das nationale Mitglied zus{\\u0228}tzlich zum Kriterium der Erforderlichkeit, ob die Voraussetzungen des Artikels 25 Absatz 1 Buchstabe c der Eurojust-Verordnung erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(5) Das nationale Mitglied trifft Entscheidungen nach den Abs{\\u0228}tzen 1, 2 und 4 im Einvernehmen mit derjenigen zust{\\u0228}ndigen deutschen Stelle, von der die Daten oder Informationen stammen.\\\n}"
}