{
  "documentIdentifier" : "BJNR311700006BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen echter Pensionsgesch{\\u0228}fte verpensionierte Wertpapiere sind dem Bestand des Pensionsnehmers zuzurechnen, der eine daraus resultierende Sachverbindlichkeit zur R{\\u0252}ckgabe der Papiere zu ber{\\u0252}cksichtigen hat. Der Pensionsnehmer hat in H{\\u0246}he des vereinbarten R{\\u0252}ckzahlungsbetrags eine Geldforderung gegen{\\u0252}ber dem Pensionsgeber anzurechnen. Der Pensionsgeber hat anstelle der Wertpapiere eine Sachforderung auf R{\\u0252}ckgabe der Papiere zu erfassen. Er hat eine Geldverbindlichkeit in H{\\u0246}he des vereinbarten R{\\u0252}ckzahlungsbetrags gegen{\\u0252}ber dem Pensionsnehmer zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen unechter Pensionsgesch{\\u0228}fte vom Pensionsnehmer erworbene Wertpapiere sind vom Bestand des Pensionsgebers abzusetzen, der an deren Stelle die vom Pensionsnehmer erhaltenen Geldmittel anrechnet. Der Pensionsnehmer hat die Wertpapiere anstelle der abgeflossenen Geldmittel seinem Bestand zuzurechnen. Liegt der Marktkurs der verpensionierten Wertpapiere unter dem vereinbarten R{\\u0252}ckzahlungsbetrag, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind die verpensionierten Wertpapiere wieder dem Bestand des Pensionsgebers zuzurechnen, der in H{\\u0246}he des vereinbarten R{\\u0252}ckzahlungsbetrags eine Geldverbindlichkeit gegen{\\u0252}ber dem Pensionsnehmer zu ber{\\u0252}cksichtigen hat, und\\\n\\tab 2.\\tab ist eine Geldforderung gegen{\\u0252}ber dem Pensionsgeber in H{\\u0246}he des vereinbarten R{\\u0252}ckzahlungsbetrags beim Pensionsnehmer anzurechnen, der die Wertpapiere vom Bestand abzusetzen hat.\\\n\\pard\n\\pard\\sb100\n(3) Im Rahmen von Leihgesch{\\u0228}ften {\\u0252}bertragene Wertpapiere sind vom Bestand des Verleihers abzusetzen und dem Entleiher zuzurechnen. Der Entleiher hat eine Sachverbindlichkeit zur R{\\u0252}ckgabe der Papiere zu ber{\\u0252}cksichtigen, der eine Sachforderung beim Verleiher in entsprechender H{\\u0246}he gegen{\\u0252}bersteht.\\\n}"
}