{
  "documentIdentifier" : "BJNR311700006BJNE000701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bemessungsgrundlage sind bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zahlungsmitteln nach {\\u0167} 3 Abs. 1 Nr. 5 und 7 die Marktkurse der zugrunde liegenden Wertpapiere bei gesch{\\u0228}ftst{\\u0228}glicher Marktbewertung,\\\n\\tab 2.\\tab Zahlungsmitteln nach {\\u0167} 3 Abs. 1 Nr. 6 die nach den entsprechenden Bewertungsgrunds{\\u0228}tzen der jeweiligen Zentralnotenbank ermittelten Werte der zugrunde liegenden Verm{\\u0246}gensgegenst{\\u0228}nde abz{\\u0252}glich dem von der jeweiligen Zentralnotenbank vorgesehenen Bewertungsabschlag,\\\n\\tab 3.\\tab Zahlungsmitteln nach {\\u0167} 3 Abs. 1 Nr. 8 die R{\\u0252}cknahmepreise,\\\n\\tab 4.\\tab Zahlungsmitteln nach {\\u0167} 3 Abs. 2 Nr. 8 und Zahlungsverpflichtungen nach {\\u0167} 4 Abs. 2 Nr. 7 bis 9 die R{\\u0252}ckzahlungsbetr{\\u0228}ge,\\\n\\tab 5.\\tab Wertpapierposten und wertpapierbezogenen Sachforderungen und Sachverbindlichkeiten im Rahmen von Pensions- und Leihgesch{\\u0228}ften die Marktkurse der Wertpapiere bei gesch{\\u0228}ftst{\\u0228}glicher Marktbewertung,\\\n\\tab 6.\\tab den {\\u0252}brigen Zahlungsmitteln und Zahlungsverpflichtungen die Buchwerte.\\\n\\pard\nMarktkurse sind die am jeweiligen Meldestichtag amtlich festgestellten Kurse oder, falls nicht verf{\\u0252}gbar, die vom Institut ermittelten Marktwerte. Werden die Wertpapiere an mehreren M{\\u0228}rkten amtlich notiert, so verwendet das Institut Marktkurse nach einer institutsintern festgelegten Methode, die einheitlich und dauerhaft anzuwenden und zu dokumentieren ist. Die Ermittlung der Marktwerte ist vom Institut f{\\u0252}r den letzten Meldestichtag, die Meldestichtage der vergangenen 24 Monate sowie f{\\u0252}r den laufenden Meldezeitraum zu dokumentieren und auf Verlangen der Bundesanstalt vorzulegen. Mit Ausnahme der Zahlungsmittel nach Satz 1 Nr. 2 d{\\u0252}rfen Schuldverschreibungen und andere festverzinsliche Wertpapiere im Bestand in H{\\u0246}he von 90 Prozent des Buchwerts und b{\\u0246}rsennotierte Aktien und andere nicht festverzinsliche Wertpapiere im Bestand in H{\\u0246}he von 80 Prozent des Buchwerts angesetzt werden, wenn das Institut keine gesch{\\u0228}ftst{\\u0228}gliche Marktbewertung durchf{\\u0252}hrt. Von den Buchwerten der Aktivposten sind Wertberichtigungen f{\\u0252}r das L{\\u0228}nderrisiko, Pauschalwertberichtigungen und Einzelwertberichtigungen abzusetzen, wenn diese die Anrechnung der Aktivposten nach {\\u0167} 3 Abs. 3 Nr. 1 nicht ausschlie{\\u0223}en.\\\n\\pard\\sb100\n(2) Ist ein Institut aus meldetechnischen Gr{\\u0252}nden nicht im Stande, die Wertberichtigungen von den jeweiligen Aktivposten abzuziehen, kann es ein vereinfachtes Verfahren zur Absetzung der Wertberichtigungen anwenden. Bei diesem Verfahren sind, entsprechend dem Anteil der anrechenbaren Liquidit{\\u0228}tsposten an der Gesamtsumme s{\\u0228}mtlicher Aktiva, auf die sich die Wertberichtigungen beziehen, die insgesamt gebildeten Wertberichtigungen von den Zahlungsmitteln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab des Laufzeitbandes 1 (Standardverfahren) oder\\\n\\tab b)\\tab aus allen Laufzeitb{\\u0228}ndern (alternatives Verfahren)\\\n\\pard\nabzusetzen. Entscheidet sich ein Institut f{\\u0252}r das alternative Verfahren, hat es beim Abzug der Wertberichtigungen die den Zahlungsmitteln zugrunde liegende Laufzeitstruktur zu ber{\\u0252}cksichtigen. Einzelwertberichtigungen, die eine Nichtanrechnung der betreffenden Forderungen und Wechsel bewirken, d{\\u0252}rfen unber{\\u0252}cksichtigt bleiben. Institute, die beabsichtigen, das vereinfachte Verfahren in Anspruch zu nehmen, m{\\u0252}ssen dies der Bundesanstalt und der Deutschen Bundesbank vor erstmaliger Anwendung anzeigen. In der Anzeige ist anzugeben, auf welche Wertberichtigungen das Verfahren angewandt wird und welche Aktiva einbezogen werden. Die Bundesanstalt kann die Anwendung des vereinfachten Verfahrens untersagen, wenn begr{\\u0252}ndete Zweifel bestehen, dass die aus Wertberichtigungen resultierenden liquidit{\\u0228}tseinschr{\\u0228}nkenden Effekte nicht ausreichend abgebildet werden.\\\n\\pard\\sb100\n(3) Eine auf eine fremde W{\\u0228}hrung lautende Position ist zu dem Referenzkurs, der von der Europ{\\u0228}ischen Zentralbank am Meldestichtag festgestellt und von der Deutschen Bundesbank ver{\\u0246}ffentlicht worden ist (Euro-Referenzkurs), in Euro umzurechnen. Bei der Umrechnung von W{\\u0228}hrungen, f{\\u0252}r die kein Euro-Referenzkurs ver{\\u0246}ffentlicht wird, sind die Mittelkurse aus feststellbaren An- und Verkaufskursen des Stichtages zugrunde zu legen.\\\n\\pard\\sb100\n(4) Institute d{\\u0252}rfen abweichend von Absatz 3 intern verwendete Fremdw{\\u0228}hrungsumrechnungskurse aus eigenen Risikomodellen, die f{\\u0252}r aufsichtliche Zwecke zugelassen sind, weiterhin ber{\\u0252}cksichtigen, wenn sie diese bereits vor dem 1. Januar 2014 konsistent ber{\\u0252}cksichtigt haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}