{
  "documentIdentifier" : "BJNR311700006BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAls Restlaufzeit gilt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zeitraum zwischen dem jeweiligen Meldestichtag und dem F{\\u0228}lligkeitstag der jeweiligen Zahlungsmittel und Zahlungsverpflichtungen vorbehaltlich der Nummern 2 bis 6,\\\n\\tab 2.\\tab die jeweilige K{\\u0252}ndigungsfrist bei ungek{\\u0252}ndigten K{\\u0252}ndigungsgeldern, wobei eine K{\\u0252}ndigungssperrfrist hinzuzurechnen ist,\\\n\\tab 3.\\tab der Zeitraum zwischen dem jeweiligen Meldestichtag und der F{\\u0228}lligkeit des Teilbetrags bei Forderungen und Verbindlichkeiten, die regelm{\\u0228}{\\u0223}ig in Teilbetr{\\u0228}gen zu tilgen sind, ungeachtet dessen, ob die Teilbetr{\\u0228}ge einen Zinsanteil enthalten oder nicht,\\\n\\tab 4.\\tab die verbleibende Gesch{\\u0228}ftsdauer bei Sachforderungen aus echten Pensions- und Leihgesch{\\u0228}ften mit Wertpapieren im Sinne des {\\u0167} 3 Abs. 1 sowie bei daraus resultierenden Sachverbindlichkeiten und Wertpapierposten des Pensionsgebers aus unechten Pensionsgesch{\\u0228}ften,\\\n\\tab 5.\\tab die verbleibende Gesch{\\u0228}ftsdauer zuz{\\u0252}glich der am Ende des Gesch{\\u0228}fts geltenden Restlaufzeiten der Wertpapiere bei Sachforderungen aus echten Pensions- und Leihgesch{\\u0228}ften mit anderen als den unter Nummer 4 genannten Wertpapieren und bei daraus resultierenden Sachverbindlichkeiten und Wertpapierposten des Pensionsgebers aus unechten Pensionsgesch{\\u0228}ften und\\\n\\tab 6.\\tab die verbleibende Gesch{\\u0228}ftsdauer bei Geldforderungen und Geldverbindlichkeiten aus echten und unechten Pensionsgesch{\\u0228}ften.\\\n\\pard\nVorzeitige K{\\u0252}ndigungsm{\\u0246}glichkeiten sind bei Verbindlichkeiten zu ber{\\u0252}cksichtigen. Sie sind bei Forderungen und Wertpapieren im Bestand unber{\\u0252}cksichtigt zu lassen. Bei Forderungen und Verbindlichkeiten, die regelm{\\u0228}{\\u0223}ig in Teilbetr{\\u0228}gen getilgt werden, sind die R{\\u0252}ckzahlungsbetr{\\u0228}ge in H{\\u0246}he der jeweiligen Teilbetr{\\u0228}ge in die betreffenden Laufzeitb{\\u0228}nder einzustellen. Tagesgelder und Gelder mit t{\\u0228}glicher K{\\u0252}ndigung gelten nicht als t{\\u0228}glich f{\\u0228}llig. Sie werden wie Festgelder mit eint{\\u0228}giger Laufzeit behandelt.\\\n}"
}