{
  "documentIdentifier" : "BJNR079400000BJNE005000123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag wird eine Steuerentlastung f{\\u0252}r nachweislich nach {\\u0167} 3 des Gesetzes versteuerten Strom gew{\\u0228}hrt, der zu dem in {\\u0167} 9 Absatz 1 Nummer 3 Buchstabe a des Gesetzes genannten Zweck entnommen worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Entlastungsberechtigt ist derjenige, der den Strom entnommen hat.\\\n\\pard\\sb100\n(3) Die Steuerentlastung ist f{\\u0252}r jede Anlage bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt mit einer Anmeldung nach amtlich vorgeschriebenem Vordruck f{\\u0252}r den Strom zu beantragen, der innerhalb eines Entlastungsabschnitts entnommen worden ist. Der Antragsteller hat in der Anmeldung alle Angaben zu machen, die f{\\u0252}r die Bemessung der Steuerentlastung erforderlich sind, und die Steuerentlastung selbst zu berechnen. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem der Strom entnommen wurde, beim Hauptzollamt gestellt wird.\\\n\\pard\\sb100\n(4) Entlastungsabschnitt ist das Kalenderjahr. Hiervon abweichend k{\\u0246}nnen Antragsteller das Kalenderhalbjahr, das Kalendervierteljahr oder den Kalendermonat als Entlastungsabschnitt w{\\u0228}hlen, sofern der Entlastungsbetrag bereits im jeweils ersten gew{\\u0228}hlten Entlastungsabschnitt eines Kalenderjahres mindestens 10{\\u0160}000 Euro betr{\\u0228}gt. Wird als Entlastungsabschnitt das Kalenderjahr zugrunde gelegt, ist der Jahresnutzungsgrad nachzuweisen. Wird dagegen ein anderer Entlastungsabschnitt gew{\\u0228}hlt, ist f{\\u0252}r jeden Monat des Entlastungsabschnitts der jeweilige Monatsnutzungsgrad nachzuweisen.\\\n\\pard\\sb100\n(5) Bei erstmaliger Antragstellung sind dem Antrag f{\\u0252}r jede Anlage beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Betriebserkl{\\u0228}rung nach amtlich vorgeschriebenem Vordruck,\\\n\\tab 2.\\tab ein Nachweis {\\u0252}ber die Hocheffizienz und eine Nutzungsgradberechnung.\\\n\\pard\nDas zust{\\u0228}ndige Hauptzollamt kann weitere Angaben und Unterlagen verlangen, wenn dies zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich ist. Bei Anlagen nach {\\u0167} 9 Absatz 1 Satz 3 Nummer 3 der Energiesteuer-Durchf{\\u0252}hrungsverordnung sind die nach Satz 1 erforderlichen Angaben f{\\u0252}r jede zur Anlage geh{\\u0246}rende KWK-Einheit oder Stromerzeugungseinheit vorzulegen. Der Antragsteller hat {\\u0196}nderungen der angegebenen Verh{\\u0228}ltnisse dem Hauptzollamt jeweils mit dem n{\\u0228}chsten Antrag auf eine Steuerentlastung mitzuteilen. {\\u0167} 8 Absatz 5 und {\\u0167} 11a gelten entsprechend.\\\n\\pard\\sb100\n(6) Der Antragsteller hat einen buchm{\\u0228}{\\u0223}igen Nachweis zu f{\\u0252}hren, aus dem sich f{\\u0252}r den Entlastungsabschnitt die Menge und der genaue Verwendungszweck des Stroms ergeben m{\\u0252}ssen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}