{
  "documentIdentifier" : "BJNR005330950BJNE088507125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesch{\\u0228}ftsstelle des Gerichts, an das die Streitsache abgegeben wird, hat dem Antragsteller unverz{\\u0252}glich aufzugeben, seinen Anspruch binnen zwei Wochen in einer der Klageschrift entsprechenden Form zu begr{\\u0252}nden. {\\u0167} 270 Satz 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Bei Eingang der Anspruchsbegr{\\u0252}ndung ist wie nach Eingang einer Klage weiter zu verfahren. Soweit der Antrag in der Anspruchsbegr{\\u0252}ndung hinter dem Mahnantrag zur{\\u0252}ckbleibt, gilt die Klage als zur{\\u0252}ckgenommen, wenn der Antragsteller zuvor durch das Mahngericht {\\u0252}ber diese Folge belehrt oder durch das Streitgericht auf diese Folge hingewiesen worden ist. Zur schriftlichen Klageerwiderung im Vorverfahren nach {\\u0167} 276 kann auch eine mit der Zustellung der Anspruchsbegr{\\u0252}ndung beginnende Frist gesetzt werden.\\\n\\pard\\sb100\n(3) Geht die Anspruchsbegr{\\u0252}ndung nicht rechtzeitig ein, so wird bis zu ihrem Eingang Termin zur m{\\u0252}ndlichen Verhandlung nur auf Antrag des Antragsgegners bestimmt. Mit der Terminsbestimmung setzt der Vorsitzende dem Antragsteller eine Frist zur Begr{\\u0252}ndung des Anspruchs; {\\u0167} 296 Abs. 1, 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Antragsgegner kann den Widerspruch bis zum Beginn seiner m{\\u0252}ndlichen Verhandlung zur Hauptsache zur{\\u0252}cknehmen, jedoch nicht nach Erlass eines Vers{\\u0228}umnisurteils gegen ihn. Die Zur{\\u0252}cknahme kann zu Protokoll der Gesch{\\u0228}ftsstelle erkl{\\u0228}rt werden.\\\n\\pard\\sb100\n(5) Zur Herstellung eines Urteils in abgek{\\u0252}rzter Form nach {\\u0167} 313b Absatz 2, {\\u0167} 317 Absatz 5 kann der Mahnbescheid an Stelle der Klageschrift benutzt werden. Ist das Mahnverfahren maschinell bearbeitet worden, so tritt an die Stelle der Klageschrift der maschinell erstellte Aktenausdruck.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}