{
  "documentIdentifier" : "BJNR005330950BJNE088711311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf der Grundlage des Mahnbescheids erl{\\u0228}sst das Gericht auf Antrag einen Vollstreckungsbescheid, wenn der Antragsgegner nicht rechtzeitig Widerspruch erhoben hat. Der Antrag kann nicht vor Ablauf der Widerspruchsfrist gestellt werden; er hat die Erkl{\\u0228}rung zu enthalten, ob und welche Zahlungen auf den Mahnbescheid geleistet worden sind. Ist der Rechtsstreit bereits an ein anderes Gericht abgegeben, so erl{\\u0228}sst dieses den Vollstreckungsbescheid.\\\n\\pard\n\\pard\\sb100\n(2) Soweit das Mahnverfahren nicht maschinell bearbeitet wird, kann der Vollstreckungsbescheid auf den Mahnbescheid gesetzt werden.\\\n\\pard\\sb100\n(3) In den Vollstreckungsbescheid sind die bisher entstandenen Kosten des Verfahrens aufzunehmen. Der Antragsteller braucht die Kosten nur zu berechnen, wenn das Mahnverfahren nicht maschinell bearbeitet wird; im {\\u0220}brigen gen{\\u0252}gen die zur maschinellen Berechnung erforderlichen Angaben.\\\n\\pard\\sb100\n(4) Der Vollstreckungsbescheid wird dem Antragsgegner von Amts wegen zugestellt, wenn nicht der Antragsteller die {\\u0220}bermittlung an sich zur Zustellung im Parteibetrieb beantragt hat. In diesen F{\\u0228}llen wird der Vollstreckungsbescheid dem Antragsteller zur Zustellung {\\u0252}bermittelt; die Gesch{\\u0228}ftsstelle des Gerichts vermittelt diese Zustellung nicht. Bewilligt das mit dem Mahnverfahren befasste Gericht die {\\u0246}ffentliche Zustellung, so wird die Benachrichtigung nach {\\u0167} 186 Abs. 2 Satz 2 und 3 an die Gerichtstafel des Gerichts angeheftet oder in das Informationssystem des Gerichts eingestellt, das in dem Mahnbescheid gem{\\u0228}{\\u0223} {\\u0167} 692 Abs. 1 Nr. 1 bezeichnet worden ist.\\\n\\pard\\sb100\n(5) Die Belehrung gem{\\u0228}{\\u0223} {\\u0167} 232 ist dem Antragsgegner zusammen mit der Zustellung des Vollstreckungsbescheids schriftlich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}