{
  "documentIdentifier" : "BJNR014530988BJNE009207377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen die Voraussetzungen f{\\u0252}r eine Listennachfolge vor, so benachrichtigt der Bundeswahlleiter den n{\\u0228}chsten Listenbewerber mittels Zustellung ({\\u0167} 80 Abs. 1) und weist ihn auf die Vorschrift des {\\u0167} 21 Abs. 2 des Europawahlgesetzes hin. Er fordert ihn auf, ihm innerhalb einer Woche schriftlich zu erkl{\\u0228}ren, ob er die Nachfolge annimmt, und an Eides statt zu versichern, dass er nicht aus der die Liste einreichenden Partei oder sonstigen politischen Vereinigung ausgeschieden oder Mitglied einer anderen Partei oder sonstigen politischen Vereinigung geworden ist. F{\\u0252}r die Abnahme der Versicherung an Eides statt gilt {\\u0167} 11 Abs. 2 Satz 2 und 3 des Europawahlgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundeswahlleiter stellt fest, wer als Listennachfolger in das Europ{\\u0228}ische Parlament eintritt, und teilt dem Pr{\\u0228}sidenten des Deutschen Bundestages den Familiennamen, die Vornamen, den Beruf oder Stand, das Geburtsjahr, den Geburtsort und die Anschrift (Hauptwohnung) des Listennachfolgers sowie den Tag, an dem seine Aufnahmeerkl{\\u0228}rung eingegangen ist, sofort mit. Im Falle des {\\u0167} 21 Abs. 2 Satz 2 des Europawahlgesetzes teilt der Bundeswahlleiter mit, an welchem Tage die Benachrichtigung zugestellt worden ist und wann der Listennachfolger die Mitgliedschaft im Europ{\\u0228}ischen Parlament erwirbt.\\\n\\pard\\sb100\n(3) Der Bundeswahlleiter macht entsprechend {\\u0167} 72 Absatz 1 Nummer 1 {\\u0246}ffentlich bekannt, welcher Bewerber in das Europ{\\u0228}ische Parlament eingetreten ist und zu welchem Zeitpunkt er die Mitgliedschaft im Europ{\\u0228}ischen Parlament erworben hat, und {\\u0252}bersendet eine Abschrift der Bekanntmachung an den Pr{\\u0228}sidenten des Deutschen Bundestages. Der Pr{\\u0228}sident des Deutschen Bundestages unterrichtet unverz{\\u0252}glich den Pr{\\u0228}sidenten des Europ{\\u0228}ischen Parlaments {\\u0252}ber die Listennachfolge.\\\n\\pard\\sb100\n(4) Ein nicht gew{\\u0228}hlter Bewerber oder Ersatzbewerber verliert seine Anwartschaft als Listennachfolger, wenn er dem Bundeswahlleiter schriftlich seine Ablehnung erkl{\\u0228}rt. Die Ablehnung kann nicht widerrufen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}