{
  "documentIdentifier" : "BJNR118460970BJNE002901308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verfolgte, f{\\u0252}r die erstmals nach {\\u0167} 20 Abs. 2 in der vom 1. Januar 1990 an geltenden Fassung Beitragszeiten oder Besch{\\u0228}ftigungszeiten nach dem Fremdrentengesetz zu ber{\\u0252}cksichtigen sind, k{\\u0246}nnen auf Antrag die Nachentrichtung des {\\u0167} 10 in der am 31. Dezember 1989 geltenden Fassung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 aus{\\u0252}ben, wenn sie vor dem 1. Januar 1976 einen Antrag nach {\\u0167} 10 gestellt haben oder in der Zeit vom 1. Dezember 1979 bis 1. Dezember 1980 berechtigt waren, einen solchen Antrag zu stellen. Verfolgte im Sinne des Satzes 1, die eine Nachentrichtung in einer Weise genutzt haben, die sich durch das erstmalige Ber{\\u0252}cksichtigen von Beitragszeiten oder Besch{\\u0228}ftigungszeiten nach dem Fremdrentengesetz als ung{\\u0252}nstig erweist, k{\\u0246}nnen auf Antrag die Nachentrichtung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 neu aus{\\u0252}ben; ein bei einer fr{\\u0252}heren Nachentrichtung zuviel gezahlter Betrag ist ohne Anrechnung bisher gew{\\u0228}hrter Leistungen zur{\\u0252}ckzuzahlen. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Verfolgte, f{\\u0252}r die nach {\\u0167} 17 Abs. 1 Buchstabe b letzter Halbsatz des Fremdrentengesetzes in der vom 1. Januar 1990 an geltenden Fassung Beitragszeiten nach dem Fremdrentengesetz erstmals zu ber{\\u0252}cksichtigen sind, wobei es auch ausreicht, wenn sie vor dem 1. Januar 1976 berechtigt waren, einen Antrag nach {\\u0167} 10 zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Der Beitragsberechnung sind bei Anwendung des Absatzes 1 Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab in den F{\\u0228}llen, in denen {\\u0252}ber einen Nachentrichtungsantrag bereits eine nicht mehr anfechtbare Entscheidung getroffen wurde, die Beitragsklassen und Beitragsberechnungsgrundlagen zugrunde zu legen, die im Zeitpunkt der Antragstellung ma{\\u0223}gebend waren; {\\u0167} 1419 Abs. 3 der Reichsversicherungsordnung und {\\u0167} 141 Abs. 3 des Angestelltenversicherungsgesetzes jeweils in der am 31. Dezember 1989 geltenden Fassung gelten mit der Ma{\\u0223}gabe, da{\\u0223} bei der Ermittlung des Beitragssatzes eine Unterbrechung des Nachentrichtungsverfahrens in der Zeit zwischen der Entscheidung und dem Antrag nach Absatz 4 nicht eingetreten ist;\\\n\\tab b)\\tab in allen anderen F{\\u0228}llen die Beitragsklassen und Beitragsberechnungsgrundlagen zugrunde zu legen, die im Zeitpunkt des Ablaufs der Antragsfrist f{\\u0252}r die Nachentrichtung ma{\\u0223}gebend waren. Die Beitr{\\u0228}ge sind unter Ber{\\u0252}cksichtigung des Beitragssatzes im Zeitpunkt der Antragstellung (Absatz 4) zu berechnen. {\\u0167} 1419 Abs. 3 der Reichsversicherungsordnung und {\\u0167} 141 Abs. 3 des Angestelltenversicherungsgesetzes jeweils in der am 31. Dezember 1989 geltenden Fassung gelten.\\\n\\pard\n\\pard\\sb100\n(3) Bei Anwendung von Absatz 1 Satz 2 sind der Beitragsberechnung die Beitragsklassen und Beitragsberechnungsgrundlagen und der Beitragssatz zugrunde zu legen, die der Rentenversicherungstr{\\u0228}ger in dem f{\\u0252}r die Nachentrichtung erlassenen Bescheid festgestellt hat. Satz 1 gilt auch, wenn zu einer bereits durchgef{\\u0252}hrten Nachentrichtung eine Nachentrichtung nach Absatz 1 Satz 1 hinzutritt. \\\n\\pard\\sb100\n(4) Der Nachentrichtungsantrag nach Absatz 1 kann nur bis zum 31. Dezember 1990 gestellt werden. Die Rentenversicherungstr{\\u0228}ger k{\\u0246}nnen auf Antrag Teilzahlungen bis zu einem Zeitraum von einem Jahr nach der Zustellung des Nachentrichtungsbescheides zulassen. Der Eintritt des Versicherungsfalles vom Beginn des Nachentrichtungszeitraumes bis zum 31. Dezember 1990 steht der Nachentrichtung nicht entgegen. In den F{\\u0228}llen des Absatzes 1 Satz 1, in denen {\\u0252}ber einen Nachentrichtungsantrag bereits eine nicht mehr anfechtbare Entscheidung getroffen wurde, und in den F{\\u0228}llen des Absatzes 1 Satz 2 gelten die Beitr{\\u0228}ge f{\\u0252}r den Rentenbeginn als in dem Zeitpunkt entrichtet, der f{\\u0252}r die Bestimmung des Beitragssatzes nach Absatz 2 Buchstabe a oder Absatz 3 Satz 1 ma{\\u0223}gebend ist; {\\u0167} 20 Abs. 3 Satz 2 und 3 gilt. \\\n\\pard\\sb100\n(5) Soweit in den Abs{\\u0228}tzen 1 bis 4 nichts Abweichendes bestimmt ist, finden die jeweiligen Regelungen {\\u0252}ber die Nachentrichtung, die f{\\u0252}r den Berechtigten ma{\\u0223}gebend waren, Anwendung. \\\n\\pard\\sb100\n(6) Sind Verfolgte vor dem Ende der Antragsfrist nach Absatz 4 Satz 1 verstorben, k{\\u0246}nnen der {\\u0252}berlebende Ehegatte und die waisenrentenberechtigten Kinder Beitr{\\u0228}ge nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 4 nachzahlen. Satz 1 gilt entsprechend f{\\u0252}r Rentenberechtigte nach {\\u0167}{\\u0167} 1265 und 1291 Abs. 2 der Reichsversicherungsordnung, {\\u0167}{\\u0167} 42 und 68 Abs. 2 des Angestelltenversicherungsgesetzes sowie {\\u0167}{\\u0167} 65 und 83 Abs. 3 des Reichsknappschaftsgesetzes. \\\n\\pard\\sb100\n(7) Antr{\\u0228}ge auf Nachentrichtung nach {\\u0167} 10, {\\u0252}ber die noch keine unanfechtbare Entscheidung getroffen wurde, bleiben von dieser Regelung unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}