{
  "documentIdentifier" : "BJNR122610989BJNE042102301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestand am 31. Dezember 1991 Anspruch auf einen Zuschuss zu den Aufwendungen f{\\u0252}r die Krankenversicherung und war der Berechtigte bereits zu diesem Zeitpunkt nicht in der gesetzlichen Krankenversicherung oder bei einem der deutschen Aufsicht unterliegenden Krankenversicherungsunternehmen versichert, wird dieser Zuschuss in der bisherigen H{\\u0246}he zu der Rente und einer sich unmittelbar daran anschlie{\\u0223}enden Rente desselben Berechtigten weitergeleistet.\\\n\\pard\n\\pard\\sb100\n(2) Besteht am 1. Januar 1992 Anspruch auf einen Zuschuss zu den Aufwendungen f{\\u0252}r die Krankenversicherung, der nicht nur nach Anwendung der Vorschriften eines Rentenanpassungsgesetzes f{\\u0252}r Dezember 1991 h{\\u0246}her als der Beitragsanteil war, den der Tr{\\u0228}ger der Rentenversicherung als Krankenversicherungsbeitrag f{\\u0252}r pflichtversicherte Rentenbezieher zu tragen hat, wird der Zuschuss zu der Rente und einer sich unmittelbar daran anschlie{\\u0223}enden Rente desselben Berechtigten mindestens in der bisherigen H{\\u0246}he, h{\\u0246}chstens in H{\\u0246}he der H{\\u0228}lfte der tats{\\u0228}chlichen Aufwendungen f{\\u0252}r die Krankenversicherung, weitergeleistet.\\\n\\pard\\sb100\n(3) Bestand am 31. Dezember 1991 nach einem Rentenanpassungsgesetz Anspruch auf einen Auff{\\u0252}llbetrag, der als Zuschuss zu den Aufwendungen f{\\u0252}r die Krankenversicherung gilt, wird dieser in der bisherigen H{\\u0246}he weitergeleistet. Rentenerh{\\u0246}hungen, die sich aufgrund von Rentenanpassungen nach dem 31. Dezember 1991 ergeben, werden hierauf angerechnet.\\\n\\pard\\sb100\n(4) Bestand am 30. April 2007 Anspruch auf einen Zuschuss zu den Aufwendungen f{\\u0252}r die Krankenversicherung und war der Berechtigte bereits zu diesem Zeitpunkt in einer ausl{\\u0228}ndischen gesetzlichen Krankenversicherung pflichtversichert, wird dieser Zuschuss zu der Rente und einer sich unmittelbar daran anschlie{\\u0223}enden Rente desselben Berechtigten weitergeleistet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}