{
  "documentIdentifier" : "BJNR122610989BJNE042309377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestand Anspruch auf Leistung einer Rente vor dem Zeitpunkt, von dem an ge{\\u0228}nderte Vorschriften {\\u0252}ber Leistungen an Berechtigte im Ausland gelten, wird die Rente allein aus Anlass der Rechts{\\u0228}nderung nicht neu berechnet. Dies gilt nicht, wenn dem Berechtigten die Rente aus Beitragszeiten im Beitrittsgebiet nicht oder nicht in vollem Umfang gezahlt werden konnte. Die Rente ist mindestens aus den bisherigen pers{\\u0246}nlichen Entgeltpunkten weiterzuleisten.\\\n\\pard\n\\pard\\sb100\n(2) Eine Rente an einen Hinterbliebenen ist mindestens aus den pers{\\u0246}nlichen Entgeltpunkten des verstorbenen Versicherten zu leisten, aus denen seine Rente geleistet worden ist, wenn er am 31. Dezember 1991 Anspruch auf Leistung einer Rente ins Ausland hatte und diese Rente bis zu seinem Tode bezogen hat.\\\n\\pard\\sb100\n(2a) Bestand am 31. Dezember 1991 Anspruch auf eine Rente und ist diese Rente aufgrund einer nach dem 31. Dezember 1991 eingetretenen {\\u0196}nderung in den Verh{\\u0228}ltnissen, die f{\\u0252}r die Anwendung der Vorschriften {\\u0252}ber Leistungen an Berechtigte im Ausland von Bedeutung sind, neu festzustellen, ist bei der Neufeststellung das am 1. Januar 1992 geltende Recht anzuwenden. Hierbei sind f{\\u0252}r Berechtigte mindestens die nach {\\u0167} 307 ermittelten pers{\\u0246}nlichen Entgeltpunkte in dem in {\\u0167} 114 Abs. 1 Satz 2 genannten Verh{\\u0228}ltnis zugrunde zu legen.\\\n\\pard\\sb100\n(3) Bestand am 31. Dezember 1991 Anspruch auf eine Rente, bei der der Anspruch oder die H{\\u0246}he von der Minderung der Erwerbsf{\\u0228}higkeit abh{\\u0228}ngig war, und wurde hierbei die jeweilige Arbeitsmarktlage ber{\\u0252}cksichtigt oder h{\\u0228}tte sie ber{\\u0252}cksichtigt werden k{\\u0246}nnen, gilt dies auch weiterhin.\\\n\\pard\\sb100\n(4) Berechtigte erhalten eine Rente wegen Berufsunf{\\u0228}higkeit nur, wenn sie auf diese Rente bereits f{\\u0252}r die Zeit, in der sie ihren gew{\\u0246}hnlichen Aufenthalt noch im Inland gehabt haben, einen Anspruch hatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}