{
  "documentIdentifier" : "BJNR123130991BJNE000900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Grundst{\\u0252}cke und Geb{\\u0228}ude aus dem Gesamthandsverm{\\u0246}gen sind durch Bescheid auf den Tr{\\u0228}ger der Sozialversicherung oder den Verband der Sozialversicherungstr{\\u0228}ger zu {\\u0252}bertragen, der die Eigentums{\\u0252}bertragung beantragt hat und der sie f{\\u0252}r die Erf{\\u0252}llung seiner gesetzlich vorgeschriebenen oder zugelassenen Aufgaben ben{\\u0246}tigt. In dem Bescheid soll der Erwerbspreis ({\\u0167} 6) festgelegt werden. Der Eigentums{\\u0252}bergang ist hierdurch nicht bedingt.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag nach Absatz 1 ist von den Tr{\\u0228}gern oder Verb{\\u0228}nden bis zum 31. Januar 1992 bei der {\\u0220}berleitungsanstalt Sozialversicherung zu stellen. Ergibt sich nach Ablauf der Frist, da{\\u0223} ein Grundst{\\u0252}ck oder Geb{\\u0228}ude zum Gesamthandsverm{\\u0246}gen geh{\\u0246}rt, sind die Gesamth{\\u0228}nder hiervon zu unterrichten. Der Antrag nach Absatz 1 ist in diesem Fall drei Monate nach Zugang der Unterrichtung bei der {\\u0220}berleitungsanstalt Sozialversicherung zu stellen. Die Wiedereinsetzung in den vorigen Stand ist ausgeschlossen.\\\n\\pard\\sb100\n(3) Ist der Antrag von mehreren Stellen hinsichtlich desselben Grundst{\\u0252}cks oder Geb{\\u0228}udes gestellt worden, ist das Grundst{\\u0252}ck oder Geb{\\u0228}ude auf denjenigen Antragsteller zu {\\u0252}bertragen, der unter Abw{\\u0228}gung aller Umst{\\u0228}nde das Grundst{\\u0252}ck oder Geb{\\u0228}ude dringender ben{\\u0246}tigt als die anderen Antragsteller.\\\n\\pard\\sb100\n(4) Grundst{\\u0252}cke oder Geb{\\u0228}ude des Gesamthandsverm{\\u0246}gens oder des Gesundheitswesens Wismut nach {\\u0167} 1 Abs. 2, die von der {\\u0220}berleitungsanstalt Sozialversicherung bis zum 31. Dezember 1991 einem anderen vertraglich {\\u0252}berlassen worden sind, k{\\u0246}nnen diesem durch Bescheid {\\u0252}bertragen werden. {\\u0167} 313 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} an die Stelle der Eintragung in das Grundbuch der Eintritt der Bestandskraft des Bescheides nach Satz 1 tritt. {\\u0167} 24 der Verordnung {\\u0252}ber das Haushaltswesen in der Sozialversicherung vom 21. Dezember 1977 (BGBl. I S. 3147) findet keine Anwendung, soweit eine {\\u0220}bertragung auf Gemeinden, Kreise oder gemeinn{\\u0252}tzige und freie Einrichtungen und Organisationen erfolgt.\\\n\\pard\\sb100\n(5) Grundst{\\u0252}cke oder Geb{\\u0228}ude, die nicht in Anwendung von Absatz 1 oder Absatz 4 zu {\\u0252}bertragen sind, werden von Amts wegen durch Bescheid unentgeltlich auf das Land {\\u0252}bertragen, in dessen Gebiet sich das Grundst{\\u0252}ck oder Geb{\\u0228}ude ganz oder {\\u0252}berwiegend befindet.\\\n\\pard\\sb100\n(6) F{\\u0252}r die nach den vorstehenden Abs{\\u0228}tzen zu treffenden Entscheidungen ist das Verm{\\u0246}genszuordnungsgesetz vom 22. M{\\u0228}rz 1991 (BGBl. I S. 766, 784) entsprechend anzuwenden, sofern nichts Abweichendes bestimmt ist. Zust{\\u0228}ndig ist der Gesch{\\u0228}ftsf{\\u0252}hrer der {\\u0220}berleitungsanstalt Sozialversicherung oder eine von ihm zu erm{\\u0228}chtigende Person. An die Stelle des Verwaltungsverfahrensgesetzes tritt das Erste Kapitel des Zehnten Buches Sozialgesetzbuch. Eine Abschrift der getroffenen Entscheidung ist dem Pr{\\u0228}sidenten der Oberfinanzdirektion zuzuleiten, in dessen Gesch{\\u0228}ftsbereich das betroffene Grundst{\\u0252}ck oder Geb{\\u0228}ude sich ganz oder {\\u0252}berwiegend befindet. Unbeschadet des {\\u0167} 2 Abs. 1 Satz 1 Verm{\\u0246}genszuordnungsgesetz ist die Entscheidung nach den vorstehenden Abs{\\u0228}tzen im Bundesanzeiger {\\u0246}ffentlich bekanntzumachen. Sie gilt vier Jahre nach ihrer Bekanntmachung als bekanntgegeben.\\\n\\pard\\sb100\n(7) F{\\u0252}r Streitigkeiten nach den vorstehenden Abs{\\u0228}tzen ist der Rechtsweg zu den Gerichten der Sozialgerichtsbarkeit gegeben. Das Landessozialgericht Berlin entscheidet im ersten Rechtszug. Absatz 6 Satz 4 gilt entsprechend.\\\n}"
}