{
  "documentIdentifier" : "BJNR024820988BJNE045102126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben Anspruch auf Versorgung mit Medizinprodukten niedriger Risikoklasse, deren Hauptfunktion wesentlich auf digitalen Technologien beruht und die dazu bestimmt sind, bei den Versicherten oder in der Versorgung durch Leistungserbringer die Erkennung, {\\u0220}berwachung, Behandlung oder Linderung von Krankheiten oder die Erkennung, Behandlung, Linderung oder Kompensierung von Verletzungen oder Behinderungen zu unterst{\\u0252}tzen (digitale Gesundheitsanwendungen). Der Anspruch umfasst nur solche digitalen Gesundheitsanwendungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte in das Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen nach {\\u0167} 139e aufgenommen wurden und\\\n\\tab 2.\\tab entweder nach Verordnung des behandelnden Arztes oder des behandelnden Psychotherapeuten oder mit Genehmigung der Krankenkasse angewendet werden.\\\n\\pard\nF{\\u0252}r die Genehmigung nach Satz 2 Nummer 2 ist das Vorliegen der medizinischen Indikation nachzuweisen, f{\\u0252}r die die digitale Gesundheitsanwendung bestimmt ist. W{\\u0228}hlen Versicherte Medizinprodukte, deren Funktionen oder Anwendungsbereiche {\\u0252}ber die in das Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen nach {\\u0167}{\\u0160}139e aufgenommenen digitalen Gesundheitsanwendungen hinausgehen oder deren Kosten die Verg{\\u0252}tungsbetr{\\u0228}ge nach {\\u0167}{\\u0160}134 {\\u0252}bersteigen, haben sie die Mehrkosten selbst zu tragen.\\\n\\pard\\sb100\n(2) Medizinprodukte mit niedriger Risikoklasse nach Absatz 1 Satz 1 sind solche, die der Risikoklasse I oder IIa nach Artikel 51 in Verbindung mit Anhang VIII der Verordnung (EU) 2017\/745 des Europ{\\u0228}ischen Parlaments und des Rates vom 5. April 2017 {\\u0252}ber Medizinprodukte, zur {\\u0196}nderung der Richtlinie 2001\/83\/EG, der Verordnung (EG) Nr. 178\/2002 und der Verordnung (EG) Nr. 1223\/2009 und zur Aufhebung der Richtlinien 90\/385\/EWG und 93\/42\/EWG des Rates (ABl. L 117 vom 5.5.2017, S. 1; L 117 vom 3.5.2019, S. 9) zugeordnet und als solche bereits in den Verkehr gebracht sind, als Medizinprodukt der Risikoklasse IIa auf Grund der {\\u0220}bergangsbestimmungen in Artikel 120 Absatz 3 oder Absatz 4 der Verordnung (EU) 2017\/745 in Verkehr gebracht wurden oder als Medizinprodukt der Risikoklasse I auf Grund unionsrechtlicher Vorschriften zun{\\u0228}chst verkehrsf{\\u0228}hig bleiben und im Verkehr sind.\\\n\\pard\\sb100\n(3) Die Hersteller stellen den Versicherten digitale Gesundheitsanwendungen im Wege elektronischer {\\u0220}bertragung {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Netze oder auf maschinell lesbaren Datentr{\\u0228}gern zur Verf{\\u0252}gung. Ist eine {\\u0220}bertragung oder Abgabe nach Satz 1 nicht m{\\u0246}glich, k{\\u0246}nnen digitale Gesundheitsanwendungen auch {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche digitale Vertriebsplattformen zur Verf{\\u0252}gung gestellt werden; in diesen F{\\u0228}llen erstattet die Krankenkasse dem Versicherten die tats{\\u0228}chlichen Kosten bis zur H{\\u0246}he der Verg{\\u0252}tungsbetr{\\u0228}ge nach {\\u0167} 134.\\\n\\pard\\sb100\n(4) Leistungsanspr{\\u0252}che nach anderen Vorschriften dieses Buches bleiben unber{\\u0252}hrt. Der Leistungsanspruch nach Absatz 1 besteht unabh{\\u0228}ngig davon, ob es sich bei der digitalen Gesundheitsanwendung um eine neue Untersuchungs- oder Behandlungsmethode handelt; es bedarf keiner Richtlinie nach {\\u0167} 135 Absatz 1 Satz 1. Ein Leistungsanspruch nach Absatz 1 auf digitale Gesundheitsanwendungen, die Leistungen enthalten, die nach dem Dritten Kapitel ausgeschlossen sind oder {\\u0252}ber die der Gemeinsame Bundesausschuss bereits eine ablehnende Entscheidung nach den {\\u0167}{\\u0167} 92, 135 oder 137c getroffen hat, besteht nicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}