{
  "documentIdentifier" : "BJNR024820988BJNE045405377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen f{\\u0246}rdert Einrichtungen, die Verbraucherinnen und Verbraucher sowie Patientinnen und Patienten in gesundheitlichen und gesundheitsrechtlichen Fragen qualit{\\u0228}tsgesichert und kostenfrei informieren und beraten, mit dem Ziel, die Patientenorientierung im Gesundheitswesen zu st{\\u0228}rken und Problemlagen im Gesundheitssystem aufzuzeigen. Der Spitzenverband Bund der Krankenkassen darf auf den Inhalt oder den Umfang der Beratungst{\\u0228}tigkeit keinen Einfluss nehmen. Die F{\\u0246}rderung einer Einrichtung zur Verbraucher- und Patientenberatung setzt deren Nachweis {\\u0252}ber ihre Neutralit{\\u0228}t und Unabh{\\u0228}ngigkeit voraus. Die Vorbereitung der Vergabe der F{\\u0246}rdermittel und die Entscheidung dar{\\u0252}ber erfolgt durch den Spitzenverband Bund der Krankenkassen im Einvernehmen mit der oder dem Beauftragten der Bundesregierung f{\\u0252}r die Belange der Patientinnen und Patienten; die F{\\u0246}rdermittel werden jeweils f{\\u0252}r eine Laufzeit von sieben Jahren vergeben. Die oder der Beauftragte der Bundesregierung f{\\u0252}r die Belange der Patientinnen und Patienten und der Spitzenverband Bund der Krankenkassen werden bei der Vergabe und w{\\u0228}hrend der F{\\u0246}rderphase durch einen Beirat beraten. Der Beirat tagt unter der Leitung der oder des Beauftragten der Bundesregierung f{\\u0252}r die Belange der Patientinnen und Patienten mindestens zweimal j{\\u0228}hrlich; ihm geh{\\u0246}ren Vertreterinnen und Vertreter der Wissenschaften und Patientenorganisationen, zwei Vertreterinnen oder Vertreter des Bundesministeriums f{\\u0252}r Gesundheit und eine Vertreterin oder ein Vertreter des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz sowie im Fall einer angemessenen finanziellen Beteiligung der privaten Krankenversicherungen an der F{\\u0246}rderung nach Satz 1 eine Vertreterin oder ein Vertreter des Verbandes der privaten Krankenversicherung an. Der Spitzenverband Bund der Krankenkassen hat den Beirat j{\\u0228}hrlich {\\u0252}ber Angelegenheiten betreffend die F{\\u0246}rderung nach Satz 1 zu unterrichten. Der nach Satz 1 gef{\\u0246}rderten Beratungseinrichtung ist auf Antrag die Gelegenheit zu geben, sich gegen{\\u0252}ber dem Beirat zu {\\u0228}u{\\u0223}ern.\\\n\\pard\n\\pard\\sb100\n(2) Die F{\\u0246}rdersumme nach Absatz 1 Satz 1 betr{\\u0228}gt im Jahr 2016 insgesamt 9{\\u0160}000{\\u0160}000 Euro und ist in den Folgejahren entsprechend der prozentualen Ver{\\u0228}nderung der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Absatz 1 des Vierten Buches anzupassen. Sie umfasst auch die f{\\u0252}r die Qualit{\\u0228}tssicherung und die Berichterstattung notwendigen Aufwendungen. Die F{\\u0246}rdermittel nach Satz 1 werden durch eine Umlage der Krankenkassen gem{\\u0228}{\\u0223} dem Anteil ihrer eigenen Mitglieder an der Gesamtzahl der Mitglieder aller Krankenkassen erbracht. Die Zahl der Mitglieder der Krankenkassen ist nach dem Vordruck KM6 der Statistik {\\u0252}ber die Versicherten in der gesetzlichen Krankenversicherung jeweils zum 1. Juli eines Jahres zu bestimmen.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}