{
  "documentIdentifier" : "BJNR024820988BJNE045904124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemeinsame Bundesausschuss fasst f{\\u0252}r zugelassene Krankenh{\\u0228}user grunds{\\u0228}tzlich einheitlich f{\\u0252}r alle Patientinnen und Patienten auch Beschl{\\u0252}sse {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Abstand von f{\\u0252}nf Jahren zu erbringenden Nachweise {\\u0252}ber die Erf{\\u0252}llung der Fortbildungspflichten der Fach{\\u0228}rzte, der Psychologischen Psychotherapeuten und der Kinder- und Jugendlichenpsychotherapeuten,\\\n\\tab 2.\\tab einen Katalog planbarer Leistungen, bei denen die Qualit{\\u0228}t des Behandlungsergebnisses von der Menge der erbrachten Leistungen abh{\\u0228}ngig ist, sowie Mindestmengen f{\\u0252}r die jeweiligen Leistungen je Arzt oder Standort eines Krankenhauses oder je Arzt und Standort eines Krankenhauses und Ausnahmetatbest{\\u0228}nde,\\\n\\tab 3.\\tab Inhalt, Umfang und Datenformat eines j{\\u0228}hrlich zu ver{\\u0246}ffentlichenden strukturierten Qualit{\\u0228}tsberichts der zugelassenen Krankenh{\\u0228}user,\\\n\\tab 4.\\tab vier Leistungen oder Leistungsbereiche, zu denen Vertr{\\u0228}ge nach {\\u0167} 110a mit Anreizen f{\\u0252}r die Einhaltung besonderer Qualit{\\u0228}tsanforderungen erprobt werden sollen,\\\n\\tab 5.\\tab einen Katalog von Leistungen oder Leistungsbereichen, die sich f{\\u0252}r eine qualit{\\u0228}tsabh{\\u0228}ngige Verg{\\u0252}tung mit Zu- und Abschl{\\u0228}gen eignen, sowie Qualit{\\u0228}tsziele und Qualit{\\u0228}tsindikatoren.\\\n\\pard\n{\\u0167} 136 Absatz 1 Satz 2 gilt entsprechend. Der Verband der Privaten Krankenversicherung, die Bundes{\\u0228}rztekammer sowie die Berufsorganisationen der Pflegeberufe sind bei den Beschl{\\u0252}ssen nach den Nummern 1 bis 5 zu beteiligen; bei den Beschl{\\u0252}ssen nach den Nummern 1 und 3 ist zus{\\u0228}tzlich die Bundespsychotherapeutenkammer zu beteiligen.\\\n\\pard\\sb100\n(2) Die Beschl{\\u0252}sse nach Absatz 1 Satz 1 sind f{\\u0252}r zugelassene Krankenh{\\u0228}user unmittelbar verbindlich. Sie haben Vorrang vor Vertr{\\u0228}gen nach {\\u0167} 112 Absatz 1, soweit diese keine erg{\\u0228}nzenden Regelungen zur Qualit{\\u0228}tssicherung enthalten. Vertr{\\u0228}ge zur Qualit{\\u0228}tssicherung nach {\\u0167} 112 Absatz 1 gelten bis zum Inkrafttreten von Beschl{\\u0252}ssen nach Absatz 1 und Richtlinien nach {\\u0167} 136 Absatz 1 fort. Erg{\\u0228}nzende Qualit{\\u0228}tsanforderungen im Rahmen der Krankenhausplanung der L{\\u0228}nder sind zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Der Gemeinsame Bundesausschuss soll bei den Mindestmengenfestlegungen nach Absatz 1 Satz 1 Nummer 2 Ausnahmetatbest{\\u0228}nde und {\\u0220}bergangsregelungen vorsehen, um unbillige H{\\u0228}rten insbesondere bei nachgewiesener, hoher Qualit{\\u0228}t unterhalb der festgelegten Mindestmenge zu vermeiden. Er regelt in seiner Verfahrensordnung das N{\\u0228}here insbesondere zur Auswahl einer planbaren Leistung nach Absatz 1 Satz 1 Nummer 2 sowie zur Festlegung der H{\\u0246}he einer Mindestmenge. Der Gemeinsame Bundesausschuss soll insbesondere die Auswirkungen von neu festgelegten Mindestmengen m{\\u0246}glichst zeitnah evaluieren und die Festlegungen auf der Grundlage des Ergebnisses anpassen.\\\n\\pard\\sb100\n(4) Wenn die nach Absatz 1 Satz 1 Nummer 2 erforderliche Mindestmenge bei planbaren Leistungen voraussichtlich nicht erreicht wird, d{\\u0252}rfen entsprechende Leistungen nicht bewirkt werden. Einem Krankenhaus, das die Leistungen dennoch bewirkt, steht kein Verg{\\u0252}tungsanspruch zu. F{\\u0252}r die Zul{\\u0228}ssigkeit der Leistungserbringung muss der Krankenhaustr{\\u0228}ger gegen{\\u0252}ber den Landesverb{\\u0228}nden der Krankenkassen und der Ersatzkassen j{\\u0228}hrlich darlegen, dass die erforderliche Mindestmenge im jeweils n{\\u0228}chsten Kalenderjahr auf Grund berechtigter mengenm{\\u0228}{\\u0223}iger Erwartungen voraussichtlich erreicht wird (Prognose). Eine berechtigte mengenm{\\u0228}{\\u0223}ige Erwartung liegt in der Regel vor, wenn das Krankenhaus im vorausgegangenen Kalenderjahr die ma{\\u0223}gebliche Mindestmenge je Arzt oder Standort eines Krankenhauses oder je Arzt und Standort eines Krankenhauses erreicht hat. Der Gemeinsame Bundesausschuss regelt im Beschluss nach Absatz 1 Satz 1 Nummer 2 das N{\\u0228}here zur Darlegung der Prognose. Die Landesverb{\\u0228}nde der Krankenkassen und der Ersatzkassen k{\\u0246}nnen bei begr{\\u0252}ndeten erheblichen Zweifeln an der Richtigkeit die vom Krankenhaustr{\\u0228}ger getroffene Prognose widerlegen. Gegen die Entscheidung nach Satz 6 ist der Rechtsweg vor den Gerichten der Sozialgerichtsbarkeit gegeben. Ein Vorverfahren findet nicht statt.\\\n\\pard\\sb100\n(5) Die f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndige Landesbeh{\\u0246}rde kann Leistungen aus dem Katalog nach Absatz 1 Satz 1 Nummer 2 bestimmen, bei denen die Anwendung des Absatzes 4 Satz 1 und 2 die Sicherstellung einer fl{\\u0228}chendeckenden Versorgung der Bev{\\u0246}lkerung gef{\\u0228}hrden k{\\u0246}nnte. Die Landesbeh{\\u0246}rde entscheidet auf Antrag des Krankenhauses f{\\u0252}r diese Leistungen {\\u0252}ber die Nichtanwendung des Absatzes 4 Satz 1 und 2.\\\n\\pard\\sb100\n(6) In dem Bericht nach Absatz 1 Satz 1 Nummer 3 ist der Stand der Qualit{\\u0228}tssicherung insbesondere unter Ber{\\u0252}cksichtigung der Anforderungen nach {\\u0167} 136 Absatz 1 und {\\u0167} 136a sowie der Umsetzung der Regelungen nach Absatz 1 Satz 1 Nummer 1 und 2 darzustellen. Der Bericht hat auch Art und Anzahl der Leistungen des Krankenhauses auszuweisen sowie Informationen zu Nebendiagnosen, die mit wesentlichen Hauptdiagnosen h{\\u0228}ufig verbunden sind, zu enthalten. Ergebnisse von Patientenbefragungen, soweit diese vom Gemeinsamen Bundesausschuss veranlasst werden, sind in den Qualit{\\u0228}tsbericht aufzunehmen. Der Bericht ist in einem f{\\u0252}r die Abbildung aller Kriterien geeigneten standardisierten Datensatzformat zu erstellen. In einem speziellen Berichtsteil sind die besonders patientenrelevanten Informationen in {\\u0252}bersichtlicher Form und in allgemein verst{\\u0228}ndlicher Sprache zusammenzufassen. Besonders patientenrelevant sind insbesondere Informationen zur Patientensicherheit und hier speziell zur Umsetzung des Risiko- und Fehlermanagements, zu Ma{\\u0223}nahmen der Arzneimitteltherapiesicherheit, zur Einhaltung von Hygienestandards sowie zu Ma{\\u0223}zahlen der Personalausstattung in den Fachabteilungen des jeweiligen Krankenhauses.\\\n\\pard\\sb100\n(7) Die Qualit{\\u0228}tsberichte nach Absatz 1 Satz 1 Nummer 3 sind {\\u0252}ber den in dem Beschluss festgelegten Empf{\\u0228}ngerkreis hinaus vom Gemeinsamen Bundesausschuss, von den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen im Internet zu ver{\\u0246}ffentlichen. Zum Zwecke der Erh{\\u0246}hung von Transparenz und Qualit{\\u0228}t der station{\\u0228}ren Versorgung k{\\u0246}nnen die Kassen{\\u0228}rztlichen Vereinigungen sowie die Krankenkassen und ihre Verb{\\u0228}nde die Vertrags{\\u0228}rzte und die Versicherten auf der Basis der Qualit{\\u0228}tsberichte auch vergleichend {\\u0252}ber die Qualit{\\u0228}tsmerkmale der Krankenh{\\u0228}user informieren und Empfehlungen aussprechen. Das Krankenhaus hat den Qualit{\\u0228}tsbericht auf der eigenen Internetseite leicht auffindbar zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(8) Der Gemeinsame Bundesauschuss hat das Institut nach {\\u0167} 137a bei den nach Absatz 1 Satz 1 Nummer 4 ausgew{\\u0228}hlten vier Leistungen oder Leistungsbereichen mit einer Untersuchung zur Entwicklung der Versorgungsqualit{\\u0228}t nach Abschluss des Erprobungszeitraums zu beauftragen. Gegenstand der Untersuchung ist auch ein Vergleich der Versorgungsqualit{\\u0228}t von Krankenh{\\u0228}usern mit und ohne Vertrag nach {\\u0167} 110a.\\\n\\pard\\sb100\n(9) Der Gemeinsame Bundesausschuss hat die Festlegungen zu den Leistungen oder Leistungsbereichen nach Absatz 1 Satz 1 Nummer 5, die sich f{\\u0252}r eine qualit{\\u0228}tsabh{\\u0228}ngige Verg{\\u0252}tung eignen, erstmals bis sp{\\u0228}testens zum 31. Dezember 2017 zu beschlie{\\u0223}en. Qualit{\\u0228}tszu- und -abschl{\\u0228}ge f{\\u0252}r die Einhaltung oder Nichteinhaltung von Mindestanforderungen nach {\\u0167} 136 Absatz 1 Satz 1 Nummer 2 sind ausgeschlossen. Der Gemeinsame Bundesausschuss regelt ein Verfahren, das den Krankenkassen und den Krankenh{\\u0228}usern erm{\\u0246}glicht, auf der Grundlage der beschlossenen Festlegungen Qualit{\\u0228}tszuschl{\\u0228}ge f{\\u0252}r au{\\u0223}erordentlich gute und Qualit{\\u0228}tsabschl{\\u0228}ge f{\\u0252}r unzureichende Leistungen zu vereinbaren. Hierf{\\u0252}r hat er insbesondere j{\\u0228}hrlich Bewertungskriterien f{\\u0252}r au{\\u0223}erordentlich gute und unzureichende Qualit{\\u0228}t zu ver{\\u0246}ffentlichen, m{\\u0246}glichst aktuelle Daten{\\u0252}bermittlungen der Krankenh{\\u0228}user zu den festgelegten Qualit{\\u0228}tsindikatoren an das Institut nach {\\u0167} 137a vorzusehen und die Auswertung der Daten sicherzustellen. Die Auswertungsergebnisse sind den Krankenkassen und den Krankenh{\\u0228}usern jeweils zeitnah zur Verf{\\u0252}gung zu stellen; dies kann {\\u0252}ber eine Internetplattform erfolgen. Die Krankenkassen geben in das Informationsangebot nach Satz 5 regelm{\\u0228}{\\u0223}ig Angaben ein, welche Krankenh{\\u0228}user Qualit{\\u0228}tszu- oder -abschl{\\u0228}ge f{\\u0252}r welche Leistungen oder Leistungsbereiche erhalten; den f{\\u0252}r die Krankenhausplanung zust{\\u0228}ndigen Landesbeh{\\u0246}rden ist der Zugang zu diesen Informationen zu er{\\u0246}ffnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}