{
  "documentIdentifier" : "BJNR206500008BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteilnehmer oder die Pr{\\u0252}fungsteilnehmerin soll nachweisen, dass die Herstellung und Weiterverarbeitung von Brennereierzeugnissen, die damit verbundenen Dienstleistungen sowie die Vermarktung, einschlie{\\u0223}lich des jeweils damit verbundenen Einsatzes von Arbeitskr{\\u0228}ften, Maschinen, Geb{\\u0228}uden und Betriebsmitteln geplant, durchgef{\\u0252}hrt und beurteilt werden k{\\u0246}nnen. Hierbei soll gezeigt werden, dass die entsprechenden Ma{\\u0223}nahmen qualit{\\u0228}tsorientiert und wirtschaftlich sowie unter Beachtung des Umweltschutzes, der Arbeitssicherheit und berufsbezogener Rechtsvorschriften durchgef{\\u0252}hrt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eignung von Rohstoffen f{\\u0252}r die Brennerei; Einfluss der Erzeugung auf die Rohstoffqualit{\\u0228}t,\\\n\\tab 2.\\tab Technologie der Rohalkohol- und Destillaterzeugung,\\\n\\tab 3.\\tab Fertigstellung zu Br{\\u0228}nden, Geisten, Lik{\\u0246}ren und sonstigen Spirituosen,\\\n\\tab 4.\\tab brennereitechnische Betriebskontrolle und Qualit{\\u0228}tssicherung,\\\n\\tab 5.\\tab sensorische Pr{\\u0252}fung und Beschreibung von Br{\\u0228}nden, Geisten, Lik{\\u0246}ren und sonstigen Spirituosen,\\\n\\tab 6.\\tab Pr{\\u0228}sentation, Kundenberatung und Marketing; Vermarktung der Erzeugnisse aus der Brennerei,\\\n\\tab 7.\\tab Organisation der Arbeit sowie des Arbeitskr{\\u0228}fte- und Maschineneinsatzes; Arbeitsschutz und Arbeitssicherheit,\\\n\\tab 8.\\tab Preiskalkulation; {\\u0246}konomische Kontrolle und Beurteilung der Produktionsverfahren und der Vermarktung,\\\n\\tab 9.\\tab Ber{\\u0252}cksichtigung der Wechselbeziehungen zwischen Betrieb und Umwelt; Anwendung umweltschonender Ma{\\u0223}nahmen bei Beschaffung, Produktion, Vermarktung und Entsorgung,\\\n\\tab 10.\\tab rechtliche Bestimmungen f{\\u0252}r Produktion, Umweltschutz, Verbraucherschutz und Vermarktung.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einem Arbeitsprojekt nach Absatz 4 und einer Beschreibung von Brennereierzeugnissen nach Absatz 5.\\\n\\pard\\sb100\n(4) Bei dem Arbeitsprojekt soll nachgewiesen werden, dass, ausgehend von konkreten betrieblichen Situationen, Zusammenh{\\u0228}nge der Bereiche Rohstoffauswahl, -verarbeitung, Brennereitechnologie, Vermarktung und Marketing in einem komplexen Sinne erfasst, analysiert und entsprechende umsetzbare L{\\u0246}sungsvorschl{\\u0228}ge erstellt werden k{\\u0246}nnen. Die Aufgabe f{\\u0252}r das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines landwirtschaftlichen Brennereibetriebes beziehen. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu erl{\\u0228}utern. Bei der Auswahl der Aufgabe sollen Vorschl{\\u0228}ge des Pr{\\u0252}fungsteilnehmers oder der Pr{\\u0252}fungsteilnehmerin ber{\\u0252}cksichtigt werden. Stellt der Pr{\\u0252}fungsausschuss fest, dass das urspr{\\u0252}nglich geplante Arbeitsprojekt in dem Betrieb nicht durchgef{\\u0252}hrt werden kann, so hat er in Absprache mit dem Pr{\\u0252}fungsteilnehmer oder der Pr{\\u0252}fungsteilnehmerin eine gleichwertige Aufgabe f{\\u0252}r ein Arbeitsprojekt in einem geeigneten Betrieb zu stellen. F{\\u0252}r das Arbeitsprojekt stehen bis zu zw{\\u0246}lf Monate zur Verf{\\u0252}gung. Das Pr{\\u0252}fungsgespr{\\u0228}ch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts sowie auf die in Absatz 2 aufgef{\\u0252}hrten Inhalte. Es soll jeweils nicht l{\\u0228}nger als 60 Minuten dauern.\\\n\\pard\\sb100\n(5) Bei der Beschreibung von Brennereierzeugnissen sollen auf der Basis einer sensorischen Bewertung verschiedene Brennereierzeugnisse beschrieben und beurteilt, eventuell vorhandene M{\\u0228}ngel und Fehler festgestellt, m{\\u0246}gliche Ursachen daf{\\u0252}r benannt und geeignete Ma{\\u0223}nahmen zu deren Beseitigung vorgeschlagen werden. Dabei sind auch brennereitechnologische Aspekte zu ber{\\u0252}cksichtigen. Die Ergebnisse sind in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu erl{\\u0228}utern. Im Rahmen des Pr{\\u0252}fungsgespr{\\u0228}chs soll au{\\u0223}erdem eine Auswahl von Brennereierzeugnissen unter Einbeziehung der betrieblichen Marketingkonzeption kundengerecht vorgestellt werden. F{\\u0252}r diese Pr{\\u0252}fungsleistung, einschlie{\\u0223}lich der Vorstellung der Brennereierzeugnisse, stehen bis zu 120 Minuten zur Verf{\\u0252}gung.\\\n}"
}