{
  "documentIdentifier" : "BJNR206500008BJNE000701377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling soll nachweisen, dass er Zusammenh{\\u0228}nge der Berufsbildung und Mitarbeiterf{\\u0252}hrung erkennen, Auszubildende ausbilden und Mitarbeiter f{\\u0252}hren kann sowie {\\u0252}ber entsprechende fachliche, methodische und didaktische F{\\u0228}higkeiten verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachweis der Qualifikation nach Absatz 1 ist in folgenden Handlungsfeldern zu f{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausbildungsvoraussetzungen pr{\\u0252}fen und Ausbildung planen,\\\n\\tab 2.\\tab Ausbildung vorbereiten und Auszubildende einstellen,\\\n\\tab 3.\\tab Ausbildung durchf{\\u0252}hren,\\\n\\tab 4.\\tab Ausbildung abschlie{\\u0223}en,\\\n\\tab 5.\\tab Personalbedarf ermitteln, Mitarbeiter ausw{\\u0228}hlen, einstellen und Aufgaben auf diese {\\u0252}bertragen sowie\\\n\\tab 6.\\tab Mitarbeiter anleiten, f{\\u0252}hren, f{\\u0246}rdern und motivieren sowie deren berufliche Weiterbildung unterst{\\u0252}tzen.\\\n\\pard\n\\pard\\sb100\n(3) Das Handlungsfeld nach Absatz 2 Nummer 1 umfasst die Kompetenzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vorteile und den Nutzen betrieblicher Ausbildung darstellen und begr{\\u0252}nden zu k{\\u0246}nnen,\\\n\\tab 2.\\tab Planungen hinsichtlich des betrieblichen Ausbildungsbedarfs auf der Grundlage der rechtlichen, tarifvertraglichen und betrieblichen Rahmenbedingungen durchzuf{\\u0252}hren und Entscheidungen zu treffen,\\\n\\tab 3.\\tab die Strukturen des Berufsbildungssystems und seine Schnittstellen darzustellen,\\\n\\tab 4.\\tab Ausbildungsberufe f{\\u0252}r den Betrieb auszuw{\\u0228}hlen und dies zu begr{\\u0252}nden,\\\n\\tab 5.\\tab die Eignung des Betriebs f{\\u0252}r die Ausbildung in dem angestrebten Ausbildungsberuf zu pr{\\u0252}fen sowie zu pr{\\u0252}fen, ob und inwieweit Ausbildungsinhalte durch Ma{\\u0223}nahmen au{\\u0223}erhalb der Ausbildungsst{\\u0228}tte, insbesondere durch Ausbildung im Verbund sowie durch {\\u0252}berbetriebliche und au{\\u0223}erbetriebliche Ausbildung, vermittelt werden m{\\u0252}ssen,\\\n\\tab 6.\\tab die M{\\u0246}glichkeiten des Einsatzes von auf die Berufsausbildung vorbereitenden Ma{\\u0223}nahmen einzusch{\\u0228}tzen sowie\\\n\\tab 7.\\tab die Aufgaben der an der Ausbildung Mitwirkenden unter Ber{\\u0252}cksichtigung ihrer Funktionen und Qualifikationen im Betrieb abzustimmen.\\\n\\pard\n\\pard\\sb100\n(4) Das Handlungsfeld nach Absatz 2 Nummer 2 umfasst die Kompetenzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der Grundlage einer Ausbildungsordnung einen betrieblichen Ausbildungsplan zu erstellen, der sich insbesondere an berufstypischen Arbeits- und Gesch{\\u0228}ftsprozessen orientiert,\\\n\\tab 2.\\tab die M{\\u0246}glichkeiten der Mitwirkung und Mitbestimmung der betrieblichen Interessenvertretungen in der Berufsbildung zu ber{\\u0252}cksichtigen,\\\n\\tab 3.\\tab den Kooperationsbedarf zu ermitteln und sich inhaltlich sowie organisatorisch mit den Kooperationspartnern, insbesondere der Berufsschule, abzustimmen,\\\n\\tab 4.\\tab Kriterien und Verfahren zur Auswahl von Auszubildenden, auch unter Ber{\\u0252}cksichtigung ihrer Verschiedenartigkeit, anzuwenden,\\\n\\tab 5.\\tab den Berufsausbildungsvertrag vorzubereiten und die Eintragung des Vertrags bei der zust{\\u0228}ndigen Stelle zu veranlassen sowie\\\n\\tab 6.\\tab die M{\\u0246}glichkeiten zu pr{\\u0252}fen, ob Teile der Berufsausbildung im Ausland durchgef{\\u0252}hrt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(5) Das Handlungsfeld nach Absatz 2 Nummer 3 umfasst die Kompetenzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab lernf{\\u0246}rderliche Bedingungen und eine motivierende Lernkultur zu schaffen, R{\\u0252}ckmeldungen zu geben und zu empfangen,\\\n\\tab 2.\\tab die Probezeit zu organisieren, zu gestalten und zu bewerten,\\\n\\tab 3.\\tab aus dem betrieblichen Ausbildungsplan und den berufstypischen Arbeits- und Gesch{\\u0228}ftsprozessen betriebliche Lern- und Arbeitsaufgaben zu entwickeln und zu gestalten,\\\n\\tab 4.\\tab Ausbildungsmethoden und -medien zielgruppengerecht auszuw{\\u0228}hlen und situationsspezifisch einzusetzen,\\\n\\tab 5.\\tab Auszubildende bei Lernschwierigkeiten durch individuelle Gestaltung der Ausbildung und Lernberatung zu unterst{\\u0252}tzen, bei Bedarf ausbildungsunterst{\\u0252}tzende Hilfen einzusetzen und die M{\\u0246}glichkeit zur Verl{\\u0228}ngerung der Ausbildungszeit zu pr{\\u0252}fen,\\\n\\tab 6.\\tab Auszubildenden zus{\\u0228}tzliche Ausbildungsangebote, insbesondere in Form von Zusatzqualifikationen, zu machen und die M{\\u0246}glichkeit der Verk{\\u0252}rzung der Ausbildungsdauer und die der vorzeitigen Zulassung zur Abschlusspr{\\u0252}fung zu pr{\\u0252}fen,\\\n\\tab 7.\\tab die soziale und pers{\\u0246}nliche Entwicklung von Auszubildenden zu f{\\u0246}rdern, Probleme und Konflikte rechtzeitig zu erkennen sowie auf L{\\u0246}sungen hinzuwirken,\\\n\\tab 8.\\tab Leistungen festzustellen und zu bewerten, Leistungsbeurteilungen Dritter und Pr{\\u0252}fungsergebnisse auszuwerten, Beurteilungsgespr{\\u0228}che zu f{\\u0252}hren, R{\\u0252}ckschl{\\u0252}sse f{\\u0252}r den weiteren Ausbildungsverlauf zu ziehen sowie\\\n\\tab 9.\\tab interkulturelle Kompetenzen zu f{\\u0246}rdern.\\\n\\pard\n\\pard\\sb100\n(6) Das Handlungsfeld nach Absatz 2 Nummer 4 umfasst die Kompetenzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auszubildende auf die Abschlusspr{\\u0252}fung unter Ber{\\u0252}cksichtigung der Pr{\\u0252}fungstermine vorzubereiten und die Ausbildung zu einem erfolgreichen Abschluss zu f{\\u0252}hren,\\\n\\tab 2.\\tab f{\\u0252}r die Anmeldung der Auszubildenden zu Pr{\\u0252}fungen bei der zust{\\u0228}ndigen Stelle zu sorgen und diese auf durchf{\\u0252}hrungsrelevante Besonderheiten hinzuweisen,\\\n\\tab 3.\\tab an der Erstellung eines schriftlichen Zeugnisses auf der Grundlage von Leistungsbeurteilungen mitzuwirken sowie\\\n\\tab 4.\\tab Auszubildende {\\u0252}ber betriebliche Entwicklungswege und berufliche Weiterbildungsm{\\u0246}glichkeiten zu informieren und zu beraten.\\\n\\pard\n\\pard\\sb100\n(7) Das Handlungsfeld nach Absatz 2 Nummer 5 umfasst die Kompetenzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab rechtliche Grundlagen des Arbeits-, Tarif- und Sozialrechts im Betrieb umzusetzen,\\\n\\tab 2.\\tab Konzepte der Personalplanung anzuwenden,\\\n\\tab 3.\\tab Mitarbeiter auszuw{\\u0228}hlen, einzustellen und einzuarbeiten,\\\n\\tab 4.\\tab Leistungsf{\\u0228}higkeit, Qualifikation und Eignung von Mitarbeitern zu beurteilen und Aufgaben auf diese entsprechend der Beurteilung zu {\\u0252}bertragen,\\\n\\tab 5.\\tab zur Krankheitspr{\\u0228}vention anzuleiten und Ma{\\u0223}nahmen organisieren sowie\\\n\\tab 6.\\tab Beendigung von Arbeitsverh{\\u0228}ltnissen durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(8) Das Handlungsfeld nach Absatz 2 Nummer 6 umfasst die Kompetenzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitarbeiter anzuleiten, Leistungen und Verhalten gegebenenfalls unter Hinzuziehung von Leistungsbeurteilungen Dritter festzustellen und zu bewerten,\\\n\\tab 2.\\tab Mitarbeiter- und Beurteilungsgespr{\\u0228}che zu f{\\u0252}hren und Entwicklungsm{\\u0246}glichkeiten aufzeigen,\\\n\\tab 3.\\tab Mitarbeiter zu motivieren und zu f{\\u0246}rdern,\\\n\\tab 4.\\tab Mitarbeiter zu qualifizieren und bei der Weiterbildung zu unterst{\\u0252}tzen,\\\n\\tab 5.\\tab soziale Zusammenh{\\u0228}nge und Konflikte zu erkennen,\\\n\\tab 6.\\tab Ma{\\u0223}nahmen zur Konfliktbew{\\u0228}ltigung anzuwenden, Teamarbeit zu organisieren und zu unterst{\\u0252}tzen sowie\\\n\\tab 7.\\tab F{\\u0252}hrungsstile zu kennen und das eigene F{\\u0252}hrungsverhalten kritisch zu reflektieren.\\\n\\pard\n\\pard\\sb100\n(9) Die Pr{\\u0252}fung gliedert sich in die Abschnitte Berufsausbildung und Mitarbeiterf{\\u0252}hrung. Der Abschnitt Berufsausbildung besteht aus einem praktischen Teil nach Absatz 10 und einem schriftlichen Teil nach Absatz 11. Der Abschnitt Mitarbeiterf{\\u0252}hrung besteht aus einer Fallstudie nach Absatz 12.\\\n\\pard\\sb100\n(10) Der praktische Teil besteht aus der Durchf{\\u0252}hrung einer vom Pr{\\u0252}fling in Abstimmung mit dem Pr{\\u0252}fungsausschuss auszuw{\\u0228}hlenden Ausbildungssituation und einem Fachgespr{\\u0228}ch. Die Ausbildungssituation ist schriftlich zu planen und praktisch durchzuf{\\u0252}hren. Auswahl und Gestaltung der Ausbildungssituation sind im Fachgespr{\\u0228}ch zu erl{\\u0228}utern. F{\\u0252}r die schriftliche Planung der Ausbildungssituation steht ein Zeitraum von sieben Tagen zur Verf{\\u0252}gung. F{\\u0252}r die praktische Durchf{\\u0252}hrung der Ausbildungssituation stehen 60 Minuten zur Verf{\\u0252}gung. Das Fachgespr{\\u0228}ch soll nicht l{\\u0228}nger als 30 Minuten dauern.\\\n\\pard\\sb100\n(11) Im schriftlichen Teil soll der Pr{\\u0252}fling fallbezogene Aufgaben zu den in den Abs{\\u0228}tzen 3 bis 6 aufgef{\\u0252}hrten Kompetenzen bearbeiten. Die Pr{\\u0252}fungszeit betr{\\u0228}gt 150 Minuten.\\\n\\pard\\sb100\n(12) In der Fallstudie soll der Pr{\\u0252}fling eine vom Pr{\\u0252}fungsausschuss vorgegebene Situation der Mitarbeiterf{\\u0252}hrung, die sich auf die in den Abs{\\u0228}tzen 7 und 8 aufgef{\\u0252}hrten Kompetenzen bezieht, analysieren, Handlungsoptionen entwickeln, schriftlich darlegen und diese in einem Fachgespr{\\u0228}ch erl{\\u0228}utern. F{\\u0252}r die Bearbeitung der Fallstudie stehen 120 Minuten zur Verf{\\u0252}gung. Das darauf aufbauende Fachgespr{\\u0228}ch soll nicht l{\\u0228}nger als 20 Minuten dauern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}