{
  "documentIdentifier" : "BJNR027370976BJNE001206118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer einen in einer Liste nach Absatz 6 nicht aufgef{\\u0252}hrten Stoff, bei dem die Annahme begr{\\u0252}ndet ist, dass er explosionsgef{\\u0228}hrlich ist und der nicht zur Verwendung als Explosivstoff bestimmt ist, einf{\\u0252}hrt, aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union in den Geltungsbereich dieses Gesetzes verbringt, herstellt, ihn vertreiben, anderen {\\u0252}berlassen oder verwenden will, hat dies der Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung (Bundesanstalt) unverz{\\u0252}glich anzuzeigen und ihr auf Verlangen eine Stoffprobe vorzulegen. In der Anzeige sind die Bezeichnung, die Zusammensetzung und der Verwendungszweck anzugeben. Satz 1 ist nicht anzuwenden auf das gewerbsm{\\u0228}{\\u0223}ige Herstellen von sonstigen explosionsgef{\\u0228}hrlichen Stoffen, die in der Betriebsst{\\u0228}tte weiterverarbeitet, gegen Abhandenkommen gesichert und nicht aufbewahrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt stellt innerhalb von zwei Monaten nach Eingang der Anzeige oder, falls die Vorlage einer Stoffprobe verlangt wird, nach Vorlage dieser Stoffprobe auf Grund der in {\\u0167} 3 Absatz 1 Nummer 1 bezeichneten Pr{\\u0252}fverfahren fest, ob der angezeigte Stoff explosionsgef{\\u0228}hrlich ist. Erweist er sich als explosionsgef{\\u0228}hrlich, erl{\\u0228}sst die Bundesanstalt vor Ablauf der genannten Frist einen Feststellungsbescheid. Entsprechendes gilt, wenn ihr auf andere Weise ein neuer sonstiger explosionsgef{\\u0228}hrlicher Stoff nach {\\u0167} 1 Absatz 4 bekannt wird, der im Geltungsbereich dieses Gesetzes vertrieben, anderen {\\u0252}berlassen oder verwendet wird.\\\n\\pard\\sb100\n(3) Bei einem neuen sonstigen explosionsgef{\\u0228}hrlichen Stoff nach {\\u0167} 1 Absatz 4 stellt die Bundesanstalt in dem Feststellungsbescheid au{\\u0223}erdem fest, welcher Stoffgruppe der Anlage II der Stoff zuzuordnen ist. Den Stoffgruppen A, B oder C sind Stoffe zuzuordnen, die in ihrer Empfindlichkeit und Wirkung den Stoffen der entsprechenden Stoffgruppen der Anlage II vergleichbar sind. Bei explosionsgef{\\u0228}hrlichen Stoffen, die in die Gruppe C aufzunehmen w{\\u0228}ren, kann von dem Feststellungsbescheid abgesehen werden, wenn der Stoff bei Durchf{\\u0252}hrung der Pr{\\u0252}fung der thermischen Empfindlichkeit nach {\\u0167} 1 Abs. 1 nicht zu einer Explosion gebracht und bei der Pr{\\u0252}fung auch nach anderen als den in {\\u0167} 3 Absatz 1 Nummer 1 bezeichneten Verfahren eine {\\u0246}rtlich eingeleitete Umsetzung nicht oder nicht in gef{\\u0228}hrlicher Weise auf die Gesamtmenge des Stoffes {\\u0252}bertragen werden kann. Erweist sich der explosionsgef{\\u0228}hrliche Stoff nachtr{\\u0228}glich hinsichtlich seiner Empfindlichkeit und Wirkung gef{\\u0228}hrlicher oder weniger gef{\\u0228}hrlich als dies seiner Zuordnung entspricht, so kann er einer anderen Gruppe der Anlage II zugeordnet oder die Zuordnung aufgehoben werden. Die Entscheidung nach Satz 1 ist dem Anzeigenden vor Ablauf der Frist nach Absatz 2 schriftlich oder elektronisch bekannt zu geben. Die Feststellung der Explosionsgef{\\u0228}hrlichkeit ist im Bundesanzeiger bekannt zu machen. F{\\u0252}r die Entscheidung nach Satz 4 gelten die S{\\u0228}tze 5 und 6 entsprechend.\\\n\\pard\\sb100\n(4) Vor der Feststellung nach Absatz 3 darf der Stoff nicht vertrieben, anderen {\\u0252}berlassen oder verwendet werden. {\\u0220}berl{\\u0228}sst der Hersteller oder Einf{\\u0252}hrer den Stoff einem anderen, bevor die Feststellung im Bundesanzeiger bekannt gemacht worden ist, so hat er ihm sp{\\u0228}testens beim {\\u0220}berlassen des Stoffes einen Abdruck des Feststellungsbescheids zu {\\u0252}bergeben. In gleicher Weise ist verpflichtet, wer den explosionsgef{\\u0228}hrlichen Stoff einem weiteren Erwerber {\\u0252}berl{\\u0228}sst.\\\n\\pard\\sb100\n(5) Das Gesetz ist im {\\u0220}brigen auf den nach Absatz 3 als explosionsgef{\\u0228}hrlich festgestellten Stoff erst anzuwenden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen{\\u0252}ber dem Anzeigenden, wenn ihm die Feststellung nach Absatz 3 Satz 5 bekannt gegeben worden ist,\\\n\\tab 2.\\tab gegen{\\u0252}ber den in Absatz 4 Satz 2 und 3 genannten Personen, wenn ihnen ein Abdruck des Feststellungsbescheides {\\u0252}bergeben worden ist,\\\n\\tab 3.\\tab gegen{\\u0252}ber Dritten, die den Stoff erwerben, oder mit ihm umgehen, wenn die Feststellung nach Absatz 3 Satz 6 im Bundesanzeiger bekannt gemacht worden ist.\\\n\\pard\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 finden mit Ausnahme von Absatz 3 Satz 2 bis 4 keine Anwendung auf sonstige explosionsgef{\\u0228}hrliche Stoffe, die vom Bundesministerium des Innern mit Bekanntmachung vom 3. Dezember 1986 (BAnz. Nr. 233a vom 16. Dezember 1986), berichtigt mit Bekanntmachung vom 5. M{\\u0228}rz 1987 (BAnz. Nr. 51 S. 2635 vom 14. M{\\u0228}rz 1987), ver{\\u0246}ffentlicht worden sind. Die Bundesanstalt ver{\\u0246}ffentlicht die Stoffe, deren Explosionsgef{\\u0228}hrlichkeit sie nach den Abs{\\u0228}tzen 2 und 3 festgestellt hat, im Bundesanzeiger. Die Zusammenfassung verschiedener Zubereitungen in Rahmenzusammensetzungen ist bei der Ver{\\u0246}ffentlichung nach Satz 2 zul{\\u0228}ssig, sofern die durch die Zusammenfassung erfassten Zubereitungen zweifelsfrei explosionsgef{\\u0228}hrlich, einander bez{\\u0252}glich ihrer chemischen Zusammensetzung hinreichend {\\u0228}hnlich und der gleichen Stoffgruppe der Anlage II zuzuordnen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}