{
  "documentIdentifier" : "BJNR027370976BJNE001608118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sonstige explosionsgef{\\u0228}hrliche Stoffe und Sprengzubeh{\\u0246}r allgemein zuzulassen, soweit diese Stoffe und Gegenst{\\u0228}nde in ihrer Wirkungsweise, Brauchbarkeit und Best{\\u0228}ndigkeit dem jeweiligen Stand der Technik entsprechen und der Schutz von Leben, Gesundheit und Sachg{\\u0252}tern Besch{\\u0228}ftigter oder Dritter bei bestimmungsgem{\\u0228}{\\u0223}er Verwendung gew{\\u0228}hrleistet ist,\\\n\\tab 2.\\tab zum Schutze der in Nummer 1 bezeichneten Rechtsg{\\u0252}ter Vorschriften zu erlassen {\\u0252}ber\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Zulassung von sonstigen explosionsgef{\\u0228}hrlichen Stoffen und Sprengzubeh{\\u0246}r und den Konformit{\\u0228}tsnachweis f{\\u0252}r Explosivstoffe und pyrotechnische Gegenst{\\u0228}nde; sie regeln insbesondere die Anforderungen, die an die Zusammensetzung, Beschaffenheit und Bezeichnung der explosionsgef{\\u0228}hrlichen Stoffe und des Sprengzubeh{\\u0246}rs zu stellen sind,\\\n\\tab b)\\tab das Verfahren, nach dem die explosionsgef{\\u0228}hrlichen Stoffe und das Sprengzubeh{\\u0246}r zu pr{\\u0252}fen sind, und die Anforderungen, die benannte Stellen f{\\u0252}r die Wahrnehmung ihrer Aufgaben im Rahmen des Konformit{\\u0228}tsnachweises erf{\\u0252}llen m{\\u0252}ssen,\\\n\\tab c)\\tab die Verpflichtung zur Anbringung eines Zulassungszeichens auf sonstigen explosionsgef{\\u0228}hrlichen Stoffen und auf Sprengzubeh{\\u0246}r, die Festlegung der CE-Kennzeichnung von Explosivstoffen und pyrotechnischen Gegenst{\\u0228}nden nach {\\u0167} 5 Absatz 1,\\\n\\tab d)\\tab das Verfahren f{\\u0252}r den Konformit{\\u0228}tsnachweis nach {\\u0167} 5 Absatz 1, das Verfahren f{\\u0252}r die Zulassung nach {\\u0167} 5f, das Verfahren der Kennzeichnung von Explosivstoffen zum Zweck der R{\\u0252}ckverfolgung, das Verfahren der Kennzeichnung und zur Vergabe einer Registrierungsnummer f{\\u0252}r pyrotechnische Gegenst{\\u0228}nde nach Artikel 9 der Richtlinie 2013\/29\/EU sowie das Verfahren der Zusammenarbeit mit benannten Stellen anderer Mitgliedstaaten, das Verfahren f{\\u0252}r die Akkreditierung und {\\u0220}berwachung benannter Stellen und Pr{\\u0252}flaboratorien und das Verfahren der Bekanntmachung der zugelassenen sonstigen explosionsgef{\\u0228}hrlichen Stoffe und des Sprengzubeh{\\u0246}rs sowie der Explosivstoffe und pyrotechnischen Gegenst{\\u0228}nde, f{\\u0252}r die der Konformit{\\u0228}tsnachweis erbracht worden ist,\\\n\\tab e)\\tab das Verbringen von explosionsgef{\\u0228}hrlichen Stoffen und dessen Kontrolle sowie die Mitteilung von erfolgten Meldungen und erteilten Genehmigungen an Beh{\\u0246}rden der Ausgangs-, Durchfuhr- und Bestimmungsstaaten oder an die Europ{\\u0228}ische Kommission durch die Bundesanstalt, die zust{\\u0228}ndigen Landesbeh{\\u0246}rden und durch die f{\\u0252}r das Verbringen Verantwortlichen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zum Schutze der in Nummer 1 bezeichneten Rechtsg{\\u0252}ter zu bestimmen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass explosionsgef{\\u0228}hrliche Stoffe und Sprengzubeh{\\u0246}r nach ihrer Gef{\\u0228}hrlichkeit oder ihrem Verwendungszweck in Gruppen und Klassen einzuteilen sind, und welche Stoffe und Gegenst{\\u0228}nde zu ihnen geh{\\u0246}ren,\\\n\\tab b)\\tab dass explosionsgef{\\u0228}hrliche Stoffe und Sprengzubeh{\\u0246}r in bestimmter Weise zu kennzeichnen und zu verpacken sind,\\\n\\tab c)\\tab welche Pflichten beim {\\u0220}berlassen explosionsgef{\\u0228}hrlicher Stoffe an andere zu erf{\\u0252}llen sind,\\\n\\tab d)\\tab dass {\\u0252}ber erworbene oder eingef{\\u0252}hrte explosionsgef{\\u0228}hrliche Stoffe nach {\\u0167} 1 Abs. 1 Anzeigen zu erstatten und dass den Anzeigen bestimmte Unterlagen beizuf{\\u0252}gen sind,\\\n\\tab e)\\tab dass eine Erlaubnis nach {\\u0167} 7 und ein Bef{\\u0228}higungsschein nach {\\u0167} 20 nicht aus den in {\\u0167} 8 Abs. 2 genannten Gr{\\u0252}nden versagt werden kann,\\\n\\tab f)\\tab dass der Nachweis der Fachkunde f{\\u0252}r den Umgang und den Verkehr mit explosionsgef{\\u0228}hrlichen Stoffen nach {\\u0167} 8 Abs. 1 Nr. 2 Buchstabe a in Verbindung mit {\\u0167} 9 oder nach {\\u0167} 20 Abs. 2 auch bei Vorliegen anderer Voraussetzungen als der in {\\u0167} 9 Abs. 1 und 2 bezeichneten Voraussetzungen als erbracht anzusehen ist,\\\n\\tab g)\\tab dass f{\\u0252}r den Umgang und Verkehr mit explosionsgef{\\u0228}hrlichen Stoffen in Einzelf{\\u0228}llen eine eingeschr{\\u0228}nkte Fachkunde ausreichend ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab zum Schutze vor Gefahren, erheblichen Nachteilen oder erheblichen Bel{\\u0228}stigungen Besch{\\u0228}ftigter oder Dritter zu bestimmen, dass explosionsgef{\\u0228}hrliche Stoffe und Sprengzubeh{\\u0246}r nicht oder nur unter bestimmten Voraussetzungen vertrieben, anderen {\\u0252}berlassen, aufbewahrt oder verwendet werden d{\\u0252}rfen; dabei kann auch bestimmt werden, dass pyrotechnische Gegenst{\\u0228}nde nur zu bestimmten Zeiten und an bestimmten Orten verwendet werden d{\\u0252}rfen und dass die zust{\\u0228}ndige Beh{\\u0246}rde Ausnahmen hiervon zulassen oder zus{\\u0228}tzliche Beschr{\\u0228}nkungen anordnen kann,\\\n\\tab 5.\\tab Vorschriften zu erlassen {\\u0252}ber das Erlaubnisverfahren nach {\\u0167}{\\u0167} 7 und 27, {\\u0252}ber das Genehmigungsverfahren nach {\\u0167} 17 und das Verfahren bei der Erteilung des Bef{\\u0228}higungsscheins nach {\\u0167} 20,\\\n\\tab 6.\\tab die Liste der Explosivstoffe nach {\\u0167} 3 Absatz 1 Nummer 2 Buchstabe b so anzupassen, dass sie alle Explosivstoffe enth{\\u0228}lt, die zu empfindlich f{\\u0252}r den Transport sind und daher nicht von Artikel 2 Nummer 1 der Richtlinie 2014\/28\/EU erfasst werden,\\\n\\tab 7.\\tab zur Erf{\\u0252}llung von Verpflichtungen aus zwischenstaatlichen Vereinbarungen zu bestimmen, dass explosionsgef{\\u0228}hrliche Stoffe zum Zwecke der Entdeckbarkeit zu markieren sind und dass der Umgang und Verkehr mit nicht markierten Stoffen sowie deren Ein- oder Ausfuhr verboten sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung einen Sachverst{\\u0228}ndigenausschuss f{\\u0252}r explosionsgef{\\u0228}hrliche Stoffe zu bilden, der die zust{\\u0228}ndigen Bundesministerien insbesondere in technischen Fragen ber{\\u0228}t. Vor dem Erlass von Rechtsverordnungen, die technische Fragen betreffen, soll der Sachverst{\\u0228}ndigenausschuss geh{\\u0246}rt werden. Zu den Aufgaben des Ausschusses geh{\\u0246}rt es auch, dem Stand der Technik entsprechende Regeln und sonstige gesicherte wissenschaftliche Erkenntnisse f{\\u0252}r die diesem Gesetz unterliegenden Stoffe und Gegenst{\\u0228}nde, einschlie{\\u0223}lich deren Einstufung und Kennzeichnung, zu ermitteln, wie die in diesem Gesetz oder auf Grund dieses Gesetzes gestellten Anforderungen erf{\\u0252}llt werden k{\\u0246}nnen. In den Ausschuss sind Vertreter der beteiligten Bundes- und Landesbeh{\\u0246}rden, der weiteren benannten Stellen, der Tr{\\u0228}ger der gesetzlichen Unfallversicherung sowie der Wirtschaft und der Gewerkschaften nach Anh{\\u0246}rung der Spitzenorganisationen der betroffenen Wirtschaftskreise zu berufen.\\\n\\pard\\sb100\n(3) Zur Festlegung sicherheitstechnischer Anforderungen und sonstiger Voraussetzungen des Konformit{\\u0228}tsnachweises nach {\\u0167} 5 kann in Rechtsverordnungen auf Grund dieses Gesetzes auf harmonisierte Normen verwiesen werden.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndigen Bundesministerien k{\\u0246}nnen die nach Absatz 2 ermittelten Regeln und Erkenntnisse im Bundesanzeiger bekannt geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}