{
  "documentIdentifier" : "BJNR027370976BJNE001804377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass der Antragsteller oder eine der mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbst{\\u0228}ndigen Zweigstelle beauftragten Personen die erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt,\\\n\\tab 2.\\tab eine der in Nummer 1 bezeichneten Personen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die erforderliche Fachkunde nicht nachweist oder\\\n\\tab b)\\tab die erforderliche pers{\\u0246}nliche Eignung nicht besitzt oder\\\n\\tab c)\\tab das 21. Lebensjahr nicht vollendet hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Nummer 2 ist auf Antragsteller und die mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbst{\\u0228}ndigen Zweigstelle beauftragten Personen, die den Umgang und den Verkehr mit explosionsgef{\\u0228}hrlichen Stoffen nicht selbst leiten, nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis kann versagt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller oder eine mit der Leitung des Betriebes, einer Zweigniederlassung oder einer unselbst{\\u0228}ndigen Zweigstelle beauftragte Person nicht Deutscher im Sinne des Artikels 116 des Grundgesetzes ist oder\\\n\\tab 2.\\tab der Antragsteller weder seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt noch eine gewerbliche Niederlassung im Geltungsbereich dieses Gesetzes hat.\\\n\\pard\n\\pard\\sb100\n(3) Ist bei juristischen Personen eine nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berufene Person mit der Gesamtleitung des Umgangs oder des Verkehrs mit explosionsgef{\\u0228}hrlichen Stoffen beauftragt, so darf die Erlaubnis aus Gr{\\u0252}nden des Absatzes 1 Nr. 1 in Bezug auf den Antragsteller nur wegen mangelnder Zuverl{\\u0228}ssigkeit dieser Person versagt werden.\\\n\\pard\\sb100\n(4) Die Beh{\\u0246}rde hat Erlaubnisinhaber in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden, mindestens jedoch nach Ablauf von f{\\u0252}nf Jahren, erneut auf ihre Zuverl{\\u0228}ssigkeit und pers{\\u0246}nliche Eignung zu {\\u0252}berpr{\\u0252}fen. Ist innerhalb von einem Jahr vor dem Zeitpunkt der Pr{\\u0252}fung eine durch Gesetz oder auf Grund eines Gesetzes vorgeschriebene {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit erfolgt, kann auf eine erneute Pr{\\u0252}fung ganz oder teilweise verzichtet werden, wenn und soweit das Ergebnis dieser Pr{\\u0252}fung die Feststellung erm{\\u0246}glicht, dass die Zuverl{\\u0228}ssigkeit und die pers{\\u0246}nliche Eignung im Sinne der {\\u0167}{\\u0167} 8a und 8b vorliegen. Ergebnis und Rechtsgrundlage der zugrunde gelegten {\\u0220}berpr{\\u0252}fung sind aktenkundig zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}