{
  "documentIdentifier" : "BJNR108100012BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Kartographie und Geod{\\u0228}sie ist eine selbst{\\u0228}ndige Bundesoberbeh{\\u0246}rde im Gesch{\\u0228}ftsbereich des Bundesministeriums des Innern.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Kartographie und Geod{\\u0228}sie hat den Auftrag, geod{\\u0228}tische Referenzsysteme und -netze sowie geotopographische Referenzdaten des Bundes zur Nutzung durch Bundesbeh{\\u0246}rden und zur Erf{\\u0252}llung der unionsrechtlichen und internationalen Verpflichtungen Deutschlands zu erheben, zu verarbeiten und zu nutzen, soweit diese nicht in die Zust{\\u0228}ndigkeit anderer Bundesbeh{\\u0246}rden fallen. Dabei ist die Verf{\\u0252}gbarkeit der geod{\\u0228}tischen Referenzsysteme und -netze sowie der geotopographischen Referenzdaten von Deutschland und von anderen Mitgliedstaaten der Europ{\\u0228}ischen Union sicherzustellen.\\\n\\pard\\sb100\n(3) Das Bundesamt hat insbesondere die folgenden Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufbereitung, Aktualisierung und Bereitstellung von orts- und raumbezogenen Daten zur Beschreibung der Objekte der Erdoberfl{\\u0228}che sowie die Fortentwicklung der daf{\\u0252}r erforderlichen Verfahren und Methoden,\\\n\\tab 2.\\tab Bereitstellung und Pflege der nationalen {\\u0252}bergeordneten geod{\\u0228}tischen Referenznetze unter Einschluss der erforderlichen vermessungstechnischen und theoretischen Leistungen zur Gewinnung und Aufbereitung der Messdaten,\\\n\\tab 3.\\tab Mitwirkung an bilateralen und multilateralen Arbeiten zur Einrichtung und Pflege globaler geod{\\u0228}tischer Referenzsysteme und -netze sowie der Fortentwicklung der eingesetzten Mess- und Beobachtungstechnologie,\\\n\\tab 4.\\tab Koordination des Auf- und Ausbaus sowie Erhaltung des Bundesanteils der Geodateninfrastruktur f{\\u0252}r Deutschland,\\\n\\tab 5.\\tab Betrieb eines Dienstleistungszentrums des Bundes, das die Koordination der geod{\\u0228}tischen Referenzsysteme und -netze sowie geotopographischen Referenzdaten des Bundes {\\u0252}bernimmt, den Bedarf an Geodaten erhebt, sie {\\u0252}ber ein Geoportal oder mittels anderer bedarfsorientierter Technik verf{\\u0252}gbar macht und Bundesbeh{\\u0246}rden bei der standardkonformen Entwicklung und Nutzung ihrer Geodatendienste unterst{\\u0252}tzt,\\\n\\tab 6.\\tab Vertretung fachlicher Interessen Deutschlands auf europ{\\u0228}ischer und internationaler Ebene einschlie{\\u0223}lich der Mitwirkung an der Vorbereitung von zivilen Programmen und Rechtsvorschriften sowie an der methodischen und technischen Vorbereitung und Harmonisierung von kartographischen und geod{\\u0228}tischen Produkten.\\\n\\pard\n}"
}