{
  "documentIdentifier" : "BJNR108100012BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die geodatenhaltenden Stellen des Bundes, die geotopographische Referenzdaten erheben oder erstellen, haben die qualitativen und technischen Anforderungen nach {\\u0167} 1 Absatz 2 nach dem Stand der Technik zu erf{\\u0252}llen. Die Einhaltung des Standes der Technik wird vermutet, wenn die Technischen Richtlinien des Interministeriellen Ausschusses f{\\u0252}r Geoinformationswesen in der jeweils im elektronischen Bundesanzeiger ver{\\u0246}ffentlichten Fassung eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Interministerielle Ausschuss f{\\u0252}r Geoinformationswesen ist befugt, einvernehmlich in Technischen Richtlinien \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die qualitativen und technischen Vorgaben an die in Bundesbeh{\\u0246}rden zu verwendenden {\\u0252}bergeordneten geod{\\u0228}tischen Referenzsysteme festzulegen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die anzuwendenden nationalen, unionsrechtlichen und internationalen technischen Normen,\\\n\\tab b)\\tab das geod{\\u0228}tische Datum und die Art der Koordinatenabbildung sowie die Beschreibung von Koordinatentransformationen zwischen unterschiedlichen geod{\\u0228}tischen Datumsfestlegungen,\\\n\\tab c)\\tab Anforderungen an die Qualit{\\u0228}t,\\\n\\tab d)\\tab die Errichtung, Bereitstellung, Pflege sowie die Punktdichte und r{\\u0228}umliche Abgrenzung des geod{\\u0228}tischen Festpunktfeldes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die qualitativen und technischen Vorgaben an die in Bundesbeh{\\u0246}rden zu verwendenden geotopographischen Referenzdaten, die in einem einheitlichen geod{\\u0228}tischen Referenzsystem beschrieben werden, zu bestimmen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Geodatenmodelle,\\\n\\tab b)\\tab kartographische Modelle,\\\n\\tab c)\\tab Fernerkundungsprodukte im Sinne des {\\u0167} 2 Nummer 4 Satz 3,\\\n\\tab d)\\tab Anforderungen an die Qualit{\\u0228}t,\\\n\\tab e)\\tab r{\\u0228}umliche Abgrenzung und\\\n\\tab f)\\tab technische Bereitstellung, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab zu den Geodatendiensten des Bundes die qualitativen und technischen Vorgaben f{\\u0252}r eine optimale Vernetzung (Interoperabilit{\\u0228}t) festzulegen und die geotopographischen Referenzdaten des Bundes zu bestimmen, die allein oder in Verbindung mit anderen Daten in elektronischer Form zug{\\u0228}nglich gemacht werden sollen.\\\n\\pard\nDie Festlegungen der qualitativen und technischen Vorgaben erfolgt im Einvernehmen mit den Vermessungsverwaltungen der L{\\u0228}nder. Zur Sicherstellung unionsrechtlich und international geltender Standards k{\\u0246}nnen weiterf{\\u0252}hrende Festlegungen im Benehmen mit den Vermessungsverwaltungen der L{\\u0228}nder erfolgen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die geod{\\u0228}tischen Referenznetze sowie die geotopographischen Referenzdaten sind die Art und Periodizit{\\u0228}t der Historisierung in den Richtlinien zu dokumentieren. Im {\\u0220}brigen gilt das Bundesarchivgesetz.\\\n\\pard\\sb100\n(4) Die Technischen Richtlinien sind im elektronischen Bundesanzeiger zu ver{\\u0246}ffentlichen.\\\n\\\nHinweis der Schriftleitung: Seit 1. April 2012 wird der elektronische Bundesanzeiger unter der Bezeichnung {\\u8222}Bundesanzeiger{\\u8220} gef{\\u0252}hrt (www.bundesanzeiger.de).}"
}