{
  "documentIdentifier" : "BJNR057600010BJNE000401311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verwaltungsrat kann der Leitung des Pr{\\u0252}fungsamtes und den Mitgliedern der Aufgabenkommission im Einzelfall Weisungen erteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder des Verwaltungsrates werden f{\\u0252}r einen Zeitraum von drei Jahren benannt. Die erste Benennung erfolgt f{\\u0252}r den Zeitraum bis 31. Dezember 2012. Eine erneute Benennung ist m{\\u0246}glich. Nach dem Ende des Zeitraums, f{\\u0252}r den ein Mitglied benannt ist, bleibt es bis zur Benennung einer Nachfolgerin oder eines Nachfolgers im Amt. Scheidet ein Mitglied vor Ablauf des Zeitraums aus, f{\\u0252}r den es benannt wurde, so hat die Stelle, die das ausscheidende Mitglied benannt hat, f{\\u0252}r die restliche Dauer der Amtszeit unverz{\\u0252}glich eine Nachfolgerin oder einen Nachfolger zu benennen.\\\n\\pard\\sb100\n(3) Sobald die Mitglieder benannt sind, tritt der Verwaltungsrat zu seiner konstituierenden Sitzung zusammen und bestimmt eines seiner Mitglieder zur Vorsitzenden oder zum Vorsitzenden. Der Vorsitz hat die Aufgabe, den Verwaltungsrat einzuberufen und die Sitzungen zu leiten.\\\n\\pard\\sb100\n(4) Der Verwaltungsrat fasst seine Beschl{\\u0252}sse mit der Mehrheit der Stimmen seiner Mitglieder. In Sitzungen k{\\u0246}nnen abwesende Mitglieder dadurch an der Beschlussfassung teilnehmen, dass sie ihre schriftliche Stimme durch ein anderes Mitglied {\\u0252}berreichen lassen. Schriftliche, fernm{\\u0252}ndliche oder andere vergleichbare Formen der Beschlussfassung sind nur zul{\\u0228}ssig, wenn kein Mitglied diesem Verfahren widerspricht.\\\n\\pard\\sb100\n(5) Die Mitglieder des Verwaltungsrates sind ehrenamtlich t{\\u0228}tig. Sie erhalten f{\\u0252}r den Aufwand, der mit ihrer Teilnahme an den Sitzungen des Verwaltungsrates und an sonstigen Sitzungen und Tagungen verbunden ist, eine Entsch{\\u0228}digung sowie Ersatz ihrer notwendigen Auslagen. Die Bundesnotarkammer bestimmt Voraussetzungen und H{\\u0246}he der Zahlungen nach Satz 2 durch Satzung, die der Genehmigung des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz bedarf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}