{
  "documentIdentifier" : "BJNR203600018BJNE012200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass f{\\u0252}r Untersuchungen und Behandlungen mit ionisierender Strahlung oder radioaktiven Stoffen schriftliche Arbeitsanweisungen erstellt werden. Diese sind f{\\u0252}r die Personen, die bei diesen Anwendungen t{\\u0228}tig sind, zur jederzeitigen Einsicht bereitzuhalten und auf Anforderung der zust{\\u0228}ndigen Beh{\\u0246}rde und der {\\u0228}rztlichen oder zahn{\\u0228}rztlichen Stelle vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass ein Arzt nach {\\u0167} 145 Absatz 1 Nummer 1 und ein Medizinphysik-Experte f{\\u0252}r Personen, deren Behandlung mit ionisierender Strahlung oder radioaktiven Stoffen individuell festzulegen ist, einen auf diese Person bezogenen Bestrahlungsplan schriftlich festlegen. In den Bestrahlungsplan sind alle Behandlungsbedingungen aufzunehmen, insbesondere die nach den Erfordernissen der medizinischen Wissenschaft individuell festzulegende Dosis im Zielvolumen oder die Aktivit{\\u0228}t des eingesetzten radioaktiven Stoffes.\\\n\\pard\\sb100\n(3) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass bei Behandlungen, denen ein individueller Bestrahlungsplan zugrunde liegt, die Einhaltung aller im Bestrahlungsplan festgelegten Bedingungen {\\u0252}berpr{\\u0252}ft wird. Die {\\u0220}berpr{\\u0252}fung erfolgt vor Beginn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der ersten Bestrahlung oder nach {\\u0196}nderung des Bestrahlungsplans durch einen Arzt nach {\\u0167} 145 Absatz 1 Nummer 1 und einen Medizinphysik-Experten,\\\n\\tab 2.\\tab jeder weiteren Bestrahlung durch einen Arzt nach {\\u0167} 145 Absatz 1 Nummer 1 oder eine Person nach {\\u0167} 145 Absatz 2 Nummer 2 oder 3.\\\n\\pard\n\\pard\\sb100\n(4) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass {\\u0252}ber jede Behandlung ein Protokoll erstellt wird.\\\n}"
}