{
  "documentIdentifier" : "BJNR203600018BJNE012300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass Ma{\\u0223}nahmen ergriffen werden, um die Exposition von Betreuungs- und Begleitpersonen zu beschr{\\u0228}nken. Er hat daf{\\u0252}r zu sorgen, dass innerhalb von sechs Monaten nach Aufnahme einer T{\\u0228}tigkeit gepr{\\u0252}ft wird, ob die Festlegung von Dosisrichtwerten f{\\u0252}r die Exposition von Betreuungs- und Begleitpersonen ein geeignetes Instrument zur Optimierung des Strahlenschutzes ist. Der Strahlenschutzverantwortliche hat auch daf{\\u0252}r zu sorgen, dass ein Leitfaden f{\\u0252}r den Strahlenschutz von Betreuungs- und Begleitpersonen erstellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass f{\\u0252}r jede Art der Untersuchung und Behandlung die Expositionen der Personen, an denen ionisierende Strahlung oder radioaktive Stoffe angewendet werden, regelm{\\u0228}{\\u0223}ig ausgewertet und bewertet wird.\\\n\\pard\\sb100\n(3) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die diagnostischen Referenzwerte nach {\\u0167} 125 Absatz 1 Satz 1 bei Untersuchungen von Personen mit radioaktiven Stoffen oder ionisierender Strahlung zugrunde gelegt werden.\\\n\\pard\\sb100\n(4) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass eine Person, die mit radioaktiven Stoffen behandelt wurde, erst dann aus dem Strahlenschutzbereich entlassen wird, wenn davon ausgegangen werden kann, dass hierdurch f{\\u0252}r Angeh{\\u0246}rige und Dritte eine effektive Dosis von nicht mehr als 1 Millisievert auftreten kann. Ist im Einzelfall eine Entlassung aus medizinischen Gr{\\u0252}nden vor diesem Zeitpunkt erforderlich, so hat der Strahlenschutzverantwortliche daf{\\u0252}r zu sorgen, dass dies schriftlich begr{\\u0252}ndet und der zust{\\u0228}ndigen Beh{\\u0246}rde mitgeteilt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 122 Abs. 3: Zur Anwendung vgl. {\\u0167} 138 Abs. 6 Satz 1 +++)\\\n}"
}