{
  "documentIdentifier" : "BJNR203600018BJNE012400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Teleradiologe hat bei der Durchf{\\u0252}hrung der Untersuchung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach eingehender Beratung mit dem Arzt, der nach {\\u0167} 14 Absatz 2 Nummer 3 des Strahlenschutzgesetzes am Ort der technischen Durchf{\\u0252}hrung anwesend zu sein hat, die rechtfertigende Indikation zu stellen,\\\n\\tab 2.\\tab die Untersuchungsergebnisse zu befunden und\\\n\\tab 3.\\tab mithilfe elektronischer Daten{\\u0252}bertragung und Telekommunikation insbesondere zur rechtfertigenden Indikation und Befundung unmittelbar in Verbindung zu stehen mit der Person, die nach {\\u0167} 14 Absatz 2 Nummer 2 des Strahlenschutzgesetzes die technische Durchf{\\u0252}hrung der Untersuchung vorzunehmen hat, und mit dem Arzt, der nach {\\u0167} 14 Absatz 2 Nummer 3 des Strahlenschutzgesetzes am Ort der technischen Durchf{\\u0252}hrung anwesend zu sein hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Arzt, der nach {\\u0167} 14 Absatz 2 Nummer 3 des Strahlenschutzgesetzes am Ort der technischen Durchf{\\u0252}hrung anwesend zu sein hat, hat bei der Durchf{\\u0252}hrung der Untersuchung in der Teleradiologie insbesondere die zur Feststellung der rechtfertigenden Indikation erforderlichen Angaben zu ermitteln und an den Teleradiologen weiterzuleiten.\\\n\\pard\\sb100\n(3) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die technische Durchf{\\u0252}hrung bei der Anwendung von ionisierender Strahlung am Menschen in der Teleradiologie durch nach {\\u0167} 145 Absatz 2 Nummer 2 oder 3 berechtigte Personen vorgenommen wird.\\\n\\pard\\sb100\n(4) Beim Betrieb einer R{\\u0246}ntgeneinrichtung zur Teleradiologie hat der Strahlenschutzverantwortliche daf{\\u0252}r zu sorgen, dass bei der an dem Teleradiologiesystem jeweils beteiligten anderen Einrichtung Kopien der Aufzeichnungen {\\u0252}ber die Qualit{\\u0228}tssicherung vor Inbetriebnahme nach {\\u0167} 115 und {\\u0252}ber die Konstanzpr{\\u0252}fungen nach {\\u0167} 116 sowie {\\u0252}ber die Sachverst{\\u0228}ndigenpr{\\u0252}fungen nach {\\u0167} 88 Absatz 4 Nummer 1 aller zum System geh{\\u0246}renden R{\\u0246}ntgeneinrichtungen zur Einsicht verf{\\u0252}gbar sind. Die Pflicht kann auch durch das Bereithalten der Aufzeichnungen in elektronischer Form erf{\\u0252}llt werden.\\\n}"
}