{
  "documentIdentifier" : "BJNR203600018BJNE012800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die Aufzeichnungen nach {\\u0167} 85 Absatz 1 Satz 1 des Strahlenschutzgesetzes, R{\\u0246}ntgenbilder, digitale Bilddaten und sonstige Untersuchungsdaten so aufbewahrt werden, dass w{\\u0228}hrend der Dauer der Aufbewahrungsfrist nach {\\u0167} 85 Absatz 2 des Strahlenschutzgesetzes sichergestellt ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie jederzeit innerhalb angemessener Zeit verf{\\u0252}gbar sind und bei elektronischer Aufbewahrung unmittelbar lesbar gemacht werden k{\\u0246}nnen und\\\n\\tab 2.\\tab keine Informations{\\u0228}nderungen oder -verluste eintreten k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass bei der Aufbewahrung der Aufzeichnungen nach {\\u0167} 85 Absatz 1 Satz 1 des Strahlenschutzgesetzes sowie bei der Aufbewahrung von Personendaten, R{\\u0246}ntgenbildern, digitalen Bilddaten und sonstigen Untersuchungsdaten auf elektronischen Datentr{\\u0228}gern durch geeignete Ma{\\u0223}nahmen sichergestellt ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Urheber, der Entstehungsort und der Entstehungszeitpunkt eindeutig erkennbar sind,\\\n\\tab 2.\\tab nachtr{\\u0228}gliche {\\u0196}nderungen oder Erg{\\u0228}nzungen als solche erkennbar sind und mit Angaben zu Urheber und Zeitpunkt der nachtr{\\u0228}glichen {\\u0196}nderungen oder Erg{\\u0228}nzungen aufbewahrt werden und\\\n\\tab 3.\\tab w{\\u0228}hrend der Dauer der Aufbewahrung die Verkn{\\u0252}pfung der Personendaten mit dem erhobenen Befund, den Daten, die den Bilderzeugungs- und Bildverarbeitungsprozess beschreiben, den Bilddaten und den sonstigen Aufzeichnungen nach {\\u0167} 85 Absatz 1 Satz 1 des Strahlenschutzgesetzes jederzeit hergestellt werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass bei der Aufbewahrung von R{\\u0246}ntgenbildern, digitalen Bilddaten und sonstigen Untersuchungsdaten auf elektronischen Datentr{\\u0228}gern sichergestellt ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle erhobenen Daten, die zur Befundung genutzt wurden oder die nach den Erfordernissen der medizinischen Wissenschaft zur Befundung, zur Verlaufsbeurteilung oder zur Vermeidung weiterer Expositionen erforderlich sind, aufbewahrt werden und\\\n\\tab 2.\\tab Daten, die den Prozess der Erzeugung und Verarbeitung der R{\\u0246}ntgenbilder, digitalen Bilddaten und sonstigen Untersuchungsdaten beschreiben, aufbewahrt werden, sofern sie dazu dienen, den Inhalt der in Nummer 1 genannten Daten nachzuvollziehen.\\\n\\pard\nDaten k{\\u0246}nnen komprimiert werden, wenn sichergestellt ist, dass die diagnostische Aussagekraft erhalten bleibt.\\\n\\pard\\sb100\n(4) Der Strahlenschutzverantwortliche hat bei der Weitergabe oder {\\u0220}bermittlung von Daten nach {\\u0167} 85 Absatz 3 des Strahlenschutzgesetzes daf{\\u0252}r zu sorgen, dass die Daten mit den Ursprungsdaten {\\u0252}bereinstimmen und f{\\u0252}r den Adressaten lesbar sind. Die R{\\u0246}ntgenbilder, digitalen Bilddaten und sonstigen Untersuchungsdaten m{\\u0252}ssen zur Befundung geeignet sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 127: Zur Anwendung vgl. {\\u0167} 140 Abs. 2 iVm {\\u0167}{\\u0167} 135 Abs. 2 Satz 4, 136 Abs. 3, 138 Abs. 4 Satz 2 u. Abs. 5 Satz 3 +++)\\\n}"
}