{
  "documentIdentifier" : "BJNR298000002BJNE000303310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft (Bundesministerium) wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Union im Anwendungsbereich des {\\u0167} 1 Abs. 1 erforderlich ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorzuschreiben, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fische oder Fischereierzeugnisse nur mit einer Etikettierung, insbesondere hinsichtlich der Angabe der Handelsbezeichnung der Fischart, der Produktionsmethode, des Fanggebietes der Seefischerei oder der Binnenfischerei, der Fangger{\\u0228}te-Kategorie oder des Erzeugungsgebietes der Aquakultur, in den Verkehr gebracht, innergemeinschaftlich verbracht, eingef{\\u0252}hrt oder ausgef{\\u0252}hrt werden d{\\u0252}rfen,\\\n\\tab b)\\tab bei der Etikettierung zus{\\u0228}tzlich der wissenschaftliche Name der Fischart bei der Angabe der Handelsbezeichnung zu verwenden ist,\\\n\\tab c)\\tab bei der Etikettierung von aus bestimmten Fanggebieten stammenden Fischen oder Fischereierzeugnissen eine schriftliche Angabe des Untergebietes oder der Division zu verwenden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Art und Weise der Etikettierung nach Nummer 1,\\\n\\tab b)\\tab Ausnahmen von der Etikettierungspflicht f{\\u0252}r kleine Mengen von Fischen oder Fischereierzeugnissen,\\\n\\tab c)\\tab die Festlegung von Handelsbezeichnungen und die Aufstellung eines Verzeichnisses der Handelsbezeichnungen der Fischarten unter Ber{\\u0252}cksichtigung der Leits{\\u0228}tze des Deutschen Lebensmittelbuches nach {\\u0167} 15 des Lebensmittel- und Futtermittelgesetzbuchs sowie die Voraussetzungen {\\u0252}ber die Eintragung in das Verzeichnis und das Verfahren der Aufstellung,\\\n\\tab d)\\tab zum Zwecke der {\\u0220}berpr{\\u0252}fung der Richtigkeit der bei der Etikettierung gemachten Angaben die R{\\u0252}ckverfolgbarkeit und das Verfahren der R{\\u0252}ckverfolgung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu regeln.\\\n\\pard\nIn einer Rechtsverordnung nach Satz 1 Nr. 2 Buchstabe c oder d kann die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung als zust{\\u0228}ndige Beh{\\u0246}rde bestimmt werden.\\\n\\pard\\sb100\n(2) Rechtsverordnungen nach Absatz 1 k{\\u0246}nnen ohne Zustimmung des Bundesrates erlassen werden, wenn ihr unverz{\\u0252}gliches Inkrafttreten zur Durchf{\\u0252}hrung von Regelungen im Sinne des {\\u0167} 1 Abs. 1 erforderlich ist und ihre Geltungsdauer auf einen bestimmten Zeitraum von h{\\u0246}chstens sechs Monaten begrenzt wird. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}