{
  "documentIdentifier" : "BJNR298000002BJNE000503310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die f{\\u0252}r die {\\u0220}berwachung nach {\\u0167} 4 zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen f{\\u0252}r den Fall, dass die Etikettierung den Vorgaben der Rechtsakte der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen nicht entspricht, die Ma{\\u0223}nahmen anordnen, die erforderlich sind, um Verst{\\u0246}{\\u0223}en zu begegnen. Insbesondere kann gegen{\\u0252}ber jedem, der Fische oder Fischereierzeugnisse erzeugt, gewinnt, be- oder verarbeitet, in den Verkehr bringt, innergemeinschaftlich verbringt, einf{\\u0252}hrt oder ausf{\\u0252}hrt, besitzt oder unmittelbar oder mittelbar am Gesch{\\u0228}ftsverkehr mit solchen Waren teilnimmt, angeordnet werden, dass nicht oder fehlerhaft etikettierte Fische oder Fischereierzeugnisse nicht in den Verkehr gebracht, innergemeinschaftlich verbracht, eingef{\\u0252}hrt oder ausgef{\\u0252}hrt werden d{\\u0252}rfen, bis sie ordnungsgem{\\u0228}{\\u0223} etikettiert worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Soweit es zur {\\u0220}berwachung erforderlich ist, d{\\u0252}rfen die zust{\\u0228}ndigen Beh{\\u0246}rden bei den Betrieben, in denen T{\\u0228}tigkeiten nach Absatz 1 Satz 2 ausge{\\u0252}bt werden, w{\\u0228}hrend der Gesch{\\u0228}fts- oder Betriebszeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gesch{\\u0228}ftsr{\\u0228}ume oder Grundst{\\u0252}cke, Verkaufseinrichtungen oder Transportmittel betreten und dort Besichtigungen vornehmen,\\\n\\tab 2.\\tab Proben ohne Entsch{\\u0228}digung gegen Empfangsbescheinigung entnehmen; auf Verlangen des Betroffenen ist ein Teil der Probe oder, falls diese unteilbar ist, eine zweite Probe amtlich verschlossen und versiegelt zur{\\u0252}ckzulassen,\\\n\\tab 3.\\tab Gesch{\\u0228}ftsunterlagen einsehen und pr{\\u0252}fen oder\\\n\\tab 4.\\tab die erforderlichen Ausk{\\u0252}nfte verlangen.\\\n\\pard\n\\pard\\sb100\n(3) Inhaber und Leiter der Betriebe, die T{\\u0228}tigkeiten nach Absatz 1 Satz 2 aus{\\u0252}ben, haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Betreten der Gesch{\\u0228}ftsr{\\u0228}ume oder Grundst{\\u0252}cke, Verkaufseinrichtungen oder Transportmittel sowie die dort vorzunehmenden Besichtigungen nach Absatz 2 Satz 1 Nr. 1, das Entnehmen der Proben nach Absatz 2 Satz 1 Nr. 2 und die Pr{\\u0252}fung der Gesch{\\u0228}ftsunterlagen nach Absatz 2 Satz 1 Nr. 3 zu dulden,\\\n\\tab 2.\\tab bei Besichtigungen mitzuwirken, insbesondere auf Verlangen die zu besichtigenden Fische oder Fischereierzeugnisse selbst oder durch andere so vorzulegen, dass die Besichtigung ordnungsgem{\\u0228}{\\u0223} vorgenommen werden kann, sowie gesch{\\u0228}ftliche Unterlagen vorzulegen und die erforderlichen Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\n\\pard\\sb100\n(4) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ma{\\u0223}nahmen, die erforderlich sind, um Verst{\\u0246}{\\u0223}en gegen Rechtsakte der Europ{\\u0228}ischen Union im Anwendungsbereich des {\\u0167} 1 Abs. 1 zu begegnen,\\\n\\tab 2.\\tab die {\\u0220}berwachung, einschlie{\\u0223}lich der Pflicht zur F{\\u0252}hrung von B{\\u0252}chern oder sonstigen Aufzeichnungen und Aufbewahrung von B{\\u0252}chern und Unterlagen, und das Verfahren der {\\u0220}berwachung von etikettiertem Fisch oder etikettierten Fischereierzeugnissen beim innerstaatlichen Handel, innergemeinschaftlichen Verbringen oder bei der Einfuhr oder Ausfuhr\\\n\\pard\nzu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}