{
  "documentIdentifier" : "BJNR282610005BJNE000302310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0220}bereinkommen: das Rahmen{\\u0252}bereinkommen der Vereinten Nationen {\\u0252}ber Klima{\\u0228}nderungen vom 9. Mai 1992 (BGBl. 1993 II S. 1784),\\\n\\tab 2.\\tab Protokoll: das Protokoll von Kyoto zum Rahmen{\\u0252}bereinkommen der Vereinten Nationen {\\u0252}ber Klima{\\u0228}nderungen vom 11. Dezember 1997 (BGBl. 2002 II S. 967),\\\n\\tab 3.\\tab Emissionshandelsrichtlinie: die Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Oktober 2003 {\\u0252}ber ein System f{\\u0252}r den Handel mit Treibhausgasemissionszertifikaten in der Gemeinschaft und zur {\\u0196}nderung der Richtlinie 96\/61\/EG des Rates, ge{\\u0228}ndert durch die Richtlinie 2004\/101\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 27. Oktober 2004 (ABl. EU Nr. L 338 S. 18),\\\n\\tab 4.\\tab Emission: die Freisetzung von in Anlage A des Protokolls aufgef{\\u0252}hrten Treibhausgasen,\\\n\\tab 5.\\tab Emissionsminderung: die Minderung der Emission aus Quellen, nicht hingegen die Verst{\\u0228}rkung des Abbaus von Treibhausgasen durch Senken in den Bereichen Landnutzung, Landnutzungs{\\u0228}nderung und Forstwirtschaft,\\\n\\tab 6.\\tab zus{\\u0228}tzliche Emissionsminderung: eine Emissionsminderung, soweit sie diejenige Menge an Emissionen unterschreitet, die ohne die Durchf{\\u0252}hrung der Projektt{\\u0228}tigkeit entstanden w{\\u0228}re (Referenzfallemissionen),\\\n\\tab 7.\\tab Gemeinsame Projektumsetzung: ein projektbezogener Mechanismus im Sinne des Artikels 6 des Protokolls,\\\n\\tab 8.\\tab Mechanismus f{\\u0252}r umweltvertr{\\u0228}gliche Entwicklung: ein projektbezogener Mechanismus im Sinne des Artikels 12 des Protokolls,\\\n\\tab 9.\\tab Gastgeberstaat: der Staat, auf dessen Staatsgebiet oder in dessen ausschlie{\\u0223}licher Wirtschaftszone die Projektt{\\u0228}tigkeit durchgef{\\u0252}hrt werden soll,\\\n\\tab 10.\\tab Investorstaat: der Staat, der ohne Gastgeberstaat zu sein, die Billigung im Sinne des Artikels 6 Abs. 1 Buchstabe a und des Artikels 12 Abs. 5 Buchstabe a des Protokolls erteilt,\\\n\\tab 11.\\tab Projekttr{\\u0228}ger: die nat{\\u0252}rliche oder juristische Person, die die Entscheidungsgewalt {\\u0252}ber eine Projektt{\\u0228}tigkeit innehat oder die an der Durchf{\\u0252}hrung der Projektt{\\u0228}tigkeit beteiligt ist; Projekttr{\\u0228}ger k{\\u0246}nnen auch mehrere Personen gemeinschaftlich sein,\\\n\\tab 12.\\tab Projektt{\\u0228}tigkeit: die Entwicklung und Durchf{\\u0252}hrung eines Projektes entsprechend den Voraussetzungen des Artikels 6 oder Artikels 12 des Protokolls und den im Anhang zu diesem Gesetz abgedruckten Beschl{\\u0252}ssen 16\/CP.7 oder 17\/CP.7 der Konferenz der Vertragsparteien des {\\u0220}bereinkommens,\\\n\\tab 13.\\tab Projektdokumentation: die Dokumentation des Projekttr{\\u0228}gers zur Beschreibung der geplanten Durchf{\\u0252}hrung der Projektt{\\u0228}tigkeit,\\\n\\tab 14.\\tab {\\u0220}berwachungsplan: der Teil der Projektdokumentation, der Art und Umfang der w{\\u0228}hrend des Projektverlaufs, insbesondere zur Ermittlung der Emissionen der Projektt{\\u0228}tigkeit, zu erhebenden Daten festlegt,\\\n\\tab 15.\\tab {\\u0220}berwachungsbericht: der Bericht des Projekttr{\\u0228}gers {\\u0252}ber die nach den Vorgaben des {\\u0220}berwachungsplans ermittelten Daten,\\\n\\tab 16.\\tab Zustimmung: die Anerkennung der nach diesem Gesetz zust{\\u0228}ndigen Beh{\\u0246}rde, dass f{\\u0252}r eine Emissionsminderung durch eine validierte Projektt{\\u0228}tigkeit auf der Grundlage der in der Projektdokumentation getroffenen Festlegungen, insbesondere von bestimmten Referenzfallemissionen, Emissionsreduktionseinheiten oder zertifizierte Emissionsreduktionen ausgestellt werden k{\\u0246}nnen; sie umfasst die Billigung im Sinne des Artikels 6 Abs. 1 Buchstabe a und des Artikels 12 Abs. 5 Buchstabe a des Protokolls sowie die Erm{\\u0228}chtigung des Projekttr{\\u0228}gers im Sinne des Artikels 6 Abs. 3 und des Artikels 12 Abs. 9 des Protokolls,\\\n\\tab 17.\\tab Registrierung: die Eintragung einer Projektt{\\u0228}tigkeit, die im Bundesgebiet durchgef{\\u0252}hrt wird, in ein nationales Verzeichnis,\\\n\\tab 18.\\tab Validierungsbericht: der Bericht einer sachverst{\\u0228}ndigen Stelle dar{\\u0252}ber, ob ein Projekt die im Einzelfall f{\\u0252}r die Zustimmung ma{\\u0223}geblichen Voraussetzungen dieses Gesetzes erf{\\u0252}llt,\\\n\\tab 19.\\tab Verifizierungsbericht: der Bericht und die Zertifizierung einer sachverst{\\u0228}ndigen Stelle dar{\\u0252}ber, in welchem Umfang die im {\\u0220}berwachungsbericht angegebene Emissionsminderung aus der Projektt{\\u0228}tigkeit im Pr{\\u0252}fungszeitraum eingetreten ist,\\\n\\tab 20.\\tab Emissionsreduktionseinheit: eine nach Artikel 6 des Protokolls und dem Beschluss 16\/CP.7 der Konferenz der Vertragsparteien des {\\u0220}bereinkommens ausgestellte Einheit, die einer Tonne Kohlendioxid{\\u0228}quivalent entspricht,\\\n\\tab 21.\\tab zertifizierte Emissionsreduktion: eine nach Artikel 12 des Protokolls und dem Beschluss 17\/CP.7 der Konferenz der Vertragsparteien des {\\u0220}bereinkommens ausgestellte Einheit, die einer Tonne Kohlendioxid{\\u0228}quivalent entspricht,\\\n\\tab 22.\\tab Exekutivrat: das von der Konferenz der Vertragsparteien des {\\u0220}bereinkommens eingesetzte Aufsichtsgremium im Sinne des Artikels 12 Abs. 4 des Protokolls,\\\n\\tab 23.\\tab Aufsichtsausschuss: das von der Konferenz der Vertragsparteien des {\\u0220}bereinkommens eingesetzte Aufsichtsgremium im Sinne des Artikel 6 des Protokolls,\\\n\\tab 24.\\tab Verzeichnis {\\u0252}ber den Teilnahmestatus: das Verzeichnis, das von dem nach Artikel 8 des {\\u0220}bereinkommens eingesetzten Sekretariat {\\u0252}ber den Teilnahmestatus der Vertragsparteien des Protokolls nach Nummer 27 des Abschnitts D der Anlage des Beschlusses 16\/CP.7 und nach Nummer 34 des Abschnitts F der Anlage des Beschlusses 17\/CP.7 der Konferenz der Vertragsparteien des {\\u0220}bereinkommens gef{\\u0252}hrt wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}