{
  "documentIdentifier" : "BJNR282610005BJNE000607116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen einer Gemeinsamen Projektumsetzung im Bundesgebiet hat die zust{\\u0228}ndige Beh{\\u0246}rde die Zustimmung zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die den Anforderungen des Absatzes 4 entsprechende Projektdokumentation und der sach- und fachgerecht erstellte Validierungsbericht ergeben, dass die Projektt{\\u0228}tigkeit eine zus{\\u0228}tzliche Emissionsminderung erwarten l{\\u0228}sst und\\\n\\tab 2.\\tab die Projektt{\\u0228}tigkeit keine schwerwiegenden nachteiligen Umweltauswirkungen verursacht.\\\n\\pard\n{\\u0167} 3 Abs. 1 Satz 2 gilt entsprechend. F{\\u0252}hrt eine Projektt{\\u0228}tigkeit zu einer unmittelbaren oder mittelbaren Minderung von Emissionen aus einer Anlage, die der Emissionshandelsrichtlinie unterliegt, so ist diese Emissionsminderung bei der Berechnung der im Sinne der Nummer 1 zu erwartenden zus{\\u0228}tzlichen Emissionsminderung Bestandteil der Referenzfallemissionen. Wird eine Projektt{\\u0228}tigkeit durch {\\u0246}ffentliche F{\\u0246}rdermittel finanziert, ist der Anteil derjenigen Emissionsminderung der Projektt{\\u0228}tigkeit, der durch {\\u0246}ffentliche F{\\u0246}rdermittel finanziert wird, Bestandteil der Referenzfallemissionen; dies gilt nicht, wenn die {\\u0246}ffentlichen F{\\u0246}rdermittel der Absicherung von Investitionen dienen. Wird mit der Projektt{\\u0228}tigkeit zugleich Strom erzeugt, der die Voraussetzungen des {\\u0167} 19 Abs. 1 des Erneuerbare-Energien-Gesetzes oder des {\\u0167} 6 bis 13 sowie 35 des Kraft-W{\\u0228}rme-Kopplungsgesetzes erf{\\u0252}llt, ist eine Zustimmung nach Satz 1 ausgeschlossen.\\\n\\pard\\sb100\n(2) Die Zustimmung ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass der Projekttr{\\u0228}ger nicht die notwendige Gew{\\u0228}hr f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der Projektt{\\u0228}tigkeit, insbesondere die Erf{\\u0252}llung der Pflichten nach diesem Gesetz bietet oder\\\n\\tab 2.\\tab keine Bereitschaft des Investorstaates besteht, unter vergleichbaren Bedingungen Projektt{\\u0228}tigkeiten auf seinem Staatsgebiet zuzulassen.\\\n\\pard\n\\pard\\sb100\n(3) Die Zustimmung wird entsprechend der vom Projekttr{\\u0228}ger beantragten Laufzeit befristet. Die Laufzeit darf nicht {\\u0252}ber den 31. Dezember 2012 hinausgehen.\\\n\\pard\\sb100\n(4) Die Zustimmung erfolgt auf schriftlichen oder elektronischen Antrag des Projekttr{\\u0228}gers bei der zust{\\u0228}ndigen Beh{\\u0246}rde. Dem Antrag hat der Projekttr{\\u0228}ger folgende Dokumente beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Projektdokumentation und\\\n\\tab 2.\\tab den Validierungsbericht.\\\n\\pard\n{\\u0167} 3 Abs. 4 Satz 3 gilt entsprechend. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie die formalen und inhaltlichen Anforderungen an die Projektdokumentation einschlie{\\u0223}lich derer f{\\u0252}r den {\\u0220}berwachungsplan unter Beachtung der Anh{\\u0228}nge B und C zur Anlage des Beschlusses 17\/CP.7 sowie des Anhangs B zur Anlage des Beschlusses 16\/ CP.7 der Konferenz der Vertragsparteien des {\\u0220}bereinkommens durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, regeln. In der Rechtsverordnung k{\\u0246}nnen f{\\u0252}r kleine und mittlere Projektt{\\u0228}tigkeiten vereinfachte Anforderungen an die Antragsunterlagen und den Nachweis der zu erwartenden zus{\\u0228}tzlichen Emissionsminderung festgelegt werden. {\\u0167} 3 Abs. 4 Satz 6 und 7 gilt entsprechend.\\\n\\pard\\sb100\n(5) Der Antragsteller hat die Projektdokumentation und die Adresse der von ihm mit der Validierung beauftragten Stelle unverz{\\u0252}glich nach Erstellung der zust{\\u0228}ndigen Beh{\\u0246}rde zuzuleiten. Die zugeleiteten Informationen sind nach {\\u0167} 10 des Umweltinformationsgesetzes zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(6) Die Zustimmung nach Absatz 1 umfasst nicht die sonstigen beh{\\u0246}rdlichen Entscheidungen, die nach anderen {\\u0246}ffentlich-rechtlichen Vorschriften zur Durchf{\\u0252}hrung der Projektt{\\u0228}tigkeit erforderlich sind.\\\n\\pard\\sb100\n(7) Die Zustimmung enth{\\u0228}lt die Festlegung, dass Emissionsreduktionseinheiten nur f{\\u0252}r ab 1. Januar 2008 erzielte Emissionsminderungen ausgestellt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt nach Ma{\\u0223}gabe des Artikels 24 Abs. 1 Satz 2 der Verordnung (EG) Nr. 2216\/2004 der Kommission vom 21. Dezember 2004 {\\u0252}ber ein standardisiertes und sicheres Registrierungssystem gem{\\u0228}{\\u0223} der Richtlinie 2003\/87\/EG sowie der Entscheidung 280\/2004\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. EU Nr. L 386 S. 1) ein nationales Verzeichnis {\\u0252}ber Projektt{\\u0228}tigkeiten im Rahmen der Gemeinsamen Projektumsetzung im Bundesgebiet. Die zust{\\u0228}ndige Beh{\\u0246}rde nimmt die Registrierung der Projektt{\\u0228}tigkeit vor, sobald die Zustimmung nach Absatz 1 erteilt wurde und ihr die Billigung des Investorstaates vorliegt.\\\n\\pard\\sb100\n(9) {\\u0167} 3 Abs. 5 und 6 gilt entsprechend.\\\n\\pard\\sb100\n(10) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}