{
  "documentIdentifier" : "BJNR282610005BJNE000804116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Validierung und Verifizierung sind nur solche sachverst{\\u0228}ndigen Stellen befugt, die durch den Exekutivrat oder den Aufsichtsausschuss akkreditiert und bekannt gegeben worden sind. Die sachverst{\\u0228}ndigen Stellen werden vom Projekttr{\\u0228}ger beauftragt. Sie sind verpflichtet, die Angaben des Projekttr{\\u0228}gers auf Richtigkeit und Vollst{\\u0228}ndigkeit zu {\\u0252}berpr{\\u0252}fen sowie richtige und vollst{\\u0228}ndige Angaben im Validierungs- und Verifizierungsbericht zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, unter Ber{\\u0252}cksichtigung der in Anhang A des Beschlusses 16\/CP.7 der Konferenz der Vertragsparteien des {\\u0220}bereinkommens aufgestellten Anforderungen festlegen, dass auch andere als die in Absatz 1 genannten Stellen zur Validierung und Verifizierung befugt sind.\\\n\\pard\\sb100\n(3) Bei der sach- und fachgerechten Erstellung des Validierungs- und Verifizierungsberichts sind die Vorgaben des Abschnitts E der Anlage des Beschlusses 16\/CP.7 und die Abschnitte E, G und I der Anlage des Beschlusses 17\/CP.7 der Konferenz der Vertragsparteien des {\\u0220}bereinkommens zu beachten. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit kann im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie die Voraussetzungen und das Verfahren durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, regeln. Dabei ist sicherzustellen, dass bei der Verifizierung Doppelz{\\u0228}hlungen auf Grund unmittelbarer oder mittelbarer Emissionsminderungen und Doppelbeg{\\u0252}nstigungen ausgeschlossen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}