{
  "documentIdentifier" : "BJNR002430971BJNE002507311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In das Register sind die vollziehbaren und die nicht mehr anfechtbaren Entscheidungen einer Verwaltungsbeh{\\u0246}rde einzutragen, durch die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einer deutschen Beh{\\u0246}rde die Entfernung eines Mitgliedes einer Truppe oder eines zivilen Gefolges der Stationierungsstreitkr{\\u0228}fte nach Artikel III Abs. 5 des NATO-Truppenstatuts verlangt wird,\\\n\\tab 2.\\tab ein Pa{\\u0223} versagt, entzogen oder in seinem Geltungsbereich beschr{\\u0228}nkt oder angeordnet wird, da{\\u0223} ein Personalausweis nicht zum Verlassen des Gebiets des Geltungsbereichs des Grundgesetzes {\\u0252}ber eine Auslandsgrenze berechtigt,\\\n\\tab 3.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach dem Waffengesetz der Besitz und Erwerb von Waffen und Munition untersagt wird,\\\n\\tab b)\\tab die Erteilung einer Waffenbesitzkarte, eines Munitionserwerbsscheins, eines Waffenscheins, eines Jagdscheins oder einer Erlaubnis nach {\\u0167} 27 des Sprengstoffgesetzes wegen Unzuverl{\\u0228}ssigkeit oder fehlender pers{\\u0246}nlicher Eignung abgelehnt oder nach {\\u0167} 34 des Sprengstoffgesetzes, zur{\\u0252}ckgenommen oder widerrufen wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEinzutragen sind auch der Verzicht auf die Erlaubnis zum Erwerb und Besitz von Waffen ({\\u0167} 10 Absatz 1 des Waffengesetzes) oder Munition ({\\u0167} 10 Absatz 3 des Waffengesetzes), zum F{\\u0252}hren einer Waffe ({\\u0167} 10 Absatz 4 des Waffengesetzes), zur Aus{\\u0252}bung der Jagd ({\\u0167} 15 des Bundesjagdgesetzes) sowie der Verzicht auf die Erlaubnis nach {\\u0167} 27 des Sprengstoffgesetzes, wenn der jeweilige Verzicht w{\\u0228}hrend eines R{\\u0252}cknahme- oder Widerrufsverfahrens wegen Unzuverl{\\u0228}ssigkeit oder fehlender pers{\\u0246}nlicher Eignung oder nach {\\u0167} 34 des Sprengstoffgesetzes erfolgt.\\\n\\pard\\sb100\n(2) In das Register sind auch die vollziehbaren und die nicht mehr anfechtbaren Entscheidungen einer Verwaltungsbeh{\\u0246}rde sowie rechtskr{\\u0228}ftige gerichtliche Entscheidungen einzutragen, durch die wegen Unzuverl{\\u0228}ssigkeit, Ungeeignetheit oder Unw{\\u0252}rdigkeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Antrag auf Zulassung zu einem Beruf abgelehnt oder eine erteilte Erlaubnis zur{\\u0252}ckgenommen oder widerrufen,\\\n\\tab 2.\\tab die Aus{\\u0252}bung eines Berufes untersagt,\\\n\\tab 3.\\tab die Befugnis zur Einstellung oder Ausbildung von Auszubildenden entzogen oder\\\n\\tab 4.\\tab die Besch{\\u0228}ftigung, Beaufsichtigung, Anweisung oder Ausbildung von Kindern und Jugendlichen verboten\\\n\\pard\nwird; richtet sich die Entscheidung nicht gegen eine nat{\\u0252}rliche Person, so ist die Eintragung bei der vertretungsberechtigten nat{\\u0252}rlichen Person vorzunehmen, die unzuverl{\\u0228}ssig, ungeeignet oder unw{\\u0252}rdig ist. Einzutragen sind auch Verzichte auf eine Zulassung zu einem Beruf w{\\u0228}hrend eines R{\\u0252}cknahme- oder Widerrufsverfahrens wegen Unzuverl{\\u0228}ssigkeit, Ungeeignetheit oder Unw{\\u0252}rdigkeit.\\\n\\pard\\sb100\n(3) Wird eine nach Absatz 1 oder 2 eingetragene vollziehbare Entscheidung unanfechtbar, so ist dies in das Register einzutragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}