{
  "documentIdentifier" : "BJNR083810003BJNE000404301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf gerichtliche Entscheidung in einem Verfahren nach {\\u0167} 1 kann nur binnen drei Monaten seit dem Tag gestellt werden, an dem in den F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nummer 1 die Eintragung des Bestehens oder einer unter {\\u0167} 295 Abs. 2 des Aktiengesetzes fallenden {\\u0196}nderung des Unternehmensvertrags im Handelsregister nach {\\u0167} 10 des Handelsgesetzbuchs;\\\n\\tab 2.\\tab der Nummer 2 die Eintragung der Eingliederung im Handelsregister nach {\\u0167} 10 des Handelsgesetzbuchs;\\\n\\tab 3.\\tab der Nummer 3 die Eintragung des {\\u0220}bertragungsbeschlusses im Handelsregister nach {\\u0167} 10 des Handelsgesetzbuchs;\\\n\\tab 4.\\tab der in Nummer 4 genannten {\\u0167}{\\u0167} 15, 34, 176 bis 181, 184, 186, 196 und 212 des Umwandlungsgesetzes die Eintragung der Umwandlung im Handelsregister nach den Vorschriften des Umwandlungsgesetzes;\\\n\\tab 5.\\tab der in Nummer 4 genannten {\\u0167}{\\u0167} 122h und 122i des Umwandlungsgesetzes die Eintragung der grenz{\\u0252}berschreitenden Verschmelzung nach den Vorschriften des Staates, dessen Recht die {\\u0252}bertragende oder neue Gesellschaft unterliegt;\\\n\\tab 6.\\tab der Nummer 5 die Eintragung der SE nach den Vorschriften des Sitzstaates;\\\n\\tab 7.\\tab der Nummer 6 die Eintragung der Europ{\\u0228}ischen Genossenschaft nach den Vorschriften des Sitzstaates\\\n\\pard\nbekannt gemacht worden ist. Die Frist wird in den F{\\u0228}llen des {\\u0167} 2 Abs. 1 Satz 2 und 3 durch Einreichung bei jedem zun{\\u0228}chst zust{\\u0228}ndigen Gericht gewahrt.\\\n\\pard\\sb100\n(2) Der Antragsteller muss den Antrag innerhalb der Frist nach Absatz 1 begr{\\u0252}nden. Die Antragsbegr{\\u0252}ndung hat zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Antragsgegners;\\\n\\tab 2.\\tab die Darlegung der Antragsberechtigung nach {\\u0167} 3;\\\n\\tab 3.\\tab Angaben zur Art der Strukturma{\\u0223}nahme und der vom Gericht zu bestimmenden Kompensation nach {\\u0167} 1;\\\n\\tab 4.\\tab Konkrete Einwendungen gegen die Angemessenheit der Kompensation nach {\\u0167} 1 oder gegebenenfalls gegen den als Grundlage f{\\u0252}r die Kompensation ermittelten Unternehmenswert, soweit hierzu Angaben in den in {\\u0167} 7 Abs. 3 genannten Unterlagen enthalten sind. Macht der Antragsteller glaubhaft, dass er im Zeitpunkt der Antragstellung aus Gr{\\u0252}nden, die er nicht zu vertreten hat, {\\u0252}ber diese Unterlagen nicht verf{\\u0252}gt, so kann auf Antrag die Frist zur Begr{\\u0252}ndung angemessen verl{\\u0228}ngert werden, wenn er gleichzeitig Abschrifterteilung gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 3 verlangt.\\\n\\pard\nAus der Antragsbegr{\\u0252}ndung soll sich au{\\u0223}erdem die Zahl der von dem Antragsteller gehaltenen Anteile ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}