{
  "documentIdentifier" : "BJNR083810003BJNE000701160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht stellt dem Antragsgegner und dem gemeinsamen Vertreter die Antr{\\u0228}ge der Antragsteller unverz{\\u0252}glich zu.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht fordert den Antragsgegner zugleich zu einer schriftlichen Erwiderung auf. Darin hat der Antragsgegner insbesondere zur H{\\u0246}he des Ausgleichs, der Zuzahlung oder der Barabfindung oder sonstigen Abfindung Stellung zu nehmen. F{\\u0252}r die Stellungnahme setzt das Gericht eine Frist, die mindestens einen Monat betr{\\u0228}gt und drei Monate nicht {\\u0252}berschreiten soll.\\\n\\pard\\sb100\n(3) Au{\\u0223}erdem hat der Antragsgegner den Bericht {\\u0252}ber den Unternehmensvertrag, den Eingliederungsbericht, den Bericht {\\u0252}ber die {\\u0220}bertragung der Aktien auf den Hauptaktion{\\u0228}r oder den Umwandlungsbericht nach Zustellung der Antr{\\u0228}ge bei Gericht einzureichen. In den F{\\u0228}llen, in denen der Beherrschungs- oder Gewinnabf{\\u0252}hrungsvertrag, die Eingliederung, die {\\u0220}bertragung der Aktien auf den Hauptaktion{\\u0228}r oder die Umwandlung durch sachverst{\\u0228}ndige Pr{\\u0252}fer gepr{\\u0252}ft worden ist, ist auch der jeweilige Pr{\\u0252}fungsbericht einzureichen. Auf Verlangen des Antragstellers oder des gemeinsamen Vertreters gibt das Gericht dem Antragsgegner auf, dem Antragsteller oder dem gemeinsamen Vertreter unverz{\\u0252}glich und kostenlos eine Abschrift der genannten Unterlagen zu erteilen.\\\n\\pard\\sb100\n(4) Die Stellungnahme nach Absatz 2 wird dem Antragsteller und dem gemeinsamen Vertreter zugeleitet. Sie haben Einwendungen gegen die Erwiderung und die in Absatz 3 genannten Unterlagen binnen einer vom Gericht gesetzten Frist, die mindestens einen Monat betr{\\u0228}gt und drei Monate nicht {\\u0252}berschreiten soll, schriftlich vorzubringen.\\\n\\pard\\sb100\n(5) Das Gericht kann weitere vorbereitende Ma{\\u0223}nahmen erlassen. Es kann den Beteiligten die Erg{\\u0228}nzung oder Erl{\\u0228}uterung ihres schriftlichen Vorbringens sowie die Vorlage von Aufzeichnungen aufgeben, insbesondere eine Frist zur Erkl{\\u0228}rung {\\u0252}ber bestimmte kl{\\u0228}rungsbed{\\u0252}rftige Punkte setzen. In jeder Lage des Verfahrens ist darauf hinzuwirken, dass sich die Beteiligten rechtzeitig und vollst{\\u0228}ndig erkl{\\u0228}ren. Die Beteiligten sind von jeder Anordnung zu benachrichtigen.\\\n\\pard\\sb100\n(6) Das Gericht kann bereits vor dem ersten Termin eine Beweisaufnahme durch Sachverst{\\u0228}ndige zur Kl{\\u0228}rung von Vorfragen, insbesondere zu Art und Umfang einer folgenden Beweisaufnahme, f{\\u0252}r die Vorbereitung der m{\\u0252}ndlichen Verhandlung anordnen oder dazu eine schriftliche Stellungnahme des sachverst{\\u0228}ndigen Pr{\\u0252}fers einholen.\\\n\\pard\\sb100\n(7) Sonstige Unterlagen, die f{\\u0252}r die Entscheidung des Gerichts erheblich sind, hat der Antragsgegner auf Verlangen des Antragstellers oder des Vorsitzenden dem Gericht und gegebenenfalls einem vom Gericht bestellten Sachverst{\\u0228}ndigen unverz{\\u0252}glich vorzulegen. Der Vorsitzende kann auf Antrag des Antragsgegners anordnen, dass solche Unterlagen den Antragstellern nicht zug{\\u0228}nglich gemacht werden d{\\u0252}rfen, wenn die Geheimhaltung aus wichtigen Gr{\\u0252}nden, insbesondere zur Wahrung von Fabrikations-, Betriebs- oder Gesch{\\u0228}ftsgeheimnissen, nach Abw{\\u0228}gung mit den Interessen der Antragsteller, sich zu den Unterlagen {\\u0228}u{\\u0223}ern zu k{\\u0246}nnen, geboten ist. Gegen die Entscheidung des Vorsitzenden kann das Gericht angerufen werden; dessen Entscheidung ist nicht anfechtbar.\\\n\\pard\\sb100\n(8) F{\\u0252}r die Durchsetzung der Verpflichtung des Antragsgegners nach Absatz 3 und 7 ist {\\u0167} 35 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}