{
  "documentIdentifier" : "BJNR008810961BJNE012010301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt kann einer Finanzholding-Gesellschaft an der Spitze einer Finanzholding-Gruppe im Sinne des {\\u0167} 10a oder einer gemischten Finanzholding-Gesellschaft an der Spitze einer gemischten Finanzholding-Gruppe im Sinne des {\\u0167} 10a die Aus{\\u0252}bung ihrer Stimmrechte an dem {\\u0252}bergeordneten Unternehmen und den anderen nachgeordneten Unternehmen untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Finanzholding-Gesellschaft oder die gemischte Finanzholding-Gesellschaft dem {\\u0252}bergeordneten Unternehmen nicht die f{\\u0252}r die Zusammenfassung nach Artikel 11 bis 23 der Verordnung (EU) Nr. 575\/2013 erforderlichen Angaben gem{\\u0228}{\\u0223} Artikel 11 Absatz 1 Satz 2 der Verordnung (EU) Nr. 575\/2013 {\\u0252}bermittelt, sofern nicht den Erfordernissen der bankaufsichtlichen Zusammenfassung in anderer Weise Rechnung getragen werden kann;\\\n\\tab 2.\\tab Tatsachen vorliegen, aus denen sich ergibt, dass eine Person, die die Gesch{\\u0228}fte der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft tats{\\u0228}chlich f{\\u0252}hrt, nicht zuverl{\\u0228}ssig ist oder nicht die zur F{\\u0252}hrung der Gesch{\\u0228}fte erforderliche fachliche Eignung hat.\\\n\\pard\n\\pard\\sb100\n(1a) Die Bundesanstalt kann in den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 2 auch gegen{\\u0252}ber dem {\\u0252}bergeordneten Unternehmen einer Finanzholding-Gruppe oder einer gemischten Finanzholding-Gruppe anordnen, Weisungen der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft nicht zu befolgen, sofern es keine gesellschaftsrechtlichen M{\\u0246}glichkeiten gibt, die Personen abzuberufen, die die Gesch{\\u0228}fte der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft tats{\\u0228}chlich f{\\u0252}hren. Das Gleiche gilt, wenn solche M{\\u0246}glichkeiten zwar vorhanden sind, aber ihre Aussch{\\u0246}pfung erfolglos geblieben ist.\\\n\\pard\\sb100\n(2) Im Falle der Untersagung nach Absatz 1 hat auf Antrag der Bundesanstalt das Gericht des Sitzes des {\\u0252}bergeordneten Unternehmens nach {\\u0167} 10a einen Treuh{\\u0228}nder zu bestellen, auf den es die Aus{\\u0252}bung der Stimmrechte {\\u0252}bertr{\\u0228}gt. Der Treuh{\\u0228}nder hat bei der Aus{\\u0252}bung der Stimmrechte den Interessen einer soliden und bankaufsichtskonformen F{\\u0252}hrung der betroffenen Unternehmen Rechnung zu tragen. Die Bundesanstalt kann aus wichtigem Grund die Bestellung eines anderen Treuh{\\u0228}nders beantragen. Sind die Voraussetzungen des Absatzes 1 entfallen, hat die Bundesanstalt den Widerruf der Bestellung des Treuh{\\u0228}nders zu beantragen. Der Treuh{\\u0228}nder hat Anspruch auf Ersatz angemessener Auslagen und auf Verg{\\u0252}tung f{\\u0252}r seine T{\\u0228}tigkeit. Das Gericht setzt auf Antrag des Treuh{\\u0228}nders die Auslagen und die Verg{\\u0252}tung fest; die Rechtsbeschwerde gegen die Verg{\\u0252}tungsfestsetzung ist ausgeschlossen. Der Bund schie{\\u0223}t die Auslagen und die Verg{\\u0252}tung vor; f{\\u0252}r seine Aufwendungen haften die Finanzholding-Gesellschaft oder die gemischte Finanzholding-Gesellschaft und die betroffenen Unternehmen gesamtschuldnerisch.\\\n\\pard\\sb100\n(3) Solange die Untersagungsverf{\\u0252}gung nach Absatz 1 vollziehbar ist, gelten die betroffenen Unternehmen nicht als nachgeordnete Unternehmen der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft im Sinne der {\\u0167}{\\u0167} 10a und 13b.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}