{
  "documentIdentifier" : "BJNR008810961BJNE012308301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r ein Kreditinstitut, das am 1. Januar 1998 {\\u0252}ber eine Erlaubnis als Einlagenkreditinstitut verf{\\u0252}gt, gilt die Erlaubnis f{\\u0252}r das Betreiben des Finanzkommissionsgesch{\\u0228}ftes, des Emissionsgesch{\\u0228}ftes, des Geldkartengesch{\\u0228}ftes, des Netzgeldgesch{\\u0228}ftes sowie f{\\u0252}r das Erbringen von Finanzdienstleistungen f{\\u0252}r diesen Zeitpunkt als erteilt.\\\n\\pard\n\\pard\\sb100\n(2) Finanzdienstleistungsinstitute und Wertpapierhandelsbanken, die am 1. Januar 1998 zul{\\u0228}ssigerweise t{\\u0228}tig waren, ohne {\\u0252}ber eine Erlaubnis der Bundesanstalt zu verf{\\u0252}gen, haben bis zum 1. April 1998 ihre nach diesem Gesetz erlaubnispflichtigen T{\\u0228}tigkeiten und die Absicht, diese fortzuf{\\u0252}hren, der Bundesanstalt und der Deutschen Bundesbank anzuzeigen. Ist die Anzeige fristgerecht erstattet worden, gilt die Erlaubnis nach {\\u0167} 32 in diesem Umfang als erteilt. Die Bundesanstalt best{\\u0228}tigt die bezeichneten Erlaubnisgegenst{\\u0228}nde innerhalb von drei Monaten nach Eingang der Anzeige. Innerhalb von drei Monaten nach Zugang der Best{\\u0228}tigung der Bundesanstalt hat das Institut der Bundesanstalt und der Deutschen Bundesbank eine Erg{\\u0228}nzungsanzeige einzureichen, die den inhaltlichen Anforderungen des {\\u0167} 32 entspricht. Wird die Erg{\\u0228}nzungsanzeige nicht fristgerecht eingereicht, kann die Bundesanstalt die Erlaubnis nach Satz 2 aufheben; {\\u0167} 35 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Auf Institute, f{\\u0252}r die eine Erlaubnis nach Absatz 2 als erteilt gilt, sind {\\u0167} 35 Abs. 2 Nr. 3 in Verbindung mit {\\u0167} 33 Abs. 1 Satz 1 Nr. 1 Buchstabe a bis c sowie {\\u0167} 24 Abs. 1 Nr. 9 {\\u0252}ber das Anfangskapital erst ab 1. Januar 2003 anzuwenden. Solange das Anfangskapital der in Satz 1 genannten Institute geringer ist als der bei Anwendung des {\\u0167} 33 Abs. 1 Satz 1 Nr. 1 erforderliche Betrag, darf es den Durchschnittswert der jeweils sechs vorangehenden Monate nicht unterschreiten; der Durchschnittswert ist alle sechs Monate zu berechnen und der Bundesanstalt mitzuteilen. Bei einem Unterschreiten des in Satz 2 genannten Durchschnittswertes kann die Bundesanstalt die Erlaubnis aufheben. Auf die in Satz 1 genannten Institute sind {\\u0167} 10 Abs. 1 bis 8 und die {\\u0167}{\\u0167} 10a, 11 und 13 bis 13b erst ab 1. Januar 1999 anzuwenden, es sei denn, sie errichten eine Zweigniederlassung oder erbringen grenz{\\u0252}berschreitende Dienstleistungen in anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums gem{\\u0228}{\\u0223} {\\u0167} 24a. Wertpapierhandelsunternehmen, f{\\u0252}r die eine Erlaubnis nach Absatz 2 als erteilt gilt und die {\\u0167} 10 Abs. 1 bis 8 und die {\\u0167}{\\u0167} 10a, 11 und 13 bis 13b nicht anwenden, haben die Kunden dar{\\u0252}ber zu unterrichten, da{\\u0223} sie nicht gem{\\u0228}{\\u0223} {\\u0167} 24a in anderen Staaten des Europ{\\u0228}ischen Wirtschaftsraums eine Zweigniederlassung errichten oder grenz{\\u0252}berschreitende Dienstleistungen erbringen k{\\u0246}nnen. Institute, f{\\u0252}r die eine Erlaubnis nach Absatz 2 als erteilt gilt, haben der Bundesanstalt und der Deutschen Bundesbank anzuzeigen, ob sie {\\u0167} 10 Abs. 1 bis 8 und die {\\u0167}{\\u0167} 10a, 11 und 13 bis 13b anwenden.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}