{
  "documentIdentifier" : "BJNR008810961BJNE012711118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Unternehmen, die Mitglieder seiner Organe, seine Besch{\\u0228}ftigten sowie andere Unternehmen, die in die Abwicklung seiner Gesch{\\u0228}fte einbezogen sind oder einbezogen waren, haben der Bundesanstalt sowie der Deutschen Bundesbank auf Verlangen Ausk{\\u0252}nfte {\\u0252}ber alle Gesch{\\u0228}ftsangelegenheiten zu erteilen und Unterlagen vorzulegen, wenn Tatsachen die Annahme rechtfertigen oder feststeht, dass das Unternehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bankgesch{\\u0228}fte oder Finanzdienstleistungen ohne die nach diesem Gesetz erforderliche Erlaubnis oder ohne die nach Artikel 14 der Verordnung (EU) Nr. 648\/2012 erforderliche Zulassung betreibt oder erbringt,\\\n\\tab 2.\\tab die T{\\u0228}tigkeit als Zentralverwahrer ohne die nach Artikel 16 Absatz 1 der Verordnung (EU) Nr. 909\/2014 erforderliche Zulassung aus{\\u0252}bt,\\\n\\tab 3.\\tab als Zentralverwahrer die in Abschnitt A des Anhangs zur Verordnung (EU) Nr. 909\/2014 genannten Kerndienstleistungen ohne die nach Artikel 25 Absatz 2 der Verordnung (EU)Nr. 909\/2014 erforderliche Anerkennung erbringt oder\\\n\\tab 4.\\tab nach {\\u0167} 3 verbotene Gesch{\\u0228}fte betreibt.\\\n\\pard\nEin Mitglied eines Organs sowie ein Besch{\\u0228}ftigter haben auf Verlangen auch nach ihrem Ausscheiden aus dem Organ oder dem Unternehmen Auskunft zu erteilen.\\\n\\pard\\sb100\n(2) Soweit dies zur Feststellung der Art oder des Umfangs der Gesch{\\u0228}fte oder T{\\u0228}tigkeiten erforderlich ist, kann die Bundesanstalt Pr{\\u0252}fungen in R{\\u0228}umen des Unternehmens sowie in den R{\\u0228}umen der nach Absatz 1 Satz 1 auskunfts- und vorlegungspflichtigen Personen und Unternehmen vornehmen und die Durchf{\\u0252}hrung der Pr{\\u0252}fungen der Deutschen Bundesbank {\\u0252}bertragen. Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank d{\\u0252}rfen hierzu diese R{\\u0228}ume innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten und besichtigen. Zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Ordnung und Sicherheit sind sie befugt, diese R{\\u0228}ume auch au{\\u0223}erhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten sowie R{\\u0228}ume, die auch als Wohnung dienen, zu betreten und zu besichtigen; das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank d{\\u0252}rfen diese R{\\u0228}ume des Unternehmens sowie der nach Absatz 1 Satz 1 auskunfts- und vorlegungspflichtigen Personen und Unternehmen durchsuchen. Im Rahmen der Durchsuchung d{\\u0252}rfen die Bediensteten auch die auskunfts- und vorlegungspflichtigen Personen zum Zwecke der Sicherstellung von Gegenst{\\u0228}nden im Sinne des Absatzes 4 durchsuchen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt. Durchsuchungen von Gesch{\\u0228}ftsr{\\u0228}umen und Personen sind, au{\\u0223}er bei Gefahr im Verzug, durch den Richter anzuordnen. Durchsuchungen von R{\\u0228}umen, die als Wohnung dienen, sind durch den Richter anzuordnen. Zust{\\u0228}ndig ist das Amtsgericht, in dessen Bezirk sich die R{\\u0228}ume befinden. Gegen die richterliche Entscheidung ist die Beschwerde zul{\\u0228}ssig; die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafproze{\\u0223}ordnung gelten entsprechend. {\\u0220}ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie mu{\\u0223} die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und ihr Ergebnis und, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen, welche die Annahme einer Gefahr im Verzuge begr{\\u0252}ndet haben, enthalten.\\\n\\pard\\sb100\n(4) Die Bediensteten der Bundesanstalt und der Deutschen Bundesbank k{\\u0246}nnen Gegenst{\\u0228}nde sicherstellen, die als Beweismittel f{\\u0252}r die Ermittlung des Sachverhaltes von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Die Betroffenen haben Ma{\\u0223}nahmen nach Absatz 2, Absatz 3 Satz 1 und Absatz 4 zu dulden. {\\u0167} 44 Abs. 6 ist anzuwenden.\\\n\\pard\\sb100\n(6) Die Rechte der Bundesanstalt und der Deutschen Bundesbank sowie die Mitwirkungs- und Duldungspflichten der Betroffenen bestehen auch hinsichtlich der Unternehmen und Personen, bei denen Tatsachen die Annahme rechtfertigen, dass sie in die Anbahnung, den Abschluss oder die Abwicklung unerlaubter Bankgesch{\\u0228}fte oder Finanzdienstleistungen einbezogen sind. Auf der Grundlage eines entsprechenden Ersuchens der zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Staats an die Bundesanstalt bestehen sie auch hinsichtlich der Unternehmen und Personen, bei denen Tatsachen die Annahme rechtfertigen, dass die Unternehmen oder Personen in die Anbahnung, den Abschluss oder die Abwicklung von Bankgesch{\\u0228}ften oder Finanzdienstleistungen einbezogen sind, die in dem anderen Staat entgegen einem dort bestehenden Verbot betrieben oder erbracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}