{
  "documentIdentifier" : "BJNR001750951BJNE003301310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nicht in diesem Gesetz oder durch Vereinbarung der Wohnungseigent{\\u0252}mer etwas anderes bestimmt ist, steht die Verwaltung des gemeinschaftlichen Eigentums den Wohnungseigent{\\u0252}mern gemeinschaftlich zu.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Wohnungseigent{\\u0252}mer ist berechtigt, ohne Zustimmung der anderen Wohnungseigent{\\u0252}mer die Ma{\\u0223}nahmen zu treffen, die zur Abwendung eines dem gemeinschaftlichen Eigentum unmittelbar drohenden Schadens notwendig sind.\\\n\\pard\\sb100\n(3) Soweit die Verwaltung des gemeinschaftlichen Eigentums nicht durch Vereinbarung der Wohnungseigent{\\u0252}mer geregelt ist, k{\\u0246}nnen die Wohnungseigent{\\u0252}mer eine der Beschaffenheit des gemeinschaftlichen Eigentums entsprechende ordnungsm{\\u0228}{\\u0223}ige Verwaltung durch Stimmenmehrheit beschlie{\\u0223}en.\\\n\\pard\\sb100\n(4) Jeder Wohnungseigent{\\u0252}mer kann eine Verwaltung verlangen, die den Vereinbarungen und Beschl{\\u0252}ssen und, soweit solche nicht bestehen, dem Interesse der Gesamtheit der Wohnungseigent{\\u0252}mer nach billigem Ermessen entspricht.\\\n\\pard\\sb100\n(5) Zu einer ordnungsm{\\u0228}{\\u0223}igen, dem Interesse der Gesamtheit der Wohnungseigent{\\u0252}mer entsprechenden Verwaltung geh{\\u0246}rt insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aufstellung einer Hausordnung;\\\n\\tab 2.\\tab die ordnungsm{\\u0228}{\\u0223}ige Instandhaltung und Instandsetzung des gemeinschaftlichen Eigentums;\\\n\\tab 3.\\tab die Feuerversicherung des gemeinschaftlichen Eigentums zum Neuwert sowie die angemessene Versicherung der Wohnungseigent{\\u0252}mer gegen Haus- und Grundbesitzerhaftpflicht;\\\n\\tab 4.\\tab die Ansammlung einer angemessenen Instandhaltungsr{\\u0252}ckstellung;\\\n\\tab 5.\\tab die Aufstellung eines Wirtschaftsplans ({\\u0167} 28);\\\n\\tab 6.\\tab die Duldung aller Ma{\\u0223}nahmen, die zur Herstellung einer Fernsprechteilnehmereinrichtung, einer Rundfunkempfangsanlage oder eines Energieversorgungsanschlusses zugunsten eines Wohnungseigent{\\u0252}mers erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(6) Der Wohnungseigent{\\u0252}mer, zu dessen Gunsten eine Ma{\\u0223}nahme der in Absatz 5 Nr. 6 bezeichneten Art getroffen wird, ist zum Ersatz des hierdurch entstehenden Schadens verpflichtet.\\\n\\pard\\sb100\n(7) Die Wohnungseigent{\\u0252}mer k{\\u0246}nnen die Regelung der Art und Weise von Zahlungen, der F{\\u0228}lligkeit und der Folgen des Verzugs sowie der Kosten f{\\u0252}r eine besondere Nutzung des gemeinschaftlichen Eigentums oder f{\\u0252}r einen besonderen Verwaltungsaufwand mit Stimmenmehrheit beschlie{\\u0223}en.\\\n\\pard\\sb100\n(8) Treffen die Wohnungseigent{\\u0252}mer eine nach dem Gesetz erforderliche Ma{\\u0223}nahme nicht, so kann an ihrer Stelle das Gericht in einem Rechtsstreit gem{\\u0228}{\\u0223} {\\u0167} 43 nach billigem Ermessen entscheiden, soweit sich die Ma{\\u0223}nahme nicht aus dem Gesetz, einer Vereinbarung oder einem Beschluss der Wohnungseigent{\\u0252}mer ergibt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}