{
  "documentIdentifier" : "BJNR001750951BJNE003602310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versammlung der Wohnungseigent{\\u0252}mer wird von dem Verwalter mindestens einmal im Jahr einberufen.\\\n\\pard\n\\pard\\sb100\n(2) Die Versammlung der Wohnungseigent{\\u0252}mer mu{\\u0223} von dem Verwalter in den durch Vereinbarung der Wohnungseigent{\\u0252}mer bestimmten F{\\u0228}llen, im {\\u0252}brigen dann einberufen werden, wenn dies schriftlich unter Angabe des Zweckes und der Gr{\\u0252}nde von mehr als einem Viertel der Wohnungseigent{\\u0252}mer verlangt wird.\\\n\\pard\\sb100\n(3) Fehlt ein Verwalter oder weigert er sich pflichtwidrig, die Versammlung der Wohnungseigent{\\u0252}mer einzuberufen, so kann die Versammlung auch, falls ein Verwaltungsbeirat bestellt ist, von dessen Vorsitzenden oder seinem Vertreter einberufen werden.\\\n\\pard\\sb100\n(4) Die Einberufung erfolgt in Textform. Die Frist der Einberufung soll, sofern nicht ein Fall besonderer Dringlichkeit vorliegt, mindestens zwei Wochen betragen.\\\n\\pard\\sb100\n(5) Den Vorsitz in der Wohnungseigent{\\u0252}merversammlung f{\\u0252}hrt, sofern diese nichts anderes beschlie{\\u0223}t, der Verwalter.\\\n\\pard\\sb100\n(6) {\\u0220}ber die in der Versammlung gefa{\\u0223}ten Beschl{\\u0252}sse ist eine Niederschrift aufzunehmen. Die Niederschrift ist von dem Vorsitzenden und einem Wohnungseigent{\\u0252}mer und, falls ein Verwaltungsbeirat bestellt ist, auch von dessen Vorsitzenden oder seinem Vertreter zu unterschreiben. Jeder Wohnungseigent{\\u0252}mer ist berechtigt, die Niederschriften einzusehen.\\\n\\pard\\sb100\n(7) Es ist eine Beschluss-Sammlung zu f{\\u0252}hren. Die Beschluss-Sammlung enth{\\u0228}lt nur den Wortlaut \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in der Versammlung der Wohnungseigent{\\u0252}mer verk{\\u0252}ndeten Beschl{\\u0252}sse mit Angabe von Ort und Datum der Versammlung,\\\n\\tab 2.\\tab der schriftlichen Beschl{\\u0252}sse mit Angabe von Ort und Datum der Verk{\\u0252}ndung und\\\n\\tab 3.\\tab der Urteilsformeln der gerichtlichen Entscheidungen in einem Rechtsstreit gem{\\u0228}{\\u0223} {\\u0167} 43 mit Angabe ihres Datums, des Gerichts und der Parteien,\\\n\\pard\nsoweit diese Beschl{\\u0252}sse und gerichtlichen Entscheidungen nach dem 1. Juli 2007 ergangen sind. Die Beschl{\\u0252}sse und gerichtlichen Entscheidungen sind fortlaufend einzutragen und zu nummerieren. Sind sie angefochten oder aufgehoben worden, so ist dies anzumerken. Im Falle einer Aufhebung kann von einer Anmerkung abgesehen und die Eintragung gel{\\u0246}scht werden. Eine Eintragung kann auch gel{\\u0246}scht werden, wenn sie aus einem anderen Grund f{\\u0252}r die Wohnungseigent{\\u0252}mer keine Bedeutung mehr hat. Die Eintragungen, Vermerke und L{\\u0246}schungen gem{\\u0228}{\\u0223} den S{\\u0228}tzen 3 bis 6 sind unverz{\\u0252}glich zu erledigen und mit Datum zu versehen. Einem Wohnungseigent{\\u0252}mer oder einem Dritten, den ein Wohnungseigent{\\u0252}mer erm{\\u0228}chtigt hat, ist auf sein Verlangen Einsicht in die Beschluss-Sammlung zu geben.\\\n\\pard\\sb100\n(8) Die Beschluss-Sammlung ist von dem Verwalter zu f{\\u0252}hren. Fehlt ein Verwalter, so ist der Vorsitzende der Wohnungseigent{\\u0252}merversammlung verpflichtet, die Beschluss-Sammlung zu f{\\u0252}hren, sofern die Wohnungseigent{\\u0252}mer durch Stimmenmehrheit keinen anderen f{\\u0252}r diese Aufgabe bestellt haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}