{
  "documentIdentifier" : "BJNR705150937BJNE004710311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn Abteilung A des Handelsregisters sind die nachfolgenden Angaben einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In Spalte 1 ist die laufende Nummer der die Firma betreffenden Eintragungen einzutragen.\\\n\\tab 2.\\tab In Spalte 2 sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter Buchstabe a die Firma;\\\n\\tab b)\\tab unter Buchstabe b der Ort der Niederlassung oder der Sitz, bei Einzelkaufleuten und Personenhandelsgesellschaften die inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift sowie die Errichtung oder Aufhebung von Zweigniederlassungen, und zwar unter Angabe des Ortes einschlie{\\u0223}lich der Postleitzahl, der inl{\\u0228}ndischen Gesch{\\u0228}ftsanschrift und, falls der Firma f{\\u0252}r eine Zweigniederlassung ein Zusatz beigef{\\u0252}gt ist, unter Angabe dieses Zusatzes;\\\n\\tab c)\\tab unter Buchstabe c bei Europ{\\u0228}ischen wirtschaftlichen Interessenvereinigungen und bei juristischen Personen der Gegenstand des Unternehmens\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die sich jeweils darauf beziehenden {\\u0196}nderungen anzugeben.\\\n\\tab 3.\\tab In Spalte 3 sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter Buchstabe a die allgemeine Regelung zur Vertretung des Rechtstr{\\u0228}gers durch die pers{\\u0246}nlich haftenden Gesellschafter, die Gesch{\\u0228}ftsf{\\u0252}hrer, die Mitglieder des Vorstandes, bei Kreditinstituten die gerichtlich bestellten vertretungsbefugten Personen sowie die Abwickler oder Liquidatoren, und\\\n\\tab b)\\tab unter Buchstabe b der Einzelkaufmann, bei Handelsgesellschaften die pers{\\u0246}nlich haftenden Gesellschafter, bei Europ{\\u0228}ischen wirtschaftlichen Interessenvereinigungen die Gesch{\\u0228}ftsf{\\u0252}hrer, bei juristischen Personen die Mitglieder des Vorstandes und deren Stellvertreter, bei Kreditinstituten die gerichtlich bestellten vertretungsberechtigten Personen, die Abwickler oder Liquidatoren unter der Bezeichnung als solche, bei ausl{\\u0228}ndischen Versicherungsunternehmen die nach {\\u0167}{\\u0160}68 Absatz{\\u0160}2 des Versicherungsaufsichtsgesetzes bestellten Hauptbevollm{\\u0228}chtigten sowie bei einer Zweigstelle eines Unternehmens mit Sitz in einem anderen Staat, die Bankgesch{\\u0228}fte in dem in {\\u0167} 1 Abs. 1 des Gesetzes {\\u0252}ber das Kreditwesen bezeichneten Umfang betreibt, die nach {\\u0167} 53 Abs. 2 Nr. 1 des Gesetzes {\\u0252}ber das Kreditwesen bestellten Gesch{\\u0228}ftsleiter jeweils mit Familiennamen, Vornamen, Geburtsdatum und Wohnort oder gegebenenfalls mit Firma, Rechtsform, Sitz oder Niederlassung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die jeweils sich darauf beziehenden {\\u0196}nderungen anzugeben. Weicht die Vertretungsbefugnis der in Spalte 3 unter Buchstabe b einzutragenden Personen im Einzelfall von den Angaben in Spalte 3 unter Buchstabe a ab, so ist diese besondere Vertretungsbefugnis bei den jeweiligen Personen zu vermerken.\\\n\\tab 4.\\tab In Spalte 4 sind die die Prokura betreffenden Angaben einschlie{\\u0223}lich Familienname, Vorname, Geburtsdatum und Wohnort der Prokuristen und die sich jeweils darauf beziehenden {\\u0196}nderungen einzutragen.\\\n\\tab 5.\\tab In Spalte 5 sind anzugeben\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter Buchstabe a die Rechtsform sowie bei juristischen Personen das Datum der Erstellung und jede {\\u0196}nderung der Satzung; bei der Eintragung gen{\\u0252}gt, soweit sie nicht die {\\u0196}nderung der einzutragenden Angaben betrifft, eine allgemeine Bezeichnung des Gegenstands der {\\u0196}nderung; dabei ist in der Spalte 6 unter Buchstabe b auf die beim Gericht eingereichten Urkunden sowie auf die Stelle der Akten, bei der die Urkunden sich befinden, zu verweisen;\\\n\\tab b)\\tab unter Buchstabe b\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die besonderen Bestimmungen des Gr{\\u0252}ndungsvertrages oder der Satzung {\\u0252}ber die Zeitdauer der Europ{\\u0228}ischen wirtschaftlichen Interessenvereinigung oder juristischen Person sowie alle sich hierauf beziehenden {\\u0196}nderungen;\\\n\\tab bb)\\tab die Er{\\u0246}ffnung, Einstellung und Aufhebung des Insolvenzverfahrens sowie die Aufhebung des Er{\\u0246}ffnungsbeschlusses; die Bestellung eines vorl{\\u0228}ufigen Insolvenzverwalters unter den Voraussetzungen des {\\u0167} 32 Abs. 1 Satz 2 Nr. 2 des Handelsgesetzbuchs sowie die Aufhebung einer derartigen Sicherungsma{\\u0223}nahme; die Anordnung der Eigenverwaltung durch den Schuldner und deren Aufhebung sowie die Anordnung der Zustimmungsbed{\\u0252}rftigkeit bestimmter Rechtsgesch{\\u0228}fte des Schuldners nach {\\u0167} 277 der Insolvenzordnung; die {\\u0220}berwachung der Erf{\\u0252}llung eines Insolvenzplans und die Aufhebung der {\\u0220}berwachung;\\\n\\tab cc)\\tab die Klausel {\\u0252}ber die Haftungsbefreiung eines Mitglieds der Europ{\\u0228}ischen wirtschaftlichen Interessenvereinigung f{\\u0252}r die vor seinem Beitritt entstandenen Verbindlichkeiten;\\\n\\tab dd)\\tab die Aufl{\\u0246}sung, Fortsetzung und die Nichtigkeit der Gesellschaft, Europ{\\u0228}ischen wirtschaftlichen Interessenvereinigung oder juristischen Person; der Schluss der Abwicklung der Europ{\\u0228}ischen wirtschaftlichen Interessenvereinigung; das Erl{\\u0246}schen der Firma, die L{\\u0246}schung einer Gesellschaft, Europ{\\u0228}ischen wirtschaftlichen Interessenvereinigung oder juristischen Person sowie L{\\u0246}schungen von Amts wegen;\\\n\\tab ee)\\tab Eintragungen nach dem Umwandlungsgesetz;\\\n\\tab ff)\\tab im Fall des Erwerbs eines Handelsgesch{\\u0228}fts bei Fortf{\\u0252}hrung unter der bisherigen Firma eine von {\\u0167} 25 Abs. 1 des Handelsgesetzbuchs abweichende Vereinbarung;\\\n\\tab gg)\\tab beim Eintritt eines pers{\\u0246}nlich haftenden Gesellschafters oder eines Kommanditisten in das Gesch{\\u0228}ft eines Einzelkaufmanns eine von {\\u0167} 28 Abs. 1 des Handelsgesetzbuchs abweichende Vereinbarung;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab unter Buchstabe c Familienname, Vorname, Geburtsdatum und Wohnort oder gegebenenfalls Firma, Rechtsform, Sitz oder Niederlassung und der Betrag der Einlage jedes Kommanditisten einer Kommanditgesellschaft sowie bei der Europ{\\u0228}ischen wirtschaftlichen Interessenvereinigung die Mitglieder mit Familiennamen, Vornamen, Geburtsdatum und Wohnort oder gegebenenfalls mit Firma, Rechtsform, Sitz oder Niederlassung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und die sich jeweils darauf beziehenden {\\u0196}nderungen.\\\n\\tab 6.\\tab In Spalte 6 sind unter Buchstabe a der Tag der Eintragung, unter Buchstabe b sonstige Bemerkungen einzutragen.\\\n\\tab 7.\\tab Enth{\\u0228}lt eine Eintragung die Nennung eines in ein {\\u0246}ffentliches Register eingetragenen Rechtstr{\\u0228}gers, so sind Art und Ort des Registers sowie die Registernummer dieses Rechtstr{\\u0228}gers mit zu vermerken.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}