{
  "documentIdentifier" : "BJNR101500994BJNE007303126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pflegekassen pr{\\u0252}fen im Einzelfall, welche Leistungen zur medizinischen Rehabilitation und erg{\\u0228}nzenden Leistungen geeignet und zumutbar sind, Pflegebed{\\u0252}rftigkeit zu {\\u0252}berwinden, zu mindern oder ihre Verschlimmerung zu verh{\\u0252}ten. Werden Leistungen nach diesem Buch gew{\\u0228}hrt, ist bei Nachuntersuchungen die Frage geeigneter und zumutbarer Leistungen zur medizinischen Rehabilitation mit zu pr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pflegekassen haben bei der Einleitung und Ausf{\\u0252}hrung der Leistungen zur Pflege sowie bei Beratung, Auskunft und Aufkl{\\u0228}rung mit den Tr{\\u0228}gern der Rehabilitation eng zusammenzuarbeiten, um Pflegebed{\\u0252}rftigkeit zu vermeiden, zu {\\u0252}berwinden, zu mindern oder ihre Verschlimmerung zu verh{\\u0252}ten.\\\n\\pard\\sb100\n(3) Wenn eine Pflegekasse durch die gutachterlichen Feststellungen des Medizinischen Dienstes ({\\u0167} 18 Abs. 6) oder auf sonstige Weise feststellt, dass im Einzelfall Leistungen zur medizinischen Rehabilitation angezeigt sind, informiert sie unverz{\\u0252}glich den Versicherten sowie mit dessen Einwilligung den behandelnden Arzt und leitet mit Einwilligung des Versicherten eine entsprechende Mitteilung dem zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger zu. Die Pflegekasse weist den Versicherten gleichzeitig auf seine Eigenverantwortung und Mitwirkungspflicht hin. Soweit der Versicherte eingewilligt hat, gilt die Mitteilung an den Rehabilitationstr{\\u0228}ger als Antragstellung f{\\u0252}r das Verfahren nach {\\u0167} 14 des Neunten Buches. Die Pflegekasse ist {\\u0252}ber die Leistungsentscheidung des zust{\\u0228}ndigen Rehabilitationstr{\\u0228}gers unverz{\\u0252}glich zu informieren. Sie pr{\\u0252}ft in einem angemessenen zeitlichen Abstand, ob entsprechende Ma{\\u0223}nahmen durchgef{\\u0252}hrt worden sind; soweit erforderlich, hat sie vorl{\\u0228}ufige Leistungen zur medizinischen Rehabilitation nach {\\u0167} 32 Abs. 1 zu erbringen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}