{
  "documentIdentifier" : "BJNR101500994BJNE007506126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte erhalten die Leistungen der Pflegeversicherung auf Antrag. Die Leistungen werden ab Antragstellung gew{\\u0228}hrt, fr{\\u0252}hestens jedoch von dem Zeitpunkt an, in dem die Anspruchsvoraussetzungen vorliegen. Wird der Antrag nicht in dem Kalendermonat, in dem die Pflegebed{\\u0252}rftigkeit eingetreten ist, sondern sp{\\u0228}ter gestellt, werden die Leistungen vom Beginn des Monats der Antragstellung an gew{\\u0228}hrt. Die Zuordnung zu einem Pflegegrad und die Bewilligung von Leistungen k{\\u0246}nnen befristet werden und enden mit Ablauf der Frist. Die Befristung erfolgt, wenn und soweit eine Verringerung der Beeintr{\\u0228}chtigungen der Selbst{\\u0228}ndigkeit oder der F{\\u0228}higkeiten nach der Einsch{\\u0228}tzung des Medizinischen Dienstes zu erwarten ist. Die Befristung kann wiederholt werden und schlie{\\u0223}t {\\u0196}nderungen bei der Zuordnung zu einem Pflegegrad und bei bewilligten Leistungen im Befristungszeitraum nicht aus, soweit dies durch Rechtsvorschriften des Sozialgesetzbuches angeordnet oder erlaubt ist. Der Befristungszeitraum darf insgesamt die Dauer von drei Jahren nicht {\\u0252}berschreiten. Um eine nahtlose Leistungsgew{\\u0228}hrung sicherzustellen, hat die Pflegekasse vor Ablauf einer Befristung rechtzeitig zu pr{\\u0252}fen und dem Pflegebed{\\u0252}rftigen sowie der ihn betreuenden Pflegeeinrichtung mitzuteilen, ob Pflegeleistungen weiterhin bewilligt werden und welchem Pflegegrad der Pflegebed{\\u0252}rftige zuzuordnen ist.\\\n\\pard\n\\pard\\sb100\n(2) Anspruch auf Leistungen besteht, wenn der Versicherte in den letzten zehn Jahren vor der Antragstellung mindestens zwei Jahre als Mitglied versichert oder nach {\\u0167} 25 familienversichert war. Zeiten der Weiterversicherung nach {\\u0167} 26 Abs. 2 werden bei der Ermittlung der nach Satz 1 erforderlichen Vorversicherungszeit mitber{\\u0252}cksichtigt. F{\\u0252}r versicherte Kinder gilt die Vorversicherungszeit nach Satz 1 als erf{\\u0252}llt, wenn ein Elternteil sie erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Personen, die wegen des Eintritts von Versicherungspflicht in der sozialen Pflegeversicherung oder von Familienversicherung nach {\\u0167} 25 aus der privaten Pflegeversicherung ausscheiden, ist die dort ununterbrochen zur{\\u0252}ckgelegte Versicherungszeit auf die Vorversicherungszeit nach Absatz 2 anzurechnen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}