{
  "documentIdentifier" : "BJNR165300017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Teilnehmer, die eine Erstattung wirtschaftlicher Nachteile nach den {\\u0167}{\\u0167} 6 bis 9 in Anspruch nehmen wollen, sind verpflichtet, der Bundesnetzagentur ihre Projektt{\\u0228}tigkeit anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jede Anlage zur Stromspeicherung oder zur Umwandlung von elektrischer Energie in andere Energietr{\\u0228}ger oder zur Erzeugung von Strom aus erneuerbaren Energien ist bei der Bundesnetzagentur eine gesonderte Anzeige in Textform einzureichen. Mehrere Anlagen an einem Netzverkn{\\u0252}pfungspunkt stehen einer Anlage gleich. Sofern assoziierte Partner und Unterauftragnehmer Anzeigen einreichen, kann die Bundesnetzagentur Pflichten insbesondere zur Bereitstellung von Daten im Zusammenhang mit dem F{\\u0246}rderprogramm und die Pflicht zur Zusammenarbeit mit der Begleitforschung zum F{\\u0246}rderprogramm mitteilen.\\\n\\pard\\sb100\n(3) Die Anzeige nach den Abs{\\u0228}tzen 1 und 2 muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der Anlage und des Netzverkn{\\u0252}pfungspunktes oder der Entnahmestelle nach {\\u0167} 2 Nummer 6 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225), die durch Artikel 8 des Gesetzes vom 22. Dezember 2016 (BGBl. I S. 3106) ge{\\u0228}ndert worden ist,\\\n\\tab 2.\\tab Angaben zur Zuordnung des Teilnehmers nach den {\\u0167}{\\u0167} 6 bis 9,\\\n\\tab 3.\\tab die Projektt{\\u0228}tigkeit, f{\\u0252}r die die Regelungen der {\\u0167}{\\u0167} 5 bis 12 in Anspruch genommen werden sollen,\\\n\\tab 4.\\tab die installierte Leistung der Anlage oder die Abnahmeleistung,\\\n\\tab 5.\\tab bei Letztverbrauchern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Jahresh{\\u0246}chstlast,\\\n\\tab b)\\tab die Jahresarbeit,\\\n\\tab c)\\tab den h{\\u0246}chsten Lastbeitrag im Hochlastzeitfenster sowie\\\n\\tab d)\\tab die Benutzungsstundenzahl im jeweiligen Vorjahreszeitraum,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab bei Anlagen zur Erzeugung von Strom \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die h{\\u0246}chste Einspeiseleistung und die Einspeisearbeit im jeweiligen Vorjahreszeitraum,\\\n\\tab b)\\tab die Art der Anlage einschlie{\\u0223}lich der Registriernummer,\\\n\\tab c)\\tab das Baujahr der Anlage,\\\n\\tab d)\\tab die installierte Leistung sowie\\\n\\tab e)\\tab die H{\\u0246}he des Zahlungsanspruchs nach dem Erneuerbare-Energien-Gesetz,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab bei Anlagen zur Stromspeicherung oder Umwandlung von elektrischer Energie in andere Energietr{\\u0228}ger \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Jahresh{\\u0246}chstlast,\\\n\\tab b)\\tab der h{\\u0246}chste Lastbeitrag im Hochlastzeitfenster,\\\n\\tab c)\\tab die Art der Anlage,\\\n\\tab d)\\tab das Baujahr,\\\n\\tab e)\\tab die installierte Leistung,\\\n\\tab f)\\tab die Summe der Ein- und Ausspeicherung von elektrischer Energie im Vorjahreszeitraum oder Angaben zu anderen Formen der Ausspeisung sowie\\\n\\tab g)\\tab der Wirkungsgrad der Anlage,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab bei einem Betreiber einer Internetplattform nach {\\u0167} 5 die Beschreibung der Struktur dieser Plattform, das Verfahren zum Handel und die vorgesehenen Nutzer der Plattform und\\\n\\tab 9.\\tab den Nachweis der Berechtigung als Teilnehmer im Sinne von {\\u0167} 2 Satz 1 Nummer 5.\\\n\\pard\n\\pard\\sb100\n(4) Der Anzeigende ist dar{\\u0252}ber hinaus verpflichtet, auf Verlangen der Bundesnetzagentur alle Unterlagen vorzulegen, soweit sie f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben nach dieser Verordnung erforderlich sind.\\\n\\pard\\sb100\n(5) Die Bundesnetzagentur best{\\u0228}tigt den Eingang der Anzeige in Textform innerhalb von drei Monaten nach Eingang der vollst{\\u0228}ndigen Anzeige. Der Teilnehmer hat diese Best{\\u0228}tigung dem jeweils zust{\\u0228}ndigen Netzbetreiber vorzulegen.\\\n}"
}