{
  "documentIdentifier" : "BJNR090010009BJNE001301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Feststellung, ob von einer Deponie die Besorgnis einer sch{\\u0228}dlichen Verunreinigung des Grundwassers oder sonstigen nachteiligen Ver{\\u0228}nderung seiner Eigenschaften ausgeht, legt die zust{\\u0228}ndige Beh{\\u0246}rde vor Beginn der Ablagerungsphase unter Ber{\\u0252}cksichtigung der jeweiligen hydrologischen Gegebenheiten am Standort der Deponie und der Grundwasserqualit{\\u0228}t entsprechende Ausl{\\u0246}seschwellen und geeignete Grundwasser-Messstellen zur Kontrolle dieser Schwellen nach Anhang 5 Nummer 3.1 Ziffer 1 fest. Auf Antrag des Deponiebetreibers kann die zust{\\u0228}ndige Beh{\\u0246}rde bei Deponien der Klasse 0 Ausnahmen von den Anforderungen nach Satz 1 zur Festlegung von Ausl{\\u0246}seschwellen zulassen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer Deponie der Klasse 0, I, II oder III hat vor Beginn der Ablagerungsphase Grundwasser-Messstellen nach Absatz 1 sowie sonstige Messeinrichtungen nach Anhang 5 Nummer 3.1 zu schaffen. Er hat die Grundwasser-Messstellen sowie sonstigen Messeinrichtungen bis zum Ende der Nachsorgephase zu erhalten. Der Betreiber einer Deponie der Klasse IV hat vor Beginn der Ablagerungsphase Grundwasser-Messstellen nach Absatz 1 zu schaffen. Er hat die Grundwasser-Messstellen bis zum Ende der Nachsorgephase zu erhalten.\\\n\\pard\\sb100\n(3) Der Deponiebetreiber hat bis zum Ende der Nachsorgephase Messungen und Kontrollen nach Anhang 5 Nummer 3.2 durchzuf{\\u0252}hren. Erg{\\u0228}nzend hat der Betreiber einer Deponie der Klasse 0, I, II oder III bis zum Ende der Nachsorgephase \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sickerwasser nach Anhang 5 Nummer 6 zu handhaben,\\\n\\tab 2.\\tab Deponiegas nach Anhang 5 Nummer 7 zu handhaben und\\\n\\tab 3.\\tab sonstige von der Deponie ausgehende Bel{\\u0228}stigungen und Gef{\\u0228}hrdungen nach Anhang 5 Nummer 8 zu minimieren.\\\n\\pard\nAuf Antrag des Deponiebetreibers kann die zust{\\u0228}ndige Beh{\\u0246}rde bei Deponien der Klasse 0 und bei Monodeponien Ausnahmen von den Anforderungen nach den S{\\u0228}tzen 1 und 2 zulassen.\\\n\\pard\\sb100\n(4) Der Deponiebetreiber hat die Ma{\\u0223}nahmen, die bei {\\u0220}berschreiten der Ausl{\\u0246}seschwellen durchgef{\\u0252}hrt werden, in Ma{\\u0223}nahmenpl{\\u0228}nen zu beschreiben und der zust{\\u0228}ndigen Beh{\\u0246}rde zur Zustimmung vorzulegen. Werden die Ausl{\\u0246}seschwellen {\\u0252}berschritten, hat der Deponiebetreiber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich zu informieren und\\\n\\tab 2.\\tab nach den Ma{\\u0223}nahmenpl{\\u0228}nen zu verfahren.\\\n\\pard\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, dass der Deponiebetreiber eventuelle Emissionen in Luft, Wasser oder Boden, die von der Deponie ausgehen, durch eine der Stellen, die von ihr bestimmt werden, ermitteln l{\\u0228}sst, wenn zu besorgen ist, dass durch die Deponie das Wohl der Allgemeinheit beeintr{\\u0228}chtigt wird. Die L{\\u0228}nder k{\\u0246}nnen Einzelheiten der Messungen und Kontrollen und {\\u0252}ber die Informationen nach Absatz 4 Satz 2 Nummer 1 regeln.\\\n\\pard\\sb100\n(6) Bei allen Ereignissen mit erheblichen Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit hat der Deponiebetreiber unverz{\\u0252}glich die erforderlichen Ma{\\u0223}nahmen zur Begrenzung der Beeintr{\\u0228}chtigungen des Wohls der Allgemeinheit sowie zur Vermeidung weiterer m{\\u0246}glicher Ereignisse dieser Art zu ergreifen. Die zust{\\u0228}ndige Beh{\\u0246}rde verpflichtet den Deponiebetreiber, alle weiteren geeigneten Ma{\\u0223}nahmen zu ergreifen, die zur Begrenzung der Umweltauswirkungen und zur Vermeidung weiterer m{\\u0246}glicher Ereignisse im Sinne des Satzes 1 erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}