{
  "documentIdentifier" : "BJNR090010009BJNE001402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Deponiebetreiber hat vor Beginn der Ablagerungsphase folgende Unterlagen zu erstellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Betriebsordnung nach Anhang 5 Nummer 1.1 und\\\n\\tab 2.\\tab ein Betriebshandbuch nach Anhang 5 Nummer 1.2.\\\n\\pard\nEr hat die Unterlagen bei Bedarf fortzuschreiben und auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen.\\\n\\pard\\sb100\n(2) Der Betreiber einer Deponie der Klasse I, II, III oder IV hat ein Abfallkataster nach Anhang 5 Nummer 1.3 anzulegen und die dort geforderten Angaben zu dokumentieren. Die zust{\\u0228}ndige Beh{\\u0246}rde kann bei Monodeponien den Deponiebetreiber von den Anforderungen nach Satz 1 freistellen, wenn auf der Deponie oder einem Deponieabschnitt nur eine Abfallart abgelagert wird.\\\n\\pard\\sb100\n(3) Der Deponiebetreiber hat ein Betriebstagebuch nach Anhang 5 Nummer 1.4 zu f{\\u0252}hren und bis zum Ende der Nachsorgephase aufzubewahren. Auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde hat er das Betriebstagebuch vorzulegen.\\\n\\pard\\sb100\n(4) Der Deponiebetreiber hat die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich zu unterrichten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle festgestellten nachteiligen Auswirkungen der Deponie auf die Umwelt,\\\n\\tab 2.\\tab St{\\u0246}rungen, die zu einer erheblichen Abweichung vom ordnungsgem{\\u0228}{\\u0223}en Deponiebetrieb f{\\u0252}hren, und\\\n\\tab 3.\\tab Feststellungen, dass die Anforderungen der Deponiezulassung nicht eingehalten werden.\\\n\\pard\n\\pard\\sb100\n(5) Der Deponiebetreiber hat der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum 31. M{\\u0228}rz des Folgejahres einen Jahresbericht nach Anhang 5 Nummer 2 vorzulegen. Die L{\\u0228}nder k{\\u0246}nnen Einzelheiten der Anforderungen, die an die Jahresberichte zu stellen sind, und {\\u0252}ber deren Vorlage regeln. Auf Antrag des Deponiebetreibers kann die zust{\\u0228}ndige Beh{\\u0246}rde die Frist zur Vorlage des Jahresberichts oder einzelner Teile verl{\\u0228}ngern.\\\n\\pard\\sb100\n(6) Der Deponiebetreiber hat bis sp{\\u0228}testens sechs Monate nach Verf{\\u0252}llung eines Deponieabschnittes einen Bestandsplan zu erstellen. Im Bestandsplan ist der gesamte Deponieabschnitt einschlie{\\u0223}lich der technischen Barrieren aufzunehmen und zu dokumentieren. Ist ein Abfallkataster nach Absatz 2 zu erstellen, ist es in den Bestandsplan mit aufzunehmen.\\\n\\pard\\sb100\n(7) Unbeschadet der Informations- und Dokumentationspflichten nach den Abs{\\u0228}tzen 1 bis 6 {\\u0252}bermittelt der Deponiebetreiber auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde die f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Zulassung der Deponie erforderlichen Informationen, insbesondere die Ergebnisse der Messungen und Kontrollen und sonstige Daten, die der Beh{\\u0246}rde einen Vergleich des Betriebes der Deponie mit dem Stand der Technik im Sinne des {\\u0167} 3 Absatz 28 des Kreislaufwirtschaftsgesetzes sowie der in {\\u0167} 36 Absatz 1 Nummer 1 bis 3 und 5 des Kreislaufwirtschaftsgesetzes genannten Anforderungen erm{\\u0246}glichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}