{
  "documentIdentifier" : "BJNR090010009BJNE001502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Deponieersatzbaustoffe d{\\u0252}rfen f{\\u0252}r Einsatzbereiche im Sinne des {\\u0167} 15 auf Deponien der Klasse 0, I, II oder III nur verwendet werden, soweit hierdurch das Wohl der Allgemeinheit nicht beeintr{\\u0228}chtigt wird. Insbesondere d{\\u0252}rfen Deponieersatzbaustoffe nur in einer Menge eingesetzt werden, die f{\\u0252}r die Durchf{\\u0252}hrung eines geordneten Deponiebetriebes und die hierf{\\u0252}r erforderlichen Bauma{\\u0223}nahmen erforderlich ist. Als Deponieersatzbaustoff oder als Ausgangsstoff zur Herstellung von Deponieersatzbaustoffen sind, au{\\u0223}er f{\\u0252}r die Rekultivierungsschicht des Oberfl{\\u0228}chenabdichtungssystems, ausschlie{\\u0223}lich mineralische Abf{\\u0228}lle zugelassen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Herstellung von Deponieersatzbaustoff sowie unmittelbar als Deponieersatzbaustoff d{\\u0252}rfen nicht verwendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abf{\\u0228}lle nach {\\u0167} 7 Absatz 1 sowie Abf{\\u0228}lle, die Asbest oder andere gef{\\u0228}hrliche Mineralfasern enthalten,\\\n\\tab 2.\\tab Abf{\\u0228}lle, die die in Anlage 1 der Versatzverordnung vom 24. Juli 2002 (BGBl. I S. 2833), die zuletzt durch Artikel 11 des Gesetzes vom 15. Juli 2006 (BGBl. I S. 1619) ge{\\u0228}ndert worden ist, aufgef{\\u0252}hrten Metallgehalte erreichen, wenn die Gewinnung der Metalle aus den Abf{\\u0228}llen technisch m{\\u0246}glich und wirtschaftlich zumutbar sowie unter Einhaltung der Anforderungen an die Zul{\\u0228}ssigkeit einer solchen Verwertung durchf{\\u0252}hrbar ist, und\\\n\\tab 3.\\tab Abf{\\u0228}lle, bei denen infolge der Art, Beschaffenheit oder Best{\\u0228}ndigkeit nicht gew{\\u0228}hrleistet ist, dass diese funktional oder bautechnisch geeignet sind, wie insbesondere gipshaltige Abf{\\u0228}lle, f{\\u0252}r deren Verwendung keine Eignung nach Anhang 1 Nummer 2.1.2 Satz 1 nachgewiesen wurde.\\\n\\pard\n\\pard\\sb100\n(3) Die Zuordnungskriterien und Zuordnungswerte nach Anhang 3 Nummer 2 in Verbindung mit Nummer 1 sind im einzelnen Abfall, ohne Vermischung mit anderen Stoffen oder Abf{\\u0228}llen, einzuhalten. Satz 1 gilt bei vorgemischten sowie bei teilweise stabilisierten und verfestigten Abf{\\u0228}llen (Abfallschl{\\u0252}ssel 19{\\u0160}02{\\u0160}03, 19{\\u0160}02{\\u0160}04, 19{\\u0160}03{\\u0160}04, 19{\\u0160}03{\\u0160}06, 19{\\u0160}03{\\u0160}07 nach der Anlage zur Abfallverzeichnis-Verordnung) f{\\u0252}r den jeweiligen Abfall vor der Vermischung. Satz 1 gilt f{\\u0252}r vollst{\\u0228}ndig stabilisierte Abf{\\u0228}lle (Abfallschl{\\u0252}ssel 19{\\u0160}03{\\u0160}05 der Anlage zur Abfallverzeichnis-Verordnung) mit der Ma{\\u0223}gabe, dass die Zuordnungskriterien nach {\\u0167} 6 Absatz 2 bestimmt und bereits bei der Anlieferung eingehalten werden. {\\u0167} 6 Absatz 4 Satz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}