{
  "documentIdentifier" : "BJNR090010009BJNE001901310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Deponiebetreiber hat vor Beginn der Ablagerungsphase der zust{\\u0228}ndigen Beh{\\u0246}rde die Sicherheit f{\\u0252}r die Erf{\\u0252}llung von Inhaltsbestimmungen, Auflagen und Bedingungen zu leisten, die mit dem Planfeststellungsbeschluss oder der Plangenehmigung f{\\u0252}r die Ablagerungs-, Stilllegungs- oder Nachsorgephase zur Verhinderung oder Beseitigung von Beeintr{\\u0228}chtigungen des Wohles der Allgemeinheit angeordnet wird. Satz 1 gilt zur Erf{\\u0252}llung der Auflagen und Bedingungen einer {\\u0196}nderungsgenehmigung entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde setzt Art und Umfang der Sicherheit fest. Neben den in {\\u0167} 232 Absatz 1 des B{\\u0252}rgerlichen Gesetzbuchs vorgesehenen Arten der Sicherheit kann die zust{\\u0228}ndige Beh{\\u0246}rde zulassen, dass die Sicherheit bewirkt wird durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stellung eines tauglichen B{\\u0252}rgen, insbesondere einer Konzernb{\\u0252}rgschaft,\\\n\\tab 2.\\tab eine Garantie oder ein Zahlungsversprechen eines Kreditinstituts oder\\\n\\tab 3.\\tab eine gleichwertige Sicherheit.\\\n\\pard\nB{\\u0252}rgen nach Satz 2 Nummer 1 und Kreditinstitute nach Satz 2 Nummer 2 haben sich unwiderruflich gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde zu verpflichten, auf deren erstes Anfordern den festgesetzten Betrag zu zahlen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann vom Deponiebetreiber verlangen, die Tauglichkeit eines B{\\u0252}rgen nachzuweisen. Bei der Festsetzung des Umfangs der Sicherheit ist ein planm{\\u0228}{\\u0223}iger Nachsorgebetrieb zu Grunde zu legen und bei Deponien der Klasse 0 von einem Nachsorgezeitraum von mindestens zehn Jahren, bei den Deponien der Klassen I bis IV von mindestens 30 Jahren auszugehen.\\\n\\pard\\sb100\n(3) Die finanzielle Sicherheit ist regelm{\\u0228}{\\u0223}ig von der zust{\\u0228}ndigen Beh{\\u0246}rde mit dem Ziel der Erhaltung des realen Wertes der Sicherheit zu {\\u0252}berpr{\\u0252}fen. Sie ist erneut festzusetzen, wenn sich das Verh{\\u0228}ltnis zwischen Sicherheit und angestrebtem Sicherungszweck erheblich ge{\\u0228}ndert hat. Hat sich das Verh{\\u0228}ltnis zwischen Sicherheit und angestrebtem Sicherungszweck erheblich ge{\\u0228}ndert, kann der Deponiebetreiber bei der zust{\\u0228}ndigen Beh{\\u0246}rde eine {\\u0220}berpr{\\u0252}fung der Sicherheit beantragen. Gebildete R{\\u0252}cklagen sollen bei der H{\\u0246}he der erforderlichen Sicherheit angerechnet werden, soweit die zur{\\u0252}ckgelegten Betr{\\u0228}ge auf ein gesondertes Konto des Unternehmens eingezahlt werden und der Anspruch auf Auszahlung des Guthabens der zust{\\u0228}ndigen Beh{\\u0246}rde zur Sicherheit abgetreten oder verpf{\\u0228}ndet wird. Ergibt die {\\u0220}berpr{\\u0252}fung, dass die Sicherheit zu erh{\\u0246}hen ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde dem Deponiebetreiber f{\\u0252}r die Stellung der erh{\\u0246}hten Sicherheit eine Frist von l{\\u0228}ngstens sechs Monaten setzen. Ergibt die {\\u0220}berpr{\\u0252}fung, dass die Sicherheit zu verringern ist, hat die zust{\\u0228}ndige Beh{\\u0246}rde die nicht mehr erforderliche Sicherheit umgehend freizugeben. Die Sicherheit ist insgesamt freizugeben, wenn die zust{\\u0228}ndige Beh{\\u0246}rde den Abschluss der Nachsorgephase festgestellt hat.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 soll die zust{\\u0228}ndige Beh{\\u0246}rde von der Stellung einer Sicherheit absehen, wenn eine {\\u0246}ffentlich-rechtliche K{\\u0246}rperschaft, ein Eigenbetrieb oder eine Eigengesellschaft einer {\\u0246}ffentlich-rechtlichen K{\\u0246}rperschaft, ein Zweckverband oder eine Anstalt des {\\u0246}ffentlichen Rechts die Deponie betreibt und sichergestellt ist, dass {\\u0252}ber Einstandspflichten von Bund, L{\\u0228}ndern oder Kommunen der angestrebte Sicherungszweck jederzeit gew{\\u0228}hrleistet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}