{
  "documentIdentifier" : "BJNR237810993BJNE001400303",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenversorgung der Bundesbahnbeamten als betriebliche Sozialeinrichtung der Deutschen Bundesbahn im Sinne des {\\u0167} 27 des Bundesbahngesetzes ist mit Inkrafttreten dieses Gesetzes in ihrem Bestand geschlossen und wird mit dem Ziel der Abwicklung in der bestehenden Rechtsform einer K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts nach Ma{\\u0223}gabe von Satzung und Tarif weitergef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Beitrag zur Krankenversorgung der Bundesbahnbeamten berechnet sich entsprechend {\\u0167} 28 der Satzung f{\\u0252}r jedes Kalenderjahr nach der Beitragstafel (Anhang IV der Satzung) in der am Tage vor dem Inkrafttreten dieses Gesetzes geltenden Fassung, jedoch unter Zugrundelegung der am letzten Tag des vorangegangenen Kalenderjahres geltenden Fassung der Besoldungsordnung A. Der Prozentsatz nach der Beitragstafel ist, unter Anrechnung der sich aus Satz 1 ergebenden Ver{\\u0228}nderungen, der durchschnittlichen Kostenentwicklung im allgemeinen Gesundheitswesen anzupassen. Ma{\\u0223}gebend hierf{\\u0252}r ist der Prozentsatz, der sich im Vergleich der Ausgaben der gesetzlichen Krankenversicherung zu denen des jeweilige Vorjahres ergibt. Der sich aus den Beitragsanpassungen ergebende Prozentsatz nach der Beitragstafel darf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Mitglieder mit mitversicherten Angeh{\\u0246}rigen den halben Beitragssatz der Rentner der Bahnbetriebskrankenkasse,\\\n\\tab 2.\\tab f{\\u0252}r Mitglieder ohne mitversicherte Angeh{\\u0246}rige zwei Drittel des vorgenannten Beitragssatzes\\\n\\pard\nnicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(3) Tarif{\\u0228}nderungen der Krankenversorgung der Bundesbahnbeamten oder {\\u0196}nderungen hinsichtlich des erstattungsf{\\u0228}higen Betrages, die nach Inkrafttreten dieses Gesetzes erfolgen, gehen, soweit es sich nicht um Anpassungen an das Beihilferecht des Bundes handelt, zu Lasten der Versicherten.\\\n\\pard\\sb100\n(4) Tarifausgaben der Krankenversorgung der Bundesbahnbeamten, die durch den auf der Grundlage von Repr{\\u0228}sentativuntersuchungen ermittelten beihilfeentsprechenden Zuschu{\\u0223} des Bundes ({\\u0167} 27 der Satzung) und den nach Absatz 2 bemessenen Beitrag der Mitglieder nicht gedeckt werden, gehen zu Lasten des Bundes. {\\u0196}ndert sich der beihilfeentsprechende Zuschu{\\u0223} auf Grund von {\\u0196}nderungen des Beihilferechts, ist der Beitrag entsprechend anzupassen.\\\n\\pard\\sb100\n(5) Klinik und Klinikfonds der Krankenversorgung der Bundesbahnbeamten werden bis zum Abschlu{\\u0223} der Abwicklung nach Absatz 1 weitergef{\\u0252}hrt und anschlie{\\u0223}end einem Sozialversicherungstr{\\u0228}ger (Bahnbetriebskrankenkasse, ersatzweise Bahnversicherungsanstalt) gegen Wertausgleich {\\u0252}bergeben.\\\n}"
}