{
  "documentIdentifier" : "BJNR237810993BJNE001501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesbahnversicherungsanstalt Abteilung B als betriebliche Sozialeinrichtung des bisherigen Sonderverm{\\u0246}gens Deutsche Bundesbahn wird beim Bundeseisenbahnverm{\\u0246}gen als Bahnversicherungsanstalt Abteilung B weitergef{\\u0252}hrt. Die Satzung der Bundesbahnversicherungsanstalt Abteilung B findet jedoch nur auf Arbeitnehmer Anwendung, die vor der Zusammenf{\\u0252}hrung der in {\\u0167} 1 genannten Sonderverm{\\u0246}gen in der Zusatzversicherung der Bundesbahnversicherungsanstalt Abteilung B versichert waren. F{\\u0252}r ab dem Zeitpunkt der Zusammenf{\\u0252}hrung der in {\\u0167} 1 genannten Sonderverm{\\u0246}gen beim Bundeseisenbahnverm{\\u0246}gen abzuschlie{\\u0223}enden neuen Arbeits- und Ausbildungsverh{\\u0228}ltnisse kann die Zusatzversicherung bei der Bahnversicherungsanstalt Abteilung B begr{\\u0252}ndet werden. Die Deutsche Bahn Aktiengesellschaft kann sich an der Bahnversicherungsanstalt Abteilung B beteiligen.\\\n\\pard\n\\pard\\sb100\n(2) Die in der Anlage zu diesem Gesetz aufgef{\\u0252}hrten {\\u0252}brigen betrieblichen Sozialeinrichtungen und die anerkannten Selbsthilfeeinrichtungen der bisherigen Bundeseisenbahnen werden f{\\u0252}r den Bereich des Bundeseisenbahnverm{\\u0246}gens aufrechterhalten und nach den bisherigen Grunds{\\u0228}tzen weitergef{\\u0252}hrt. Hierf{\\u0252}r werden im Wirtschaftsplan des Bundeseisenbahnverm{\\u0246}gens angemessene Betr{\\u0228}ge bereitgestellt. Soweit gleichartige Einrichtungen der Bundesverwaltung durch Zuweisung von Bundesmitteln unterst{\\u0252}tzt werden, sollen beim Bundeseisenbahnverm{\\u0246}gen dieselben Grunds{\\u0228}tze angewendet werden.\\\n\\pard\\sb100\n(3) Die Deutsche Bahn Aktiengesellschaft kann die einzelnen in der Anlage zu Absatz 2 aufgef{\\u0252}hrten Einrichtungen anerkennen oder sich an ihnen beteiligen.\\\n\\pard\\sb100\n(4) Nach Abgabe von Erkl{\\u0228}rungen der Deutsche Bahn Aktiengesellschaft {\\u0252}ber ihre Beteiligung oder die Anerkennung gem{\\u0228}{\\u0223} Absatz 1 Satz 4 und Absatz 3 befindet das Bundeseisenbahnverm{\\u0246}gen dar{\\u0252}ber, nach welchen Grunds{\\u0228}tzen die betrieblichen Sozialeinrichtungen und Selbsthilfeeinrichtungen weitergef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(5) Werden rechtlich unselbst{\\u0228}ndige betriebliche Sozialeinrichtungen der bisherigen Bundeseisenbahnen nach Inkrafttreten des Gesetzes zur Neuordnung des Eisenbahnwesens rechtlich verselbst{\\u0228}ndigt, sind diese von der Zahlung von Steuern und Geb{\\u0252}hren aus Anla{\\u0223} der {\\u0196}nderung der Rechtsform einschlie{\\u0223}lich der Kosten f{\\u0252}r notwendige Eigentums{\\u0252}bertragungen befreit.\\\n\\pard\\sb100\n(6) Ab 1. Oktober 2005 wird die Zusatzversicherung der Bahnversicherungsanstalt Abteilung B von der Deutschen Rentenversicherung Knappschaft-Bahn-See weitergef{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}