{
  "documentIdentifier" : "BJNR237810993BJNE001606123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nicht durch eigene Einnahmen gedeckten Aufwendungen des Bundeseisenbahnverm{\\u0246}gens werden aus dem Bundeshaushalt getragen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundeseisenbahnverm{\\u0246}gen stellt f{\\u0252}r jedes Kalenderjahr rechtzeitig vor dessen Beginn einen Wirtschaftsplan auf. In ihn sind die erwarteten Erl{\\u0246}se und Aufwendungen einzustellen, insbesondere aus der Abrechnung der Personalkosten nach den {\\u0167}{\\u0167} 21 und 22 des Deutsche Bahn Gr{\\u0252}ndungsgesetzes sowie aus der Verwertung von Liegenschaften. Der Wirtschaftsplan umfa{\\u0223}t ferner einen Stellenplan. Der Wirtschaftsplan ist in Einnahmen und Ausgaben auszugleichen. F{\\u0252}r die Aufstellung und Ausf{\\u0252}hrung des Wirtschaftsplans sowie f{\\u0252}r die Zahlungen, Buchf{\\u0252}hrung und Rechnungslegung gelten die Vorschriften der Bundeshaushaltsordnung entsprechend.\\\n\\pard\\sb100\n(3) Der Wirtschaftsplan bedarf der Genehmigung durch das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur im Einvernehmen mit dem Bundesministerium der Finanzen. Das gleiche gilt f{\\u0252}r wesentliche {\\u0196}nderungen w{\\u0228}hrend des Kalenderjahres. Abweichungen im Stellenplan bed{\\u0252}rfen stets der Genehmigung durch das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und das Bundesministerium der Finanzen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann mit Einwilligung des Bundesministeriums der Finanzen zulassen, da{\\u0223} das Bundeseisenbahnverm{\\u0246}gen die zur Durchf{\\u0252}hrung seiner Aufgaben und zur Erf{\\u0252}llung rechtlich begr{\\u0252}ndeter Verpflichtungen unvermeidbaren Ausgaben leistet, wenn der Wirtschaftsplan zu Beginn des neuen Kalenderjahres noch nicht genehmigt ist.\\\n\\pard\\sb100\n(5) Verf{\\u0252}gungen {\\u0252}ber Grundst{\\u0252}cke und grundst{\\u0252}cksgleiche Rechte, deren Wert im Einzelfall 5 Millionen Euro {\\u0252}bersteigt, bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur und des Bundesministeriums der Finanzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}