{
  "documentIdentifier" : "BJNR141700993BJNE001604305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Schiffsf{\\u0252}hrer eines Schiffes, das die Bundesflagge f{\\u0252}hrt, oder bei dessen Verhinderung ein anderes Besatzungsmitglied oder, sofern keine dieser Personen dazu in der Lage ist, der Betreiber des Schiffes hat der Bundesstelle f{\\u0252}r Seeunfalluntersuchung unverz{\\u0252}glich jedes das Schiff betreffende f{\\u0252}r die Seesicherheit bedeutsame Ereignis im Sinne des Absatzes 2 zu melden und m{\\u0246}glichst folgende Angaben zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und derzeitiger Aufenthalt des Meldenden,\\\n\\tab 2.\\tab Ort (geographische Position) und Zeit des Ereignisses,\\\n\\tab 3.\\tab Name, IMO-Schiffsidentifikationsnummer, Unterscheidungssignal und Flagge des Schiffes sowie Rufnummer des zu diesem Schiff geh{\\u0246}renden mobilen Seefunkdienstes (MMSI),\\\n\\tab 4.\\tab Typ, Verwendungszweck, L{\\u0228}nge und Tiefgang des Schiffes,\\\n\\tab 5.\\tab Name des Betreibers des Schiffes,\\\n\\tab 6.\\tab Name des verantwortlichen Schiffsf{\\u0252}hrers,\\\n\\tab 7.\\tab letzter Auslauf- und n{\\u0228}chster Anlaufhafen des Schiffes,\\\n\\tab 8.\\tab Anzahl der Besatzungsmitglieder und weiteren Personen an Bord,\\\n\\tab 9.\\tab Umfang des Personen- und Sachschadens,\\\n\\tab 10.\\tab Angaben {\\u0252}ber bef{\\u0246}rderte G{\\u0252}ter,\\\n\\tab 11.\\tab Darstellung des Verlaufs des Ereignisses,\\\n\\tab 12.\\tab Angaben {\\u0252}ber andere Schiffe, die am Ereignis beteiligt sind,\\\n\\tab 13.\\tab Wetterbedingungen,\\\n\\tab 14.\\tab Darstellung der Gefahr einer Meeresverschmutzung.\\\n\\pard\n\\pard\\sb100\n(2) Meldepflichtig ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jedes Ereignis, das wenigstens eine der nachstehenden Folgen hat: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Tod oder die schwere Verletzung eines Menschen, verursacht durch oder im Zusammenhang mit dem Betrieb eines Schiffes,\\\n\\tab b)\\tab das Verschwinden eines Menschen von Bord eines Schiffes, verursacht durch oder im Zusammenhang mit dem Betrieb eines Schiffes,\\\n\\tab c)\\tab den Verlust, vermutlichen Verlust oder die Aufgabe eines Schiffes,\\\n\\tab d)\\tab einen Sachschaden an einem Schiff,\\\n\\tab e)\\tab das Aufgrundlaufen oder den Schiffbruch eines Schiffes oder die Beteiligung eines Schiffes an einem Zusammensto{\\u0223},\\\n\\tab f)\\tab einen durch oder im Zusammenhang mit dem Betrieb eines Schiffes verursachten Sachschaden,\\\n\\tab g)\\tab einen Umweltschaden als Folge einer durch oder im Zusammenhang mit dem Betrieb eines oder mehrerer Schiffe verursachten Besch{\\u0228}digung eines oder mehrerer Schiffe;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab jedes durch oder im Zusammenhang mit dem Betrieb eines Schiffes verursachte Ereignis, durch das ein Schiff oder ein Mensch in Gefahr ger{\\u0228}t, oder als dessen Folge ein schwerer Schaden an einem Schiff einem meerestechnischen Bauwerk oder der Umwelt verursacht werden k{\\u0246}nnte.\\\n\\pard\n\\pard\\sb100\n(2a) Der Schiffsf{\\u0252}hrer eines Schiffes, das die deutschen Seeschifffahrtsstra{\\u0223}en bef{\\u0228}hrt, meldet unbeschadet der Abs{\\u0228}tze 1 und 2 der jeweils zust{\\u0228}ndigen Verkehrszentrale beim Auftreten eines Ereignisses im Sinne des Absatzes 2 unverz{\\u0252}glich folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Identifikation des Schiffes (Name, Unterscheidungssignal, IMO-Schiffsidentifikationsnummer),\\\n\\tab 2.\\tab Position des Schiffes,\\\n\\tab 3.\\tab Gesamtzahl der an Bord befindlichen Personen,\\\n\\tab 4.\\tab letzter Auslauf- und n{\\u0228}chster Anlaufhafen des Schiffes,\\\n\\tab 5.\\tab Name und Kommunikationsverbindung, unter der detaillierte Informationen {\\u0252}ber die Ladung des Schiffes erh{\\u0228}ltlich sind,\\\n\\tab 6.\\tab Einzelheiten des Ereignisses.\\\n\\pard\nDie Angaben nach Satz 1 sind auch dann zu melden, wenn auf See treibende Container, St{\\u0252}ckg{\\u0252}ter oder Schl{\\u0228}mme von umweltsch{\\u0228}dlichen Stoffen beobachtet werden.\\\n\\pard\\sb100\n(3) Unabh{\\u0228}ngig von Absatz 1 haben auch die Berufsgenossenschaft f{\\u0252}r Transport und Verkehrswirtschaft, eine vom oder f{\\u0252}r den Schiffseigner herangezogene Klassifikationsgesellschaft und die Lotsen des betroffenen Schiffes eine Meldepflicht an die Bundesstelle f{\\u0252}r Seeunfalluntersuchung f{\\u0252}r die in Absatz 2 genannten Ereignisse.\\\n\\pard\\sb100\n(4) Die Schifffahrtspolizeibeh{\\u0246}rden des Bundes unterrichten die Bundesstelle f{\\u0252}r Seeunfalluntersuchung unverz{\\u0252}glich {\\u0252}ber jedes Ereignis im Sinne des Absatzes 2, das Gegenstand ihrer T{\\u0228}tigkeit im Rahmen der Abwehr oder Bek{\\u0228}mpfung von Gefahren im Sinne des Seeaufgabengesetzes ist.\\\n\\pard\\sb100\n(5) Zur Vervollst{\\u0228}ndigung der Meldung ist der Betreiber des Schiffes auf Verlangen der Bundesstelle f{\\u0252}r Seeunfalluntersuchung verpflichtet, auf zugesandtem Formblatt einen ausf{\\u0252}hrlichen Bericht vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}