{
  "documentIdentifier" : "BJNR141700993BJNE001801305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Schiffsf{\\u0252}hrer eines Schiffes, der sonst f{\\u0252}r die Sicherheit Verantwortliche des Schiffes und der Betreiber des Schiffes haben der jeweils zust{\\u0228}ndigen Verkehrszentrale unverz{\\u0252}glich nach Ma{\\u0223}gabe des Absatzes 3 zu melden, wenn das Schiff in einen Seeunfall verwickelt war, aus dem ein Wrack entstanden ist, das sich in der deutschen ausschlie{\\u0223}lichen Wirtschaftszone befindet. Hat eine der in Satz 1 genannten Personen die Meldung vorgenommen, so ist die Meldepflicht der {\\u0252}brigen in Satz 1 genannten Personen erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Befindet sich das Wrack \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der ausschlie{\\u0223}lichen Wirtschaftszone,\\\n\\tab 2.\\tab im sonstigen {\\u0220}bereinkommensgebiet im Sinne des Artikels 1 Absatz 1 des Internationalen {\\u0220}bereinkommens von Nairobi von 2007 {\\u0252}ber die Beseitigung von Wracks (BGBl. 2013 II S. 530, 531) (Wrackbeseitigungs{\\u0252}bereinkommen) oder,\\\n\\tab 3.\\tab soweit der Geltungsbereich des {\\u0220}bereinkommens auf dieses erstreckt wurde, im K{\\u0252}stenmeer\\\n\\pard\neines anderen Vertragsstaates, so ist die Meldung nach Ma{\\u0223}gabe des Satzes 2 und des Absatzes 3 an die zust{\\u0228}ndige Beh{\\u0246}rde dieses Staates zu richten. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur gibt die Meldestellen nach Satz 1 im Verkehrsblatt bekannt.\\\n\\pard\\sb100\n(3) Die Meldungen nach den Abs{\\u0228}tzen 1 und 2 m{\\u0252}ssen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und Hauptgesch{\\u0228}ftssitz des eingetragenen Eigent{\\u0252}mers,\\\n\\tab 2.\\tab die geographische Position des Wracks,\\\n\\tab 3.\\tab den Typ, die Gr{\\u0246}{\\u0223}e und die Bauart des Wracks,\\\n\\tab 4.\\tab die Art des Schadens und des Zustands des Wracks,\\\n\\tab 5.\\tab die Art und die Menge der Ladung, insbesondere gef{\\u0228}hrlicher oder giftiger Stoffe, und\\\n\\tab 6.\\tab die sich an Bord befindlichen Mengen und Arten von {\\u0214}l, einschlie{\\u0223}lich Bunker- und Schmier{\\u0246}l.\\\n\\pard\n\\pard\\sb100\n(4) Seeunfall im Sinne dieser Regelung bedeutet einen Schiffszusammensto{\\u0223}, das Stranden oder einen anderen nautischen Vorfall oder ein sonstiges Ereignis an Bord oder au{\\u0223}erhalb eines Schiffes, durch die Sachschaden an Schiff oder seiner Ladung entsteht oder unmittelbar zu entstehen droht.\\\n\\pard\\sb100\n(5) Ein Wrack infolge eines Seeunfalls im Sinne dieser Regelung bedeutet \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein gesunkenes oder gestrandetes Schiff,\\\n\\tab 2.\\tab ein beliebiges Teil eines gesunkenen oder gestrandeten Schiffes, einschlie{\\u0223}lich aller Gegenst{\\u0228}nde, die sich an Bord des Schiffes befinden oder befunden haben,\\\n\\tab 3.\\tab alle Gegenst{\\u0228}nde, die ein Schiff auf See verloren hat und die gestrandet oder gesunken sind oder auf dem Meer treiben, oder\\\n\\tab 4.\\tab ein sinkendes oder strandendes Schiff oder ein Schiff, das aller Voraussicht nach sinken oder stranden wird, wenn keine wirksamen Hilfsma{\\u0223}nahmen f{\\u0252}r das Schiff oder den Gegenstand in Gefahr ergriffen werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7b: Zur Anwendung vgl. {\\u0167} 11 vgl. Bek. v. 12.3.2015 I  320 +++)\\\n}"
}