{
  "documentIdentifier" : "BJNR010890965BJNE030205360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Wahl eines Aufsichtsratsmitglieds durch die Hauptversammlung ist au{\\u0223}er im Falle des {\\u0167} 241 Nr. 1, 2 und 5 nur dann nichtig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Aufsichtsrat unter Versto{\\u0223} gegen {\\u0167} 96 Absatz 4, {\\u0167} 97 Abs. 2 Satz 1 oder {\\u0167} 98 Abs. 4 zusammengesetzt wird;\\\n\\tab 2.\\tab die Hauptversammlung, obwohl sie an Wahlvorschl{\\u0228}ge gebunden ist ({\\u0167}{\\u0167} 6 und 8 des Montan-Mitbestimmungsgesetzes), eine nicht vorgeschlagene Person w{\\u0228}hlt;\\\n\\tab 3.\\tab durch die Wahl die gesetzliche H{\\u0246}chstzahl der Aufsichtsratsmitglieder {\\u0252}berschritten wird ({\\u0167} 95);\\\n\\tab 4.\\tab die gew{\\u0228}hlte Person nach {\\u0167} 100 Abs. 1 und 2 bei Beginn ihrer Amtszeit nicht Aufsichtsratsmitglied sein kann;\\\n\\tab 5.\\tab die Wahl gegen {\\u0167} 96 Absatz 2 verst{\\u0246}{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Klage auf Feststellung, da{\\u0223} die Wahl eines Aufsichtsratsmitglieds nichtig ist, sind parteif{\\u0228}hig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gesamtbetriebsrat der Gesellschaft oder, wenn in der Gesellschaft nur ein Betriebsrat besteht, der Betriebsrat, sowie, wenn die Gesellschaft herrschendes Unternehmen eines Konzerns ist, der Konzernbetriebsrat,\\\n\\tab 2.\\tab der Gesamt- oder Unternehmenssprecherausschuss der Gesellschaft oder, wenn in der Gesellschaft nur ein Sprecherausschuss besteht, der Sprecherausschuss sowie, wenn die Gesellschaft herrschendes Unternehmen eines Konzerns ist, der Konzernsprecherausschuss,\\\n\\tab 3.\\tab der Gesamtbetriebsrat eines anderen Unternehmens, dessen Arbeitnehmer selbst oder durch Delegierte an der Wahl von Aufsichtsratsmitgliedern der Gesellschaft teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Betriebsrat besteht, der Betriebsrat,\\\n\\tab 4.\\tab der Gesamt- oder Unternehmenssprecherausschuss eines anderen Unternehmens, dessen Arbeitnehmer selbst oder durch Delegierte an der Wahl von Aufsichtsratsmitgliedern der Gesellschaft teilnehmen, oder, wenn in dem anderen Unternehmen nur ein Sprecherausschuss besteht, der Sprecherausschuss,\\\n\\tab 5.\\tab jede in der Gesellschaft oder in einem Unternehmen, dessen Arbeitnehmer selbst oder durch Delegierte an der Wahl von Aufsichtsratsmitgliedern der Gesellschaft teilnehmen, vertretene Gewerkschaft sowie deren Spitzenorganisation.\\\n\\pard\n\\pard\\sb100\n(3) Erhebt ein Aktion{\\u0228}r, der Vorstand, ein Mitglied des Vorstands oder des Aufsichtsrats oder eine in Absatz 2 bezeichnete Organisation oder Vertretung der Arbeitnehmer gegen die Gesellschaft Klage auf Feststellung, dass die Wahl eines Aufsichtsratsmitglieds nichtig ist, so gelten {\\u0167} 246 Abs. 2, Abs. 3 Satz 1 bis 4, Abs. 4, {\\u0167}{\\u0167} 247, 248 Abs. 1 Satz 2, {\\u0167}{\\u0167} 248a und 249 Abs. 2 sinngem{\\u0228}{\\u0223}. Es ist nicht ausgeschlossen, die Nichtigkeit auf andere Weise als durch Erhebung der Klage geltend zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}