{
  "documentIdentifier" : "BJNR043410015BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde erteilt die Erlaubnis unbefristet, wenn sich nicht aus dem Gesch{\\u0228}ftsplan etwas anderes ergibt. Die Erlaubnis gilt f{\\u0252}r das Gebiet aller Mitglied- oder Vertragsstaaten.\\\n\\pard\n\\pard\\sb100\n(2) Unternehmen, die nur die Erstversicherung oder die Erst- und R{\\u0252}ckversicherung betreiben wollen, wird die Erlaubnis f{\\u0252}r jede der in der Anlage 1 genannten Versicherungssparten gesondert erteilt. Sie bezieht sich jeweils auf die ganze Sparte, es sei denn, dass das Unternehmen nach seinem Gesch{\\u0228}ftsplan nur einen Teil der Risiken dieser Versicherungssparte decken will. Die Erlaubnis kann auch f{\\u0252}r mehrere Versicherungssparten gemeinsam unter den in der Anlage 2 genannten Bezeichnungen erteilt werden.\\\n\\pard\\sb100\n(3) Unternehmen, die ausschlie{\\u0223}lich die R{\\u0252}ckversicherung betreiben wollen, wird die Erlaubnis f{\\u0252}r die Schaden- und Unfall-R{\\u0252}ckversicherung einschlie{\\u0223}lich der Personen-R{\\u0252}ckversicherung, soweit sie nicht Lebens-R{\\u0252}ckversicherung ist (Nichtlebens-R{\\u0252}ckversicherung), die Lebens-R{\\u0252}ckversicherung oder f{\\u0252}r alle Arten der R{\\u0252}ckversicherung erteilt. Die Erlaubnis wird f{\\u0252}r alle Arten der R{\\u0252}ckversicherung erteilt, wenn sich nicht aus Antrag oder Gesch{\\u0228}ftsplan etwas anderes ergibt.\\\n\\pard\\sb100\n(4) Eine f{\\u0252}r eine oder mehrere Sparten erteilte Erlaubnis umfasst auch die Deckung zus{\\u0228}tzlicher Risiken aus anderen Versicherungssparten, wenn diese Risiken im Zusammenhang mit einem Risiko einer betriebenen Versicherungssparte stehen, denselben Gegenstand betreffen und durch denselben Vertrag gedeckt werden. Risiken, die unter die in der Anlage 1 Nummer 14, 15 und 17 genannten Versicherungssparten fallen, werden nicht als zus{\\u0228}tzliche Risiken von der Erlaubnis zum Betrieb anderer Sparten umfasst. Risiken, die unter die in der Anlage 1 Nummer 17 genannte Versicherungssparte fallen, werden jedoch unter den Voraussetzungen des Satzes 1 von der Erlaubnis f{\\u0252}r andere Sparten umfasst, wenn sie sich auf Streitigkeiten oder Anspr{\\u0252}che beziehen, die aus dem Einsatz von Schiffen auf See entstehen oder mit deren Einsatz verbunden sind, oder wenn die Erlaubnis zum Betrieb der in der Anlage 1 Nummer 18 Buchstabe a genannten Sparte erteilt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10 Abs. 4: Zur Anwendung vgl. {\\u0167} 237 Abs. 1 Satz 2 +++)\\\n}"
}