{
  "documentIdentifier" : "BJNR043410015BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede nat{\\u0252}rliche oder juristische Person und jede Personenhandelsgesellschaft hat der Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich schriftlich anzuzeigen, wenn sie beabsichtigt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab allein oder im Zusammenwirken mit anderen Personen oder Unternehmen eine bedeutende Beteiligung an einem Versicherungsunternehmen zu erwerben (interessierter Erwerber); in der Anzeige hat der interessierte Erwerber die f{\\u0252}r die H{\\u0246}he der Beteiligung und die f{\\u0252}r die Begr{\\u0252}ndung des ma{\\u0223}geblichen Einflusses, die Beurteilung seiner Zuverl{\\u0228}ssigkeit und die Pr{\\u0252}fung der weiteren Untersagungsgr{\\u0252}nde nach {\\u0167} 18 Absatz 1 wesentlichen Unterlagen vorzulegen und Tatsachen sowie die Personen und Unternehmen anzugeben, von denen er die entsprechenden Anteile erwerben will; ist der interessierte Erwerber eine juristische Person oder Personenhandelsgesellschaft, hat er in der Anzeige die f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit seiner gesetzlichen oder satzungsm{\\u0228}{\\u0223}igen Vertreter oder pers{\\u0246}nlich haftenden Gesellschafter wesentlichen Tatsachen anzugeben;\\\n\\tab 2.\\tab allein oder im Zusammenwirken mit anderen Personen oder Unternehmen den Betrag der bedeutenden Beteiligung so zu erh{\\u0246}hen, dass die Schwelle von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Nennkapitals erreicht oder {\\u0252}berschritten wird oder dass {\\u0252}ber das Versicherungsunternehmen Kontrolle im Sinne des {\\u0167} 7 Nummer 16 ausge{\\u0252}bt wird oder\\\n\\tab 3.\\tab eine bedeutende Beteiligung an einem Versicherungsunternehmen aufzugeben oder den Betrag der bedeutenden Beteiligung unter die Schwelle von 20 Prozent, 30 Prozent oder 50 Prozent der Stimmrechte oder des Kapitals abzusenken oder die Beteiligung so zu ver{\\u0228}ndern, dass {\\u0252}ber das Versicherungsunternehmen keine Kontrolle ausge{\\u0252}bt wird; dabei hat sie die verbleibende H{\\u0246}he der Beteiligung anzugeben; die Aufsichtsbeh{\\u0246}rde kann eine Frist setzen, innerhalb derer ihr die Person oder Personenhandelsgesellschaft, welche die Anzeige erstattet hat, den Vollzug oder den Nichtvollzug der beabsichtigten Absenkung oder Ver{\\u0228}nderung anzuzeigen hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber einer bedeutenden Beteiligung hat der Aufsichtsbeh{\\u0246}rde jeden neu bestellten gesetzlichen oder satzungsm{\\u0228}{\\u0223}igen Vertreter und jeden neuen pers{\\u0246}nlich haftenden Gesellschafter mit den f{\\u0252}r die Beurteilung von dessen Zuverl{\\u0228}ssigkeit wesentlichen Tatsachen unverz{\\u0252}glich schriftlich anzuzeigen.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde hat den Eingang einer vollst{\\u0228}ndigen Anzeige nach Absatz 1 Nummer 1 oder 2 unverz{\\u0252}glich, sp{\\u0228}testens jedoch innerhalb von zwei Arbeitstagen nach deren Zugang, schriftlich gegen{\\u0252}ber dem Anzeigepflichtigen zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rde hat die Anzeige nach Absatz 1 Nummer 1 oder 2 innerhalb von 60 Arbeitstagen ab dem Datum des Schreibens, mit dem sie den Eingang der vollst{\\u0228}ndigen Anzeige schriftlich best{\\u0228}tigt hat (Beurteilungszeitraum), zu beurteilen. In der Best{\\u0228}tigung nach Absatz 3 hat die Aufsichtsbeh{\\u0246}rde dem Anzeigepflichtigen den Tag mitzuteilen, an dem der Beurteilungszeitraum endet. Bis zum 50. Arbeitstag innerhalb des Beurteilungszeitraums kann die Aufsichtsbeh{\\u0246}rde weitere Informationen anfordern, die f{\\u0252}r den Abschluss der Beurteilung notwendig sind. Die Anforderung ergeht schriftlich unter Angabe der zus{\\u0228}tzlich ben{\\u0246}tigten Informationen. Die Aufsichtsbeh{\\u0246}rde hat den Eingang der weiteren Informationen innerhalb von zwei Arbeitstagen nach deren Zugang schriftlich gegen{\\u0252}ber dem Anzeigepflichtigen zu best{\\u0228}tigen. Der Beurteilungszeitraum ist vom Zeitpunkt der Anforderung der weiteren Informationen bis zu deren Eingang bei der Aufsichtsbeh{\\u0246}rde gehemmt. Der Beurteilungszeitraum betr{\\u0228}gt im Fall der Hemmung nach Satz 6 h{\\u0246}chstens 80 Arbeitstage. Die Aufsichtsbeh{\\u0246}rde kann Erg{\\u0228}nzungen oder Klarstellungen zu diesen Informationen anfordern; dies f{\\u0252}hrt nicht zu einer erneuten Hemmung des Beurteilungszeitraums.Abweichend von Satz 7 kann der Beurteilungszeitraum im Fall einer Hemmung auf h{\\u0246}chstens 90 Arbeitstage ausgedehnt werden, wenn der Anzeigepflichtige \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab au{\\u0223}erhalb des Europ{\\u0228}ischen Wirtschaftsraums ans{\\u0228}ssig ist oder beaufsichtigt wird oder\\\n\\tab 2.\\tab eine nat{\\u0252}rliche Person oder ein Unternehmen ist, die oder das nicht der Beaufsichtigung nach einer der folgenden Richtlinien unterliegt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 2009\/65\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32),\\\n\\tab b)\\tab 2004\/39\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 21. April 2004 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente, zur {\\u0196}nderung der Richtlinien 85\/611\/EWG und 93\/6\/EWG des Rates und der Richtlinie 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93\/22\/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1, L 45 vom 16.2.2005, S. 18),\\\n\\tab c)\\tab 2006\/48\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 14. Juni 2006 {\\u0252}ber die Aufnahme und Aus{\\u0252}bung der T{\\u0228}tigkeit der Kreditinstitute (ABl. L 177 vom 30.6.2006, S. 1) oder\\\n\\tab d)\\tab 2009\/138\/EG.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}