{
  "documentIdentifier" : "BJNR005330950BJNE128903311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Sachverst{\\u0228}ndige hat unverz{\\u0252}glich zu pr{\\u0252}fen, ob der Auftrag in sein Fachgebiet f{\\u0228}llt und ohne die Hinzuziehung weiterer Sachverst{\\u0228}ndiger sowie innerhalb der vom Gericht gesetzten Frist erledigt werden kann. Ist das nicht der Fall, so hat der Sachverst{\\u0228}ndige das Gericht unverz{\\u0252}glich zu verst{\\u0228}ndigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Sachverst{\\u0228}ndige hat unverz{\\u0252}glich zu pr{\\u0252}fen, ob ein Grund vorliegt, der geeignet ist, Misstrauen gegen seine Unparteilichkeit zu rechtfertigen. Der Sachverst{\\u0228}ndige hat dem Gericht solche Gr{\\u0252}nde unverz{\\u0252}glich mitzuteilen. Unterl{\\u0228}sst er dies, kann gegen ihn ein Ordnungsgeld festgesetzt werden.\\\n\\pard\\sb100\n(3) Der Sachverst{\\u0228}ndige ist nicht befugt, den Auftrag auf einen anderen zu {\\u0252}bertragen. Soweit er sich der Mitarbeit einer anderen Person bedient, hat er diese namhaft zu machen und den Umfang ihrer T{\\u0228}tigkeit anzugeben, falls es sich nicht um Hilfsdienste von untergeordneter Bedeutung handelt.\\\n\\pard\\sb100\n(4) Hat der Sachverst{\\u0228}ndige Zweifel an Inhalt und Umfang des Auftrages, so hat er unverz{\\u0252}glich eine Kl{\\u0228}rung durch das Gericht herbeizuf{\\u0252}hren. Erwachsen voraussichtlich Kosten, die erkennbar au{\\u0223}er Verh{\\u0228}ltnis zum Wert des Streitgegenstandes stehen oder einen angeforderten Kostenvorschuss erheblich {\\u0252}bersteigen, so hat der Sachverst{\\u0228}ndige rechtzeitig hierauf hinzuweisen.\\\n\\pard\\sb100\n(5) Der Sachverst{\\u0228}ndige hat auf Verlangen des Gerichts die Akten und sonstige f{\\u0252}r die Begutachtung beigezogene Unterlagen sowie Untersuchungsergebnisse unverz{\\u0252}glich herauszugeben oder mitzuteilen. Kommt er dieser Pflicht nicht nach, so ordnet das Gericht die Herausgabe an.\\\n\\pard\\sb100\n(6) Das Gericht soll den Sachverst{\\u0228}ndigen auf seine Pflichten hinweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}