{
  "documentIdentifier" : "BJNR214550963BJNE000300319",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Macht der Antragsteller geltend, da{\\u0223} die Voraussetzungen f{\\u0252}r die Anwendung von Antidumpingzolls{\\u0228}tzen vorliegen, so soll der Antrag insbesondere enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zolltarifstellen f{\\u0252}r die eingef{\\u0252}hrten Waren nach dem Zolltarif und die entsprechenden Nummern des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik,\\\n\\tab 2.\\tab die Namen und Anschriften der Personen, die die eingef{\\u0252}hrten Waren gewinnen oder herstellen, und der Personen, die sie aus dem Ursprungsland ausf{\\u0252}hren,\\\n\\tab 3.\\tab die Namen und Anschriften der Personen, f{\\u0252}r deren Rechnung die Waren in das Zollgebiet eingef{\\u0252}hrt werden,\\\n\\tab 4.\\tab den Preis, zu dem die eingef{\\u0252}hrten Waren aus dem Ursprungsland ausgef{\\u0252}hrt werden (Ausfuhrpreis),\\\n\\tab 5.\\tab den Preis gleicher oder gleichartiger Waren im Ursprungsland (Auslandsmarktpreise),\\\n\\tab 6.\\tab den Preis, zu dem die eingef{\\u0252}hrten Waren im Zollgebiet erworben oder ver{\\u0228}u{\\u0223}ert werden (Einfuhrpreis),\\\n\\tab 7.\\tab den Preis im Zollgebiet f{\\u0252}r dort gewonnene oder hergestellte Waren (Inlandspreis), mit denen die eingef{\\u0252}hrten Waren im Wettbewerb stehen, und deren Bezeichnung unter Angabe der Qualit{\\u0228}tsunterschiede gegen{\\u0252}ber den eingef{\\u0252}hrten Waren,\\\n\\tab 8.\\tab die Namen und Anschriften der Personen, die im Zollgebiet Waren gewinnen oder herstellen, mit denen die eingef{\\u0252}hrten Waren im Wettbewerb stehen, unter Angabe der Gesamterzeugung der Waren im Zollgebiet nach Menge und Wert und des Anteils jeder dieser Personen an der Gesamterzeugung,\\\n\\tab 9.\\tab Angaben dar{\\u0252}ber, welchen der in der Nummer 8 genannten Personen und auf welche Art und in welchem Umfang dadurch eine bedeutende Sch{\\u0228}digung entsteht oder zu entstehen droht, da{\\u0223} die Gewinnung oder Herstellung der Waren im Zollgebiet oder ihr Absatz beeintr{\\u0228}chtigt wird, unter Darlegung von Erzeugung, Auftrags- und Lagerbest{\\u0228}nden, Gesamtverbrauch und Absatz im Zollgebiet, Ausfuhr und Preisen der Waren nach Menge und Wert sowie der Zahl der mit ihrer Gewinnung oder Herstellung Besch{\\u0228}ftigten in den letzten drei Kalenderjahren vor der Antragstellung und im laufenden Kalenderjahr bis zur Antragstellung,\\\n\\tab 10.\\tab Angaben dar{\\u0252}ber, ob bez{\\u0252}glich der im Zollgebiet gewonnenen oder hergestellten Waren, mit denen die eingef{\\u0252}hrten Waren im Wettbewerb stehen, oder ihrer Vorerzeugnisse Absprachen zwischen Personen im Zollgebiet oder zwischen Personen im Zollgebiet und solchen au{\\u0223}erhalb des Zollgebiets bestehen oder bestanden haben, die die Erzeugung oder die Marktverh{\\u0228}ltnisse f{\\u0252}r den Verkehr mit diesen Waren durch Beschr{\\u0228}nkungen des Wettbewerbs zu beeinflussen geeignet sind oder geeignet waren, insbesondere durch Abgrenzung von Erzeugungs- oder Absatzgebieten, durch mengenm{\\u0228}{\\u0223}ige Beschr{\\u0228}nkungen oder Festsetzung von Preisen.\\\n\\pard\n\\pard\\sb100\n(2) Als Ausfuhrpreis (Absatz 1 Nr. 4) soll der Preis ab Werk angegeben werden; ist er dem Antragsteller nicht bekannt, so soll der fob-Preis oder ein anderer Preis angegeben werden, der der Ausfuhr der Waren aus dem Ursprungsland zugrunde liegt. Die Preisangabe soll sich auf alle Tatsachen erstrecken, die f{\\u0252}r die Vergleichbarkeit des Ausfuhrpreises mit dem Auslandsmarktpreis wesentlich sind; dazu geh{\\u0246}ren insbesondere Angaben {\\u0252}ber die Handelsstufe, {\\u0252}ber Mengenrabatte und andere Preisnachl{\\u0228}sse sowie {\\u0252}ber sonstige Betr{\\u0228}ge, die den angegebenen Preis erm{\\u0228}{\\u0223}igen oder erh{\\u0246}hen, wie Ausfuhrverg{\\u0252}tungen, Versicherungen, Frachten, Provisionen, Abgaben.\\\n\\pard\\sb100\n(3) Als Auslandsmarktpreis (Absatz 1 Nr. 5) soll der Preis ab Werk f{\\u0252}r gleiche oder gleichartige Waren angegeben werden, die f{\\u0252}r den Markt des Ursprungslandes bestimmt sind; ist er dem Antragsteller nicht bekannt, so soll ein anderer Preis angegeben werden, der der Ver{\\u0228}u{\\u0223}erung dieser Waren auf dem Markt des Ursprungslandes zugrunde liegt. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Besteht im Ursprungsland f{\\u0252}r die eingef{\\u0252}hrten Waren oder f{\\u0252}r gleichartige Waren kein Auslandsmarktpreis, so soll der vergleichbare Preis f{\\u0252}r gleiche oder gleichartige Waren angegeben werden, die aus dem Ursprungsland in dritte L{\\u0228}nder ausgef{\\u0252}hrt werden. Absatz 2 gilt entsprechend. Soweit auch ein derartiger Preis nicht besteht, sollen die Kosten der Gewinnung oder Herstellung der Waren im Ursprungsland zuz{\\u0252}glich einer angemessenen Spanne f{\\u0252}r Verkaufskosten und Gewinn angegeben werden.\\\n\\pard\\sb100\n(5) Als Einfuhrpreis (Absatz 1 Nr. 6) soll der Preis angegeben werden, zu dem die eingef{\\u0252}hrten Waren im Zollgebiet erworben oder ver{\\u0228}u{\\u0223}ert werden. Die Preisangabe soll sich auf alle Tatsachen erstrecken, die f{\\u0252}r die Vergleichbarkeit des Einfuhrpreises mit dem Inlandspreis wesentlich sind; dazu geh{\\u0246}ren insbesondere Angaben {\\u0252}ber die Handelsstufe, {\\u0252}ber Preisnachl{\\u0228}sse, Lizenzgeb{\\u0252}hren und sonstige Betr{\\u0228}ge, die den angegebenen Preis erm{\\u0228}{\\u0223}igen oder erh{\\u0246}hen.\\\n\\pard\\sb100\n(6) Als Inlandspreis (Absatz 1 Nr. 7) soll ein Preis ab Werk angegeben werden, zu dem im Zollgebiet gewonnene oder hergestellte Waren im Zollgebiet ver{\\u0228}u{\\u0223}ert werden. Absatz 5 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(7) Zu Absatz 1 Nrn. 4 bis 7 sollen Preise angegeben werden, die zur Zeit der Antragstellung gelten; auch soll die Preisentwicklung in den letzten zw{\\u0246}lf Monaten vor der Antragstellung angegeben werden.\\\n}"
}