{
  "documentIdentifier" : "BJNR000100960BJNE002711377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anerkannte Kriegsdienstverweigerer, die sich vor Vollendung des 23. Lebensjahres mit Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde auf mindestens vier Jahre zum ehrenamtlichen Dienst als Helfer im Zivilschutz oder Katastrophenschutz verpflichtet haben, werden nicht zum Zivildienst herangezogen, solange sie im Zivilschutz oder Katastrophenschutz mitwirken. Dies gilt auch bei von der zust{\\u0228}ndigen Beh{\\u0246}rde genehmigten Unterbrechungen der Mitwirkung, wenn die auf der Mindestverpflichtung beruhende vierj{\\u0228}hrige tats{\\u0228}chliche Mitwirkung noch bis zur Vollendung des 28. Lebensjahres erf{\\u0252}llt werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Beh{\\u0246}rden sind verpflichtet, dem Bundesamt das Vorliegen sowie den Wegfall der Voraussetzungen f{\\u0252}r die Nichtheranziehung von anerkannten Kriegsdienstverweigerern zum Zivildienst anzuzeigen.\\\n\\pard\\sb100\n(3) Zeigt eine zust{\\u0228}ndige Beh{\\u0246}rde an, dass ein anerkannter Kriegsdienstverweigerer sich mit der Folge der Nichtheranziehung zum Zivildienst zur Mitwirkung als Helfer im Zivilschutz oder Katastrophenschutz verpflichtet hat, so hat das Bundesamt dem anerkannten Kriegsdienstverweigerer mitzuteilen, dass er f{\\u0252}r die Dauer seiner Mitwirkung nicht zum Zivildienst herangezogen wird.\\\n\\pard\\sb100\n(4) Haben anerkannte Kriegsdienstverweigerer vier Jahre im Zivilschutz oder Katastrophenschutz mitgewirkt, so erlischt ihre Pflicht, Zivildienst zu leisten; das gilt nicht f{\\u0252}r den Zivildienst im Verteidigungsfall. Genehmigte Unterbrechungen der Mitwirkung (Absatz 1 Satz 2) gelten als Mitwirkung, soweit sie insgesamt einen Zeitraum von sechs Monaten nicht {\\u0252}bersteigen. Endet die Mitwirkung aus Gr{\\u0252}nden, die nicht in der Person oder in dem Verhalten des anerkannten Kriegsdienstverweigerers liegen, vorzeitig, so ist die im Zivilschutz oder Katastrophenschutz zur{\\u0252}ckgelegte Zeit, soweit sie die H{\\u0228}lfte der Zeit nach Satz 1 {\\u0252}bersteigt, anteilm{\\u0228}{\\u0223}ig auf den Zivildienst anzurechnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}