{
  "documentIdentifier" : "BJNR338160994BJNE004004124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeuge d{\\u0252}rfen nicht tiefer als bis zur Unterkante der Einsenkungsmarken abgeladen sein.\\\n\\tab 2.\\tab Die freie Sicht darf durch die Ladung oder die Trimmlage des Fahrzeugs nicht weiter als 350 m vor dem Bug eingeschr{\\u0228}nkt werden. Wird w{\\u0228}hrend der Fahrt die unmittelbare Sicht nach hinten eingeschr{\\u0228}nkt, kann dies durch ein optisches Hilfsmittel ausgeglichen werden, das in einem ausreichenden Blickfeld ein klares und unverzerrtes Bild liefert. Ist beim Durchfahren von Br{\\u0252}cken oder Schleusen infolge der Ladung keine ausreichende unmittelbare Sicht nach vorne m{\\u0246}glich, kann dies w{\\u0228}hrend der Durchfahrt durch den Einsatz von Flachspiegelperiskopen, Radarger{\\u0228}ten oder eines Ausguckes, der in st{\\u0228}ndiger Verbindung mit dem Steuerhaus steht, ausgeglichen werden.\\\n\\tab 3.\\tab Abweichend von Nummer 2 Satz 1 darf die freie Sicht bei gleichzeitigem Einsatz von Radar und Videoanlagen auf 500 m vor dem Bug eingeschr{\\u0228}nkt werden, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch diese Hilfsmittel die Sicht von 350 m bis 500 m vor dem Bug gew{\\u0228}hrleistet ist,\\\n\\tab b)\\tab die Anforderungen von {\\u0167} 6.32 Nummer 1 erf{\\u0252}llt sind,\\\n\\tab c)\\tab die Radarantennen und die Kameras am Bug der Fahrzeuge installiert sind,\\\n\\tab d)\\tab diese Hilfsmittel nach Artikel 7.02 ES-TRIN als geeignet anerkannt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Die Ladung darf die Stabilit{\\u0228}t des Fahrzeugs und die Festigkeit des Schiffsk{\\u0246}rpers nicht gef{\\u0228}hrden.\\\n\\tab 5.\\tab Die Stabilit{\\u0228}t von Fahrzeugen, die Container bef{\\u0246}rdern, muss jederzeit gew{\\u0228}hrleistet sein. Der Schiffsf{\\u0252}hrer hat nachzuweisen, dass eine Stabilit{\\u0228}tspr{\\u0252}fung vor Beginn des Ladens und L{\\u0246}schens sowie vor Fahrtantritt durchgef{\\u0252}hrt wurde.\\\n\\tab\\tab Die Stabilit{\\u0228}tspr{\\u0252}fung kann manuell oder mit Hilfe eines Ladungsrechners erfolgen. Das Ergebnis der Stabilit{\\u0228}tspr{\\u0252}fung und der aktuelle Stauplan sind an Bord mitzuf{\\u0252}hren und m{\\u0252}ssen jederzeit lesbar gemacht werden k{\\u0246}nnen.\\\n\\tab\\tab Die Fahrzeuge m{\\u0252}ssen au{\\u0223}erdem die Stabilit{\\u0228}tsunterlagen nach Artikel 27.01 ES-TRIN mitf{\\u0252}hren.\\\n\\tab\\tab Eine Stabilit{\\u0228}tspr{\\u0252}fung ist bei Fahrzeugen, die Container bef{\\u0246}rdern, nicht erforderlich, wenn das Fahrzeug in seiner Breite\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab h{\\u0246}chstens drei Reihen Container laden kann und es vom Laderaumboden aus nur mit einer Lage Containern beladen ist oder\\\n\\tab b)\\tab vier und mehr Reihen Container laden kann und es ausschlie{\\u0223}lich mit Containern in h{\\u0246}chstens zwei Lagen vom Laderaumboden aus beladen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Fahrzeuge, die zur Bef{\\u0246}rderung von Fahrg{\\u0228}sten bestimmt sind, d{\\u0252}rfen nicht mehr Fahrg{\\u0228}ste an Bord haben, als von der zust{\\u0228}ndigen Beh{\\u0246}rde zugelassen sind.\\\n\\tab\\tab Unbeschadet des Satzes 1 d{\\u0252}rfen sich w{\\u0228}hrend der Fahrt an Bord von schnellen Schiffen nicht mehr Personen befinden, als Sitze vorhanden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}