{
  "documentIdentifier" : "BJNR196610017BJNE017601000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Ermittlung der Organ-{\\u0196}quivalentdosis ist, soweit nicht anders bestimmt, die {\\u0228}u{\\u0223}ere und innere Exposition zu ber{\\u0252}cksichtigen; f{\\u0252}r die innere Exposition ist auch die au{\\u0223}erhalb des Bezugszeitraums auftretende Exposition infolge der w{\\u0228}hrend des Bezugszeitraums aufgenommenen Radionuklide nach Ma{\\u0223}gabe der Rechtsverordnung nach Absatz 2 Nummer 3 zu ber{\\u0252}cksichtigen. Satz 1 gilt entsprechend f{\\u0252}r die effektive Dosis.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab n{\\u0228}here Anforderungen an die Bestimmung der Organ-{\\u0196}quivalentdosis und ihre Berechnung festzulegen, insbesondere die f{\\u0252}r verschiedene Strahlungsarten und Strahlungsenergien zu nutzenden Wichtungsfaktoren sowie Einzelheiten der Mittelung {\\u0252}ber das Gewebe oder Organ,\\\n\\tab 2.\\tab n{\\u0228}here Anforderungen an die Bestimmung der effektiven Dosis sowie ihre Berechnung festzulegen, insbesondere die zu ber{\\u0252}cksichtigenden Gewebe oder Organe sowie die zu nutzenden Wichtungsfaktoren, und Festlegungen zur Bestimmung der effektiven Dosis des ungeborenen Kindes zu treffen,\\\n\\tab 3.\\tab zu bestimmen, auf welche Weise und f{\\u0252}r welchen Zeitraum bei der inneren Exposition die Dosis durch aufgenommene Radionuklide zu ber{\\u0252}cksichtigen ist,\\\n\\tab 4.\\tab festzulegen, welche Messgr{\\u0246}{\\u0223}en im Hinblick auf die Ermittlung der {\\u0228}u{\\u0223}eren Exposition zu benutzen sind und wie diese Ermittlung zu erfolgen hat,\\\n\\tab 5.\\tab die Daten festzulegen, die bei der Ermittlung der K{\\u0246}rperdosis aus Gr{\\u0246}{\\u0223}en des Strahlungsfeldes oder der Aktivit{\\u0228}t zugrunde zu legen sind, und\\\n\\tab 6.\\tab zu bestimmen, welche Einheiten f{\\u0252}r die Gr{\\u0246}{\\u0223}en im Strahlenschutz zu verwenden sind.\\\n\\pard\n}"
}