{
  "documentIdentifier" : "BJNR005330950BJNE158402125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entscheidungen im Verfahren {\\u0252}ber die Prozesskostenhilfe ergehen ohne m{\\u0252}ndliche Verhandlung. Zust{\\u0228}ndig ist das Gericht des ersten Rechtszuges; ist das Verfahren in einem h{\\u0246}heren Rechtszug anh{\\u0228}ngig, so ist das Gericht dieses Rechtszuges zust{\\u0228}ndig. Soweit die Gr{\\u0252}nde der Entscheidung Angaben {\\u0252}ber die pers{\\u0246}nlichen und wirtschaftlichen Verh{\\u0228}ltnisse der Partei enthalten, d{\\u0252}rfen sie dem Gegner nur mit Zustimmung der Partei zug{\\u0228}nglich gemacht werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Bewilligung der Prozesskostenhilfe kann nur nach Ma{\\u0223}gabe des Absatzes 3 angefochten werden. Im {\\u0220}brigen findet die sofortige Beschwerde statt; dies gilt nicht, wenn der Streitwert der Hauptsache den in {\\u0167} 511 genannten Betrag nicht {\\u0252}bersteigt, es sei denn, das Gericht hat ausschlie{\\u0223}lich die pers{\\u0246}nlichen oder wirtschaftlichen Voraussetzungen f{\\u0252}r die Prozesskostenhilfe verneint. Die Notfrist betr{\\u0228}gt einen Monat.\\\n\\pard\\sb100\n(3) Gegen die Bewilligung der Prozesskostenhilfe findet die sofortige Beschwerde der Staatskasse statt, wenn weder Monatsraten noch aus dem Verm{\\u0246}gen zu zahlende Betr{\\u0228}ge festgesetzt worden sind. Die Beschwerde kann nur darauf gest{\\u0252}tzt werden, dass die Partei gem{\\u0228}{\\u0223} {\\u0167} 115 Absatz 1 bis 3 nach ihren pers{\\u0246}nlichen und wirtschaftlichen Verh{\\u0228}ltnissen Zahlungen zu leisten oder gem{\\u0228}{\\u0223} {\\u0167} 116 Satz 3 Betr{\\u0228}ge zu zahlen hat. Die Notfrist betr{\\u0228}gt einen Monat und beginnt mit der Bekanntgabe des Beschlusses. Nach Ablauf von drei Monaten seit der Verk{\\u0252}ndung der Entscheidung ist die Beschwerde unstatthaft. Wird die Entscheidung nicht verk{\\u0252}ndet, so tritt an die Stelle der Verk{\\u0252}ndung der Zeitpunkt, in dem die unterschriebene Entscheidung der Gesch{\\u0228}ftsstelle {\\u0252}bermittelt wird. Die Entscheidung wird der Staatskasse nicht von Amts wegen mitgeteilt.\\\n\\pard\\sb100\n(4) Die Kosten des Beschwerdeverfahrens werden nicht erstattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}