{
  "documentIdentifier" : "BJNR006290950BJNE020504125",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit dies zur Abwehr einer Flucht-, Verdunkelungs- oder Wiederholungsgefahr ({\\u0167}{\\u0167} 112, 112a) erforderlich ist, k{\\u0246}nnen einem inhaftierten Beschuldigten Beschr{\\u0228}nkungen auferlegt werden. Insbesondere kann angeordnet werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Empfang von Besuchen und die Telekommunikation der Erlaubnis bed{\\u0252}rfen,\\\n\\tab 2.\\tab Besuche, Telekommunikation sowie der Schrift- und Paketverkehr zu {\\u0252}berwachen sind,\\\n\\tab 3.\\tab die {\\u0220}bergabe von Gegenst{\\u0228}nden bei Besuchen der Erlaubnis bedarf,\\\n\\tab 4.\\tab der Beschuldigte von einzelnen oder allen anderen Inhaftierten getrennt wird,\\\n\\tab 5.\\tab die gemeinsame Unterbringung und der gemeinsame Aufenthalt mit anderen Inhaftierten eingeschr{\\u0228}nkt oder ausgeschlossen werden.\\\n\\pard\nDie Anordnungen trifft das Gericht. Kann dessen Anordnung nicht rechtzeitig herbeigef{\\u0252}hrt werden, kann die Staatsanwaltschaft oder die Vollzugsanstalt eine vorl{\\u0228}ufige Anordnung treffen. Die Anordnung ist dem Gericht binnen drei Werktagen zur Genehmigung vorzulegen, es sei denn, sie hat sich zwischenzeitlich erledigt. Der Beschuldigte ist {\\u0252}ber Anordnungen in Kenntnis zu setzen. Die Anordnung nach Satz 2 Nr. 2 schlie{\\u0223}t die Erm{\\u0228}chtigung ein, Besuche und Telekommunikation abzubrechen sowie Schreiben und Pakete anzuhalten.\\\n\\pard\\sb100\n(2) Die Ausf{\\u0252}hrung der Anordnungen obliegt der anordnenden Stelle. Das Gericht kann die Ausf{\\u0252}hrung von Anordnungen widerruflich auf die Staatsanwaltschaft {\\u0252}bertragen, die sich bei der Ausf{\\u0252}hrung der Hilfe durch ihre Ermittlungspersonen und die Vollzugsanstalt bedienen kann. Die {\\u0220}bertragung ist unanfechtbar.\\\n\\pard\\sb100\n(3) Ist die {\\u0220}berwachung der Telekommunikation nach Absatz 1 Satz 2 Nr. 2 angeordnet, ist die beabsichtigte {\\u0220}berwachung den Gespr{\\u0228}chspartnern des Beschuldigten unmittelbar nach Herstellung der Verbindung mitzuteilen. Die Mitteilung kann durch den Beschuldigten selbst erfolgen. Der Beschuldigte ist rechtzeitig vor Beginn der Telekommunikation {\\u0252}ber die Mitteilungspflicht zu unterrichten.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 148, 148a bleiben unber{\\u0252}hrt. Sie gelten entsprechend f{\\u0252}r den Verkehr des Beschuldigten mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der f{\\u0252}r ihn zust{\\u0228}ndigen Bew{\\u0228}hrungshilfe,\\\n\\tab 2.\\tab der f{\\u0252}r ihn zust{\\u0228}ndigen F{\\u0252}hrungsaufsichtsstelle,\\\n\\tab 3.\\tab der f{\\u0252}r ihn zust{\\u0228}ndigen Gerichtshilfe,\\\n\\tab 4.\\tab den Volksvertretungen des Bundes und der L{\\u0228}nder,\\\n\\tab 5.\\tab dem Bundesverfassungsgericht und dem f{\\u0252}r ihn zust{\\u0228}ndigen Landesverfassungsgericht,\\\n\\tab 6.\\tab dem f{\\u0252}r ihn zust{\\u0228}ndigen B{\\u0252}rgerbeauftragten eines Landes,\\\n\\tab 7.\\tab dem oder der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit, den f{\\u0252}r die Kontrolle der Einhaltung der Vorschriften {\\u0252}ber den Datenschutz in den L{\\u0228}ndern zust{\\u0228}ndigen Stellen der L{\\u0228}nder und den Aufsichtsbeh{\\u0246}rden nach {\\u0167} 40 des Bundesdatenschutzgesetzes,\\\n\\tab 8.\\tab dem Europ{\\u0228}ischen Parlament,\\\n\\tab 9.\\tab dem Europ{\\u0228}ischen Gerichtshof f{\\u0252}r Menschenrechte,\\\n\\tab 10.\\tab dem Europ{\\u0228}ischen Gerichtshof,\\\n\\tab 11.\\tab dem Europ{\\u0228}ischen Datenschutzbeauftragten,\\\n\\tab 12.\\tab dem Europ{\\u0228}ischen B{\\u0252}rgerbeauftragten,\\\n\\tab 13.\\tab dem Europ{\\u0228}ischen Ausschuss zur Verh{\\u0252}tung von Folter und unmenschlicher oder erniedrigender Behandlung oder Strafe,\\\n\\tab 14.\\tab der Europ{\\u0228}ischen Kommission gegen Rassismus und Intoleranz,\\\n\\tab 15.\\tab dem Menschenrechtsausschuss der Vereinten Nationen,\\\n\\tab 16.\\tab den Aussch{\\u0252}ssen der Vereinten Nationen f{\\u0252}r die Beseitigung der Rassendiskriminierung und f{\\u0252}r die Beseitigung der Diskriminierung der Frau,\\\n\\tab 17.\\tab dem Ausschuss der Vereinten Nationen gegen Folter, dem zugeh{\\u0246}rigen Unterausschuss zur Verh{\\u0252}tung von Folter und den entsprechenden Nationalen Pr{\\u0228}ventionsmechanismen,\\\n\\tab 18.\\tab den in {\\u0167} 53 Abs. 1 Satz 1 Nr. 1 und 4 genannten Personen in Bezug auf die dort bezeichneten Inhalte,\\\n\\tab 19.\\tab soweit das Gericht nichts anderes anordnet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Beir{\\u0228}ten bei den Justizvollzugsanstalten und\\\n\\tab b)\\tab der konsularischen Vertretung seines Heimatstaates.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Ma{\\u0223}nahmen, die erforderlich sind, um das Vorliegen der Voraussetzungen nach den S{\\u0228}tzen 1 und 2 festzustellen, trifft die nach Absatz 2 zust{\\u0228}ndige Stelle.\\\n\\pard\\sb100\n(5) Gegen nach dieser Vorschrift ergangene Entscheidungen oder sonstige Ma{\\u0223}nahmen kann gerichtliche Entscheidung beantragt werden, soweit nicht das Rechtsmittel der Beschwerde statthaft ist. Der Antrag hat keine aufschiebende Wirkung. Das Gericht kann jedoch vorl{\\u0228}ufige Anordnungen treffen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten auch, wenn gegen einen Beschuldigten, gegen den Untersuchungshaft angeordnet ist, eine andere freiheitsentziehende Ma{\\u0223}nahme vollstreckt wird ({\\u0167} 116b). Die Zust{\\u0228}ndigkeit des Gerichts bestimmt sich auch in diesem Fall nach {\\u0167} 126.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}