{
  "documentIdentifier" : "BJNR231000016BJNE003201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gebote m{\\u0252}ssen in Erg{\\u0228}nzung zu {\\u0167} 30 des Erneuerbare-Energien-Gesetzes folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Aktenzeichen der Planfeststellung, der Genehmigung oder des laufenden Verwaltungsverfahrens f{\\u0252}r das bestehende Projekt nach {\\u0167} 26 Absatz 2 Nummer 1,\\\n\\tab 2.\\tab bei bestehenden Projekten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach {\\u0167} 26 Absatz 2 Nummer 1 Buchstabe a und b eine Best{\\u0228}tigung der f{\\u0252}r die Feststellung des Plans oder die Erteilung der Genehmigung zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}ber die Wirksamkeit des Plans oder der Genehmigung,\\\n\\tab b)\\tab nach {\\u0167} 26 Absatz 2 Nummer 1 Buchstabe c eine Bewertung der f{\\u0252}r die Feststellung des Plans oder die Erteilung der Genehmigung zust{\\u0228}ndigen Beh{\\u0246}rde dar{\\u0252}ber, dass das Vorhaben nach derzeitigem Stand voraussichtlich genehmigungsf{\\u0228}hig ist, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Offshore-Anbindungsleitung, auf der der Bieter f{\\u0252}r das Projekt im Falle eines Zuschlags nach {\\u0167} 34 Anbindungskapazit{\\u0228}t ben{\\u0246}tigen w{\\u0252}rde.\\\n\\pard\n{\\u0167} 30 Absatz 1 Nummer 6 des Erneuerbare-Energien-Gesetzes ist mit der Ma{\\u0223}gabe anzuwenden, dass der Standort der Windenergieanlagen auf See mit den in der Planfeststellung oder der Genehmigung oder mit den f{\\u0252}r den Er{\\u0246}rterungstermin genannten Koordinaten anzugeben ist. {\\u0167} 30 Absatz 1 Nummer 5 des Erneuerbare-Energien-Gesetzes ist mit der Ma{\\u0223}gabe anzuwenden, dass der anzugebende Gebotswert nicht negativ sein darf.\\\n\\pard\\sb100\n(2) Der Bieter kann hilfsweise im Gebot die folgenden Angaben machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine mindestens zu bezuschlagende Gebotsmenge, bis zu der der angegebene Gebotswert gilt (Mindestgebotsmenge),\\\n\\tab 2.\\tab einen weiteren, h{\\u0246}heren Gebotswert f{\\u0252}r die Erteilung eines Zuschlags bis zu einer Menge in einem zu bezeichnenden geringeren Umfang als der Mindestgebotsmenge (Hilfsgebot).\\\n\\pard\nMacht der Bieter von der M{\\u0246}glichkeit nach Satz 1 Nummer 1 keinen Gebrauch, ist die Gebotsmenge zugleich die Mindestgebotsmenge.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}