{
  "documentIdentifier" : "BJNR231000016BJNE003501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur f{\\u0252}hrt bei jeder Ausschreibung das folgende Zuschlagsverfahren durch. Sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sortiert die Gebote einschlie{\\u0223}lich der Hilfsgebote \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei unterschiedlichen Gebotswerten nach dem jeweiligen Gebotswert von Geboten und Hilfsgeboten in aufsteigender Reihenfolge, beginnend mit dem Gebot mit dem niedrigsten Gebotswert,\\\n\\tab b)\\tab bei demselben Gebotswert nach der jeweiligen Mindestgebotsmenge in aufsteigender Reihenfolge, beginnend mit der niedrigsten Mindestgebotsmenge; soweit die Gebotswerte und die Mindestgebotsmengen der Gebote gleich sind, entscheidet das Los {\\u0252}ber die Reihenfolge, soweit die Reihenfolge f{\\u0252}r die Zuschlagserteilung ma{\\u0223}geblich ist, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab pr{\\u0252}ft jedes Gebot in der Reihenfolge nach Nummer 1 anhand des folgenden Verfahrens: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wenn durch die Mindestgebotsmenge weder das Ausschreibungsvolumen {\\u0252}berschritten noch eine clusterinterne Kapazit{\\u0228}tsknappheit ausgel{\\u0246}st wird (Zuschlagsgrenzen), wird ein Zuschlag nach Ma{\\u0223}gabe von Buchstabe b erteilt; andernfalls wird f{\\u0252}r das Gebot kein Zuschlag erteilt.\\\n\\tab b)\\tab Der Zuschlag wird in H{\\u0246}he der Gebotsmenge erteilt, wenn dadurch keine der Zuschlagsgrenzen nach Buchstabe a {\\u0252}berschritten wird; andernfalls wird der Zuschlag in dem Umfang erteilt, der unter Einhaltung der Zuschlagsgrenzen m{\\u0246}glich ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nHat die Bundesnetzagentur einem Gebot nach Satz 2 einen Zuschlag erteilt, darf sie einem Hilfsgebot zu diesem Gebot keinen Zuschlag erteilen.\\\n\\pard\\sb100\n(2) Bei der Ausschreibung zum Gebotstermin 1. April 2018 findet Absatz 1 mit der Ma{\\u0223}gabe Anwendung, dass die Bundesnetzagentur in der Reihenfolge nach Absatz 1 Satz 2 Nummer 1 zun{\\u0228}chst Geboten f{\\u0252}r bestehende Projekte in der Ostsee Zuschl{\\u0228}ge erteilt, bis die Mindestmenge f{\\u0252}r die Ostsee erreicht oder erstmals {\\u0252}berschritten wird, wobei ein Zuschlag nur erteilt wird, wenn dadurch keine clusterinterne Kapazit{\\u0228}tsknappheit ausgel{\\u0246}st wird. Die Mindestmenge f{\\u0252}r die Ostsee betr{\\u0228}gt 500 Megawatt abz{\\u0252}glich des Umfangs der Zuschl{\\u0228}ge, die in der Ausschreibung zum Gebotstermin 1. April 2017 f{\\u0252}r bestehende Projekte in der Ostsee erteilt worden sind. Anschlie{\\u0223}end f{\\u0252}hrt die Bundesnetzagentur f{\\u0252}r die verbleibenden Gebote das Verfahren nach Absatz 1 Satz 2 Nummer 2 durch.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur erteilt die Zuschl{\\u0228}ge unter dem Vorbehalt des Widerrufs nach {\\u0167} 60 Absatz 3.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur kann durch Festlegung nach {\\u0167} 29 des Energiewirtschaftsgesetzes n{\\u0228}here Bestimmungen zur Umsetzung der Abs{\\u0228}tze 1 und 2 treffen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}