{
  "documentIdentifier" : "BJNR231000016BJNE003801124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Erteilung des Zuschlags nach {\\u0167} 34 hat der bezuschlagte Bieter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anspruch auf die Marktpr{\\u0228}mie nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes f{\\u0252}r Strom aus Windenergieanlagen auf See im Umfang der bezuschlagten Gebotsmenge auf der Fl{\\u0228}che nach {\\u0167} 35, solange und soweit die weiteren Voraussetzungen f{\\u0252}r den Anspruch nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes erf{\\u0252}llt sind; dieser Anspruch beginnt abweichend von {\\u0167} 25 Satz 3 des Erneuerbare-Energien-Gesetzes fr{\\u0252}hestens in dem Kalenderjahr, das die Bundesnetzagentur in dem Zuschlag bestimmt; grunds{\\u0228}tzlich bestimmt die Bundesnetzagentur das nach {\\u0167} 29 Satz 2 Nummer 6 bekannt gemachte Kalenderjahr; um die Verteilung des Zubaus in der {\\u0220}bergangsphase zu erreichen, kann die Bundesnetzagentur f{\\u0252}r die erteilten Zuschl{\\u0228}ge in absteigender Reihenfolge der Kalenderjahre nach dem dritten Teilsatz, bei selben Kalenderjahren in absteigender Reihenfolge der Zuschlagswerte, ganz oder teilweise abweichende Kalenderjahre bestimmen, wobei sicherzustellen ist, dass der Anspruch auf die Marktpr{\\u0228}mie in den Jahren 2021 bis 2023 f{\\u0252}r Windenergieanlagen mit einer installierten Leistung von h{\\u0246}chstens 1{\\u0160}700 Megawatt und in den Jahren 2021 bis 2024 f{\\u0252}r Windenergieanlagen mit einer installierten Leistung von h{\\u0246}chstens 2{\\u0160}400 Megawatt beginnt; in diesem Fall kann sie auf Antrag des bezuschlagten Bieters und nach Anh{\\u0246}rung des anbindungsverpflichteten {\\u0220}bertragungsnetzbetreibers von {\\u0167} 59 ganz oder teilweise abweichende Realisierungsfristen festsetzen; und\\\n\\tab 2.\\tab im Umfang der bezuschlagten Gebotsmenge \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anspruch auf Anschluss der Windenergieanlagen auf See auf der Fl{\\u0228}che nach {\\u0167} 35 an die nach dem Offshore-Netzentwicklungsplan nach den {\\u0167}{\\u0167} 17b und 17c des Energiewirtschaftsgesetzes vorgesehene Offshore-Anbindungsleitung ab dem Zeitpunkt des Eintritts des verbindlichen Fertigstellungstermins nach {\\u0167} 17d Absatz 2 Satz 9 des Energiewirtschaftsgesetzes und\\\n\\tab b)\\tab zugewiesene Netzanbindungskapazit{\\u0228}t auf der nach dem Offshore-Netzentwicklungsplan nach den {\\u0167}{\\u0167} 17b und 17c des Energiewirtschaftsgesetzes vorgesehenen Offshore-Anbindungsleitung ab dem verbindlichen Fertigstellungstermin nach {\\u0167} 17d Absatz 2 Satz 9 des Energiewirtschaftsgesetzes.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Durch den Zuschlag werden vorbehaltlich des {\\u0167} 48 Absatz 7 und des {\\u0167} 17d Absatz 5 Satz 1 des Energiewirtschaftsgesetzes keine Rechte begr{\\u0252}ndet f{\\u0252}r die Zeit nach dem Ende des Anspruchs auf die Marktpr{\\u0228}mie nach {\\u0167} 25 Satz 1 des Erneuerbare-Energien-Gesetzes. Die Fl{\\u0228}che nach {\\u0167} 35 kann nach Ma{\\u0223}gabe des Fl{\\u0228}chenentwicklungsplans nach {\\u0167} 8 Absatz 3 erneut ausgeschrieben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}