{
  "documentIdentifier" : "BJNR079100017BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Lieferanten haben f{\\u0252}r Reifen der Klassen C1 und C2 gem{\\u0228}{\\u0223} Artikel 3 Nummer 1 der Verordnung (EG) Nr. 1222\/2009, die an H{\\u0228}ndler oder Endnutzer geliefert werden, sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf der Lauffl{\\u0228}che ein Aufkleber mit einer Kennzeichnung der Kraftstoffeffizienzklasse und anderer wesentlicher Parameter gem{\\u0228}{\\u0223} Artikel 4 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 1222\/2009 angebracht ist oder\\\n\\tab 2.\\tab jedem Posten aus einem oder mehr identischen gelieferten Reifen eine gedruckte Kennzeichnung gem{\\u0228}{\\u0223} Artikel 4 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 1222\/2009 beigef{\\u0252}gt wird.\\\n\\pard\n\\pard\\sb100\n(2) Lieferanten haben sicherzustellen, dass der Inhalt und das Format des Aufklebers gem{\\u0228}{\\u0223} Absatz 1 Nummer 1 und der gedruckten Kennzeichnung gem{\\u0228}{\\u0223} Absatz 1 Nummer 2 den Vorgaben in den Anh{\\u0228}ngen I und II der Verordnung (EG) Nr. 1222\/2009 entsprechen.\\\n\\pard\\sb100\n(3) Lieferanten haben die in Artikel 4 Absatz 3 der Verordnung (EG) Nr. 1222\/2009 genannten Angaben {\\u0252}ber die Kraftstoffeffizienzklasse und andere wesentliche Parameter f{\\u0252}r Reifen der Klassen C1, C2 und C3 im technischen Werbematerial und auf ihren Webseiten gem{\\u0228}{\\u0223} den Anh{\\u0228}ngen I und III der Verordnung (EG) Nr. 1222\/2009 bereitzustellen.\\\n\\pard\\sb100\n(4) Lieferanten haben innerhalb einer Frist von zehn Arbeitstagen den zust{\\u0228}ndigen Marktaufsichtsbeh{\\u0246}rden auf Verlangen eine technische Dokumentation nach Ma{\\u0223}gabe des Artikels 4 Absatz 4 der Verordnung (EG) Nr. 1222\/2009 zur Verf{\\u0252}gung zu stellen. Der Lieferant hat die technische Dokumentation f{\\u0252}r die Dauer von f{\\u0252}nf Jahren nach der Bereitstellung des letzten Reifens eines bestimmten Reifentyps bereitzuhalten.\\\n}"
}