{
  "documentIdentifier" : "BJNR012730965BJNE013802140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer das Urheberrecht oder ein anderes nach diesem Gesetz gesch{\\u0252}tztes Recht widerrechtlich verletzt, kann von dem Verletzten auf Vernichtung der im Besitz oder Eigentum des Verletzers befindlichen rechtswidrig hergestellten, verbreiteten oder zur rechtswidrigen Verbreitung bestimmten Vervielf{\\u0228}ltigungsst{\\u0252}cke in Anspruch genommen werden. Satz 1 ist entsprechend auf die im Eigentum des Verletzers stehenden Vorrichtungen anzuwenden, die vorwiegend zur Herstellung dieser Vervielf{\\u0228}ltigungsst{\\u0252}cke gedient haben.\\\n\\pard\n\\pard\\sb100\n(2) Wer das Urheberrecht oder ein anderes nach diesem Gesetz gesch{\\u0252}tztes Recht widerrechtlich verletzt, kann von dem Verletzten auf R{\\u0252}ckruf von rechtswidrig hergestellten, verbreiteten oder zur rechtswidrigen Verbreitung bestimmten Vervielf{\\u0228}ltigungsst{\\u0252}cken oder auf deren endg{\\u0252}ltiges Entfernen aus den Vertriebswegen in Anspruch genommen werden.\\\n\\pard\\sb100\n(3) Statt der in Absatz 1 vorgesehenen Ma{\\u0223}nahmen kann der Verletzte verlangen, dass ihm die Vervielf{\\u0228}ltigungsst{\\u0252}cke, die im Eigentum des Verletzers stehen, gegen eine angemessene Verg{\\u0252}tung, welche die Herstellungskosten nicht {\\u0252}bersteigen darf, {\\u0252}berlassen werden.\\\n\\pard\\sb100\n(4) Die Anspr{\\u0252}che nach den Abs{\\u0228}tzen 1 bis 3 sind ausgeschlossen, wenn die Ma{\\u0223}nahme im Einzelfall unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist. Bei der Pr{\\u0252}fung der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit sind auch die berechtigten Interessen Dritter zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Bauwerke sowie ausscheidbare Teile von Vervielf{\\u0228}ltigungsst{\\u0252}cken und Vorrichtungen, deren Herstellung und Verbreitung nicht rechtswidrig ist, unterliegen nicht den in den Abs{\\u0228}tzen 1 bis 3 vorgesehenen Ma{\\u0223}nahmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}