{
  "documentIdentifier" : "BJNR170200003BJNE000505360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die schriftliche Anmeldung zur Erteilung eines Patents ist f{\\u0252}r die nachfolgend genannten Angaben das vom Deutschen Patent- und Markenamt herausgegebene Formblatt zu verwenden, sofern diese Verordnung nichts anderes bestimmt.\\\n\\pard\n\\pard\\sb100\n(2) Die Anmeldung muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab folgende Angaben zum Anmelder: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn der Anmelder eine nat{\\u0252}rliche Person ist: Vornamen und Namen oder, falls die Eintragung unter der Firma des Anmelders erfolgen soll, die Firma, wie sie im Handelsregister eingetragen ist, sowie die Anschrift des Wohn- oder Firmensitzes mit Angabe von Stra{\\u0223}e, Hausnummer, Postleitzahl und Ort,\\\n\\tab b)\\tab wenn der Anmelder eine juristische Person oder eine Personengesellschaft ist: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Name oder Firma, Rechtsform sowie Anschrift mit Angabe von Stra{\\u0223}e, Hausnummer, Postleitzahl und Ort des Sitzes; die Bezeichnung der Rechtsform kann auf {\\u0252}bliche Weise abgek{\\u0252}rzt werden; wenn die juristische Person oder Personengesellschaft in einem Register eingetragen ist, m{\\u0252}ssen die Angaben dem Registereintrag entsprechen;\\\n\\tab bb)\\tab bei einer Gesellschaft b{\\u0252}rgerlichen Rechts zus{\\u0228}tzlich Name und Anschrift mit Angabe von Stra{\\u0223}e, Hausnummer, Postleitzahl und Ort mindestens eines vertretungsberechtigten Gesellschafters;\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine kurze und genaue Bezeichnung der Erfindung;\\\n\\tab 3.\\tab die Erkl{\\u0228}rung, dass f{\\u0252}r die Erfindung die Erteilung eines Patents beantragt wird;\\\n\\tab 4.\\tab gegebenenfalls die Angabe eines Vertreters;\\\n\\tab 5.\\tab die Unterschrift aller Anmelder oder deren Vertreter.\\\n\\pard\n\\pard\\sb100\n(3) Wenn der Anmelder seinen Wohnsitz oder Sitz im Ausland hat, so ist bei der Angabe der Anschrift nach Absatz 2 Nummer 1 au{\\u0223}er dem Ort auch der Staat anzugeben. Weitere Angaben zum Bezirk, zur Provinz oder zum Bundesstaat, in dem der Anmelder seinen Wohnsitz oder Sitz hat oder dessen Rechtsordnung er unterliegt, sind freiwillig.\\\n\\pard\\sb100\n(4) Hat das Deutsche Patent- und Markenamt dem Anmelder eine Kennnummer zugeteilt, so soll diese in der Anmeldung genannt werden. In der Anmeldung k{\\u0246}nnen zus{\\u0228}tzlich eine von der Anschrift des Anmelders abweichende Postanschrift, eine Postfachanschrift sowie Telefonnummern, Telefaxnummern und E-Mail-Adressen angegeben werden.\\\n\\pard\\sb100\n(5) Wird die Anmeldung von mehreren Personen oder Personengesellschaften eingereicht, so gelten Absatz 2 Nummer 1 und die Abs{\\u0228}tze 3 und 4 f{\\u0252}r alle anmeldenden Personen oder Personengesellschaften.\\\n\\pard\\sb100\n(6) Ist ein Vertreter bestellt, so gelten hinsichtlich der Angaben zum Vertreter Absatz 2 Nummer 1 und die Abs{\\u0228}tze 3 und 4 Satz 2 entsprechend. Hat das Deutsche Patent- und Markenamt dem Vertreter eine Kennnummer oder die Nummer einer allgemeinen Vollmacht zugeteilt, so soll diese zus{\\u0228}tzlich angegeben werden.\\\n\\pard\\sb100\n(7) Unterzeichnen Angestellte f{\\u0252}r ihren anmeldenden Arbeitgeber, so ist auf Anforderung der Nachweis der Zeichnungsbefugnis vorzulegen. Auf beim Deutschen Patent- und Markenamt f{\\u0252}r die Unterzeichner hinterlegte Angestelltenvollmachten ist unter Angabe der hierf{\\u0252}r mitgeteilten Kennnummer hinzuweisen.\\\n\\pard\\sb100\n(8) Die Angaben zum geographischen Herkunftsort biologischen Materials nach {\\u0167} 34a Absatz 1 Satz 1 des Patentgesetzes sind auf einem gesonderten Blatt anzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}