{
  "documentIdentifier" : "BJNR170200003BJNE000704360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anmeldungsunterlagen sind in einer Form einzureichen, die eine elektronische Erfassung gestattet.\\\n\\pard\n\\pard\\sb100\n(2) Die Patentanspr{\\u0252}che, die Beschreibung, die Zeichnungen sowie der Text und die Zeichnung der Zusammenfassung sind auf gesonderten Bl{\\u0228}ttern einzureichen. Die Bl{\\u0228}tter m{\\u0252}ssen das Format 21 x 29,7 Zentimeter (DIN A4) haben und im Hochformat verwendet werden. F{\\u0252}r die Zeichnungen k{\\u0246}nnen die Bl{\\u0228}tter auch im Querformat verwendet werden, wenn dies sachdienlich ist; in diesem Fall ist der Kopf der Abbildungen auf der linken Seite des Blattes im Hochformat anzuordnen. Entsprechendes gilt f{\\u0252}r die Darstellung chemischer und mathematischer Formeln sowie f{\\u0252}r Tabellen. Alle Bl{\\u0228}tter m{\\u0252}ssen frei von Knicken und Rissen und d{\\u0252}rfen nicht gefaltet oder gefalzt sein. Sie m{\\u0252}ssen aus nicht durchscheinendem, biegsamem, festem, glattem, mattem und widerstandsf{\\u0228}higem Papier sein.\\\n\\pard\\sb100\n(3) Die Bl{\\u0228}tter d{\\u0252}rfen nur einseitig beschriftet oder mit Zeichnungen versehen sein. Sie m{\\u0252}ssen so miteinander verbunden sein, dass sie leicht voneinander getrennt und wieder zusammengef{\\u0252}gt werden k{\\u0246}nnen. Die Patentanspr{\\u0252}che, die Beschreibung, die Zeichnungen sowie der Text und die Zeichnung der Zusammenfassung sind jeweils auf einem gesonderten Blatt anzugeben. Die Bl{\\u0228}tter der Beschreibung sind in arabischen Ziffern mit einer fortlaufenden Nummerierung zu versehen. Die Blattnummern sind unterhalb des oberen Rands in der Mitte anzubringen. Zeilen- und Absatzz{\\u0228}hler oder {\\u0228}hnliche Nummerierungen sollen nicht verwendet werden.\\\n\\pard\\sb100\n(4) Als Mindestr{\\u0228}nder sind auf den Bl{\\u0228}ttern der Patentanspr{\\u0252}che, der Beschreibung und der Zusammenfassung folgende Fl{\\u0228}chen unbeschriftet zu lassen: \\\n\\\nOberer Rand:2 ZentimeterLinker Seitenrand:2,5 ZentimeterRechter Seitenrand:2 ZentimeterUnterer Rand:2 Zentimeter.\\\n\\\nDie Mindestr{\\u0228}nder k{\\u0246}nnen den Namen, die Firma oder die sonstige Bezeichnung des Anmelders und das Aktenzeichen der Anmeldung enthalten.\\\n\\pard\\sb100\n(5) Die Patentanspr{\\u0252}che, die Beschreibung und die Zusammenfassung m{\\u0252}ssen einspaltig mit Maschine geschrieben oder gedruckt sein. Blocksatz soll nicht verwendet werden. Die Buchstaben der verwendeten Schrift m{\\u0252}ssen deutlich voneinander getrennt sein und d{\\u0252}rfen sich nicht ber{\\u0252}hren. Graphische Symbole und Schriftzeichen, chemische oder mathematische Formeln k{\\u0246}nnen handgeschrieben oder gezeichnet sein, wenn dies notwendig ist. Der Zeilenabstand muss 1 1\/2-zeilig sein. Die Texte m{\\u0252}ssen mit Schriftzeichen, deren Gro{\\u0223}buchstaben eine Mindesth{\\u0246}he von 0,21 Zentimeter (Schriftgrad mindestens 10 Punkt) besitzen, und mit dunkler, unausl{\\u0246}schlicher Farbe geschrieben sein. Das Schriftbild muss scharfe Konturen aufweisen und kontrastreich sein. Jedes Blatt muss weitgehend frei von Radierstellen, {\\u0196}nderungen, {\\u0220}berschreibungen und Zwischenbeschriftungen sein. Von diesem Erfordernis kann abgesehen werden, wenn es sachdienlich ist. Der Text soll keine Unterstreichungen, Kursivschreibungen, Fettdruck oder Sperrungen beinhalten.\\\n\\pard\\sb100\n(6) Die Anmeldungsunterlagen sollen deutlich erkennen lassen, zu welcher Anmeldung sie geh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}