{
  "documentIdentifier" : "BJNR106810981BJNE005103308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist jemand wegen einer Straftat zu einer Freiheitsstrafe von nicht mehr als zwei Jahren verurteilt worden und ergibt sich aus den Urteilsgr{\\u0252}nden oder steht sonst fest, da{\\u0223} er die Tat auf Grund einer Bet{\\u0228}ubungsmittelabh{\\u0228}ngigkeit begangen hat, so kann die Vollstreckungsbeh{\\u0246}rde mit Zustimmung des Gerichts des ersten Rechtszuges die Vollstreckung der Strafe, eines Strafrestes oder der Ma{\\u0223}regel der Unterbringung in einer Entziehungsanstalt f{\\u0252}r l{\\u0228}ngstens zwei Jahre zur{\\u0252}ckstellen, wenn der Verurteilte sich wegen seiner Abh{\\u0228}ngigkeit in einer seiner Rehabilitation dienenden Behandlung befindet oder zusagt, sich einer solchen zu unterziehen, und deren Beginn gew{\\u0228}hrleistet ist. Als Behandlung gilt auch der Aufenthalt in einer staatlich anerkannten Einrichtung, die dazu dient, die Abh{\\u0228}ngigkeit zu beheben oder einer erneuten Abh{\\u0228}ngigkeit entgegenzuwirken.\\\n\\pard\n\\pard\\sb100\n(2) Gegen die Verweigerung der Zustimmung durch das Gericht des ersten Rechtszuges steht der Vollstreckungsbeh{\\u0246}rde die Beschwerde nach dem Zweiten Abschnitt des Dritten Buches der Strafproze{\\u0223}ordnung zu. Der Verurteilte kann die Verweigerung dieser Zustimmung nur zusammen mit der Ablehnung der Zur{\\u0252}ckstellung durch die Vollstreckungsbeh{\\u0246}rde nach den {\\u0167}{\\u0167} 23 bis 30 des Einf{\\u0252}hrungsgesetzes zum Gerichtsverfassungsgesetz anfechten. Das Oberlandesgericht entscheidet in diesem Falle auch {\\u0252}ber die Verweigerung der Zustimmung; es kann die Zustimmung selbst erteilen.\\\n\\pard\\sb100\n(3) Absatz 1 gilt entsprechend, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf eine Gesamtfreiheitsstrafe von nicht mehr als zwei Jahren erkannt worden ist oder\\\n\\tab 2.\\tab auf eine Freiheitsstrafe oder Gesamtfreiheitsstrafe von mehr als zwei Jahren erkannt worden ist und ein zu vollstreckender Rest der Freiheitsstrafe oder der Gesamtfreiheitsstrafe zwei Jahre nicht {\\u0252}bersteigt\\\n\\pard\nund im {\\u0252}brigen die Voraussetzungen des Absatzes 1 f{\\u0252}r den ihrer Bedeutung nach {\\u0252}berwiegenden Teil der abgeurteilten Straftaten erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(4) Der Verurteilte ist verpflichtet, zu Zeitpunkten, die die Vollstreckungsbeh{\\u0246}rde festsetzt, den Nachweis {\\u0252}ber die Aufnahme und {\\u0252}ber die Fortf{\\u0252}hrung der Behandlung zu erbringen; die behandelnden Personen oder Einrichtungen teilen der Vollstreckungsbeh{\\u0246}rde einen Abbruch der Behandlung mit.\\\n\\pard\\sb100\n(5) Die Vollstreckungsbeh{\\u0246}rde widerruft die Zur{\\u0252}ckstellung der Vollstreckung, wenn die Behandlung nicht begonnen oder nicht fortgef{\\u0252}hrt wird und nicht zu erwarten ist, da{\\u0223} der Verurteilte eine Behandlung derselben Art alsbald beginnt oder wieder aufnimmt, oder wenn der Verurteilte den nach Absatz 4 geforderten Nachweis nicht erbringt. Von dem Widerruf kann abgesehen werden, wenn der Verurteilte nachtr{\\u0228}glich nachweist, da{\\u0223} er sich in Behandlung befindet. Ein Widerruf nach Satz 1 steht einer erneuten Zur{\\u0252}ckstellung der Vollstreckung nicht entgegen.\\\n\\pard\\sb100\n(6) Die Zur{\\u0252}ckstellung der Vollstreckung wird auch widerrufen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei nachtr{\\u0228}glicher Bildung einer Gesamtstrafe nicht auch deren Vollstreckung nach Absatz 1 in Verbindung mit Absatz 3 zur{\\u0252}ckgestellt wird oder\\\n\\tab 2.\\tab eine weitere gegen den Verurteilten erkannte Freiheitsstrafe oder freiheitsentziehende Ma{\\u0223}regel der Besserung und Sicherung zu vollstrecken ist.\\\n\\pard\n\\pard\\sb100\n(7) Hat die Vollstreckungsbeh{\\u0246}rde die Zur{\\u0252}ckstellung widerrufen, so ist sie befugt, zur Vollstreckung der Freiheitsstrafe oder der Unterbringung in einer Entziehungsanstalt einen Haftbefehl zu erlassen. Gegen den Widerruf kann die Entscheidung des Gerichts des ersten Rechtszuges herbeigef{\\u0252}hrt werden. Der Fortgang der Vollstreckung wird durch die Anrufung des Gerichts nicht gehemmt. {\\u0167} 462 der Strafproze{\\u0223}ordnung gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}