{
  "documentIdentifier" : "BJNR106810981BJNE005204310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Vollstreckung zur{\\u0252}ckgestellt worden und hat sich der Verurteilte in einer staatlich anerkannten Einrichtung behandeln lassen, so wird die vom Verurteilten nachgewiesene Zeit seines Aufenthaltes in dieser Einrichtung auf die Strafe angerechnet, bis infolge der Anrechnung zwei Drittel der Strafe erledigt sind. Die Entscheidung {\\u0252}ber die Anrechnungsf{\\u0228}higkeit trifft das Gericht zugleich mit der Zustimmung nach {\\u0167} 35 Abs. 1. Sind durch die Anrechnung zwei Drittel der Strafe erledigt oder ist eine Behandlung in der Einrichtung zu einem fr{\\u0252}heren Zeitpunkt nicht mehr erforderlich, so setzt das Gericht die Vollstreckung des Restes der Strafe zur Bew{\\u0228}hrung aus, sobald dies unter Ber{\\u0252}cksichtigung des Sicherheitsinteresses der Allgemeinheit verantwortet werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Vollstreckung zur{\\u0252}ckgestellt worden und hat sich der Verurteilte einer anderen als der in Absatz 1 bezeichneten Behandlung seiner Abh{\\u0228}ngigkeit unterzogen, so setzt das Gericht die Vollstreckung der Freiheitsstrafe oder des Strafrestes zur Bew{\\u0228}hrung aus, sobald dies unter Ber{\\u0252}cksichtigung des Sicherheitsinteresses der Allgemeinheit verantwortet werden kann.\\\n\\pard\\sb100\n(3) Hat sich der Verurteilte nach der Tat einer Behandlung seiner Abh{\\u0228}ngigkeit unterzogen, so kann das Gericht, wenn die Voraussetzungen des Absatzes 1 Satz 1 nicht vorliegen, anordnen, da{\\u0223} die Zeit der Behandlung ganz oder zum Teil auf die Strafe angerechnet wird, wenn dies unter Ber{\\u0252}cksichtigung der Anforderungen, welche die Behandlung an den Verurteilten gestellt hat, angezeigt ist.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 56a bis 56g und 57 Abs. 5 Satz 2 des Strafgesetzbuches gelten entsprechend.\\\n\\pard\\sb100\n(5) Die Entscheidungen nach den Abs{\\u0228}tzen 1 bis 3 trifft das Gericht des ersten Rechtszuges ohne m{\\u0252}ndliche Verhandlung durch Beschlu{\\u0223}. Die Vollstreckungsbeh{\\u0246}rde, der Verurteilte und die behandelnden Personen oder Einrichtungen sind zu h{\\u0246}ren. Gegen die Entscheidungen ist sofortige Beschwerde m{\\u0246}glich. F{\\u0252}r die Entscheidungen nach Absatz 1 Satz 3 und nach Absatz 2 gilt {\\u0167} 454 Abs. 4 der Strafproze{\\u0223}ordnung entsprechend; die Belehrung {\\u0252}ber die Aussetzung des Strafrestes erteilt das Gericht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}