{
  "documentIdentifier" : "BJNR106810981BJNE005305308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steht ein Beschuldigter in Verdacht, eine Straftat auf Grund einer Bet{\\u0228}ubungsmittelabh{\\u0228}ngigkeit begangen zu haben, und ist keine h{\\u0246}here Strafe als eine Freiheitsstrafe bis zu zwei Jahren zu erwarten, so kann die Staatsanwaltschaft mit Zustimmung des f{\\u0252}r die Er{\\u0246}ffnung des Hauptverfahrens zust{\\u0228}ndigen Gerichts vorl{\\u0228}ufig von der Erhebung der {\\u0246}ffentlichen Klage absehen, wenn der Beschuldigte nachweist, da{\\u0223} er sich wegen seiner Abh{\\u0228}ngigkeit der in {\\u0167} 35 Abs. 1 bezeichneten Behandlung unterzieht, und seine Resozialisierung zu erwarten ist. Die Staatsanwaltschaft setzt Zeitpunkte fest, zu denen der Beschuldigte die Fortdauer der Behandlung nachzuweisen hat. Das Verfahren wird fortgesetzt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Behandlung nicht bis zu ihrem vorgesehenen Abschlu{\\u0223} fortgef{\\u0252}hrt wird,\\\n\\tab 2.\\tab der Beschuldigte den nach Satz 2 geforderten Nachweis nicht f{\\u0252}hrt,\\\n\\tab 3.\\tab der Beschuldigte eine Straftat begeht und dadurch zeigt, da{\\u0223} die Erwartung, die dem Absehen von der Erhebung der {\\u0246}ffentlichen Klage zugrunde lag, sich nicht erf{\\u0252}llt hat, oder\\\n\\tab 4.\\tab auf Grund neuer Tatsachen oder Beweismittel eine Freiheitsstrafe von mehr als zwei Jahren zu erwarten ist.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 3 Nr. 1, 2 kann von der Fortsetzung des Verfahrens abgesehen werden, wenn der Beschuldigte nachtr{\\u0228}glich nachweist, da{\\u0223} er sich weiter in Behandlung befindet. Die Tat kann nicht mehr verfolgt werden, wenn das Verfahren nicht innerhalb von zwei Jahren fortgesetzt wird.\\\n\\pard\\sb100\n(2) Ist die Klage bereits erhoben, so kann das Gericht mit Zustimmung der Staatsanwaltschaft das Verfahren bis zum Ende der Hauptverhandlung, in der die tats{\\u0228}chlichen Feststellungen letztmals gepr{\\u0252}ft werden k{\\u0246}nnen, vorl{\\u0228}ufig einstellen. Die Entscheidung ergeht durch unanfechtbaren Beschlu{\\u0223}. Absatz 1 Satz 2 bis 5 gilt entsprechend. Unanfechtbar ist auch eine Feststellung, da{\\u0223} das Verfahren nicht fortgesetzt wird (Abs. 1 Satz 5).\\\n\\pard\\sb100\n(3) Die in {\\u0167} 172 Abs. 2 Satz 3, {\\u0167} 396 Abs. 3 und {\\u0167} 467 Abs. 5 der Strafproze{\\u0223}ordnung zu {\\u0167} 153a der Strafproze{\\u0223}ordnung getroffenen Regelungen gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}