{
  "documentIdentifier" : "BJNR069500995BJNE000706311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0246}ffentlichen Stellen, die nach dem AZR-Gesetz verpflichtet oder berechtigt sind, an die Registerbeh{\\u0246}rde Daten zu {\\u0252}bermitteln, die im Register zu speichern sind, ergeben sich aus Spalte C der Abschnitte I und II der Anlage zu dieser Verordnung.\\\n\\pard\n\\pard\\sb100\n(2) Ma{\\u0223}geblich f{\\u0252}r die Daten{\\u0252}bermittlung ist der Zeitpunkt, in dem einer der Anl{\\u0228}sse nach {\\u0167} 2 oder {\\u0167} 28 des AZR-Gesetzes oder eine Entscheidung zu einem der Anl{\\u0228}sse nach {\\u0167} 3 Absatz 1 Nummer 7 oder Absatz 4 Nummer 7 oder {\\u0167} 29 Abs. 1 Nr. 6 des AZR-Gesetzes vorliegt. Einzelheiten zum Zeitpunkt ergeben sich aus Spalte B der Abschnitte I bis III der Anlage zu dieser Verordnung. Die zur Daten{\\u0252}bermittlung verpflichteten Stellen haben die Daten unverz{\\u0252}glich zu {\\u0252}bermitteln. Bei mehreren Anl{\\u0228}ssen oder Entscheidungen k{\\u0246}nnen die Daten in einer {\\u0220}bermittlung zusammengefa{\\u0223}t werden, wenn dadurch keine wesentliche Verz{\\u0246}gerung eintritt.\\\n\\pard\\sb100\n(3) Die Daten{\\u0252}bermittlung an die Registerbeh{\\u0246}rde darf im Wege der Direkteingabe erfolgen. Sofern eine Zulassung der {\\u0252}bermittelnden Stelle nach {\\u0167} 22 nicht m{\\u0246}glich ist, darf die {\\u0220}bermittlung auch elektronisch oder schriftlich erfolgen. Die {\\u0220}bermittlung muss nach dem Stand der Technik abgesichert werden. Die Einhaltung des Stands der Technik wird vermutet, wenn die {\\u0220}bermittlung den in den Technischen Richtlinien (TR) des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik niedergelegten Anforderungen entspricht.\\\n\\pard\\sb100\n(4) Die Registerbeh{\\u0246}rde legt das Verfahren und die zu treffenden Sicherungsma{\\u0223}nahmen im Benehmen mit den beteiligten Stellen fest. Sie hat durch technische und organisatorische Ma{\\u0223}nahmen sicherzustellen, da{\\u0223} nur die Daten gespeichert werden, zu deren {\\u0220}bermittlung die jeweilige Stelle verpflichtet oder berechtigt ist.\\\n\\pard\\sb100\n(5) Die Stellen, die zur Daten{\\u0252}bermittlung im Wege der Direkteingabe berechtigt sind, haben die zur Datensicherung erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen zu treffen, um die unbefugte Eingabe von Daten zu verhindern. Die Registerbeh{\\u0246}rde f{\\u0252}hrt ein Verzeichnis der berechtigten Stellen und der getroffenen Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(6) Erfolgt die Daten{\\u0252}bermittlung elektronisch oder schriftlich, hat die Registerbeh{\\u0246}rde die Unterlagen bis zur Speicherung der Daten im Register durch geeignete Ma{\\u0223}nahmen gegen unberechtigten Zugriff zu sichern. Nach der Speicherung der Daten sind die Unterlagen zu vernichten.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Daten{\\u0252}bermittlung durch die Ausl{\\u0228}nderbeh{\\u0246}rden an die Registerbeh{\\u0246}rde wird das {\\u0220}bermittlungsprotokoll OSCI-Transport in der im Bundesanzeiger bekannt gemachten g{\\u0252}ltigen Fassung verwendet. F{\\u0252}r die Daten{\\u0252}bermittlung durch Ausl{\\u0228}nderbeh{\\u0246}rden und andere {\\u0246}ffentliche Stellen an die Registerbeh{\\u0246}rde wird das Datenaustauschformat {\\u8222}XAusl{\\u0228}nder{\\u8220} in der im Bundesanzeiger bekannt gemachten g{\\u0252}ltigen Fassung verwendet. Die Bekanntmachung erfolgt f{\\u0252}r das Datenaustauschformat {\\u8222}XAusl{\\u0228}nder{\\u8220} durch das Bundesministerium des Innern und f{\\u0252}r das {\\u0220}bermittlungsprotokoll OSCI-Transport durch die Koordinierungsstelle f{\\u0252}r IT-Standards (KoSIT). Ein vom OSCI-Transport abweichendes {\\u0220}bermittlungsprotokoll kann eingesetzt werden, soweit dies hinsichtlich der Datensicherheit und des Datenschutzes ein entsprechendes Niveau aufweist. Die Gleichwertigkeit ist durch die verantwortliche Stelle zu dokumentieren. Die M{\\u0246}glichkeiten zur sicheren Verschl{\\u0252}sselung und Signatur sind bei der {\\u0220}bertragung zu nutzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}