{
  "documentIdentifier" : "BJNR069500995BJNE000806311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0246}ffentlichen Stellen, die Daten direkt eingeben d{\\u0252}rfen, haben zuvor durch Abruf im automatisierten Verfahren festzustellen, ob im allgemeinen Datenbestand des Registers zu der betroffenen Person bereits ein Datensatz besteht. Besteht ein solcher Datensatz, sind diesem die zu {\\u0252}bermittelnden Daten unter Angabe der AZR-Nummer zuzuordnen. Vor einer Zuordnung zu einem bereits vorhandenen Datensatz sind Zweifel an der Identit{\\u0228}t der Person, deren Daten im Register gespeichert sind, mit der Person, deren Daten zugeordnet werden sollen, auszur{\\u0228}umen. Ergibt der Abruf nach Satz 1, dass die Grundpersonalien, das Lichtbild oder Fingerabdruckdaten der Person, deren Daten im allgemeinen Datenbestand des Registers gespeichert werden sollen, mit den Grundpersonalien, dem Lichtbild oder Fingerabdruckdaten einer anderen Person, zu der bereits ein Datensatz im Register besteht, {\\u0252}bereinstimmen oder nur geringf{\\u0252}gig davon abweichen, darf die eingebende Stelle einen weiteren Datensatz nur anlegen, wenn sie eindeutig festgestellt hat, dass es sich um verschiedene Personen handelt, und wenn sie einen Hinweis auf Personenverschiedenheit speichert.\\\n\\pard\n\\pard\\sb100\n(2) Erfolgt die Daten{\\u0252}bermittlung auf anderem Wege, {\\u0252}bermitteln die Stellen der Registerbeh{\\u0246}rde, soweit vorhanden, die AZR-Nummer, andernfalls die ihnen bekannten Grundpersonalien. F{\\u0252}r die Registerbeh{\\u0246}rde gilt Absatz 1 entsprechend.\\\n\\pard\\sb100\n(3) Daten, die nach {\\u0167} 29 Abs. 1 Nr. 6 bis 12 des AZR-Gesetzes gespeichert werden, sind unter Angabe der Visadatei-Nummer, des Familiennamens und der Vornamen der betroffenen Person zu {\\u0252}bermitteln, damit diese Daten dem Datensatz zugespeichert werden k{\\u0246}nnen, der im konkreten Visumverfahren anl{\\u0228}sslich der {\\u0220}bermittlung der Daten zum Visumantrag in der AZR-Visadatei angelegt wurde. Die Registerbeh{\\u0246}rde hat programmtechnische Vorkehrungen zu treffen, dass eine Speicherung dieser Daten als neuer Datensatz ausgeschlossen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}