{
  "documentIdentifier" : "BJNR010890965BJNE014305360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Hauptversammlung ist mindestens drei{\\u0223}ig Tage vor dem Tage der Versammlung einzuberufen. Der Tag der Einberufung ist nicht mitzurechnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Satzung kann die Teilnahme an der Hauptversammlung oder die Aus{\\u0252}bung des Stimmrechts davon abh{\\u0228}ngig machen, dass die Aktion{\\u0228}re sich vor der Versammlung anmelden. Die Anmeldung muss der Gesellschaft unter der in der Einberufung hierf{\\u0252}r mitgeteilten Adresse mindestens sechs Tage vor der Versammlung zugehen. In der Satzung oder in der Einberufung auf Grund einer Erm{\\u0228}chtigung durch die Satzung kann eine k{\\u0252}rzere, in Tagen zu bemessende Frist vorgesehen werden. Der Tag des Zugangs ist nicht mitzurechnen. Die Mindestfrist des Absatzes 1 verl{\\u0228}ngert sich um die Tage der Anmeldefrist.\\\n\\pard\\sb100\n(3) Die Satzung kann bestimmen, wie die Berechtigung zur Teilnahme an der Versammlung oder zur Aus{\\u0252}bung des Stimmrechts nachzuweisen ist; Absatz 2 Satz 5 gilt in diesem Fall entsprechend.\\\n\\pard\\sb100\n(4) Bei Inhaberaktien b{\\u0246}rsennotierter Gesellschaften reicht ein Nachweis gem{\\u0228}{\\u0223} {\\u0167} 67c Absatz 3 aus. Der Nachweis des Anteilsbesitzes nach {\\u0167} 67c Absatz 3 hat sich bei b{\\u0246}rsennotierten Gesellschaften auf den Beginn des 21. Tages vor der Versammlung zu beziehen und muss der Gesellschaft unter der in der Einberufung hierf{\\u0252}r mitgeteilten Adresse mindestens sechs Tage vor der Versammlung zugehen. In der Satzung oder in der Einberufung auf Grund einer Erm{\\u0228}chtigung durch die Satzung kann eine k{\\u0252}rzere, in Tagen zu bemessende Frist vorgesehen werden. Der Tag des Zugangs ist nicht mitzurechnen. Im Verh{\\u0228}ltnis zur Gesellschaft gilt f{\\u0252}r die Teilnahme an der Versammlung oder f{\\u0252}r die Aus{\\u0252}bung des Stimmrechts als Aktion{\\u0228}r nur, wer den Nachweis erbracht hat.\\\n\\pard\\sb100\n(5) Bei Namensaktien b{\\u0246}rsennotierter Gesellschaften folgt die Berechtigung zur Teilnahme an der Versammlung oder zur Aus{\\u0252}bung des Stimmrechts gem{\\u0228}{\\u0223} {\\u0167} 67 Absatz 2 Satz 1 aus der Eintragung im Aktienregister.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}