{
  "documentIdentifier" : "BJNR010890965BJNE014408360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat die Minderheit nach {\\u0167} 122 Abs. 2 verlangt, dass Gegenst{\\u0228}nde auf die Tagesordnung gesetzt werden, so sind diese entweder bereits mit der Einberufung oder andernfalls unverz{\\u0252}glich nach Zugang des Verlangens bekannt zu machen. {\\u0167} 121 Abs. 4 gilt sinngem{\\u0228}{\\u0223}; zudem gilt bei b{\\u0246}rsennotierten Gesellschaften {\\u0167} 121 Abs. 4a entsprechend. Bekanntmachung und Zuleitung haben dabei in gleicher Weise wie bei der Einberufung zu erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Steht die Wahl von Aufsichtsratsmitgliedern auf der Tagesordnung, so ist in der Bekanntmachung anzugeben, nach welchen gesetzlichen Vorschriften sich der Aufsichtsrat zusammensetzt; ist die Hauptversammlung an Wahlvorschl{\\u0228}ge gebunden, so ist auch dies anzugeben. Die Bekanntmachung muss bei einer Wahl von Aufsichtsratsmitgliedern b{\\u0246}rsennotierter Gesellschaften, f{\\u0252}r die das Mitbestimmungsgesetz, das Montan-Mitbestimmungsgesetz oder das Mitbestimmungserg{\\u0228}nzungsgesetz gilt, ferner enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angabe, ob der Gesamterf{\\u0252}llung nach {\\u0167} 96 Absatz 2 Satz 3 widersprochen wurde, und\\\n\\tab 2.\\tab Angabe, wie viele der Sitze im Aufsichtsrat mindestens jeweils von Frauen und M{\\u0228}nnern besetzt sein m{\\u0252}ssen, um das Mindestanteilsgebot nach {\\u0167} 96 Absatz 2 Satz 1 zu erf{\\u0252}llen.\\\n\\pard\nSoll die Hauptversammlung {\\u0252}ber eine Satzungs{\\u0228}nderung, das Verg{\\u0252}tungssystem f{\\u0252}r die Vorstandsmitglieder, die Verg{\\u0252}tung des Aufsichtsrats nach {\\u0167} 113 Absatz 3, den Verg{\\u0252}tungsbericht oder {\\u0252}ber einen Vertrag beschlie{\\u0223}en, der nur mit Zustimmung der Hauptversammlung wirksam wird, so ist bei einer Satzungs{\\u0228}nderung der Wortlaut der Satzungs{\\u0228}nderung, bei einem vorbezeichneten Vertrag dessen wesentlicher Inhalt, im {\\u0220}brigen der vollst{\\u0228}ndige Inhalt der Unterlagen zu den jeweiligen Beschlussgegenst{\\u0228}nden bekanntzumachen. Satz 3 gilt auch im Fall des {\\u0167} 120a Absatz 5.\\\n\\pard\\sb100\n(3) Zu jedem Gegenstand der Tagesordnung, {\\u0252}ber den die Hauptversammlung beschlie{\\u0223}en soll, haben der Vorstand und der Aufsichtsrat, zur Beschlussfassung nach {\\u0167} 120a Absatz 1 Satz 1 und zur Wahl von Aufsichtsratsmitgliedern und Pr{\\u0252}fern nur der Aufsichtsrat, in der Bekanntmachung Vorschl{\\u0228}ge zur Beschlu{\\u0223}fassung zu machen. Bei Gesellschaften, die kapitalmarktorientiert im Sinne des {\\u0167} 264d des Handelsgesetzbuchs, die CRR-Kreditinstitute im Sinne des {\\u0167} 1 Absatz 3d Satz 1 des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 1 Nummer 1 und 2 des Kreditwesengesetzes genannten Institute, oder die Versicherungsunternehmen im Sinne des Artikels 2 Absatz 1 der Richtlinie 91\/674\/EWG sind, ist der Vorschlag des Aufsichtsrats zur Wahl des Abschlusspr{\\u0252}fers auf die Empfehlung des Pr{\\u0252}fungsausschusses zu st{\\u0252}tzen. Satz 1 findet keine Anwendung, wenn die Hauptversammlung bei der Wahl von Aufsichtsratsmitgliedern nach {\\u0167} 6 des Montan-Mitbestimmungsgesetzes an Wahlvorschl{\\u0228}ge gebunden ist, oder wenn der Gegenstand der Beschlu{\\u0223}fassung auf Verlangen einer Minderheit auf die Tagesordnung gesetzt worden ist. Der Vorschlag zur Wahl von Aufsichtsratsmitgliedern oder Pr{\\u0252}fern hat deren Namen, ausge{\\u0252}bten Beruf und Wohnort anzugeben. Hat der Aufsichtsrat auch aus Aufsichtsratsmitgliedern der Arbeitnehmer zu bestehen, so bed{\\u0252}rfen Beschl{\\u0252}sse des Aufsichtsrats {\\u0252}ber Vorschl{\\u0228}ge zur Wahl von Aufsichtsratsmitgliedern nur der Mehrheit der Stimmen der Aufsichtsratsmitglieder der Aktion{\\u0228}re; {\\u0167} 8 des Montan-Mitbestimmungsgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) {\\u0220}ber Gegenst{\\u0228}nde der Tagesordnung, die nicht ordnungsgem{\\u0228}{\\u0223} bekanntgemacht sind, d{\\u0252}rfen keine Beschl{\\u0252}sse gefa{\\u0223}t werden. Zur Beschlu{\\u0223}fassung {\\u0252}ber den in der Versammlung gestellten Antrag auf Einberufung einer Hauptversammlung, zu Antr{\\u0228}gen, die zu Gegenst{\\u0228}nden der Tagesordnung gestellt werden, und zu Verhandlungen ohne Beschlu{\\u0223}fassung bedarf es keiner Bekanntmachung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}