{
  "documentIdentifier" : "BJNR010890965BJNE014602140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Antr{\\u0228}ge von Aktion{\\u0228}ren einschlie{\\u0223}lich des Namens des Aktion{\\u0228}rs, der Begr{\\u0252}ndung und einer etwaigen Stellungnahme der Verwaltung sind den in {\\u0167} 125 Abs. 1 bis 3 genannten Berechtigten unter den dortigen Voraussetzungen zug{\\u0228}nglich zu machen, wenn der Aktion{\\u0228}r mindestens 14 Tage vor der Versammlung der Gesellschaft einen Gegenantrag gegen einen Vorschlag von Vorstand und Aufsichtsrat zu einem bestimmten Punkt der Tagesordnung mit Begr{\\u0252}ndung an die in der Einberufung hierf{\\u0252}r mitgeteilte Adresse {\\u0252}bersandt hat. Der Tag des Zugangs ist nicht mitzurechnen. Bei b{\\u0246}rsennotierten Gesellschaften hat das Zug{\\u0228}nglichmachen {\\u0252}ber die Internetseite der Gesellschaft zu erfolgen. {\\u0167} 125 Abs. 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Ein Gegenantrag und dessen Begr{\\u0252}ndung brauchen nicht zug{\\u0228}nglich gemacht zu werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit sich der Vorstand durch das Zug{\\u0228}nglichmachen strafbar machen w{\\u0252}rde,\\\n\\tab 2.\\tab wenn der Gegenantrag zu einem gesetz- oder satzungswidrigen Beschlu{\\u0223} der Hauptversammlung f{\\u0252}hren w{\\u0252}rde,\\\n\\tab 3.\\tab wenn die Begr{\\u0252}ndung in wesentlichen Punkten offensichtlich falsche oder irref{\\u0252}hrende Angaben oder wenn sie Beleidigungen enth{\\u0228}lt,\\\n\\tab 4.\\tab wenn ein auf denselben Sachverhalt gest{\\u0252}tzter Gegenantrag des Aktion{\\u0228}rs bereits zu einer Hauptversammlung der Gesellschaft nach {\\u0167} 125 zug{\\u0228}nglich gemacht worden ist,\\\n\\tab 5.\\tab wenn derselbe Gegenantrag des Aktion{\\u0228}rs mit wesentlich gleicher Begr{\\u0252}ndung in den letzten f{\\u0252}nf Jahren bereits zu mindestens zwei Hauptversammlungen der Gesellschaft nach {\\u0167} 125 zug{\\u0228}nglich gemacht worden ist und in der Hauptversammlung weniger als der zwanzigste Teil des vertretenen Grundkapitals f{\\u0252}r ihn gestimmt hat,\\\n\\tab 6.\\tab wenn der Aktion{\\u0228}r zu erkennen gibt, da{\\u0223} er an der Hauptversammlung nicht teilnehmen und sich nicht vertreten lassen wird, oder\\\n\\tab 7.\\tab wenn der Aktion{\\u0228}r in den letzten zwei Jahren in zwei Hauptversammlungen einen von ihm mitgeteilten Gegenantrag nicht gestellt hat oder nicht hat stellen lassen.\\\n\\pard\nDie Begr{\\u0252}ndung braucht nicht zug{\\u0228}nglich gemacht zu werden, wenn sie insgesamt mehr als 5{\\u0160}000 Zeichen betr{\\u0228}gt.\\\n\\pard\\sb100\n(3) Stellen mehrere Aktion{\\u0228}re zu demselben Gegenstand der Beschlu{\\u0223}fassung Gegenantr{\\u0228}ge, so kann der Vorstand die Gegenantr{\\u0228}ge und ihre Begr{\\u0252}ndungen zusammenfassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}