{
  "documentIdentifier" : "BJNR289110008BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Kuratorium besteht aus 15 Mitgliedern, die f{\\u0252}r jeweils f{\\u0252}nf Jahre entsandt werden.\\\n\\pard\n\\pard\\sb100\n(2) In das Kuratorium werden jeweils f{\\u0252}nf Mitglieder entsandt von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Deutschen Bundestag,\\\n\\tab 2.\\tab der Bundesregierung, davon je ein Mitglied auf Vorschlag der oder des Beauftragten der Bundesregierung f{\\u0252}r Kultur und Medien und des Ausw{\\u0228}rtigen Amtes, und\\\n\\tab 3.\\tab den L{\\u0228}ndern, davon ein Mitglied vom Land Berlin.\\\n\\pard\nF{\\u0252}r jedes Mitglied ist f{\\u0252}r den Fall der Verhinderung ein stellvertretendes Mitglied zu entsenden. Die vom Deutschen Bundestag entsandten Mitglieder und stellvertretenden Mitglieder m{\\u0252}ssen w{\\u0228}hrend der gesamten Zeit der Entsendung Abgeordnete des Deutschen Bundestages sein. Ist auch das stellvertretende Mitglied verhindert, kann das Stimmrecht von einem anderen Mitglied oder stellvertretenden Mitglied des Kuratoriums ausge{\\u0252}bt werden.\\\n\\pard\\sb100\n(3) Die entsendungsberechtigten Stellen k{\\u0246}nnen jedes von ihnen entsandte Mitglied oder stellvertretende Mitglied abberufen. Scheidet ein Mitglied oder ein stellvertretendes Mitglied aus, so ist f{\\u0252}r die bis zum Ablauf der f{\\u0252}nf Jahre verbleibende Zeit ein neues Mitglied oder ein neues stellvertretendes Mitglied zu entsenden.\\\n\\pard\\sb100\n(4) Das Kuratorium w{\\u0228}hlt den Vorsitz aus den von der Bundesregierung entsandten Mitgliedern; den stellvertretenden Vorsitz hat das vom Land Berlin entsandte Mitglied inne.\\\n\\pard\\sb100\n(5) Das Kuratorium {\\u0252}berwacht die T{\\u0228}tigkeit der Stiftungsleitung. Es beschlie{\\u0223}t {\\u0252}ber alle grunds{\\u0228}tzlichen Fragen, insbesondere {\\u0252}ber die Grundz{\\u0252}ge der Programmgestaltung, die Satzung, den Wirtschaftsplan, die Bestellung der Abschlusspr{\\u0252}fer und wichtige Personalentscheidungen. Die Rechte und Pflichten seiner Mitglieder entsprechen denen der Mitglieder des Aufsichtsrates einer Aktiengesellschaft. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident hat {\\u0252}ber ihre oder seine T{\\u0228}tigkeiten dem Kuratorium zu berichten.\\\n\\pard\\sb100\n(6) Das Kuratorium ist beschlussf{\\u0228}hig, wenn mehr als die H{\\u0228}lfte der Mitglieder anwesend oder vertreten ist.\\\n\\pard\\sb100\n(7) Beschl{\\u0252}sse {\\u0252}ber die Satzung und deren {\\u0196}nderung bed{\\u0252}rfen einer Mehrheit von zwei Dritteln der abgegebenen Stimmen. In der Satzung k{\\u0246}nnen weitere qualifizierte Mehrheiten festgelegt werden. Im {\\u0220}brigen bed{\\u0252}rfen Beschl{\\u0252}sse der Mehrheit der abgegebenen Stimmen. Bei Stimmengleichheit gibt die Stimme der Person den Ausschlag, die den Vorsitz des Kuratoriums innehat. Gegen die Stimme des auf Vorschlag der oder des Beauftragten der Bundesregierung f{\\u0252}r Kultur und Medien entsandten Kuratoriumsmitgliedes oder des ihn vertretenden Mitgliedes kann in Haushalts- und Personalfragen nicht entschieden werden.\\\n\\pard\\sb100\n(8) An den Sitzungen des Kuratoriums nehmen die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident und die oder der Vorsitzende des wissenschaftlichen Beirates mit beratender Stimme teil, soweit das Kuratorium im Einzelfall nichts anderes beschlie{\\u0223}t.\\\n\\pard\\sb100\n(9) Das N{\\u0228}here regelt die Satzung.\\\n}"
}