{
  "documentIdentifier" : "BJNR016010009BJNE014901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamten, die Anspruch auf Besoldung haben, wird auf Antrag f{\\u0252}r l{\\u0228}ngstens 24 Monate Teilzeitbesch{\\u0228}ftigung mit einer regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit von mindestens 15 Stunden als Familienpflegezeit bewilligt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie eine nahe Angeh{\\u0246}rige oder einen nahen Angeh{\\u0246}rigen nach {\\u0167} 7 Absatz 3 des Pflegezeitgesetzes tats{\\u0228}chlich betreuen oder pflegen, die oder der pflegebed{\\u0252}rftig ist nach einer Bescheinigung der Pflegekasse oder des Medizinischen Dienstes der Krankenversicherung, einer entsprechenden Bescheinigung einer privaten Pflegeversicherung oder einem {\\u0228}rztlichen Gutachten oder an einer Erkrankung nach {\\u0167} 3 Absatz 6 Satz 1 des Pflegezeitgesetzes leidet, und\\\n\\tab 2.\\tab keine dringenden dienstlichen Belange entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Familienpflegezeit f{\\u0252}r weniger als 24 Monate bewilligt worden, kann sie nachtr{\\u0228}glich bis zur Dauer von 24 Monaten verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(3) Familienpflegezeit und Pflegezeit d{\\u0252}rfen zusammen nicht l{\\u0228}nger als 24 Monate je pflegebed{\\u0252}rftigen nahen Angeh{\\u0246}rigen dauern.\\\n\\pard\\sb100\n(4) Die Beamtin oder der Beamte hat jede {\\u0196}nderung der Tatsachen mitzuteilen, die f{\\u0252}r die Bewilligung ma{\\u0223}geblich sind.\\\n\\pard\\sb100\n(5) Liegen die Voraussetzungen f{\\u0252}r die Bewilligung der Familienpflegezeit nicht mehr vor, so ist die Bewilligung zu widerrufen, und zwar mit Ablauf des zweiten Monats, der auf den Wegfall der Voraussetzungen folgt.\\\n\\pard\\sb100\n(6) Ist der Beamtin oder dem Beamten die Teilzeitbesch{\\u0228}ftigung im bisherigen Umfang nicht mehr zumutbar, ist die Bewilligung zu widerrufen, wenn keine dringenden dienstlichen Belange entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}