{
  "documentIdentifier" : "BJNR125410996BJNE014106119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unfallversicherungstr{\\u0228}ger stellt Beginn und Ende seiner Zust{\\u0228}ndigkeit f{\\u0252}r ein Unternehmen durch schriftlichen Bescheid gegen{\\u0252}ber dem Unternehmer fest. Ein Unternehmen beginnt bereits mit den vorbereitenden Arbeiten f{\\u0252}r das Unternehmen. Bei in Eigenarbeit nicht gewerbsm{\\u0228}{\\u0223}ig ausgef{\\u0252}hrten Bauarbeiten kann der Unfallversicherungstr{\\u0228}ger von der Feststellung seiner Zust{\\u0228}ndigkeit durch schriftlichen Bescheid absehen. War die Feststellung der Zust{\\u0228}ndigkeit f{\\u0252}r ein Unternehmen von Anfang an unrichtig oder {\\u0228}ndert sich die Zust{\\u0228}ndigkeit f{\\u0252}r ein Unternehmen, {\\u0252}berweist der Unfallversicherungstr{\\u0228}ger dieses dem zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}ger. Die {\\u0220}berweisung erfolgt im Einvernehmen mit dem zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}ger; sie ist dem Unternehmer von dem {\\u0252}berweisenden Unfallversicherungstr{\\u0228}ger bekanntzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Die Feststellung der Zust{\\u0228}ndigkeit war von Anfang an unrichtig, wenn sie den Zust{\\u0228}ndigkeitsregelungen eindeutig widerspricht oder das Festhalten an dem Bescheid zu schwerwiegenden Unzutr{\\u0228}glichkeiten f{\\u0252}hren w{\\u0252}rde. Eine wesentliche {\\u0196}nderung der tats{\\u0228}chlichen Verh{\\u0228}ltnisse im Sinne des {\\u0167} 48 Abs. 1 des Zehnten Buches, die zu einer {\\u0196}nderung der Zust{\\u0228}ndigkeit f{\\u0252}hrt, liegt vor, wenn das Unternehmen grundlegend und auf Dauer umgestaltet worden ist. Dies ist insbesondere dann der Fall, wenn der Zeitpunkt der {\\u0196}nderung der tats{\\u0228}chlichen Verh{\\u0228}ltnisse mehr als ein Jahr zur{\\u0252}ckliegt und seitdem keine der ge{\\u0228}nderten Zust{\\u0228}ndigkeit widersprechenden Ver{\\u0228}nderungen eingetreten sind oder wenn die {\\u0196}nderung der Zust{\\u0228}ndigkeit durch Zusammenf{\\u0252}hrung, Aus- oder Eingliederung von abgrenzbaren Unternehmensbestandteilen bedingt ist. Eine {\\u0196}nderung gilt nicht als wesentlich, wenn ein Hilfsunternehmen im Sinne von {\\u0167} 131 Abs. 2 Satz 2 in eigener Rechtsform ausgegliedert wird, aber ausschlie{\\u0223}lich dem Unternehmen, dessen Bestandteil es urspr{\\u0252}nglich war, dient. Satz 3 gilt nicht, wenn feststeht, dass die tats{\\u0228}chlichen Umst{\\u0228}nde, welche die Ver{\\u0228}nderung der Zust{\\u0228}ndigkeit begr{\\u0252}nden, innerhalb eines Zeitraums von zwei Jahren nach deren Eintritt entfallen. Stellt sich innerhalb eines Jahres nach Bestandskraft des Bescheides, mit dem erstmalig die Zust{\\u0228}ndigkeit f{\\u0252}r ein Unternehmen festgestellt wurde, heraus, dass die Zust{\\u0228}ndigkeit eines anderen Unfallversicherungstr{\\u0228}gers gegeben ist, erfolgt eine {\\u0220}berweisung auch dann, wenn die weiteren Voraussetzungen in den S{\\u0228}tzen 1 bis 3 nicht erf{\\u0252}llt sind und kein Fall im Sinne des Satzes 5 vorliegt.\\\n\\pard\\sb100\n(3) Unternehmer ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nat{\\u0252}rliche oder juristische Person oder rechtsf{\\u0228}hige Personenvereinigung oder -gemeinschaft, der das Ergebnis des Unternehmens unmittelbar zum Vor- oder Nachteil gereicht,\\\n\\tab 2.\\tab bei nach {\\u0167} 2 Abs. 1 Nr. 2 oder 15 versicherten Rehabilitanden der Rehabilitationstr{\\u0228}ger,\\\n\\tab 3.\\tab bei Versicherten nach {\\u0167} 2 Absatz 1 Nummer 2, 8 und 14 Buchstabe b der Sachkostentr{\\u0228}ger,\\\n\\tab 4.\\tab beim Betrieb eines Seeschiffs der Reeder,\\\n\\tab 5.\\tab bei nach {\\u0167} 2 Abs. 1 Nr. 10 Buchstabe a oder b Versicherten, die f{\\u0252}r eine privatrechtliche Organisation ehrenamtlich t{\\u0228}tig werden oder an Ausbildungsveranstaltungen f{\\u0252}r diese T{\\u0228}tigkeit teilnehmen, die Gebietsk{\\u0246}rperschaft oder {\\u0246}ffentlich-rechtliche Religionsgemeinschaft, in deren Auftrag oder mit deren Zustimmung die T{\\u0228}tigkeit erbracht wird,\\\n\\tab 6.\\tab bei einem freiwilligen Dienst nach dem Jugendfreiwilligendienstegesetz oder einem Internationalen Jugendfreiwilligendienst nach {\\u0167} 2 Absatz 3 Satz 1 Nummer 2 Buchstabe c der zugelassene Tr{\\u0228}ger oder, sofern eine Vereinbarung nach {\\u0167} 11 Abs. 2 des Jugendfreiwilligendienstegesetzes getroffen ist, die Einsatzstelle,\\\n\\tab 7.\\tab bei einem Dienst nach dem Bundesfreiwilligendienstgesetz die Einsatzstelle.\\\n\\pard\n\\pard\\sb100\n(4) Absatz 1 Satz 1 gilt nicht f{\\u0252}r Unfallversicherungstr{\\u0228}ger der {\\u0246}ffentlichen Hand.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}