{
  "documentIdentifier" : "BJNR068300016BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Konzessionsgeber berechnet den gesch{\\u0228}tzten Vertragswert nach einer objektiven Methode, die in den Vergabeunterlagen anzugeben ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Wahl der Methode zur Berechnung des gesch{\\u0228}tzten Vertragswerts darf nicht in der Absicht erfolgen, die Anwendung der Bestimmungen des Teils 4 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen oder dieser Verordnung zu umgehen. Eine Konzession darf insbesondere nicht so aufgeteilt werden, dass sie nicht in den Anwendungsbereich des Teils 4 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen f{\\u0228}llt, es sei denn, es liegen objektive Gr{\\u0252}nde f{\\u0252}r eine solche Aufteilung vor.\\\n\\pard\\sb100\n(3) Bei der Berechnung des gesch{\\u0228}tzten Vertragswerts geht der Konzessionsgeber von dem voraussichtlichen Gesamtumsatz ohne Umsatzsteuer aus, den der Konzessionsnehmer w{\\u0228}hrend der Vertragslaufzeit als Gegenleistung erzielt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Bau- oder Dienstleistungen, die Gegenstand der Konzession sind, und\\\n\\tab 2.\\tab f{\\u0252}r Lieferungen, die mit diesen Bau- oder Dienstleistungen verbunden sind.\\\n\\pard\n\\pard\\sb100\n(4) Der Konzessionsgeber ber{\\u0252}cksichtigt dabei nach den Umst{\\u0228}nden des jeweiligen Einzelfalls insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Wert aller Arten von Optionen und m{\\u0246}glichen Vertragsverl{\\u0228}ngerungen,\\\n\\tab 2.\\tab die Eink{\\u0252}nfte aus Geb{\\u0252}hren oder Entgelten sowie Geldbu{\\u0223}en oder Vertragsstrafen, die von den Nutzern der Bauwerke oder Dienstleistungen gezahlt werden, soweit diese nicht im Auftrag des Konzessionsgebers erhoben werden,\\\n\\tab 3.\\tab die Zahlungen des Konzessionsgebers oder jeder anderen Beh{\\u0246}rde an den Konzessionsnehmer oder weitere finanzielle Vorteile jedweder Art, einschlie{\\u0223}lich Gegenleistungen f{\\u0252}r die Erf{\\u0252}llung von Gemeinwohlverpflichtungen sowie staatlicher Investitionsbeihilfen,\\\n\\tab 4.\\tab den Wert von Zusch{\\u0252}ssen oder sonstigen finanziellen Vorteilen jeglicher Art, die von Dritten f{\\u0252}r die Durchf{\\u0252}hrung der Konzession gew{\\u0228}hrt werden,\\\n\\tab 5.\\tab die Eink{\\u0252}nfte aus dem Verkauf von Verm{\\u0246}gensgegenst{\\u0228}nden, die Teil der Konzession sind,\\\n\\tab 6.\\tab den Wert aller Lieferungen und Dienstleistungen, die der Konzessionsgeber f{\\u0252}r den Konzessionsnehmer bereitstellt, sofern sie f{\\u0252}r die Erbringung der Bau- oder Dienstleistungen erforderlich sind,\\\n\\tab 7.\\tab Pr{\\u0228}mien oder Zahlungen an Bewerber oder Bieter.\\\n\\pard\n\\pard\\sb100\n(5) Ma{\\u0223}geblicher Zeitpunkt f{\\u0252}r die Berechnung des gesch{\\u0228}tzten Vertragswerts ist der Zeitpunkt, zu dem die Konzessionsbekanntmachung abgesendet oder das Vergabeverfahren auf sonstige Weise eingeleitet wird. Abweichend davon ist der Zeitpunkt des Zuschlags ma{\\u0223}geblich, falls der Vertragswert zu diesem Zeitpunkt mehr als 20 Prozent {\\u0252}ber dem nach Satz 1 gesch{\\u0228}tzten Wert liegt.\\\n\\pard\\sb100\n(6) Kann ein Bauvorhaben oder eine geplante Dienstleistung zur Vergabe von Konzessionen in Form mehrerer Lose f{\\u0252}hren, ist der gesch{\\u0228}tzte Gesamtwert aller Lose zu ber{\\u0252}cksichtigen. Erreicht oder {\\u0252}bersteigt der gesch{\\u0228}tzte Gesamtwert den ma{\\u0223}geblichen Schwellenwert, ist diese Verordnung f{\\u0252}r die Vergabe jedes Loses anzuwenden.\\\n}"
}