{
  "documentIdentifier" : "BJNR068300016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Konzessionsgeber dokumentiert das Vergabeverfahren von Beginn an fortlaufend in Textform nach {\\u0167} 126b des B{\\u0252}rgerlichen Gesetzbuchs, soweit dies f{\\u0252}r die Begr{\\u0252}ndung von Entscheidungen auf jeder Stufe des Vergabeverfahrens erforderlich ist. Dazu geh{\\u0246}rt zum Beispiel die Dokumentation der Kommunikation mit Unternehmen und internen Beratungen, der Vorbereitung der Konzessionsbekanntmachung und der Vergabeunterlagen, der {\\u0214}ffnung der Teilnahmeantr{\\u0228}ge und Angebote, der Verhandlungen mit den Bewerbern und Bietern sowie der Gr{\\u0252}nde f{\\u0252}r Auswahlentscheidungen und den Zuschlag.\\\n\\pard\n\\pard\\sb100\n(2) Der Konzessionsgeber fertigt {\\u0252}ber jedes Vergabeverfahren einen Vermerk in Textform nach {\\u0167} 126b des B{\\u0252}rgerlichen Gesetzbuchs an. Dieser Vergabevermerk umfasst mindestens Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Konzessionsgebers sowie Gegenstand und Vertragswert der Konzession,\\\n\\tab 2.\\tab die Namen der ber{\\u0252}cksichtigten Bewerber oder Bieter und die Gr{\\u0252}nde f{\\u0252}r ihre Auswahl,\\\n\\tab 3.\\tab die nicht ber{\\u0252}cksichtigten Teilnahmeantr{\\u0228}ge und Angebote sowie die Namen der nicht ber{\\u0252}cksichtigten Bewerber oder Bieter und die Gr{\\u0252}nde f{\\u0252}r ihre Nichtber{\\u0252}cksichtigung,\\\n\\tab 4.\\tab den Namen des erfolgreichen Bieters und die Gr{\\u0252}nde f{\\u0252}r die Auswahl seines Angebots sowie, falls bekannt, den Anteil an der Konzession, den der erfolgreiche Bieter an Dritte weiterzugeben beabsichtigt, und die Namen der Unterauftragnehmer,\\\n\\tab 5.\\tab die Gr{\\u0252}nde, aus denen der Konzessionsgeber auf die Vergabe einer Konzession verzichtet hat,\\\n\\tab 6.\\tab die Gr{\\u0252}nde, aus denen andere als elektronische Mittel f{\\u0252}r die Einreichung der Angebote verwendet wurden, und\\\n\\tab 7.\\tab Angaben zu aufgedeckten Interessenkonflikten und getroffenen Abhilfema{\\u0223}nahmen.\\\n\\pard\n\\pard\\sb100\n(3) Die Dokumentation, der Vergabevermerk, die Teilnahmeantr{\\u0228}ge und die Angebote einschlie{\\u0223}lich ihrer Anlagen sind bis zum Ende der Vertragslaufzeit vertraulich zu behandeln und aufzubewahren, mindestens jedoch f{\\u0252}r drei Jahre ab dem Tag des Zuschlags.\\\n\\pard\\sb100\n(4) {\\u0167} 4 bleibt unber{\\u0252}hrt.\\\n}"
}