{
  "documentIdentifier" : "BJNR018730974BJNE001106310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bewohnerinnen und Bewohner wirken durch einen Heimbeirat in Angelegenheiten des Heimbetriebs wie Unterkunft, Betreuung, Aufenthaltsbedingungen, Heimordnung, Verpflegung und Freizeitgestaltung mit. Die Mitwirkung bezieht sich auch auf die Sicherung einer angemessenen Qualit{\\u0228}t der Betreuung im Heim und auf die Leistungs-, Verg{\\u0252}tungs-, Qualit{\\u0228}ts- und Pr{\\u0252}fungsvereinbarungen nach {\\u0167} 7 Abs. 4 und 5. Sie ist auf die Verwaltung sowie die Gesch{\\u0228}fts- und Wirtschaftsf{\\u0252}hrung des Heims zu erstrecken, wenn Leistungen im Sinne des {\\u0167} 14 Abs. 2 Nr. 3 erbracht worden sind. Der Heimbeirat kann bei der Wahrnehmung seiner Aufgaben und Rechte fach- und sachkundige Personen seines Vertrauens hinzuziehen. Diese sind zur Verschwiegenheit verpflichtet.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r die Durchf{\\u0252}hrung dieses Gesetzes zust{\\u0228}ndigen Beh{\\u0246}rden f{\\u0246}rdern die Unterrichtung der Bewohnerinnen und Bewohner und der Mitglieder von Heimbeir{\\u0228}ten {\\u0252}ber die Wahl und die Befugnisse sowie die M{\\u0246}glichkeiten des Heimbeirats, die Interessen der Bewohnerinnen und Bewohner in Angelegenheiten des Heimbetriebs zur Geltung zu bringen.\\\n\\pard\\sb100\n(3) Der Heimbeirat soll mindestens einmal im Jahr die Bewohnerinnen und Bewohner zu einer Versammlung einladen, zu der jede Bewohnerin oder jeder Bewohner eine Vertrauensperson beiziehen kann. N{\\u0228}heres kann in der Rechtsverordnung nach Absatz 5 geregelt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Zeit, in der ein Heimbeirat nicht gebildet werden kann, werden seine Aufgaben durch einen Heimf{\\u0252}rsprecher wahrgenommen. Seine T{\\u0228}tigkeit ist unentgeltlich und ehrenamtlich. Der Heimf{\\u0252}rsprecher wird im Benehmen mit der Heimleitung von der zust{\\u0228}ndigen Beh{\\u0246}rde bestellt. Die Bewohnerinnen und Bewohner des Heims oder deren gesetzliche Vertreter k{\\u0246}nnen der zust{\\u0228}ndigen Beh{\\u0246}rde Vorschl{\\u0228}ge zur Auswahl des Heimf{\\u0252}rsprechers unterbreiten. Die zust{\\u0228}ndige Beh{\\u0246}rde kann von der Bestellung eines Heimf{\\u0252}rsprechers absehen, wenn die Mitwirkung der Bewohnerinnen und Bewohner auf andere Weise gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend erl{\\u0228}sst im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen {\\u0252}ber die Wahl des Heimbeirats und die Bestellung des Heimf{\\u0252}rsprechers sowie {\\u0252}ber Art, Umfang und Form ihrer Mitwirkung. In der Rechtsverordnung ist vorzusehen, dass auch Angeh{\\u0246}rige und sonstige Vertrauenspersonen der Bewohnerinnen und Bewohner, von der zust{\\u0228}ndigen Beh{\\u0246}rde vorgeschlagene Personen sowie Mitglieder der {\\u0246}rtlichen Seniorenvertretungen und Mitglieder von {\\u0246}rtlichen Behindertenorganisationen in angemessenem Umfang in den Heimbeirat gew{\\u0228}hlt werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}