{
  "documentIdentifier" : "BJNR018730974BJNE001206320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Heim darf nur betrieben werden, wenn der Tr{\\u0228}ger und die Leitung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die W{\\u0252}rde sowie die Interessen und Bed{\\u0252}rfnisse der Bewohnerinnen und Bewohner vor Beeintr{\\u0228}chtigungen sch{\\u0252}tzen,\\\n\\tab 2.\\tab die Selbst{\\u0228}ndigkeit, die Selbstbestimmung und die Selbstverantwortung der Bewohnerinnen und Bewohner wahren und f{\\u0246}rdern, insbesondere bei behinderten Menschen die sozialp{\\u0228}dagogische Betreuung und heilp{\\u0228}dagogische F{\\u0246}rderung sowie bei Pflegebed{\\u0252}rftigen eine humane und aktivierende Pflege unter Achtung der Menschenw{\\u0252}rde gew{\\u0228}hrleisten,\\\n\\tab 3.\\tab eine angemessene Qualit{\\u0228}t der Betreuung der Bewohnerinnen und Bewohner, auch soweit sie pflegebed{\\u0252}rftig sind, in dem Heim selbst oder in angemessener anderer Weise einschlie{\\u0223}lich der Pflege nach dem allgemein anerkannten Stand medizinisch-pflegerischer Erkenntnisse sowie die {\\u0228}rztliche und gesundheitliche Betreuung sichern,\\\n\\tab 4.\\tab die Eingliederung behinderter Menschen f{\\u0246}rdern,\\\n\\tab 5.\\tab den Bewohnerinnen und Bewohnern eine nach Art und Umfang ihrer Betreuungsbed{\\u0252}rftigkeit angemessene Lebensgestaltung erm{\\u0246}glichen und die erforderlichen Hilfen gew{\\u0228}hren,\\\n\\tab 6.\\tab die hauswirtschaftliche Versorgung sowie eine angemessene Qualit{\\u0228}t des Wohnens erbringen,\\\n\\tab 7.\\tab sicherstellen, dass f{\\u0252}r pflegebed{\\u0252}rftige Bewohnerinnen und Bewohner Pflegeplanungen aufgestellt und deren Umsetzung aufgezeichnet werden,\\\n\\tab 8.\\tab gew{\\u0228}hrleisten, dass in Einrichtungen der Behindertenhilfe f{\\u0252}r die Bewohnerinnen und Bewohner F{\\u0246}rder- und Hilfepl{\\u0228}ne aufgestellt und deren Umsetzung aufgezeichnet werden,\\\n\\tab 9.\\tab einen ausreichenden Schutz der Bewohnerinnen und Bewohner vor Infektionen gew{\\u0228}hrleisten und sicherstellen, dass von den Besch{\\u0228}ftigten die f{\\u0252}r ihren Aufgabenbereich einschl{\\u0228}gigen Anforderungen der Hygiene eingehalten werden, und\\\n\\tab 10.\\tab sicherstellen, dass die Arzneimittel bewohnerbezogen und ordnungsgem{\\u0228}{\\u0223} aufbewahrt und die in der Pflege t{\\u0228}tigen Mitarbeiterinnen und Mitarbeiter mindestens einmal im Jahr {\\u0252}ber den sachgerechten Umgang mit Arzneimitteln beraten werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Heim darf nur betrieben werden, wenn der Tr{\\u0228}ger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die notwendige Zuverl{\\u0228}ssigkeit, insbesondere die wirtschaftliche Leistungsf{\\u0228}higkeit zum Betrieb des Heims, besitzt,\\\n\\tab 2.\\tab sicherstellt, dass die Zahl der Besch{\\u0228}ftigten und ihre pers{\\u0246}nliche und fachliche Eignung f{\\u0252}r die von ihnen zu leistende T{\\u0228}tigkeit ausreicht,\\\n\\tab 3.\\tab angemessene Entgelte verlangt und\\\n\\tab 4.\\tab ein Qualit{\\u0228}tsmanagement betreibt.\\\n\\pard\n\\pard\\sb100\n(3) Ein Heim darf nur betrieben werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einhaltung der in den Rechtsverordnungen nach {\\u0167} 3 enthaltenen Regelungen gew{\\u0228}hrleistet ist,\\\n\\tab 2.\\tab die vertraglichen Leistungen erbracht werden und\\\n\\tab 3.\\tab die Einhaltung der nach {\\u0167} 14 Abs. 7 erlassenen Vorschriften gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(4) Bestehen Zweifel daran, dass die Anforderungen an den Betrieb eines Heims erf{\\u0252}llt sind, ist die zust{\\u0228}ndige Beh{\\u0246}rde berechtigt und verpflichtet, die notwendigen Ma{\\u0223}nahmen zur Aufkl{\\u0228}rung zu ergreifen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}