{
  "documentIdentifier" : "BJNR018730974BJNE001307310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer den Betrieb eines Heims aufnehmen will, hat darzulegen, dass er die Anforderungen nach {\\u0167} 11 Abs. 1 bis 3 erf{\\u0252}llt. Zu diesem Zweck hat er seine Absicht sp{\\u0228}testens drei Monate vor der vorgesehenen Inbetriebnahme der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Die Anzeige muss insbesondere folgende weitere Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den vorgesehenen Zeitpunkt der Betriebsaufnahme,\\\n\\tab 2.\\tab die Namen und die Anschriften des Tr{\\u0228}gers und des Heims,\\\n\\tab 3.\\tab die Nutzungsart des Heims und der R{\\u0228}ume sowie deren Lage, Zahl und Gr{\\u0246}{\\u0223}e und die vorgesehene Belegung der Wohnr{\\u0228}ume,\\\n\\tab 4.\\tab die vorgesehene Zahl der Mitarbeiterstellen,\\\n\\tab 5.\\tab den Namen, die berufliche Ausbildung und den Werdegang der Heimleitung und bei Pflegeheimen auch der Pflegedienstleitung sowie die Namen und die berufliche Ausbildung der Betreuungskr{\\u0228}fte,\\\n\\tab 6.\\tab die allgemeine Leistungsbeschreibung sowie die Konzeption des Heims,\\\n\\tab 7.\\tab einen Versorgungsvertrag nach {\\u0167} 72 sowie eine Leistungs- und Qualit{\\u0228}tsvereinbarung nach {\\u0167} 80a des Elften Buches Sozialgesetzbuch oder die Erkl{\\u0228}rung, ob ein solcher Versorgungsvertrag oder eine solche Leistungs- und Qualit{\\u0228}tsvereinbarung angestrebt werden,\\\n\\tab 8.\\tab die Vereinbarungen nach {\\u0167} 75 Abs. 3 des Zw{\\u0246}lften Buches Sozialgesetzbuch oder die Erkl{\\u0228}rung, ob solche Vereinbarungen angestrebt werden,\\\n\\tab 9.\\tab die Einzelvereinbarungen aufgrund {\\u0167} 39a des F{\\u0252}nften Buches Sozialgesetzbuch oder die Erkl{\\u0228}rung, ob solche Vereinbarungen angestrebt werden,\\\n\\tab 10.\\tab die Unterlagen zur Finanzierung der Investitionskosten,\\\n\\tab 11.\\tab ein Muster der Heimvertr{\\u0228}ge sowie sonstiger verwendeter Vertr{\\u0228}ge,\\\n\\tab 12.\\tab die Satzung oder einen Gesellschaftsvertrag des Tr{\\u0228}gers sowie\\\n\\tab 13.\\tab die Heimordnung, soweit eine solche vorhanden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann weitere Angaben verlangen, soweit sie zur zweckgerichteten Aufgabenerf{\\u0252}llung erforderlich sind. Stehen die Leitung, die Pflegedienstleitung oder die Betreuungskr{\\u0228}fte zum Zeitpunkt der Anzeige noch nicht fest, ist die Mitteilung zum fr{\\u0252}hestm{\\u0246}glichen Zeitpunkt, sp{\\u0228}testens vor Aufnahme des Heimbetriebs, nachzuholen.\\\n\\pard\\sb100\n(3) Der zust{\\u0228}ndigen Beh{\\u0246}rde sind unverz{\\u0252}glich {\\u0196}nderungen anzuzeigen, die Angaben gem{\\u0228}{\\u0223} Absatz 1 betreffen.\\\n\\pard\\sb100\n(4) Wer den Betrieb eines Heims ganz oder teilweise einzustellen oder wer die Vertragsbedingungen wesentlich zu {\\u0228}ndern beabsichtigt, hat dies unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde gem{\\u0228}{\\u0223} Satz 2 anzuzeigen. Mit der Anzeige sind Angaben {\\u0252}ber die nachgewiesene Unterkunft und Betreuung der Bewohnerinnen und Bewohner und die geplante ordnungsgem{\\u0228}{\\u0223}e Abwicklung der Vertragsverh{\\u0228}ltnisse mit den Bewohnerinnen und Bewohnern zu verbinden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}