{
  "documentIdentifier" : "BJNR002200977BJNE001304118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern sich aus diesem Abschnitt nichts anderes ergibt, bestimmt sich die Regeldeckungssumme \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim Umgang mit Kernbrennstoffen nach Anlage 1,\\\n\\tab 2.\\tab beim Umgang mit sonstigen radioaktiven Stoffen nach Anlage 2,\\\n\\pard\nund zwar jeweils nach der genehmigten Art, Masse, Aktivit{\\u0228}t oder Beschaffenheit der radioaktiven Stoffe. Die Regeldeckungssumme beim Umgang mit hochradioaktiven Strahlenquellen im Sinne des {\\u0167} 4 Absatz 36 des Strahlenschutzgesetzes bestimmt sich unabh{\\u0228}ngig von der Art des radioaktiven Stoffes nach Anlage 2.\\\n\\pard\\sb100\n(2) Ist der Umgang mit sonstigen radioaktiven Stoffen darauf gerichtet, da{\\u0223} sie bei der Aus{\\u0252}bung der Heilkunde am Menschen angewandt werden oder da{\\u0223} sie in die Luft, das Wasser, den Boden oder den Bewuchs gelangen, ohne da{\\u0223} die weitere Verbreitung verhindert werden kann, so betr{\\u0228}gt die Regeldeckungssumme das Zweifache der in der Anlage 2 angegebenen Werte.\\\n\\pard\\sb100\n(3) Beim Umgang mit radioaktiven Abf{\\u0228}llen in einer Landessammelstelle oder in einer sonstigen zur Beseitigung radioaktiver Abf{\\u0228}lle zugelassenen Einrichtung betr{\\u0228}gt die Regeldeckungssumme 7 Millionen Euro. Wird in einer sonstigen zur Beseitigung radioaktiver Abf{\\u0228}lle zugelassenen Einrichtung mit radioaktiven Abf{\\u0228}llen umgegangen, die aus einer Anlage im Sinne des {\\u0167} 7 des Atomgesetzes stammen, betr{\\u0228}gt die Regeldeckungssumme 70 Millionen Euro.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bef{\\u0246}rderung radioaktiver Stoffe gilt Absatz 1 entsprechend; bei der Bef{\\u0246}rderung sonstiger radioaktiver Stoffe sind die Werte der Anlage 2 Spalte 2 anzuwenden.\\\n\\pard\\sb100\n(5) Bei der Bef{\\u0246}rderung und Lagerung bestrahlter Kernbrennstoffe sind die sich nach dem genehmigten Massengehalt der Kernbrennstoffe ergebenden Regeldeckungssummen nach Anlage 1 und die sich nach der genehmigten Gesamtaktivit{\\u0228}t ergebende Regeldeckungssumme nach Anlage 2 getrennt zu ermitteln und zu einer einheitlichen Regeldeckungssumme zusammenzurechnen. Die Freigrenze der Anlage 2 betr{\\u0228}gt f{\\u0252}r die Ermittlung der Gesamtaktivit{\\u0228}t 5 Kilobequerel.\\\n\\pard\\sb100\n(6) Die Deckungssumme soll bei der Bef{\\u0246}rderung den Betrag von 35 Millionen Euro nicht {\\u0252}berschreiten. Eine {\\u0220}berschreitung ist nur zul{\\u0228}ssig, wenn nach den Umst{\\u0228}nden des Einzelfalles der Betrag nach Satz 1 nicht angemessen ist; in diesem Fall kann die Verwaltungsbeh{\\u0246}rde die Deckungssumme bis zu einer H{\\u0246}chstgrenze des Zweifachen der Summe nach Satz 1 erh{\\u0246}hen. {\\u0167} 16 Abs. 2 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(7) Bei der Lagerung darf die Deckungssumme den Betrag von 350 Millionen Euro nicht {\\u0252}berschreiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}