{
  "documentIdentifier" : "BJNR002200977BJNE001403377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regeldeckungssumme betr{\\u0228}gt bei Reaktoren mit einer H{\\u0246}chstleistung bis 1 Megawatt 5 Millionen Euro, f{\\u0252}r jedes weitere Megawatt bis 10 Megawatt 1 Million Euro, f{\\u0252}r jedes weitere Megawatt 2,5 Millionen Euro bis zum H{\\u0246}chstbetrag von 2,5 Milliarden Euro. Die Regeldeckungssumme ist jedoch nach Anlage 1 zu bestimmen, sofern eine Berechnung nach dieser Anlage auf Grund der genehmigten Art und Masse der Kernbrennstoffe einen h{\\u0246}heren Wert als die Berechnung der Regeldeckungssumme nach Satz 1 ergibt. H{\\u0246}chstleistung ist die thermische Dauerleistung, mit welcher der Reaktor auf Grund der Genehmigung betrieben werden darf. Abweichend von Satz 1 betr{\\u0228}gt bei Reaktoren, die zur Anwendung ionisierender Strahlung in der Heilkunde genutzt werden, die Deckungssumme mindestens 25 Millionen Euro.\\\n\\pard\n\\pard\\sb100\n(2) In der nach Absatz 1 zu ermittelnden Regeldeckungssumme ist die Regeldeckungssumme f{\\u0252}r Einrichtungen f{\\u0252}r die Lagerung von Kernbrennstoffen oder radioaktiven Erzeugnissen und Abf{\\u0228}llen, die f{\\u0252}r den Eigenbedarf bestimmt sind oder aus dem Reaktor stammen und bis zur weiteren Verwendung oder Beseitigung vor{\\u0252}bergehend gelagert werden, eingeschlossen, sofern die Anlagen eine gemeinsame Kernanlage im Sinne der Anlage 1 Abs. 1 Nr. 2, letzter Halbsatz, zum Atomgesetz bilden.\\\n\\pard\\sb100\n(3) Die nach Absatz 1 zu ermittelnde Deckungsvorsorge umfasst auch die Deckungsvorsorge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r eine Aufbewahrung nach {\\u0167} 6 Abs. 3 oder 4 des Atomgesetzes oder\\\n\\tab 2.\\tab f{\\u0252}r eine entsprechende Aufbewahrung auf dem Gel{\\u0228}nde einer Anlage zur Spaltung von Kernbrennstoffen zu Forschungszwecken,\\\n\\pard\nsofern die Anlagen eine gemeinsame Kernanlage im Sinne der Anlage 1 Abs. 1 Nr. 2 letzter Halbsatz zum Atomgesetz bilden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}