{
  "documentIdentifier" : "BJNR017470957BJNE002200311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspr{\\u0252}che der in {\\u0167} 5 bezeichneten Art sind nur unter der Voraussetzung zu erf{\\u0252}llen, da{\\u0223} sie am 31. Dezember 1952 oder, falls sie sp{\\u0228}ter entstanden sind oder entstehen, im Zeitpunkt ihrer Entstehung zugestanden haben oder zustehen nat{\\u0252}rlichen Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab am 31. Dezember 1952 ihren Wohnsitz oder st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes oder in einem Staat hatten, der die Regierung der Bundesrepublik Deutschland am 1. April 1956 anerkannt hatte, oder\\\n\\tab 2.\\tab am 31. Dezember 1952 Angeh{\\u0246}rige eines Gl{\\u0228}ubigerstaates waren, demgegen{\\u0252}ber das Abkommen vom 27. Februar 1953 {\\u0252}ber deutsche Auslandsschulden (Bundesgesetzblatt II S. 331) wirksam ist oder wird, oder\\\n\\tab 2a.\\tab nach dem 31. Dezember 1952 aus der sowjetischen Besatzungszone oder aus dem Sowjetsektor von Berlin, ohne da{\\u0223} sie dort durch ihr Verhalten gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en haben, im Wege der Notaufnahme oder eines vergleichbaren Verfahrens zugezogen sind und am 31. Dezember 1961 oder am 31. Dezember 1964 ihren Wohnsitz oder st{\\u0228}ndigen Aufenthalt im Geltungsbereich dieses Gesetzes gehabt haben oder\\\n\\tab 3.\\tab nach dem 31. Dezember 1952 im Geltungsbereich dieses Gesetzes ihren Wohnsitz begr{\\u0252}ndet haben oder begr{\\u0252}nden oder st{\\u0228}ndigen Aufenthalt genommen haben oder nehmen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Vertriebene (Aussiedler) gem{\\u0228}{\\u0223} {\\u0167} 11 Abs. 2 Nr. 3 des Lastenausgleichsgesetzes sp{\\u0228}testens sechs Monate nach dem Zeitpunkt, in dem sie die zur Zeit unter fremder Verwaltung stehenden deutschen Ostgebiete oder das Gebiet desjenigen Staates, aus dem sie vertrieben oder ausgesiedelt worden sind, verlassen haben; hierbei werden solche Zeiten nicht mitgerechnet, in denen ein Vertriebener nach Verlassen eines der in {\\u0167} 11 Abs. 2 Nr. 3 des Lastenausgleichsgesetzes bezeichneten Staaten, aus dem er vertrieben oder ausgesiedelt worden ist, in einem anderen der dort bezeichneten Staaten sich aufgehalten hat, ferner nicht solche Zeiten, in denen er oder ein mit ihm ausgesiedelter Familienangeh{\\u0246}riger im Anschlu{\\u0223} an die Aussiedlung erkrankt und infolgedessen zur Fortsetzung der Reise au{\\u0223}erstande war, sowie solche Zeiten, in denen er oder ein mit ihm ausgesiedelter Familienangeh{\\u0246}riger in der sowjetischen Besatzungszone oder im sowjetisch besetzten Sektor von Berlin aus Gr{\\u0252}nden, die er nicht zu vertreten hat, gewaltsam festgehalten worden ist; oder\\\n\\tab b)\\tab als Heimkehrer nach den Vorschriften des Heimkehrergesetzes oder\\\n\\tab c)\\tab als Sowjetzonenfl{\\u0252}chtlinge im Sinne des {\\u0167} 3 des Bundesvertriebenengesetzes oder\\\n\\tab d)\\tab im Wege der Familienzusammenf{\\u0252}hrung mit einer Person, die schon am 31. Dezember 1952 im Geltungsbereich dieses Gesetzes den Wohnsitz oder st{\\u0228}ndigen Aufenthalt hatte oder unter Buchstaben a, b oder c oder unter Nummer 2a f{\\u0228}llt. Als Familienzusammenf{\\u0252}hrung gilt die Zusammenf{\\u0252}hrung\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab von Ehegatten,\\\n\\tab bb)\\tab von minderj{\\u0228}hrigen Kindern zu den Eltern,\\\n\\tab cc)\\tab von hilfsbed{\\u0252}rftigen Eltern zu Kindern, wobei auch Schwiegerkinder zu ber{\\u0252}cksichtigen sind, wenn das einzige oder letzte Kind verstorben oder verschollen ist,\\\n\\tab dd)\\tab von hilfsbed{\\u0252}rftigen Gro{\\u0223}eltern zu Enkelkindern,\\\n\\tab ee)\\tab von vollj{\\u0228}hrigen hilfsbed{\\u0252}rftigen oder in Ausbildung stehenden Kindern zu den Eltern,\\\n\\tab ff)\\tab von minderj{\\u0228}hrigen Kindern zu den Gro{\\u0223}eltern, wenn die Eltern nicht mehr leben oder sich ihrer nicht annehmen k{\\u0246}nnen,\\\n\\tab gg)\\tab von Minderj{\\u0228}hrigen oder Hilfsbed{\\u0252}rftigen zu Geschwistern, wenn Verwandte der geraden Linie nicht mehr leben oder sich ihrer nicht annehmen k{\\u0246}nnen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Wer das 65. Lebensjahr vollendet hat, gilt als hilfsbed{\\u0252}rftig.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Standen oder stehen zu dem in Absatz 1 bezeichneten Zeitpunkt Anspr{\\u0252}che der in {\\u0167} 5 bezeichneten Art einer Erbengemeinschaft oder ehelichen G{\\u0252}tergemeinschaft zu, so sind die Anspr{\\u0252}che auch dann zu erf{\\u0252}llen, wenn die Voraussetzungen des Absatzes 1 Nr. 1 bis 3 in der Person eines der Mitberechtigten gegeben sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}