{
  "documentIdentifier" : "BJNR017470957BJNE002300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu erf{\\u0252}llen sind Anspr{\\u0252}che ({\\u0167} 1) aus einem gegenseitigen Vertrag, den ein in {\\u0167} 1 Abs. 1 genannter Rechtstr{\\u0228}ger vor dem 1. August 1945 geschlossen hat und der bis zu diesem Zeitpunkt von dem anderen Vertragsteil nicht vollst{\\u0228}ndig erf{\\u0252}llt war, wenn der an dem Vertrag beteiligte Rechtstr{\\u0228}ger ({\\u0167} 1 Abs. 1) oder dessen Verm{\\u0246}gens- oder Aufgabennachfolger nach dem 31. Juli 1945 und vor dem Inkrafttreten dieses Gesetzes die Erf{\\u0252}llung des Vertrages verlangt oder eine Leistung oder Teilleistung als Erf{\\u0252}llung angenommen oder in sonstiger Weise erkl{\\u0228}rt hat, da{\\u0223} er an dem Vertrag festhalte. Sind die beiderseitigen Leistungen teilbar, so sind die Anspr{\\u0252}che nur insoweit zu erf{\\u0252}llen, als sie einer nach dem 31. Juli 1945 erbrachten Teilleistung des anderen Vertragsteils entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Steht einem Rechtstr{\\u0228}ger des {\\u0167} 1 Abs. 1 auf Grund des gegenseitigen Vertrages ein Anspruch auf Verschaffung des Eigentums an einem Grundst{\\u0252}ck oder Verschaffung eines Erbbaurechts zu und befindet sich das Grundst{\\u0252}ck im Besitz des Rechtstr{\\u0228}gers oder seines Verm{\\u0246}gens- oder Aufgabennachfolgers, so kann die Erkl{\\u0228}rung, da{\\u0223} an dem Vertrag festgehalten werde, noch innerhalb eines Jahres seit dem Inkrafttreten dieses Gesetzes abgegeben werden. Verlangt der andere Vertragsteil von dem Besitzer des Grundst{\\u0252}cks oder dem Anspruchsschuldner ({\\u0167} 25) die Abgabe einer Erkl{\\u0228}rung, ob an dem Vertrag festgehalten werde, so kann diese Erkl{\\u0228}rung nur innerhalb einer Frist von drei Monaten seit Zugang des Verlangens abgegeben werden. Die Frist wird auch dadurch in Lauf gesetzt, da{\\u0223} der andere Vertragsteil die Abgabe der Erkl{\\u0228}rung vom Bund verlangt.\\\n\\pard\\sb100\n(3) Absatz 1 ist nicht anzuwenden bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anspr{\\u0252}chen aus einer vor dem 1. August 1945 begangenen Vertragsverletzung,\\\n\\tab 2.\\tab Anspr{\\u0252}chen, die daraus hergeleitet werden, da{\\u0223} eine auf Grund des Vertrages zur{\\u0252}ckzugebende Sache vor dem 1. August 1945 ver{\\u0228}ndert oder verschlechtert worden oder untergegangen ist oder aus einem anderen vor dem 1. August 1945 eingetretenen Grunde nicht zur{\\u0252}ckgegeben werden kann.\\\n\\pard\n}"
}