{
  "documentIdentifier" : "BJNR017470957BJNE002400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist bei einem Vertrag der in {\\u0167} 7 Abs. 1 bezeichneten Art innerhalb der in {\\u0167} 7 Abs. 1 oder 2 bezeichneten Fristen erkl{\\u0228}rt worden, da{\\u0223} an dem Vertrag festgehalten werde, so kann der andere Vertragsteil von dem Vertrag zur{\\u0252}cktreten, wenn und soweit ihm nach den Umst{\\u0228}nden die Erf{\\u0252}llung nicht zugemutet werden kann. Die R{\\u0252}cktrittserkl{\\u0228}rung kann gegen{\\u0252}ber dem an dem Vertrag beteiligten Rechtstr{\\u0228}ger ({\\u0167} 1 Abs. 1) oder dessen Verm{\\u0246}gens- oder Aufgabennachfolger oder in jedem Fall gegen{\\u0252}ber dem Bund abgegeben werden. Der R{\\u0252}cktritt kann nur innerhalb von drei Monaten erkl{\\u0228}rt werden. Die Frist beginnt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit dem Inkrafttreten dieses Gesetzes, wenn die Erkl{\\u0228}rung, da{\\u0223} an dem Vertrag festgehalten werde, vor dem Inkrafttreten dieses Gesetzes zugegangen ist,\\\n\\tab 2.\\tab mit dem Zugang einer solchen Erkl{\\u0228}rung, wenn sie nach dem Inkrafttreten dieses Gesetzes zugegangen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist bei einem Vertrag der in {\\u0167} 7 Abs. 1 bezeichneten Art nicht innerhalb der in {\\u0167} 7 Abs. 1 und 2 bezeichneten Fristen erkl{\\u0228}rt worden, da{\\u0223} an dem Vertrag festgehalten werde, so gilt der Vertrag als mit dem 31. Juli 1945 aufgel{\\u0246}st.\\\n\\pard\\sb100\n(3) Soweit ein R{\\u0252}cktritt nach Absatz 1 erkl{\\u0228}rt ist oder der Vertrag nach Absatz 2 als aufgel{\\u0246}st gilt, hat jeder Vertragsteil eine auf Grund des Vertrages empfangene Leistung dem anderen Vertragsteil nach den Vorschriften {\\u0252}ber die Herausgabe einer ungerechtfertigten Bereicherung zur{\\u0252}ckzugew{\\u0228}hren. Eine Verpflichtung der Rechtstr{\\u0228}ger ({\\u0167} 1 Abs. 1) zur R{\\u0252}ckgew{\\u0228}hr einer vor dem 1. August 1945 empfangenen Leistung besteht jedoch nicht. Weitergehende Anspr{\\u0252}che der Vertragsteile aus Rechten an einer Sache oder an einem Recht bleiben unber{\\u0252}hrt, soweit sich nicht aus {\\u0167}{\\u0167} 19, 20 etwas anderes ergibt.\\\n}"
}