{
  "documentIdentifier" : "BJNR196610017BJNE020601000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine nach {\\u0167} 23 Absatz 1 in Verbindung mit {\\u0167} 24 Absatz 1 der Strahlenschutzverordnung in der bis zum 31. Dezember 2018 geltenden Fassung oder nach {\\u0167} 28a Absatz 1 in Verbindung mit {\\u0167} 28b Absatz 1 der R{\\u0246}ntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung genehmigte Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen zum Zweck der medizinischen Forschung gilt mit allen Nebenbestimmungen als Genehmigung nach {\\u0167} 31 fort.\\\n\\pard\n\\pard\\sb100\n(2) Eine nach {\\u0167} 23 Absatz 1 in Verbindung mit {\\u0167} 24 Absatz 2 der Strahlenschutzverordnung in der bis zum 31. Dezember 2018 geltenden Fassung oder nach {\\u0167} 28a Absatz 1 in Verbindung mit {\\u0167} 28b Absatz 2 der R{\\u0246}ntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung genehmigte Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen zum Zweck der medizinischen Forschung gilt als Anzeige nach {\\u0167} 32 fort.\\\n\\pard\\sb100\n(3) Vor dem 31. Dezember 2018 begonnene Genehmigungsverfahren nach {\\u0167} 23 Absatz 1 in Verbindung mit {\\u0167} 24 Absatz 2 der Strahlenschutzverordnung in der bis zum 31. Dezember 2018 geltenden Fassung oder nach {\\u0167} 28a Absatz 1 in Verbindung mit {\\u0167} 28b Absatz 2 der R{\\u0246}ntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung der Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen zum Zweck der medizinischen Forschung werden nach Ma{\\u0223}gabe der vor dem 31. Dezember 2018 geltenden Vorschriften abgeschlossen. F{\\u0252}r Genehmigungen nach Satz 1 gilt Absatz 2 entsprechend.\\\n\\pard\\sb100\n(4) Registrierungen von Ethikkommissionen nach {\\u0167} 92 der Strahlenschutzverordnung in der bis zum 31. Dezember 2018 geltenden Fassung oder nach {\\u0167} 28g der R{\\u0246}ntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung gelten als Registrierungen nach {\\u0167} 36 Absatz 1 dieses Gesetzes fort.\\\n}"
}