{
  "documentIdentifier" : "BJNR196610017BJNE020901000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bauartzulassungen von Ger{\\u0228}ten und anderen Vorrichtungen, in die sonstige radioaktive Stoffe nach {\\u0167} 2 Absatz 1 des Atomgesetzes eingef{\\u0252}gt sind, von Anlagen zur Erzeugung ionisierender Strahlen sowie von R{\\u0246}ntgenstrahlern, Schulr{\\u0246}ntgeneinrichtungen, Basisschutzger{\\u0228}ten, Hochschutzger{\\u0228}ten, Vollschutzger{\\u0228}ten oder St{\\u0246}rstrahlern, die am 31. Dezember 2018 g{\\u0252}ltig waren, gelten bis zum Ablauf der im Zulassungsschein genannten Frist fort; sie k{\\u0246}nnen auf Antrag entsprechend {\\u0167} 46 Absatz 5 Satz 2 als Zulassung nach {\\u0167} 45 Absatz 1 verl{\\u0228}ngert werden.\\\n\\pard\n\\pard\\sb100\n(2) Vorrichtungen, deren Bauartzulassung vor dem 31. Dezember 2018 ausgelaufen war und die nach Ma{\\u0223}gabe des {\\u0167} 25 Absatz 5 der Strahlenschutzverordnung in der bis zum 31. Dezember 2018 geltenden Fassung oder nach {\\u0167} 8 Absatz 5 der R{\\u0246}ntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung weiterbetrieben wurden, d{\\u0252}rfen entsprechend {\\u0167} 48 weiterbetrieben werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Verwendung und Lagerung von Vorrichtungen, die radioaktive Stoffe enthalten und f{\\u0252}r die vor dem 1. August 2001 eine Bauartzulassung erteilt worden ist, gelten die Regelungen des {\\u0167} 4 Absatz 1, 2 Satz 2 und 5 in Verbindung mit Anlage II Nummer 2 oder 3 und Anlage III Teil B Nummer 4, {\\u0167} 29 Absatz 1 Satz 1, der {\\u0167}{\\u0167} 34 und 78 Absatz 1 Nummer 1 der Strahlenschutzverordnung vom 30. Juni 1989 fort; nach dem Auslaufen dieser Bauartzulassung gilt auch die Regelung des {\\u0167} 23 Absatz 2 Satz 3 der Strahlenschutzverordnung vom 30. Juni 1989 fort; {\\u0167} 69 Absatz 2, {\\u0167}{\\u0167} 70, 71, 72 dieses Gesetzes gelten entsprechend.\\\n\\pard\\sb100\n(4) Vorrichtungen, deren Bauartzulassung vor dem 1. August 2001 ausgelaufen ist und die auf Grund des {\\u0167} 117 Absatz 7 Satz 3 der Strahlenschutzverordnung in der bis zum 31. Dezember 2018 geltenden Fassung nach Ma{\\u0223}gabe des {\\u0167} 23 Absatz 2 Satz 3 in Verbindung mit {\\u0167} 4 der Strahlenschutzverordnung vom 30. Juni 1989 weiterbetrieben worden sind, d{\\u0252}rfen weiter genehmigungsfrei betrieben werden.\\\n}"
}