{
  "documentIdentifier" : "BJNR262200012BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Multiple-Choice-Aufgaben k{\\u0246}nnen entweder als Einfach-Auswahlaufgaben (1 aus n) oder als Mehrfach-Auswahlaufgaben (x aus n) gestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine Einfach-Auswahlaufgabe ist richtig beantwortet, wenn nur die zutreffende Antwort markiert worden ist.\\\n\\pard\\sb100\n(3) Eine Mehrfach-Auswahlaufgabe ist richtig beantwortet, wenn alle zutreffenden Antworten markiert worden sind und keine unzutreffende Antwort markiert worden ist. Eine Mehrfach-Auswahlaufgabe ist halbrichtig beantwortet, wenn entweder nur eine zutreffende Antwort nicht markiert oder nur eine unzutreffende Antwort markiert und die Aufgabe im {\\u0220}brigen richtig beantwortet worden ist. In allen anderen F{\\u0228}llen ist die Aufgabe falsch beantwortet.\\\n\\pard\\sb100\n(4) Bei einer Klausur, die ausschlie{\\u0223}lich aus Multiple-Choice-Aufgaben besteht, werden f{\\u0252}nf Rangpunkte vergeben, wenn die Mindestpunktzahl erreicht worden ist. Die oder der Studierende hat die Mindestpunktzahl erreicht, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie oder er 60 Prozent der erreichbaren Punkte erreicht hat oder\\\n\\tab 2.\\tab die von ihr oder ihm erreichte Punktzahl die durchschnittliche Leistung aller Klausurteilnehmerinnen und Klausurteilnehmer um nicht mehr als 22 Prozent unterschreitet.\\\n\\pard\n\\pard\\sb100\n(5) {\\u0220}berschreitet die erreichte Punktzahl die Mindestpunktzahl, werden die Rangpunkte wie folgt vergeben:\\\n\\\n{\\u0220}berschreiten\\\num {\\u8230} Prozent der\\\nDifferenz zwischen erreichbarer\\\nPunktzahl und MindestpunktzahlRangpunkte87,501575,001466,671358,331250,001141,671033,33925,00816,677{\\u0160}8,3360{\\u0160}{\\u0160}5\\\nUnterschreitet die erreichte Punktzahl die Mindestpunktzahl, werden die Rangpunkte wie folgt vergeben:\\\n\\\nUnterschreiten der\\\nMindestpunktzahl bis {\\u8230} ProzentRangpunkte{\\u0160}16,674{\\u0160}33,333{\\u0160}50,002{\\u0160}75,001100,000\\\n\\pard\\sb100\n(6) Besteht eine Klausur sowohl aus Multiple-Choice-Aufgaben als auch aus anderen Aufgaben, werden die L{\\u0246}sungen der Multiple-Choice-Aufgaben entsprechend den Abs{\\u0228}tzen 2 bis 5 bewertet und die {\\u0252}brigen L{\\u0246}sungen nach {\\u0167} 19. Aus beiden Aufgabenteilen wird entsprechend ihrer Gewichtung die Rangpunktzahl der Klausur berechnet, und zwar auf zwei Dezimalstellen ohne Rundung.\\\n\\pard\\sb100\n(7) Multiple-Choice-Aufgaben k{\\u0246}nnen elektronisch gestellt, beantwortet und ausgewertet werden. Die Integrit{\\u0228}t der Daten und die automatisierte Protokollierung der Pr{\\u0252}fung sind zu gew{\\u0228}hrleisten.\\\n}"
}