{
  "documentIdentifier" : "BJNR024820988BJNE062003126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Lebenswelten im Sinne des {\\u0167} 20 Absatz 4 Nummer 2 sind f{\\u0252}r die Gesundheit bedeutsame, abgrenzbare soziale Systeme insbesondere des Wohnens, des Lernens, des Studierens, der medizinischen und pflegerischen Versorgung sowie der Freizeitgestaltung einschlie{\\u0223}lich des Sports. Die Krankenkassen f{\\u0246}rdern im Zusammenwirken mit dem {\\u0246}ffentlichen Gesundheitsdienst unbeschadet der Aufgaben anderer auf der Grundlage von Rahmenvereinbarungen nach {\\u0167} 20f Absatz 1 mit Leistungen zur Gesundheitsf{\\u0246}rderung und Pr{\\u0228}vention in Lebenswelten insbesondere den Aufbau und die St{\\u0228}rkung gesundheitsf{\\u0246}rderlicher Strukturen. Hierzu erheben sie unter Beteiligung der Versicherten und der f{\\u0252}r die Lebenswelt Verantwortlichen die gesundheitliche Situation einschlie{\\u0223}lich ihrer Risiken und Potenziale und entwickeln Vorschl{\\u0228}ge zur Verbesserung der gesundheitlichen Situation sowie zur St{\\u0228}rkung der gesundheitlichen Ressourcen und F{\\u0228}higkeiten und unterst{\\u0252}tzen deren Umsetzung. Bei der Wahrnehmung ihrer Aufgaben nach Satz 2 sollen die Krankenkassen zusammenarbeiten und kassen{\\u0252}bergreifende Leistungen zur Gesundheitsf{\\u0246}rderung und Pr{\\u0228}vention in Lebenswelten erbringen. Bei der Erbringung von Leistungen f{\\u0252}r Personen, deren berufliche Eingliederung auf Grund gesundheitlicher Einschr{\\u0228}nkungen {\\i besonderes} erschwert ist, arbeiten die Krankenkassen mit der Bundesagentur f{\\u0252}r Arbeit und mit den kommunalen Tr{\\u0228}gern der Grundsicherung f{\\u0252}r Arbeitsuchende eng zusammen.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenkasse kann Leistungen zur Gesundheitsf{\\u0246}rderung und Pr{\\u0228}vention in Lebenswelten erbringen, wenn die Bereitschaft der f{\\u0252}r die Lebenswelt Verantwortlichen zur Umsetzung von Vorschl{\\u0228}gen zur Verbesserung der gesundheitlichen Situation sowie zur St{\\u0228}rkung der gesundheitlichen Ressourcen und F{\\u0228}higkeiten besteht und sie mit einer angemessenen Eigenleistung zur Umsetzung der Rahmenvereinbarungen nach {\\u0167} 20f beitragen.\\\n\\pard\\sb100\n(3) Zur Unterst{\\u0252}tzung der Krankenkassen bei der Wahrnehmung ihrer Aufgaben zur Gesundheitsf{\\u0246}rderung und Pr{\\u0228}vention in Lebenswelten f{\\u0252}r in der gesetzlichen Krankenversicherung Versicherte, insbesondere in Kindertageseinrichtungen, in sonstigen Einrichtungen der Kinder- und Jugendhilfe, in Schulen sowie in den Lebenswelten {\\u0228}lterer Menschen und zur Sicherung und Weiterentwicklung der Qualit{\\u0228}t der Leistungen beauftragt der Spitzenverband Bund der Krankenkassen die Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung ab dem Jahr 2016 insbesondere mit der Entwicklung der Art und der Qualit{\\u0228}t krankenkassen{\\u0252}bergreifender Leistungen, deren Implementierung und deren wissenschaftlicher Evaluation. Der Spitzenverband Bund der Krankenkassen legt dem Auftrag die nach {\\u0167} 20 Absatz 2 Satz 1 festgelegten Handlungsfelder und Kriterien sowie die in den Rahmenvereinbarungen nach {\\u0167} 20f jeweils getroffenen Festlegungen zugrunde. Im Rahmen des Auftrags nach Satz 1 soll die Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung geeignete Kooperationspartner heranziehen. Die Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung erh{\\u0228}lt f{\\u0252}r die Ausf{\\u0252}hrung des Auftrags nach Satz 1 vom Spitzenverband Bund der Krankenkassen eine pauschale Verg{\\u0252}tung in H{\\u0246}he von mindestens 0,45 Euro aus dem Betrag, den die Krankenkassen nach {\\u0167} 20 Absatz 6 Satz 2 f{\\u0252}r Leistungen zur Gesundheitsf{\\u0246}rderung und Pr{\\u0228}vention in Lebenswelten aufzuwenden haben. Die Verg{\\u0252}tung nach Satz 4 erfolgt quartalsweise und ist am ersten Tag des jeweiligen Quartals zu leisten. Sie ist nach Ma{\\u0223}gabe von {\\u0167} 20 Absatz 6 Satz 5 j{\\u0228}hrlich anzupassen. Die Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung stellt sicher, dass die vom Spitzenverband Bund der Krankenkassen geleistete Verg{\\u0252}tung ausschlie{\\u0223}lich zur Durchf{\\u0252}hrung des Auftrags nach diesem Absatz eingesetzt wird und dokumentiert dies nach Ma{\\u0223}gabe des Spitzenverbandes Bund der Krankenkassen.\\\n\\pard\\sb100\n(4) Das N{\\u0228}here {\\u0252}ber die Beauftragung der Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung nach Absatz 3, insbesondere zum Inhalt und Umfang, zur Qualit{\\u0228}t und zur Pr{\\u0252}fung der Wirtschaftlichkeit sowie zu den f{\\u0252}r die Durchf{\\u0252}hrung notwendigen Kosten, vereinbaren der Spitzenverband Bund der Krankenkassen und die Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung erstmals bis zum 30. November 2015. Kommt die Vereinbarung nicht innerhalb der Frist nach Satz 1 zustande, erbringt die Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung die Leistungen nach Absatz 3 Satz 1 unter Ber{\\u0252}cksichtigung der vom Spitzenverband Bund der Krankenkassen nach {\\u0167} 20 Absatz 2 Satz 1 festgelegten Handlungsfelder und Kriterien sowie unter Beachtung der in den Rahmenvereinbarungen nach {\\u0167} 20f getroffenen Festlegungen und des Wirtschaftlichkeitsgebots nach {\\u0167} 12. Der Spitzenverband Bund der Krankenkassen regelt in seiner Satzung das Verfahren zur Aufbringung der erforderlichen Mittel durch die Krankenkassen. {\\u0167} 89 Absatz 3 bis 5 des Zehnten Buches gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 20a Abs. 1 Satz 5 Kursivdruck: M{\\u0252}{\\u0223}te richtig lauten \"besonders\"\\\n}"
}