{
  "documentIdentifier" : "BJNR024820988BJNE062300119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufgabe der Entwicklung und Fortschreibung der nationalen Pr{\\u0228}ventionsstrategie wird von der Nationalen Pr{\\u0228}ventionskonferenz als Arbeitsgemeinschaft der gesetzlichen Spitzenorganisationen der Leistungstr{\\u0228}ger nach {\\u0167} 20d Absatz 1 mit je zwei Sitzen wahrgenommen. Die Leistungstr{\\u0228}ger nach {\\u0167} 20d Absatz 1 setzen die Pr{\\u0228}ventionsstrategie in engem Zusammenwirken um. Im Fall einer angemessenen finanziellen Beteiligung der Unternehmen der privaten Krankenversicherung und der Unternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, an Programmen und Projekten im Sinne der Rahmenempfehlungen nach {\\u0167} 20d Absatz 2 Nummer 1 erh{\\u0228}lt der Verband der privaten Krankenversicherungsunternehmen e. V. ebenfalls einen Sitz. Die H{\\u0246}he der hierf{\\u0252}r j{\\u0228}hrlich von den Unternehmen der privaten Krankenversicherung zur Verf{\\u0252}gung zu stellenden Mittel bemisst sich mindestens nach dem Betrag, den die Krankenkassen nach {\\u0167} 20 Absatz 6 Satz 2 und 3 f{\\u0252}r Leistungen zur Gesundheitsf{\\u0246}rderung und Pr{\\u0228}vention nach {\\u0167} 20a aufzuwenden haben, multipliziert mit der Anzahl der in der privaten Krankenversicherung Vollversicherten. Die H{\\u0246}he der hierf{\\u0252}r j{\\u0228}hrlich von den Unternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, zur Verf{\\u0252}gung zu stellenden Mittel bemisst sich nach dem Betrag, den die Pflegekassen nach {\\u0167} 5 Absatz 2 des Elften Buches f{\\u0252}r Leistungen zur Pr{\\u0228}vention in Lebenswelten aufzuwenden haben, multipliziert mit der Anzahl ihrer Versicherten. Bund und L{\\u0228}nder erhalten jeweils vier Sitze mit beratender Stimme. Dar{\\u0252}ber hinaus entsenden die kommunalen Spitzenverb{\\u0228}nde auf Bundesebene, die Bundesagentur f{\\u0252}r Arbeit, die repr{\\u0228}sentativen Spitzenorganisationen der Arbeitgeber und Arbeitnehmer sowie das Pr{\\u0228}ventionsforum jeweils einen Vertreter in die Nationale Pr{\\u0228}ventionskonferenz, die mit beratender Stimme an den Sitzungen teilnehmen. Die Nationale Pr{\\u0228}ventionskonferenz gibt sich eine Gesch{\\u0228}ftsordnung; darin werden insbesondere die Arbeitsweise und das Beschlussverfahren festgelegt. Die Gesch{\\u0228}ftsordnung muss einstimmig angenommen werden. Die Gesch{\\u0228}ftsstelle, die die Mitglieder der Nationalen Pr{\\u0228}ventionskonferenz bei der Wahrnehmung ihrer Aufgabe nach Satz 1 unterst{\\u0252}tzt, wird bei der Bundeszentrale f{\\u0252}r gesundheitliche Aufkl{\\u0228}rung angesiedelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Nationale Pr{\\u0228}ventionskonferenz wird durch ein Pr{\\u0228}ventionsforum beraten, das in der Regel einmal j{\\u0228}hrlich stattfindet. Das Pr{\\u0228}ventionsforum setzt sich aus Vertretern der f{\\u0252}r die Gesundheitsf{\\u0246}rderung und Pr{\\u0228}vention ma{\\u0223}geblichen Organisationen und Verb{\\u0228}nde sowie der stimmberechtigten und beratenden Mitglieder der Nationalen Pr{\\u0228}ventionskonferenz nach Absatz 1 zusammen. Die Nationale Pr{\\u0228}ventionskonferenz beauftragt die Bundesvereinigung f{\\u0252}r Pr{\\u0228}vention und Gesundheitsf{\\u0246}rderung e. V. mit der Durchf{\\u0252}hrung des Pr{\\u0228}ventionsforums und erstattet dieser die notwendigen Aufwendungen. Die Einzelheiten zur Durchf{\\u0252}hrung des Pr{\\u0228}ventionsforums einschlie{\\u0223}lich der f{\\u0252}r die Durchf{\\u0252}hrung notwendigen Kosten werden in der Gesch{\\u0228}ftsordnung der Nationalen Pr{\\u0228}ventionskonferenz geregelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}