{
  "documentIdentifier" : "BJNR000550889BJNE010204123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Mitglied hat das Recht, seine Mitgliedschaft durch K{\\u0252}ndigung zu beenden.\\\n\\pard\n\\pard\\sb100\n(2) Die K{\\u0252}ndigung kann nur zum Schluss eines Gesch{\\u0228}ftsjahres und mindestens drei Monate vor dessen Ablauf in schriftlicher Form erkl{\\u0228}rt werden. In der Satzung kann eine l{\\u0228}ngere, h{\\u0246}chstens f{\\u0252}nfj{\\u0228}hrige K{\\u0252}ndigungsfrist bestimmt werden. Bei Genossenschaften, bei denen mehr als drei Viertel der Mitglieder als Unternehmer im Sinne des {\\u0167} 14 des B{\\u0252}rgerlichen Gesetzbuchs Mitglied sind, kann die Satzung zum Zweck der Sicherung der Finanzierung des Anlageverm{\\u0246}gens f{\\u0252}r die Unternehmer eine K{\\u0252}ndigungsfrist bis zu zehn Jahre bestimmen.\\\n\\pard\\sb100\n(3) Entgegen einer in der Satzung bestimmten K{\\u0252}ndigungsfrist von mehr als zwei Jahren kann jedes Mitglied, das der Genossenschaft mindestens ein volles Gesch{\\u0228}ftsjahr angeh{\\u0246}rt hat, seine Mitgliedschaft durch K{\\u0252}ndigung vorzeitig beenden, wenn ihm nach seinen pers{\\u0246}nlichen oder wirtschaftlichen Verh{\\u0228}ltnissen ein Verbleib in der Genossenschaft bis zum Ablauf der K{\\u0252}ndigungsfrist nicht zugemutet werden kann. Die K{\\u0252}ndigung ist in diesem Fall mit einer Frist von drei Monaten zum Schluss eines Gesch{\\u0228}ftsjahres zu erkl{\\u0228}ren, zu dem das Mitglied nach der Satzung noch nicht k{\\u0252}ndigen kann.\\\n\\pard\\sb100\n(4) Die Mitgliedschaft endet nicht, wenn die Genossenschaft vor dem Zeitpunkt, zu dem die K{\\u0252}ndigung wirksam geworden w{\\u0228}re, aufgel{\\u0246}st wird. Die Aufl{\\u0246}sung der Genossenschaft steht der Beendigung der Mitgliedschaft nicht entgegen, wenn die Fortsetzung der Genossenschaft beschlossen wird. In diesem Fall wird der Zeitraum, w{\\u0228}hrend dessen die Genossenschaft aufgel{\\u0246}st war, bei der Berechnung der K{\\u0252}ndigungsfrist mitgerechnet; die Mitgliedschaft endet jedoch fr{\\u0252}hestens zum Schluss des Gesch{\\u0228}ftsjahres, in dem der Beschluss {\\u0252}ber die Fortsetzung der Genossenschaft in das Genossenschaftsregister eingetragen wird.\\\n\\pard\\sb100\n(5) Vereinbarungen, die gegen die vorstehenden Abs{\\u0228}tze versto{\\u0223}en, sind unwirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}