{
  "documentIdentifier" : "BJNR252310006BJNE004101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Freigabe von Gewebe oder Gewebezubereitungen darf nur von der verantwortlichen Person nach {\\u0167} 20c des Arzneimittelgesetzes und nur nach von ihr vorher genehmigter Standardarbeitsanweisung vorgenommen werden. Das Verfahren muss die versehentliche Freigabe der Gewebe oder Gewebezubereitungen verhindern, wenn die Voraussetzungen nach Absatz 2 nicht erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Freigabe darf nur erfolgen, wenn die {\\u0220}berpr{\\u0252}fung aller daf{\\u0252}r erforderlichen Unterlagen die {\\u0220}bereinstimmung der Gewebe oder Gewebezubereitungen mit ihren Spezifikationen, einschlie{\\u0223}lich der Endverpackung, best{\\u0228}tigt hat und bei Gewebezubereitungen, die der Genehmigungspflicht nach {\\u0167} 21a des Arzneimittelgesetzes unterliegen, die {\\u0220}bereinstimmung mit den Genehmigungsunterlagen vorliegt.\\\n\\pard\\sb100\n(3) Die verantwortliche Person nach {\\u0167} 20c des Arzneimittelgesetzes kann sich nur von Personen vertreten lassen, die {\\u0252}ber die Sachkenntnis nach {\\u0167} 20c Abs. 3 des Arzneimittelgesetzes verf{\\u0252}gen. Aus den Aufzeichnungen muss klar hervorgehen, wer die Freigabe durchgef{\\u0252}hrt hat.\\\n\\pard\\sb100\n(4) Die verantwortliche Person nach {\\u0167} 20c des Arzneimittelgesetzes muss eine Risikobewertung f{\\u0252}r solche Gewebe und Gewebezubereitungen vornehmen, die nach ihrer Freigabe noch nicht ausgeliefert wurden und deren Verfalldatum noch nicht abgelaufen ist, wenn nachtr{\\u0228}gliche Erkenntnisse zu einer {\\u0196}nderung der Gewinnungs-, Be- oder Verarbeitungs- oder der Testverfahren oder der Spenderauswahlkriterien oder der Laboruntersuchungsverfahren mit dem Ziel einer Qualit{\\u0228}tsverbesserung gef{\\u0252}hrt haben. Die Gewebe und Gewebezubereitungen d{\\u0252}rfen nur nach positivem Abschluss der Risikobewertung und schriftlicher oder elektronischer Best{\\u0228}tigung der Freigabe ausgeliefert werden. Die Risikobewertung ist zu dokumentieren. Bereits ausgelieferte Gewebe und Gewebezubereitungen d{\\u0252}rfen nur wieder in den Bestand zur{\\u0252}ckgenommen werden, wenn sie nach schriftlich oder elektronisch festgelegtem Verfahren beurteilt und als {\\u0252}bereinstimmend mit der Spezifikation eingestuft wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}