{
  "documentIdentifier" : "BJNR252310006BJNE004202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gewebe und Gewebezubereitungen d{\\u0252}rfen nur in den Verkehr gebracht werden, wenn sie gem{\\u0228}{\\u0223} {\\u0167} 38 freigegeben wurden.\\\n\\pard\n\\pard\\sb100\n(2) Bei einem Verbringen der Gewebezubereitungen aus einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum in den Geltungsbereich des Arzneimittelgesetzes muss sich die verantwortliche Person nach {\\u0167} 20c des Arzneimittelgesetzes vor der Freigabe nach {\\u0167} 38 insbesondere r{\\u0252}ckversichern, dass die Voraussetzungen nach {\\u0167} 21a Abs. 9 des Arzneimittelgesetzes erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Bei einer Einfuhr von Gewebe oder Gewebezubereitungen aus L{\\u0228}ndern, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union oder andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, muss sich die verantwortliche Person nach {\\u0167} 20c des Arzneimittelgesetzes vor der Freigabe nach {\\u0167} 38 insbesondere r{\\u0252}ckversichern, dass die Voraussetzungen nach {\\u0167} 72b Absatz 1 und 2 und {\\u0167} 72c Absatz 1 des Arzneimittelgesetzes erf{\\u0252}llt sind. {\\u0167} 32 Abs. 1 Satz 2 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Der Transport ist nach vorher festgelegter Standardarbeitsanweisung durchzuf{\\u0252}hren. Das Verfahren muss dem Gewebe oder der Gewebezubereitung angemessen sein und die Eigenschaften des Gewebes oder der Gewebezubereitung sch{\\u0252}tzen, die f{\\u0252}r ihre Verwendung erforderlich sind, sowie das Risiko einer Verunreinigung, insbesondere einer mikrobiellen Verunreinigung, des Gewebes oder der Gewebezubereitung minimieren.\\\n\\pard\\sb100\n(5) Unbeschadet des {\\u0167} 7 Abs. 3 sind die Transportbeh{\\u0228}ltnisse mindestens mit folgenden Angaben zu versehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u8222}Vorsicht{\\u8220} und {\\u8222}Gewebe und Zellen{\\u8220},\\\n\\tab 2.\\tab Kennung der Gewebeeinrichtung, die die Gewebe oder Gewebezubereitungen be- oder verarbeitet hat, sowie der Einrichtung, die die Gewebe oder Gewebezubereitungen erhalten soll, einschlie{\\u0223}lich ihrer Anschriften und Telefonnummern, sowie\\\n\\tab 3.\\tab relevante Transport- und Lagerungsbedingungen sowie erforderlichenfalls weitere Vorsichtsma{\\u0223}nahmen und Hinweise f{\\u0252}r die Handhabung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}