{
  "documentIdentifier" : "BJNR252310006BJNE004305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet des {\\u0167} 13c des Transplantationsgesetzes ist in Entnahmeeinrichtungen im Sinne des {\\u0167} 20b Abs. 1 des Arzneimittelgesetzes die verantwortliche Person nach {\\u0167} 20b verantwortlich, dass die betroffenen Gewebeeinrichtungen nach vorher erstellter Standardarbeitsanweisung {\\u0252}ber alle bekannt gewordenen schwerwiegenden unerw{\\u0252}nschten Reaktionen im Sinne von {\\u0167} 63i Absatz 7 des Arzneimittelgesetzes und entsprechende Verdachtsf{\\u0228}lle, die die Qualit{\\u0228}t und Sicherheit der Gewebe oder Gewebezubereitungen beeinflussen oder auf diese zur{\\u0252}ckgef{\\u0252}hrt werden k{\\u0246}nnen, unverz{\\u0252}glich in Kenntnis gesetzt werden. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend f{\\u0252}r Entnahmeeinrichtungen und f{\\u0252}r Gewebespenderlabore im Falle von schwerwiegenden Zwischenf{\\u0228}llen im Sinne von {\\u0167} 63i Absatz 6 des Arzneimittelgesetzes und entsprechenden Verdachtsf{\\u0228}llen, die im Zusammenhang mit der Gewinnung oder den f{\\u0252}r die Gewinnung erforderlichen Laboruntersuchungen aufgetreten sind. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) In Gewebeeinrichtungen ist die verantwortliche Person nach {\\u0167} 20c des Arzneimittelgesetzes daf{\\u0252}r verantwortlich, dass alle bekannt gewordenen Meldungen {\\u0252}ber schwerwiegende unerw{\\u0252}nschte Reaktionen nach Absatz 1 nach vorher erstellter Standardarbeitsanweisung gesammelt und bewertet werden. Die Meldungen sind der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde oder der zust{\\u0228}ndigen Beh{\\u0246}rde entsprechend {\\u0167} 63i Absatz 2 oder 3 des Arzneimittelgesetzes und, soweit der Gewebespender auch Organspender ist, der Koordinierungsstelle nach {\\u0167} 11 des Transplantationsgesetzes unverz{\\u0252}glich zu {\\u0252}bermitteln. Satz 1 gilt auch f{\\u0252}r Verdachtsf{\\u0228}lle solcher Reaktionen. Dabei muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erstmeldung alle notwendigen Angaben gem{\\u0228}{\\u0223} Anhang III Teil A der Richtlinie 2006\/86\/EG in der jeweils geltenden Fassung enthalten, insbesondere zur Identifizierung der Entnahme- und der Gewebeeinrichtung, des Gewebespenderlabors, der betroffenen spendenden Person und der Spende, zum Meldedatum sowie zum Datum der Spendengewinnung und der vermuteten Reaktion, zur Art der an der vermuteten Reaktion beteiligten Gewebe oder Gewebezubereitung und der vermuteten Reaktion sowie den Grad der Wahrscheinlichkeit f{\\u0252}r einen Zusammenhang zwischen Verabreichung des Gewebes oder der Gewebezubereitung und der Empf{\\u0228}ngerreaktion sowie, sofern vorhanden, den Einheitlichen Europ{\\u0228}ischen Code gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 30a des Arzneimittelgesetzes,\\\n\\tab 2.\\tab die Erstmeldung gem{\\u0228}{\\u0223} Anhang III Teil B der Richtlinie 2006\/86\/EG in der jeweils geltenden Fassung konkretisiert werden, sobald ausreichende Erkenntnisse daf{\\u0252}r vorliegen; insbesondere ist anzugeben, ob die Erstmeldung zu best{\\u0228}tigen oder ob und gegebenenfalls in welcher Weise eine {\\u0196}nderung der ersten Einstufung zu vermelden ist; soweit bekannt, sind dabei auch der klinische Verlauf beim Empf{\\u0228}nger oder bei der Empf{\\u0228}ngerin und eventuelle weitere Schlussfolgerungen anzugeben, einschlie{\\u0223}lich eventueller Korrekturma{\\u0223}nahmen und Ma{\\u0223}nahmen, die in Bezug auf andere betroffene, zur Verwendung beim Menschen ausgelieferte Gewebe und Gewebezubereitungen ergriffen wurden.\\\n\\pard\n\\pard\\sb100\n(4) Absatz 3 Satz 1 bis 3 findet auf schwerwiegende Zwischenf{\\u0228}lle im Sinne von {\\u0167} 63i Absatz 6 des Arzneimittelgesetzes entsprechende Anwendung. Dabei muss: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erstmeldung alle notwendigen Angaben gem{\\u0228}{\\u0223} Anhang IV Teil A der Richtlinie 2006\/86\/EG in der jeweils geltenden Fassung enthalten, insbesondere zur Identifizierung der Entnahme- und der Gewebeeinrichtung, des Gewebespenderlabors, der betroffenen Spende, zum Meldedatum und zum Datum des schwerwiegenden Zwischenfalls, ob es sich um Defekte bei dem Gewebe oder der Gewebezubereitung, defekte Ausr{\\u0252}stung oder um menschliches Versagen handelt, und ob der Fehler bei der Gewinnung, der f{\\u0252}r die Gewinnung erforderlichen Laboruntersuchung, dem Transport zur be- oder verarbeitenden Gewebeeinrichtung, der Be- oder Verarbeitung, der Testung, der Freigabe, der Lagerung, dem Transport, dem Inverkehrbringen oder einer anderen T{\\u0228}tigkeit aufgetreten ist,\\\n\\tab 2.\\tab die Erstmeldung gem{\\u0228}{\\u0223} Anhang IV Teil B der Richtlinie 2006\/86\/EG in der jeweils geltenden Fassung konkretisiert werden, sobald ausreichende Erkenntnisse daf{\\u0252}r vorliegen. Insbesondere ist die Hauptursache zu analysieren und {\\u0252}ber getroffene Korrekturma{\\u0223}nahmen zu berichten.\\\n\\pard\n\\pard\\sb100\n(5) Die verantwortliche Person nach {\\u0167} 20c des Arzneimittelgesetzes ist daf{\\u0252}r verantwortlich, dass Gewebe und Gewebezubereitungen, die von Meldungen nach den Abs{\\u0228}tzen 1 bis 4 betroffen sind oder betroffen sein k{\\u0246}nnten, identifiziert, ausgesondert und zur{\\u0252}ckgerufen werden k{\\u0246}nnen. Sie hat nach schriftlich oder elektronisch festgelegtem Verfahren die Notwendigkeit eines R{\\u0252}ckrufs zu bewerten und die n{\\u0246}tigen Ma{\\u0223}nahmen innerhalb vorher festgelegter Zeitr{\\u0228}ume zu koordinieren sowie die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber jeden R{\\u0252}ckruf unverz{\\u0252}glich zu unterrichten und dabei auch mitzuteilen, an welche Einrichtungen die Gewebe oder Gewebezubereitungen ausgeliefert wurden und welche Ma{\\u0223}nahmen sie in Bezug auf andere m{\\u0246}glicherweise betroffene Gewebe und Gewebezubereitungen ergriffen hat. Die Wirksamkeit der Verfahren ist regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(6) Die n{\\u0228}heren Einzelheiten, insbesondere zu den technischen Spezifikationen und Formaten der Meldungen nach den Abs{\\u0228}tzen 3 und 4 an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde, k{\\u0246}nnen in einer Bekanntmachung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde geregelt werden.\\\n\\pard\\sb100\n(7) {\\u0220}ber den Inhalt der Meldungen, die Art der {\\u0220}berpr{\\u0252}fung und die dabei gewonnenen Erkenntnisse, das Ergebnis der Bewertung, die koordinierten Ma{\\u0223}nahmen und die Benachrichtigungen sowie den Umgang mit zur{\\u0252}ckgegebenen Gewebe oder Gewebezubereitungen hat die verantwortliche Person nach {\\u0167} 20c des Arzneimittelgesetzes Aufzeichnungen zu f{\\u0252}hren. Satz 1 gilt f{\\u0252}r die verantwortliche Person nach {\\u0167} 20b des Arzneimittelgesetzes entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}