{
  "documentIdentifier" : "BJNR252310006BJNE004601116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gewebe oder Gewebezubereitungen, die zum Zweck der Anwendung beim Menschen in Verkehr gebracht werden, m{\\u0252}ssen mit einem Einheitlichen Europ{\\u0228}ischen Code gekennzeichnet sein.\\\n\\pard\n\\pard\\sb100\n(2) Eine Freigabe zum Inverkehrbringen von Geweben oder Gewebezubereitungen nach Absatz 1 darf nur erfolgen, wenn die Endverpackung mit dem Einheitlichen Europ{\\u0228}ischen Code gekennzeichnet ist. Bei Geweben oder Gewebezubereitungen, die f{\\u0252}r einen anderen als den in Absatz 1 genannten Zweck in Verkehr gebracht werden, m{\\u0252}ssen die Kennzeichnung des Gewebes oder der Gewebezubereitung und das Begleitdokument zumindest die Spendenkennungssequenz enthalten.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Keimzellen aus Partnerspenden und impr{\\u0228}gnierte Eizellen aus Partnerspenden,\\\n\\tab 2.\\tab Gewebe oder Gewebezubereitungen, die von der Gewinnung bis zur Anwendung innerhalb derselben Einrichtung verbleiben,\\\n\\tab 3.\\tab Gewebezubereitungen, die aus Staaten eingef{\\u0252}hrt wurden, die weder Mitgliedstaaten der Europ{\\u0228}ischen Union noch andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, sofern sie von der Einfuhr bis zur Anwendung beim Menschen innerhalb derselben Einrichtung verbleiben und die Einrichtung eine Erlaubnis f{\\u0252}r die Einfuhr dieser Gewebe oder Gewebezubereitungen nach {\\u0167} 72 Absatz 1 oder Absatz 2, {\\u0167} 72b Absatz 1 oder {\\u0167} 72c Absatz 1 des Arzneimittelgesetzes hat, und\\\n\\tab 4.\\tab Gewebezubereitungen, die aufgrund eines Notfalls eingef{\\u0252}hrt werden; Notfall ist eine unvorhergesehene Situation, in der es keine andere M{\\u0246}glichkeit gibt, als schnellstm{\\u0246}glich eine Gewebezubereitung einzuf{\\u0252}hren, um diese unverz{\\u0252}glich bei einer bestimmten Person anzuwenden, deren Gesundheit ohne eine solche Einfuhr erheblich gef{\\u0228}hrdet w{\\u0228}re.\\\n\\pard\nInnerhalb derselben Einrichtung nach Satz 1 Nummer 2 und 3 bedeutet, dass alle T{\\u0228}tigkeiten von der Gewinnung oder der Einfuhr bis zur Anwendung beim Menschen unter der Verantwortung derselben verantwortlichen Person und im Rahmen desselben Systems f{\\u0252}r das Qualit{\\u0228}tsmanagement und desselben Systems f{\\u0252}r die R{\\u0252}ckverfolgbarkeit in einer Einrichtung der Krankenversorgung durchgef{\\u0252}hrt werden. Unbeschadet von Satz 1 k{\\u0246}nnen Einrichtungen diese Gewebe und Gewebezubereitungen mit der Spendenkennungssequenz oder mit dem Einheitlichen Europ{\\u0228}ischen Code kennzeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}