{
  "documentIdentifier" : "BJNR252310006BJNE004701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern Gewebe oder Gewebezubereitungen gem{\\u0228}{\\u0223} {\\u0167} 41a mit einem Einheitlichen Europ{\\u0228}ischen Code zu kennzeichnen sind, sind Gewebespenden unbeschadet des {\\u0167} 34 Absatz 6 zum Zeitpunkt ihrer Entnahme mit einer eindeutigen Spendennummer zu kennzeichnen. Die Entnahmeeinrichtung legt das Zuteilungssystem, das f{\\u0252}r die Kennzeichnung mit der eindeutigen Spendennummer erforderlich ist, in einer vorher erstellten Standardarbeitsanweisung fest. Sie erg{\\u0228}nzt die eindeutige Spendennummer mit ihrem EU-Gewebeeinrichtungs-Code gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 30b des Arzneimittelgesetzes zu einer Spendenkennungssequenz. Der an die Gewebeeinrichtung zu {\\u0252}bermittelnde Entnahmebericht ist mit der Spendenkennungssequenz zu versehen.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Entnahmeeinrichtung, die gem{\\u0228}{\\u0223} {\\u0167} 20b Absatz 2 oder {\\u0167} 14 Absatz 4 des Arzneimittelgesetzes f{\\u0252}r ihre T{\\u0228}tigkeiten keiner Erlaubnis bedarf, hat die vertraglich verbundene Gewebeeinrichtung sicherzustellen, dass die Entnahmeeinrichtung ein geeignetes Zuteilungssystem f{\\u0252}r die eindeutige Spendennummer verwendet. Absatz 1 Satz 1 und 2 gilt entsprechend. Der an die Gewebeeinrichtung zu {\\u0252}bermittelnde Entnahmebericht ist von der Entnahmeeinrichtung mit der eindeutigen Spendennummer zu versehen.\\\n\\pard\\sb100\n(3) Die Gewebeeinrichtung, die eine Gewebespende von einer Entnahmeeinrichtung nach Absatz 2 erhalten hat, erg{\\u0228}nzt die eindeutige Spendennummer mit ihrem EU-Gewebeeinrichtungs-Code zu einer Spendenkennungssequenz.\\\n\\pard\\sb100\n(3a) Bei gepoolten Gewebezubereitungen teilt die Gewebeeinrichtung der endg{\\u0252}ltigen Gewebezubereitung vor der Freigabe zum Inverkehrbringen eine neue Spendenkennungssequenz zu. Gepoolte Gewebezubereitungen sind Gewebezubereitungen, bei denen sich in ein und demselben Beh{\\u0228}ltnis nebeneinander oder vermischt Gewebe oder Zellen aus mehr als einer Spende befinden. Die Spenden wurden zu unterschiedlichen Zeitpunkten entnommen und k{\\u0246}nnen von einem Spender oder von mehreren Spendern stammen. Die Gewebeeinrichtung gew{\\u0228}hrleistet die R{\\u0252}ckverfolgbarkeit zu den einzelnen Spenden. Sie legt das Zuteilungssystem, das f{\\u0252}r die R{\\u0252}ckverfolgbarkeit zu den einzelnen Spenden erforderlich ist, in einer vorher von ihr erstellten Standardarbeitsanweisung fest.\\\n\\pard\\sb100\n(4) Gewebe oder Gewebezubereitungen, die aus Staaten eingef{\\u0252}hrt werden, die weder Mitgliedstaaten der Europ{\\u0228}ischen Union noch andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, sind von der einf{\\u0252}hrenden Gewebeeinrichtung mit der Spendenkennungssequenz zu kennzeichnen.\\\n\\pard\\sb100\n(5) Die Gewebeeinrichtung kennzeichnet Gewebe oder Gewebezubereitungen sp{\\u0228}testens vor der Freigabe zum Inverkehrbringen zur Anwendung beim Menschen mit dem Einheitlichen Europ{\\u0228}ischen Code. Die Kennzeichnung mit dem Einheitlichen Europ{\\u0228}ischen Code ist wie folgt vorzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von der Entnahmeeinrichtung nach Absatz 1 oder von der Gewebeeinrichtung nach Absatz 3 oder Absatz 4 zugeteilte Spendenkennungssequenz wird als erster Teil des Einheitlichen Europ{\\u0228}ischen Codes verwendet,\\\n\\tab 2.\\tab die Gewebeeinrichtung legt das f{\\u0252}r die Produktkennungssequenz verwendete Produktkodierungssystem in einer Standardarbeitsanweisung fest,\\\n\\tab 3.\\tab f{\\u0252}r den zweiten Teil des Einheitlichen Europ{\\u0228}ischen Codes wird aus dem EU-Kompendium der Gewebe- und Zellprodukte gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 30d des Arzneimittelgesetzes mit dem festgelegten Produktkodierungssystem die Produktnummer f{\\u0252}r das Gewebe oder die Gewebezubereitung ermittelt und mit der Kennung des Produktkodierungssystems zum Produktcode als ersten Teil der Produktkennungssequenz vervollst{\\u0228}ndigt,\\\n\\tab 4.\\tab die Produktkennungssequenz wird durch eine geeignete Splitnummer und das Verfallsdatum vervollst{\\u0228}ndigt; bei Geweben oder Gewebezubereitungen, f{\\u0252}r die kein Verfallsdatum erforderlich ist, ist sp{\\u0228}testens vor ihrem Inverkehrbringen zur Anwendung beim Menschen als Verfallsdatum {\\u8222}00000000{\\u8220} anzugeben.\\\n\\pard\nDer Einheitliche Europ{\\u0228}ische Code wird unl{\\u0246}schbar auf dem Etikett des Gewebes oder der Gewebezubereitung dauerhaft angebracht. Dieser Einheitliche Europ{\\u0228}ische Code wird au{\\u0223}erdem in dem Begleitdokument nach {\\u0167} 36 Absatz 8 Satz 1 vermerkt. Kann der Einheitliche Europ{\\u0228}ische Code aus Platzmangel nicht auf dem Etikett untergebracht werden, muss er durch das Begleitdokument eindeutig den mit diesem Etikett verpackten Geweben oder Gewebezubereitungen zuzuordnen sein.\\\n\\pard\\sb100\n(6) Die Spendenkennungssequenz darf nach der Freigabe zum Inverkehrbringen der Gewebe oder Gewebezubereitungen nicht mehr ge{\\u0228}ndert werden. Dies gilt nicht f{\\u0252}r die Berichtigung eines Kodierungsfehlers. Jede Berichtigung ist vollst{\\u0228}ndig zu dokumentieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}