{
  "documentIdentifier" : "BJNR252310006BJNE004801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Gewebe oder Gewebezubereitungen, die nach {\\u0167} 41a der Pflicht zur Kodierung unterliegen, von einer Gewebeeinrichtung zu anderen Zwecken als der Anwendung beim Menschen in Verkehr gebracht, so sind die Gewebe oder Gewebezubereitungen und das Begleitdokument vor der Freigabe zum Inverkehrbringen zumindest mit der Spendenkennungssequenz zu kennzeichnen. Die Produktkennungssequenz wird in diesem Fall von einer nachfolgenden Gewebeeinrichtung sp{\\u0228}testens vor der Freigabe zum Inverkehrbringen zur Anwendung beim Menschen nach {\\u0167} 41b Absatz 5 erg{\\u0228}nzt. Sofern die Produktkennungssequenz bereits vorhanden ist, aber aufgrund einer Ver{\\u0228}nderung des Gewebes oder der Gewebezubereitung nicht mehr zutreffend ist, aktualisiert die nachfolgende Gewebeeinrichtung den Produktcode entsprechend dem von ihr festgelegten Produktkodierungssystem und erg{\\u0228}nzt diesen, sofern erforderlich, durch eine geeignete Splitnummer und das Verfallsdatum zu einer neuen Produktkennungssequenz.\\\n\\pard\n\\pard\\sb100\n(2) Die Einrichtungen informieren die zust{\\u0228}ndige Beh{\\u0246}rde, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben im EU-Kompendium der Gewebeeinrichtungen nach {\\u0167} 4 Absatz 30c des Arzneimittelgesetzes aktualisiert oder berichtigt werden m{\\u0252}ssen,\\\n\\tab 2.\\tab Angaben im EU-Kompendium der Gewebe- und Zellprodukte nach {\\u0167} 4 Absatz 30d des Arzneimittelgesetzes aktualisiert werden m{\\u0252}ssen oder\\\n\\tab 3.\\tab die Gewebeeinrichtung bei Geweben und Gewebezubereitungen, die sie von anderen Einrichtungen in der Europ{\\u0228}ischen Union erh{\\u0228}lt, einen erheblichen Versto{\\u0223} gegen die Bestimmungen {\\u0252}ber den Einheitlichen Europ{\\u0228}ischen Code feststellt.\\\n\\pard\n\\pard\\sb100\n(3) Ist der Einheitliche Europ{\\u0228}ische Code nicht vorschriftsm{\\u0228}{\\u0223}ig auf dem Etikett angebracht, so treffen die Gewebeeinrichtungen die erforderlichen Ma{\\u0223}nahmen, damit die Anforderungen des {\\u0167} 41b und des Absatzes 1 Satz 2 und 3 erf{\\u0252}llt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}