{
  "documentIdentifier" : "BJNR026700010BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet weiter gehender Anforderungen aus anderen Rechtsvorschriften muss ein Dienstleistungserbringer einem Dienstleistungsempf{\\u0228}nger vor Abschluss eines schriftlichen Vertrages oder, sofern kein schriftlicher Vertrag geschlossen wird, vor Erbringung der Dienstleistung folgende Informationen in klarer und verst{\\u0228}ndlicher Form zur Verf{\\u0252}gung stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seinen Familien- und Vornamen, bei rechtsf{\\u0228}higen Personengesellschaften und juristischen Personen die Firma unter Angabe der Rechtsform,\\\n\\tab 2.\\tab die Anschrift seiner Niederlassung oder, sofern keine Niederlassung besteht, eine ladungsf{\\u0228}hige Anschrift sowie weitere Angaben, die es dem Dienstleistungsempf{\\u0228}nger erm{\\u0246}glichen, schnell und unmittelbar mit ihm in Kontakt zu treten, insbesondere eine Telefonnummer und eine E-Mail-Adresse oder Faxnummer,\\\n\\tab 3.\\tab falls er in ein solches eingetragen ist, das Handelsregister, Vereinsregister, Partnerschaftsregister oder Genossenschaftsregister unter Angabe des Registergerichts und der Registernummer,\\\n\\tab 4.\\tab bei erlaubnispflichtigen T{\\u0228}tigkeiten Name und Anschrift der zust{\\u0228}ndigen Beh{\\u0246}rde oder der einheitlichen Stelle,\\\n\\tab 5.\\tab falls er eine Umsatzsteuer-Identifikationsnummer nach {\\u0167} 27a des Umsatzsteuergesetzes besitzt, die Nummer,\\\n\\tab 6.\\tab falls die Dienstleistung in Aus{\\u0252}bung eines reglementierten Berufs im Sinne von Artikel 3 Absatz 1 Buchstabe a der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) erbracht wird, die gesetzliche Berufsbezeichnung, den Staat, in dem sie verliehen wurde und, falls er einer Kammer, einem Berufsverband oder einer {\\u0228}hnlichen Einrichtung angeh{\\u0246}rt, deren oder dessen Namen,\\\n\\tab 7.\\tab die von ihm gegebenenfalls verwendeten allgemeinen Gesch{\\u0228}ftsbedingungen,\\\n\\tab 8.\\tab von ihm gegebenenfalls verwendete Vertragsklauseln {\\u0252}ber das auf den Vertrag anwendbare Recht oder {\\u0252}ber den Gerichtsstand,\\\n\\tab 9.\\tab gegebenenfalls bestehende Garantien, die {\\u0252}ber die gesetzlichen Gew{\\u0228}hrleistungsrechte hinausgehen,\\\n\\tab 10.\\tab die wesentlichen Merkmale der Dienstleistung, soweit sich diese nicht bereits aus dem Zusammenhang ergeben,\\\n\\tab 11.\\tab falls eine Berufshaftpflichtversicherung besteht, Angaben zu dieser, insbesondere den Namen und die Anschrift des Versicherers und den r{\\u0228}umlichen Geltungsbereich.\\\n\\pard\n\\pard\\sb100\n(2) Der Dienstleistungserbringer hat die in Absatz 1 genannten Informationen wahlweise \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Dienstleistungsempf{\\u0228}nger von sich aus mitzuteilen,\\\n\\tab 2.\\tab am Ort der Leistungserbringung oder des Vertragsschlusses so vorzuhalten, dass sie dem Dienstleistungsempf{\\u0228}nger leicht zug{\\u0228}nglich sind,\\\n\\tab 3.\\tab dem Dienstleistungsempf{\\u0228}nger {\\u0252}ber eine von ihm angegebene Adresse elektronisch leicht zug{\\u0228}nglich zu machen oder\\\n\\tab 4.\\tab in alle von ihm dem Dienstleistungsempf{\\u0228}nger zur Verf{\\u0252}gung gestellten ausf{\\u0252}hrlichen Informationsunterlagen {\\u0252}ber die angebotene Dienstleistung aufzunehmen.\\\n\\pard\n}"
}