{
  "documentIdentifier" : "BJNR026700010BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet weiter gehender Anforderungen aus anderen Rechtsvorschriften muss der Dienstleistungserbringer dem Dienstleistungsempf{\\u0228}nger auf Anfrage folgende Informationen vor Abschluss eines schriftlichen Vertrages oder, sofern kein schriftlicher Vertrag geschlossen wird, vor Erbringung der Dienstleistung in klarer und verst{\\u0228}ndlicher Form zur Verf{\\u0252}gung stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab falls die Dienstleistung in Aus{\\u0252}bung eines reglementierten Berufs im Sinne von Artikel 3 Absatz 1 Buchstabe a der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22) erbracht wird, eine Verweisung auf die berufsrechtlichen Regelungen und dazu, wie diese zug{\\u0228}nglich sind,\\\n\\tab 2.\\tab Angaben zu den vom Dienstleistungserbringer ausge{\\u0252}bten multidisziplin{\\u0228}ren T{\\u0228}tigkeiten und den mit anderen Personen bestehenden beruflichen Gemeinschaften, die in direkter Verbindung zu der Dienstleistung stehen und, soweit erforderlich, zu den Ma{\\u0223}nahmen, die er ergriffen hat, um Interessenkonflikte zu vermeiden,\\\n\\tab 3.\\tab die Verhaltenskodizes, denen er sich unterworfen hat, die Adresse, unter der diese elektronisch abgerufen werden k{\\u0246}nnen, und die Sprachen, in der diese vorliegen, und\\\n\\tab 4.\\tab falls er sich einem Verhaltenskodex unterworfen hat oder einer Vereinigung angeh{\\u0246}rt, der oder die ein au{\\u0223}ergerichtliches Streitschlichtungsverfahren vorsieht, Angaben zu diesem, insbesondere zum Zugang zum Verfahren und zu n{\\u0228}heren Informationen {\\u0252}ber seine Voraussetzungen.\\\n\\pard\n\\pard\\sb100\n(2) Der Dienstleistungserbringer stellt sicher, dass die in Absatz 1 Nummer 2, 3 und 4 genannten Informationen in allen ausf{\\u0252}hrlichen Informationsunterlagen {\\u0252}ber die Dienstleistung enthalten sind.\\\n}"
}