{
  "documentIdentifier" : "BJNR005490969BJNE002200314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bewirbt sich ein Entwicklungshelfer oder fr{\\u0252}herer Entwicklungshelfer, der ein Entwicklungsdienstverh{\\u0228}ltnis von nicht mehr als drei Jahren eingegangen ist und dessen Pflicht, Grundwehrdienst oder Zivildienst zu leisten, durch den geleisteten Entwicklungsdienst erloschen ist, bis zum Ablauf von sechs Monaten nach Beendigung des Entwicklungsdienstverh{\\u0228}ltnisses um Einstellung als Beamter und wird er in den Vorbereitungsdienst eingestellt, so darf nach Erwerb der Bef{\\u0228}higung f{\\u0252}r die Laufbahn die Anstellung nicht {\\u0252}ber den Zeitpunkt hinausgeschoben werden, zu dem der Beamte ohne Ableisten eines Entwicklungsdienstes bis zur Dauer des Grundwehrdienstes zur Anstellung herangestanden h{\\u0228}tte. Das Ableisten der vorgeschriebenen Probezeit wird dadurch nicht ber{\\u0252}hrt. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r Bef{\\u0246}rderungen sinngem{\\u0228}{\\u0223}, sofern die dienstlichen Leistungen eine Bef{\\u0246}rderung w{\\u0228}hrend der Probezeit rechtfertigen.\\\n\\pard\n\\pard\\sb100\n(2) Beginnt ein fr{\\u0252}herer Entwicklungshelfer, der ein Entwicklungsdienstverh{\\u0228}ltnis von nicht mehr als drei Jahren eingegangen war und dessen Pflicht, Grundwehrdienst oder Zivildienst zu leisten, durch den geleisteten Entwicklungsdienst erloschen ist, im Anschlu{\\u0223} an den Entwicklungsdienst eine f{\\u0252}r den k{\\u0252}nftigen Beruf als Beamter oder Richter vorgeschriebene Ausbildung (Hochschul-, Fachschul- oder praktische Ausbildung) oder wird diese durch den Entwicklungsdienst unterbrochen, so gilt Absatz 1 entsprechend, wenn er sich bis zum Ablauf von sechs Monaten nach Abschlu{\\u0223} der Ausbildung um Einstellung als Beamter oder Richter bewirbt und auf Grund dieser Bewerbung eingestellt wird. Dienstzeiten, die Voraussetzung f{\\u0252}r eine Bef{\\u0246}rderung sind, beginnen f{\\u0252}r den unter den Voraussetzungen des Satzes 1 eingestellten Richter mit dem Zeitpunkt, zu dem er ohne Ableisten eines Entwicklungsdienstes bis zur Dauer des Grundwehrdienstes zur Ernennung auf Lebenszeit herangestanden h{\\u0228}tte.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r einen fr{\\u0252}heren Entwicklungshelfer, dessen Ausbildung f{\\u0252}r ein sp{\\u0228}teres Beamtenverh{\\u0228}ltnis durch eine festgesetzte mehrj{\\u0228}hrige T{\\u0228}tigkeit im Arbeitsverh{\\u0228}ltnis an Stelle des sonst vorgeschriebenen Vorbereitungsdienstes durchgef{\\u0252}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}