{
  "documentIdentifier" : "BJNR273000002BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Vorschlagsrecht nach {\\u0167} 19 Abs. 2 wird innerhalb der nachfolgenden Kreise durch folgende Organisationen f{\\u0252}r je eine Beisitzerin oder einen Beisitzer und eine Stellvertreterin oder einen Stellvertreter ausge{\\u0252}bt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Kreise der Kunst durch\\\n\\tab\\tab Deutscher Kulturrat,\\\n\\tab\\tab Bund Deutscher Kunsterzieher e. V.,\\\n\\tab\\tab K{\\u0252}nstlergilde e. V.,\\\n\\tab\\tab Bund Deutscher Grafik-Designer,\\\n\\tab 2.\\tab f{\\u0252}r die Kreise der Literatur durch\\\n\\tab\\tab Verband deutscher Schriftsteller,\\\n\\tab\\tab Freier Deutscher Autorenverband,\\\n\\tab\\tab Deutscher Autorenverband e. V.,\\\n\\tab\\tab PEN-Zentrum,\\\n\\tab 3.\\tab f{\\u0252}r die Kreise des Buchhandels und der Verlegerschaft durch\\\n\\tab\\tab B{\\u0246}rsenverein des Deutschen Buchhandels e. V.,\\\n\\tab\\tab Verband Deutscher Bahnhofsbuchh{\\u0228}ndler,\\\n\\tab\\tab Bundesverband Deutscher Buch-, Zeitungs- und Zeitschriftengrossisten e. V.,\\\n\\tab\\tab Bundesverband Deutscher Zeitungsverleger e. V.,\\\n\\tab\\tab Verband Deutscher Zeitschriftenverleger e. V.,\\\n\\tab\\tab B{\\u0246}rsenverein des Deutschen Buchhandels e. V. - Verlegerausschuss,\\\n\\tab\\tab Arbeitsgemeinschaft der Zeitschriftenverlage (AGZV) im B{\\u0246}rsenverein des Deutschen Buchhandels,\\\n\\tab 4.\\tab f{\\u0252}r die Kreise der Anbieter von Bildtr{\\u0228}gern und von Telemedien durch\\\n\\tab\\tab Bundesverband Video,\\\n\\tab\\tab Verband der Unterhaltungssoftware Deutschland e. V.,\\\n\\tab\\tab Spitzenorganisation der Filmwirtschaft e. V.,\\\n\\tab\\tab Bundesverband Informationswirtschaft, Telekommunikation und neue Medien e. V.,\\\n\\tab\\tab Deutscher Multimedia Verband e. V.,\\\n\\tab\\tab Electronic Commerce Organisation e. V.,\\\n\\tab\\tab Verband der Deutschen Automatenindustrie e. V.,\\\n\\tab\\tab IVD Interessengemeinschaft der Videothekare Deutschlands e. V.,\\\n\\tab 5.\\tab f{\\u0252}r die Kreise der Tr{\\u0228}ger der freien Jugendhilfe durch\\\n\\tab\\tab Bundesarbeitsgemeinschaft der Freien Wohlfahrtspflege,\\\n\\tab\\tab Deutscher Bundesjugendring,\\\n\\tab\\tab Deutsche Sportjugend,\\\n\\tab\\tab Bundesarbeitsgemeinschaft Kinder- und Jugendschutz (BAJ) e. V.,\\\n\\tab 6.\\tab f{\\u0252}r die Kreise der Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe durch\\\n\\tab\\tab Deutscher Landkreistag,\\\n\\tab\\tab Deutscher St{\\u0228}dtetag,\\\n\\tab\\tab Deutscher St{\\u0228}dte- und Gemeindebund,\\\n\\tab 7.\\tab f{\\u0252}r die Kreise der Lehrerschaft durch\\\n\\tab\\tab Gewerkschaft Erziehung u. Wissenschaft im Deutschen Gewerkschaftsbund,\\\n\\tab\\tab Deutscher Lehrerverband,\\\n\\tab\\tab Verband Bildung und Erziehung,\\\n\\tab\\tab Verein Katholischer deutscher Lehrerinnen und\\\n\\tab 8.\\tab f{\\u0252}r die Kreise der in {\\u0167} 19 Abs. 2 Nr. 8 genannten K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts durch\\\n\\tab\\tab Bevollm{\\u0228}chtigter des Rates der EKD am Sitz der Bundesrepublik Deutschland,\\\n\\tab\\tab Kommissariat der deutschen Bisch{\\u0246}fe - Katholisches B{\\u0252}ro in Berlin,\\\n\\tab\\tab Zentralrat der Juden in Deutschland.\\\n\\pard\nF{\\u0252}r jede Organisation, die ihr Vorschlagsrecht aus{\\u0252}bt, ist eine Beisitzerin oder ein Beisitzer und eine stellvertretende Beisitzerin oder ein stellvertretender Beisitzer zu ernennen. Reicht eine der in Satz 1 genannten Organisationen mehrere Vorschl{\\u0228}ge ein, w{\\u0228}hlt das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend eine Beisitzerin oder einen Beisitzer aus.\\\n\\pard\\sb100\n(2) F{\\u0252}r die in {\\u0167} 19 Abs. 2 genannten Gruppen k{\\u0246}nnen Beisitzerinnen oder Beisitzer und stellvertretende Beisitzerinnen und Beisitzer auch durch namentlich nicht bestimmte Organisationen vorgeschlagen werden. Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend fordert im Januar jedes Jahres im Bundesanzeiger dazu auf, innerhalb von sechs Wochen derartige Vorschl{\\u0228}ge einzureichen. Aus den fristgerecht eingegangenen Vorschl{\\u0228}gen hat es je Gruppe je eine zus{\\u0228}tzliche Beisitzerin oder einen zus{\\u0228}tzlichen Beisitzer und eine stellvertretende Beisitzerin oder einen stellvertretenden Beisitzer zu ernennen. Vorschl{\\u0228}ge von Organisationen, die kein eigenes verbandliches Gewicht besitzen oder eine dauerhafte T{\\u0228}tigkeit nicht erwarten lassen, sind nicht zu ber{\\u0252}cksichtigen. Zwischen den Vorschl{\\u0228}gen mehrerer Interessenten entscheidet das Los, sofern diese sich nicht auf einen Vorschlag einigen; Absatz 1 Satz 3 gilt entsprechend. Sofern es unter Ber{\\u0252}cksichtigung der Gesch{\\u0228}ftsbelastung der Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien erforderlich erscheint und sofern die Vorschl{\\u0228}ge der innerhalb einer Gruppe namentlich bestimmten Organisationen zahlenm{\\u0228}{\\u0223}ig nicht ausreichen, kann das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend auch mehrere Beisitzerinnen oder Beisitzer und stellvertretende Beisitzerinnen oder Beisitzer ernennen; Satz 5 gilt entsprechend.\\\n}"
}