{
  "documentIdentifier" : "BJNR273000002BJNE002105301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien wird in der Regel auf Antrag t{\\u0228}tig.\\\n\\pard\n\\pard\\sb100\n(2) Antragsberechtigt sind das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend, die obersten Landesjugendbeh{\\u0246}rden, die zentrale Aufsichtsstelle der L{\\u0228}nder f{\\u0252}r den Jugendmedienschutz, die Landesjugend{\\u0228}mter, die Jugend{\\u0228}mter sowie f{\\u0252}r den Antrag auf Streichung aus der Liste und f{\\u0252}r den Antrag auf Feststellung, dass ein Medium nicht mit einem bereits in die Liste aufgenommenen Medium ganz oder im Wesentlichen inhaltsgleich ist, auch die in Absatz 7 genannten Personen.\\\n\\pard\\sb100\n(3) Kommt eine Listenaufnahme oder eine Streichung aus der Liste offensichtlich nicht in Betracht, so kann die oder der Vorsitzende das Verfahren einstellen.\\\n\\pard\\sb100\n(4) Die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien wird von Amts wegen t{\\u0228}tig, wenn eine in Absatz 2 nicht genannte Beh{\\u0246}rde oder ein anerkannter Tr{\\u0228}ger der freien Jugendhilfe dies anregt und die oder der Vorsitzende der Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien die Durchf{\\u0252}hrung des Verfahrens im Interesse des Jugendschutzes f{\\u0252}r geboten h{\\u0228}lt.\\\n\\pard\\sb100\n(5) Die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien wird auf Veranlassung der oder des Vorsitzenden von Amts wegen t{\\u0228}tig, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn zweifelhaft ist, ob ein Medium mit einem bereits in die Liste aufgenommenen Medium ganz oder im Wesentlichen inhaltsgleich ist,\\\n\\tab 2.\\tab wenn bekannt wird, dass die Voraussetzungen f{\\u0252}r die Aufnahme eines Mediums in die Liste nach {\\u0167} 18 Abs. 7 Satz 1 nicht mehr vorliegen, oder\\\n\\tab 3.\\tab wenn die Aufnahme in die Liste nach {\\u0167} 18 Abs. 7 Satz 2 wirkungslos wird und weiterhin die Voraussetzungen f{\\u0252}r die Aufnahme in die Liste vorliegen.\\\n\\pard\n\\pard\\sb100\n(6) Vor der Entscheidung {\\u0252}ber die Aufnahme eines Telemediums in die Liste hat die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien der zentralen Aufsichtsstelle der L{\\u0228}nder f{\\u0252}r den Jugendmedienschutz Gelegenheit zu geben, zu dem Telemedium unverz{\\u0252}glich Stellung zu nehmen. Die Stellungnahme hat die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien bei ihrer Entscheidung ma{\\u0223}geblich zu ber{\\u0252}cksichtigen. Soweit der Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien eine Stellungnahme der zentralen Aufsichtsstelle der L{\\u0228}nder f{\\u0252}r den Jugendmedienschutz innerhalb von f{\\u0252}nf Werktagen nach Aufforderung nicht vorliegt, kann sie ohne diese Stellungnahme entscheiden.\\\n\\pard\\sb100\n(7) Der Urheberin oder dem Urheber, der Inhaberin oder dem Inhaber der Nutzungsrechte sowie bei Telemedien dem Anbieter ist Gelegenheit zur Stellungnahme zu geben.\\\n\\pard\\sb100\n(8) Die Entscheidungen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Tr{\\u0228}germedien der Urheberin oder dem Urheber sowie der Inhaberin oder dem Inhaber der Nutzungsrechte,\\\n\\tab 2.\\tab bei Telemedien der Urheberin oder dem Urheber sowie dem Anbieter,\\\n\\tab 3.\\tab der antragstellenden Beh{\\u0246}rde,\\\n\\tab 4.\\tab dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend, den obersten Landesjugendbeh{\\u0246}rden und der zentralen Aufsichtsstelle der L{\\u0228}nder f{\\u0252}r den Jugendmedienschutz\\\n\\pard\nzuzustellen. Sie hat die sich aus der Entscheidung ergebenden Verbreitungs- und Werbebeschr{\\u0228}nkungen im Einzelnen aufzuf{\\u0252}hren. Die Begr{\\u0252}ndung ist beizuf{\\u0252}gen oder innerhalb einer Woche durch Zustellung nachzureichen.\\\n\\pard\\sb100\n(9) Die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien soll mit der zentralen Aufsichtsstelle der L{\\u0228}nder f{\\u0252}r den Jugendmedienschutz zusammenarbeiten und einen regelm{\\u0228}{\\u0223}igen Informationsaustausch pflegen.\\\n\\pard\\sb100\n(10) Die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien kann ab dem 1. Januar 2004 f{\\u0252}r Verfahren, die auf Antrag der in Absatz 7 genannten Personen eingeleitet werden und die auf die Entscheidung gerichtet sind, dass ein Medium \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht mit einem bereits in die Liste f{\\u0252}r jugendgef{\\u0228}hrdende Medien aufgenommenen Medium ganz oder im Wesentlichen inhaltsgleich ist oder\\\n\\tab 2.\\tab aus der Liste f{\\u0252}r jugendgef{\\u0228}hrdende Medien zu streichen ist,\\\n\\pard\nGeb{\\u0252}hren und Auslagen erheben. Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die geb{\\u0252}hrenpflichtigen Tatbest{\\u0228}nde und die Geb{\\u0252}hrens{\\u0228}tze n{\\u0228}her zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}