{
  "documentIdentifier" : "BJNR273000002BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Liste jugendgef{\\u0228}hrdender Medien wird von der oder dem Vorsitzenden der Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien gef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Entscheidungen {\\u0252}ber die Aufnahme in die Liste oder {\\u0252}ber Streichungen aus der Liste sind unverz{\\u0252}glich auszuf{\\u0252}hren. Die Liste ist unverz{\\u0252}glich zu korrigieren, wenn Entscheidungen der Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien aufgehoben werden oder au{\\u0223}er Kraft treten.\\\n\\pard\\sb100\n(3) Wird ein Tr{\\u0228}germedium in die Liste aufgenommen oder aus ihr gestrichen, so ist dies unter Hinweis auf die zugrunde liegende Entscheidung im Bundesanzeiger bekannt zu machen. Von der Bekanntmachung ist abzusehen, wenn das Tr{\\u0228}germedium lediglich durch Telemedien verbreitet wird oder wenn anzunehmen ist, dass die Bekanntmachung der Wahrung des Jugendschutzes schaden w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Wird ein Medium in Teil B oder D der Liste jugendgef{\\u0228}hrdender Medien aufgenommen, so hat die oder der Vorsitzende dies der zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rde mitzuteilen. Wird durch rechtskr{\\u0228}ftiges Urteil festgestellt, dass sein Inhalt den in Betracht kommenden Tatbestand des Strafgesetzbuches nicht verwirklicht, ist das Medium in Teil A oder C der Liste aufzunehmen. Die oder der Vorsitzende f{\\u0252}hrt eine erneute Entscheidung der Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien herbei, wenn in Betracht kommt, dass das Medium aus der Liste zu streichen ist.\\\n\\pard\\sb100\n(5) Wird ein Telemedium in die Liste jugendgef{\\u0228}hrdender Medien aufgenommen und ist die Tat im Ausland begangen worden, so soll die oder der Vorsitzende dies den im Bereich der Telemedien anerkannten Einrichtungen der Selbstkontrolle zum Zweck der Aufnahme in nutzerautonome Filterprogramme mitteilen. Die Mitteilung darf nur zum Zweck der Aufnahme in nutzerautonome Filterprogramme verwandt werden.\\\n}"
}