{
  "documentIdentifier" : "BJNR000800979BJNE001704119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hilfen zur Erhaltung oder Erlangung eines Arbeitsplatzes und zur F{\\u0246}rderung der Arbeitsaufnahme sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beratung, einschlie{\\u0223}lich der Beratung von Vorgesetzten und Kollegen mit Zustimmung der Besch{\\u0228}digten,\\\n\\tab 2.\\tab {\\u0220}bernahme der Kosten f{\\u0252}r Arbeitsausr{\\u0252}stung, wenn die Kosten hierf{\\u0252}r sonst {\\u0252}blicherweise vom Arbeitnehmer zu tragen sind; Arbeitsausr{\\u0252}stung umfa{\\u0223}t Arbeitskleidung und Arbeitsger{\\u0228}t,\\\n\\tab 3.\\tab {\\u0220}bernahme der Kosten f{\\u0252}r technische Arbeitshilfen, die in das Eigentum der Besch{\\u0228}digten {\\u0252}bergehen, soweit sie nicht nach {\\u0167} 164 Absatz 4 Satz 1 Nummer 5 des Neunten Buches Sozialgesetzbuch vom Arbeitgeber zu stellen sind,\\\n\\tab 4.\\tab {\\u0220}bernahme der Umzugskosten.\\\n\\pard\nDie Hilfen umfassen auch Leistungen an den Arbeitgeber.\\\n\\pard\\sb100\n(2) Erzielen Besch{\\u0228}digte nach Durchf{\\u0252}hrung einer Ma{\\u0223}nahme zur Teilhabe am Arbeitsleben im Sinne der {\\u0167}{\\u0167} 6 bis 8 an ihrem Arbeitsplatz w{\\u0228}hrend einer Einarbeitungszeit nicht den vollen Arbeitsverdienst, erhalten sie als Ausgleich eine Beihilfe in H{\\u0246}he des Unterschieds zwischen dem Einkommen w{\\u0228}hrend der Einarbeitungszeit und dem voraussichtlichen Einkommen nach Ablauf der Einarbeitungszeit; die Dauer der Beihilfe soll sechs Monate nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(3) Leistungen an Arbeitgeber sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausbildungszusch{\\u0252}sse zur betrieblichen Ausf{\\u0252}hrung von Bildungsleistungen unter Beachtung des {\\u0167} 50 Absatz 3 des Neunten Buches Sozialgesetzbuch,\\\n\\tab 2.\\tab Eingliederungszusch{\\u0252}sse, wenn der Arbeitgeber den Besch{\\u0228}digten die zum Erreichen der vollen Leistungsf{\\u0228}higkeit notwendigen beruflichen Kenntnisse und Fertigkeiten an einem Arbeitsplatz vermittelt oder den Besch{\\u0228}digten einen ihrem Leistungsverm{\\u0246}gen angemessenen Dauerarbeitsplatz bietet. Der Eingliederungszuschuss soll in der Regel 60 vom Hundert des Arbeitsentgeltes nicht {\\u0252}bersteigen und wird in der Regel nicht l{\\u0228}nger als zwei Jahre gezahlt. Im {\\u0220}brigen gilt {\\u0167} 50 Absatz 4 Satz 5 bis 8 des Neunten Buches Sozialgesetzbuch entsprechend,\\\n\\tab 3.\\tab Zusch{\\u0252}sse f{\\u0252}r besch{\\u0228}digungsgerechte Arbeitshilfen im Betrieb, soweit nicht der Arbeitgeber hierzu nach {\\u0167} 164 Absatz 4 Satz 1 Nummer 4 des Neunten Buches Sozialgesetzbuch verpflichtet ist,\\\n\\tab 4.\\tab teilweise oder volle Kostenerstattung f{\\u0252}r eine befristete Probebesch{\\u0228}ftigung, wenn dadurch die M{\\u0246}glichkeiten einer vollst{\\u0228}ndigen und dauerhaften Teilhabe am Arbeitsleben verbessert werden oder nur dadurch eine vollst{\\u0228}ndige und dauerhafte Teilhabe am Arbeitsleben zu erreichen ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}