{
  "documentIdentifier" : "BJNR321010994BJNE035703360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer ein Geheimnis eines an einer Umwandlung beteiligten Rechtstr{\\u0228}gers, namentlich ein Betriebs- oder Gesch{\\u0228}ftsgeheimnis, das ihm in seiner Eigenschaft als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mitglied des Vertretungsorgans, vertretungsberechtigter Gesellschafter oder Partner, Mitglied eines Aufsichtsrats oder Abwickler dieses oder eines anderen an der Umwandlung beteiligten Rechtstr{\\u0228}gers,\\\n\\tab 2.\\tab Verschmelzungs-, Spaltungs- oder {\\u0220}bertragungspr{\\u0252}fer oder Gehilfe eines solchen Pr{\\u0252}fers\\\n\\pard\nbekannt geworden ist, unbefugt offenbart, wenn die Tat im Falle der Nummer 1 nicht in {\\u0167} 85 des Gesetzes betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung, {\\u0167} 404 des Aktiengesetzes oder {\\u0167} 151 des Genossenschaftsgesetzes, im Falle der Nummer 2 nicht in {\\u0167} 333 des Handelsgesetzbuchs mit Strafe bedroht ist.\\\n\\pard\\sb100\n(2) Handelt der T{\\u0228}ter gegen Entgelt oder in der Absicht, sich oder einen anderen zu bereichern oder einen anderen zu sch{\\u0228}digen, so ist die Strafe Freiheitsstrafe bis zu zwei Jahren oder Geldstrafe. Ebenso wird bestraft, wer ein Geheimnis der in Absatz 1 bezeichneten Art, namentlich ein Betriebs- oder Gesch{\\u0228}ftsgeheimnis, das ihm unter den Voraussetzungen des Absatzes 1 bekannt geworden ist, unbefugt verwertet.\\\n\\pard\\sb100\n(3) Die Tat wird nur auf Antrag eines der an der Umwandlung beteiligten Rechtstr{\\u0228}ger verfolgt. Hat ein Mitglied eines Vertretungsorgans, ein vertretungsberechtigter Gesellschafter oder Partner oder ein Abwickler die Tat begangen, so sind auch ein Aufsichtsrat oder ein nicht vertretungsberechtigter Gesellschafter oder Partner antragsberechtigt. Hat ein Mitglied eines Aufsichtsrats die Tat begangen, sind auch die Mitglieder des Vorstands, die vertretungsberechtigten Gesellschafter oder Partner oder die Abwickler antragsberechtigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}