{
  "documentIdentifier" : "BJNR258700008BJNE028200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht hat dem Betroffenen einen Verfahrenspfleger zu bestellen, wenn dies zur Wahrnehmung der Interessen des Betroffenen erforderlich ist. Die Bestellung ist in der Regel erforderlich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von der pers{\\u0246}nlichen Anh{\\u0246}rung des Betroffenen nach {\\u0167} 278 Abs. 4 in Verbindung mit {\\u0167} 34 Abs. 2 abgesehen werden soll oder\\\n\\tab 2.\\tab Gegenstand des Verfahrens die Bestellung eines Betreuers zur Besorgung aller Angelegenheiten des Betroffenen oder die Erweiterung des Aufgabenkreises hierauf ist; dies gilt auch, wenn der Gegenstand des Verfahrens die in {\\u0167} 1896 Abs. 4 und {\\u0167} 1905 des B{\\u0252}rgerlichen Gesetzbuchs bezeichneten Angelegenheiten nicht erfasst.\\\n\\pard\n\\pard\\sb100\n(2) Von der Bestellung kann in den F{\\u0228}llen des Absatzes 1 Satz 2 abgesehen werden, wenn ein Interesse des Betroffenen an der Bestellung des Verfahrenspflegers offensichtlich nicht besteht. Die Nichtbestellung ist zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(3) Wer Verfahrenspflegschaften im Rahmen seiner Berufsaus{\\u0252}bung f{\\u0252}hrt, soll nur dann zum Verfahrenspfleger bestellt werden, wenn keine andere geeignete Person zur Verf{\\u0252}gung steht, die zur ehrenamtlichen F{\\u0252}hrung der Verfahrenspflegschaft bereit ist.\\\n\\pard\\sb100\n(4) Die Bestellung eines Verfahrenspflegers soll unterbleiben oder aufgehoben werden, wenn die Interessen des Betroffenen von einem Rechtsanwalt oder einem anderen geeigneten Verfahrensbevollm{\\u0228}chtigten vertreten werden.\\\n\\pard\\sb100\n(5) Die Bestellung endet, sofern sie nicht vorher aufgehoben wird, mit der Rechtskraft der Endentscheidung oder mit dem sonstigen Abschluss des Verfahrens.\\\n\\pard\\sb100\n(6) Die Bestellung eines Verfahrenspflegers oder deren Aufhebung sowie die Ablehnung einer derartigen Ma{\\u0223}nahme sind nicht selbst{\\u0228}ndig anfechtbar.\\\n\\pard\\sb100\n(7) Dem Verfahrenspfleger sind keine Kosten aufzuerlegen.\\\n}"
}