{
  "documentIdentifier" : "BJNR258700008BJNE028402311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht hat den Betroffenen vor der Bestellung eines Betreuers oder der Anordnung eines Einwilligungsvorbehalts pers{\\u0246}nlich anzuh{\\u0246}ren. Es hat sich einen pers{\\u0246}nlichen Eindruck von dem Betroffenen zu verschaffen. Diesen pers{\\u0246}nlichen Eindruck soll sich das Gericht in dessen {\\u0252}blicher Umgebung verschaffen, wenn es der Betroffene verlangt oder wenn es der Sachaufkl{\\u0228}rung dient und der Betroffene nicht widerspricht.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht unterrichtet den Betroffenen {\\u0252}ber den m{\\u0246}glichen Verlauf des Verfahrens. In geeigneten F{\\u0228}llen hat es den Betroffenen auf die M{\\u0246}glichkeit der Vorsorgevollmacht, deren Inhalt sowie auf die M{\\u0246}glichkeit ihrer Registrierung bei dem zentralen Vorsorgeregister nach {\\u0167} 78a Absatz 2 der Bundesnotarordnung hinzuweisen. Das Gericht hat den Umfang des Aufgabenkreises und die Frage, welche Person oder Stelle als Betreuer in Betracht kommt, mit dem Betroffenen zu er{\\u0246}rtern.\\\n\\pard\\sb100\n(3) Verfahrenshandlungen nach Absatz 1 d{\\u0252}rfen nur dann im Wege der Rechtshilfe erfolgen, wenn anzunehmen ist, dass die Entscheidung ohne eigenen Eindruck von dem Betroffenen getroffen werden kann.\\\n\\pard\\sb100\n(4) Soll eine pers{\\u0246}nliche Anh{\\u0246}rung nach {\\u0167} 34 Abs. 2 unterbleiben, weil hiervon erhebliche Nachteile f{\\u0252}r die Gesundheit des Betroffenen zu besorgen sind, darf diese Entscheidung nur auf Grundlage eines {\\u0228}rztlichen Gutachtens getroffen werden.\\\n\\pard\\sb100\n(5) Das Gericht kann den Betroffenen durch die zust{\\u0228}ndige Beh{\\u0246}rde vorf{\\u0252}hren lassen, wenn er sich weigert, an Verfahrenshandlungen nach Absatz 1 mitzuwirken.\\\n\\pard\\sb100\n(6) Gewalt darf die Beh{\\u0246}rde nur anwenden, wenn das Gericht dies ausdr{\\u0252}cklich angeordnet hat. Die zust{\\u0228}ndige Beh{\\u0246}rde ist befugt, erforderlichenfalls um Unterst{\\u0252}tzung der polizeilichen Vollzugsorgane nachzusuchen.\\\n\\pard\\sb100\n(7) Die Wohnung des Betroffenen darf ohne dessen Einwilligung nur gewaltsam ge{\\u0246}ffnet, betreten und durchsucht werden, wenn das Gericht dies zu dessen Vorf{\\u0252}hrung zur Anh{\\u0246}rung ausdr{\\u0252}cklich angeordnet hat. Bei Gefahr im Verzug kann die Anordnung nach Satz 1 durch die zust{\\u0228}ndige Beh{\\u0246}rde erfolgen. Durch diese Regelung wird das Grundrecht auf Unverletzlichkeit der Wohnung aus Artikel 13 Absatz 1 des Grundgesetzes eingeschr{\\u0228}nkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}