{
  "documentIdentifier" : "BJNR092200994BJNE000900308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die dreij{\\u0228}hrigen Ausbildungen der technischen Assistenten in der Medizin umfassen f{\\u0252}r den Ausbildungszweig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 1 Nr. 1 des Gesetzes den in der Anlage 1 aufgef{\\u0252}hrten theoretischen und praktischen Unterricht von 3.170 Stunden sowie die dort aufgef{\\u0252}hrte praktische Ausbildung von 1.230 Stunden,\\\n\\tab 2.\\tab nach {\\u0167} 1 Nr. 2 des Gesetzes den in der Anlage 2 aufgef{\\u0252}hrten theoretischen und praktischen Unterricht von 2.800 Stunden sowie die dort aufgef{\\u0252}hrte praktische Ausbildung von 1.600 Stunden,\\\n\\tab 3.\\tab nach {\\u0167} 1 Nr. 3 des Gesetzes den in der Anlage 3 aufgef{\\u0252}hrten theoretischen und praktischen Unterricht von 2.370 Stunden sowie die dort aufgef{\\u0252}hrte praktische Ausbildung von 2.030 Stunden,\\\n\\tab 4.\\tab nach {\\u0167} 1 Nr. 4 des Gesetzes den in der Anlage 4 aufgef{\\u0252}hrten theoretischen und praktischen Unterricht von 3.170 Stunden sowie die dort aufgef{\\u0252}hrte praktische Ausbildung von 1.230 Stunden.\\\n\\pard\nIm Unterricht mu{\\u0223} den Sch{\\u0252}lern ausreichende M{\\u0246}glichkeit gegeben werden, die erforderlichen praktischen F{\\u0228}higkeiten und Fertigkeiten zu entwickeln und einzu{\\u0252}ben.\\\n\\pard\\sb100\n(2) Die in Absatz 1 Nr. 1 bis 3 genannten Ausbildungen umfassen innerhalb der praktischen Ausbildung eine sechsw{\\u0246}chige praktische Unterweisung in Krankenh{\\u0228}usern. W{\\u0228}hrend dieser Zeit sind die Sch{\\u0252}ler mit den dort notwendigen Arbeitsabl{\\u0228}ufen vertraut zu machen und in solchen Verrichtungen und Fertigkeiten der Krankenpflege praktisch zu unterweisen, die f{\\u0252}r ihre Berufst{\\u0228}tigkeit von Bedeutung sind.\\\n\\pard\\sb100\n(3) Die regelm{\\u0228}{\\u0223}ige und erfolgreiche Teilnahme an den Ausbildungsveranstaltungen nach den Abs{\\u0228}tzen 1 und 2 ist durch eine Bescheinigung nach dem Muster der Anlage 5 nachzuweisen.\\\n}"
}