{
  "documentIdentifier" : "BJNR113930972BJNE000817119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis oder ihre Verl{\\u0228}ngerung ist zu versagen, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Aus{\\u0252}bung der T{\\u0228}tigkeit nach {\\u0167} 1 erforderliche Zuverl{\\u0228}ssigkeit nicht besitzt, insbesondere weil er die Vorschriften des Sozialversicherungsrechts, {\\u0252}ber die Einbehaltung und Abf{\\u0252}hrung der Lohnsteuer, {\\u0252}ber die Arbeitsvermittlung, {\\u0252}ber die Anwerbung im Ausland oder {\\u0252}ber die Ausl{\\u0228}nderbesch{\\u0228}ftigung, {\\u0252}ber die {\\u0220}berlassungsh{\\u0246}chstdauer nach {\\u0167} 1 Absatz 1b, die Vorschriften des Arbeitsschutzrechts oder die arbeitsrechtlichen Pflichten nicht einh{\\u0228}lt;\\\n\\tab 2.\\tab nach der Gestaltung seiner Betriebsorganisation nicht in der Lage ist, die {\\u0252}blichen Arbeitgeberpflichten ordnungsgem{\\u0228}{\\u0223} zu erf{\\u0252}llen;\\\n\\tab 3.\\tab dem Leiharbeitnehmer die ihm nach {\\u0167} 8 zustehenden Arbeitsbedingungen einschlie{\\u0223}lich des Arbeitsentgelts nicht gew{\\u0228}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis oder ihre Verl{\\u0228}ngerung ist ferner zu versagen, wenn f{\\u0252}r die Aus{\\u0252}bung der T{\\u0228}tigkeit nach {\\u0167} 1 Betriebe, Betriebsteile oder Nebenbetriebe vorgesehen sind, die nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Wirtschaftsgemeinschaft oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum liegen.\\\n\\pard\\sb100\n(3) Die Erlaubnis kann versagt werden, wenn der Antragsteller nicht Deutscher im Sinne des Artikels 116 des Grundgesetzes ist oder wenn eine Gesellschaft oder juristische Person den Antrag stellt, die entweder nicht nach deutschem Recht gegr{\\u0252}ndet ist oder die weder ihren satzungsm{\\u0228}{\\u0223}igen Sitz noch ihre Hauptverwaltung noch ihre Hauptniederlassung im Geltungsbereich dieses Gesetzes hat.\\\n\\pard\\sb100\n(4) Staatsangeh{\\u0246}rige der Mitgliedstaaten der Europ{\\u0228}ischen Wirtschaftsgemeinschaft oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erhalten die Erlaubnis unter den gleichen Voraussetzungen wie deutsche Staatsangeh{\\u0246}rige. Den Staatsangeh{\\u0246}rigen dieser Staaten stehen gleich Gesellschaften und juristische Personen, die nach den Rechtsvorschriften dieser Staaten gegr{\\u0252}ndet sind und ihren satzungsgem{\\u0228}{\\u0223}en Sitz, ihre Hauptverwaltung oder ihre Hauptniederlassung innerhalb dieser Staaten haben. Soweit diese Gesellschaften oder juristische Personen zwar ihren satzungsm{\\u0228}{\\u0223}igen Sitz, jedoch weder ihre Hauptverwaltung noch ihre Hauptniederlassung innerhalb dieser Staaten haben, gilt Satz 2 nur, wenn ihre T{\\u0228}tigkeit in tats{\\u0228}chlicher und dauerhafter Verbindung mit der Wirtschaft eines Mitgliedstaates oder eines Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum steht.\\\n\\pard\\sb100\n(5) Staatsangeh{\\u0246}rige anderer als der in Absatz 4 genannten Staaten, die sich aufgrund eines internationalen Abkommens im Geltungsbereich dieses Gesetzes niederlassen und hierbei sowie bei ihrer Gesch{\\u0228}ftst{\\u0228}tigkeit nicht weniger g{\\u0252}nstig behandelt werden d{\\u0252}rfen als deutsche Staatsangeh{\\u0246}rige, erhalten die Erlaubnis unter den gleichen Voraussetzungen wie deutsche Staatsangeh{\\u0246}rige. Den Staatsangeh{\\u0246}rigen nach Satz 1 stehen gleich Gesellschaften, die nach den Rechtsvorschriften des anderen Staates gegr{\\u0252}ndet sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}