{
  "documentIdentifier" : "BJNR309410997BJNE000804116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet strafrechtlicher Verantwortlichkeit sind Angebote unzul{\\u0228}ssig, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Hass gegen Teile der Bev{\\u0246}lkerung oder gegen eine nationale, rassische, religi{\\u0246}se oder durch ihr Volkstum bestimmte Gruppe aufstacheln, zu Gewalt- oder Willk{\\u0252}rma{\\u0223}nahmen gegen sie auffordern oder die Menschenw{\\u0252}rde anderer dadurch angreifen, dass Teile der Bev{\\u0246}lkerung oder eine vorbezeichnete Gruppe beschimpft, b{\\u0246}swillig ver{\\u0228}chtlich gemacht oder verleumdet werden,\\\n\\tab 2.\\tab grausame oder sonst unmenschliche Gewaltt{\\u0228}tigkeiten gegen Menschen in einer Art schildern, die eine Verherrlichung oder Verharmlosung solcher Gewaltt{\\u0228}tigkeiten ausdr{\\u0252}ckt oder die das Grausame oder Unmenschliche des Vorgangs in einer die Menschenw{\\u0252}rde verletzenden Weise darstellt; dies gilt auch bei virtuellen Darstellungen,\\\n\\tab 3.\\tab den Krieg verherrlichen,\\\n\\tab 4.\\tab gegen die Menschenw{\\u0252}rde versto{\\u0223}en, insbesondere durch die Darstellung von Menschen, die sterben oder schweren k{\\u0246}rperlichen oder seelischen Leiden ausgesetzt sind oder waren, wobei ein tats{\\u0228}chliches Geschehen wiedergegeben wird, ohne dass ein berechtigtes Interesse gerade f{\\u0252}r diese Form der Darstellung oder Berichterstattung vorliegt; eine Einwilligung ist unbeachtlich,\\\n\\tab 5.\\tab pornographisch sind oder Kinder oder Jugendliche in unnat{\\u0252}rlich geschlechtsbetonter K{\\u0246}rperhaltung darstellen; dies gilt auch bei virtuellen Darstellungen,\\\n\\tab 6.\\tab in die Liste nach {\\u0167} 18 des Jugendschutzgesetzes aufgenommen sind oder mit einem in diese Liste aufgenommenen Werk ganz oder im Wesentlichen inhaltsgleich sind,\\\n\\tab 7.\\tab offensichtlich geeignet sind, die Entwicklung von Kindern und Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsf{\\u0228}higen Pers{\\u0246}nlichkeit unter Ber{\\u0252}cksichtigung der besonderen Wirkungsform des Verbreitungsmediums schwer zu gef{\\u0228}hrden.\\\n\\pard\nIm Fall der Nummer 2 gilt {\\u0167} 131 Abs. 2 des Strafgesetzbuches entsprechend. Im Fall der Nummer 3 gilt {\\u0167} 86 Abs. 3 des Strafgesetzbuches entsprechend.\\\n\\pard\\sb100\n(2) Nach Aufnahme des Angebotes in die Liste nach {\\u0167} 18 des Jugendschutzgesetzes wirken die Verbote nach Absatz 1 auch nach wesentlichen inhaltlichen Ver{\\u0228}nderungen bis zu einer Entscheidung durch die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}