{
  "documentIdentifier" : "BJNR004460952BJNE013602301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Milderung von H{\\u0228}rten kann f{\\u0252}r Gruppen von Personen bestimmt werden, da{\\u0223} diese Personen Leistungen erhalten, wenn ihnen Sch{\\u0228}den entstanden sind, die den in diesem Gesetz ber{\\u0252}cksichtigten Sch{\\u0228}den entsprechen oder {\\u0228}hnlich sind, deren Ausgleich in diesem Gesetz jedoch nicht vorgesehen ist; ein Anspruch auf Hauptentsch{\\u0228}digung f{\\u0252}r Zonensch{\\u0228}den steht der Gew{\\u0228}hrung von Leistungen nicht entgegen. Es sind auch Vertriebene zu ber{\\u0252}cksichtigen, welche die Voraussetzungen des {\\u0167} 230 nicht erf{\\u0252}llen, wenn sie die sowjetische Besatzungszone Deutschlands oder den Sowjetsektor von Berlin verlassen haben und im Anschlu{\\u0223} daran ihren st{\\u0228}ndigen Aufenthalt im Geltungsbereich des Grundgesetzes oder in Berlin (West) genommen haben.\\\n\\pard\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r die Gew{\\u0228}hrung von H{\\u0228}rteleistungen ist, da{\\u0223} die Gesch{\\u0228}digten ihren st{\\u0228}ndigen Aufenthalt im Geltungsbereich des Grundgesetzes, in Berlin (West) oder in den Zollanschlu{\\u0223}gebieten haben. F{\\u0252}r Gesch{\\u0228}digte im Sinne des Absatzes 1 Satz 2 und des {\\u0167} 301a gilt {\\u0167} 230a entsprechend; an diese Personen werden Leistungen nicht gew{\\u0228}hrt, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die freiheitliche demokratische Grundordnung der Bundesrepublik Deutschland einschlie{\\u0223}lich des Landes Berlin bek{\\u0228}mpft haben oder bek{\\u0228}mpfen oder\\\n\\tab 2.\\tab die sowjetische Besatzungszone Deutschlands oder den Sowjetsektor von Berlin verlassen haben, um sich der Verfolgung wegen einer auch nach rechtsstaatlichen Grunds{\\u0228}tzen als Verbrechen oder Vergehen strafbaren Handlung zu entziehen, es sei denn, da{\\u0223} die Versagung von Leistungen unter Ber{\\u0252}cksichtigung der Art und der besonderen Umst{\\u0228}nde der Tat eine unbillige H{\\u0228}rte w{\\u0228}re, oder\\\n\\tab 3.\\tab offensichtlich ohne wichtige Gr{\\u0252}nde aus dem Geltungsbereich dieses Gesetzes in die sowjetische Besatzungszone Deutschlands oder in den Sowjetsektor von Berlin verzogen und von dort zur{\\u0252}ckgekehrt sind oder\\\n\\tab 4.\\tab w{\\u0228}hrend der Herrschaft des Nationalsozialismus gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en haben.\\\n\\pard\n\\pard\\sb100\n(3) H{\\u0228}rteleistungen werden als laufende Beihilfe (Beihilfe zum Lebensunterhalt, besondere laufende Beihilfe), als Beihilfe zur Beschaffung von Hausrat sowie als Aufbaudarlehen zum Existenzaufbau oder zur Beschaffung von Wohnraum ({\\u0167} 254 Abs. 1 und 3) gew{\\u0228}hrt. Zur Beihilfe zum Lebensunterhalt werden Leistungen nach den {\\u0167}{\\u0167} 276 und 277 gew{\\u0228}hrt. Die H{\\u0228}rteleistungen an den einzelnen Gesch{\\u0228}digten d{\\u0252}rfen die in diesem Gesetz vorgesehenen entsprechenden Ausgleichsleistungen nicht {\\u0252}bersteigen. F{\\u0252}r die Gew{\\u0228}hrung laufender Leistungen nach dem 31. Dezember 2005 gelten die {\\u0167}{\\u0167} 292a bis 292c entsprechend.\\\n\\pard\\sb100\n(4) Durch Rechtsverordnung wird N{\\u0228}heres bestimmt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Gruppen von Personen, die H{\\u0228}rteleistungen erhalten k{\\u0246}nnen (Absatz 1),\\\n\\tab 2.\\tab {\\u0252}ber die Voraussetzungen und den Umfang der Leistungen (Absatz 3) in Anlehnung an die Vorschriften, die f{\\u0252}r vergleichbare Leistungen an Gesch{\\u0228}digte im Sinne dieses Gesetzes gelten.\\\n\\pard\nDie Gew{\\u0228}hrung der besonderen laufenden Beihilfe ist in entsprechender Anwendung des {\\u0167} 301a Abs. 3 f{\\u0252}r solche Gesch{\\u0228}digte vorzusehen, bei denen Voraussetzungen vorliegen, die den in {\\u0167} 273 Abs. 5 Nr. 1 und 2 sowie Abs. 6 Nr. 1 und 2 bezeichneten Voraussetzungen vergleichbar sind. Die Gew{\\u0228}hrung der Beihilfe zur Beschaffung von Hausrat kann von einer Einkommensgrenze abh{\\u0228}ngig gemacht werden.\\\n\\pard\\sb100\n(5) Personen, die zu dem in der Rechtsverordnung (Absatz 4) bestimmten Personenkreis geh{\\u0246}ren, k{\\u0246}nnen bei Anwendung des {\\u0167} 259 Abs. 1 als Arbeitnehmer ber{\\u0252}cksichtigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}