{
  "documentIdentifier" : "BJNR242600993BJNE000403116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte nach {\\u0167} 1 Nr. 2 k{\\u0246}nnen bis zum 31. Dezember 2020 auf Antrag in den Ruhestand versetzt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie das 55. Lebensjahr vollendet haben,\\\n\\tab 2.\\tab ihre Verwendung in Bereichen mit Personalbedarf bei der sie besch{\\u0228}ftigenden Aktiengesellschaft und in einem Unternehmen im Sinne des {\\u0167} 4 Abs. 4 Satz 2 des Postpersonalrechtsgesetzes nicht m{\\u0246}glich ist und der Aktiengesellschaft auch keine Verwendungsm{\\u0246}glichkeit in Verwaltungen bekannt ist,\\\n\\tab 3.\\tab betriebliche oder betriebswirtschaftliche Belange nicht entgegenstehen und\\\n\\tab 4.\\tab eine der folgenden Voraussetzungen vorliegt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Beamtinnen oder Beamten nach der Versetzung in den Ruhestand eine T{\\u0228}tigkeit im Bundesfreiwilligendienst nach dem Bundesfreiwilligendienstgesetz ableisten wollen,\\\n\\tab b)\\tab die Beamtinnen oder Beamten eine nach Art und Umfang vergleichbare ehrenamtliche T{\\u0228}tigkeit von mindestens 1{\\u0160}000 Einsatzstunden bei einer K{\\u0246}rperschaft, die ausschlie{\\u0223}lich und unmittelbar gemeinn{\\u0252}tzige, mildt{\\u0228}tige oder kirchliche Zwecke im Sinne des Dritten Abschnitts des Zweiten Teils der Abgabenordnung verfolgt, aus{\\u0252}ben wollen oder\\\n\\tab c)\\tab die Beamtinnen oder Beamten die Voraussetzungen f{\\u0252}r eine familienbedingte Beurlaubung nach {\\u0167} 92 Absatz 1 Satz 1 Nummer 1 des Bundesbeamtengesetzes erf{\\u0252}llen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Das Ruhegehalt der nach Absatz 1 in den Ruhestand versetzten Beamtinnen und Beamten vermindert sich um einen Versorgungsabschlag entsprechend {\\u0167} 14 Abs. 3 des Beamtenversorgungsgesetzes in der bis zum 11. Februar 2009 geltenden Fassung. Die Beamtin oder der Beamte erh{\\u0228}lt einen Ausgleichsbetrag zum Ruhegehalt in H{\\u0246}he des f{\\u0252}r sie oder ihn geltenden Versorgungsabschlags f{\\u0252}r die gesamte Dauer des Versorgungsbezugs. Der Ausgleichsbetrag ist Bestandteil des Ruhegehalts nach dem Beamtenversorgungsgesetz. Die Aktiengesellschaft, bei der die Beamtin oder der Beamte besch{\\u0228}ftigt ist, zahlt an den Bund den jeweiligen Ausgleichsbetrag bis zur H{\\u0246}he von 10,8 Prozent. Der Ausgleichsbetrag entf{\\u0228}llt mit Wirkung f{\\u0252}r die Zukunft, wenn die Beamtin oder der Beamte nicht innerhalb eines Zeitraums von drei Jahren nach der Versetzung in den Ruhestand nachweist, dass mindestens zw{\\u0246}lf Monate im Bundesfreiwilligendienst oder 1{\\u0160}000 Einsatzstunden in einer vergleichbaren ehrenamtlichen T{\\u0228}tigkeit oder Familienpfleget{\\u0228}tigkeiten geleistet worden sind.\\\n\\pard\\sb100\n(3) Die nach Absatz 1 in den Ruhestand versetzten Beamtinnen und Beamten, die Erwerbs- oder Erwerbsersatzeinkommen beziehen, sind als Ruhestandsbeamte im Sinne des {\\u0167} 53 Abs. 2 Nr. 3 des Beamtenversorgungsgesetzes anzusehen.\\\n\\pard\\sb100\n(4) Die Aktiengesellschaft tr{\\u0228}gt die finanziellen Mehrbelastungen der Postbeamtenversorgungskasse, die sich aus dem vorzeitigen Beginn des Ruhestandes auf Grund dieses Gesetzes ergeben. Diese Mehrbelastungen errechnen sich aus dem Vergleich der Belastungen der Postbeamtenversorgungskasse ab dem angenommenen Beginn des Ruhestandes nach dem Bundesbeamtengesetz mit ihren Belastungen ab dem tats{\\u0228}chlichen Beginn des Ruhestandes nach diesem Gesetz. Auf der Grundlage versicherungsmathematischer Methoden sind in die Berechnung der vorzeitige Beginn der Zahlung von Versorgungsbez{\\u0252}gen, der vorzeitige Wegfall der Unternehmensbeitr{\\u0228}ge nach {\\u0167} 16 Abs. 1 des Postpersonalrechtsgesetzes und in der H{\\u0246}he abweichende Versorgungsbez{\\u0252}ge einzubeziehen. Die H{\\u0246}he der Zahlungsverpflichtung der Aktiengesellschaft ergibt sich im Einzelfall aus dem aus Nummer 1 der Anlage ermittelten Jahresbetrag und dem in Nummer 2 der Anlage festgelegten Zahlungszeitraum. Die anzuwendenden Zahlungszeitr{\\u0228}ume richten sich nach dem zum Zeitpunkt der Zurruhesetzung erreichten Lebensalter, der erreichten Besoldungsgruppe sowie der erreichten ruhegehaltf{\\u0228}higen Dienstzeit. Die Aktiengesellschaft, bei der die Beamtin oder der Beamte zuletzt besch{\\u0228}ftigt war, hat diese Verpflichtung durch Zahlung an die Postbeamtenversorgungskasse zu erf{\\u0252}llen. Der erste Jahresbetrag nach Nummer 1 der Anlage ist am drittletzten Bankarbeitstag vor Eintritt des Ruhestandes der Beamtin oder des Beamten zu leisten, die weiteren Jahresbetr{\\u0228}ge jeweils im Abstand von einem Jahr, bis der jeweils vorgesehene Zahlungszeitraum im jeweiligen Einzelfall erreicht wurde. {\\u0196}nderungen der versorgungsrechtlichen Grundlagen oder tats{\\u0228}chlichen Verh{\\u0228}ltnisse nach dem Zeitpunkt der Zurruhesetzung haben keinen Einfluss auf H{\\u0246}he und Dauer der Zahlungsverpflichtung der Aktiengesellschaft im Einzelfall. Das Bundesministerium der Finanzen kann die Ausgleichszahlungen nach Grund und H{\\u0246}he pr{\\u0252}fen. Es ist befugt, die Pr{\\u0252}fung Dritten zu {\\u0252}bertragen. Dar{\\u0252}ber hinaus tr{\\u0228}gt die Aktiengesellschaft die anfallenden Beihilfeleistungen der jeweiligen Beamtin bzw. des jeweiligen Beamten {\\u0252}ber den in Nummer 2 der Anlage festgelegten Zahlungszeitraum.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}