{
  "documentIdentifier" : "BJNR000210018BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestehen Bedenken dagegen, dass ein Bewerber um eine Fahrlehrerlaubnis {\\u0252}ber die erforderlichen Sprachkenntnisse nach {\\u0167} 2 Absatz 1 Satz 1 Nummer 10 des Fahrlehrergesetzes verf{\\u0252}gt, kann die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde ihm aufgeben, die erforderlichen Sprachkenntnisse innerhalb eines Monats mittels eines Sprachtests nachzuweisen. Die Frist kann um sechs Monate verl{\\u0228}ngert werden, um dem Bewerber die M{\\u0246}glichkeit einzur{\\u0228}umen, nachzuweisen, dass die fehlenden Kenntnisse zwischenzeitlich erworben wurden.\\\n\\pard\n\\pard\\sb100\n(2) Dem Bewerber um eine Fahrlehrerlaubnis, der Inhaber einer in einem anderen Staat erteilten Fahrlehrerlaubnis oder eines in einem anderen Staat ausgestellten Nachweises {\\u0252}ber die Bef{\\u0228}higung zur Fahrsch{\\u0252}lerausbildung (Bef{\\u0228}higungsnachweis) ist, ist die Fahrlehrerlaubnis nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 7 zu erteilen.\\\n\\pard\\sb100\n(3) Der Bewerber um eine Fahrlehrerlaubnis, die zur Niederlassung im Inland berechtigt, muss an einem Anpassungslehrgang teilnehmen, wenn seine bisherige Ausbildung oder Pr{\\u0252}fung wesentlich hinter den Anforderungen zur{\\u0252}ckbleibt, die durch die Fahrlehrer-Ausbildungsverordnung oder die Fahrlehrer-Pr{\\u0252}fungsverordnung bestimmt werden, soweit nicht die von dem Bewerber im Rahmen seiner Berufserfahrung erworbenen Kenntnisse den Unterschied ausgleichen k{\\u0246}nnen. In dem h{\\u0246}chstens dreij{\\u0228}hrigen Anpassungslehrgang hat der Bewerber schriftliche {\\u0220}bungsarbeiten anzufertigen sowie theoretischen und praktischen Probeunterricht zu erteilen. Gegenstand des Anpassungslehrgangs sind die Besonderheiten des deutschen Stra{\\u0223}enverkehrsrechts und der deutschen Stra{\\u0223}enverkehrsverh{\\u0228}ltnisse sowie das deutsche Fahrlehrerrecht. Sofern der Bewerber nicht die nach {\\u0167} 2 Absatz 1 Nummer 6 des Fahrlehrergesetzes erforderliche Fahrerlaubnisklasse besitzt und dies nicht durch seine im Rahmen der bisherigen Berufserfahrung erworbenen Kenntnisse ausgleichen kann, ist die erforderliche Fahrerlaubnisklasse im Rahmen des Anpassungslehrgangs zu erwerben. Nach Abschluss des Lehrgangs ist dem Bewerber jeweils eine Bescheinigung auszustellen, aus der hervorgeht, dass er an dem Lehrgang aktiv und vollst{\\u0228}ndig teilgenommen hat. Der Anpassungslehrgang wird von den nach {\\u0167} 36 des Fahrlehrergesetzes anerkannten Fahrlehrerausbildungsst{\\u0228}tten durchgef{\\u0252}hrt. Der Erfolg eines Anpassungslehrgangs ist Gegenstand einer Bewertung.\\\n\\pard\\sb100\n(4) Die Teilnahme an dem Anpassungslehrgang nach Absatz 3 kann durch die erfolgreiche Teilnahme an einer Eignungspr{\\u0252}fung ersetzt werden. Die Eignungspr{\\u0252}fung besteht aus einer schriftlichen und m{\\u0252}ndlichen Fachkundepr{\\u0252}fung sowie aus Lehrproben im theoretischen und fahrpraktischen Unterricht. Absatz 3 Satz 3 und 4 gilt entsprechend. {\\u0220}ber die erfolgreiche Teilnahme an der Eignungspr{\\u0252}fung ist eine Bescheinigung auszustellen.\\\n\\pard\\sb100\n(5) Bei einem Bewerber um eine Fahrlehrerlaubnis, die zur Niederlassung im Inland berechtigt, ist die erfolgreiche Teilnahme an einer Eignungspr{\\u0252}fung erforderlich, die {\\u0167} 8 des Fahrlehrergesetzes entsprechen muss, wenn die in dem anderen Staat erworbene Berufsqualifikation eine Fahrlehrerausbildung, eine Fahrlehrerpr{\\u0252}fung oder beides nicht voraussetzt, soweit nicht die von dem Bewerber im Rahmen seiner Berufserfahrung erworbenen Kenntnisse die fehlende Ausbildung und Pr{\\u0252}fung ausgleichen k{\\u0246}nnen. Absatz 3 Satz 3 gilt entsprechend. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde stellt sicher, dass der Bewerber die M{\\u0246}glichkeit hat, die Eignungspr{\\u0252}fung sp{\\u0228}testens sechs Monate nach der Entscheidung zur Auferlegung der Eignungspr{\\u0252}fung abzulegen.\\\n\\pard\\sb100\n(6) Bei einem Bewerber um eine Fahrlehrerlaubnis, die nach {\\u0167} 3 Absatz 1 Satz 2 des Fahrlehrergesetzes nur zur vor{\\u0252}bergehenden und gelegentlichen Ausbildung von Fahrsch{\\u0252}lern im Inland berechtigt, ist die erfolgreiche Teilnahme an einer Eignungspr{\\u0252}fung erforderlich, wenn ein wesentlicher Unterschied zwischen der beruflichen Qualifikation des Bewerbers und der im Inland geforderten Ausbildung besteht und dadurch die {\\u0246}ffentliche Sicherheit gef{\\u0228}hrdet werden k{\\u0246}nnte. Absatz 3 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(7) Die Entscheidung zur Auferlegung eines Anpassungslehrgangs oder einer Eignungspr{\\u0252}fung muss hinreichend begr{\\u0252}ndet sein. Insbesondere ist dem Bewerber mitzuteilen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab das Niveau der in Deutschland verlangten Berufsqualifikation und das Niveau der vom Bewerber vorgelegten Berufsqualifikation gem{\\u0228}{\\u0223} der Klassifizierung in Artikel 11 der Richtlinie 2005\/36\/EG und\\\n\\tab b)\\tab die wesentlichen Unterschiede zwischen der bisherigen Ausbildung oder Pr{\\u0252}fung des Bewerbers und den Vorgaben der Fahrlehrer-Ausbildungsverordnung und der Fahrlehrer-Pr{\\u0252}fungsverordnung sowie die Gr{\\u0252}nde, aus denen diese Unterschiede nicht durch Kenntnisse, F{\\u0228}higkeiten und Kompetenzen, die durch lebenslanges Lernen erworben und hierf{\\u0252}r von der nach Landesrecht zust{\\u0228}ndigen Stelle als g{\\u0252}ltig anerkannt wurden, ausgeglichen werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(8) F{\\u0252}r die Erteilung einer Fahrschulerlaubnis nach {\\u0167} 21 des Fahrlehrergesetzes gelten die Abs{\\u0228}tze 2 bis 7 entsprechend. Im Hinblick auf das Erfordernis von Ausgleichsma{\\u0223}nahmen kommt es auch auf die in {\\u0167} 18 Absatz 1 Nummer 4 und 5 des Fahrlehrergesetzes enthaltenen Anforderungen an. Wird ausschlie{\\u0223}lich von dem durch {\\u0167} 18 Absatz 1 Nummer 5 des Fahrlehrergesetzes vorausgesetzten Standard abgewichen, ist Absatz 3 Satz 2 bis 5 nicht anzuwenden.\\\n}"
}