{
  "documentIdentifier" : "BJNR000210018BJNE000601124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Ausbildungsfahrzeuge sind die Fahrzeuge zu verwenden, die den Pr{\\u0252}fungsfahrzeugen der Anlage 7 Nummer 2.2 der Fahrerlaubnis-Verordnung entsprechen. Abweichend von Anlage 7 Nummer 2.2.4 der Fahrerlaubnis-Verordnung d{\\u0252}rfen f{\\u0252}r die Ausbildung der Klasse B alle Personenkraftwagen verwendet werden, die eine durch die Bauart bestimmte H{\\u0246}chstgeschwindigkeit von mindestens 130 km\/h erreichen. Bei der Klasse A d{\\u0252}rfen zu Beginn der Ausbildung Kraftr{\\u0228}der der Klassen A2 und A1 gem{\\u0228}{\\u0223} Anlage 7 Nummer 2.2.2 und 2.2.3 der Fahrerlaubnis-Verordnung verwendet werden. Bei der Klasse A2 d{\\u0252}rfen zu Beginn der Ausbildung Kraftr{\\u0228}der der Klasse A1 gem{\\u0228}{\\u0223} Anlage 7 Nummer 2.2.3 der Fahrerlaubnis-Verordnung verwendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Ausbildung auf Fahrzeugen der Klassen A1, A2, A, AM und T muss eine geeignete technische Einrichtung zur Verf{\\u0252}gung stehen, die es dem Fahrlehrer erm{\\u0246}glicht mit seinem Fahrsch{\\u0252}ler zu kommunizieren. Die Fahrzeuge der Klassen B, C1, C, D1 und D m{\\u0252}ssen mit einer Doppelbedienungseinrichtung ausgestattet sein, f{\\u0252}r die eine Betriebserlaubnis nach der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung erteilt worden ist. Der Fahrlehrer muss in der Lage sein, alle wesentlichen Verkehrsvorg{\\u0228}nge hinter dem Fahrzeug {\\u0252}ber Spiegel zu beobachten.\\\n\\pard\\sb100\n(3) Die Fahrzeuge der Klassen C1, C, D1 und D m{\\u0252}ssen mit einem Fahrtenschreiber, der den Vorgaben der Verordnung (EU) Nr. 165\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 4. Februar 2014 {\\u0252}ber Fahrtenschreiber im Stra{\\u0223}enverkehr, zur Aufhebung der Verordnung (EWG) Nr. 3821\/85 des Rates {\\u0252}ber das Kontrollger{\\u0228}t im Stra{\\u0223}enverkehr und zur {\\u0196}nderung der Verordnung (EG) Nr. 561\/2006 des Europ{\\u0228}ischen Parlaments und des Rates zur Harmonisierung bestimmter Sozialvorschriften im Stra{\\u0223}enverkehr (ABl. L 60 vom 28.2.2014, S. 1; L 246 vom 23.9.2015, S. 11) entspricht, ausgestattet sein.\\\n\\pard\\sb100\n(4) Die Fahrzeuge d{\\u0252}rfen bei der Ausbildung an der R{\\u0252}ckseite, zus{\\u0228}tzlich auch an der Vorderseite, ein Schild mit der Aufschrift {\\u8222}FAHRSCHULE{\\u8220} in roter Schrift auf wei{\\u0223}em Grund f{\\u0252}hren, das auch retroreflektierend sein kann. Neben oder anstelle einer solchen Kennzeichnung ist auch ein entsprechendes Schild auf dem Dach quer zur Fahrtrichtung zul{\\u0228}ssig, das auch retroreflektierend sein kann. Das Schild darf nicht auf anderen als Ausbildungsfahrten verwendet werden. Es muss mindestens 350 Millimeter lang und 80 Millimeter breit sein; es darf h{\\u0246}chstens 520 Millimeter lang und 110 Millimeter breit sein. Schilder mit zus{\\u0228}tzlicher Aufschrift sowie sonstige Einrichtungen, die zu Verwechslungen mit dem Schild Anlass geben oder dessen Wirkung beeintr{\\u0228}chtigen k{\\u0246}nnen, d{\\u0252}rfen im Stra{\\u0223}enverkehr nicht verwendet werden; auf eine Ausbildung der Fahrerlaubnisklassen AM, A1, A2, A und T darf zus{\\u0228}tzlich hingewiesen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}