{
  "documentIdentifier" : "BJNR187010009BJNE001801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Tabakwaren ist die Steuer durch Verwendung von Steuerzeichen zu entrichten. Die Verwendung umfasst das Entwerten und das Anbringen der Steuerzeichen an den Kleinverkaufspackungen. Die Steuerzeichen m{\\u0252}ssen verwendet sein, wenn die Steuer entsteht.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller oder der Einf{\\u0252}hrer hat die Steuerzeichen nach amtlich vorgeschriebenem Vordruck zu bestellen und darin die Steuerzeichenschuld selbst zu berechnen (Steueranmeldung). Dem Hersteller ist die Person gleichgestellt, die nach {\\u0167} 3 Absatz 2 zur Bestimmung des Kleinverkaufspreises berechtigt ist. Die Steuerzeichenschuld entsteht mit dem Bezug der Steuerzeichen in H{\\u0246}he ihres Steuerwerts. Werden die Steuerzeichen {\\u0252}bersandt, gilt als Tag des Bezugs der zweite Werktag nach der Absendung. Steuerzeichenschuldner ist der Bezieher. Auf die Steuerzeichenschuld sind die f{\\u0252}r Verbrauchsteuern geltenden Vorschriften der Abgabenordnung sinngem{\\u0228}{\\u0223} anzuwenden. F{\\u0252}r noch nicht an Kleinverkaufspackungen angebrachte Steuerzeichen gilt {\\u0167} 76 der Abgabenordnung sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Steuerschuldner nach {\\u0167} 15 Absatz 4 Satz 1 Nummer 1 zweite Alternative, Nummer 2 und 4 sowie Satz 3 haben unverz{\\u0252}glich eine Steuererkl{\\u0228}rung abzugeben. Dies gilt auch, wenn im Fall des {\\u0167} 15 Absatz 4 Satz 1 Nummer 3 Tabakwaren ohne g{\\u0252}ltige Steuerzeichen empfangen werden.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung die Einzelheiten zur Steueranmeldung und Steuererkl{\\u0228}rung sowie {\\u0252}ber die Entrichtung der Steuerzeichenschuld zu bestimmen,\\\n\\tab 2.\\tab Vorschriften {\\u0252}ber Berechnung des Steuerwerts, Bezug, Lieferung und Verwendung der Steuerzeichen sowie {\\u0252}ber das Besteuerungsverfahren zu erlassen,\\\n\\tab 3.\\tab zur Vereinfachung der Verwaltung oder aus wirtschaftlichen Gr{\\u0252}nden Ausnahmen von der Entrichtung der Steuer durch Steuerzeichenverwendung zuzulassen, zu bestimmen, dass in einzelnen besonders gelagerten F{\\u0228}llen zur Vermeidung unbilliger H{\\u0228}rten Ausnahmen im Verwaltungsweg gemacht werden d{\\u0252}rfen, und die Besteuerung zu regeln.\\\n\\pard\n}"
}