{
  "documentIdentifier" : "BJNR010050934BJNE010144123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Erwachsen einem Steuerpflichtigen Aufwendungen f{\\u0252}r den Unterhalt und eine etwaige Berufsausbildung einer dem Steuerpflichtigen oder seinem Ehegatten gegen{\\u0252}ber gesetzlich unterhaltsberechtigten Person, so wird auf Antrag die Einkommensteuer dadurch erm{\\u0228}{\\u0223}igt, dass die Aufwendungen bis zu 9{\\u0160}408 Euro im Kalenderjahr vom Gesamtbetrag der Eink{\\u0252}nfte abgezogen werden. 2Der H{\\u0246}chstbetrag nach Satz 1 erh{\\u0246}ht sich um den Betrag der im jeweiligen Veranlagungszeitraum nach {\\u0167} 10 Absatz 1 Nummer 3 f{\\u0252}r die Absicherung der unterhaltsberechtigten Person aufgewandten Beitr{\\u0228}ge; dies gilt nicht f{\\u0252}r Kranken- und Pflegeversicherungsbeitr{\\u0228}ge, die bereits nach {\\u0167} 10 Absatz 1 Nummer 3 Satz 1 anzusetzen sind. 3Der gesetzlich unterhaltsberechtigten Person gleichgestellt ist eine Person, wenn bei ihr zum Unterhalt bestimmte inl{\\u0228}ndische {\\u0246}ffentliche Mittel mit R{\\u0252}cksicht auf die Unterhaltsleistungen des Steuerpflichtigen gek{\\u0252}rzt werden. 4Voraussetzung ist, dass weder der Steuerpflichtige noch eine andere Person Anspruch auf einen Freibetrag nach {\\u0167} 32 Absatz 6 oder auf Kindergeld f{\\u0252}r die unterhaltene Person hat und die unterhaltene Person kein oder nur ein geringes Verm{\\u0246}gen besitzt; ein angemessenes Hausgrundst{\\u0252}ck im Sinne von {\\u0167} 90 Absatz 2 Nummer 8 des Zw{\\u0246}lften Buches Sozialgesetzbuch bleibt unber{\\u0252}cksichtigt. 5Hat die unterhaltene Person andere Eink{\\u0252}nfte oder Bez{\\u0252}ge, so vermindert sich die Summe der nach Satz 1 und Satz 2 ermittelten Betr{\\u0228}ge um den Betrag, um den diese Eink{\\u0252}nfte und Bez{\\u0252}ge den Betrag von 624 Euro im Kalenderjahr {\\u0252}bersteigen, sowie um die von der unterhaltenen Person als Ausbildungshilfe aus {\\u0246}ffentlichen Mitteln oder von F{\\u0246}rderungseinrichtungen, die hierf{\\u0252}r {\\u0246}ffentliche Mittel erhalten, bezogenen Zusch{\\u0252}sse; zu den Bez{\\u0252}gen geh{\\u0246}ren auch steuerfreie Gewinne nach den {\\u0167}{\\u0167} 14, 16 Absatz 4, {\\u0167} 17 Absatz 3 und {\\u0167} 18 Absatz 3, die nach {\\u0167} 19 Absatz 2 steuerfrei bleibenden Eink{\\u0252}nfte sowie Sonderabschreibungen und erh{\\u0246}hte Absetzungen, soweit sie die h{\\u0246}chstm{\\u0246}glichen Absetzungen f{\\u0252}r Abnutzung nach {\\u0167} 7 {\\u0252}bersteigen. 6Ist die unterhaltene Person nicht unbeschr{\\u0228}nkt einkommensteuerpflichtig, so k{\\u0246}nnen die Aufwendungen nur abgezogen werden, soweit sie nach den Verh{\\u0228}ltnissen des Wohnsitzstaates der unterhaltenen Person notwendig und angemessen sind, h{\\u0246}chstens jedoch der Betrag, der sich nach den S{\\u0228}tzen 1 bis 5 ergibt; ob der Steuerpflichtige zum Unterhalt gesetzlich verpflichtet ist, ist nach inl{\\u0228}ndischen Ma{\\u0223}st{\\u0228}ben zu beurteilen. 7Werden die Aufwendungen f{\\u0252}r eine unterhaltene Person von mehreren Steuerpflichtigen getragen, so wird bei jedem der Teil des sich hiernach ergebenden Betrags abgezogen, der seinem Anteil am Gesamtbetrag der Leistungen entspricht. 8Nicht auf Euro lautende Betr{\\u0228}ge sind entsprechend dem f{\\u0252}r Ende September des Jahres vor dem Veranlagungszeitraum von der Europ{\\u0228}ischen Zentralbank bekannt gegebenen Referenzkurs umzurechnen. 9Voraussetzung f{\\u0252}r den Abzug der Aufwendungen ist die Angabe der erteilten Identifikationsnummer ({\\u0167} 139b der Abgabenordnung) der unterhaltenen Person in der Steuererkl{\\u0228}rung des Unterhaltsleistenden, wenn die unterhaltene Person der unbeschr{\\u0228}nkten oder beschr{\\u0228}nkten Steuerpflicht unterliegt. 10Die unterhaltene Person ist f{\\u0252}r diese Zwecke verpflichtet, dem Unterhaltsleistenden ihre erteilte Identifikationsnummer ({\\u0167} 139b der Abgabenordnung) mitzuteilen. 11Kommt die unterhaltene Person dieser Verpflichtung nicht nach, ist der Unterhaltsleistende berechtigt, bei der f{\\u0252}r ihn zust{\\u0228}ndigen Finanzbeh{\\u0246}rde die Identifikationsnummer der unterhaltenen Person zu erfragen.\\\n\\pard\n\\pard\\sb100\n(2) 1Zur Abgeltung des Sonderbedarfs eines sich in Berufsausbildung befindenden, ausw{\\u0228}rtig untergebrachten, vollj{\\u0228}hrigen Kindes, f{\\u0252}r das Anspruch auf einen Freibetrag nach {\\u0167} 32 Absatz 6 oder Kindergeld besteht, kann der Steuerpflichtige einen Freibetrag in H{\\u0246}he von 924 Euro je Kalenderjahr vom Gesamtbetrag der Eink{\\u0252}nfte abziehen. 2F{\\u0252}r ein nicht unbeschr{\\u0228}nkt einkommensteuerpflichtiges Kind mindert sich der vorstehende Betrag nach Ma{\\u0223}gabe des Absatzes 1 Satz 6. 3Erf{\\u0252}llen mehrere Steuerpflichtige f{\\u0252}r dasselbe Kind die Voraussetzungen nach Satz 1, so kann der Freibetrag insgesamt nur einmal abgezogen werden. 4Jedem Elternteil steht grunds{\\u0228}tzlich die H{\\u0228}lfte des Abzugsbetrags nach den S{\\u0228}tzen 1 und 2 zu. 5Auf gemeinsamen Antrag der Eltern ist eine andere Aufteilung m{\\u0246}glich.\\\n\\pard\\sb100\n(3) 1F{\\u0252}r jeden vollen Kalendermonat, in dem die in den Abs{\\u0228}tzen 1 und 2 bezeichneten Voraussetzungen nicht vorgelegen haben, erm{\\u0228}{\\u0223}igen sich die dort bezeichneten Betr{\\u0228}ge um je ein Zw{\\u0246}lftel. 2Eigene Eink{\\u0252}nfte und Bez{\\u0252}ge der nach Absatz 1 unterhaltenen Person, die auf diese Kalendermonate entfallen, vermindern den nach Satz 1 erm{\\u0228}{\\u0223}igten H{\\u0246}chstbetrag nicht. 3Als Ausbildungshilfe bezogene Zusch{\\u0252}sse der nach Absatz 1 unterhaltenen Person mindern nur den zeitanteiligen H{\\u0246}chstbetrag der Kalendermonate, f{\\u0252}r die sie bestimmt sind.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 kann wegen der in diesen Vorschriften bezeichneten Aufwendungen der Steuerpflichtige eine Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 33 nicht in Anspruch nehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 33a Abs. 1: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}