{
  "documentIdentifier" : "BJNR010050934BJNE010225140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Wegen der Aufwendungen f{\\u0252}r die Hilfe bei den gew{\\u0246}hnlichen und regelm{\\u0228}{\\u0223}ig wiederkehrenden Verrichtungen des t{\\u0228}glichen Lebens, f{\\u0252}r die Pflege sowie f{\\u0252}r einen erh{\\u0246}hten W{\\u0228}schebedarf k{\\u0246}nnen behinderte Menschen unter den Voraussetzungen des Absatzes 2 anstelle einer Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 33 einen Pauschbetrag nach Absatz 3 geltend machen (Behinderten-Pauschbetrag). 2Das Wahlrecht kann f{\\u0252}r die genannten Aufwendungen im jeweiligen Veranlagungszeitraum nur einheitlich ausge{\\u0252}bt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Pauschbetr{\\u0228}ge erhalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab behinderte Menschen, deren Grad der Behinderung auf mindestens 50 festgestellt ist;\\\n\\tab 2.\\tab behinderte Menschen, deren Grad der Behinderung auf weniger als 50, aber mindestens auf 25 festgestellt ist, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem behinderten Menschen wegen seiner Behinderung nach gesetzlichen Vorschriften Renten oder andere laufende Bez{\\u0252}ge zustehen, und zwar auch dann, wenn das Recht auf die Bez{\\u0252}ge ruht oder der Anspruch auf die Bez{\\u0252}ge durch Zahlung eines Kapitals abgefunden worden ist, oder\\\n\\tab b)\\tab die Behinderung zu einer dauernden Einbu{\\u0223}e der k{\\u0246}rperlichen Beweglichkeit gef{\\u0252}hrt hat oder auf einer typischen Berufskrankheit beruht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) 1Die H{\\u0246}he des Pauschbetrags richtet sich nach dem dauernden Grad der Behinderung. 2Als Pauschbetr{\\u0228}ge werden gew{\\u0228}hrt bei einem Grad der Behinderung \\\n\\\nvon 25 und {\\u0160}30310 Euro,von 35 und {\\u0160}40430 Euro,von 45 und {\\u0160}50570 Euro,von 55 und {\\u0160}60720 Euro,von 65 und {\\u0160}70890 Euro,von 75 und {\\u0160}801{\\u0160}060 Euro,von 85 und {\\u0160}901{\\u0160}230 Euro,von 95 und 1001{\\u0160}420 Euro.\\\n\\\n3F{\\u0252}r behinderte Menschen, die hilflos im Sinne des Absatzes 6 sind, und f{\\u0252}r Blinde erh{\\u0246}ht sich der Pauschbetrag auf 3{\\u0160}700 Euro.\\\n\\pard\\sb100\n(4) 1Personen, denen laufende Hinterbliebenenbez{\\u0252}ge bewilligt worden sind, erhalten auf Antrag einen Pauschbetrag von 370 Euro (Hinterbliebenen-Pauschbetrag), wenn die Hinterbliebenenbez{\\u0252}ge geleistet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem Bundesversorgungsgesetz oder einem anderen Gesetz, das die Vorschriften des Bundesversorgungsgesetzes {\\u0252}ber Hinterbliebenenbez{\\u0252}ge f{\\u0252}r entsprechend anwendbar erkl{\\u0228}rt, oder\\\n\\tab 2.\\tab nach den Vorschriften {\\u0252}ber die gesetzliche Unfallversicherung oder\\\n\\tab 3.\\tab nach den beamtenrechtlichen Vorschriften an Hinterbliebene eines an den Folgen eines Dienstunfalls verstorbenen Beamten oder\\\n\\tab 4.\\tab nach den Vorschriften des Bundesentsch{\\u0228}digungsgesetzes {\\u0252}ber die Entsch{\\u0228}digung f{\\u0252}r Sch{\\u0228}den an Leben, K{\\u0246}rper oder Gesundheit.\\\n\\pard\n2Der Pauschbetrag wird auch dann gew{\\u0228}hrt, wenn das Recht auf die Bez{\\u0252}ge ruht oder der Anspruch auf die Bez{\\u0252}ge durch Zahlung eines Kapitals abgefunden worden ist.\\\n\\pard\\sb100\n(5) 1Steht der Behinderten-Pauschbetrag oder der Hinterbliebenen-Pauschbetrag einem Kind zu, f{\\u0252}r das der Steuerpflichtige Anspruch auf einen Freibetrag nach {\\u0167} 32 Absatz 6 oder auf Kindergeld hat, so wird der Pauschbetrag auf Antrag auf den Steuerpflichtigen {\\u0252}bertragen, wenn ihn das Kind nicht in Anspruch nimmt. 2Dabei ist der Pauschbetrag grunds{\\u0228}tzlich auf beide Elternteile je zur H{\\u0228}lfte aufzuteilen, es sei denn, der Kinderfreibetrag wurde auf den anderen Elternteil {\\u0252}bertragen. 3Auf gemeinsamen Antrag der Eltern ist eine andere Aufteilung m{\\u0246}glich. 4In diesen F{\\u0228}llen besteht f{\\u0252}r Aufwendungen, f{\\u0252}r die der Behinderten-Pauschbetrag gilt, kein Anspruch auf eine Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 33.\\\n\\pard\\sb100\n(6) 1Wegen der au{\\u0223}ergew{\\u0246}hnlichen Belastungen, die einem Steuerpflichtigen durch die Pflege einer Person erwachsen, die nicht nur vor{\\u0252}bergehend hilflos ist, kann er anstelle einer Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 33 einen Pauschbetrag von 924 Euro im Kalenderjahr geltend machen (Pflege-Pauschbetrag), wenn er daf{\\u0252}r keine Einnahmen erh{\\u0228}lt. 2Zu diesen Einnahmen z{\\u0228}hlt unabh{\\u0228}ngig von der Verwendung nicht das von den Eltern eines behinderten Kindes f{\\u0252}r dieses Kind empfangene Pflegegeld. 3Hilflos im Sinne des Satzes 1 ist eine Person, wenn sie f{\\u0252}r eine Reihe von h{\\u0228}ufig und regelm{\\u0228}{\\u0223}ig wiederkehrenden Verrichtungen zur Sicherung ihrer pers{\\u0246}nlichen Existenz im Ablauf eines jeden Tages fremder Hilfe dauernd bedarf. 4Diese Voraussetzungen sind auch erf{\\u0252}llt, wenn die Hilfe in Form einer {\\u0220}berwachung oder einer Anleitung zu den in Satz 3 genannten Verrichtungen erforderlich ist oder wenn die Hilfe zwar nicht dauernd geleistet werden muss, jedoch eine st{\\u0228}ndige Bereitschaft zur Hilfeleistung erforderlich ist. 5Voraussetzung ist, dass der Steuerpflichtige die Pflege entweder in seiner Wohnung oder in der Wohnung des Pflegebed{\\u0252}rftigen pers{\\u0246}nlich durchf{\\u0252}hrt und diese Wohnung in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem Staat belegen ist, auf den das Abkommen {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum anzuwenden ist. 6Wird ein Pflegebed{\\u0252}rftiger von mehreren Steuerpflichtigen im Veranlagungszeitraum gepflegt, wird der Pauschbetrag nach der Zahl der Pflegepersonen, bei denen die Voraussetzungen der S{\\u0228}tze 1 bis 5 vorliegen, geteilt.\\\n\\pard\\sb100\n(7) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, wie nachzuweisen ist, dass die Voraussetzungen f{\\u0252}r die Inanspruchnahme der Pauschbetr{\\u0228}ge vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 33b: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}