{
  "documentIdentifier" : "BJNR010050934BJNE010412360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Sind in dem zu versteuernden Einkommen nicht entnommene Gewinne aus Land- und Forstwirtschaft, Gewerbebetrieb oder selbst{\\u0228}ndiger Arbeit ({\\u0167} 2 Absatz 1 Satz 1 Nummer 1 bis 3) im Sinne des Absatzes 2 enthalten, ist die Einkommensteuer f{\\u0252}r diese Gewinne auf Antrag des Steuerpflichtigen ganz oder teilweise mit einem Steuersatz von 28,25 Prozent zu berechnen; dies gilt nicht, soweit f{\\u0252}r die Gewinne der Freibetrag nach {\\u0167} 16 Absatz 4 oder die Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 34 Absatz 3 in Anspruch genommen wird oder es sich um Gewinne im Sinne des {\\u0167} 18 Absatz 1 Nummer 4 handelt. 2Der Antrag nach Satz 1 ist f{\\u0252}r jeden Betrieb oder Mitunternehmeranteil f{\\u0252}r jeden Veranlagungszeitraum gesondert bei dem f{\\u0252}r die Einkommensbesteuerung zust{\\u0228}ndigen Finanzamt zu stellen. 3Bei Mitunternehmeranteilen kann der Steuerpflichtige den Antrag nur stellen, wenn sein Anteil am nach {\\u0167} 4 Absatz 1 Satz 1 oder {\\u0167} 5 ermittelten Gewinn mehr als 10 Prozent betr{\\u0228}gt oder 10{\\u0160}000 Euro {\\u0252}bersteigt. 4Der Antrag kann bis zur Unanfechtbarkeit des Einkommensteuerbescheids f{\\u0252}r den n{\\u0228}chsten Veranlagungszeitraum vom Steuerpflichtigen ganz oder teilweise zur{\\u0252}ckgenommen werden; der Einkommensteuerbescheid ist entsprechend zu {\\u0228}ndern. 5Die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist f{\\u0252}r den n{\\u0228}chsten Veranlagungszeitraum abgelaufen ist.\\\n\\pard\n\\pard\\sb100\n(2) Der nicht entnommene Gewinn des Betriebs oder Mitunternehmeranteils ist der nach {\\u0167} 4 Absatz 1 Satz 1 oder {\\u0167} 5 ermittelte Gewinn vermindert um den positiven Saldo der Entnahmen und Einlagen des Wirtschaftsjahres.\\\n\\pard\\sb100\n(3) 1Der Beg{\\u0252}nstigungsbetrag ist der im Veranlagungszeitraum nach Absatz 1 Satz 1 auf Antrag beg{\\u0252}nstigte Gewinn. 2Der Beg{\\u0252}nstigungsbetrag des Veranlagungszeitraums, vermindert um die darauf entfallende Steuerbelastung nach Absatz 1 und den darauf entfallenden Solidarit{\\u0228}tszuschlag, vermehrt um den nachversteuerungspflichtigen Betrag des Vorjahres und den auf diesen Betrieb oder Mitunternehmeranteil nach Absatz 5 {\\u0252}bertragenen nachversteuerungspflichtigen Betrag, vermindert um den Nachversteuerungsbetrag im Sinne des Absatzes 4 und den auf einen anderen Betrieb oder Mitunternehmeranteil nach Absatz 5 {\\u0252}bertragenen nachversteuerungspflichtigen Betrag, ist der nachversteuerungspflichtige Betrag des Betriebs oder Mitunternehmeranteils zum Ende des Veranlagungszeitraums. 3Dieser ist f{\\u0252}r jeden Betrieb oder Mitunternehmeranteil j{\\u0228}hrlich gesondert festzustellen.\\\n\\pard\\sb100\n(4) 1{\\u0220}bersteigt der positive Saldo der Entnahmen und Einlagen des Wirtschaftsjahres bei einem Betrieb oder Mitunternehmeranteil den nach {\\u0167} 4 Absatz 1 Satz 1 oder {\\u0167} 5 ermittelten Gewinn (Nachversteuerungsbetrag), ist vorbehaltlich Absatz 5 eine Nachversteuerung durchzuf{\\u0252}hren, soweit zum Ende des vorangegangenen Veranlagungszeitraums ein nachversteuerungspflichtiger Betrag nach Absatz 3 festgestellt wurde. 2Die Einkommensteuer auf den Nachversteuerungsbetrag betr{\\u0228}gt 25 Prozent. 3Der Nachversteuerungsbetrag ist um die Betr{\\u0228}ge, die f{\\u0252}r die Erbschaftsteuer (Schenkungsteuer) anl{\\u0228}sslich der {\\u0220}bertragung des Betriebs oder Mitunternehmeranteils entnommen wurden, zu vermindern.\\\n\\pard\\sb100\n(5) 1Die {\\u0220}bertragung oder {\\u0220}berf{\\u0252}hrung eines Wirtschaftsguts nach {\\u0167} 6 Absatz 5 Satz 1 bis 3 f{\\u0252}hrt unter den Voraussetzungen des Absatzes 4 zur Nachversteuerung. 2Eine Nachversteuerung findet nicht statt, wenn der Steuerpflichtige beantragt, den nachversteuerungspflichtigen Betrag in H{\\u0246}he des Buchwerts des {\\u0252}bertragenen oder {\\u0252}berf{\\u0252}hrten Wirtschaftsguts, h{\\u0246}chstens jedoch in H{\\u0246}he des Nachversteuerungsbetrags, den die {\\u0220}bertragung oder {\\u0220}berf{\\u0252}hrung des Wirtschaftsguts ausgel{\\u0246}st h{\\u0228}tte, auf den anderen Betrieb oder Mitunternehmeranteil zu {\\u0252}bertragen.\\\n\\pard\\sb100\n(6) 1Eine Nachversteuerung des nachversteuerungspflichtigen Betrags nach Absatz 4 ist durchzuf{\\u0252}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen der Betriebsver{\\u0228}u{\\u0223}erung oder -aufgabe im Sinne der {\\u0167}{\\u0167} 14, 16 Absatz 1 und 3 sowie des {\\u0167} 18 Absatz 3,\\\n\\tab 2.\\tab in den F{\\u0228}llen der Einbringung eines Betriebs oder Mitunternehmeranteils in eine Kapitalgesellschaft oder eine Genossenschaft sowie in den F{\\u0228}llen des Formwechsels einer Personengesellschaft in eine Kapitalgesellschaft oder Genossenschaft,\\\n\\tab 3.\\tab in den F{\\u0228}llen der unentgeltlichen {\\u0220}bertragung eines Betriebs oder Mitunternehmeranteils nach {\\u0167} 6 Absatz 3, wenn die {\\u0220}bertragung an eine K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse im Sinne des {\\u0167} 1 Absatz 1 des K{\\u0246}rperschaftsteuergesetzes erfolgt. 2Dies gilt entsprechend f{\\u0252}r eine unentgeltliche {\\u0220}bertragung auf eine Mitunternehmerschaft, soweit der Betrieb oder der Mitunternehmeranteil einer K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse im Sinne des {\\u0167} 1 Absatz 1 des K{\\u0246}rperschaftsteuergesetzes als Mitunternehmer zuzurechnen ist,\\\n\\tab 4.\\tab wenn der Gewinn nicht mehr nach {\\u0167} 4 Absatz 1 Satz 1 oder {\\u0167} 5 ermittelt wird oder\\\n\\tab 5.\\tab wenn der Steuerpflichtige dies beantragt.\\\n\\pard\n2In den F{\\u0228}llen der Nummern 1 bis 3 ist die nach Absatz 4 geschuldete Einkommensteuer auf Antrag des Steuerpflichtigen oder seines Rechtsnachfolgers in regelm{\\u0228}{\\u0223}igen Teilbetr{\\u0228}gen f{\\u0252}r einen Zeitraum von h{\\u0246}chstens zehn Jahren seit Eintritt der ersten F{\\u0228}lligkeit zinslos zu stunden, wenn ihre alsbaldige Einziehung mit erheblichen H{\\u0228}rten f{\\u0252}r den Steuerpflichtigen verbunden w{\\u0228}re.\\\n\\pard\\sb100\n(7) 1In den F{\\u0228}llen der unentgeltlichen {\\u0220}bertragung eines Betriebs oder Mitunternehmeranteils nach {\\u0167} 6 Absatz 3 hat der Rechtsnachfolger den nachversteuerungspflichtigen Betrag fortzuf{\\u0252}hren; Absatz 6 Satz 1 Nummer 3 bleibt unber{\\u0252}hrt. 2In den F{\\u0228}llen der Einbringung eines Betriebs oder Mitunternehmeranteils zu Buchwerten nach {\\u0167} 24 des Umwandlungssteuergesetzes geht der f{\\u0252}r den eingebrachten Betrieb oder Mitunternehmeranteil festgestellte nachversteuerungspflichtige Betrag auf den neuen Mitunternehmeranteil {\\u0252}ber.\\\n\\pard\\sb100\n(8) Negative Eink{\\u0252}nfte d{\\u0252}rfen nicht mit erm{\\u0228}{\\u0223}igt besteuerten Gewinnen im Sinne von Absatz 1 Satz 1 ausgeglichen werden; sie d{\\u0252}rfen insoweit auch nicht nach {\\u0167} 10d abgezogen werden.\\\n\\pard\\sb100\n(9) 1Zust{\\u0228}ndig f{\\u0252}r den Erlass der Feststellungsbescheide {\\u0252}ber den nachversteuerungspflichtigen Betrag ist das f{\\u0252}r die Einkommensbesteuerung zust{\\u0228}ndige Finanzamt. 2Die Feststellungsbescheide k{\\u0246}nnen nur insoweit angegriffen werden, als sich der nachversteuerungspflichtige Betrag gegen{\\u0252}ber dem nachversteuerungspflichtigen Betrag des Vorjahres ver{\\u0228}ndert hat. 3Die gesonderten Feststellungen nach Satz 1 k{\\u0246}nnen mit dem Einkommensteuerbescheid verbunden werden.\\\n\\pard\\sb100\n(10) 1Sind Eink{\\u0252}nfte aus Land- und Forstwirtschaft, Gewerbebetrieb oder selbst{\\u0228}ndiger Arbeit nach {\\u0167} 180 Absatz 1 Satz 1 Nummer 2 Buchstabe a oder b der Abgabenordnung gesondert festzustellen, k{\\u0246}nnen auch die H{\\u0246}he der Entnahmen und Einlagen sowie weitere f{\\u0252}r die Tarifermittlung nach den Abs{\\u0228}tzen 1 bis 7 erforderliche Besteuerungsgrundlagen gesondert festgestellt werden. 2Zust{\\u0228}ndig f{\\u0252}r die gesonderten Feststellungen nach Satz 1 ist das Finanzamt, das f{\\u0252}r die gesonderte Feststellung nach {\\u0167} 180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung zust{\\u0228}ndig ist. 3Die gesonderten Feststellungen nach Satz 1 k{\\u0246}nnen mit der Feststellung nach {\\u0167} 180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung verbunden werden. 4Die Feststellungsfrist f{\\u0252}r die gesonderte Feststellung nach Satz 1 endet nicht vor Ablauf der Feststellungsfrist f{\\u0252}r die Feststellung nach {\\u0167} 180 Absatz 1 Satz 1 Nummer 2 der Abgabenordnung.\\\n\\pard\\sb100\n(11) 1Der Bescheid {\\u0252}ber die gesonderte Feststellung des nachversteuerungspflichtigen Betrags ist zu erlassen, aufzuheben oder zu {\\u0228}ndern, soweit der Steuerpflichtige einen Antrag nach Absatz 1 stellt oder diesen ganz oder teilweise zur{\\u0252}cknimmt und sich die Besteuerungsgrundlagen im Einkommensteuerbescheid {\\u0228}ndern. 2Dies gilt entsprechend, wenn der Erlass, die Aufhebung oder {\\u0196}nderung des Einkommensteuerbescheids mangels steuerlicher Auswirkung unterbleibt. 3Die Feststellungsfrist endet nicht, bevor die Festsetzungsfrist f{\\u0252}r den Veranlagungszeitraum abgelaufen ist, auf dessen Schluss der nachversteuerungspflichtige Betrag des Betriebs oder Mitunternehmeranteils gesondert festzustellen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 34a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}