{
  "documentIdentifier" : "BJNR146710994BJNE010600116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesregierungen k{\\u0246}nnen durch Rechtsverordnung vorsehen, dass f{\\u0252}r das Gebiet eines oder mehrerer Anbaugebiete nach {\\u0167} 3 Absatz 1 oder eines oder mehrerer nach {\\u0167} 3 Absatz 2 in Verbindung mit {\\u0167} 3 Absatz 4 festgelegter Gebiete Organisationen zur Verwaltung herkunftsgesch{\\u0252}tzter Weinnamen anerkannt werden. Sofern sich ein Gebiet nach Satz 1 {\\u0252}ber das Gebiet mehrerer L{\\u0228}nder erstreckt, ist die Anerkennung durch die zust{\\u0228}ndige Beh{\\u0246}rde des Landes zu erteilen, in dem der {\\u0252}berwiegende Teil des Gebietes belegen ist; die Anerkennung bedarf des Einvernehmens des jeweiligen betroffenen Landes.\\\n\\pard\n\\pard\\sb100\n(2) Organisationen im Sinne des Absatzes 1 k{\\u0246}nnen Antr{\\u0228}ge f{\\u0252}r eine {\\u0196}nderung der Produktspezifikation einer gesch{\\u0252}tzten Ursprungsbezeichnung oder einer gesch{\\u0252}tzten geografischen Angabe nach Artikel 105 der Verordnung (EU) Nr. 1308\/2013 vorbereiten und Antr{\\u0228}ge nach {\\u0167} 22c Absatz 1 stellen.\\\n\\pard\\sb100\n(3) In einer Rechtsverordnung nach Absatz 1 ist festzulegen, dass eine Organisation nur anerkannt werden kann, wenn sie eine Gruppe von Erzeugern vertritt, die f{\\u0252}r das bestimmte Anbaugebiet oder Landweingebiet hinreichend repr{\\u0228}sentativ ist. Dies ist der Fall, wenn die Mitglieder der Organisation in dem Gebiet {\\u0252}ber mindestens zwei Drittel der Weinbergfl{\\u0228}chen verf{\\u0252}gen und auf sie zus{\\u0228}tzlich zwei Drittel der Weinerzeugung entfallen. Die Weinerzeugung bezieht sich insoweit bei Qualit{\\u0228}tsweinen auf die gepr{\\u0252}fte Qualit{\\u0228}tsweinmenge und bei Landweinen auf die in Verkehr gebrachte Landweinmenge. Die Mitgliedschaft in der Organisation kann durch Vereinigungen repr{\\u0228}sentativ f{\\u0252}r deren Mitglieder wahrgenommen werden. Nach ihrer Satzung soll eine Organisation Regelungen vorsehen, nach der Traubenerzeuger ebenso wie Weinerzeuger entsprechend der im jeweiligen Gebiet vorhandenen Struktur vertreten sind. In der Rechtsverordnung nach Absatz 1 k{\\u0246}nnen zudem weitere Anerkennungsvoraussetzungen festgelegt werden, insbesondere im Hinblick auf die zur Erf{\\u0252}llung der Aufgaben der Organisation notwendigen Mittel und Strukturen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}