{
  "documentIdentifier" : "BJNR079900009BJNE000602124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nGegenstand eines Tarifvertrages nach {\\u0167} 3 k{\\u0246}nnen sein \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mindestentgelts{\\u0228}tze, die nach Art der T{\\u0228}tigkeit, Qualifikation der Arbeitnehmer und Arbeitnehmerinnen und Regionen differieren k{\\u0246}nnen, einschlie{\\u0223}lich der {\\u0220}berstundens{\\u0228}tze,\\\n\\tab 2.\\tab die Dauer des Erholungsurlaubs, das Urlaubsentgelt oder ein zus{\\u0228}tzliches Urlaubsgeld,\\\n\\tab 3.\\tab die Einziehung von Beitr{\\u0228}gen und die Gew{\\u0228}hrung von Leistungen im Zusammenhang mit Urlaubsanspr{\\u0252}chen nach Nummer 2 durch eine gemeinsame Einrichtung der Tarifvertragsparteien, wenn sichergestellt ist, dass der ausl{\\u0228}ndische Arbeitgeber nicht gleichzeitig zu Beitr{\\u0228}gen zu der gemeinsamen Einrichtung der Tarifvertragsparteien und zu einer vergleichbaren Einrichtung im Staat seines Sitzes herangezogen wird und das Verfahren der gemeinsamen Einrichtung der Tarifvertragsparteien eine Anrechnung derjenigen Leistungen vorsieht, die der ausl{\\u0228}ndische Arbeitgeber zur Erf{\\u0252}llung des gesetzlichen, tarifvertraglichen oder einzelvertraglichen Urlaubsanspruchs seines Arbeitnehmers oder seiner Arbeitnehmerin bereits erbracht hat,\\\n\\tab 4.\\tab die Anforderungen an die Unterk{\\u0252}nfte von Arbeitnehmern und Arbeitnehmerinnen, wenn sie vom Arbeitgeber f{\\u0252}r Arbeitnehmer und Arbeitnehmerinnen, die von ihrem regelm{\\u0228}{\\u0223}igen Arbeitsplatz entfernt eingesetzt werden, zur Verf{\\u0252}gung gestellt werden, und\\\n\\tab 5.\\tab Arbeitsbedingungen im Sinne des {\\u0167} 2 Nr. 3 bis 7.\\\n\\pard\nDie Arbeitsbedingungen nach Satz 1 Nummer 1 bis 3 umfassen auch Regelungen zur F{\\u0228}lligkeit entsprechender Anspr{\\u0252}che einschlie{\\u0223}lich hierzu vereinbarter Ausnahmen und deren Voraussetzungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}