{
  "documentIdentifier" : "BJNR079900009BJNE000706124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieser Abschnitt findet keine Anwendung auf Erstmontage- oder Einbauarbeiten, die Bestandteil eines Liefervertrages sind, f{\\u0252}r die Inbetriebnahme der gelieferten G{\\u0252}ter unerl{\\u0228}sslich sind und von Facharbeitern oder Facharbeiterinnen oder angelernten Arbeitern oder Arbeiterinnen des Lieferunternehmens ausgef{\\u0252}hrt werden, wenn die Dauer der Entsendung acht Tage nicht {\\u0252}bersteigt. Satz 1 gilt nicht f{\\u0252}r Bauleistungen im Sinne des {\\u0167} 101 Abs. 2 des Dritten Buches Sozialgesetzbuch und nicht f{\\u0252}r Arbeitsbedingungen nach {\\u0167} 5 Nummer 4 und 5.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle eines Tarifvertrages nach {\\u0167} 4 Absatz 1 Nr. 1 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstst{\\u0228}ndige Betriebsabteilung im Sinne des fachlichen Geltungsbereichs des Tarifvertrages {\\u0252}berwiegend Bauleistungen gem{\\u0228}{\\u0223} {\\u0167} 101 Abs. 2 des Dritten Buches Sozialgesetzbuch erbringt.\\\n\\pard\\sb100\n(3) Im Falle eines Tarifvertrages nach {\\u0167} 4 Absatz 1 Nr. 2 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstst{\\u0228}ndige Betriebsabteilung {\\u0252}berwiegend Geb{\\u0228}udereinigungsleistungen erbringt.\\\n\\pard\\sb100\n(4) Im Falle eines Tarifvertrages nach {\\u0167} 4 Absatz 1 Nr. 3 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstst{\\u0228}ndige Betriebsabteilung {\\u0252}berwiegend gewerbs- oder gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Briefsendungen f{\\u0252}r Dritte bef{\\u0246}rdert.\\\n\\pard\\sb100\n(5) Im Falle eines Tarifvertrages nach {\\u0167} 4 Absatz 1 Nr. 4 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstst{\\u0228}ndige Betriebsabteilung {\\u0252}berwiegend Dienstleistungen des Bewachungs- und Sicherheitsgewerbes oder Kontroll- und Ordnungsdienste erbringt, die dem Schutz von Rechtsg{\\u0252}tern aller Art, insbesondere von Leben, Gesundheit oder Eigentum dienen.\\\n\\pard\\sb100\n(6) Im Falle eines Tarifvertrages nach {\\u0167} 4 Absatz 1 Nr. 5 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstst{\\u0228}ndige Betriebsabteilung im Auftrag eines Dritten {\\u0252}berwiegend auf inl{\\u0228}ndischen Steinkohlebergwerken Grubenr{\\u0228}ume erstellt oder sonstige untert{\\u0228}gige bergbauliche Spezialarbeiten ausf{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Im Falle eines Tarifvertrages nach {\\u0167} 4 Absatz 1 Nr. 6 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstst{\\u0228}ndige Betriebsabteilung gewerbsm{\\u0228}{\\u0223}ig {\\u0252}berwiegend Textilien f{\\u0252}r gewerbliche Kunden sowie {\\u0246}ffentlich-rechtliche oder kirchliche Einrichtungen w{\\u0228}scht, unabh{\\u0228}ngig davon, ob die W{\\u0228}sche im Eigentum der W{\\u0228}scherei oder des Kunden steht. Dieser Abschnitt findet keine Anwendung auf W{\\u0228}schereidienstleistungen, die von Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen im Sinne des {\\u0167} 219 des Neunten Buches Sozialgesetzbuch erbracht werden.\\\n\\pard\\sb100\n(8) Im Falle eines Tarifvertrages nach {\\u0167} 4 Absatz 1 Nr. 7 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstst{\\u0228}ndige Betriebsabteilung {\\u0252}berwiegend Abf{\\u0228}lle im Sinne des {\\u0167} 3 Absatz 1 Satz 1 des Kreislaufwirtschaftsgesetzes sammelt, bef{\\u0246}rdert, lagert, beseitigt oder verwertet oder Dienstleistungen des Kehrens und Reinigens {\\u0246}ffentlicher Verkehrsfl{\\u0228}chen und Schnee- und Eisbeseitigung von {\\u0246}ffentlichen Verkehrsfl{\\u0228}chen einschlie{\\u0223}lich Streudienste erbringt.\\\n\\pard\\sb100\n(9) Im Falle eines Tarifvertrages nach {\\u0167} 4 Absatz 1 Nr. 8 findet dieser Abschnitt Anwendung, wenn der Betrieb oder die selbstst{\\u0228}ndige Betriebsabteilung {\\u0252}berwiegend Aus- und Weiterbildungsma{\\u0223}nahmen nach dem Zweiten oder Dritten Buch Sozialgesetzbuch durchf{\\u0252}hrt. Ausgenommen sind Einrichtungen der beruflichen Rehabilitation im Sinne des {\\u0167} 51 Absatz 1 Satz 1 des Neunten Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(10) Im Falle eines Tarifvertrages nach {\\u0167} 4 Absatz 1 Nummer 9 findet dieser Abschnitt Anwendung in Betrieben und selbstst{\\u0228}ndigen Betriebsabteilungen, in denen {\\u0252}berwiegend geschlachtet oder Fleisch verarbeitet wird (Betriebe der Fleischwirtschaft) sowie in Betrieben und selbstst{\\u0228}ndigen Betriebsabteilungen, die ihre Arbeitnehmer und Arbeitnehmerinnen {\\u0252}berwiegend in Betrieben der Fleischwirtschaft einsetzen. Das Schlachten umfasst dabei alle T{\\u0228}tigkeiten des Schlachtens und Zerlegens von Tieren mit Ausnahme von Fischen. Die Verarbeitung umfasst alle T{\\u0228}tigkeiten der Weiterverarbeitung von beim Schlachten gewonnenen Fleischprodukten zur Herstellung von Nahrungsmitteln sowie deren Portionierung und Verpackung. Nicht erfasst ist die Verarbeitung, wenn die Behandlung, die Portionierung oder die Verpackung beim Schlachten gewonnener Fleischprodukte direkt auf Anforderung des Endverbrauchers erfolgt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}