{
  "documentIdentifier" : "BJNR079900009BJNE000801377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf gemeinsamen Antrag der Parteien eines Tarifvertrages im Sinne von {\\u0167} 4 Absatz 1 sowie {\\u0167}{\\u0167} 5 und 6 kann das Bundesministerium f{\\u0252}r Arbeit und Soziales durch Rechtsverordnung ohne Zustimmung des Bundesrates bestimmen, dass die Rechtsnormen dieses Tarifvertrages auf alle unter seinen Geltungsbereich fallenden und nicht an ihn gebundenen Arbeitgeber sowie Arbeitnehmer und Arbeitnehmerinnen Anwendung finden, wenn dies im {\\u0246}ffentlichen Interesse geboten erscheint, um die in {\\u0167} 1 genannten Gesetzesziele zu erreichen.\\\n\\pard\n\\pard\\sb100\n(2) Kommen in einer Branche mehrere Tarifvertr{\\u0228}ge mit zumindest teilweise demselben fachlichen Geltungsbereich zur Anwendung, hat der Verordnungsgeber bei seiner Entscheidung nach Absatz 1 im Rahmen einer Gesamtabw{\\u0228}gung erg{\\u0228}nzend zu den in {\\u0167} 1 genannten Gesetzeszielen die Repr{\\u0228}sentativit{\\u0228}t der jeweiligen Tarifvertr{\\u0228}ge zu ber{\\u0252}cksichtigen. Bei der Feststellung der Repr{\\u0228}sentativit{\\u0228}t ist vorrangig abzustellen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der von den jeweils tarifgebundenen Arbeitgebern besch{\\u0228}ftigten unter den Geltungsbereich des Tarifvertrages fallenden Arbeitnehmer und Arbeitnehmerinnen,\\\n\\tab 2.\\tab die Zahl der jeweils unter den Geltungsbereich des Tarifvertrages fallenden Mitglieder der Gewerkschaft, die den Tarifvertrag geschlossen hat.\\\n\\pard\n\\pard\\sb100\n(3) Liegen f{\\u0252}r mehrere Tarifvertr{\\u0228}ge Antr{\\u0228}ge auf Allgemeinverbindlicherkl{\\u0228}rung vor, hat der Verordnungsgeber mit besonderer Sorgfalt die von einer Auswahlentscheidung betroffenen G{\\u0252}ter von Verfassungsrang abzuw{\\u0228}gen und die widerstreitenden Grundrechtsinteressen zu einem schonenden Ausgleich zu bringen.\\\n\\pard\\sb100\n(4) Vor Erlass der Rechtsverordnung gibt das Bundesministerium f{\\u0252}r Arbeit und Soziales den in den Geltungsbereich der Rechtsverordnung fallenden Arbeitgebern sowie Arbeitnehmern und Arbeitnehmerinnen, den Parteien des Tarifvertrages sowie in den F{\\u0228}llen des Absatzes 2 den Parteien anderer Tarifvertr{\\u0228}ge und parit{\\u0228}tisch besetzten Kommissionen, die auf der Grundlage kirchlichen Rechts Arbeitsbedingungen f{\\u0252}r den Bereich kirchlicher Arbeitgeber zumindest teilweise im Geltungsbereich der Rechtsverordnung festlegen, Gelegenheit zur schriftlichen Stellungnahme innerhalb von drei Wochen ab dem Tag der Bekanntmachung des Entwurfs der Rechtsverordnung.\\\n\\pard\\sb100\n(5) Wird in einer Branche nach {\\u0167} 4 Absatz 1 erstmals ein Antrag nach Absatz 1 gestellt, wird nach Ablauf der Frist nach Absatz 4 der Ausschuss nach {\\u0167} 5 Absatz 1 Satz 1 des Tarifvertragsgesetzes (Tarifausschuss) befasst. Stimmen mindestens vier Ausschussmitglieder f{\\u0252}r den Antrag oder gibt der Tarifausschuss innerhalb von zwei Monaten keine Stellungnahme ab, kann eine Rechtsverordnung nach Absatz 1 erlassen werden. Stimmen zwei oder drei Ausschussmitglieder f{\\u0252}r den Antrag, kann eine Rechtsverordnung nur von der Bundesregierung erlassen werden. Die S{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r Tarifvertr{\\u0228}ge nach {\\u0167} 4 Absatz 1 Nummer 1 bis 8.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}