{
  "documentIdentifier" : "BJNR106810981BJNE002605360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in Anlage III bezeichneten Bet{\\u0228}ubungsmittel d{\\u0252}rfen nur von {\\u0196}rzten, Zahn{\\u0228}rzten und Tier{\\u0228}rzten und nur dann verschrieben oder im Rahmen einer {\\u0228}rztlichen, zahn{\\u0228}rztlichen oder tier{\\u0228}rztlichen Behandlung einschlie{\\u0223}lich der {\\u0228}rztlichen Behandlung einer Bet{\\u0228}ubungsmittelabh{\\u0228}ngigkeit verabreicht oder einem anderen zum unmittelbaren Verbrauch oder nach Absatz 1a Satz 1 {\\u0252}berlassen werden, wenn ihre Anwendung am oder im menschlichen oder tierischen K{\\u0246}rper begr{\\u0252}ndet ist. Die Anwendung ist insbesondere dann nicht begr{\\u0252}ndet, wenn der beabsichtigte Zweck auf andere Weise erreicht werden kann. Die in Anlagen I und II bezeichneten Bet{\\u0228}ubungsmittel d{\\u0252}rfen nicht verschrieben, verabreicht oder einem anderen zum unmittelbaren Verbrauch oder nach Absatz 1a Satz 1 {\\u0252}berlassen werden.\\\n\\pard\n\\pard\\sb100\n(1a) Zur Deckung des nicht aufschiebbaren Bet{\\u0228}ubungsmittelbedarfs eines ambulant versorgten Palliativpatienten darf der Arzt diesem die hierf{\\u0252}r erforderlichen, in Anlage III bezeichneten Bet{\\u0228}ubungsmittel in Form von Fertigarzneimitteln nur dann {\\u0252}berlassen, soweit und solange der Bedarf des Patienten durch eine Verschreibung nicht rechtzeitig gedeckt werden kann; die H{\\u0246}chst{\\u0252}berlassungsmenge darf den Dreitagesbedarf nicht {\\u0252}berschreiten. Der Bedarf des Patienten kann durch eine Verschreibung nicht rechtzeitig gedeckt werden, wenn das erforderliche Bet{\\u0228}ubungsmittel \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer dienstbereiten Apotheke innerhalb desselben Kreises oder derselben kreisfreien Stadt oder in einander benachbarten Kreisen oder kreisfreien St{\\u0228}dten nicht vorr{\\u0228}tig ist oder nicht rechtzeitig zur Abgabe bereitsteht oder\\\n\\tab 2.\\tab obwohl es in einer Apotheke nach Nummer 1 vorr{\\u0228}tig ist oder rechtzeitig zur Abgabe bereitst{\\u0252}nde, von dem Patienten oder den Patienten versorgenden Personen nicht rechtzeitig beschafft werden kann, weil \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab diese Personen den Patienten vor Ort versorgen m{\\u0252}ssen oder auf Grund ihrer eingeschr{\\u0228}nkten Leistungsf{\\u0228}higkeit nicht in der Lage sind, das Bet{\\u0228}ubungsmittel zu beschaffen, oder\\\n\\tab b)\\tab der Patient auf Grund der Art und des Ausma{\\u0223}es seiner Erkrankung dazu nicht selbst in der Lage ist und keine Personen vorhanden sind, die den Patienten versorgen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Arzt muss unter Hinweis darauf, dass eine Situation nach Satz 1 vorliegt, bei einer dienstbereiten Apotheke nach Satz 2 Nummer 1 vor {\\u0220}berlassung anfragen, ob das erforderliche Bet{\\u0228}ubungsmittel dort vorr{\\u0228}tig ist oder bis wann es zur Abgabe bereitsteht. {\\u0220}ber das Vorliegen der Voraussetzungen nach den S{\\u0228}tzen 1 und 2 und die Anfrage nach Satz 3 muss der Arzt mindestens folgende Aufzeichnungen f{\\u0252}hren und diese drei Jahre, vom {\\u0220}berlassen der Bet{\\u0228}ubungsmittel an gerechnet, aufbewahren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen des Patienten sowie den Ort, das Datum und die Uhrzeit der Behandlung,\\\n\\tab 2.\\tab den Namen der Apotheke und des kontaktierten Apothekers oder der zu seiner Vertretung berechtigten Person,\\\n\\tab 3.\\tab die Bezeichnung des angefragten Bet{\\u0228}ubungsmittels,\\\n\\tab 4.\\tab die Angabe der Apotheke, ob das Bet{\\u0228}ubungsmittel zum Zeitpunkt der Anfrage vorr{\\u0228}tig ist oder bis wann es zur Abgabe bereitsteht,\\\n\\tab 5.\\tab die Angaben {\\u0252}ber diejenigen Tatsachen, aus denen sich das Vorliegen der Voraussetzungen nach den S{\\u0228}tzen 1 und 2 ergibt.\\\n\\pard\n{\\u0220}ber die Anfrage eines nach Satz 1 behandelnden Arztes, ob ein bestimmtes Bet{\\u0228}ubungsmittel vorr{\\u0228}tig ist oder bis wann es zur Abgabe bereitsteht, muss der Apotheker oder die zu seiner Vertretung berechtigte Person mindestens folgende Aufzeichnungen f{\\u0252}hren und diese drei Jahre, vom Tag der Anfrage an gerechnet, aufbewahren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum und die Uhrzeit der Anfrage,\\\n\\tab 2.\\tab den Namen des Arztes,\\\n\\tab 3.\\tab die Bezeichnung des angefragten Bet{\\u0228}ubungsmittels,\\\n\\tab 4.\\tab die Angabe gegen{\\u0252}ber dem Arzt, ob das Bet{\\u0228}ubungsmittel zum Zeitpunkt der Anfrage vorr{\\u0228}tig ist oder bis wann es zur Abgabe bereitsteht.\\\n\\pard\nIm Falle des {\\u0220}berlassens nach Satz 1 hat der Arzt den ambulant versorgten Palliativpatienten oder zu dessen Pflege anwesende Dritte {\\u0252}ber die ordnungsgem{\\u0228}{\\u0223}e Anwendung der {\\u0252}berlassenen Bet{\\u0228}ubungsmittel aufzukl{\\u0228}ren und eine schriftliche Gebrauchsanweisung mit Angaben zur Einzel- und Tagesgabe auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(2) Die nach Absatz 1 verschriebenen Bet{\\u0228}ubungsmittel d{\\u0252}rfen nur im Rahmen des Betriebs einer Apotheke und gegen Vorlage der Verschreibung abgegeben werden. Diamorphin darf nur vom pharmazeutischen Unternehmer und nur an anerkannte Einrichtungen nach Absatz 3 Satz 2 Nummer 2a gegen Vorlage der Verschreibung abgegeben werden. Im Rahmen des Betriebs einer tier{\\u0228}rztlichen Hausapotheke d{\\u0252}rfen nur die in Anlage III bezeichneten Bet{\\u0228}ubungsmittel und nur zur Anwendung bei einem vom Betreiber der Hausapotheke behandelten Tier abgegeben werden.\\\n\\pard\\sb100\n(3) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das Verschreiben von den in Anlage III bezeichneten Bet{\\u0228}ubungsmitteln, ihre Abgabe auf Grund einer Verschreibung und das Aufzeichnen ihres Verbleibs und des Bestandes bei {\\u0196}rzten, Zahn{\\u0228}rzten, Tier{\\u0228}rzten, in Apotheken, tier{\\u0228}rztlichen Hausapotheken, Krankenh{\\u0228}usern, Tierkliniken, Alten- und Pflegeheimen, Hospizen, Einrichtungen der spezialisierten ambulanten Palliativversorgung, Einrichtungen der Rettungsdienste, Einrichtungen, in denen eine Behandlung mit dem Substitutionsmittel Diamorphin stattfindet, und auf Kauffahrteischiffen zu regeln, soweit es zur Sicherheit oder Kontrolle des Bet{\\u0228}ubungsmittelverkehrs erforderlich ist. Insbesondere k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verschreiben auf bestimmte Zubereitungen, Bestimmungszwecke oder Mengen beschr{\\u0228}nkt,\\\n\\tab 2.\\tab das Verschreiben von Substitutionsmitteln f{\\u0252}r Drogenabh{\\u0228}ngige von der Erf{\\u0252}llung von Mindestanforderungen an die Qualifikation der verschreibenden {\\u0196}rzte abh{\\u0228}ngig gemacht und die Festlegung der Mindestanforderungen den {\\u0196}rztekammern {\\u0252}bertragen,\\\n\\tab 2a.\\tab das Verschreiben von Diamorphin nur in Einrichtungen, denen eine Erlaubnis von der zust{\\u0228}ndigen Landesbeh{\\u0246}rde erteilt wurde, zugelassen,\\\n\\tab 2b.\\tab die Mindestanforderungen an die Ausstattung der Einrichtungen, in denen die Behandlung mit dem Substitutionsmittel Diamorphin stattfindet, festgelegt,\\\n\\tab 3.\\tab Meldungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der verschreibenden {\\u0196}rzte an das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte {\\u0252}ber das Verschreiben eines Substitutionsmittels f{\\u0252}r einen Patienten in anonymisierter Form,\\\n\\tab b)\\tab der {\\u0196}rztekammern an das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte {\\u0252}ber die {\\u0196}rzte, die die Mindestanforderungen nach Nummer 2 erf{\\u0252}llen und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Mitteilungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte an die zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden und an die verschreibenden {\\u0196}rzte {\\u0252}ber die Patienten, denen bereits ein anderer Arzt ein Substitutionsmittel verschrieben hat, in anonymisierter Form,\\\n\\tab d)\\tab des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte an die zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden der L{\\u0228}nder {\\u0252}ber die {\\u0196}rzte, die die Mindestanforderungen nach Nummer 2 erf{\\u0252}llen,\\\n\\tab e)\\tab des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte an die obersten Landesgesundheitsbeh{\\u0246}rden {\\u0252}ber die Anzahl der Patienten, denen ein Substitutionsmittel verschrieben wurde, die Anzahl der {\\u0196}rzte, die zum Verschreiben eines Substitutionsmittels berechtigt sind, die Anzahl der {\\u0196}rzte, die ein Substitutionsmittel verschrieben haben, die verschriebenen Substitutionsmittel und die Art der Verschreibung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sowie Art der Anonymisierung, Form und Inhalt der Meldungen und Mitteilungen vorgeschrieben,\\\n\\tab 4.\\tab Form, Inhalt, Anfertigung, Ausgabe, Aufbewahrung und R{\\u0252}ckgabe des zu verwendenden amtlichen Formblattes f{\\u0252}r die Verschreibung sowie der Aufzeichnungen {\\u0252}ber den Verbleib und den Bestand festgelegt und\\\n\\tab 5.\\tab Ausnahmen von {\\u0167} 4 Abs. 1 Nr. 1 Buchstabe c f{\\u0252}r die Ausr{\\u0252}stung von Kauffahrteischiffen erlassen werden.\\\n\\pard\nF{\\u0252}r das Verfahren zur Erteilung einer Erlaubnis nach Satz 2 Nummer 2a gelten {\\u0167} 7 Satz 2 Nummer 1 bis 4, {\\u0167} 8 Absatz 1 Satz 1, Absatz 2 und 3 Satz 1 bis 3, {\\u0167} 9 Absatz 2 und {\\u0167} 10 entsprechend. Dabei tritt an die Stelle des Bundesinstitutes f{\\u0252}r Arzneimittel und Medizinprodukte jeweils die zust{\\u0228}ndige Landesbeh{\\u0246}rde, an die Stelle der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rde jeweils das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte. Die Empf{\\u0228}nger nach Satz 2 Nr. 3 d{\\u0252}rfen die {\\u0252}bermittelten Daten nicht f{\\u0252}r einen anderen als den in Satz 1 genannten Zweck verwenden. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte handelt bei der Wahrnehmung der ihm durch Rechtsverordnung nach Satz 2 zugewiesenen Aufgaben als vom Bund entliehenes Organ des jeweils zust{\\u0228}ndigen Landes; Einzelheiten einschlie{\\u0223}lich der Kostenerstattung an den Bund werden durch Vereinbarung geregelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}