{
  "documentIdentifier" : "BJNR053020019BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen, welche f{\\u0252}r die Bundesrepublik Deutschland die Rechte und Pflichten wahrnehmen, die sich f{\\u0252}r eine Postverwaltung im Verh{\\u0228}ltnis zu den Benutzern und zu anderen Postverwaltungen aus dem Weltpostvertrag nebst Schlussprotokoll ergeben (sogenannte {\\u8222}Benannte Betreiber{\\u8220}), werden auf Grundlage einer Rechtsverordnung zugelassen. Dies gilt nicht f{\\u0252}r die in Artikel 6 des Weltpostvertrages geregelte Herausgabe von amtlichen Postwertzeichen; diese werden ausschlie{\\u0223}lich vom Bundesministerium der Finanzen herausgegeben.\\\n\\pard\n\\pard\\sb100\n(2) Zur Wahrnehmung der in Absatz 1 Satz 1 genannten Rechte und Pflichten k{\\u0246}nnen auf Antrag ein oder mehrere Unternehmen zugelassen werden. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die erforderlichen Einzelheiten der Zulassung zu bestimmen; dabei ist im Zulassungsverfahren zu regeln sowie zu bestimmen, welchen Inhalt und Umfang die Zulassung hat. Die Rechtsverordnung nach Satz 2 ergeht im Einvernehmen mit dem Bundesministerium der Finanzen und dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat.\\\n\\pard\\sb100\n(3) Ein Unternehmen, das die in Absatz 1 Satz 1 genannten Rechte und Pflichten bisher wahrgenommen hat und beabsichtigt, diese zuk{\\u0252}nftig nicht mehr oder nicht mehr in vollem Umfang wahrzunehmen, hat dies der Bundesnetzagentur f{\\u0252}r Elektrizit{\\u0228}t, Gas, Telekommunikation, Post und Eisenbahnen (Bundesnetzagentur) sp{\\u0228}testens sechs Monate vor Beginn des n{\\u0228}chsten Weltpostkongresses mitzuteilen. Die Nichtwahrnehmung der Rechte und Pflichten gilt mit Wirkung zum Ablauf der G{\\u0252}ltigkeit des zu diesem Zeitpunkt geltenden Weltpostvertrages.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur {\\u0252}berwacht bei Unternehmen, die f{\\u0252}r die Bundesrepublik Deutschland Rechte und Pflichten wahrnehmen, die Einhaltung der in Artikel 1 genannten Vertr{\\u0228}ge des Weltpostvereins sowie der auf Grund der Artikel 2 und 3 erlassenen Rechtsverordnungen.\\\n}"
}