{
  "documentIdentifier" : "DDNR514760990BJNE000300307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das {\\b Biosph{\\u0228}renreservat} ist auf th{\\u0252}ringischer Seite die Fortsetzung und Erg{\\u0228}nzung des gleichnamigen geplanten Biosph{\\u0228}renreservates in Bayern und Hessen. Auf th{\\u0252}ringischer Seite umfa{\\u0223}t es folgende Bereiche: \\\n\\pard\nAnteile an der {\\b Hohen Rh{\\u0246}n.} Flachwellige Hochfl{\\u0228}che {\\u0252}ber einer geschlossenen terti{\\u0228}ren Basaltdecke um Birx, Frankenheim und dem Ellenbogen in 750 bis 814 m {\\u0252}. NN. Landschaftspr{\\u0228}gend sind ausgedehnte Gr{\\u0252}nlandfl{\\u0228}chen vor allem in ebenem bis flachgeneigtem Gel{\\u0228}nde. Die Gr{\\u0252}nl{\\u0228}nder unterliegen mit Ausnahme weniger Streifen im unmittelbarem Grenzgebiet einer intensiven Bewirtschaftung durch Weidenutzung und als M{\\u0228}hwiese einschlie{\\u0223}lich starker D{\\u0252}ngung. Steiler geneigte Hanglagen, Taleinschnitte und der Abhang der Basalthochfl{\\u0228}che sind bewaldet, z.T. mit Fichtenforsten, z.T. aber auch mit Buchenw{\\u0228}ldern und Edellaubmischw{\\u0228}ldern. \\\nDer gr{\\u0246}{\\u0223}ere Teil des Biosph{\\u0228}renreservates umfa{\\u0223}t die {\\b Kuppenrh{\\u0246}n oder Vorderrh{\\u0246}n.} Dies ist ein meist stark reliefiertes Berg- und H{\\u0252}gelland, das im Untergrund von den Sedimenten der Trias, vor allem des Muschelkalks, aber auch kleinfl{\\u0228}chig vom Buntsandstein und Keuper sowie vereinzelt aus terti{\\u0228}ren Lockersedimenten an der Basis der Basaltdecken aufgebaut wird. Landschaftspr{\\u0228}gende Oberfl{\\u0228}chenformen sind kegelf{\\u0246}rmige und kuppige Berge, auf deren triasischem Sockel meist Basaltdeckenreste ruhen. Die wesentlichsten Bereiche dieser Vorderrh{\\u0246}n-Landschaft mit Basaltkegelbergen sind in das Biosph{\\u0228}renreservat einbezogen. Das Gebiet ist von einem dichten Talnetz mit stets blockigen, kiesigen B{\\u0228}chen unterschiedlicher Gr{\\u0246}{\\u0223}e durchzogen. Viele haben ihren Ursprung in der Hohen Rh{\\u0246}n. Die Basaltbergkuppen und steilen Talh{\\u0228}nge sind mit naturnahen Laubw{\\u0228}ldern, z.T. aber auch mit Fichten- und Kiefernforsten bestockt. Viele Hanglagen sowie auch Hochfl{\\u0228}chen werden als Gr{\\u0252}nland genutzt, teils als Schafhutungen (gro{\\u0223}er Artenreichtum), teils als intensiv bewirtschaftete und {\\u0252}berd{\\u0252}ngte Rinderweiden oder M{\\u0228}hwiesen (mit Graslandansaat). In den flacheren unteren Lagen herrscht Ackerbau vor. Entfernt gelegene Grasl{\\u0228}nder und ehemalige Ackerfl{\\u0228}chen wurden in den letzten Jahrzehnten kaum genutzt, sie sind verbuscht. Die reich strukturierten Laubwaldgebiete, die Triften und die weniger intensiv genutzten M{\\u0228}hwiesen besitzen ein reiches Arteninventar mit zahlreichen gesch{\\u0252}tzten, z.T. vom Aussterben bedrohten Tier- und Pflanzenarten. \\\nHohe Rh{\\u0246}n und Vorderrh{\\u0246}n sind sehr reizvolle Landschaften und f{\\u0252}r die Erholung hervorragend geeignet.\\\n\\pard\\sb100\n(2) Die Grenze des Biosph{\\u0228}renreservates verl{\\u0228}uft wie folgt: \\\nDie West- und S{\\u0252}dgrenze wird durch die Landgrenze zu Hessen und Bayern gebildet. Im Norden Weg von der Landesgrenze zu Hessen westlich Pferdsdorf nach Pferdsdorf. Die Stra{\\u0223}e in nord{\\u0246}stlicher Richtung nach R{\\u0228}sa, weiter bis S{\\u0252}nna. Von dort die Stra{\\u0223}e nordnord{\\u0246}stlich nach Vacha bis Papierm{\\u0252}hle, nach Osten 50 m n{\\u0246}rdlich des Verlaufes der {\\u0214}chse zur Stra{\\u0223}e Vacha-V{\\u0246}lkershausen. Die Begrenzung folgt der genannten Stra{\\u0223}e an V{\\u0246}lkershausen vorbei nach Willmanns bis zur Kreuzung Mariengart - Gehaus - {\\u0214}chsen, weiter nach Gehaus. In Gehaus wird die Hauptstra{\\u0223}e verlassen, weiter nach Osten um den Baier zum Bayershof, von dort nach S{\\u0252}den, Unteralba, Dermbach, die Stra{\\u0223}e weiter Richtung Kaltennordheim bis zur Abzweigung Glattbach, durch Glattbach bis Wiesenthal, von Wiesenthal in Richtung Nord die Stra{\\u0223}e nach Urnshausen, dort nach Osten bis Bernshausen, Waldweg Richtung Ple{\\u0223} bis Bernsh{\\u0228}user H{\\u0228}hl, Weg nach Rosa, Stra{\\u0223}e Rosa - Eckhardts - H{\\u0252}mpfershausen - Friedelhausen - {\\u0214}pfershausen - Unterkatz, Richtung S{\\u0252}den nach D{\\u0246}rrensolz - Stepfershausen - Herpf - Bettenhausen - Stedtlingen-Thurmgut - Hermmansmeld, nach S{\\u0252}den zur Landesgrenze zu Bayern. \\\nDer Verlauf der Abgrenzung entlang der Stra{\\u0223}en und Wege versteht sich ausschlie{\\u0223}lich dieser.\\\n\\pard\\sb100\n(3) Die Grenze des Biosph{\\u0228}renreservates ist in einer Karte M 1:50.000, die als Anlage Bestandteil dieser Verordnung ist, dargestellt. Dar{\\u0252}ber hinaus ist die Grenze des Biosph{\\u0228}renreservates in Karten M 1:10.000 und M 1:25.000 rot eingetragen, die bei der obersten Naturschutzbeh{\\u0246}rde archivm{\\u0228}{\\u0223}ig verwahrt werden und auf die Bezug genommen wird. Weitere Ausfertigungen befinden sich bei der Reservatsverwaltung und der Kreisverwaltung. Bei den genannten Beh{\\u0246}rden sind die Karten w{\\u0228}hrend der Sprechzeiten allgemein zug{\\u0228}nglich.\\\n}"
}