{
  "documentIdentifier" : "BJNR000130972BJNE017101308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Betrieben mit in der Regel f{\\u0252}nf bis f{\\u0252}nfzig wahlberechtigten Arbeitnehmern wird der Betriebsrat in einem zweistufigen Verfahren gew{\\u0228}hlt. Auf einer ersten Wahlversammlung wird der Wahlvorstand nach {\\u0167} 17a Nr. 3 gew{\\u0228}hlt. Auf einer zweiten Wahlversammlung wird der Betriebsrat in geheimer und unmittelbarer Wahl gew{\\u0228}hlt. Diese Wahlversammlung findet eine Woche nach der Wahlversammlung zur Wahl des Wahlvorstands statt.\\\n\\pard\n\\pard\\sb100\n(2) Wahlvorschl{\\u0228}ge k{\\u0246}nnen bis zum Ende der Wahlversammlung zur Wahl des Wahlvorstands nach {\\u0167} 17a Nr. 3 gemacht werden; f{\\u0252}r Wahlvorschl{\\u0228}ge der Arbeitnehmer gilt {\\u0167} 14 Abs. 4 mit der Ma{\\u0223}gabe, dass f{\\u0252}r Wahlvorschl{\\u0228}ge, die erst auf dieser Wahlversammlung gemacht werden, keine Schriftform erforderlich ist.\\\n\\pard\\sb100\n(3) Ist der Wahlvorstand in Betrieben mit in der Regel f{\\u0252}nf bis f{\\u0252}nfzig wahlberechtigten Arbeitnehmern nach {\\u0167} 17a Nr. 1 in Verbindung mit {\\u0167} 16 vom Betriebsrat, Gesamtbetriebsrat oder Konzernbetriebsrat oder nach {\\u0167} 17a Nr. 4 vom Arbeitsgericht bestellt, wird der Betriebsrat abweichend von Absatz 1 Satz 1 und 2 auf nur einer Wahlversammlung in geheimer und unmittelbarer Wahl gew{\\u0228}hlt. Wahlvorschl{\\u0228}ge k{\\u0246}nnen bis eine Woche vor der Wahlversammlung zur Wahl des Betriebsrats gemacht werden; {\\u0167} 14 Abs. 4 gilt unver{\\u0228}ndert.\\\n\\pard\\sb100\n(4) Wahlberechtigten Arbeitnehmern, die an der Wahlversammlung zur Wahl des Betriebsrats nicht teilnehmen k{\\u0246}nnen, ist Gelegenheit zur schriftlichen Stimmabgabe zu geben.\\\n\\pard\\sb100\n(5) In Betrieben mit in der Regel 51 bis 100 wahlberechtigten Arbeitnehmern k{\\u0246}nnen der Wahlvorstand und der Arbeitgeber die Anwendung des vereinfachten Wahlverfahrens vereinbaren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}