{
  "documentIdentifier" : "BJNR278500007BJNE000501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von den Angaben nach {\\u0167} 2 werden die folgenden Angaben automatisiert in das {\\u0246}ffentliche Register nach {\\u0167} 2 Abs. 10 Satz 5 des Kreditwesengesetzes eingestellt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sofern der vertraglich gebundene Vermittler eine nat{\\u0252}rliche Person ist: die Firma, der Familienname, der Vorname sowie die Gesch{\\u0228}ftsanschrift des Vermittlers;\\\n\\tab 2.\\tab sofern der vertraglich gebundene Vermittler eine juristische Person oder Personenhandelsgesellschaft ist: die Firma, die Rechtsform, der Sitz (Stra{\\u0223}e, Hausnummer, Postleitzahl, Ort, Sitzstaat) des vertraglich gebundenen Vermittlers und die Familiennamen sowie die Vornamen der nach Gesetz, Satzung oder Gesellschaftsvertrag zur F{\\u0252}hrung der Gesch{\\u0228}fte und zur Vertretung berufenen Personen;\\\n\\tab 3.\\tab der Tag des Beginns der T{\\u0228}tigkeit des vertraglich gebundenen Vermittlers f{\\u0252}r das haftende Unternehmen;\\\n\\tab 4.\\tab der Tag der Beendigung der T{\\u0228}tigkeit des vertraglich gebundenen Vermittlers f{\\u0252}r das haftende Unternehmen.\\\n\\pard\n\\pard\\sb100\n(2) In dem Register werden au{\\u0223}erdem folgende Angaben ausgewiesen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Firma, die Rechtsform und der Sitz (Stra{\\u0223}e, Hausnummer, Postleitzahl, Ort, Sitzstaat) des haftenden Unternehmens;\\\n\\tab 2.\\tab der Tag, an dem die Anzeige nach {\\u0167} 2 Abs. 10 Satz 1 des Kreditwesengesetzes bei der Bundesanstalt eingegangen ist;\\\n\\tab 3.\\tab der Tag, an dem die Anzeige {\\u0252}ber die Beendigung der T{\\u0228}tigkeit des vertraglich gebundenen Vermittlers bei der Bundesanstalt eingegangen ist;\\\n\\tab 4.\\tab der Tag, an dem die in Absatz 1 Nr. 3 und 4 genannten Angaben abge{\\u0228}ndert oder berichtigt worden sind;\\\n\\tab 5.\\tab den angezeigten Zeitpunkt des Beginns oder der Beendigung der T{\\u0228}tigkeit des vertraglich gebundenen Vermittlers auch dann, wenn diese Daten nachtr{\\u0228}glich abge{\\u0228}ndert oder berichtigt worden sind.\\\n\\pard\n\\pard\\sb100\n(3) Weitere Angaben werden in dem Register nicht ausgewiesen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}