{
  "documentIdentifier" : "BJNR262500009BJNE000503124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundesministerium f{\\u0252}r Wirtschaft und Energie wird ein Akkreditierungsbeirat eingerichtet. Er ber{\\u0228}t und unterst{\\u0252}tzt die Bundesregierung und die Akkreditierungsstelle in Fragen der Akkreditierung.\\\n\\pard\n\\pard\\sb100\n(2) Der Akkreditierungsbeirat hat insbesondere die Aufgaben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab allgemeine oder sektorale Regeln zu ermitteln, welche die Anforderungen, insbesondere aus Rechtsvorschriften, an Konformit{\\u0228}tsbewertungsstellen konkretisieren oder erg{\\u0228}nzen,\\\n\\tab 2.\\tab allgemeine oder sektorale Regeln zu ermitteln, welche die Anforderungen, insbesondere aus Rechtsvorschriften, f{\\u0252}r Akkreditierungst{\\u0228}tigkeiten konkretisieren oder erg{\\u0228}nzen,\\\n\\tab 3.\\tab die Nutzung der Akkreditierung als vertrauensbildendes Element der Konformit{\\u0228}tsbewertung zu f{\\u0246}rdern,\\\n\\tab 4.\\tab die deutsche Vertretung und Haltung f{\\u0252}r die Sitzungen der Europ{\\u0228}ischen Kooperation f{\\u0252}r Akkreditierung zu koordinieren.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie macht im Einvernehmen mit den fachlich betroffenen Bundesministerien die vom Akkreditierungsbeirat ermittelten Regeln nach Absatz 2 Nummer 1 und 2 im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(4) Dem Akkreditierungsbeirat geh{\\u0246}ren sachverst{\\u0228}ndige Personen an, insbesondere aus dem Kreis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der L{\\u0228}nder,\\\n\\tab 2.\\tab der Stellen, die auf Grund einer Rechtsvorschrift Konformit{\\u0228}tsbewertungsstellen die Befugnis erteilen, als solche t{\\u0228}tig zu werden,\\\n\\tab 3.\\tab der Konformit{\\u0228}tsbewertungsstellen,\\\n\\tab 4.\\tab der Wirtschaft und\\\n\\tab 5.\\tab der Verbraucher und Verbraucherinnen.\\\n\\pard\nDie Mitgliedschaft ist ehrenamtlich. Hinsichtlich der sachverst{\\u0228}ndigen Personen nach Absatz 4 Nummer 1 und 2, sofern es sich um Stellen der L{\\u0228}nder handelt, steht den L{\\u0228}ndern das Vorschlagsrecht zu.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie beruft im Einvernehmen mit den in {\\u0167} 8 Absatz 1 Nummer 1 bis 7 genannten Bundesministerien f{\\u0252}r die Dauer von drei Jahren die Mitglieder des Akkreditierungsbeirates und f{\\u0252}r jedes Mitglied einen Vertreter oder eine Vertreterin. Die Zahl der Mitglieder soll 15 nicht {\\u0252}berschreiten. Der Akkreditierungsbeirat w{\\u0228}hlt den Vorsitzenden oder die Vorsitzende aus seiner Mitte. Die Wahl des Vorsitzenden oder der Vorsitzenden bedarf der Best{\\u0228}tigung durch das Bundesministerium f{\\u0252}r Wirtschaft und Energie.\\\n\\pard\\sb100\n(6) Die obersten Bundes- und Landesbeh{\\u0246}rden oder die von diesen bestimmten Stellen sowie die Akkreditierungsstelle haben das Recht, an Sitzungen des Akkreditierungsbeirates teilzunehmen und geh{\\u0246}rt zu werden sowie Tagesordnungspunkte anzumelden und Beratungsunterlagen einzubringen.\\\n\\pard\\sb100\n(7) Der Akkreditierungsbeirat gibt sich eine Gesch{\\u0228}ftsordnung, die der Zustimmung des Bundesministeriums f{\\u0252}r Wirtschaft und Energie und der in {\\u0167} 8 Absatz 1 Nummer 1 bis 7 genannten Bundesministerien bedarf.\\\n\\pard\\sb100\n(8) Der Akkreditierungsbeirat richtet sektorbezogene Fachbeir{\\u0228}te ein. Diese haben insbesondere die Aufgabe, den Akkreditierungsbeirat bei der Ermittlung der in den jeweiligen Sektoren relevanten Regeln nach Absatz 2 Nummer 1 und 2 zu unterst{\\u0252}tzen. Sie k{\\u0246}nnen ferner bei der Vorbereitung von Akkreditierungsentscheidungen mitwirken. Das N{\\u0228}here, einschlie{\\u0223}lich der Besetzung der Fachbeir{\\u0228}te, regelt die Gesch{\\u0228}ftsordnung nach Absatz 7.\\\n\\pard\\sb100\n(9) Die Gesch{\\u0228}fte des Akkreditierungsbeirates f{\\u0252}hrt die Bundesanstalt f{\\u0252}r Materialforschung und -pr{\\u0252}fung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}