{
  "documentIdentifier" : "BJNR262500009BJNE000901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Akkreditierungsstelle untersteht vorbehaltlich der auf Grund {\\u0167} 8 Absatz 1 Satz 2 Nummer 1 getroffenen Bestimmungen der Aufsicht durch das jeweils zust{\\u0228}ndige Bundesministerium. Die Bundesministerien {\\u0252}ben die Aufsicht so aus, dass die Unabh{\\u0228}ngigkeit und Unparteilichkeit der Akkreditierungsstelle bei Akkreditierungsentscheidungen gewahrt bleibt. Die Bundesministerien k{\\u0246}nnen zur Wahrnehmung ihrer Aufsichtst{\\u0228}tigkeit insbesondere sich jederzeit {\\u0252}ber die Angelegenheiten der Akkreditierungsstelle, insbesondere durch Einholung von Ausk{\\u0252}nften, Berichten und die Vorlage von Aufzeichnungen aller Art, unterrichten, rechtswidrige Ma{\\u0223}nahmen beanstanden sowie entsprechende Abhilfe verlangen. Die Akkreditierungsstelle ist verpflichtet, den Weisungen der Bundesministerien nachzukommen. Diese k{\\u0246}nnen, wenn die Akkreditierungsstelle ihren Weisungen nicht oder nicht fristgerecht nachkommt, die erforderlichen Ma{\\u0223}nahmen an Stelle und auf Kosten der Akkreditierungsstelle selbst durchf{\\u0252}hren oder durch einen anderen durchf{\\u0252}hren lassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bediensteten und sonstigen Beauftragten der Bundesministerien sind befugt, zu den Betriebs- und Gesch{\\u0228}ftszeiten Betriebsst{\\u0228}tten, Gesch{\\u0228}fts- und Betriebr{\\u0228}ume der Beliehenen zu betreten, zu besichtigen und zu pr{\\u0252}fen, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt. Gegenst{\\u0228}nde oder gesch{\\u0228}ftliche Unterlagen k{\\u0246}nnen im erforderlichen Umfang eingesehen und in Verwahrung genommen werden.\\\n\\pard\\sb100\n(3) Die Bundesministerien k{\\u0246}nnen die Aufsicht auf eine nachgeordnete Beh{\\u0246}rde oder das Bundesministerium f{\\u0252}r Wirtschaft und Energie {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}