{
  "documentIdentifier" : "BJNR295500003BJNE013301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer Pflichtverletzung nach {\\u0167} 31 mindert sich das Arbeitslosengeld II in einer ersten Stufe um 30 Prozent des f{\\u0252}r die erwerbsf{\\u0228}hige leistungsberechtigte Person nach {\\u0167} 20 ma{\\u0223}gebenden Regelbedarfs. Bei der ersten wiederholten Pflichtverletzung nach {\\u0167} 31 mindert sich das Arbeitslosengeld II um 60 Prozent des f{\\u0252}r die erwerbsf{\\u0228}hige leistungsberechtigte Person nach {\\u0167} 20 ma{\\u0223}gebenden Regelbedarfs. Bei jeder weiteren wiederholten Pflichtverletzung nach {\\u0167} 31 entf{\\u0228}llt das Arbeitslosengeld II vollst{\\u0228}ndig. Eine wiederholte Pflichtverletzung liegt nur vor, wenn bereits zuvor eine Minderung festgestellt wurde. Sie liegt nicht vor, wenn der Beginn des vorangegangenen Minderungszeitraums l{\\u0228}nger als ein Jahr zur{\\u0252}ckliegt. Erkl{\\u0228}ren sich erwerbsf{\\u0228}hige Leistungsberechtigte nachtr{\\u0228}glich bereit, ihren Pflichten nachzukommen, kann der zust{\\u0228}ndige Tr{\\u0228}ger die Minderung der Leistungen nach Satz 3 ab diesem Zeitpunkt auf 60 Prozent des f{\\u0252}r sie nach {\\u0167} 20 ma{\\u0223}gebenden Regelbedarfs begrenzen.\\\n\\pard\n\\pard\\sb100\n(2) Bei erwerbsf{\\u0228}higen Leistungsberechtigten, die das 25. Lebensjahr noch nicht vollendet haben, ist das Arbeitslosengeld II bei einer Pflichtverletzung nach {\\u0167} 31 auf die f{\\u0252}r die Bedarfe nach {\\u0167} 22 zu erbringenden Leistungen beschr{\\u0228}nkt. Bei wiederholter Pflichtverletzung nach {\\u0167} 31 entf{\\u0228}llt das Arbeitslosengeld II vollst{\\u0228}ndig. Absatz 1 Satz 4 und 5 gilt entsprechend. Erkl{\\u0228}ren sich erwerbsf{\\u0228}hige Leistungsberechtigte, die das 25. Lebensjahr noch nicht vollendet haben, nachtr{\\u0228}glich bereit, ihren Pflichten nachzukommen, kann der Tr{\\u0228}ger unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde des Einzelfalles ab diesem Zeitpunkt wieder die f{\\u0252}r die Bedarfe nach {\\u0167} 22 zu erbringenden Leistungen gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Bei einer Minderung des Arbeitslosengeldes II um mehr als 30 Prozent des nach {\\u0167} 20 ma{\\u0223}gebenden Regelbedarfs kann der Tr{\\u0228}ger auf Antrag in angemessenem Umfang erg{\\u0228}nzende Sachleistungen oder geldwerte Leistungen erbringen. Der Tr{\\u0228}ger hat Leistungen nach Satz 1 zu erbringen, wenn Leistungsberechtigte mit minderj{\\u0228}hrigen Kindern in einem Haushalt leben. Bei einer Minderung des Arbeitslosengeldes II um mindestens 60 Prozent des f{\\u0252}r den erwerbsf{\\u0228}higen Leistungsberechtigten nach {\\u0167} 20 ma{\\u0223}gebenden Regelbedarfs soll das Arbeitslosengeld II, soweit es f{\\u0252}r den Bedarf f{\\u0252}r Unterkunft und Heizung nach {\\u0167} 22 Absatz 1 erbracht wird, an den Vermieter oder andere Empfangsberechtigte gezahlt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r nichterwerbsf{\\u0228}hige Leistungsberechtigte gilt Absatz 1 und 3 bei Pflichtverletzungen nach {\\u0167} 31 Absatz 2 Nummer 1 und 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 31a Abs. 1 Satz 1, 2 u. 3: Nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 1 Abs. 1 GG iVm Art. 20 Abs. 1 GG unvereinbar gem. BVerfGE v. 5.11.2019 I 2046 - 1 BvL 7\/16 -\\\n}"
}