{
  "documentIdentifier" : "BJNR295500003BJNE013602119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Darlehen werden nur erbracht, wenn ein Bedarf weder durch Verm{\\u0246}gen nach {\\u0167} 12 Absatz 2 Satz 1 Nummer 1, 1a und 4 noch auf andere Weise gedeckt werden kann. Darlehen k{\\u0246}nnen an einzelne Mitglieder von Bedarfsgemeinschaften oder an mehrere gemeinsam vergeben werden. Die R{\\u0252}ckzahlungsverpflichtung trifft die Darlehensnehmer.\\\n\\pard\n\\pard\\sb100\n(2) Solange Darlehensnehmer Leistungen zur Sicherung des Lebensunterhalts beziehen, werden R{\\u0252}ckzahlungsanspr{\\u0252}che aus Darlehen ab dem Monat, der auf die Auszahlung folgt, durch monatliche Aufrechnung in H{\\u0246}he von 10 Prozent des ma{\\u0223}gebenden Regelbedarfs getilgt. {\\u0167} 43 Absatz 3 gilt entsprechend. Die Aufrechnung ist gegen{\\u0252}ber den Darlehensnehmern schriftlich durch Verwaltungsakt zu erkl{\\u0228}ren. Satz 1 gilt nicht, soweit Leistungen zur Sicherung des Lebensunterhaltes als Darlehen erbracht werden.\\\n\\pard\\sb100\n(3) R{\\u0252}ckzahlungsanspr{\\u0252}che aus Darlehen nach {\\u0167} 24 Absatz 5 sind nach erfolgter Verwertung sofort in voller H{\\u0246}he und R{\\u0252}ckzahlungsanspr{\\u0252}che aus Darlehen nach {\\u0167} 22 Absatz 6 bei R{\\u0252}ckzahlung durch den Vermieter sofort in H{\\u0246}he des noch nicht getilgten Darlehensbetrages f{\\u0228}llig. Deckt der erlangte Betrag den noch nicht getilgten Darlehensbetrag nicht, soll eine Vereinbarung {\\u0252}ber die R{\\u0252}ckzahlung des ausstehenden Betrags unter Ber{\\u0252}cksichtigung der wirtschaftlichen Verh{\\u0228}ltnisse der Darlehensnehmer getroffen werden.\\\n\\pard\\sb100\n(4) Nach Beendigung des Leistungsbezuges ist der noch nicht getilgte Darlehensbetrag sofort f{\\u0228}llig. {\\u0220}ber die R{\\u0252}ckzahlung des ausstehenden Betrags soll eine Vereinbarung unter Ber{\\u0252}cksichtigung der wirtschaftlichen Verh{\\u0228}ltnisse der Darlehensnehmer getroffen werden.\\\n\\pard\\sb100\n(5) R{\\u0252}ckzahlungsanspr{\\u0252}che aus Darlehen nach {\\u0167} 27 Absatz 3 sind abweichend von Absatz 4 Satz 1 erst nach Abschluss der Ausbildung f{\\u0228}llig. Absatz 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(6) Sofern keine abweichende Tilgungsbestimmung getroffen wird, werden Zahlungen, die zur Tilgung der gesamten f{\\u0228}lligen Schuld nicht ausreichen, zun{\\u0228}chst auf das zuerst erbrachte Darlehen angerechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}