{
  "documentIdentifier" : "BJNR295500003BJNE013900308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 7 Absatz 4a in der bis zum 31. Dezember 2010 geltenden Fassung gilt weiter bis zum Inkrafttreten einer nach {\\u0167} 13 Absatz 3 erlassenen Rechtsverordnung.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von {\\u0167} 11a Absatz 3 Satz 2 Nummer 2 sind bis zum 31. Dezember 2011 die Leistungen nach {\\u0167} 23 des Achten Buches als Einkommen zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das erste und zweite Pflegekind nicht,\\\n\\tab 2.\\tab f{\\u0252}r das dritte Pflegekind zu 75 Prozent und\\\n\\tab 3.\\tab f{\\u0252}r das vierte und jedes weitere Pflegekind vollst{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 30 in der bis zum 31. Dezember 2010 geltenden Fassung ist f{\\u0252}r Einkommen aus Erwerbst{\\u0228}tigkeit, das im Zeitraum vom 1. Januar 2011 bis zum 31. M{\\u0228}rz 2011 zuflie{\\u0223}t, weiter anzuwenden und gilt anstelle des {\\u0167} 11b Absatz 3 weiter f{\\u0252}r Bewilligungszeitr{\\u0228}ume ({\\u0167} 41 Satz 4), die vor dem 1. Juli 2011 beginnen, l{\\u0228}ngstens jedoch bis zur Aufnahme einer Erwerbst{\\u0228}tigkeit ab dem 1. Juli 2011.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Regelbedarfe nach {\\u0167} 20 Absatz 2 Satz 2 Nummer 1 und {\\u0167} 23 Nummer 1 tritt an die Stelle der Betr{\\u0228}ge nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 20 Absatz 2 Satz 2 Nummer 1 der Betrag von 287 Euro,\\\n\\tab 2.\\tab {\\u0167} 23 Nummer 1 f{\\u0252}r Leistungsberechtigte bis zur Vollendung des sechsten Lebensjahres der Betrag von 215 Euro,\\\n\\tab 3.\\tab {\\u0167} 23 Nummer 1 f{\\u0252}r Leistungsberechtigte vom Beginn des siebten bis zur Vollendung des 14. Lebensjahres der Betrag von 251 Euro,\\\n\\tab 4.\\tab {\\u0167} 23 Nummer 1 f{\\u0252}r Leistungsberechtigte im 15. Lebensjahr der Betrag von 287 Euro,\\\n\\pard\nsolange sich durch die Fortschreibung der Betr{\\u0228}ge nach {\\u0167} 20 Absatz 2 Satz 2 Nummer 1 und {\\u0167} 23 Nummer 1 nach {\\u0167} 20 Absatz 5 jeweils kein h{\\u0246}herer Betrag ergibt.\\\n\\pard\\sb100\n(5) {\\u0167} 21 ist bis zum 31. Dezember 2011 mit der Ma{\\u0223}gabe anzuwenden, dass Betr{\\u0228}ge, die nicht volle Euro-Betr{\\u0228}ge ergeben, bei einem Betrag von unter 0,50 Euro abzurunden und von 0,50 Euro an aufzurunden sind.\\\n\\pard\\sb100\n(6) Sofern Leistungen ohne Ber{\\u0252}cksichtigung der tats{\\u0228}chlichen Aufwendungen f{\\u0252}r die Erzeugung von Warmwasser festgesetzt wurden, weil sie nach den {\\u0167}{\\u0167} 20 und 28 in der bis zum 31. Dezember 2010 geltenden Fassung mit der Regelleistung zur Sicherung des Lebensunterhalts abgegolten waren, ist der Verwaltungsakt, auch nachdem er unanfechtbar geworden ist, bis zum Ablauf eines Monats nach dem Ende des Bewilligungszeitraums zur{\\u0252}ckzunehmen und die Nachzahlung zu erbringen.\\\n\\pard\\sb100\n(7) Der Bedarf nach {\\u0167} 28 Absatz 3 wird erstmals zum 1. August 2011 anerkannt.\\\n\\pard\\sb100\n(8) Werden Leistungen f{\\u0252}r Bedarfe nach {\\u0167} 28 Absatz 2 und 4 bis 7 f{\\u0252}r den Zeitraum vom 1. Januar bis zum 31. Mai 2011 bis zum 30. Juni 2011 r{\\u0252}ckwirkend beantragt, gilt dieser Antrag abweichend von {\\u0167} 37 Absatz 2 Satz 2 als zum 1. Januar 2011 gestellt.\\\n\\pard\\sb100\n(9) In den F{\\u0228}llen des Absatzes 8 sind Leistungen f{\\u0252}r die Bedarfe nach {\\u0167} 28 Absatz 2 Satz 1 Nummer 1, Satz 2 und Absatz 5 f{\\u0252}r den Zeitraum vom 1. Januar bis zum 31. Mai 2011 abweichend von {\\u0167} 29 Absatz 1 Satz 1 durch Direktzahlung an den Anbieter zu erbringen, wenn bei der leistungsberechtigten Person noch keine Aufwendungen zur Deckung dieser Bedarfe entstanden sind. Soweit die leistungsberechtigte Person in den F{\\u0228}llen des Absatzes 8 nachweist, dass ihr bereits Aufwendungen zur Deckung der in Satz 1 genannten Bedarfe entstanden sind, werden diese Aufwendungen abweichend von {\\u0167} 29 Absatz 1 Satz 1 durch Geldleistung an die leistungsberechtigte Person erstattet.\\\n\\pard\\sb100\n(10) Auf Klassenfahrten im Rahmen der schulrechtlichen Bestimmungen, an denen Sch{\\u0252}lerinnen und Sch{\\u0252}ler in der Zeit vom 1. Januar bis zum 29. M{\\u0228}rz 2011 teilgenommen haben, ist {\\u0167} 23 Absatz 3 Satz 1 Nummer 3 und Satz 2 bis 4 in der bis zum 31. Dezember 2010 geltenden Fassung anstelle des {\\u0167} 19 Absatz 3 Satz 3 und des {\\u0167} 28 Absatz 2 Satz 1 Nummer 2 anzuwenden.\\\n\\pard\\sb100\n(11) F{\\u0252}r Sch{\\u0252}lerinnen und Sch{\\u0252}ler, die eine Schule besuchen, an der eine gemeinschaftliche Mittagsverpflegung in schulischer Verantwortung angeboten wird, sowie f{\\u0252}r Kinder, f{\\u0252}r die Kindertagespflege geleistet wird oder die eine Tageseinrichtung besuchen, an der eine gemeinschaftliche Mittagsverpflegung angeboten wird, werden die entstehenden Mehraufwendungen abweichend von {\\u0167} 28 Absatz 6 f{\\u0252}r die Zeit vom 1. Januar bis zum 31. M{\\u0228}rz 2011 in H{\\u0246}he von monatlich 26 Euro ber{\\u0252}cksichtigt. Bei Leistungsberechtigten bis zur Vollendung des 18. Lebensjahres, denen f{\\u0252}r die Zeit vom 1. Januar bis zum 31. M{\\u0228}rz 2011 Aufwendungen f{\\u0252}r Teilhabe am sozialen und kulturellen Leben entstanden sind, werden abweichend von {\\u0167} 28 Absatz 7 als Bedarf monatlich 10 Euro ber{\\u0252}cksichtigt. Die im Zeitraum vom 1. Januar bis zum 31. M{\\u0228}rz 2011 nach den S{\\u0228}tzen 1 und 2 zu ber{\\u0252}cksichtigenden Bedarfe werden abweichend von {\\u0167} 29 Absatz 1 Satz 1 durch Geldleistung gedeckt; die im Zeitraum vom 1. April bis zum 31. Mai 2011 nach den S{\\u0228}tzen 1 und 2 zu ber{\\u0252}cksichtigenden Bedarfe k{\\u0246}nnen in den F{\\u0228}llen des Absatzes 8 abweichend von {\\u0167} 29 Absatz 1 Satz 1 auch durch Geldleistung gedeckt werden. Bis zum 31. Dezember 2013 gilt {\\u0167} 28 Absatz 6 Satz 2 mit der Ma{\\u0223}gabe, dass die Mehraufwendungen auch ber{\\u0252}cksichtigt werden, wenn Sch{\\u0252}lerinnen und Sch{\\u0252}ler das Mittagessen in einer Einrichtung nach {\\u0167} 22 des Achten Buches einnehmen.\\\n\\pard\\sb100\n(12) {\\u0167} 31 in der bis zum 31. M{\\u0228}rz 2011 geltenden Fassung ist weiterhin anzuwenden f{\\u0252}r Pflichtverletzungen, die vor dem 1. April 2011 begangen worden sind.\\\n\\pard\\sb100\n(13) {\\u0167} 40 Absatz 1 Satz 2 ist nicht anwendbar auf Antr{\\u0228}ge nach {\\u0167} 44 des Zehnten Buches, die vor dem 1. April 2011 gestellt worden sind.\\\n\\pard\\sb100\n(14) {\\u0167} 41 Absatz 2 Satz 2 ist bis zum 31. Dezember 2011 mit der Ma{\\u0223}gabe anzuwenden, dass bei einer auf zwei Dezimalstellen durchzuf{\\u0252}hrenden Berechnung weitere sich ergebende Dezimalstellen wegfallen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 77 Abs. 4 Nr. 1 u. 2 iVm {\\u0167} 20 Abs. 1 Satz 1 u. 2 SGB 2 u. {\\u0167} 28a SGB 12 jeweils idF d. G v. 24.3.2011 I 453: Nach Ma{\\u0223}gabe der Gr{\\u0252}nde mit Art. 1 Abs. 1 iVm Art. 20 Abs. 1 GG vereinbar gem. BVerfGE v. 23.7.2014 I 1581 - 1 BvL 10\/2012 u.a.\\\n}"
}