{
  "documentIdentifier" : "BJNR283310002BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Fundstelle des Originaltextes: BGBl. I 2002, 2837 - 2838 \\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1\\tab Allgemeine Grunds{\\u0228}tze\\\n\\tab\\tab\\tab\\tab Die Anleitung gibt Vorgaben, wie bei der Probenahme, der Probenbehandlung, der Analytik und der Beurteilung der Analysenergebnisse im Einzelnen verfahren werden soll. Dabei sind zwei verschiedene Ebenen zu unterscheiden:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Probenahme des zu verwertenden Abfalls am Entstehungsort (z. B. Industrie-, Aufbereitungsanlage),\\\n\\tab -\\tab Probenahme im Zusammenhang mit der Kontrolle des angelieferten Abfalls am Ort der Verwertung.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Bei den durchzuf{\\u0252}hrenden Untersuchungen sind die einschl{\\u0228}gigen DIN-Normen sowie die im Folgenden festgelegten Anforderungen an die Probenahme, Probenvorbereitung und Analytik zu beachten.\\\n\\tab\\tab\\tab\\tab Die standardisierten Analyseverfahren erlauben nicht immer abschlie{\\u0223}ende Aussagen zu den Reaktionen der Abf{\\u0228}lle, wenn die am Verwertungsort vorherrschenden hydrochemischen und hydrogeologischen Verh{\\u0228}ltnisse {\\u0252}ber lange Zeitr{\\u0228}ume betrachtet werden. Daher k{\\u0246}nnen im Einzelfall zur Bewertung der Umweltvertr{\\u0228}glichkeit weitergehende Untersuchungen erforderlich sein.\\\n\\tab 1.1\\tab Probenahme\\\n\\tab\\tab\\tab\\tab Die Probenahme ist so durchzuf{\\u0252}hren, dass der zu beurteilende Abfall repr{\\u0228}sentativ erfasst wird. Die verschiedenen Untersuchungsebenen erfordern allerdings ein differenziertes Vorgehen bei der Probenahme. Dies betrifft insbesondere die Anzahl der zu entnehmenden Proben und die Wahl des geeigneten Probenahmeverfahrens.\\\n\\tab\\tab\\tab\\tab F{\\u0252}r die Durchf{\\u0252}hrung der Probenvorbereitung ist zun{\\u0228}chst von einer mindestens erforderlichen Menge von 1 kg auszugehen. In Abh{\\u0228}ngigkeit von der Materialkonsistenz k{\\u0246}nnen aber auch gr{\\u0246}{\\u0223}ere Mengen erforderlich werden.\\\n\\tab 1.1.1\\tab Probenahmeger{\\u0228}te\\\n\\tab\\tab\\tab\\tab Bei der Auswahl des Probenahmeverfahrens und des Probenahmeger{\\u0228}tes ist darauf zu achten, dass die zu entnehmende Probe nicht durch Materialien der Ger{\\u0228}te mit sp{\\u0228}ter zu untersuchenden Substanzen kontaminiert wird. Ebenso sollte das Material des Entnahmeger{\\u0228}tes gegen{\\u0252}ber den im zu untersuchenden Material befindlichen Substanzen und Stoffen inert sein.\\\n\\tab 1.1.2\\tab Probenahmeprotokoll\\\n\\tab\\tab\\tab\\tab Verfahrensweisen und Ergebnisse der Probenahme sind in geeigneter Weise zu dokumentieren. Dazu ist ein Probenahmeprotokoll anzufertigen, das mindestens die in Anhang 1 vorgegebenen Angaben enth{\\u0228}lt. Erforderlichenfalls sind diese Angaben je nach dem jeweiligen Einzelfall zu erg{\\u0228}nzen.\\\n\\tab 1.2\\tab Probenbehandlung\\\n\\tab 1.2.1\\tab Konservierung, Transport und Lagerung\\\n\\tab\\tab\\tab\\tab Die Aufbewahrung von Proben vor Ort, w{\\u0228}hrend des Transports und im Labor ist Teilschritt der Untersuchung und daher bis ins Detail zu planen, mit gro{\\u0223}er Sorgfalt durchzuf{\\u0252}hren und zu dokumentieren.\\\n\\tab\\tab\\tab\\tab F{\\u0252}r Transport und Lagerung sind geeignete, dicht schlie{\\u0223}ende Gef{\\u0228}{\\u0223}e erforderlich. Sie sind vor dem Einsatz sorgf{\\u0228}ltig zu reinigen. Die Gef{\\u0228}{\\u0223}e m{\\u0252}ssen so beschaffen sein, dass eine Beeinflussung der Probe durch Bestandteile des Gef{\\u0228}{\\u0223}materials ausgeschlossen ist. Soll sich die Analyse lediglich auf anorganische Inhaltsstoffe erstrecken, so k{\\u0246}nnen auch Gef{\\u0228}{\\u0223}e aus Kunststoff verwendet werden.\\\n\\tab\\tab\\tab\\tab F{\\u0252}r die Bestimmung leichtfl{\\u0252}chtiger Komponenten sind die Einzelproben vor Ort bereits entsprechend der jeweiligen Analysenmethode zu behandeln.\\\n\\tab\\tab\\tab\\tab Die Ver{\\u0228}nderung lichtempfindlicher Parameter ist durch Aufbewahrung in dunklen Gef{\\u0228}{\\u0223}en zu minimieren. Das Probenmaterial ist sofort nach der Entnahme in die daf{\\u0252}r vorgesehenen Gef{\\u0228}{\\u0223}e zu {\\u0252}berf{\\u0252}hren. Beim Transport ins Labor sind die Proben zu k{\\u0252}hlen und im Dunklen aufzubewahren.\\\n\\tab\\tab\\tab\\tab Die Proben sind im Labor umgehend zur Analyse vorzubereiten, da viele Inhaltsstoffe Umwandlungsprozessen unterworfen sind. Sofern eine sofortige Untersuchung nicht m{\\u0246}glich ist, ist in Abh{\\u0228}ngigkeit von den zu untersuchenden Stoffen eine geeignete Aufbewahrungsform f{\\u0252}r die aufbereitete Probe zu w{\\u0228}hlen.\\\n\\tab 1.2.2\\tab Gewinnung der Analysenprobe und Probenvorbereitung\\\n\\tab\\tab\\tab\\tab Zur Probenvorbereitung geh{\\u0246}ren die Vorg{\\u0228}nge des Mischens, Trocknens, Siebens und Zerkleinerns der Proben. Wie bei der Lagerung der Proben ist auch hier darauf zu achten, dass diese nicht durch {\\u0228}u{\\u0223}ere Einfl{\\u0252}sse in ihrer chemischen Beschaffenheit ver{\\u0228}ndert werden.\\\n\\tab\\tab\\tab\\tab Verfahren der Probenvorbereitung in Abh{\\u0228}ngigkeit von der Beschaffenheit (Korngr{\\u0246}{\\u0223}e) des zu untersuchenden Materials sind in der LAGA-Richtlinie PN 2\/78 zusammengestellt. Spezielle Anforderungen an die Aufbereitung der Proben enthalten auch die folgenden Ausf{\\u0252}hrungen.\\\n\\tab\\tab\\tab\\tab F{\\u0252}r die als Versatzmaterial vorgesehenen Abf{\\u0228}lle gilt grunds{\\u0228}tzlich, dass das Material in der Kornverteilung zu untersuchen ist, in der es verwertet werden soll.\\\n\\tab 1.2.3\\tab Bestimmung der Gesamtgehalte\\\n\\tab\\tab\\tab\\tab Aufbereitung der Probe durch Teilung, Brechen und Mahlen, um von 5 bis 50 kg 50 g homogenes Material zu erhalten.\\\n\\tab 1.2.3.1\\tab Arsen und Metalle\\\n\\tab\\tab\\tab\\tab Nach DIN 38414, Teil 7 (Ausgabe Januar 1983) ist zun{\\u0228}chst ein Teil der zu untersuchenden Probe (siehe 1.2.2) zu trocknen und analysenfein zu mahlen (mindestens 50 g Trockenmasse < 0,2 mm).\\\n\\tab\\tab\\tab\\tab Die Bestimmung des s{\\u0228}urel{\\u0246}slichen Anteils an Arsen und Metallen erfolgt in L{\\u0246}sung nach Durchf{\\u0252}hrung eines K{\\u0246}nigswasseraufschlusses gem{\\u0228}{\\u0223} DIN 38414, Teil 7.\\\n\\tab 1.2.3.2\\tab Organische Inhaltsstoffe\\\n\\tab\\tab\\tab\\tab Die Bestimmung der organischen Stoffe erfolgt in der Regel aus der Originalprobe. Die weitere Behandlung der Proben richtet sich nach den Vorschriften in den Anh{\\u0228}ngen 2 und 3 f{\\u0252}r die einzelnen Stoffe und Beschaffenheitsmerkmale.\\\n\\tab 1.2.4\\tab Bestimmung des eluierbaren Anteils\\\n\\tab\\tab\\tab\\tab Die Herstellung des Eluats erfolgt nach DIN 38414, Teil 4 (Ausgabe Oktober 1984) oder dem Trogverfahren nach LAGA Richtlinie EW 98 T (Stand Dezember 2001) mit den folgenden Abweichungen:\\\n\\tab\\tab\\tab\\tab Bei den Untersuchungen zur Auslaugbarkeit der zu pr{\\u0252}fenden Inhaltsstoffe ist in der Regel das Material in dem Zustand zu eluieren, in dem es verwertet werden soll. Eine Zerkleinerung darf im Einzelfall nur insoweit vorgenommen werden, wie es f{\\u0252}r die Durchf{\\u0252}hrung der Untersuchungen unbedingt notwendig ist. Der Wassergehalt und die Korngr{\\u0246}{\\u0223}enverteilung der zur Auslaugung vorgesehenen Probe sind an einer Parallelprobe nach Trocknung bei 105 Grad C entsprechend DIN 38414, Teil 2 (Ausgabe November 1985) zu ermitteln.\\\n\\tab\\tab\\tab\\tab In Abh{\\u0228}ngigkeit vom Gr{\\u0246}{\\u0223}tkorn der zu untersuchenden Originalprobe ist die Probenmenge f{\\u0252}r die Elution wie folgt zu w{\\u0228}hlen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tGr{\\u0246}{\\u0223}tkornanteil\n\t\t\t\t(mehr als 5%)\n\t\t\t\terforderliche Probenahmemenge\n\t\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t>   0 mm\n\t\t\t\t<     2   mm\n\t\t\t\trd.   100 g\n\t\t\t\n\t\t\t\n\t\t\t\t>   2 mm\n\t\t\t\t<= 11,2 mm\n\t\t\t\trd.   200 g\n\t\t\t\n\t\t\t\n\t\t\t\t> 11,2 mm\n\t\t\t\t<= 22,4 mm\n\t\t\t\trd. 1.000 g\n\t\t\t\n\t\t\t\n\t\t\t\t> 22,4 mm\n\t\t\t\t{\\u0160}\n\t\t\t\trd. 2.500 g\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Das Verh{\\u0228}ltnis Wasser\/Feststoff betr{\\u0228}gt in jedem Fall 10:1. Die Elution mehrerer Teilproben ist zul{\\u0228}ssig; vor der Weiterbearbeitung sind dann die Teileluate zu vereinigen. Zur Elution ist das Wasser\/Feststoff-Gemisch 24 Stunden zu sch{\\u0252}tteln. Dabei muss sichergestellt sein, dass die gesamte Probenmenge st{\\u0228}ndig bewegt wird und Kornverfeinerungen m{\\u0246}glichst vermieden werden (empfohlen wird eine Sch{\\u0252}ttel-Frequenz zwischen 10 und 100 Schwingungen pro Minute).\\\n\\tab\\tab\\tab\\tab Andere Elutionsverfahren, wie das Perkolationsverfahren oder Lysimeterversuche, sind im Rahmen der Untersuchungen nicht erforderlich.\\\n\\tab\\tab\\tab\\tab Zur Eluatgewinnung und -weiterbehandlung sind grunds{\\u0228}tzlich Ger{\\u0228}te aus Glas zu verwenden. Als Elutionsfl{\\u0252}ssigkeit ist demineralisiertes Wasser zu verwenden.\\\n\\tab\\tab\\tab\\tab Im Einzelfall kann auch eine zus{\\u0228}tzliche Elution im sauren oder basischen Bereich in Abh{\\u0228}ngigkeit von den am Verwertungsort vorherrschenden hydrochemischen Verh{\\u0228}ltnissen erforderlich sein. In jedem Fall ist eine Elution mit dem am Verwertungsort vorkommenden Grubenwasser durchzuf{\\u0252}hren, da hiervon abh{\\u0228}ngig ist, wie gro{\\u0223} der Anteil des Feststoffes ist, der m{\\u0246}glicherweise in L{\\u0246}sung geht. Das Grubenwasser kann durch eine synthetisch hergestellte Fl{\\u0252}ssigkeit, die in ihrer chemischen Zusammensetzung dem vorkommenden Grubenwasser entspricht, ersetzt werden.\\\n\\tab\\tab\\tab\\tab Die Trennung von Feststoff und Eluat muss unmittelbar nach Beendigung der Elution erfolgen. Sollen organisch-chemische Parameter bestimmt werden, ist diese Trennung nicht durch Filtration, sondern durch Zentrifugieren zu bewerkstelligen.\\\n\\tab\\tab\\tab\\tab Kann die weitere Bearbeitung und Analyse des Eluats nicht unmittelbar im Anschluss an die Elution erfolgen, ist eine Lagerung des Eluats m{\\u0246}glich, sofern die in den DIN-Verfahren zur Bestimmung der einzelnen Inhaltsstoffe genannten Konservierungsma{\\u0223}nahmen durchgef{\\u0252}hrt werden.\\\n\\tab 1.3\\tab Analyseverfahren\\\n\\tab\\tab\\tab\\tab Die anzuwendenden Verfahren sind in den Anh{\\u0228}ngen 2 und 3 aufgef{\\u0252}hrt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}