{
  "documentIdentifier" : "BJNR283310002BJNE001401310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Fundstelle des Originaltextes: BGBl. I 2002, 2843 - 2847;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note \\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1\\tab Allgemeines\\\n\\tab 1.1\\tab Ziel\\\n\\tab\\tab\\tab\\tab Durch einen Langzeitsicherheitsnachweis ist zu belegen, dass die Errichtung (ggf.), der Betrieb und die Nachbetriebsphase eines Bergwerks, in das Abf{\\u0228}lle zur Verwertung eingebracht werden sollen, zu keiner Beeintr{\\u0228}chtigung der Biosph{\\u0228}re f{\\u0252}hren k{\\u0246}nnen.\\\n\\tab\\tab\\tab\\tab Die TA Abfall, Teil 1, vom 12. M{\\u0228}rz 1991 (GMBl S. 139, 469) definiert als Schutzziel in Nummer 10 f{\\u0252}r Untertagedeponien den vollst{\\u0228}ndigen und dauerhaften Abschluss der Abf{\\u0228}lle von der Biosph{\\u0228}re. Dieses Schutzziel gilt auch f{\\u0252}r den untert{\\u0228}gigen Einsatz von Versatzmaterial.\\\n\\tab 1.2\\tab Einbaumedium\\\n\\tab\\tab\\tab\\tab Nach der TA Abfall, Teil 1, ist ein vollst{\\u0228}ndiger Einschluss bei der Ablagerung in Untertagedeponien bisher nur im Salzgestein geregelt. Danach {\\u0252}bernimmt das Salzgestein als Wirtsgestein gleichzeitig die alleinige Funktion des Barrieregesteins. Der Langzeitsicherheitsnachweis ist daher grunds{\\u0228}tzlich f{\\u0252}r das Salzgestein als Barrieregestein zu f{\\u0252}hren. Weitere geologische Barrieren k{\\u0246}nnen gegebenenfalls eine zus{\\u0228}tzliche Sicherheit bieten, sie sind aber nicht zwingend erforderlich.\\\n\\tab\\tab\\tab\\tab Auch bei der untert{\\u0228}gigen Verwertung von Abf{\\u0228}llen im Salzgestein nach dem Prinzip des vollst{\\u0228}ndigen Einschlusses sind daher die f{\\u0252}r Versatzma{\\u0223}nahmen und deren Funktion zutreffenden Regelungen der TA Abfall, insbesondere zum Langzeitsicherheitsnachweis, gleichwertig anzuwenden.\\\n\\tab 1.3\\tab Dauerhaft sicherer Einbau\\\n\\tab\\tab\\tab\\tab Bei der Entsorgung von Abf{\\u0228}llen in einer Untertagedeponie (UTD) gem{\\u0228}{\\u0223} TA Abfall, Teil 1, ist der vollst{\\u0228}ndige und dauerhafte Abschluss der Abf{\\u0228}lle von der Biosph{\\u0228}re das erkl{\\u0228}rte Ziel. Danach richten sich die Anforderungen an die Abf{\\u0228}lle, die bergbaulichen Hohlr{\\u0228}ume, die geotechnischen Barrieren (Abschlussbauwerke) und alle anderen technischen Einrichtungen und betrieblichen Ma{\\u0223}nahmen. Salz als Wirtsgestein hat hier die Bedingungen zu erf{\\u0252}llen, gas- und fl{\\u0252}ssigkeitsdicht zu sein, durch sein Konvergenzverhalten die Abf{\\u0228}lle allm{\\u0228}hlich zu umschlie{\\u0223}en und am Ende des Verformungsprozesses kraftschl{\\u0252}ssig einzuschlie{\\u0223}en.\\\n\\tab\\tab\\tab\\tab Das Konvergenzverhalten von Salzgestein steht demzufolge nicht im Widerspruch zu der Forderung, dass die Hohlr{\\u0228}ume w{\\u0228}hrend der Betriebsphase der UTD standsicher sein m{\\u0252}ssen. Die Anforderungen an die Standsicherheit sollen einerseits die Betriebssicherheit garantieren und andererseits die Integrit{\\u0228}t der geologischen Barriere bewahren, damit die Schutzwirkung gegen die Biosph{\\u0228}re aufrechterhalten bleibt. So gesehen ist eine kontrollierte Absenkung des Deckgebirges dann statthaft, wenn sie nur bruchlose Verformungen hervorruft und keine Wasserwegsamkeiten {\\u0246}ffnet. Die M{\\u0246}glichkeit unkontrollierter Ereignisse ist insbesondere hinsichtlich ihrer Auswirkungen auf die Er{\\u0246}ffnung von Wasserwegsamkeiten zu bewerten. K{\\u0246}nnen dabei Wasserwegsamkeiten g{\\u0228}nzlich ausgeschlossen werden, kann dies nicht zur Beeintr{\\u0228}chtigung der Langzeitsicherheit f{\\u0252}hren.\\\n\\tab\\tab\\tab\\tab Wenn Abf{\\u0228}lle als Versatzmaterial in ein Salzbergwerk nach dem Prinzip des vollst{\\u0228}ndigen Einschlusses eingebracht werden, dann m{\\u0252}ssen die gleichen materiellen Anforderungen wie bei der untert{\\u0228}gigen Ablagerung entsprechend der TA Abfall gestellt werden bzw. erf{\\u0252}llt sein.\\\n\\tab 1.4\\tab Verbreitung und M{\\u0228}chtigkeit des Barrieregesteins\\\n\\tab\\tab\\tab\\tab Nach der TA Abfall, Teil 1 (Nr. 10.2), muss die Barriere Salzgestein am Standort eine ausreichende r{\\u0228}umliche Ausdehnung und im ausgew{\\u0228}hlten Ablagerungsbereich eine ausreichende M{\\u0228}chtigkeit besitzen. Eine \"Faustformel\"{\\u0252}ber die Mindestausdehnung und Mindestm{\\u0228}chtigkeit ohne Ber{\\u0252}cksichtigung der standortspezifischen Gegebenheiten kann nicht angegeben werden. Grunds{\\u0228}tzlich muss die vorhandene unverritzte Salzm{\\u0228}chtigkeit so gro{\\u0223} sein, dass die Barrierefunktion auf Dauer nicht beeintr{\\u0228}chtigt wird.\\\n\\tab\\tab\\tab\\tab Hilfreich kann in diesem Zusammenhang das Einhalten der Sicherheitspfeiler (z. B. Wasserwarnlinie) nach Bergrecht sein. Werden diese nicht eingehalten, ist ein standortspezifischer Nachweis zu f{\\u0252}hren, dass die Barrierefunktion nicht beeintr{\\u0228}chtigt ist.\\\n\\tab 1.5\\tab Verletzung des Barrieregesteins durch bergbauliche T{\\u0228}tigkeiten\\\n\\tab\\tab\\tab\\tab Das Barrieregestein wird bei Bergwerken durch die erforderlichen Sch{\\u0228}chte verletzt. Daher sind diese Sch{\\u0228}chte nach Stilllegung des Bergwerkes durch Abschlussbauwerke nach dem jeweiligen Stand der Technik so zu verschlie{\\u0223}en, dass die Einhaltung der Schutzziele gew{\\u0228}hrleistet ist. Entsprechendes gilt f{\\u0252}r den Verschluss von Sch{\\u0228}chten in Bergwerken, in denen Versatzmaterial eingebracht wird. Sonstige bergbaulich notwendige Durch{\\u0246}rterungen der geologischen Barriere (Erkundungsbohrungen, Strecken) m{\\u0252}ssen sicher erfasst, verschlossen und abgedichtet werden. Als Planungs- und Dokumentationsgrundlage ist das Risswerk nach {\\u0167} 63 des Bundesberggesetzes heranzuziehen.\\\n\\tab 2\\tab Langzeitsicherheit\\\n\\tab 2.1\\tab Umfang und Anforderungen\\\n\\tab\\tab\\tab\\tab Bei der Beseitigung von besonders {\\u0252}berwachungsbed{\\u0252}rftigen Abf{\\u0228}llen in Untertagedeponien gem{\\u0228}{\\u0223} TA Abfall, Teil 1, und bei der untert{\\u0228}gigen Verwertung nach dem Prinzip des vollst{\\u0228}ndigen Einschlusses ist der Langzeitsicherheitsnachweis f{\\u0252}r das Gesamtsystem \"Abfall\/Untertagebauwerk\/Gebirgsk{\\u0246}rper\" unter Ber{\\u0252}cksichtigung planm{\\u0228}{\\u0223}iger und au{\\u0223}erplanm{\\u0228}{\\u0223}iger (hypothetischer) Ereignisabl{\\u0228}ufe zu f{\\u0252}hren, wobei den standortspezifischen Gegebenheiten Rechnung zu tragen ist.\\\n\\tab\\tab\\tab\\tab Der Langzeitsicherheitsnachweis als {\\u0252}bergreifender und zusammenfassender Einzelnachweis im Rahmen der nach TA Abfall geforderten standortbezogenen Sicherheitsbeurteilung basiert im Wesentlichen auf den Ergebnissen der beiden anderen Einzelnachweise\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Geotechnischer Standsicherheitsnachweis und\\\n\\tab -\\tab Sicherheitsnachweis f{\\u0252}r die Betriebsphase.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Insbesondere dem geotechnischen Standsicherheitsnachweis kommt zur Beurteilung der langfristigen Wirksamkeit und Integrit{\\u0228}t der Barriere Salz eine entscheidende Bedeutung zu.\\\n\\tab\\tab\\tab\\tab Ist der vollst{\\u0228}ndige Einschluss durch den geotechnischen Standsicherheitsnachweis belegt, kann auf Modellrechnungen zu nicht planbaren Ereignisabl{\\u0228}ufen verzichtet werden, sofern plausibel dargelegt wird, ob und wie sich nicht planbare Ereignisse auswirken werden. Hierzu wird in der Regel eine verbal-argumentative Betrachtung als ausreichend angesehen, die jedoch standortbezogen zu verifizieren ist. Ist der vollst{\\u0228}ndige Einschluss im geotechnischen Standsicherheitsnachweis belegt, kann auch beim Langzeitsicherheitsnachweis auf Modellrechnungen zur Schadstoffausbreitung im Deckgebirge verzichtet werden.\\\n\\tab\\tab\\tab\\tab In den Langzeitsicherheitsnachweis f{\\u0252}r Versatzma{\\u0223}nahmen ist die zeitabh{\\u0228}ngige stabilisierende Wirkung des Versatzes einzubeziehen.\\\n\\tab 2.2\\tab Notwendige Basisinformationen\\\n\\tab\\tab\\tab\\tab F{\\u0252}r die Beurteilung der Langzeitsicherheit sind detaillierte Basisinformationen zu den geologischen, geotechnischen, hydrogeologischen und geochemischen Parametern des Standortes sowie zur Konzentration und zum Mobilit{\\u0228}tsverhalten der einzubringenden Schadstoffe erforderlich. Die Basisinformationen sind auf der Grundlage des Risswerkes ({\\u0167} 63 des Bundesberggesetzes) zu ermitteln.\\\n\\tab\\tab\\tab\\tab Zu den Basisinformationen geh{\\u0246}ren u. a.:\\\n\\tab 2.2.1\\tab Geologische Verh{\\u0228}ltnisse\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Geologische Barriere; vertikaler Abstand Hangendzone Salz bis zu den n{\\u0228}chstgelegenen obersten Grubenbauen; horizontale Hohlraumabst{\\u0228}nde zu den Salzgesteinsflanken und vertikaler Abstand zum Liegenden; M{\\u0228}chtigkeit der gesamten Salzlagerst{\\u0228}tte oder des Salzgesteinsk{\\u0246}rpers\\\n\\tab -\\tab Aufschlussgrad der Lagerst{\\u0228}tte\\\n\\tab -\\tab Aufschlussbohrungen von {\\u0252}ber Tage und unter Tage\\\n\\tab -\\tab Stratigraphie im Grubenfeld (incl. M{\\u0228}chtigkeiten, fazielle {\\u0220}berg{\\u0228}nge)\\\n\\tab -\\tab Stoffbestand der Salzlagerst{\\u0228}tte mit Verh{\\u0228}ltnis von Steinsalz zu Kalisalzen, Tonen, Anhydriten, Karbonatgesteinen\\\n\\tab -\\tab Salzlagerst{\\u0228}ttenstruktur\/Innenbau, Strukturentwicklung einschlie{\\u0223}lich Bewegungen der Salzlagerst{\\u0228}tte und ihrer Umgebung, Konvergenz, Streichen und Einfallen der Lagerst{\\u0228}tte, Flankenausbildung, Umwandlungen an der Oberfl{\\u0228}che der Salzlagerst{\\u0228}tte, Lage und Ausbildung potentieller Laugenreservoire (z. B. Hauptanhydrit)\\\n\\tab -\\tab Grad der tektonischen Beanspruchung der Salzstruktur, vorherrschende St{\\u0246}rungsrichtungen\\\n\\tab -\\tab Geologische Schnitte durch das Grubengeb{\\u0228}ude\\\n\\tab -\\tab Geothermische Tiefenstufe\\\n\\tab -\\tab Regionale seismische Aktivit{\\u0228}t in Vergangenheit und Gegenwart\\\n\\tab -\\tab Subrosion, Ausbildung von Erdf{\\u0228}llen an der Oberfl{\\u0228}che\\\n\\tab -\\tab Halokinese.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.2.2\\tab Angaben zum Grubengeb{\\u0228}ude\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Zuschnitt (Teufe der Grubenbaue, Hohlraumvolumen, Streckenquerschnitte, Sch{\\u0228}chte, Blindsch{\\u0228}chte, Wendeln und Rampen, horizontale Ausdehnung des Grubengeb{\\u0228}udes, Lage und Teufe aller Sch{\\u0228}chte des Grubengeb{\\u0228}udes, Grundfl{\\u0228}chen und Lage der Sohlen bzw. Teilsohlen, Sohlen- bzw. Teilsohlenabstand, Sohlen, die mit einem F{\\u0252}llort am Tagesschacht angeschlossen sind, Lage und Gr{\\u0246}{\\u0223}e der geplanten Versatz- oder Ablagerungsr{\\u0228}ume)\\\n\\tab -\\tab Sicherheit\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab *\\tab Standsicherheit der Sch{\\u0228}chte, Strecken, Blindsch{\\u0228}chte und Abbaur{\\u0228}ume\\\n\\tab *\\tab Ggf. Firstf{\\u0228}lle, Sto{\\u0223}abschalungen und Liegendaufbr{\\u0252}che im Bereich des Grubenfeldes\\\n\\tab *\\tab Ggf. L{\\u0246}sungszufl{\\u0252}sse (Orte, Mengen je Zeiteinheit, Auftreten, Temperatur\/Dichte, ges{\\u0228}ttigt\/unges{\\u0228}ttigt, pH-Wert\/chemische Analyse, Auswirkungen auf Grubenbetrieb, ggf. einzelne Grubenteile), Ursache und Herkunft\\\n\\tab *\\tab Ggf. Gasfreisetzung\/-gef{\\u0228}hrdung (Ort, Menge, Zusammensetzung, Ursache)\\\n\\tab *\\tab Ggf. Erd{\\u0246}l-\/Erdgasvorkommen (im Innern oder im Salzhang\/Flankenbereich von Salzlagerst{\\u0228}tten)\\\n\\tab *\\tab Sicherheitspfeiler zu Deckgebirge\/Flanken\/Basis\/L{\\u0246}sungsnestern\/Bohrungen\/Sch{\\u0228}chten\/Nachbarbergwerken\\\n\\tab *\\tab Vorhandene Erkundungsbohrungen von {\\u0252}ber Tage und unter Tage (siehe auch 2.2.1)\\\n\\tab *\\tab Abged{\\u0228}mmte bzw. abzud{\\u0228}mmende Teile des Grubengeb{\\u0228}udes.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.2.3\\tab Hydrogeologische Verh{\\u0228}ltnisse\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Stratigraphie, Petrographie, M{\\u0228}chtigkeit und Lagerungsverh{\\u0228}ltnisse der Schichten im Deckgebirge und Nebengestein\\\n\\tab -\\tab Angaben zum Aufbau von Grundwasserstockwerken und zur Grundwasserbewegung\\\n\\tab -\\tab Durchl{\\u0228}ssigkeiten und Flie{\\u0223}geschwindigkeiten\\\n\\tab -\\tab Mineralisation des Grundwassers, Grundwasserchemismus, Lage der Salz-\/S{\\u0252}{\\u0223}wassergrenze\\\n\\tab -\\tab Nutzung des Grundwassers, festgesetzte oder geplante Wasser- und Heilquellenschutzgebiete sowie Vorranggebiete\\\n\\tab -\\tab Lage, Ausbildung und Beschaffenheit von Oberfl{\\u0228}chengew{\\u0228}ssern.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.2.4\\tab Abfalleinbringung\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Abfallarten und -mengen, Abfallbeschaffenheit\\\n\\tab -\\tab Versatzkonzept und -technik\\\n\\tab -\\tab Geomechanisches Verhalten der Abf{\\u0228}lle\\\n\\tab -\\tab Reaktionsverhalten der Abf{\\u0228}lle im Falle des Zutritts von Wasser und salinaren L{\\u0246}sungen\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab *\\tab L{\\u0246}slichkeitsverhalten\\\n\\tab *\\tab Gasentwicklung bei erh{\\u0246}hter Temperatur unter Tage\\\n\\tab *\\tab Wechselwirkungen untereinander oder mit dem Wirtsgestein.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Es ist eine m{\\u0246}glichst l{\\u0252}ckenlose Erhebung und Dokumentation der Bestandsdaten durchzuf{\\u0252}hren, ggf. in Form von Fachgutachten.\\\n\\tab 2.3\\tab Entwicklung eines Sicherheitskonzeptes\\\n\\tab\\tab\\tab\\tab Auf der Grundlage der o.g. Basisinformationen bzw. Fachgutachten soll zun{\\u0228}chst ein Sicherheitskonzept aufgestellt werden. Hierbei erfolgt im Rahmen der standortbezogenen Sicherheitsbeurteilung eine erste Bewertung, ob ein Nachweis des vollst{\\u0228}ndigen Einschlusses der eingebrachten schadstoffhaltigen Abf{\\u0228}lle unter den Standortbedingungen langzeitlich m{\\u0246}glich erscheint.\\\n\\tab\\tab\\tab\\tab Gleichzeitig wird erkennbar, ob ggf. erg{\\u0228}nzende oder zus{\\u0228}tzliche Erkundungsarbeiten erforderlich sind.\\\n\\tab 2.4\\tab Geotechnischer Standsicherheitsnachweis\\\n\\tab\\tab\\tab\\tab Um den dauerhaften Abschluss der Abf{\\u0228}lle von der Biosph{\\u0228}re zu gew{\\u0228}hrleisten, ist f{\\u0252}r die Standsicherheit der Hohlr{\\u0228}ume im Einzelnen nachzuweisen, dass\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab w{\\u0228}hrend und nach der Erstellung der Hohlr{\\u0228}ume keine Verformungen - weder im Hohlraum selbst, noch an der Tagesoberfl{\\u0228}che - zu erwarten sind, die die Funktionsf{\\u0228}higkeit des Bergwerkes beeintr{\\u0228}chtigen k{\\u0246}nnen;\\\n\\tab b)\\tab das Tragverhalten des Gebirges ausreicht, um Verbr{\\u0252}che von Hohlr{\\u0228}umen zu verhindern, die die Langzeitsicherheit des Bergwerkes beeintr{\\u0228}chtigen k{\\u0246}nnen;\\\n\\tab c)\\tab die eingebrachten Abf{\\u0228}lle auf l{\\u0228}ngere Sicht stabilisierend wirken.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Der Nachweis der Standsicherheit sowohl in der Betriebs- als auch in der Nachbetriebsphase ist durch ein gebirgsmechanisches Gutachten zu erbringen. Dabei sind insbesondere folgende Aufgabenstellungen abzuarbeiten:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab Einordnung und Bewertung der geologischen\/tektonischen und hydrologischen Kenntnisse hinsichtlich ihrer Relevanz f{\\u0252}r die angetroffene und zu prognostizierende gebirgsmechanische Situation im Bereich des Grubengeb{\\u0228}udes.\\\n\\tab 2.\\tab Analyse der bergbaulichen Situation anhand von Betriebserfahrungen (soweit vorhanden), insbesondere zur Dimensionierung der untert{\\u0228}gigen Grubenbaue und zur Bewertung der Standsicherheit.\\\n\\tab 3.\\tab Analyse des Gebirgsverhaltens auf der Basis von Messungen {\\u0252}ber Tage und unter Tage, von Ergebnissen geotechnischer Laborversuche sowie auf Grund markscheiderischer Prognosen und gebirgsmechanischer Bewertungen. Vorhandene Ergebnisse und Datenbest{\\u0228}nde eines Bergwerksbetriebes k{\\u0246}nnen genutzt werden.\\\n\\tab 4.\\tab Ableitung der Darlegung eventueller gebirgsmechanischer Gef{\\u0228}hrdungssituationen auf der Basis der durchgef{\\u0252}hrten Analysen.\\\n\\tab 5.\\tab Erstellung eines Sicherheitsplanes zum Nachweis der Standsicherheit sowie zur gebirgsmechanischen Bewertung der Langzeitsicherheit (Integrit{\\u0228}t\/Intaktheit) der geologischen Barrieren; dabei sind die m{\\u0246}glichen Risiken zu beschreiben und die zu beachtenden Gef{\\u0228}hrdungsm{\\u0246}glichkeiten zu definieren, die den rechnerischen Nachweisen zugrunde zu legen sind.\\\n\\tab 6.\\tab Festlegung der zu ber{\\u0252}cksichtigenden m{\\u0246}glichen Einwirkungsfaktoren geologisch\/tektonischer Art (u. a. Prim{\\u0228}rspannungszustand, Temperaturfeld, Erdbeben) oder anthropogener Art (z. B. durch Hohlraumauffahrungen, Versatz\/Abfall).\\\n\\tab 7.\\tab Durchf{\\u0252}hrung von Laborversuchen zur Ermittlung der gesteinsmechanischen Eigenschaften (Festigkeits- und Verformungseigenschaften) der anstehenden Salzgesteine ggf. auch des einzubringenden Versatzes\/Abfalls.\\\n\\tab 8.\\tab In-situ-Messungen zur Bewertung des Beanspruchungszustandes (Verformungs- und Spannungszustand) der Lagerst{\\u0228}tte infolge des durchgef{\\u0252}hrten Bergbaus; in kritischen Bereichen auch in-situ-Messungen zur Permeabilit{\\u0228}t.\\\n\\tab 9.\\tab Rechnerische gebirgsmechanische Modellierung zur Simulation des Beanspruchungszustandes des Gebirges und des Langzeitverhaltens des Einlagerungsbereiches und des Grubengeb{\\u0228}udes unter Ber{\\u0252}cksichtigung der langfristigen Konvergenz, der stabilisierenden Wirkung des Versatzes\/Abfalls sowie seismologisch bedingter dynamischer Wirkungen.\\\n\\tab 10.\\tab Bewertung von gebirgsmechanischen Gegebenheiten\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab -\\tab Standsicherheit (Einsch{\\u0228}tzung der M{\\u0246}glichkeit eines Festigkeits- bzw. Verformungsversagens, seismische Systemstabilit{\\u0228}t)\\\n\\tab -\\tab Konvergenz des Grubengeb{\\u0228}udes und Oberfl{\\u0228}chenabsenkungen\\\n\\tab -\\tab Langfristige Wirksamkeit der geologischen Barrieren.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 11.\\tab Erarbeitung der aus gebirgsmechanischer Sicht erforderlichen Ma{\\u0223}nahmen w{\\u0228}hrend des Einlagerungsbetriebes und zum Betriebsabschluss\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab -\\tab betriebsbegleitende geotechnische Messungen\\\n\\tab -\\tab gebirgsmechanische Grunds{\\u0228}tze f{\\u0252}r die Verwahrung und f{\\u0252}r Abschlussbauwerke.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Die Empfehlungen des Arbeitskreises \"Salzmechanik\" der Deutschen Gesellschaft f{\\u0252}r Erd- und Grundbau e. V. zur Geotechnik der Untertagedeponierung von gef{\\u0228}hrlichen Abf{\\u0228}llen im Salzgebirge - Ablagerung in Bergwerken - k{\\u0246}nnen auch bei den geotechnischen Untersuchungen in Bergwerken, in denen gef{\\u0228}hrliche Abf{\\u0228}lle im vollst{\\u0228}ndigen Einschluss verwertet werden, herangezogen werden.\\\n\\tab 2.5\\tab Nachweis der Langzeitsicherheit\\\n\\tab\\tab\\tab\\tab Aufbauend auf den vorlaufenden Untersuchungsergebnissen sind in dem {\\u0252}bergreifenden und zusammenfassenden Langzeitsicherheitsnachweis f{\\u0252}r das Gesamtsystem \"Abfall\/Untertagebauwerk\/Gebirgsk{\\u0246}rper\" auf der Grundlage des Mehrbarrierensystems folgende Einzelsysteme zu betrachten und zu bewerten:\\\n\\tab 2.5.1\\tab Bewertung der nat{\\u0252}rlichen Barrieren\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Verhalten des Wirtsgesteins, des Nebengesteins und des Deckgebirges.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.5.2\\tab Bewertung von technischen Eingriffen auf die nat{\\u0252}rlichen Barrieren\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Sch{\\u0228}chte\\\n\\tab -\\tab andere Grubenbaue (z. B. Strecken, Blindsch{\\u0228}chte)\\\n\\tab -\\tab {\\u0220}bertagebohrungen\\\n\\tab -\\tab Untertagebohrungen\\\n\\tab -\\tab Bergbaubedingte Gebirgsauflockerungen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.5.3\\tab Bewertung der technischen Barrieren\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Abfallbeschaffenheit und ggf. Konditionierung\\\n\\tab -\\tab Art der Einbringung\\\n\\tab -\\tab Streckend{\\u0228}mme\\\n\\tab -\\tab Schachtverschl{\\u0252}sse.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 2.5.4\\tab Bewertung von Ereignissen, sofern sie den vollst{\\u0228}ndigen Einschluss der Abf{\\u0228}lle gef{\\u0228}hrden und ggf. eine Schadstoffmobilisierung bewirken k{\\u0246}nnen\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Nat{\\u0252}rlich bedingte Ereignisse\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab *\\tab Diapirismus und Subrosion\\\n\\tab *\\tab Erdbeben\\\n\\tab *\\tab Vulkanismus\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab Technisch bedingte Ereignisse und Prozesse\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab *\\tab Undichtwerden von Erkundungsbohrungen\\\n\\tab *\\tab Wassereinbruch w{\\u0228}hrend der Betriebsphase, z. B. {\\u0252}ber die Sch{\\u0228}chte\\\n\\tab *\\tab Laugeneinbruch w{\\u0228}hrend der Betriebsphase\\\n\\tab *\\tab Versagen der Schachtverschl{\\u0252}sse\\\n\\tab *\\tab Bergbaubedingte Gebirgsauflockerungen\\\n\\tab *\\tab Bohrungen oder sonstige Eingriffe in der Nachbetriebsphase.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Die Auswahl zus{\\u0228}tzlicher Ereignisse hat sich an den jeweiligen standortspezifischen Gegebenheiten auszurichten.\\\n\\tab 2.5.5\\tab Zusammenfassende Bewertung des Gesamtsystems unter Ber{\\u0252}cksichtigung aller sicherheitsrelevanten Gesichtspunkte.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}