{
  "documentIdentifier" : "BJNR010350934BJNE011204301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jahresrohmiete ist das Gesamtentgelt, das die Mieter (P{\\u0228}chter) f{\\u0252}r die Benutzung des Grundst{\\u0252}cks auf Grund vertraglicher Vereinbarungen nach dem Stand im Feststellungszeitpunkt f{\\u0252}r ein Jahr zu entrichten haben. Umlagen und alle sonstigen Leistungen des Mieters sind einzubeziehen. Zur Jahresrohmiete geh{\\u0246}ren auch Betriebskosten (z. B. Geb{\\u0252}hren der Gemeinde), die durch die Gemeinde von den Mietern unmittelbar erhoben werden. Nicht einzubeziehen sind Untermietzuschl{\\u0228}ge, Kosten des Betriebs der zentralen Heizungs-, Warmwasserversorgungs- und Brennstoffversorgungsanlage sowie des Fahrstuhls, ferner alle Verg{\\u0252}tungen f{\\u0252}r au{\\u0223}ergew{\\u0246}hnliche Nebenleistungen des Vermieters, die nicht die Raumnutzung betreffen (z. B. Bereitstellung von Wasserkraft, Dampfkraft, Pre{\\u0223}luft, Kraftstrom und dergleichen), sowie Nebenleistungen des Vermieters, die nur einzelnen Mietern zugute kommen.\\\n\\pard\n\\pard\\sb100\n(2) Statt des Betrags nach Absatz 1 gilt die {\\u0252}bliche Miete als Jahresrohmiete f{\\u0252}r solche Grundst{\\u0252}cke oder Grundst{\\u0252}cksteile, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die eigengenutzt, ungenutzt, zu vor{\\u0252}bergehendem Gebrauch oder unentgeltlich {\\u0252}berlassen sind,\\\n\\tab 2.\\tab die der Eigent{\\u0252}mer dem Mieter zu einer um mehr als zwanzig Prozent von der {\\u0252}blichen Miete abweichenden tats{\\u0228}chlichen Miete {\\u0252}berlassen hat.\\\n\\pard\nDie {\\u0252}bliche Miete ist in Anlehnung an die Jahresrohmiete zu sch{\\u0228}tzen, die f{\\u0252}r R{\\u0228}ume gleicher oder {\\u0228}hnlicher Art, Lage und Ausstattung regelm{\\u0228}{\\u0223}ig gezahlt wird.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Bei Fortschreibungen und Nachfeststellungen gelten f{\\u0252}r die H{\\u0246}he der Miete die Wertverh{\\u0228}ltnisse im Hauptfeststellungszeitpunkt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 79 Abs. 5: IVm Art. 2 Abs. 1 Satz 1, Satz 3 G v. 13.8.1965 I 851 idF d. Art. 2 G v. 22.7.1970 nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 3 Abs. 1 GG  (100-1) seit dem 1.1.2002 unvereinbar gem. Nr. 1 BVerfGE v. 10.4.2018 I 531 - 1 BvL 11\/14 u.a. -; Gem. Nr. 2 ist der Gesetzgeber verpflichtet, eine Neuregelung sp{\\u0228}testens bis zum 31. Dezember 2019 zu treffen. Bis zu diesem Zeitpunkt d{\\u0252}rfen  die als unvereinbar mit Art. 3 Abs. 1 GG festgestellten Regeln {\\u0252}ber die Einheitsbewertung weiter angewandt werden. Nach Verk{\\u0252}ndung einer Neuregelung d{\\u0252}rfen die beanstandeten Regelungen f{\\u0252}r weitere f{\\u0252}nf Jahre ab der Verk{\\u0252}ndung, l{\\u0228}ngstens aber bis zum 31. Dezember 2024 angewandt werden.\\\n}"
}