{
  "documentIdentifier" : "BJNR010350934BJNE011302301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zahl, mit der die Jahresrohmiete zu vervielfachen ist (Vervielf{\\u0228}ltiger), ist aus den Anlagen 3 bis 8 zu entnehmen. Der Vervielf{\\u0228}ltiger bestimmt sich nach der Grundst{\\u0252}cksart, der Bauart und Bauausf{\\u0252}hrung, dem Baujahr des Geb{\\u0228}udes sowie nach der Einwohnerzahl der Belegenheitsgemeinde im Hauptfeststellungszeitpunkt. Erstreckt sich ein Grundst{\\u0252}ck {\\u0252}ber mehrere Gemeinden, so ist Belegenheitsgemeinde die Gemeinde, in der der wertvollste Teil des Grundst{\\u0252}cks belegen ist. Bei Umgemeindungen nach dem Hauptfeststellungszeitpunkt sind weiterhin die Einwohnerzahlen zugrunde zu legen, die f{\\u0252}r die betroffenen Gemeinden oder Gemeindeteile im Hauptfeststellungszeitpunkt ma{\\u0223}gebend waren.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, da{\\u0223} Gemeinden oder Gemeindeteile in eine andere Gemeindegr{\\u0246}{\\u0223}enklasse eingegliedert werden, als es ihrer Einwohnerzahl entspricht, wenn die Vervielf{\\u0228}ltiger wegen der besonderen wirtschaftlichen Verh{\\u0228}ltnisse in diesen Gemeinden oder Gemeindeteilen abweichend festgesetzt werden m{\\u0252}ssen (z. B. in Kurorten und Randgemeinden).\\\n\\pard\\sb100\n(3) Ist die Lebensdauer eines Geb{\\u0228}udes gegen{\\u0252}ber der nach seiner Bauart und Bauausf{\\u0252}hrung in Betracht kommenden Lebensdauer infolge baulicher Ma{\\u0223}nahmen wesentlich verl{\\u0228}ngert oder infolge nicht behebbarer Baum{\\u0228}ngel und Bausch{\\u0228}den wesentlich verk{\\u0252}rzt, so ist der Vervielf{\\u0228}ltiger nicht nach dem tats{\\u0228}chlichen Baujahr des Geb{\\u0228}udes, sondern nach dem um die entsprechende Zeit sp{\\u0228}teren oder fr{\\u0252}heren Baujahr zu ermitteln.\\\n\\pard\\sb100\n(4) Befinden sich auf einem Grundst{\\u0252}ck Geb{\\u0228}ude oder Geb{\\u0228}udeteile, die eine verschiedene Bauart oder Bauausf{\\u0252}hrung aufweisen oder die in verschiedenen Jahren bezugsfertig geworden sind, so sind f{\\u0252}r die einzelnen Geb{\\u0228}ude oder Geb{\\u0228}udeteile die nach der Bauart und Bauausf{\\u0252}hrung sowie nach dem Baujahr ma{\\u0223}gebenden Vervielf{\\u0228}ltiger anzuwenden. K{\\u0246}nnen die Werte der einzelnen Geb{\\u0228}ude oder Geb{\\u0228}udeteile nur schwer ermittelt werden, so kann f{\\u0252}r das ganze Grundst{\\u0252}ck ein Vervielf{\\u0228}ltiger nach einem durchschnittlichen Baujahr angewendet werden.\\\n}"
}