{
  "documentIdentifier" : "BJNR235500006BJNE004201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pharmazeutische Unternehmer und Gro{\\u0223}h{\\u0228}ndler d{\\u0252}rfen Mittel, die zur Anwendung am Tier bestimmt sind, nur abgeben an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tier{\\u0228}rzte zur Anwendung an den von ihnen behandelten Tieren oder zum Zwecke der Abgabe nach Absatz 3 Satz 2,\\\n\\tab 2.\\tab Apotheken,\\\n\\tab 3.\\tab die f{\\u0252}r die Bek{\\u0228}mpfung von Tierseuchen zust{\\u0228}ndigen Beh{\\u0246}rden, soweit es sich um Mittel handelt, die zur Durchf{\\u0252}hrung {\\u0246}ffentlich-rechtlicher Ma{\\u0223}nahmen zur Bek{\\u0228}mpfung von Tierseuchen bestimmt sind,\\\n\\tab 4.\\tab auf gesetzlicher Grundlage eingerichtete oder im Sinne des {\\u0167} 47 Abs. 1 Nr. 5 des Arzneimittelgesetzes anerkannte zentrale Beschaffungsstellen f{\\u0252}r Arzneimittel,\\\n\\tab 5.\\tab andere pharmazeutische Unternehmer oder Gro{\\u0223}h{\\u0228}ndler.\\\n\\pard\n\\pard\\sb100\n(2) Pharmazeutische Unternehmer d{\\u0252}rfen Muster von Mitteln, die zur Anwendung am Tier bestimmt sind, nur auf jeweilige schriftliche oder elektronische Anforderung abgeben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an Tier{\\u0228}rzte,\\\n\\tab 2.\\tab an Ausbildungsst{\\u0228}tten f{\\u0252}r Heilberufe, soweit dies f{\\u0252}r die Ausbildung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(3) Mittel d{\\u0252}rfen im Inland nur durch einen pharmazeutischen Unternehmer oder einen Gro{\\u0223}h{\\u0228}ndler abgegeben werden, der seinen Sitz in einem Mitgliedstaat hat. Tier{\\u0228}rzte d{\\u0252}rfen Mittel an einen gewerbsm{\\u0228}{\\u0223}igen oder berufsm{\\u0228}{\\u0223}igen Tierhalter oder eine von diesem beauftragte Person nur unter der Voraussetzung abgeben, dass die Tiere von dem abgebenden Tierarzt behandelt werden. Der Tierhalter oder die von diesem beauftragte Person darf Mittel nicht an andere abgeben.\\\n\\pard\\sb100\n(4) Wer gewerbsm{\\u0228}{\\u0223}ig oder berufsm{\\u0228}{\\u0223}ig Mittel, die zur Anwendung am Tier bestimmt sind, erwirbt oder abgibt, hat Aufzeichnungen zu f{\\u0252}hren {\\u0252}ber die Herkunft, die Art und die Menge der erworbenen oder abgegebenen Mittel, insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum des Erwerbs oder der Abgabe,\\\n\\tab 2.\\tab die Bezeichnung des Mittels mit Zulassungsnummer,\\\n\\tab 3.\\tab die Chargenbezeichnung des Mittels,\\\n\\tab 4.\\tab das Datum des Verfalls des Mittels,\\\n\\tab 5.\\tab die erworbene oder abgegebene Menge des Mittels,\\\n\\tab 6.\\tab den Namen und die Anschrift des Lieferanten oder Empf{\\u0228}ngers.\\\n\\pard\nTier{\\u0228}rzte haben entsprechende Nachweise auch {\\u0252}ber den sonstigen Verbleib der Mittel zu f{\\u0252}hren. Pharmazeutische Unternehmer haben die Nachweise so zu f{\\u0252}hren, dass f{\\u0252}r jedes Mittel ein zeitlich geordneter Nachweis m{\\u0246}glich ist. Die Aufzeichnungen oder Nachweise sind mindestens f{\\u0252}nf Jahre vom 1. Januar des Jahres an, das auf das Jahr des Entstehens der Aufzeichnungen oder Nachweise folgt, aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(5) Wer gewerbsm{\\u0228}{\\u0223}ig oder berufsm{\\u0228}{\\u0223}ig Mittel, die zur Anwendung am Tier bestimmt sind, erwirbt oder abgibt, hat mindestens einmal j{\\u0228}hrlich zu pr{\\u0252}fen, ob der Bestand der Mittel, der sich aus dem Erwerb und der Abgabe ergibt, mit dem vorhandenen Bestand {\\u0252}bereinstimmt. {\\u0220}ber das Datum und das Ergebnis der Pr{\\u0252}fung sind Aufzeichnungen zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}