{
  "documentIdentifier" : "BJNR235500006BJNE004603119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 43 d{\\u0252}rfen Mittel, die zur Anwendung am Tier bestimmt sind, von einem gewerbsm{\\u0228}{\\u0223}igen oder berufsm{\\u0228}{\\u0223}igen Halter eines Tieres oder einer von diesem beauftragten Person angewendet werden, soweit der Tierhalter oder die von diesem beauftragte Person das Mittel von einem Tierarzt bezogen hat und der Tierarzt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Tierhalter oder die von diesem beauftragte Person in der Anwendung des Mittels einschlie{\\u0223}lich der {\\u0220}berpr{\\u0252}fung der Impfreaktionen unterwiesen, {\\u0252}ber die Risiken und m{\\u0246}glichen Nebenwirkungen der Anwendung des Mittels sowie {\\u0252}ber die Verpflichtung nach Satz 3 unterrichtet hat,\\\n\\tab 2.\\tab die Tiere des Bestandes, an denen das Mittel angewendet wird, regelm{\\u0228}{\\u0223}ig nach Absatz 2 betreut,\\\n\\tab 3.\\tab dem Tierhalter oder der von diesem beauftragten Person vor der erstmaligen Anwendung des Mittels einen Anwendungsplan ausgeh{\\u0228}ndigt hat, aus dem mindestens Folgendes hervorgehen muss:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bezeichnung des Mittels, das angewendet werden soll, und des pharmazeutischen Unternehmers,\\\n\\tab b)\\tab die Indikation,\\\n\\tab c)\\tab der Anwendungszeitpunkt oder der Anwendungszeitraum,\\\n\\tab d)\\tab die Anzahl und die n{\\u0228}here Bezeichnung der Tiere, an denen das Mittel angewendet werden soll,\\\n\\tab e)\\tab die Lagerungs- und Anwendungshinweise f{\\u0252}r den Tierhalter einschlie{\\u0223}lich des Hinweises auf die einzuhaltende Wartezeit, soweit ein solcher Hinweis erforderlich ist,\\\n\\tab f)\\tab der Zeitplan f{\\u0252}r die Kontrollen nach den Abs{\\u0228}tzen 3 und 4.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDer Tierhalter hat den Anwendungsplan f{\\u0252}nf Jahre vom 1. Januar des Jahres an, das auf das Jahr der Aush{\\u0228}ndigung des Anwendungsplans folgt, aufzubewahren und auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich vorzulegen. Ferner hat der Tierhalter oder die von diesem beauftragte Person Nebenwirkungen, die nach der Anwendung des Mittels auftreten, dem Tierarzt, der das Mittel abgegeben hat, oder der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(1a) Ferner d{\\u0252}rfen abweichend von {\\u0167} 43 {\\u0252}ber das Trinkwasser zu verabreichende Impfstoffe zur Impfung gegen die Newcastle-Krankheit auch von einem nicht gewerbsm{\\u0228}{\\u0223}igen oder nicht berufsm{\\u0228}{\\u0223}igen Halter von Gefl{\\u0252}gel angewendet werden, wenn die Anforderungen nach den Abs{\\u0228}tzen 1 und 2 bis 6 mit der Ma{\\u0223}gabe erf{\\u0252}llt sind, dass an die Stelle des gewerbsm{\\u0228}{\\u0223}igen oder berufsm{\\u0228}{\\u0223}igen Halters oder an die Stelle einer vom Halter beauftragten Person der nicht gewerbsm{\\u0228}{\\u0223}ige oder nicht berufsm{\\u0228}{\\u0223}ige Tierhalter tritt.\\\n\\pard\\sb100\n(2) Die Betreuung des Bestandes nach Absatz 1 Nr. 2 umfasst zumindest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beratung des Tierhalters oder der von diesem beauftragten Person mit dem Ziel, den Gesundheitsstatus des Bestandes aufrechtzuerhalten oder zu verbessern und\\\n\\tab 2.\\tab die mindestens viertelj{\\u0228}hrliche Untersuchung der Tiere des Bestandes auf Anzeichen einer Tierseuche.\\\n\\pard\n\\pard\\sb100\n(3) Vor der Anwendung eines Mittels durch den Tierhalter oder die von diesem beauftragte Person hat der Tierarzt das Erfordernis der Anwendung und die Impff{\\u0228}higkeit der Tiere festzustellen. Das Mittel darf nur in einer Menge abgegeben werden, die f{\\u0252}r die Anwendung bis zur n{\\u0228}chsten Kontrolle nach Absatz 4 ausreicht. Eine dar{\\u0252}ber hinausgehende Vorratshaltung des Mittels beim Tierhalter ist verboten. Nicht verwendete Impfstoffreste sind unsch{\\u0228}dlich zu beseitigen.\\\n\\pard\\sb100\n(4) Nach der Anwendung des Mittels durch den Tierhalter oder die von diesem beauftragte Person sind die Tiere durch den Tierarzt, der das Mittel abgegeben hat, zu den im Anwendungsplan vorgesehenen Zeitpunkten zu kontrollieren. Die Kontrolle umfasst eine klinische Bestandsuntersuchung auf Impfreaktionen, eine Einsichtnahme in die Aufzeichnungen des Tierhalters und, soweit erforderlich, eine Kontrolle des Anwendungserfolges.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 1 hat der Tierhalter oder die von diesem beauftragte Person Aufzeichnungen zu f{\\u0252}hren, aus denen im Hinblick auf das angewendete Mittel mindestens hervorgehen muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dessen Bezeichnung und dessen Chargenbezeichnung sowie die vom Tierarzt bezogene Menge des Mittels,\\\n\\tab 2.\\tab der Zeitpunkt der Anwendung sowie die Art, die Anzahl und die n{\\u0228}here Bezeichnung der Tiere, an denen das Mittel angewendet worden ist,\\\n\\tab 3.\\tab der Name der Person, die die Anwendung durchgef{\\u0252}hrt hat.\\\n\\pard\nDie Aufzeichnungen sind vom Tierhalter oder von der von diesem beauftragten Person unverz{\\u0252}glich nach der Anwendung des Mittels vorzunehmen. Die Aufzeichnungen k{\\u0246}nnen auch im automatisierten Verfahren erfolgen, soweit der Tierhalter jederzeit einen Ausdruck der gespeicherten Daten vorlegen kann. Die Aufzeichnungen sind mindestens f{\\u0252}nf Jahre vom 1. Januar des Jahres an, das auf das Jahr des Entstehens der Aufzeichnungen folgt, aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(6) Der Tierarzt hat die erstmalige Abgabe eines Mittels, dessen Anwendung durch den Tierhalter oder der von diesem beauftragten Person vorgesehen ist, der f{\\u0252}r den Tierhalter zust{\\u0228}ndigen Beh{\\u0246}rde unter Vorlage des Anwendungsplans nach Absatz 1 Satz 1 Nr. 3 und der Angabe der Anschrift des Tierhalters schriftlich oder elektronisch anzuzeigen. Die wiederholte Abgabe eines Mittels nach Satz 1 ist erneut anzuzeigen, soweit sie in einem Kalenderjahr erfolgt, in dem der Tierarzt noch keine Abgabe dieses Mittels an den Tierhalter oder die von diesem beauftragte Person vorgenommen hat. In den F{\\u0228}llen des Satzes 2 bedarf es keiner erneuten Vorlage eines Anwendungsplans. Die Anzeigen nach Satz 1 und Satz 2 k{\\u0246}nnen im automatisierten Verfahren erfolgen.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 1 Satz 1 d{\\u0252}rfen in folgenden F{\\u0228}llen Mittel nicht vom Tierhalter oder der von diesem beauftragten Person angewendet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anwendung gegen anzeigepflichtige Tierseuchen, ausgenommen solche bei Gefl{\\u0252}gel oder bei Fischen,\\\n\\tab 2.\\tab amtlich angeordnete oder auf Grund tierseuchenrechtlicher Vorschriften vorgeschriebene Impfungen, die mittels Injektion vorzunehmen sind,\\\n\\tab 3.\\tab Impfungen, die auf Grund einer Genehmigung nach {\\u0167} 11 Absatz 5 Satz 1 des Tiergesundheitsgesetzes durchgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(8) Die zust{\\u0228}ndige Beh{\\u0246}rde kann einem Tierarzt die Abgabe von Mitteln untersagen, wenn festgestellt wird, dass eine der Bestimmungen nach den Abs{\\u0228}tzen 1, 3, 4 und 6, jeweils auch in Verbindung mit Absatz 1a, nicht eingehalten worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}