{
  "documentIdentifier" : "BJNR011840979BJNE000216116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspruch auf Unterhaltsvorschuss oder -ausfallleistung nach diesem Gesetz (Unterhaltsleistung) hat, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das zw{\\u0246}lfte Lebensjahr noch nicht vollendet hat,\\\n\\tab 2.\\tab im Geltungsbereich dieses Gesetzes bei einem seiner Elternteile lebt, der ledig, verwitwet oder geschieden ist oder von seinem Ehegatten oder Lebenspartner dauernd getrennt lebt, und\\\n\\tab 3.\\tab nicht oder nicht regelm{\\u0228}{\\u0223}ig\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Unterhalt von dem anderen Elternteil oder,\\\n\\tab b)\\tab wenn dieser oder ein Stiefelternteil gestorben ist, Waisenbez{\\u0252}ge\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab mindestens in der in {\\u0167} 2 Abs. 1 und 2 bezeichneten H{\\u0246}he erh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(1a) {\\u0220}ber Absatz 1 Nummer 1 hinaus besteht Anspruch auf Unterhaltsleistung bis zur Vollendung des 18. Lebensjahres des Kindes, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Kind keine Leistungen nach dem Zweiten Buch Sozialgesetzbuch bezieht oder durch die Unterhaltsleistung die Hilfebed{\\u0252}rftigkeit des Kindes nach {\\u0167} 9 des Zweiten Buches Sozialgesetzbuch vermieden werden kann oder\\\n\\tab 2.\\tab der Elternteil nach Absatz 1 Nummer 2 mit Ausnahme des Kindergeldes {\\u0252}ber Einkommen im Sinne des {\\u0167} 11 Absatz 1 Satz 1 des Zweiten Buches Sozialgesetzbuch in H{\\u0246}he von mindestens 600 Euro verf{\\u0252}gt, wobei Betr{\\u0228}ge nach {\\u0167} 11b des Zweiten Buches Sozialgesetzbuch nicht abzusetzen sind.\\\n\\pard\nF{\\u0252}r die Feststellung der Vermeidung der Hilfebed{\\u0252}rftigkeit und der H{\\u0246}he des Einkommens nach Satz 1 ist der f{\\u0252}r den Monat der Vollendung des zw{\\u0246}lften Lebensjahres, bei sp{\\u0228}terer Antragstellung der f{\\u0252}r diesen Monat und bei {\\u0220}berpr{\\u0252}fung zu einem sp{\\u0228}teren Zeitpunkt der f{\\u0252}r diesen Monat zuletzt bekanntgegebene Bescheid des Jobcenters zugrunde zu legen. Die jeweilige Feststellung wirkt f{\\u0252}r die Zeit von dem jeweiligen Monat bis einschlie{\\u0223}lich des Monats der n{\\u0228}chsten {\\u0220}berpr{\\u0252}fung.\\\n\\pard\\sb100\n(2) Ein Elternteil, bei dem das Kind lebt, gilt als dauernd getrennt lebend im Sinne des Absatzes 1 Nr. 2, wenn im Verh{\\u0228}ltnis zum Ehegatten oder Lebenspartner ein Getrenntleben im Sinne des {\\u0167} 1567 des B{\\u0252}rgerlichen Gesetzbuchs vorliegt oder wenn sein Ehegatte oder Lebenspartner wegen Krankheit oder Behinderung oder auf Grund gerichtlicher Anordnung f{\\u0252}r voraussichtlich wenigstens sechs Monate in einer Anstalt untergebracht ist.\\\n\\pard\\sb100\n(2a) Ein nicht freiz{\\u0252}gigkeitsberechtigter Ausl{\\u0228}nder hat einen Anspruch nach Absatz 1 oder Absatz 1a nur, wenn er oder sein Elternteil nach Absatz 1 Nummer 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Niederlassungserlaubnis oder eine Erlaubnis zum Daueraufenthalt-EU besitzt,\\\n\\tab 2.\\tab eine Blaue Karte EU, eine ICT-Karte, eine Mobiler-ICT-Karte oder eine Aufenthaltserlaubnis besitzt, die f{\\u0252}r einen Zeitraum von mindestens sechs Monaten zur Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit berechtigen oder berechtigt haben oder diese erlauben, es sei denn, die Aufenthaltserlaubnis wurde \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach {\\u0167} 16e des Aufenthaltsgesetzes zu Ausbildungszwecken, nach {\\u0167} 19c Absatz 1 des Aufenthaltsgesetzes zum Zweck der Besch{\\u0228}ftigung als Au-Pair oder zum Zweck der Saisonbesch{\\u0228}ftigung, nach {\\u0167} 19e des Aufenthaltsgesetzes zum Zweck der Teilnahme an einem Europ{\\u0228}ischen Freiwilligendienst oder nach {\\u0167} 20 Absatz 1 und 2 des Aufenthaltsgesetzes zur Arbeitsplatzsuche erteilt,\\\n\\tab b)\\tab nach {\\u0167} 16b des Aufenthaltsgesetzes zum Zweck eines Studiums, nach {\\u0167} 16d des Aufenthaltsgesetzes f{\\u0252}r Ma{\\u0223}nahmen zur Anerkennung ausl{\\u0228}ndischer Berufsqualifikationen oder nach {\\u0167} 20 Absatz 3 des Aufenthaltsgesetzes zur Arbeitsplatzsuche erteilt und er ist weder erwerbst{\\u0228}tig noch nimmt er Elternzeit nach {\\u0167} 15 des Bundeselterngeld- und Elternzeitgesetzes oder laufende Geldleistungen nach dem Dritten Buch Sozialgesetzbuch in Anspruch,\\\n\\tab c)\\tab nach {\\u0167} 23 Absatz 1 des Aufenthaltsgesetzes wegen eines Krieges in seinem Heimatland oder nach den {\\u0167}{\\u0167} 23a, 24 oder {\\u0167} 25 Absatz 3 bis 5 des Aufenthaltsgesetzes erteilt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab eine in Nummer 2 Buchstabe c genannte Aufenthaltserlaubnis besitzt und im Bundesgebiet berechtigt erwerbst{\\u0228}tig ist oder Elternzeit nach {\\u0167} 15 des Bundeselterngeld- und Elternzeitgesetzes oder laufende Geldleistungen nach dem Dritten Buch Sozialgesetzbuch in Anspruch nimmt,\\\n\\tab 4.\\tab eine in Nummer 2 Buchstabe c genannte Aufenthaltserlaubnis besitzt und sich seit mindestens 15 Monaten erlaubt, gestattet oder geduldet im Bundesgebiet aufh{\\u0228}lt oder\\\n\\tab 5.\\tab eine Besch{\\u0228}ftigungsduldung gem{\\u0228}{\\u0223} {\\u0167} 60d in Verbindung mit {\\u0167} 60a Absatz 2 Satz 3 des Aufenthaltsgesetzes besitzt.\\\n\\pard\nAbweichend von Satz 1 Nummer 3 erste Alternative ist ein minderj{\\u0228}hriger nicht freiz{\\u0252}gigkeitsberechtigter Ausl{\\u0228}nder unabh{\\u0228}ngig von einer Erwerbst{\\u0228}tigkeit anspruchsberechtigt.\\\n\\pard\\sb100\n(3) Anspruch auf Unterhaltsleistung nach diesem Gesetz besteht nicht, wenn der in Absatz 1 Nr. 2 bezeichnete Elternteil mit dem anderen Elternteil zusammenlebt oder sich weigert, die Ausk{\\u0252}nfte, die zur Durchf{\\u0252}hrung dieses Gesetzes erforderlich sind, zu erteilen oder bei der Feststellung der Vaterschaft oder des Aufenthalts des anderen Elternteils mitzuwirken.\\\n\\pard\\sb100\n(4) Anspruch auf Unterhaltsleistung nach diesem Gesetz besteht nicht f{\\u0252}r Monate, f{\\u0252}r die der andere Elternteil seine Unterhaltspflicht gegen{\\u0252}ber dem Berechtigten durch Vorausleistung erf{\\u0252}llt hat. Soweit der Bedarf eines Kindes durch Leistungen nach dem Achten Buch Sozialgesetzbuch gedeckt ist, besteht kein Anspruch auf Unterhaltsleistung nach diesem Gesetz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}