{
  "documentIdentifier" : "BJNR011840979BJNE000312116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unterhaltsleistung wird monatlich in H{\\u0246}he des sich nach {\\u0167} 1612a Absatz 1 Satz 3 Nummer 1, 2 oder 3 des B{\\u0252}rgerlichen Gesetzbuchs ergebenden monatlichen Mindestunterhalts gezahlt. {\\u0167} 1612a Abs. 2 Satz 2 des B{\\u0252}rgerlichen Gesetzbuchs gilt entsprechend. Liegen die Voraussetzungen des {\\u0167} 1 nur f{\\u0252}r den Teil eines Monats vor, wird die Unterhaltsleistung anteilig gezahlt.\\\n\\pard\n\\pard\\sb100\n(2) Wenn der Elternteil, bei dem der Berechtigte lebt, f{\\u0252}r den Berechtigten Anspruch auf volles Kindergeld nach dem Einkommensteuergesetz oder nach dem Bundeskindergeldgesetz in der jeweils geltenden Fassung oder auf eine der in {\\u0167} 65 Abs. 1 des Einkommensteuergesetzes oder {\\u0167} 4 Abs. 1 des Bundeskindergeldgesetzes bezeichneten Leistungen hat, mindert sich die Unterhaltsleistung um das f{\\u0252}r ein erstes Kind zu zahlende Kindergeld nach {\\u0167} 66 des Einkommensteuergesetzes oder {\\u0167} 6 des Bundeskindergeldgesetzes. Dasselbe gilt, wenn ein Dritter mit Ausnahme des anderen Elternteils diesen Anspruch hat.\\\n\\pard\\sb100\n(3) Auf die sich nach den Abs{\\u0228}tzen 1 und 2 ergebende Unterhaltsleistung werden folgende in demselben Monat erzielte Eink{\\u0252}nfte des Berechtigten angerechnet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterhaltszahlungen des Elternteils, bei dem der Berechtigte nicht lebt,\\\n\\tab 2.\\tab Waisenbez{\\u0252}ge einschlie{\\u0223}lich entsprechender Schadenersatzleistungen, die wegen des Todes des in Nummer 1 bezeichneten Elternteils oder eines Stiefelternteils gezahlt werden.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r Berechtigte, die keine allgemeinbildende Schule mehr besuchen, mindert sich die nach den Abs{\\u0228}tzen 1 bis 3 ergebende Unterhaltsleistung, soweit ihre in demselben Monat erzielten Eink{\\u0252}nfte des Verm{\\u0246}gens und der Ertrag ihrer zumutbaren Arbeit zum Unterhalt ausreichen. Als Ertrag der zumutbaren Arbeit des Berechtigten aus nichtselbstst{\\u0228}ndiger Arbeit gelten die Einnahmen in Geld entsprechend der f{\\u0252}r die ma{\\u0223}geblichen Monate erstellten Lohn- und Gehaltsbescheinigungen des Arbeitgebers abz{\\u0252}glich eines Zw{\\u0246}lftels des Arbeitnehmer-Pauschbetrags; bei Auszubildenden sind zus{\\u0228}tzlich pauschal 100 Euro als ausbildungsbedingter Aufwand abzuziehen. Eink{\\u0252}nfte und Ertr{\\u0228}ge nach den S{\\u0228}tzen 1 und 2 sind nur zur H{\\u0228}lfte zu ber{\\u0252}cksichtigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}