{
  "documentIdentifier" : "BJNR011840979BJNE000808116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat der Berechtigte f{\\u0252}r die Zeit, f{\\u0252}r die ihm die Unterhaltsleistung nach diesem Gesetz gezahlt wird, einen Unterhaltsanspruch gegen den Elternteil, bei dem er nicht lebt, oder einen Anspruch auf eine sonstige Leistung, die bei rechtzeitiger Gew{\\u0228}hrung nach {\\u0167} 2 Abs. 3 als Einkommen anzurechnen w{\\u0228}re, so geht dieser Anspruch in H{\\u0246}he der Unterhaltsleistung nach diesem Gesetz zusammen mit dem unterhaltsrechtlichen Auskunftsanspruch auf das Land {\\u0252}ber. Satz 1 gilt nicht, soweit ein Erstattungsanspruch nach den {\\u0167}{\\u0167} 102 bis 105 des Zehnten Buches Sozialgesetzbuch besteht.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Vergangenheit kann der in Absatz 1 bezeichnete Elternteil nur von dem Zeitpunkt an in Anspruch genommen werden, in dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des {\\u0167} 1613 des B{\\u0252}rgerlichen Gesetzbuchs vorgelegen haben oder\\\n\\tab 2.\\tab der in Absatz 1 bezeichnete Elternteil von dem Antrag auf Unterhaltsleistung Kenntnis erhalten hat und er dar{\\u0252}ber belehrt worden ist, dass er f{\\u0252}r den geleisteten Unterhalt nach diesem Gesetz in Anspruch genommen werden kann.\\\n\\pard\n\\pard\\sb100\n(3) Anspr{\\u0252}che nach Absatz 1 sind rechtzeitig und vollst{\\u0228}ndig nach den Bestimmungen des Haushaltsrechts durchzusetzen. Der {\\u0220}bergang eines Unterhaltsanspruchs kann nicht zum Nachteil des Unterhaltsberechtigten geltend gemacht werden, soweit dieser f{\\u0252}r eine sp{\\u0228}tere Zeit, f{\\u0252}r die er keine Unterhaltsleistung nach diesem Gesetz erhalten hat oder erh{\\u0228}lt, Unterhalt von dem Unterhaltspflichtigen verlangt.\\\n\\pard\\sb100\n(4) Wenn die Unterhaltsleistung voraussichtlich auf l{\\u0228}ngere Zeit gew{\\u0228}hrt werden muss, kann das Land auch einen Unterhaltsanspruch f{\\u0252}r die Zukunft in H{\\u0246}he der bewilligten Unterhaltsleistung gerichtlich geltend machen. Der Unterhalt kann als ver{\\u0228}nderlicher Mindestunterhalt entsprechend {\\u0167} 1612a Absatz 1 Satz 1 des B{\\u0252}rgerlichen Gesetzbuchs beantragt werden. Das Land kann den auf ihn {\\u0252}bergegangenen Unterhaltsanspruch im Einvernehmen mit dem Unterhaltsleistungsempf{\\u0228}nger auf diesen zur gerichtlichen Geltendmachung r{\\u0252}ck{\\u0252}bertragen und sich den geltend gemachten Unterhaltsanspruch abtreten lassen. Kosten, mit denen der Unterhaltsleistungsempf{\\u0228}nger dadurch selbst belastet wird, sind zu {\\u0252}bernehmen.\\\n\\pard\\sb100\n(5) Betreibt das Land die Zwangsvollstreckung aus einem Vollstreckungsbescheid, ist zum Nachweis des nach Absatz 1 {\\u0252}bergegangenen Unterhaltsanspruchs dem Vollstreckungsantrag der Bescheid gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 2 beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}