{
  "documentIdentifier" : "BJNR208890990BJNE032500301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Teilung Deutschlands, die damit verbundene Bev{\\u0246}lkerungswanderung von Ost nach West und die unterschiedlichen Rechtsordnungen in beiden deutschen Staaten haben zu zahlreichen verm{\\u0246}gensrechtlichen Problemen gef{\\u0252}hrt, die viele B{\\u0252}rger in der Deutschen Demokratischen Republik und in der Bundesrepublik Deutschland betreffen. \\\n\\pard\nBei der L{\\u0246}sung der anstehenden Verm{\\u0246}gensfragen gehen beide Regierungen davon aus, da{\\u0223} ein sozial vertr{\\u0228}glicher Ausgleich unterschiedlicher Interessen zu schaffen ist. Rechtssicherheit und Rechtseindeutigkeit sowie das Recht auf Eigentum sind Grunds{\\u0228}tze, von denen sich die Regierungen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland bei der L{\\u0246}sung der anstehenden Verm{\\u0246}gensfragen leiten lassen. Nur so kann der Rechtsfriede in einem k{\\u0252}nftigen Deutschland dauerhaft gesichert werden. \\\nDie beiden deutschen Regierungen sind sich {\\u0252}ber folgende Eckwerte einig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Enteignungen auf besatzungsrechtlicher bzw. besatzungshoheitlicher Grundlage (1945 bis 1949) sind nicht mehr r{\\u0252}ckg{\\u0228}ngig zu machen. Die Regierungen der Sowjetunion und der Deutschen Demokratischen Republik sehen keine M{\\u0246}glichkeit, die damals getroffenen Ma{\\u0223}nahmen zu revidieren. Die Regierung der Bundesrepublik Deutschland nimmt dies im Hinblick auf die historische Entwicklung zur Kenntnis. Sie ist der Auffassung, da{\\u0223} einem k{\\u0252}nftigen gesamtdeutschen Parlament eine abschlie{\\u0223}ende Entscheidung {\\u0252}ber etwaige staatliche Ausgleichsleistungen vorbehalten bleiben mu{\\u0223}.\\\n\\tab 2.\\tab Treuhandverwaltungen und {\\u0228}hnliche Ma{\\u0223}nahmen mit Verf{\\u0252}gungsbeschr{\\u0228}nkungen {\\u0252}ber Grundeigentum, Gewerbebetriebe und sonstiges Verm{\\u0246}gen sind aufzuheben. Damit wird denjenigen B{\\u0252}rgern, deren Verm{\\u0246}gen wegen Flucht aus der  oder aus sonstigen Gr{\\u0252}nden in eine staatliche Verwaltung genommen worden ist, die Verf{\\u0252}gungsbefugnis {\\u0252}ber ihr Eigentum zur{\\u0252}ckgegeben.\\\n\\tab 3.\\tab Enteignetes Grundverm{\\u0246}gen wird grunds{\\u0228}tzlich unter Ber{\\u0252}cksichtigung der unter a) und b) genannten Fallgruppen den ehemaligen Eigent{\\u0252}mern oder ihren Erben zur{\\u0252}ckgegeben.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die R{\\u0252}ck{\\u0252}bertragung von Eigentumsrechten an Grundst{\\u0252}cken und Geb{\\u0228}uden, deren Nutzungsart bzw. Zweckbestimmung insbesondere dadurch ver{\\u0228}ndert wurden, da{\\u0223} sie dem Gemeingebrauch gewidmet, im komplexen Wohnungs- und Siedlungsbau verwendet, der gewerblichen Nutzung zugef{\\u0252}hrt oder in eine neue Unternehmenseinheit einbezogen wurden, ist von der Natur der Sache her nicht m{\\u0246}glich.\\\n\\tab\\tab\\tab\\tab in diesen F{\\u0228}llen wird eine Entsch{\\u0228}digung geleistet, soweit nicht bereits nach den f{\\u0252}r B{\\u0252}rger der Deutschen Demokratischen Republik geltenden Vorschriften entsch{\\u0228}digt worden ist.\\\n\\tab b)\\tab Sofern B{\\u0252}rger der Deutschen Demokratischen Republik an zur{\\u0252}ckzu{\\u0252}bereignenden Immobilien Eigentum oder dingliche Nutzungsrechte in redlicher Weise erworben haben, ist ein sozial vertr{\\u0228}glicher Ausgleich an die ehemaligen Eigent{\\u0252}mer durch Austausch von Grundst{\\u0252}cken mit vergleichbarem Wert oder durch Entsch{\\u0228}digung herzustellen.\\\n\\tab\\tab\\tab\\tab Entsprechendes gilt f{\\u0252}r Grundverm{\\u0246}gen, das durch den staatlichen Treuh{\\u0228}nder an Dritte ver{\\u0228}u{\\u0223}ert wurde. Die Einzelheiten bed{\\u0252}rfen noch der Kl{\\u0228}rung.\\\n\\tab c)\\tab Soweit den ehemaligen Eigent{\\u0252}mern oder ihren Erben ein Anspruch auf R{\\u0252}ck{\\u0252}bertragung zusteht, kann statt dessen Entsch{\\u0228}digung gew{\\u0228}hlt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Frage des Ausgleichs von Wertver{\\u0228}nderungen wird gesondert geregelt.\\\n\\tab 4.\\tab Die Regelungen unter Ziffer 3 gelten entsprechend f{\\u0252}r ehemals von Berechtigten selbst oder in ihrem Auftrag verwaltete Hausgrundst{\\u0252}cke, die auf Grund {\\u0246}konomischen Zwangs in Volkseigentum {\\u0252}bernommen wurden.\\\n\\tab 5.\\tab Mieterschutz und bestehende Nutzungsrechte von B{\\u0252}rgern der Deutschen Demokratischen Republik an durch diese Erkl{\\u0228}rung betroffenen Grundst{\\u0252}cken und Geb{\\u0228}uden werden wie bisher gewahrt und regeln sich nach dem jeweils geltenden Recht der Deutschen Demokratischen Republik.\\\n\\tab 6.\\tab Bei verwalteten Betrieben werden die bestehenden Verf{\\u0252}gungsbeschr{\\u0228}nkungen aufgehoben; der Eigent{\\u0252}mer {\\u0252}bernimmt sein Betriebsverm{\\u0246}gen.\\\n\\tab\\tab F{\\u0252}r Betriebe und Beteiligungen, die 1972 in Volkseigentum {\\u0252}berf{\\u0252}hrt wurden, gilt das Gesetz vom 7. M{\\u0228}rz 1990 {\\u0252}ber die Gr{\\u0252}ndung und T{\\u0228}tigkeit privater Unternehmen und {\\u0252}ber Unternehmensbeteiligungen. Hierbei wird {\\u0167} 19 Absatz 2 Satz 4 des Gesetzes so ausgelegt, da{\\u0223} den privaten Gesellschaften der staatliche Anteil auf Antrag zu verkaufen ist; die Entscheidung {\\u0252}ber den Verkauf steht somit nicht im Ermessen der zust{\\u0228}ndigen Stelle.\\\n\\tab 7.\\tab Bei Unternehmen und Beteiligungen, die zwischen 1949 und 1972 durch Beschlagnahme in Volkseigentum {\\u0252}berf{\\u0252}hrt worden sind, werden dem fr{\\u0252}heren Eigent{\\u0252}mer unter Ber{\\u0252}cksichtigung der Wertentwicklung des Betriebes das Unternehmen als Ganzes oder Gesellschaftsanteile bzw. Aktien des Unternehmens {\\u0252}bertragen, soweit er keine Entsch{\\u0228}digung in Anspruch nehmen will. Einzelheiten bed{\\u0252}rfen noch der n{\\u0228}heren Regelung.\\\n\\tab 8.\\tab Sind Verm{\\u0246}genswerte - einschlie{\\u0223}lich Nutzungsrechte - auf Grund unlauterer Machenschaften (z.B. durch Machtmi{\\u0223}brauch, Korruption, N{\\u0246}tigung oder T{\\u0228}uschung von seiten des Erwerbers) erlangt worden, so ist der Rechtserwerb nicht schutzw{\\u0252}rdig und r{\\u0252}ckg{\\u0228}ngig zu machen. In F{\\u0228}llen des redlichen Erwerbs findet Ziffer 3.b) Anwendung.\\\n\\tab 9.\\tab Soweit es zu Verm{\\u0246}genseinziehungen im Zusammenhang mit rechtsstaatswidrigen Strafverfahren gekommen ist, wird die Deutsche Demokratische Republik die gesetzlichen Voraussetzungen f{\\u0252}r ihre Korrektur in einem justizf{\\u0246}rmigen Verfahren schaffen.\\\n\\tab 10.\\tab Anteilsrechte an der Altguthaben-Abl{\\u0246}sungsanleihe von B{\\u0252}rgern der Bundesrepublik Deutschland werden einschlie{\\u0223}lich der Zinsen in der zweiten Jahresh{\\u0228}lfte 1990 - also nach der W{\\u0228}hrungsumstellung - bedient.\\\n\\tab 11.\\tab Soweit noch Devisenbeschr{\\u0228}nkungen im Zahlungsverkehr bestehen, entfallen diese mit dem Inkrafttreten der W{\\u0228}hrungs-, Wirtschafts- und Sozialunion.\\\n\\tab 12.\\tab Das durch staatliche Stellen der Bundesrepublik Deutschland auf der Grundlage des Rechtstr{\\u0228}ger-Abwicklungsgesetzes treuh{\\u0228}nderisch verwaltete Verm{\\u0246}gen von juristischen Personen des {\\u0246}ffentlichen Rechts, die auf dem Gebiet der DDR existieren oder existiert haben, wird an die Berechtigten bzw. deren Rechtsnachfolger {\\u0252}bergeben.\\\n\\tab 13.\\tab Zur Abwicklung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Deutsche Demokratische Republik wird die erforderlichen Rechtsvorschriften und Verfahrensregelungen umgehend schaffen.\\\n\\tab b)\\tab Sie wird bekanntmachen, wo und innerhalb welcher Frist die betroffenen B{\\u0252}rger ihre Anspr{\\u0252}che anmelden k{\\u0246}nnen. Die Antragsfrist wird sechs Monate nicht {\\u0252}berschreiten.\\\n\\tab c)\\tab Zur Befriedigung der Anspr{\\u0252}che auf Entsch{\\u0228}digung wird in der Deutschen Demokratischen Republik ein rechtlich selbst{\\u0228}ndiger Entsch{\\u0228}digungsfonds getrennt vom Staatshaushalt gebildet.\\\n\\tab d)\\tab Die Deutsche Demokratische Republik wird daf{\\u0252}r Sorge tragen, da{\\u0223} bis zum Ablauf der Frist gem{\\u0228}{\\u0223} Ziffer 13.b) keine Verk{\\u0228}ufe von Grundst{\\u0252}cken und Geb{\\u0228}uden vorgenommen werden, an denen fr{\\u0252}here Eigentumsrechte ungekl{\\u0228}rt sind, es sei denn, zwischen den Beteiligten besteht Einvernehmen, da{\\u0223} eine R{\\u0252}ck{\\u0252}bertragung nicht in Betracht kommt oder nicht geltend gemacht wird. Ver{\\u0228}u{\\u0223}erungen von Grundst{\\u0252}cken und Geb{\\u0228}uden, an denen fr{\\u0252}here Eigentumsrechte ungekl{\\u0228}rt sind und die dennoch nach dem 18. Oktober 1989 erfolgt sind, werden {\\u0252}berpr{\\u0252}ft.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab Beide Regierungen beauftragen ihre Experten, weitere Einzelheiten abzukl{\\u0228}ren.\\\n\\pard\n}"
}