{
  "documentIdentifier" : "BJNR010050934BJNE026312123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Anstelle der Ermittlung des Gewinns nach {\\u0167} 4 Absatz 1 oder {\\u0167} 5 ist bei einem Gewerbebetrieb mit Gesch{\\u0228}ftsleitung im Inland der Gewinn, soweit er auf den Betrieb von Handelsschiffen im internationalen Verkehr entf{\\u0228}llt, auf unwiderruflichen Antrag des Steuerpflichtigen nach der in seinem Betrieb gef{\\u0252}hrten Tonnage zu ermitteln, wenn die Bereederung dieser Handelsschiffe im Inland durchgef{\\u0252}hrt wird. 2Der im Wirtschaftsjahr erzielte Gewinn betr{\\u0228}gt pro Tag des Betriebs f{\\u0252}r jedes im internationalen Verkehr betriebene Handelsschiff f{\\u0252}r jeweils volle 100 Nettotonnen (Nettoraumzahl) 0,92 Eurobei einer Tonnage bis zu 1{\\u0160}000 Nettotonnen,0,69 Eurof{\\u0252}r die 1{\\u0160}000 Nettotonnen {\\u0252}bersteigende Tonnage bis zu 10{\\u0160}000 Nettotonnen,0,46 Eurof{\\u0252}r die 10{\\u0160}000 Nettotonnen {\\u0252}bersteigende Tonnage bis zu 25{\\u0160}000 Nettotonnen,0,23 Eurof{\\u0252}r die 25{\\u0160}000 Nettotonnen {\\u0252}bersteigende Tonnage.\\\n\\pard\n\\pard\\sb100\n(2) 1Handelsschiffe werden im internationalen Verkehr betrieben, wenn eigene oder gecharterte Seeschiffe, die im Wirtschaftsjahr {\\u0252}berwiegend in einem inl{\\u0228}ndischen Seeschiffsregister eingetragen sind, in diesem Wirtschaftsjahr {\\u0252}berwiegend zur Bef{\\u0246}rderung von Personen oder G{\\u0252}tern im Verkehr mit oder zwischen ausl{\\u0228}ndischen H{\\u0228}fen, innerhalb eines ausl{\\u0228}ndischen Hafens oder zwischen einem ausl{\\u0228}ndischen Hafen und der Hohen See eingesetzt werden. 2Zum Betrieb von Handelsschiffen im internationalen Verkehr geh{\\u0246}ren auch ihre Vercharterung, wenn sie vom Vercharterer ausger{\\u0252}stet worden sind, und die unmittelbar mit ihrem Einsatz oder ihrer Vercharterung zusammenh{\\u0228}ngenden Neben- und Hilfsgesch{\\u0228}fte einschlie{\\u0223}lich der Ver{\\u0228}u{\\u0223}erung der Handelsschiffe und der unmittelbar ihrem Betrieb dienenden Wirtschaftsg{\\u0252}ter. 3Der Einsatz und die Vercharterung von gecharterten Handelsschiffen gilt nur dann als Betrieb von Handelsschiffen im internationalen Verkehr, wenn gleichzeitig eigene oder ausger{\\u0252}stete Handelsschiffe im internationalen Verkehr betrieben werden. 4Sind gecharterte Handelsschiffe nicht in einem inl{\\u0228}ndischen Seeschiffsregister eingetragen, gilt Satz 3 unter der weiteren Voraussetzung, dass im Wirtschaftsjahr die Nettotonnage der gecharterten Handelsschiffe das Dreifache der nach den S{\\u0228}tzen 1 und 2 im internationalen Verkehr betriebenen Handelsschiffe nicht {\\u0252}bersteigt; f{\\u0252}r die Berechnung der Nettotonnage sind jeweils die Nettotonnen pro Schiff mit der Anzahl der Betriebstage nach Absatz 1 zu vervielf{\\u0228}ltigen. 5Dem Betrieb von Handelsschiffen im internationalen Verkehr ist gleichgestellt, wenn Seeschiffe, die im Wirtschaftsjahr {\\u0252}berwiegend in einem inl{\\u0228}ndischen Seeschiffsregister eingetragen sind, in diesem Wirtschaftsjahr {\\u0252}berwiegend au{\\u0223}erhalb der deutschen Hoheitsgew{\\u0228}sser zum Schleppen, Bergen oder zur Aufsuchung von Bodensch{\\u0228}tzen eingesetzt werden; die S{\\u0228}tze 2 bis 4 sind sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(3) 1Der Antrag auf Anwendung der Gewinnermittlung nach Absatz 1 ist im Wirtschaftsjahr der Anschaffung oder Herstellung des Handelsschiffs (Indienststellung) mit Wirkung ab Beginn dieses Wirtschaftsjahres zu stellen. 2Vor Indienststellung des Handelsschiffs durch den Betrieb von Handelsschiffen im internationalen Verkehr erwirtschaftete Gewinne sind in diesem Fall nicht zu besteuern; Verluste sind weder ausgleichsf{\\u0228}hig noch verrechenbar. 3Bereits erlassene Steuerbescheide sind insoweit zu {\\u0228}ndern. 4Das gilt auch dann, wenn der Steuerbescheid unanfechtbar geworden ist; die Festsetzungsfrist endet insoweit nicht, bevor die Festsetzungsfrist f{\\u0252}r den Veranlagungszeitraum abgelaufen ist, in dem der Gewinn erstmals nach Absatz 1 ermittelt wird. 5Wird der Antrag auf Anwendung der Gewinnermittlung nach Absatz 1 nicht nach Satz 1 im Wirtschaftsjahr der Anschaffung oder Herstellung des Handelsschiffs (Indienststellung) gestellt, kann er erstmals in dem Wirtschaftsjahr gestellt werden, das jeweils nach Ablauf eines Zeitraumes von zehn Jahren, vom Beginn des Jahres der Indienststellung gerechnet, endet. 6Die S{\\u0228}tze 2 bis 4 sind insoweit nicht anwendbar. 7Der Steuerpflichtige ist an die Gewinnermittlung nach Absatz 1 vom Beginn des Wirtschaftsjahres an, in dem er den Antrag stellt, zehn Jahre gebunden. 8Nach Ablauf dieses Zeitraumes kann er den Antrag mit Wirkung f{\\u0252}r den Beginn jedes folgenden Wirtschaftsjahres bis zum Ende des Jahres unwiderruflich zur{\\u0252}cknehmen. 9An die Gewinnermittlung nach allgemeinen Vorschriften ist der Steuerpflichtige ab dem Beginn des Wirtschaftsjahres, in dem er den Antrag zur{\\u0252}cknimmt, zehn Jahre gebunden.\\\n\\pard\\sb100\n(4) 1Zum Schluss des Wirtschaftsjahres, das der erstmaligen Anwendung des Absatzes 1 vorangeht ({\\u0220}bergangsjahr), ist f{\\u0252}r jedes Wirtschaftsgut, das unmittelbar dem Betrieb von Handelsschiffen im internationalen Verkehr dient, der Unterschiedsbetrag zwischen Buchwert und Teilwert in ein besonderes Verzeichnis aufzunehmen. 2Der Unterschiedsbetrag ist gesondert und bei Gesellschaften im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 einheitlich festzustellen. 3Der Unterschiedsbetrag nach Satz 1 ist dem Gewinn hinzuzurechnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den dem letzten Jahr der Anwendung des Absatzes 1 folgenden f{\\u0252}nf Wirtschaftsjahren jeweils in H{\\u0246}he von mindestens einem F{\\u0252}nftel,\\\n\\tab 2.\\tab in dem Jahr, in dem das Wirtschaftsgut aus dem Betriebsverm{\\u0246}gen ausscheidet oder in dem es nicht mehr unmittelbar dem Betrieb von Handelsschiffen im internationalen Verkehr dient,\\\n\\tab 3.\\tab in dem Jahr des Ausscheidens eines Gesellschafters hinsichtlich des auf ihn entfallenden Anteils.\\\n\\pard\n4Die S{\\u0228}tze 1 bis 3 sind entsprechend anzuwenden, wenn der Steuerpflichtige Wirtschaftsg{\\u0252}ter des Betriebsverm{\\u0246}gens dem Betrieb von Handelsschiffen im internationalen Verkehr zuf{\\u0252}hrt.\\\n\\pard\\sb100\n(4a) 1Bei Gesellschaften im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 tritt f{\\u0252}r die Zwecke dieser Vorschrift an die Stelle des Steuerpflichtigen die Gesellschaft. 2Der nach Absatz 1 ermittelte Gewinn ist den Gesellschaftern entsprechend ihrem Anteil am Gesellschaftsverm{\\u0246}gen zuzurechnen. 3Verg{\\u0252}tungen im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 und Satz 2 sind hinzuzurechnen.\\\n\\pard\\sb100\n(5) 1Gewinne nach Absatz 1 umfassen auch Eink{\\u0252}nfte nach {\\u0167} 16. 2{\\u0167}{\\u0167} 34, 34c Absatz 1 bis 3 und {\\u0167} 35 sind nicht anzuwenden. 3R{\\u0252}cklagen nach den {\\u0167}{\\u0167} 6b und 6d sind beim {\\u0220}bergang zur Gewinnermittlung nach Absatz 1 dem Gewinn im Erstjahr hinzuzurechnen; bis zum {\\u0220}bergang in Anspruch genommene Investitionsabzugsbetr{\\u0228}ge nach {\\u0167} 7g Absatz 1 sind nach Ma{\\u0223}gabe des {\\u0167} 7g Absatz 3 r{\\u0252}ckg{\\u0228}ngig zu machen. 4F{\\u0252}r die Anwendung des {\\u0167} 15a ist der nach {\\u0167} 4 Absatz 1 oder {\\u0167} 5 ermittelte Gewinn zugrunde zu legen.\\\n\\pard\\sb100\n(6) 1In der Bilanz zum Schluss des Wirtschaftsjahres, in dem Absatz 1 letztmalig angewendet wird, ist f{\\u0252}r jedes Wirtschaftsgut, das unmittelbar dem Betrieb von Handelsschiffen im internationalen Verkehr dient, der Teilwert anzusetzen. 2F{\\u0252}r Wirtschaftsg{\\u0252}ter des abnutzbaren Anlageverm{\\u0246}gens sind den weiteren Absetzungen f{\\u0252}r Abnutzung unver{\\u0228}ndert die urspr{\\u0252}nglichen Anschaffungs- oder Herstellungskosten zugrunde zu legen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}