{
  "documentIdentifier" : "BJNR010050934BJNE026810116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Auf Antrag wird die Kapitalertragsteuer f{\\u0252}r Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 20 Absatz 1 Nummer 1, die einer Muttergesellschaft, die weder ihren Sitz noch ihre Gesch{\\u0228}ftsleitung im Inland hat, oder einer in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union gelegenen Betriebsst{\\u0228}tte dieser Muttergesellschaft, aus Aussch{\\u0252}ttungen einer Tochtergesellschaft zuflie{\\u0223}en, nicht erhoben. 2Satz 1 gilt auch f{\\u0252}r Aussch{\\u0252}ttungen einer Tochtergesellschaft, die einer in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union gelegenen Betriebsst{\\u0228}tte einer unbeschr{\\u0228}nkt steuerpflichtigen Muttergesellschaft zuflie{\\u0223}en. 3Ein Zufluss an die Betriebsst{\\u0228}tte liegt nur vor, wenn die Beteiligung an der Tochtergesellschaft tats{\\u0228}chlich zu dem Betriebsverm{\\u0246}gen der Betriebsst{\\u0228}tte geh{\\u0246}rt. 4Die S{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 20 Absatz 1 Nummer 1, die anl{\\u0228}sslich der Liquidation oder Umwandlung einer Tochtergesellschaft zuflie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) 1Muttergesellschaft im Sinne des Absatzes 1 ist jede Gesellschaft, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in der Anlage 2 zu diesem Gesetz bezeichneten Voraussetzungen erf{\\u0252}llt und\\\n\\tab 2.\\tab nach Artikel 3 Absatz 1 Buchstabe a der Richtlinie 2011\/96\/EU des Rates vom 30. November 2011 {\\u0252}ber das gemeinsame Steuersystem der Mutter- und Tochtergesellschaften verschiedener Mitgliedstaaten (ABl. L 345 vom 29.12.2011, S. 8), die zuletzt durch die Richtlinie 2014\/86\/EU (ABl. L 219 vom 25.7.2014, S. 40) ge{\\u0228}ndert worden ist, zum Zeitpunkt der Entstehung der Kapitalertragsteuer gem{\\u0228}{\\u0223} {\\u0167} 44 Absatz 1 Satz 2 nachweislich mindestens zu 10 Prozent unmittelbar am Kapital der Tochtergesellschaft beteiligt ist (Mindestbeteiligung).\\\n\\pard\n2Ist die Mindestbeteiligung zu diesem Zeitpunkt nicht erf{\\u0252}llt, ist der Zeitpunkt des Gewinnverteilungsbeschlusses ma{\\u0223}geblich. 3Tochtergesellschaft im Sinne des Absatzes 1 sowie des Satzes 1 ist jede unbeschr{\\u0228}nkt steuerpflichtige Gesellschaft, die die in der Anlage 2 zu diesem Gesetz und in Artikel 3 Absatz 1 Buchstabe b der Richtlinie 2011\/96\/EU bezeichneten Voraussetzungen erf{\\u0252}llt. 4Weitere Voraussetzung ist, dass die Beteiligung nachweislich ununterbrochen zw{\\u0246}lf Monate besteht. 5Wird dieser Beteiligungszeitraum nach dem Zeitpunkt der Entstehung der Kapitalertragsteuer gem{\\u0228}{\\u0223} {\\u0167} 44 Absatz 1 Satz 2 vollendet, ist die einbehaltene und abgef{\\u0252}hrte Kapitalertragsteuer nach {\\u0167} 50d Absatz 1 zu erstatten; das Freistellungsverfahren nach {\\u0167} 50d Absatz 2 ist ausgeschlossen.\\\n\\pard\\sb100\n(2a) Betriebsst{\\u0228}tte im Sinne der Abs{\\u0228}tze 1 und 2 ist eine feste Gesch{\\u0228}ftseinrichtung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, durch die die T{\\u0228}tigkeit der Muttergesellschaft ganz oder teilweise ausge{\\u0252}bt wird, wenn das Besteuerungsrecht f{\\u0252}r die Gewinne dieser Gesch{\\u0228}ftseinrichtung nach dem jeweils geltenden Abkommen zur Vermeidung der Doppelbesteuerung dem Staat, in dem sie gelegen ist, zugewiesen wird und diese Gewinne in diesem Staat der Besteuerung unterliegen.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 43b: Zur Anwendung vgl. {\\u0167} 52 Abs. 42 u. 42a +++)\\\n}"
}