{
  "documentIdentifier" : "BJNR046300993BJNE000200307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die aus der Wirtschaftst{\\u0228}tigkeit bis zum 30. Juni 1990 nach den in {\\u0167} 2 genannten Vorschriften in der ehemaligen Deutschen Demokratischen Republik begr{\\u0252}ndeten Forderungen und Verbindlichkeiten zwischen den {\\u0246}ffentlichen Haushalten und den volkseigenen Unternehmen, den Genossenschaften, den Gewerbetreibenden sowie den vorgenannten Unternehmen gleichgestellten Unternehmen erl{\\u0246}schen einschlie{\\u0223}lich aller Nebenforderungen und -verbindlichkeiten nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze. Satz 1 gilt auch f{\\u0252}r Forderungen und Verbindlichkeiten aus Vorauszahlungen und {\\u0252}berh{\\u0246}hten Zahlungen vor dem 3. Oktober 1990.\\\n\\pard\n\\pard\\sb100\n(2) Die Forderungen und Verbindlichkeiten der Treuhandanstalt und der Unternehmen, an denen die Treuhandanstalt mittelbar oder unmittelbar zu 100 Prozent beteiligt ist, erl{\\u0246}schen mit Inkrafttreten dieses Gesetzes. Dies gilt auch f{\\u0252}r die Forderungen und Verbindlichkeiten der von der Treuhandanstalt ver{\\u0228}u{\\u0223}erten Unternehmen, sofern f{\\u0252}r den Fall eines Erl{\\u0246}schens der Forderungen und Verbindlichkeiten in dem Kaufvertrag mit der Treuhandanstalt eine Anpassung dieses Vertrages oder eine Garantie vorgesehen ist.\\\n\\pard\\sb100\n(3) Die Forderungen und Verbindlichkeiten der {\\u0252}brigen Unternehmen erl{\\u0246}schen sechs Monate nach Inkrafttreten dieses Gesetzes, es sei denn, das Unternehmen stellt vor Ablauf dieser Frist einen Antrag nach {\\u0167} 4 auf Einzelabwicklung. Antragsberechtigt sind insbesondere folgende Unternehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ehemals volkseigene und diesen gleichgestellte Unternehmen, die von der Treuhandanstalt ganz oder teilweise ver{\\u0228}u{\\u0223}ert worden sind, sofern f{\\u0252}r den Fall des Erl{\\u0246}schens der Forderungen und Verbindlichkeiten in dem Kaufvertrag eine Anpassung dieses Vertrages oder eine Garantie nicht vorgesehen ist;\\\n\\tab 2.\\tab reprivatisierte Unternehmen nach den {\\u0167}{\\u0167} 17, 18 des Gesetzes {\\u0252}ber die Gr{\\u0252}ndung und T{\\u0228}tigkeit privater Unternehmen und {\\u0252}ber Unternehmensbeteiligungen vom 7. M{\\u0228}rz 1990 (GBl. I Nr. 17 S. 141) und nach {\\u0167} 6 des Verm{\\u0246}gensgesetzes in der Fassung der Bekanntmachung vom 3. August 1992 (BGBl. I S. 1446);\\\n\\tab 3.\\tab Genossenschaften und Gewerbetreibende im Sinne der in {\\u0167} 2 genannten Vorschriften sowie der ihnen gleichgestellten Unternehmen;\\\n\\tab 4.\\tab Unternehmen, auf die {\\u0167} 1 Abs. 5 des Treuhandgesetzes vom 17. Juni 1990 (GBl. I Nr. 33 S. 300) Anwendung findet.\\\n\\pard\n\\pard\\sb100\n(4) Sind Forderungen und Verbindlichkeiten durch Erf{\\u0252}llung erloschen, k{\\u0246}nnen insoweit erbrachte Leistungen nicht zur{\\u0252}ckgefordert werden.\\\n\\pard\\sb100\n(5) Auf Grund dieses Gesetzes kann eine Anpassung oder Aufl{\\u0246}sung von Vertr{\\u0228}gen {\\u0252}ber den Verkauf von Unternehmen oder Unternehmensteilen nicht verlangt werden. Entscheidungen der Landes{\\u0228}mter f{\\u0252}r offene Verm{\\u0246}gensfragen {\\u0252}ber die R{\\u0252}ckgabe von Unternehmen oder Unternehmensteilen oder die vorl{\\u0228}ufige Einweisung ({\\u0167}{\\u0167} 6, 6a Verm{\\u0246}gensgesetz) bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1, 2, 4 und 5 gelten auch f{\\u0252}r und gegen die Rechtsnachfolger der in Absatz 2 genannten Unternehmen, wenn die Rechtsnachfolge nach dem 24. Juni 1992 stattgefunden hat. In allen {\\u0252}brigen F{\\u0228}llen der Rechtsnachfolge gelten die Abs{\\u0228}tze 1 und 3 bis 5.\\\n}"
}