{
  "documentIdentifier" : "BJNR046300993BJNE000600307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die aus Einzelabwicklungen nach {\\u0167} 1 Abs. 3 und {\\u0167} 4 entstehenden Ausgaben leistet der Bund vorbehaltlich des Ausgleichs nach den Abs{\\u0228}tzen 2 bis 4. Einnahmen aus Einzelabwicklungen sind zur Leistung der Ausgaben zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Einnahmen und Ausgaben, die sich aus Einzelabwicklungen bis zum 31. Dezember 1994 ergeben, sind zwischen dem Bund und den L{\\u0228}ndern Berlin, Brandenburg, Mecklenburg-Vorpommern, Sachsen, Sachsen-Anhalt und Th{\\u0252}ringen zum 31. M{\\u0228}rz 1995 so auszugleichen, da{\\u0223} der Bund und die Gesamtheit der vorgenannten L{\\u0228}nder an den Einnahmen und Ausgaben jeweils zur H{\\u0228}lfte beteiligt sind. Bei der Berechnung nach Satz 1 sind auch die Einnahmen und Ausgaben zu ber{\\u0252}cksichtigen, die sich beim Bund auf Grund der in {\\u0167} 2 genannten Vorschriften nach dem 3. Oktober 1990 ergeben haben. Die entsprechenden Einnahmen und Ausgaben der {\\u0246}rtlichen Haushalte des in Artikel 3 Abs. 1 des Einigungsvertrages genannten Gebiets und der in Satz 1 genannten L{\\u0228}nder bleiben au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(3) Die Anteile der in Absatz 2 Satz 1 genannten L{\\u0228}nder an den Gesamteinnahmen und -ausgaben betragen f{\\u0252}r \\\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tBerlin\n\t\t\t\t3,96 Prozent,\n\t\t\t\n\t\t\t\n\t\t\t\tBrandenburg\n\t\t\t\t8,04 Prozent,\n\t\t\t\n\t\t\t\n\t\t\t\tMecklenburg-Vorpommern\n\t\t\t\t6,00 Prozent,\n\t\t\t\n\t\t\t\n\t\t\t\tSachsen\n\t\t\t\t14,88 Prozent,\n\t\t\t\n\t\t\t\n\t\t\t\tSachsen-Anhalt\n\t\t\t\t8,97 Prozent,\n\t\t\t\n\t\t\t\n\t\t\t\tTh{\\u0252}ringen\n\t\t\t\t8,15 Prozent.\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\sb100\n(4) An den sich nach dem 31. Dezember 1994 ergebenden Einnahmen und Ausgaben sind der Bund und die L{\\u0228}nder entsprechend Absatz 2 Satz 1 und Absatz 3 beteiligt. Die in Absatz 2 Satz 1 genannten L{\\u0228}nder erstatten die von ihnen zu tragenden Anteile an den Ausgaben auf Anforderung des Bundes. Einnahmen sind zur Leistung der Ausgaben zu verwenden; soweit die Einnahmen f{\\u0252}r diesen Zweck nicht ben{\\u0246}tigt werden, erhalten die in Absatz 2 Satz 1 genannten L{\\u0228}nder davon einen Anteil nach dem in Absatz 3 genannten Verh{\\u0228}ltnis.\\\n}"
}