{
  "documentIdentifier" : "BJNR111100002BJNE004310311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in {\\u0167} 1 Satz 1 Nummer 2 und 2a genannten Soldatinnen und Soldaten werden nach den Vorschriften {\\u0252}ber die Bef{\\u0246}rderung von Soldatinnen und Soldaten im Dienstverh{\\u0228}ltnis einer Berufssoldatin, eines Berufssoldaten, einer Soldatin auf Zeit oder eines Soldaten auf Zeit bef{\\u0246}rdert.\\\n\\pard\n\\pard\\sb100\n(2) Die in {\\u0167} 1 Satz 1 Nummer 2 bis 6 genannten Soldatinnen und Soldaten k{\\u0246}nnen als Anw{\\u0228}rterinnen oder Anw{\\u0228}rter f{\\u0252}r die Laufbahn der Offiziere der Reserve des Truppendienstes zugelassen werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens einen Realschulabschluss oder einen als gleichwertig anerkannten Abschluss besitzen oder\\\n\\tab 2.\\tab die Voraussetzungen des {\\u0167} 29 erf{\\u0252}llen, ohne dass ein Auswahllehrgang erforderlich ist.\\\n\\pard\nDie Anw{\\u0228}rterinnen und Anw{\\u0228}rter f{\\u0252}hren im Schriftverkehr ihre Dienstgradbezeichnung mit dem Zusatz {\\u8222}(Reserveoffizier-Anw{\\u0228}rterin){\\u8220} oder {\\u8222}(Reserveoffizier-Anw{\\u0228}rter){\\u8220} oder {\\u8222}(ROA){\\u8220}. {\\u0167} 40 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 26, 27, 32, 37 und 38 gelten entsprechend. Der jeweilige Dienstgrad wird f{\\u0252}r die Dauer der Wehrdienstleistung vorl{\\u0228}ufig verliehen. Er kann nach einem Wehrdienst von mindestens 24 Tagen endg{\\u0252}ltig verliehen werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Bef{\\u0246}rderung der Reserveoffizier-Anw{\\u0228}rterinnen und Reserveoffizier-Anw{\\u0228}rter, die Wehrdienst nach {\\u0167} 58b des Soldatengesetzes leisten oder in ein Dienstverh{\\u0228}ltnis als Soldatin auf Zeit oder Soldat auf Zeit berufen worden sind, gilt {\\u0167} 24 Absatz 1 entsprechend. Im {\\u0220}brigen k{\\u0246}nnen sie jeweils nach einem Wehrdienst von mindestens 24 Tagen bef{\\u0246}rdert werden, jedoch erst nach Ablauf einer Zeit, die nach Satz 1 als Dienstzeit vorausgesetzt wird. Vor der Bef{\\u0246}rderung zum Leutnant haben die Reserveoffizier-Anw{\\u0228}rterinnen und Reserveoffizier-Anw{\\u0228}rter eine Offizierpr{\\u0252}fung mit Erfolg abzulegen. Bei Nichtbestehen k{\\u0246}nnen sie einmal zur Wiederholung der Pr{\\u0252}fung zugelassen werden. Der Dienstgrad Oberf{\\u0228}hnrich braucht nicht durchlaufen zu werden.\\\n\\pard\\sb100\n(5) Die Reserveoffiziere k{\\u0246}nnen erst nach einer Zeit bef{\\u0246}rdert werden, die f{\\u0252}r Soldatinnen und Soldaten im Dienstverh{\\u0228}ltnis einer Berufssoldatin, eines Berufssoldaten, einer Soldatin auf Zeit oder eines Soldaten auf Zeit als Dienstzeit f{\\u0252}r die Bef{\\u0246}rderung nach dieser Verordnung mindestens vorausgesetzt wird. Au{\\u0223}erdem ist vor jeder Bef{\\u0246}rderung ein Wehrdienst von mindestens 24 Tagen zu leisten.\\\n\\pard\\sb100\n(6) Reserveoffizier-Anw{\\u0228}rterinnen und Reserveoffizier-Anw{\\u0228}rter k{\\u0246}nnen als Offizieranw{\\u0228}rterin oder Offizieranw{\\u0228}rter {\\u0252}bernommen werden, wenn sie die Voraussetzungen des {\\u0167} 23 erf{\\u0252}llen. Auf die Ausbildungszeit kann die Dienstzeit in der Bundeswehr angerechnet werden.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Ernennung eines Reserveoffiziers zum Berufsoffizier gilt {\\u0167} 22 Absatz 3 und 4 entsprechend. Stabsoffiziere der Reserve werden zum Berufsoffizier erst ernannt, wenn sie an einem Stabsoffizierlehrgang mit Erfolg teilgenommen haben, soweit dies in der jeweiligen Laufbahn vorgeschrieben ist.\\\n\\pard\\sb100\n(8) Zeiten einer dienstlichen Veranstaltung nach {\\u0167} 81 des Soldatengesetzes werden auf den Wehrdienst nach Absatz 3 Satz 3, Absatz 4 Satz 2 und Absatz 5 Satz 2 nicht angerechnet. {\\u0167} 10 Absatz 2 Satz 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}