{
  "documentIdentifier" : "BJNR006130976BJNE037811140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vollstreckungsschuldner muss der Vollstreckungsbeh{\\u0246}rde auf deren Verlangen f{\\u0252}r die Vollstreckung einer Forderung Auskunft {\\u0252}ber sein Verm{\\u0246}gen nach Ma{\\u0223}gabe der folgenden Vorschriften erteilen, wenn er die Forderung nicht binnen zwei Wochen begleicht, nachdem ihn die Vollstreckungsbeh{\\u0246}rde unter Hinweis auf die Verpflichtung zur Abgabe der Verm{\\u0246}gensauskunft zur Zahlung aufgefordert hat. Zus{\\u0228}tzlich hat er seinen Geburtsnamen, sein Geburtsdatum und seinen Geburtsort anzugeben. Handelt es sich bei dem Vollstreckungsschuldner um eine juristische Person oder um eine Personenvereinigung, so hat er seine Firma, die Nummer des Registerblatts im Handelsregister und seinen Sitz anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Zur Auskunftserteilung hat der Vollstreckungsschuldner alle ihm geh{\\u0246}renden Verm{\\u0246}gensgegenst{\\u0228}nde anzugeben. Bei Forderungen sind Grund und Beweismittel zu bezeichnen. Ferner sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die entgeltlichen Ver{\\u0228}u{\\u0223}erungen des Vollstreckungsschuldners an eine nahestehende Person ({\\u0167} 138 der Insolvenzordnung), die dieser in den letzten zwei Jahren vor dem Termin nach Absatz 7 und bis zur Abgabe der Verm{\\u0246}gensauskunft vorgenommen hat;\\\n\\tab 2.\\tab die unentgeltlichen Leistungen des Vollstreckungsschuldners, die dieser in den letzten vier Jahren vor dem Termin nach Absatz 7 und bis zur Abgabe der Verm{\\u0246}gensauskunft vorgenommen hat, sofern sie sich nicht auf gebr{\\u0228}uchliche Gelegenheitsgeschenke geringen Werts richteten.\\\n\\pard\nSachen, die nach {\\u0167} 811 Abs. 1 Nr. 1 und 2 der Zivilprozessordnung der Pf{\\u0228}ndung offensichtlich nicht unterworfen sind, brauchen nicht angegeben zu werden, es sei denn, dass eine Austauschpf{\\u0228}ndung in Betracht kommt.\\\n\\pard\\sb100\n(3) Der Vollstreckungsschuldner hat zu Protokoll an Eides statt zu versichern, dass er die Angaben nach den Abs{\\u0228}tzen 1 und 2 nach bestem Wissen und Gewissen richtig und vollst{\\u0228}ndig gemacht habe. Vor Abnahme der eidesstattlichen Versicherung ist der Vollstreckungsschuldner {\\u0252}ber die Bedeutung der eidesstattlichen Versicherung, insbesondere {\\u0252}ber die strafrechtlichen Folgen einer unrichtigen oder unvollst{\\u0228}ndigen eidesstattlichen Versicherung, zu belehren.\\\n\\pard\\sb100\n(4) Ein Vollstreckungsschuldner, der die in dieser Vorschrift oder die in {\\u0167} 802c der Zivilprozessordnung bezeichnete Verm{\\u0246}gensauskunft innerhalb der letzten zwei Jahre abgegeben hat, ist zur erneuten Abgabe nur verpflichtet, wenn anzunehmen ist, dass sich seine Verm{\\u0246}gensverh{\\u0228}ltnisse wesentlich ge{\\u0228}ndert haben. Die Vollstreckungsbeh{\\u0246}rde hat von Amts wegen festzustellen, ob beim zentralen Vollstreckungsgericht nach {\\u0167} 802k Abs. 1 der Zivilprozessordnung in den letzten zwei Jahren ein auf Grund einer Verm{\\u0246}gensauskunft des Schuldners erstelltes Verm{\\u0246}gensverzeichnis hinterlegt wurde.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Abnahme der Verm{\\u0246}gensauskunft ist die Vollstreckungsbeh{\\u0246}rde zust{\\u0228}ndig, in deren Bezirk sich der Wohnsitz oder der Aufenthaltsort des Vollstreckungsschuldners befindet. Liegen diese Voraussetzungen bei der Vollstreckungsbeh{\\u0246}rde, die die Vollstreckung betreibt, nicht vor, so kann sie die Verm{\\u0246}gensauskunft abnehmen, wenn der Vollstreckungsschuldner zu ihrer Abgabe bereit ist.\\\n\\pard\\sb100\n(6) Die Ladung zu dem Termin zur Abgabe der Verm{\\u0246}gensauskunft ist dem Vollstreckungsschuldner selbst zuzustellen; sie kann mit der Fristsetzung nach Absatz 1 Satz 1 verbunden werden. Der Termin zur Abgabe der Verm{\\u0246}gensauskunft soll nicht vor Ablauf eines Monats nach Zustellung der Ladung bestimmt werden. Ein Rechtsbehelf gegen die Anordnung der Abgabe der Verm{\\u0246}gensauskunft hat keine aufschiebende Wirkung. Der Vollstreckungsschuldner hat die zur Verm{\\u0246}gensauskunft erforderlichen Unterlagen im Termin vorzulegen. Hier{\\u0252}ber und {\\u0252}ber seine Rechte und Pflichten nach den Abs{\\u0228}tzen 2 und 3, {\\u0252}ber die Folgen einer unentschuldigten Terminss{\\u0228}umnis oder einer Verletzung seiner Auskunftspflichten sowie {\\u0252}ber die M{\\u0246}glichkeit der Eintragung in das Schuldnerverzeichnis bei Abgabe der Verm{\\u0246}gensauskunft ist der Vollstreckungsschuldner bei der Ladung zu belehren.\\\n\\pard\\sb100\n(7) Im Termin zur Abgabe der Verm{\\u0246}gensauskunft erstellt die Vollstreckungsbeh{\\u0246}rde ein elektronisches Dokument mit den nach den Abs{\\u0228}tzen 1 und 2 erforderlichen Angaben (Verm{\\u0246}gensverzeichnis). Diese Angaben sind dem Vollstreckungsschuldner vor Abgabe der Versicherung nach Absatz 3 vorzulesen oder zur Durchsicht auf einem Bildschirm wiederzugeben. Ihm ist auf Verlangen ein Ausdruck zu erteilen. Die Vollstreckungsbeh{\\u0246}rde hinterlegt das Verm{\\u0246}gensverzeichnis bei dem zentralen Vollstreckungsgericht nach {\\u0167} 802k Abs. 1 der Zivilprozessordnung. Form, Aufnahme und {\\u0220}bermittlung des Verm{\\u0246}gensverzeichnisses haben den Vorgaben der Verordnung nach {\\u0167} 802k Abs. 4 der Zivilprozessordnung zu entsprechen.\\\n\\pard\\sb100\n(8) Ist der Vollstreckungsschuldner ohne ausreichende Entschuldigung in dem zur Abgabe der Verm{\\u0246}gensauskunft anberaumten Termin vor der in Absatz 5 Satz 1 bezeichneten Vollstreckungsbeh{\\u0246}rde nicht erschienen oder verweigert er ohne Grund die Abgabe der Verm{\\u0246}gensauskunft, so kann die Vollstreckungsbeh{\\u0246}rde, die die Vollstreckung betreibt, die Anordnung der Haft zur Erzwingung der Abgabe beantragen. Zust{\\u0228}ndig f{\\u0252}r die Anordnung der Haft ist das Amtsgericht, in dessen Bezirk der Vollstreckungsschuldner im Zeitpunkt der Fristsetzung nach Absatz 1 Satz 1 seinen Wohnsitz oder in Ermangelung eines solchen seinen Aufenthaltsort hat. Die {\\u0167}{\\u0167} 802g bis 802j der Zivilprozessordnung sind entsprechend anzuwenden. Die Verhaftung des Vollstreckungsschuldners erfolgt durch einen Gerichtsvollzieher. {\\u0167} 292 dieses Gesetzes gilt entsprechend. Nach der Verhaftung des Vollstreckungsschuldners kann die Verm{\\u0246}gensauskunft von dem nach {\\u0167} 802i der Zivilprozessordnung zust{\\u0228}ndigen Gerichtsvollzieher abgenommen werden, wenn sich der Sitz der in Absatz 5 bezeichneten Vollstreckungsbeh{\\u0246}rde nicht im Bezirk des f{\\u0252}r den Gerichtsvollzieher zust{\\u0228}ndigen Amtsgerichts befindet oder wenn die Abnahme der Verm{\\u0246}gensauskunft durch die Vollstreckungsbeh{\\u0246}rde nicht m{\\u0246}glich ist. Der Beschluss des Amtsgerichts, mit dem der Antrag der Vollstreckungsbeh{\\u0246}rde auf Anordnung der Haft abgelehnt wird, unterliegt der Beschwerde nach den {\\u0167}{\\u0167} 567 bis 577 der Zivilprozessordnung.\\\n\\pard\\sb100\n(9) Die Vollstreckungsbeh{\\u0246}rde kann die Eintragung des Vollstreckungsschuldners in das Schuldnerverzeichnis nach {\\u0167} 882h Abs. 1 der Zivilprozessordnung anordnen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Vollstreckungsschuldner seiner Pflicht zur Abgabe der Verm{\\u0246}gensauskunft nicht nachgekommen ist,\\\n\\tab 2.\\tab eine Vollstreckung nach dem Inhalt des Verm{\\u0246}gensverzeichnisses offensichtlich nicht geeignet w{\\u0228}re, zu einer vollst{\\u0228}ndigen Befriedigung der Forderung zu f{\\u0252}hren, wegen der die Verm{\\u0246}gensauskunft verlangt wurde oder wegen der die Vollstreckungsbeh{\\u0246}rde vorbehaltlich der Fristsetzung nach Absatz 1 Satz 1 und der Sperrwirkung nach Absatz 4 eine Verm{\\u0246}gensauskunft verlangen k{\\u0246}nnte, oder\\\n\\tab 3.\\tab der Vollstreckungsschuldner nicht innerhalb eines Monats nach Abgabe der Verm{\\u0246}gensauskunft die Forderung, wegen der die Verm{\\u0246}gensauskunft verlangt wurde, vollst{\\u0228}ndig befriedigt. Gleiches gilt, wenn die Vollstreckungsbeh{\\u0246}rde vorbehaltlich der Fristsetzung nach Absatz 1 Satz 1 und der Sperrwirkung nach Absatz 4 eine Verm{\\u0246}gensauskunft verlangen kann, sofern der Vollstreckungsschuldner die Forderung nicht innerhalb eines Monats befriedigt, nachdem er auf die M{\\u0246}glichkeit der Eintragung in das Schuldnerverzeichnis hingewiesen wurde.\\\n\\pard\nDie Eintragungsanordnung soll kurz begr{\\u0252}ndet werden. Sie ist dem Vollstreckungsschuldner zuzustellen. {\\u0167} 882c Abs. 3 der Zivilprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(10) Ein Rechtsbehelf gegen die Eintragungsanordnung nach Absatz 9 hat keine aufschiebende Wirkung. Nach Ablauf eines Monats seit der Zustellung hat die Vollstreckungsbeh{\\u0246}rde die Eintragungsanordnung dem zentralen Vollstreckungsgericht nach {\\u0167} 882h Abs. 1 der Zivilprozessordnung mit den in {\\u0167} 882b Abs. 2 und 3 der Zivilprozessordnung genannten Daten elektronisch zu {\\u0252}bermitteln. Dies gilt nicht, wenn Antr{\\u0228}ge auf Gew{\\u0228}hrung einer Aussetzung der Vollziehung der Eintragungsanordnung nach {\\u0167} 361 dieses Gesetzes oder {\\u0167} 69 der Finanzgerichtsordnung anh{\\u0228}ngig sind, die Aussicht auf Erfolg haben.\\\n\\pard\\sb100\n(11) Ist die Eintragung in das Schuldnerverzeichnis nach {\\u0167} 882h Abs. 1 der Zivilprozessordnung erfolgt, sind Entscheidungen {\\u0252}ber Rechtsbehelfe des Vollstreckungsschuldners gegen die Eintragungsanordnung durch die Vollstreckungsbeh{\\u0246}rde oder durch das Gericht dem zentralen Vollstreckungsgericht nach {\\u0167} 882h Abs. 1 der Zivilprozessordnung elektronisch zu {\\u0252}bermitteln. Form und {\\u0220}bermittlung der Eintragungsanordnung nach Absatz 10 Satz 1 und 2 sowie der Entscheidung nach Satz 1 haben den Vorgaben der Verordnung nach {\\u0167} 882h Abs. 3 der Zivilprozessordnung zu entsprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}