{
  "documentIdentifier" : "BJNR211690990BJNE005203307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen haben die Er{\\u0246}ffnungsbilanz und den Anhang sowie die Konzerner{\\u0246}ffnungsbilanz und den Konzernanhang innerhalb eines Monats nach Ablauf der jeweiligen Feststellungsfrist offenzulegen, wenn sie nach ihrer Rechtsform oder wegen ihres Gesch{\\u0228}ftszweigs zur Offenlegung ihrer Jahresabschl{\\u0252}sse verpflichtet sind oder wenn sie in ihrer Er{\\u0246}ffnungsbilanz oder in ihrer Konzerner{\\u0246}ffnungsbilanz eine Bilanzsumme von mehr als einhundertf{\\u0252}nfundzwanzig Millionen Deutsche Mark ausweisen und am Bilanzstichtag mehr als f{\\u0252}nftausend Arbeitnehmer besch{\\u0228}ftigen. Die {\\u0167}{\\u0167} 325, 326, 328 und 339 des Handelsgesetzbuchs sind entsprechend anzuwenden; auf die Bestimmung der Gr{\\u0246}{\\u0223}enmerkmale ist {\\u0167} 5 Abs. 2 anzuwenden. Die vergleichende Darstellung nach {\\u0167} 20 braucht nicht offengelegt zu werden. {\\u0167} 4 des Gesetzes {\\u0252}ber die Inkraftsetzung von Rechtsvorschriften der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik vom 21. Juni 1990 (GBl. I Nr. 34 S. 357) ist nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Das Registergericht pr{\\u0252}ft bei der Einreichung der Unterlagen, ob die Unterlagen vollz{\\u0228}hlig sind und, sofern vorgeschrieben, fristgerecht bekanntgemacht worden sind.\\\n\\pard\\sb100\n(3) Ist die Pr{\\u0252}fung der Gr{\\u0252}ndung, Umwandlung oder von Sacheinlagen in die Pr{\\u0252}fung der Er{\\u0246}ffnungsbilanz einbezogen worden, so kann das Gericht unterstellen, da{\\u0223} die Wertans{\\u0228}tze f{\\u0252}r Verm{\\u0246}gensgegenst{\\u0228}nde in der Er{\\u0246}ffnungsbilanz deren tats{\\u0228}chlichem Wert entsprechen, wenn die Er{\\u0246}ffnungsbilanz und der Anhang einen uneingeschr{\\u0228}nkten Best{\\u0228}tigungsvermerk erhalten haben.\\\n\\pard\\sb100\n(4) Unternehmen, die nach den bis zum 30. Juni 1990 g{\\u0252}ltigen Rechtsvorschriften gegen{\\u0252}ber dem Statistischen Amt der Deutschen Demokratischen Republik berichtspflichtig waren, haben die D-Marker{\\u0246}ffnungsbilanz unverz{\\u0252}glich nach ihrer Feststellung der Treuhandanstalt in zweifacher Ausfertigung einzureichen.\\\n}"
}