{
  "documentIdentifier" : "BJNR211690990BJNE005504307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geldinstitute und Au{\\u0223}enhandelsbetriebe haben die Vorschriften dieses Gesetzes zu beachten, soweit in diesem Unterabschnitt nichts anderes bestimmt ist. Sie d{\\u0252}rfen die in diesem Gesetz gr{\\u0246}{\\u0223}enabh{\\u0228}ngig zugelassenen Erleichterungen nicht in Anspruch nehmen. {\\u0167} 19 Abs. 3 Nr. 1 Buchstabe a dieses Gesetzes und {\\u0167} 26 des Gesetzes {\\u0252}ber das Kreditwesen sind auf Geldinstitute nicht anzuwenden. {\\u0167} 1 Abs. 5 Satz 2 und 3, {\\u0167} 4 Abs. 3 Satz 3 sind auf Geldinstitute und Au{\\u0223}enhandelsbetriebe nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Geldinstitute sind Unternehmen, die vor dem 1. Juli 1990 im W{\\u0228}hrungsgebiet der Mark der Deutschen Demokratischen Republik befugt Bankgesch{\\u0228}fte gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 1 des Gesetzes {\\u0252}ber das Kreditwesen betrieben haben; die Befugnis kann auf Gesetz, Verordnung, beh{\\u0246}rdlicher Anordnung oder beh{\\u0246}rdlicher Erlaubnis beruhen.\\\n\\pard\\sb100\n(3) Au{\\u0223}enhandelsbetriebe sind Unternehmen, die vor dem 1. Juli 1990 im W{\\u0228}hrungsgebiet der Mark der Deutschen Demokratischen Republik im Auftrag staatlicher Stellen im Rahmen des Au{\\u0223}enhandels- und Valutamonopols Gesch{\\u0228}fte mit Unternehmen oder L{\\u0228}ndern au{\\u0223}erhalb des W{\\u0228}hrungsgebiets der Mark der Deutschen Demokratischen Republik betrieben haben. Dazu rechnen auch Unternehmen, die den Gesch{\\u0228}ftsbetrieb von Au{\\u0223}enhandelsbetrieben ganz oder teilweise zum Zwecke der Abwicklung {\\u0252}bernommen haben, hinsichtlich des abzuwickelnden Verm{\\u0246}gens.\\\n\\pard\\sb100\n(4) Die Er{\\u0246}ffnungsbilanz und der Anhang der Geldinstitute und Au{\\u0223}enhandelsbetriebe sind sp{\\u0228}testens vor Ablauf des achten Monats nach dem Bilanzstichtag festzustellen. Bis zu diesem Zeitpunkt k{\\u0246}nnen Ma{\\u0223}nahmen nach {\\u0167} 1 Abs. 5 Satz 1 oder {\\u0167} 4 Abs. 3 Satz 1 und 2 ber{\\u0252}cksichtigt werden.\\\n}"
}