{
  "documentIdentifier" : "BJNR211690990BJNE005602307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geldinstitute haben abweichend von {\\u0167} 247 Abs. 1, {\\u0167}{\\u0167} 251, 265 Abs. 5 bis 7, {\\u0167}{\\u0167} 266 bis 268 des Handelsgesetzbuchs und unbeschadet einer weiteren Gliederung die Er{\\u0246}ffnungsbilanz gem{\\u0228}{\\u0223} der Verordnung {\\u0252}ber Formbl{\\u0228}tter f{\\u0252}r die Gliederung des Jahresabschlusses von Kreditinstituten in der Fassung der Bekanntmachung vom 14. September 1987 (BGBl. I S. 2169) aufzustellen, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Geldinstitute, die Kapitalgesellschaft sind, nach dem Muster 1 dieser Verordnung f{\\u0252}r die Bilanz,\\\n\\tab 2.\\tab Geldinstitute, die eingetragene Genossenschaft sind, nach dem Muster 2 dieser Verordnung f{\\u0252}r die Bilanz,\\\n\\tab 3.\\tab Geldinstitute, die Sparkasse sind, und andere Geldinstitute des {\\u0246}ffentlichen Rechts nach Mustern, die durch {\\u0196}nderung dieser Verordnung festgelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Geldinstitute haben in der Er{\\u0246}ffnungsbilanz Pauschalwertberichtigungen nach {\\u0167} 13 Abs. 3 auf Forderungen aus Bankgesch{\\u0228}ften in H{\\u0246}he von 1 vom Hundert und auf Eventualforderungen des Bankgesch{\\u0228}fts aus B{\\u0252}rgschaften und sonstigen Gew{\\u0228}hrleistungen in H{\\u0246}he von 0,5 vom Hundert vom Gesamtbetrag der Forderungen an Kunden abzusetzen, soweit diese sich nicht gegen eine Gebietsk{\\u0246}rperschaft, eine K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts, eine Anstalt oder ein Geldinstitut im W{\\u0228}hrungsgebiet der Deutschen Mark richten oder von ihnen verb{\\u0252}rgt sind.\\\n\\pard\\sb100\n(3) Die Beibehaltung der Pauschalwertberichtigung in k{\\u0252}nftigen Bilanzen richtet sich nach den allgemeinen Bewertungsgrunds{\\u0228}tzen.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 16 Abs. 1 sind die nachstehend bezeichneten auf Mark der Deutschen Demokratischen Republik lautenden Verbindlichkeiten der Geldinstitute, die vor dem 1. Juli 1990 begr{\\u0252}ndet wurden, mit der Wirkung auf Deutsche Mark umzurechnen, da{\\u0223} f{\\u0252}r eine Mark der Deutschen Demokratischen Republik eine Deutsche Mark anzusetzen ist: \\\nVerbindlichkeiten gegen{\\u0252}ber nat{\\u0252}rlichen Personen mit Wohnsitz in der Deutschen Demokratischen Republik, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab die nach dem 1. Juli 1976 geboren sind, bis zu zweitausend Mark,\\\n\\tab -\\tab die zwischen dem 2. Juli 1931 und dem 1. Juli 1976 geboren sind, bis zu viertausend Mark,\\\n\\tab -\\tab die vor dem 2. Juli 1931 geboren sind, bis zu sechstausend Mark,\\\n\\pard\nsofern sie einen entsprechenden Antrag gestellt haben. Ferner sind die nach dem 31. Dezember 1989 begr{\\u0252}ndeten Verbindlichkeiten gegen{\\u0252}ber nat{\\u0252}rlichen oder juristischen Personen oder Stellen, deren Wohnsitz sich au{\\u0223}erhalb der Deutschen Demokratischen Republik befindet, in der Weise umzustellen, da{\\u0223} f{\\u0252}r drei Mark der Deutschen Demokratischen Republik eine Deutsche Mark gutgeschrieben wird, sofern diese Personen oder Stellen einen entsprechenden Antrag gestellt haben.\\\n}"
}