{
  "documentIdentifier" : "BJNR110800990BJNE004009301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden haben die Durchf{\\u0252}hrung dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen, der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes und der darauf beruhenden beh{\\u0246}rdlichen Anordnungen und Verf{\\u0252}gungen zu {\\u0252}berwachen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber, die verantwortlichen Personen im Sinne des {\\u0167} 3 Nr. 8 und 9 und jede Person, die mit Produkten, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen, erwerbswirtschaftlich, gewerbsm{\\u0228}{\\u0223}ig oder in vergleichbarer Weise umgeht, haben der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen unverz{\\u0252}glich die zur {\\u0220}berwachung erforderlichen Ausk{\\u0252}nfte zu erteilen und die erforderlichen Hilfsmittel, einschlie{\\u0223}lich Kontrollproben, im Rahmen ihrer Verf{\\u0252}gbarkeit zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Die mit der {\\u0220}berwachung beauftragten Personen sind befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu den Betriebs- und Gesch{\\u0228}ftszeiten Grundst{\\u0252}cke, Gesch{\\u0228}ftsr{\\u0228}ume und Betriebsr{\\u0228}ume zu betreten und zu besichtigen,\\\n\\tab 2.\\tab alle zur Erf{\\u0252}llung ihrer Aufgaben erforderlichen Pr{\\u0252}fungen einschlie{\\u0223}lich der Entnahme von Proben durchzuf{\\u0252}hren,\\\n\\tab 3.\\tab die zur Erf{\\u0252}llung ihrer Aufgaben erforderlichen Unterlagen einzusehen und hieraus Ablichtungen oder Abschriften anzufertigen.\\\n\\pard\nZur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung k{\\u0246}nnen Ma{\\u0223}nahmen nach Satz 1 auch in Wohnr{\\u0228}umen und zu jeder Tages- und Nachtzeit getroffen werden. Der Betreiber und jede Person, die mit Produkten, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen, erwerbswirtschaftlich, gewerbsm{\\u0228}{\\u0223}ig oder in vergleichbarer Weise umgeht, sind verpflichtet, Ma{\\u0223}nahmen nach Satz 1 Nr. 1 und 2 und Satz 2 zu dulden, die mit der {\\u0220}berwachung beauftragten Personen zu unterst{\\u0252}tzen, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist, sowie die erforderlichen gesch{\\u0228}ftlichen Unterlagen vorzulegen. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(4) Auskunftspflichtige Personen k{\\u0246}nnen die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen ihrer in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilproze{\\u0223}ordnung bezeichneten Angeh{\\u0246}rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Die in Erf{\\u0252}llung einer Auskunfts- oder Duldungspflicht nach diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung erhobenen personenbezogenen Informationen d{\\u0252}rfen nur verwendet werden, soweit dies zur Durchf{\\u0252}hrung dieses Gesetzes oder zur Verfolgung einer Straftat oder zur Abwehr einer Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit erforderlich ist.\\\n\\pard\\sb100\n(6) Der zust{\\u0228}ndigen Beh{\\u0246}rde ist auf Verlangen die Risikobewertung nach {\\u0167} 6 Abs. 1 vorzulegen.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 1 haben Beh{\\u0246}rden, die gesetzlich vorgeschriebene Pr{\\u0252}fungen mit zum Inverkehrbringen zugelassenen gentechnisch ver{\\u0228}nderten Pflanzen durchf{\\u0252}hren oder durchf{\\u0252}hren lassen, selbst f{\\u0252}r die Einhaltung der Vorschriften dieses Gesetzes, der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen sowie der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes zu sorgen. F{\\u0252}r die Gemeinden und Gemeindeverb{\\u0228}nde gilt dies nur, soweit ihnen durch Landesrecht diese Aufgabe {\\u0252}bertragen worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}