{
  "documentIdentifier" : "BJNR110800990BJNE004106310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall die Anordnungen treffen, die zur Beseitigung festgestellter oder zur Verh{\\u0252}tung k{\\u0252}nftiger Verst{\\u0246}{\\u0223}e gegen dieses Gesetz, gegen die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder gegen unmittelbar geltende Rechtsakte der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes notwendig sind. Sie kann insbesondere den Betrieb einer gentechnischen Anlage oder gentechnische Arbeiten ganz oder teilweise untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderliche Anzeige oder Anmeldung unterblieben ist, eine erforderliche Genehmigung oder eine Zustimmung nicht vorliegt,\\\n\\tab 2.\\tab ein Grund zur R{\\u0252}cknahme oder zum Widerruf einer Genehmigung nach den Verwaltungsverfahrensgesetzen gegeben ist,\\\n\\tab 3.\\tab gegen Nebenbestimmungen oder nachtr{\\u0228}gliche Auflagen nach {\\u0167} 19 versto{\\u0223}en wird,\\\n\\tab 4.\\tab die vorhandenen sicherheitsrelevanten Einrichtungen und Vorkehrungen nicht oder nicht mehr ausreichen.\\\n\\pard\n\\pard\\sb100\n(2) Kommt der Betreiber einer gentechnischen Anlage einer Auflage, einer vollziehbaren nachtr{\\u0228}glichen Anordnung oder einer Pflicht auf Grund einer Rechtsverordnung nach {\\u0167} 30 nicht nach und betreffen die Auflage, die Anordnung oder die Pflicht die Beschaffenheit oder den Betrieb der gentechnischen Anlage, so kann die zust{\\u0228}ndige Beh{\\u0246}rde den Betrieb ganz oder teilweise bis zur Erf{\\u0252}llung der Auflage, der Anordnung oder der Pflicht aus einer Rechtsverordnung nach {\\u0167} 30 untersagen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann anordnen, da{\\u0223} eine gentechnische Anlage, die ohne die erforderliche Anmeldung oder Genehmigung errichtet, betrieben oder wesentlich ge{\\u0228}ndert wird, ganz oder teilweise stillzulegen oder zu beseitigen ist. Sie hat die vollst{\\u0228}ndige oder teilweise Beseitigung anzuordnen, wenn die in {\\u0167} 1 Nr. 1 genannten Rechtsg{\\u0252}ter auf andere Weise nicht ausreichend gesch{\\u0252}tzt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde hat eine Freisetzung zu untersagen, soweit die Voraussetzungen von Absatz 1 Satz 2 Nr. 1 und 2 vorliegen. Sie kann eine Freisetzung untersagen, soweit die Voraussetzungen von Absatz 1 Satz 2 Nr. 3 und 4 vorliegen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde hat ein Inverkehrbringen zu untersagen, wenn die erforderliche Genehmigung nicht vorliegt. Sie hat ein Inverkehrbringen bis zur Entscheidung oder bis zu einem Beschluss der Europ{\\u0228}ischen Gemeinschaften oder der Europ{\\u0228}ischen Union nach Artikel 23 in Verbindung mit Artikel 30 Abs. 2 der Richtlinie 2001\/18\/EG vorl{\\u0228}ufig zu untersagen, soweit das Ruhen der Genehmigung angeordnet worden ist. Sie kann das Inverkehrbringen bis zu dieser Entscheidung oder bis zu diesem Beschluss vorl{\\u0228}ufig ganz oder teilweise untersagen, wenn der hinreichende Verdacht besteht, dass die Voraussetzungen f{\\u0252}r das Inverkehrbringen nicht vorliegen. Die zust{\\u0228}ndige Beh{\\u0246}rde sieht von Anordnungen nach Satz 1 ab, wenn das Produkt, das nicht zum Inverkehrbringen zugelassene gentechnisch ver{\\u0228}nderte Organismen enth{\\u0228}lt, zur unmittelbaren Verarbeitung vorgesehen und sichergestellt ist, dass das Produkt weder in unverarbeitetem noch in verarbeitetem Zustand in Lebensmittel oder Futtermittel gelangt, die gentechnisch ver{\\u0228}nderten Organismen nach der Verarbeitung zerst{\\u0246}rt sind und keine sch{\\u0228}dlichen Auswirkungen auf die in {\\u0167} 1 Nr. 1 genannten Rechtsg{\\u0252}ter eintreten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}