{
  "documentIdentifier" : "BJNR110800990BJNE004412116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat Daten gem{\\u0228}{\\u0223} {\\u0167} 28, die im Zusammenhang mit der Errichtung und dem Betrieb gentechnischer Anlagen, der Durchf{\\u0252}hrung gentechnischer Arbeiten, mit Freisetzungen oder mit einem Inverkehrbringen von ihr erhoben oder ihr {\\u0252}bermittelt worden sind, zum Zweck der Beobachtung, Sammlung und Auswertung von Sachverhalten, die Auswirkungen auf die in {\\u0167} 1 Nr. 1 und 2 genannten Rechtsg{\\u0252}ter und Belange haben k{\\u0246}nnen, zu verarbeiten. Sie kann Daten {\\u0252}ber Stellungnahmen der Kommission zur Sicherheitseinstufung und zu Sicherheitsma{\\u0223}nahmen gentechnischer Arbeiten sowie {\\u0252}ber die von den zust{\\u0228}ndigen Beh{\\u0246}rden getroffenen Entscheidungen an die zust{\\u0228}ndige Beh{\\u0246}rden zur Verwendung im Rahmen von Anmelde- und Genehmigungsverfahren {\\u0252}bermitteln. Die Empf{\\u0228}nger d{\\u0252}rfen die {\\u0252}bermittelten Daten nur zu dem Zweck verwenden, zu dem sie {\\u0252}bermittelt worden sind.\\\n\\pard\n\\pard\\sb100\n(1a) Die Einrichtung eines automatisierten Abrufverfahrens ist zul{\\u0228}ssig. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde und die zust{\\u0228}ndigen Beh{\\u0246}rden legen bei der Einrichtung des automatisierten Abrufverfahrens die Art der zu {\\u0252}bermittelnden Daten und die erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 schriftlich fest. Die Einrichtung des automatisierten Abrufverfahrens bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie. {\\u0220}ber die Einrichtung des Abrufverfahrens ist der Bundesbeauftragte f{\\u0252}r den Datenschutz unter Mitteilung der Festlegungen nach Satz 2 zu unterrichten. Die Verantwortung f{\\u0252}r die Zul{\\u0228}ssigkeit des einzelnen Abrufs tr{\\u0228}gt der Empf{\\u0228}nger. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Abrufe nur, wenn dazu Anla{\\u0223} besteht. Sie hat zu gew{\\u0228}hrleisten, da{\\u0223} die {\\u0220}bermittlung der Daten festgestellt und {\\u0252}berpr{\\u0252}ft werden kann.\\\n\\pard\\sb100\n(2) Die Rechtsvorschriften {\\u0252}ber die Geheimhaltung bleiben unber{\\u0252}hrt. Die {\\u0220}bermittlung von sachbezogenen Erkenntnissen im Sinne des {\\u0167} 17a an Dienststellen der Europ{\\u0228}ischen Union und Beh{\\u0246}rden anderer Staaten darf nur erfolgen, wenn die anfordernde Stelle darlegt, da{\\u0223} sie Vorkehrungen zum Schutz von Betriebs- und Gesch{\\u0228}ftsgeheimnissen sowie zum Schutz von personenbezogenen Daten getroffen hat, die den entsprechenden Vorschriften im Geltungsbereich dieses Gesetzes gleichwertig sind.\\\n\\pard\\sb100\n(3) Personenbezogene Daten d{\\u0252}rfen bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde nur verarbeitet werden, soweit dies f{\\u0252}r die Beurteilung der Zuverl{\\u0228}ssigkeit des Betreibers, des Projektleiters sowie des oder der Beauftragten f{\\u0252}r die Biologische Sicherheit oder f{\\u0252}r die Beurteilung der Sachkunde des Projektleiters oder des oder der Beauftragten f{\\u0252}r die Biologische Sicherheit erforderlich ist.\\\n\\pard\\sb100\n(4) Art und Umfang der Daten regelt das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}