{
  "documentIdentifier" : "BJNR110800990BJNE004609310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung bestimmt nach Anh{\\u0246}rung der Kommission durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erreichung der in {\\u0167} 1 Nr. 1 genannten Zwecke die Verantwortlichkeit sowie die erforderliche Sachkunde des Projektleiters, insbesondere im Hinblick auf die Notwendigkeit und den Umfang von nachzuweisenden Kenntnissen in klassischer und molekularer Genetik, von praktischen Erfahrungen im Umgang mit Mikroorganismen und die erforderlichen Kenntnisse einschlie{\\u0223}lich der arbeitsschutzrechtlichen Bestimmungen {\\u0252}ber das Arbeiten in einer gentechnischen Anlage.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der Kommission durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erreichung der in {\\u0167} 1 Nr. 1 genannten Zwecke zu bestimmen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wie die Arbeitsst{\\u0228}tte, die Betriebsanlagen und die technischen Arbeitsmittel bei den einzelnen Sicherheitsstufen beschaffen, eingerichtet und betrieben werden m{\\u0252}ssen, damit sie den gesicherten sicherheitstechnischen, arbeitsmedizinischen, hygienischen und sonstigen arbeitswissenschaftlichen Erkenntnissen entsprechen, die zum Schutz der Besch{\\u0228}ftigten zu beachten und zur menschengerechten Gestaltung der Arbeit erforderlich sind;\\\n\\tab 2.\\tab die erforderlichen betrieblichen Ma{\\u0223}nahmen, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wie das Arbeitsverfahren gestaltet sein mu{\\u0223}, damit die Besch{\\u0228}ftigten durch gentechnische Arbeiten oder eine Freisetzung nicht gef{\\u0228}hrdet werden,\\\n\\tab b)\\tab wie die Arbeitsbereiche {\\u0252}berwacht werden m{\\u0252}ssen, um eine Kontamination durch gentechnisch ver{\\u0228}nderte Organismen festzustellen,\\\n\\tab c)\\tab wie gentechnisch ver{\\u0228}nderte Organismen innerbetrieblich aufbewahrt werden m{\\u0252}ssen und auf welche Gefahren hingewiesen werden mu{\\u0223}, damit die Besch{\\u0228}ftigten durch eine ungeeignete Aufbewahrung nicht gef{\\u0228}hrdet und durch Gefahrenhinweise {\\u0252}ber die von diesen Organismen ausgehenden Gefahren unterrichtet werden,\\\n\\tab d)\\tab welche Vorkehrungen getroffen werden m{\\u0252}ssen, damit gentechnisch ver{\\u0228}nderte Organismen nicht in die H{\\u0228}nde Unbefugter gelangen oder sonst abhanden kommen,\\\n\\tab e)\\tab welche pers{\\u0246}nlichen Schutzausr{\\u0252}stungen zur Verf{\\u0252}gung gestellt und von den Besch{\\u0228}ftigten bestimmungsgem{\\u0228}{\\u0223} benutzt werden m{\\u0252}ssen,\\\n\\tab f)\\tab dass die Zahl der Besch{\\u0228}ftigten, die mit gentechnisch ver{\\u0228}nderten Organismen umgehen, beschr{\\u0228}nkt und da{\\u0223} die Dauer einer solchen Besch{\\u0228}ftigung begrenzt werden kann,\\\n\\tab g)\\tab wie sich die Besch{\\u0228}ftigten verhalten m{\\u0252}ssen, damit sie sich selbst und andere nicht gef{\\u0228}hrden, und welche Ma{\\u0223}nahmen zu treffen sind,\\\n\\tab h)\\tab unter welchen Umst{\\u0228}nden Zugangsbeschr{\\u0228}nkungen zum Schutz der Besch{\\u0228}ftigten vorgesehen werden m{\\u0252}ssen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab dass und wie viele Beauftragte f{\\u0252}r die Biologische Sicherheit der Betreiber zu bestellen hat, die die Erf{\\u0252}llung der Aufgaben des Projektleiters {\\u0252}berpr{\\u0252}fen und die den Betreiber und die verantwortlichen Personen in allen Fragen der biologischen Sicherheit zu beraten haben, wie diese Aufgaben im einzelnen wahrzunehmen sind, welche Sachkunde f{\\u0252}r die Biologische Sicherheit nachzuweisen ist und auf welche Weise der Beauftragte oder die Beauftragten f{\\u0252}r die Biologische Sicherheit unter Beteiligung des Betriebs- oder Personalrates zu bestellen sind;\\\n\\tab 4.\\tab welche Kenntnisse und F{\\u0228}higkeiten die mit gentechnischen Arbeiten oder einer Freisetzung Besch{\\u0228}ftigten haben m{\\u0252}ssen und welche Nachweise hier{\\u0252}ber zu erbringen sind;\\\n\\tab 5.\\tab wie und in welchen Zeitabst{\\u0228}nden die Besch{\\u0228}ftigten {\\u0252}ber die Gefahren und Ma{\\u0223}nahmen zu ihrer Abwendung zu unterweisen sind und wie den Besch{\\u0228}ftigten der Inhalt der im Betrieb anzuwendenden Vorschriften in einer t{\\u0228}tigkeitsbezogenen Betriebsanweisung unter Ber{\\u0252}cksichtigung von Sicherheitsratschl{\\u0228}gen zur Kenntnis zu bringen ist;\\\n\\tab 6.\\tab welche Vorkehrungen zur Verhinderung von Betriebsunf{\\u0228}llen und Betriebsst{\\u0246}rungen sowie zur Begrenzung ihrer Auswirkungen f{\\u0252}r die Besch{\\u0228}ftigten und welche Ma{\\u0223}nahmen zur Organisation der Ersten Hilfe zu treffen sind;\\\n\\tab 7.\\tab dass und welche verantwortlichen Aufsichtspersonen zur Aufsicht {\\u0252}ber gentechnische Arbeiten und Freisetzungen sowie {\\u0252}ber andere Arbeiten im Gefahrenbereich bestellt und welche Befugnisse ihnen {\\u0252}bertragen werden m{\\u0252}ssen, damit die Arbeitsschutzaufgaben erf{\\u0252}llt werden k{\\u0246}nnen;\\\n\\tab 8.\\tab dass im Hinblick auf den Schutz der Besch{\\u0228}ftigten vom Betreiber eine Gefahrenbeurteilung vorzunehmen und ein Plan zur Gefahrenabwehr aufzustellen sind, welche Unterlagen hierf{\\u0252}r zu erstellen sind, und da{\\u0223} diese Unterlagen zur {\\u0220}berpr{\\u0252}fung der Gefahrenbeurteilung sowie des Gefahrenabwehrplanes zur Einsichtnahme durch die zust{\\u0228}ndige Beh{\\u0246}rde bereitgehalten werden m{\\u0252}ssen;\\\n\\tab 9.\\tab dass die Besch{\\u0228}ftigten arbeitsmedizinisch zu betreuen und hier{\\u0252}ber Aufzeichnungen zu f{\\u0252}hren sind sowie zu diesem Zweck\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Betreiber verpflichtet werden kann, die mit gentechnischen Arbeiten oder einer Freisetzung Besch{\\u0228}ftigten {\\u0228}rztlich untersuchen zu lassen,\\\n\\tab b)\\tab der Arzt, der mit einer Vorsorgeuntersuchung beauftragt ist, im Zusammenhang mit dem Untersuchungsbefund bestimmte Pflichten zu erf{\\u0252}llen hat, insbesondere hinsichtlich des Inhalts einer von ihm auszustellenden Bescheinigung und der Unterrichtung und Beratung {\\u0252}ber das Ergebnis der Untersuchung,\\\n\\tab c)\\tab die zust{\\u0228}ndige Beh{\\u0246}rde entscheidet, wenn Feststellungen des Arztes f{\\u0252}r unzutreffend gehalten werden,\\\n\\tab d)\\tab die in die Aufzeichnung aufzunehmenden Daten den Tr{\\u0228}gern der gesetzlichen Unfallversicherung oder einer von ihnen beauftragten Stelle zum Zweck der Ermittlung arbeitsbedingter Gesundheitsgefahren oder Berufskrankheiten {\\u0252}bermittelt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9a.\\tab bei welchen T{\\u0228}tigkeiten Besch{\\u0228}ftigten nachgehende Untersuchungen erm{\\u0246}glicht werden m{\\u0252}ssen;\\\n\\tab 10.\\tab dass der Arbeitgeber dem Betriebs- oder Personalrat Vorg{\\u0228}nge mitzuteilen hat, die dieser erfahren mu{\\u0223}, um seine Aufgaben erf{\\u0252}llen zu k{\\u0246}nnen;\\\n\\tab 11.\\tab dass die zust{\\u0228}ndigen Beh{\\u0246}rden erm{\\u0228}chtigt werden, zur Durchf{\\u0252}hrung von Rechtsverordnungen bestimmte Anordnungen im Einzelfall auch gegen Aufsichtspersonen und sonstige Besch{\\u0228}ftigte insbesondere bei Gefahr im Verzug zu erlassen;\\\n\\tab 12.\\tab dass bei der Beendigung einer gentechnischen Arbeit oder einer Freisetzung bestimmte Vorkehrungen zu treffen sind;\\\n\\tab 13.\\tab dass die Bef{\\u0246}rderung von gentechnisch ver{\\u0228}nderten Organismen von der Einhaltung bestimmter Vorsichtsma{\\u0223}regeln abh{\\u0228}ngig zu machen ist;\\\n\\tab 14.\\tab dass und wie zur Ordnung des Verkehrs und des Umgangs mit Produkten, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen, die Produkte zu verpacken und zu kennzeichnen sind, insbesondere welche Angaben {\\u0252}ber die gentechnischen Ver{\\u0228}nderungen und {\\u0252}ber die vertretbaren sch{\\u0228}dlichen Auswirkungen im Sinne des {\\u0167} 16 Abs. 2 zu machen sind, soweit dies zum Schutz des Anwenders erforderlich ist;\\\n\\tab 15.\\tab welchen Inhalt und welche Form die Anzeige-, Anmelde- und Antragsunterlagen nach {\\u0167} 10 Abs. 2 und 3, {\\u0167} 12 Abs. 2 und 2a und {\\u0167} 15 haben m{\\u0252}ssen, insbesondere an welchen Kriterien die Risikobewertung auszurichten ist und welche Kriterien bei der Erstellung des Beobachtungsplans zu beachten sind, sowie die Einzelheiten des Anzeige-, Anmelde- und Genehmigungsverfahrens;\\\n\\tab 16.\\tab dass f{\\u0252}r den Fall eines Unfalls in einer gentechnischen Anlage\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die zust{\\u0228}ndige Beh{\\u0246}rde auf der Grundlage von vom Betreiber zu liefernden Unterlagen au{\\u0223}erbetriebliche Notfallpl{\\u0228}ne zu erstellen, ihre Erstellung und Durchf{\\u0252}hrung mit den zust{\\u0228}ndigen Beh{\\u0246}rden der Mitgliedstaaten der Europ{\\u0228}ischen Union oder den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die von einem Unfall betroffen werden k{\\u0246}nnen, abzustimmen sowie die {\\u0214}ffentlichkeit {\\u0252}ber Sicherheitsma{\\u0223}nahmen zu unterrichten,\\\n\\tab b)\\tab der Betreiber die Umst{\\u0228}nde des Unfalls sowie die von ihm getroffenen Ma{\\u0223}nahmen der zust{\\u0228}ndigen Beh{\\u0246}rde zu melden,\\\n\\tab c)\\tab die zust{\\u0228}ndige Beh{\\u0246}rde diese Angaben der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zur Weiterleitung an die Europ{\\u0228}ische Kommission zu melden, die von den Mitgliedstaaten der Europ{\\u0228}ischen Union und den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum benannten Beh{\\u0246}rden zu unterrichten, soweit diese Staaten von dem Unfall m{\\u0246}glicherweise betroffen sind, und alle Notfallma{\\u0223}nahmen und sonstigen erforderlichen Ma{\\u0223}nahmen zu treffen hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Wegen der Anforderungen nach den Abs{\\u0228}tzen 1 und 2 kann auf jedermann zug{\\u0228}ngliche Bekanntmachungen sachverst{\\u0228}ndiger Stellen verwiesen werden; hierbei ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Rechtsverordnung das Datum der Bekanntmachung anzugeben und die Bezugsquelle genau zu bezeichnen,\\\n\\tab 2.\\tab die Bekanntmachung bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde archivm{\\u0228}{\\u0223}ig gesichert niederzulegen und in der Rechtsverordnung darauf hinzuweisen.\\\n\\pard\n\\pard\\sb100\n(5) Die Bundesregierung kann nach Anh{\\u0246}rung der Kommission mit Zustimmung des Bundesrates zur Durchf{\\u0252}hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen allgemeine Verwaltungsvorschriften erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}