{
  "documentIdentifier" : "BJNR175310006BJNE003401140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Energieerzeugnisse unter Steueraussetzung aus anderen Mitgliedstaaten zu einem Empf{\\u0228}nger im Steuergebiet oder durch das Steuergebiet bef{\\u0246}rdert, hat der Bef{\\u0246}rderer w{\\u0228}hrend der Bef{\\u0246}rderung einen Ausdruck des elektronischen Verwaltungsdokuments oder ein entsprechendes Handelsdokument f{\\u0252}r die Energieerzeugnisse mitzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ein elektronisches Verwaltungsdokument, das von den zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaats {\\u0252}bermittelt wurde, wird an den Empf{\\u0228}nger im Steuergebiet von dem f{\\u0252}r ihn zust{\\u0228}ndigen Hauptzollamt weitergeleitet, wenn dieser ein Steuerlagerinhaber oder ein registrierter Empf{\\u0228}nger ist.\\\n\\pard\\sb100\n(3) Der Steuerlagerinhaber hat die unter Steueraussetzung bezogenen Energieerzeugnisse nach der Aufnahme in sein Steuerlager unverz{\\u0252}glich in das Herstellungs- oder Lagerbuch einzutragen oder in den an ihrer Stelle zugelassenen Aufzeichnungen zu erfassen.\\\n\\pard\\sb100\n(4) Der registrierte Empf{\\u0228}nger hat die bezogenen Energieerzeugnisse nach der Aufnahme in seinen Betrieb unverz{\\u0252}glich in seinen Aufzeichnungen zu erfassen.\\\n\\pard\\sb100\n(5) Auf Antrag kann das Hauptzollamt unter Widerrufsvorbehalt zulassen, dass der Steuerlagerinhaber Energieerzeugnisse unter Steueraussetzung nur durch Inbesitznahme in sein Steuerlager aufnimmt, wenn die Energieerzeugnisse wie folgt abgegeben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Steueraussetzung an ein anderes Steuerlager im Steuergebiet oder an einen Beg{\\u0252}nstigten im Sinn des {\\u0167} 9c des Gesetzes im Steuergebiet,\\\n\\tab 2.\\tab zu steuerfreien Zwecken oder\\\n\\tab 3.\\tab nach {\\u0167} 2 Absatz 1 Nummer 8 Buchstabe a, Absatz 2 Nummer 2 oder Absatz 3 des Gesetzes versteuert.\\\n\\pard\nWerden die Energieerzeugnisse au{\\u0223}erhalb des Steuergebiets in Besitz genommen, ist die Aufnahme durch Inbesitznahme jedoch erst bewirkt, wenn der Steuerlagerinhaber erstmals im Steuergebiet Besitz an den Energieerzeugnissen aus{\\u0252}bt. In den F{\\u0228}llen der Nummern 1 und 2 gilt die Inbesitznahme der Energieerzeugnisse durch den empfangenden Steuerlagerinhaber, im Fall der Nummer 3 gilt die Inbesitznahme durch denjenigen, an den die Energieerzeugnisse abgegeben werden, als Entfernung aus dem Steuerlager ({\\u0167} 8 Absatz 1 Satz 1 des Gesetzes).\\\n\\pard\\sb100\n(6) Auf Antrag kann das Hauptzollamt zulassen, dass der registrierte Empf{\\u0228}nger Energieerzeugnisse unter Steueraussetzung nur durch Inbesitznahme in seinen Betrieb aufnimmt. Werden die Energieerzeugnisse au{\\u0223}erhalb des Steuergebiets in Besitz genommen, ist die Aufnahme durch Inbesitznahme jedoch erst bewirkt, wenn der registrierte Empf{\\u0228}nger erstmals im Steuergebiet Besitz an den Energieerzeugnissen aus{\\u0252}bt. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r registrierte Empf{\\u0228}nger im Einzelfall.\\\n\\pard\\sb100\n(7) F{\\u0252}r Lager ohne Lagerst{\\u0228}tten ({\\u0167} 7 Absatz 5 des Gesetzes) gilt die Inbesitznahme der Energieerzeugnisse durch den empfangenden Steuerlagerinhaber als Aufnahme in das Steuerlager und die Inbesitznahme durch denjenigen, an den die Energieerzeugnisse abgegeben werden, als Entfernung aus dem Steuerlager. Werden die Energieerzeugnisse au{\\u0223}erhalb des Steuergebiets in Besitz genommen, ist die Aufnahme durch Inbesitznahme jedoch erst bewirkt, wenn der Steuerlagerinhaber erstmals im Steuergebiet Besitz an den Energieerzeugnissen aus{\\u0252}bt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}