{
  "documentIdentifier" : "BJNR024480976BJNE009211116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat zur Verh{\\u0252}tung einer unmittelbaren oder mittelbaren Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier die bei der Anwendung von Arzneimitteln auftretenden Risiken, insbesondere Nebenwirkungen, Wechselwirkungen mit anderen Mitteln, Risiken durch gef{\\u0228}lschte Arzneimittel oder gef{\\u0228}lschte Wirkstoffe sowie potenzielle Risiken f{\\u0252}r die Umwelt auf Grund der Anwendung eines Tierarzneimittels, zentral zu erfassen, auszuwerten und die nach diesem Gesetz zu ergreifenden Ma{\\u0223}nahmen zu koordinieren. Insbesondere koordiniert sie Ma{\\u0223}nahmen bei R{\\u0252}ckrufen von Arzneimitteln und im Zusammenhang mit Qualit{\\u0228}tsm{\\u0228}ngeln bei Wirkstoffen. Sie wirkt dabei mit den Dienststellen der Weltgesundheitsorganisation, der Europ{\\u0228}ischen Arzneimittel-Agentur, den Arzneimittelbeh{\\u0246}rden anderer L{\\u0228}nder, den Gesundheits- und Veterin{\\u0228}rbeh{\\u0246}rden der Bundesl{\\u0228}nder, den Arzneimittelkommissionen der Kammern der Heilberufe, nationalen Pharmakovigilanzzentren sowie mit anderen Stellen zusammen, die bei der Durchf{\\u0252}hrung ihrer Aufgaben Arzneimittelrisiken erfassen. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann die {\\u0214}ffentlichkeit {\\u0252}ber Arzneimittelrisiken und beabsichtigte Ma{\\u0223}nahmen informieren. Die Bundesoberbeh{\\u0246}rde betreibt ein Pharmakovigilanz-System. Soweit sie f{\\u0252}r Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, zust{\\u0228}ndig ist, f{\\u0252}hrt sie regelm{\\u0228}{\\u0223}ig Audits ihres Pharmakovigilanz-Systems durch und erstattet der Europ{\\u0228}ischen Kommission alle zwei Jahre Bericht, erstmals zum 21. September 2013.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde erfasst alle Verdachtsf{\\u0228}lle von Nebenwirkungen, von denen sie Kenntnis erlangt. Meldungen von Patienten und Angeh{\\u0246}rigen der Gesundheitsberufe k{\\u0246}nnen in jeder Form, insbesondere auch elektronisch, erfolgen. Meldungen von Inhabern der Zulassung nach {\\u0167} 63c erfolgen elektronisch. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde stellt durch Sammeln von Informationen und erforderlichenfalls durch Nachverfolgung von Berichten {\\u0252}ber vermutete Nebenwirkungen sicher, dass alle geeigneten Ma{\\u0223}nahmen getroffen werden, um s{\\u0228}mtliche biologische Arzneimittel, die im Geltungsbereich dieses Gesetzes verschrieben, abgegeben oder verkauft werden und {\\u0252}ber die Verdachtsf{\\u0228}lle von Nebenwirkungen berichtet wurden, klar zu identifizieren, wobei der Name des Arzneimittels und die Nummer der Herstellungscharge genau angegeben werden sollen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, jeden ihr gemeldeten und im Inland aufgetretenen Verdachtsfall einer schwerwiegenden Nebenwirkung innerhalb von 15 Tagen und jeden ihr gemeldeten und im Inland aufgetretenen Verdachtsfall einer nicht schwerwiegenden Nebenwirkung innerhalb von 90 Tagen elektronisch an die Datenbank nach Artikel 24 der Verordnung (EG) Nr. 726\/2004 (EudraVigilance-Datenbank) zu {\\u0252}bermitteln. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, jeden ihr gemeldeten und im Inland aufgetretenen Verdachtsfall einer schwerwiegenden Nebenwirkung unverz{\\u0252}glich, sp{\\u0228}testens aber innerhalb von 15 Tagen nach Bekanntwerden, an die Europ{\\u0228}ische Arzneimittel-Agentur und an den Inhaber der Zulassung, wenn dieser noch keine Kenntnis hat, zu {\\u0252}bermitteln. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde arbeitet mit der Europ{\\u0228}ischen Arzneimittel-Agentur und dem Inhaber der Zulassung zusammen, um insbesondere Doppelerfassungen von Verdachtsmeldungen festzustellen. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde beteiligt, soweit erforderlich, auch Patienten, Angeh{\\u0246}rige der Gesundheitsberufe oder den Inhaber der Zulassung an der Nachverfolgung der erhaltenen Meldungen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kontrolliert die Verwaltung der Mittel f{\\u0252}r die T{\\u0228}tigkeiten im Zusammenhang mit der Pharmakovigilanz, dem Betrieb der Kommunikationsnetze und der Markt{\\u0252}berwachung, damit ihre Unabh{\\u0228}ngigkeit bei der Durchf{\\u0252}hrung dieser Pharmakovigilanz-T{\\u0228}tigkeiten gewahrt bleibt.\\\n\\pard\\sb100\n(5) Bei Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, trifft die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde in Zusammenarbeit mit der Europ{\\u0228}ischen Arzneimittel-Agentur insbesondere folgende Ma{\\u0223}nahmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie {\\u0252}berwacht die Ergebnisse von Ma{\\u0223}nahmen zur Risikominimierung, die Teil von Risikomanagement-Pl{\\u0228}nen sind, und die Auflagen nach {\\u0167} 28 Absatz 3, 3a und 3b,\\\n\\tab 2.\\tab sie beurteilt Aktualisierungen des Risikomanagement-Systems,\\\n\\tab 3.\\tab sie wertet Daten in der EudraVigilance-Datenbank aus, um zu ermitteln, ob es neue oder ver{\\u0228}nderte Risiken gibt und ob das Nutzen-Risiko-Verh{\\u0228}ltnis von Arzneimitteln davon beeinflusst wird.\\\n\\pard\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann in Betrieben und Einrichtungen, die Arzneimittel herstellen oder in den Verkehr bringen oder klinisch pr{\\u0252}fen, die Sammlung und Auswertung von Arzneimittelrisiken und die Koordinierung notwendiger Ma{\\u0223}nahmen {\\u0252}berpr{\\u0252}fen. Zu diesem Zweck k{\\u0246}nnen Beauftragte der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Benehmen mit der zust{\\u0228}ndigen Beh{\\u0246}rde Betriebs- und Gesch{\\u0228}ftsr{\\u0228}ume zu den {\\u0252}blichen Gesch{\\u0228}ftszeiten betreten, Unterlagen einschlie{\\u0223}lich der Pharmakovigilanz-Stammdokumentation einsehen sowie Ausk{\\u0252}nfte verlangen. Satz 1 gilt auch f{\\u0252}r von Betrieben und Einrichtungen nach Satz 1 beauftragte Unternehmen. {\\u0220}ber die Inspektion ist ein Bericht zu erstellen. Der Bericht ist den Betrieben und Einrichtungen nach Satz 1 zur Stellungnahme zu geben. F{\\u0252}hrt eine Inspektion zu dem Ergebnis, dass der Zulassungsinhaber die Anforderungen des Pharmakovigilanz-Systems, wie in der Pharmakovigilanz-Stammdokumentation beschrieben, und insbesondere die Anforderungen des Zehnten Abschnitts nicht erf{\\u0252}llt, so weist die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde den Zulassungsinhaber auf die festgestellten M{\\u0228}ngel hin und gibt ihm Gelegenheit zur Stellungnahme. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde informiert in solchen F{\\u0228}llen, sofern es sich um Betriebe und Einrichtungen handelt, die Arzneimittel zur Anwendung beim Menschen herstellen, in Verkehr bringen oder pr{\\u0252}fen, die zust{\\u0228}ndigen Beh{\\u0246}rden anderer Mitgliedstaaten, die Europ{\\u0228}ische Arzneimittel-Agentur und die Europ{\\u0228}ische Kommission.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zehnter Abschnitt ({\\u0167}{\\u0167} 62 bis 63j): Zur Anwendung vgl. {\\u0167} 63j Abs. 1 +++)\\\n}"
}