{
  "documentIdentifier" : "BJNR024480976BJNE009424116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betriebe und Einrichtungen, in denen Arzneimittel hergestellt, gepr{\\u0252}ft, gelagert, verpackt oder in den Verkehr gebracht werden, in denen sonst mit ihnen Handel getrieben wird {\\i oder die Arzneimittel einf{\\u0252}hren oder in denen mit den genannten T{\\u0228}tigkeiten im Zusammenhang stehende Aufzeichnungen aufbewahrt werden}, unterliegen insoweit der {\\u0220}berwachung durch die zust{\\u0228}ndige Beh{\\u0246}rde; das Gleiche gilt f{\\u0252}r Betriebe und Einrichtungen, die Arzneimittel entwickeln, klinisch pr{\\u0252}fen, einer R{\\u0252}ckstandspr{\\u0252}fung unterziehen oder Arzneimittel nach {\\u0167} 47a Abs. 1 Satz 1 oder zur Anwendung bei Tieren bestimmte Arzneimittel erwerben oder anwenden oder in denen mit den genannten T{\\u0228}tigkeiten im Zusammenhang stehende Aufzeichnungen aufbewahrt werden oder die einen Datenspeicher einrichten oder verwalten, der zum Datenspeicher- und -abrufsystem nach Artikel 31 der Delegierten Verordnung (EU) 2016\/161 der Kommission vom 2. Oktober 2015 zur Erg{\\u0228}nzung der Richtlinie 2001\/83\/EG des Europ{\\u0228}ischen Parlaments und des Rates durch die Festlegung genauer Bestimmungen {\\u0252}ber die Sicherheitsmerkmale auf der Verpackung von Humanarzneimitteln (ABl. L 32 vom 9.2.2016, S. 1) geh{\\u0246}rt. Die Entwicklung, Herstellung, Pr{\\u0252}fung, Lagerung, Verpackung, Einfuhr und das Inverkehrbringen von Wirkstoffen und anderen zur Arzneimittelherstellung bestimmten Stoffen und von Gewebe, der sonstige Handel mit diesen Wirkstoffen und Stoffen sowie die mit den genannten T{\\u0228}tigkeiten im Zusammenhang stehende Aufbewahrung von Aufzeichnungen unterliegen der {\\u0220}berwachung, soweit sie durch eine Rechtsverordnung nach {\\u0167} 54, nach {\\u0167} 12 des Transfusionsgesetzes oder nach {\\u0167} 16a des Transplantationsgesetzes geregelt sind. Im Fall des {\\u0167} 14 Absatz 4 Nummer 4 und des {\\u0167} 20b Absatz 2 unterliegen die Entnahmeeinrichtungen und Labore der {\\u0220}berwachung durch die f{\\u0252}r sie {\\u0246}rtlich zust{\\u0228}ndige Beh{\\u0246}rde; im Fall des {\\u0167} 20c Absatz 2 Satz 2 unterliegen die beauftragten Betriebe der {\\u0220}berwachung durch die f{\\u0252}r sie {\\u0246}rtlich zust{\\u0228}ndige Beh{\\u0246}rde. Satz 1 gilt auch f{\\u0252}r Personen, die diese T{\\u0228}tigkeiten berufsm{\\u0228}{\\u0223}ig aus{\\u0252}ben oder Arzneimittel nicht ausschlie{\\u0223}lich f{\\u0252}r den Eigenbedarf mit sich f{\\u0252}hren, f{\\u0252}r den Sponsor einer klinischen Pr{\\u0252}fung oder seinen Vertreter nach {\\u0167} 40 Abs. 1 Satz 3 Nr. 1 sowie f{\\u0252}r Personen oder Personenvereinigungen, die Arzneimittel f{\\u0252}r andere sammeln. Satz 1 findet keine Anwendung auf die Rekonstitution, soweit es sich nicht um Arzneimittel handelt, die zur klinischen Pr{\\u0252}fung bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(2) Die mit der {\\u0220}berwachung beauftragten Personen m{\\u0252}ssen diese T{\\u0228}tigkeit hauptberuflich aus{\\u0252}ben. Die zust{\\u0228}ndige Beh{\\u0246}rde kann Sachverst{\\u0228}ndige beiziehen. Sie soll Angeh{\\u0246}rige der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde als Sachverst{\\u0228}ndige beteiligen, soweit es sich um Blutzubereitungen, Gewebe und Gewebezubereitungen, radioaktive Arzneimittel, gentechnisch hergestellte Arzneimittel, Sera, Impfstoffe, Allergene, Arzneimittel f{\\u0252}r neuartige Therapien, xenogene Arzneimittel oder um Wirkstoffe oder andere Stoffe, die menschlicher, tierischer oder mikrobieller Herkunft sind oder die auf gentechnischem Wege hergestellt werden, handelt. Bei Apotheken, die keine Krankenhausapotheken sind oder die einer Erlaubnis nach {\\u0167} 13 nicht bed{\\u0252}rfen, kann die zust{\\u0228}ndige Beh{\\u0246}rde Sachverst{\\u0228}ndige mit der {\\u0220}berwachung beauftragen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde hat sich davon zu {\\u0252}berzeugen, dass die Vorschriften {\\u0252}ber Arzneimittel, Wirkstoffe und andere zur Arzneimittelherstellung bestimmte Stoffe sowie {\\u0252}ber Gewebe, {\\u0252}ber die Werbung auf dem Gebiete des Heilwesens, des Zweiten Abschnitts des Transfusionsgesetzes, der Abschnitte 2, 3 und 3a des Transplantationsgesetzes und {\\u0252}ber das Apothekenwesen beachtet werden. Sie hat daf{\\u0252}r auf der Grundlage eines {\\u0220}berwachungssystems unter besonderer Ber{\\u0252}cksichtigung m{\\u0246}glicher Risiken in angemessenen Zeitabst{\\u0228}nden und in angemessenem Umfang sowie erforderlichenfalls auch unangemeldet Inspektionen vorzunehmen und wirksame Folgema{\\u0223}nahmen festzulegen. Sie hat auch Arzneimittelproben amtlich untersuchen zu lassen. Unangemeldete Inspektionen sind insbesondere erforderlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Verdacht von Arzneimittel- oder Wirkstofff{\\u0228}lschungen,\\\n\\tab 2.\\tab bei Hinweis auf schwerwiegende M{\\u0228}ngel von Arzneimitteln oder Wirkstoffen sowie\\\n\\tab 3.\\tab in angemessenen Zeitabst{\\u0228}nden im Rahmen der {\\u0220}berwachung der Arzneimittelherstellung nach {\\u0167} 35 der Apothekenbetriebsordnung und der Herstellung von Arzneimitteln zur parenteralen Anwendung f{\\u0252}r Apotheken.\\\n\\pard\n\\pard\\sb100\n(3a) Betriebe und Einrichtungen, die einer Erlaubnis nach den {\\u0167}{\\u0167} 13, 20c, 72, 72b Absatz 1 oder {\\u0167} 72c bed{\\u0252}rfen, tier{\\u0228}rztliche Hausapotheken sowie Apotheken, die Arzneimittel nach {\\u0167} 35 der Apothekenbetriebsordnung herstellen, sind in der Regel alle zwei Jahre nach Absatz 3 zu {\\u0252}berpr{\\u0252}fen. Die zust{\\u0228}ndige Beh{\\u0246}rde erteilt die Erlaubnis nach den {\\u0167}{\\u0167} 13, 20c, 52a, 72, 72b Absatz 1 oder {\\u0167} 72c erst, wenn sie sich durch eine Inspektion davon {\\u0252}berzeugt hat, dass die Voraussetzungen f{\\u0252}r die Erlaubniserteilung vorliegen.\\\n\\pard\\sb100\n(3b) Die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}hrt die Inspektionen zur {\\u0220}berwachung der Vorschriften {\\u0252}ber den Verkehr mit Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, gem{\\u0228}{\\u0223} den Leitlinien der Europ{\\u0228}ischen Kommission nach Artikel 111a der Richtlinie 2001\/83\/EG durch, soweit es sich nicht um die {\\u0220}berwachung der Durchf{\\u0252}hrung klinischer Pr{\\u0252}fung handelt. Sie arbeitet mit der Europ{\\u0228}ischen Arzneimittel-Agentur durch Austausch von Informationen {\\u0252}ber geplante und durchgef{\\u0252}hrte Inspektionen sowie bei der Koordinierung von Inspektionen von Betrieben und Einrichtungen in L{\\u0228}ndern, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union oder andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, zusammen.\\\n\\pard\\sb100\n(3c) Die Inspektionen k{\\u0246}nnen auch auf Ersuchen eines anderen Mitgliedstaates, der Europ{\\u0228}ischen Kommission oder der Europ{\\u0228}ischen Arzneimittel-Agentur durchgef{\\u0252}hrt werden. Unbeschadet etwaiger Abkommen zwischen der Europ{\\u0228}ischen Union und L{\\u0228}ndern, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union oder andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, kann die zust{\\u0228}ndige Beh{\\u0246}rde einen Hersteller in dem Land, das nicht Mitgliedstaat der Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, auffordern, sich einer Inspektion nach den Vorgaben der Europ{\\u0228}ischen Union zu unterziehen.\\\n\\pard\\sb100\n(3d) {\\u0220}ber die Inspektion ist ein Bericht zu erstellen. Die zust{\\u0228}ndige Beh{\\u0246}rde, die die Inspektion durchgef{\\u0252}hrt hat, teilt den {\\u0252}berpr{\\u0252}ften Betrieben, Einrichtungen oder Personen den Inhalt des Berichtsentwurfs mit und gibt ihnen vor dessen endg{\\u0252}ltiger Fertigstellung Gelegenheit zur Stellungnahme.\\\n\\pard\\sb100\n(3e) F{\\u0252}hrt die Inspektion nach Auswertung der Stellungnahme nach Absatz 3d Satz 2 zu dem Ergebnis, dass die Betriebe, Einrichtungen oder Personen den gesetzlichen Vorschriften nicht entsprechen, so wird diese Information, soweit die Grunds{\\u0228}tze und Leitlinien der Guten Herstellungspraxis oder der Guten Vertriebspraxis des Rechts der Europ{\\u0228}ischen Union f{\\u0252}r Arzneimittel zur Anwendung beim Menschen oder die Grunds{\\u0228}tze und Leitlinien der Guten Herstellungspraxis des Rechts der Europ{\\u0228}ischen Union f{\\u0252}r Arzneimittel zur Anwendung bei Tieren betroffen sind, in die Datenbank nach {\\u0167} 67a eingegeben.\\\n\\pard\\sb100\n(3f) Innerhalb von 90 Tagen nach einer Inspektion zur {\\u0220}berpr{\\u0252}fung der Guten Herstellungspraxis oder der Guten Vertriebspraxis wird den {\\u0252}berpr{\\u0252}ften Betrieben, Einrichtungen oder Personen ein Zertifikat ausgestellt, wenn die Inspektion zu dem Ergebnis gef{\\u0252}hrt hat, dass die entsprechenden Grunds{\\u0228}tze und Leitlinien eingehalten werden. Die G{\\u0252}ltigkeitsdauer des Zertifikates {\\u0252}ber die Einhaltung der Grunds{\\u0228}tze und Leitlinien der Guten Herstellungspraxis soll drei Jahre, die des Zertifikates {\\u0252}ber die Einhaltung der Grunds{\\u0228}tze und Leitlinien der Guten Vertriebspraxis f{\\u0252}nf Jahre nicht {\\u0252}berschreiten. Das Zertifikat ist zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich bekannt wird, dass die Voraussetzungen nicht vorgelegen haben; es ist zu widerrufen, wenn die Voraussetzungen nicht mehr gegeben sind.\\\n\\pard\\sb100\n(3g) Die Angaben {\\u0252}ber die Ausstellung, die Versagung, die R{\\u0252}cknahme oder den Widerruf eines Zertifikates {\\u0252}ber die Einhaltung der Grunds{\\u0228}tze und Leitlinien der Guten Herstellungspraxis sind in eine Datenbank nach {\\u0167} 67a einzugeben. Das gilt auch f{\\u0252}r die Erteilung, die R{\\u0252}cknahme, den Widerruf oder das Ruhen einer Erlaubnis nach {\\u0167} 13 oder {\\u0167} 72 Absatz 1 und 2 sowie f{\\u0252}r die Registrierung und L{\\u0246}schung von Arzneimittelvermittlern oder von Betrieben und Einrichtungen, die Wirkstoffe herstellen, einf{\\u0252}hren oder sonst mit ihnen Handel treiben, ohne einer Erlaubnis zu bed{\\u0252}rfen. Die Angaben {\\u0252}ber die Ausstellung, die Versagung, die R{\\u0252}cknahme oder den Widerruf einer Erlaubnis nach {\\u0167} 52a sowie eines Zertifikates {\\u0252}ber die Einhaltung der Grunds{\\u0228}tze und Leitlinien der Guten Vertriebspraxis sind in eine Datenbank der Europ{\\u0228}ischen Arzneimittel-Agentur nach Artikel 111 Absatz 6 der Richtlinie 2001\/83\/EG einzugeben.\\\n\\pard\\sb100\n(3h) Die Abs{\\u0228}tze 3b, 3c und 3e bis 3g finden keine Anwendung auf tier{\\u0228}rztliche Hausapotheken sowie auf Betriebe und Einrichtungen, die ausschlie{\\u0223}lich F{\\u0252}tterungsarzneimittel herstellen oder die einen Datenspeicher einrichten oder verwalten, der zum Datenspeicher- und -abrufsystem nach Artikel 31 der Delegierten Verordnung (EU) 2016\/161 geh{\\u0246}rt. Dar{\\u0252}ber hinaus findet Absatz 3d Satz 2 auf tier{\\u0228}rztliche Hausapotheken keine Anwendung.\\\n\\pard\\sb100\n(3i) Abweichend von Absatz 3c hat die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber ein begr{\\u0252}ndetes Ersuchen eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union zu entscheiden, in den Gewebe oder Gewebezubereitungen verbracht werden sollen, die zuvor in den Geltungsbereich dieses Gesetzes eingef{\\u0252}hrt wurden, eine einf{\\u0252}hrende Gewebeeinrichtung, die der Erlaubnispflicht des {\\u0167} 72b Absatz 1 oder des {\\u0167} 72c Absatz 1 unterliegt, zu inspizieren oder sonstige {\\u0220}berwachungsma{\\u0223}nahmen durchzuf{\\u0252}hren. Der andere Mitgliedstaat erh{\\u0228}lt zuvor Gelegenheit zur Stellungnahme. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r ein begr{\\u0252}ndetes Ersuchen eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union, in den h{\\u0228}matopoetische Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut verbracht werden sollen, die zuvor in den Geltungsbereich dieses Gesetzes eingef{\\u0252}hrt wurden, eine einf{\\u0252}hrende Einrichtung, die der Erlaubnispflicht nach {\\u0167} 72 Absatz 4 oder {\\u0167} 72c Absatz 4 Satz 1 in Verbindung mit Absatz 1 unterliegt, zu inspizieren oder sonstige {\\u0220}berwachungsma{\\u0223}nahmen durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3j) Im Fall einer Inspektion nach Absatz 3i kann die zust{\\u0228}ndige Beh{\\u0246}rde auf ein Ersuchen der zust{\\u0228}ndigen Beh{\\u0246}rde des anderen Mitgliedstaates der Europ{\\u0228}ischen Union gestatten, dass beauftragte Personen dieses Mitgliedstaates die Inspektion begleiten. Eine Ablehnung des Ersuchens muss die zust{\\u0228}ndige Beh{\\u0246}rde gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde des anderen Mitgliedstaates begr{\\u0252}nden. Die begleitenden Personen sind befugt, zusammen mit den mit der {\\u0220}berwachung beauftragten Personen Grundst{\\u0252}cke, Gesch{\\u0228}ftsr{\\u0228}ume, Betriebsr{\\u0228}ume und Bef{\\u0246}rderungsmittel zu den {\\u0252}blichen Gesch{\\u0228}ftszeiten zu betreten und zu besichtigen.\\\n\\pard\\sb100\n(3k) Die zust{\\u0228}ndige Beh{\\u0246}rde informiert die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde {\\u0252}ber geplante Inspektionen bei Herstellern von Arzneimitteln oder Wirkstoffen in Drittstaaten. Angeh{\\u0246}rige der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde k{\\u0246}nnen im Benehmen mit der zust{\\u0228}ndigen Beh{\\u0246}rde an solchen Inspektionen als Sachverst{\\u0228}ndige teilnehmen. Absatz 2 Satz 3 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die mit der {\\u0220}berwachung beauftragten Personen sind befugt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundst{\\u0252}cke, Gesch{\\u0228}ftsr{\\u0228}ume, Betriebsr{\\u0228}ume, Bef{\\u0246}rderungsmittel und zur Verh{\\u0252}tung dringender Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung auch Wohnr{\\u0228}ume zu den {\\u0252}blichen Gesch{\\u0228}ftszeiten zu betreten, zu besichtigen sowie in Gesch{\\u0228}ftsr{\\u0228}umen, Betriebsr{\\u0228}umen und Bef{\\u0246}rderungsmitteln zur Dokumentation Bildaufzeichnungen anzufertigen, in denen eine T{\\u0228}tigkeit nach Absatz 1 ausge{\\u0252}bt wird; das Grundrecht des Artikels 13 des Grundgesetzes auf Unverletzlichkeit der Wohnung wird insoweit eingeschr{\\u0228}nkt,\\\n\\tab 2.\\tab Unterlagen {\\u0252}ber Entwicklung, Herstellung, Pr{\\u0252}fung, klinische Pr{\\u0252}fung oder R{\\u0252}ckstandspr{\\u0252}fung, Erwerb, Einfuhr, Lagerung, Verpackung, Abrechnung, Inverkehrbringen und sonstigen Verbleib der Arzneimittel, der Wirkstoffe und anderer zur Arzneimittelherstellung bestimmter Stoffe sowie {\\u0252}ber das im Verkehr befindliche Werbematerial und {\\u0252}ber die nach {\\u0167} 94 erforderliche Deckungsvorsorge einzusehen,\\\n\\tab 2a.\\tab Abschriften oder Ablichtungen von Unterlagen nach Nummer 2 oder Ausdrucke oder Kopien von Datentr{\\u0228}gern, auf denen Unterlagen nach Nummer 2 gespeichert sind, anzufertigen oder zu verlangen, soweit es sich nicht um personenbezogene Daten von Patienten handelt,\\\n\\tab 3.\\tab von nat{\\u0252}rlichen und juristischen Personen und nicht rechtsf{\\u0228}higen Personenvereinigungen alle erforderlichen Ausk{\\u0252}nfte, insbesondere {\\u0252}ber die in Nummer 2 genannten Betriebsvorg{\\u0228}nge zu verlangen,\\\n\\tab 4.\\tab vorl{\\u0228}ufige Anordnungen, auch {\\u0252}ber die Schlie{\\u0223}ung des Betriebes oder der Einrichtung zu treffen, soweit es zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung geboten ist.\\\n\\pard\n\\pard\\sb100\n(4a) Soweit es zur Durchf{\\u0252}hrung dieses Gesetzes oder der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen oder der Verordnung (EG) Nr. 726\/2004 erforderlich ist, d{\\u0252}rfen auch die Sachverst{\\u0228}ndigen der Mitgliedstaaten der Europ{\\u0228}ischen Union, soweit sie die mit der {\\u0220}berwachung beauftragten Personen begleiten, Befugnisse nach Absatz 4 Nr. 1 wahrnehmen.\\\n\\pard\\sb100\n(5) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen seiner in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates Regelungen {\\u0252}ber die Wahrnehmung von {\\u0220}berwachungsaufgaben in den F{\\u0228}llen festzulegen, in denen Arzneimittel von einem pharmazeutischen Unternehmer im Geltungsbereich des Gesetzes in den Verkehr gebracht werden, der keinen Sitz im Geltungsbereich des Gesetzes hat, soweit es zur Durchf{\\u0252}hrung der Vorschriften {\\u0252}ber den Verkehr mit Arzneimitteln sowie {\\u0252}ber die Werbung auf dem Gebiete des Heilwesens erforderlich ist. Dabei kann die federf{\\u0252}hrende Zust{\\u0228}ndigkeit f{\\u0252}r {\\u0220}berwachungsaufgaben, die sich auf Grund des Verbringens eines Arzneimittels aus einem bestimmten Mitgliedstaat der Europ{\\u0228}ischen Union ergeben, jeweils einem bestimmten Land oder einer von den L{\\u0228}ndern getragenen Einrichtung zugeordnet werden. Die Rechtsverordnung wird vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit dem Bundesministerium erlassen, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 64 Abs. 1 Satz 1: IdF d. Art. 1 Nr. 8 Buchst. a DBuchst. aa G v. 21.11.2016 I 2623 mWv 26.11.2016 (Kursivdruck: aufgrund offensichtlicher Unrichtigkeit wurden die W{\\u0246}rter \"oder die Arzneimittel einf{\\u0252}hren\" abweichend von dem {\\u0196}nderungsbefehl nach den W{\\u0246}rtern \"in denen sonst mit ihnen Handel getrieben wird\" eingef{\\u0252}gt); idF d. Art. 1 Nr. 8 Buchst. a DBuchst. aa G v. 18.7.2017 I 2757 mWv 29.7.2017 u. d. Art. 1 Nr. 22 Buchst. a G v. 9.8.2019 I 1202 mWv 16.8.2019\\\n}"
}