{
  "documentIdentifier" : "BJNR024480976BJNE009722116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betriebe und Einrichtungen, die Arzneimittel entwickeln, herstellen, klinisch pr{\\u0252}fen oder einer R{\\u0252}ckstandspr{\\u0252}fung unterziehen, pr{\\u0252}fen, lagern, verpacken, einf{\\u0252}hren, in den Verkehr bringen oder sonst mit ihnen Handel treiben, haben dies vor der Aufnahme der T{\\u0228}tigkeiten der zust{\\u0228}ndigen Beh{\\u0246}rde, bei einer klinischen Pr{\\u0252}fung bei Menschen auch der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde, anzuzeigen. Satz 1 gilt entsprechend f{\\u0252}r Einrichtungen, die Gewebe gewinnen, die die f{\\u0252}r die Gewinnung erforderliche Laboruntersuchung durchf{\\u0252}hren, Gewebe be- oder verarbeiten, konservieren, pr{\\u0252}fen, lagern, einf{\\u0252}hren oder in Verkehr bringen. Die Entwicklung von Arzneimitteln ist anzuzeigen, soweit sie durch eine Rechtsverordnung nach {\\u0167} 54 geregelt ist. Das Gleiche gilt f{\\u0252}r Personen, die diese T{\\u0228}tigkeiten selbst{\\u0228}ndig und berufsm{\\u0228}{\\u0223}ig aus{\\u0252}ben, sowie f{\\u0252}r Personen oder Personenvereinigungen, die Arzneimittel f{\\u0252}r andere sammeln. In der Anzeige sind die Art der T{\\u0228}tigkeit und die Betriebsst{\\u0228}tte anzugeben; werden Arzneimittel gesammelt, so ist das N{\\u0228}here {\\u0252}ber die Art der Sammlung und {\\u0252}ber die Lagerst{\\u0228}tte anzugeben. Ist nach Satz 1 eine klinische Pr{\\u0252}fung bei Menschen anzuzeigen, so sind der zust{\\u0228}ndigen Beh{\\u0246}rde auch deren Sponsor, sofern vorhanden dessen Vertreter nach {\\u0167} 40 Absatz 1 Satz 3 Nummer 1 sowie der Pr{\\u0252}fer und sein Stellvertreter, soweit erforderlich auch mit Angabe der Stellung als Leiter der klinischen Pr{\\u0252}fung, namentlich zu benennen. Die S{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r Betriebe und Einrichtungen, die Wirkstoffe oder andere zur Arzneimittelherstellung bestimmte Stoffe herstellen, pr{\\u0252}fen, lagern, verpacken, einf{\\u0252}hren, in den Verkehr bringen oder sonst mit ihnen Handel treiben, soweit diese T{\\u0228}tigkeiten durch eine Rechtsverordnung nach {\\u0167} 54 geregelt sind. Satz 1 findet keine Anwendung auf die Rekonstitution, soweit es sich nicht um Arzneimittel handelt, die zur klinischen Pr{\\u0252}fung bestimmt sind. Die S{\\u0228}tze 1 bis 5 und 7 gelten auch f{\\u0252}r Betriebe und Einrichtungen, die mit den dort genannten T{\\u0228}tigkeiten im Zusammenhang stehende Aufzeichnungen aufbewahren. Die S{\\u0228}tze 1 und 5 gelten auch f{\\u0252}r Betriebe und Einrichtungen, die einen Datenspeicher einrichten oder verwalten, der zum Datenspeicher- und -abrufsystem nach Artikel 31 der Delegierten Verordnung(EU) 2016\/161 geh{\\u0246}rt.\\\n\\pard\n\\pard\\sb100\n(2) Ist die Herstellung von Arzneimitteln beabsichtigt, f{\\u0252}r die es einer Erlaubnis nach {\\u0167} 13 nicht bedarf, so sind die Arzneimittel mit ihrer Bezeichnung und Zusammensetzung anzuzeigen.\\\n\\pard\\sb100\n(3) Nachtr{\\u0228}gliche {\\u0196}nderungen sind ebenfalls anzuzeigen. Bei Betrieben und Einrichtungen, die Wirkstoffe herstellen, einf{\\u0252}hren oder sonst mit ihnen Handel treiben, gen{\\u0252}gt j{\\u0228}hrlich eine Anzeige, sofern die {\\u0196}nderungen keine Auswirkungen auf die Qualit{\\u0228}t oder Sicherheit der Wirkstoffe haben k{\\u0246}nnen.\\\n\\pard\\sb100\n(3a) Ist nach Absatz 1 der Beginn einer klinischen Pr{\\u0252}fung bei Menschen anzuzeigen, so sind deren Verlauf, Beendigung und Ergebnisse der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde mitzuteilen; das N{\\u0228}here wird in der Rechtsverordnung nach {\\u0167} 42 bestimmt.\\\n\\pard\\sb100\n(3b) Betriebe und Einrichtungen, die mit den in Absatz 1 Satz 1 bis 4 und 7 genannten T{\\u0228}tigkeiten im Zusammenhang stehende Aufzeichnungen au{\\u0223}erhalb der von der Erlaubnis nach den {\\u0167}{\\u0167} 13, 20b, 20c, 52a, 72b oder 72c erfassten R{\\u0228}ume aufbewahren lassen, haben dies vor Aufnahme der T{\\u0228}tigkeit der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen; dies gilt auch f{\\u0252}r nachtr{\\u0228}gliche {\\u0196}nderungen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r diejenigen, die eine Erlaubnis nach {\\u0167} 13, {\\u0167} 20b, {\\u0167} 20c, {\\u0167} 52a, {\\u0167} 72, {\\u0167} 72b oder {\\u0167} 72c haben, und f{\\u0252}r Apotheken nach dem Gesetz {\\u0252}ber das Apothekenwesen. Absatz 2 gilt nicht f{\\u0252}r tier{\\u0228}rztliche Hausapotheken.\\\n\\pard\\sb100\n(5) Wer als pharmazeutischer Unternehmer ein Arzneimittel, das nach {\\u0167} 36 Absatz 1 von der Pflicht zur Zulassung freigestellt ist, in den Verkehr bringt, hat dies zuvor der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde und der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. In der Anzeige sind der Hersteller, die verwendete Bezeichnung, die verwendeten nicht wirksamen Bestandteile, soweit sie nicht in der Verordnung nach {\\u0167} 36 Absatz 1 festgelegt sind, sowie die tats{\\u0228}chliche Zusammensetzung des Arzneimittels, soweit die Verordnung nach {\\u0167} 36 Absatz 1 diesbez{\\u0252}gliche Unterschiede erlaubt, anzugeben. Anzuzeigen sind auch jede {\\u0196}nderung der Angaben und die Beendigung des Inverkehrbringens.\\\n\\pard\\sb100\n(6) Wer Untersuchungen durchf{\\u0252}hrt, die dazu bestimmt sind, Erkenntnisse bei der Anwendung zugelassener oder registrierter Arzneimittel zu sammeln, hat dies der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde, der Kassen{\\u0228}rztlichen Bundesvereinigung, dem Spitzenverband Bund der Krankenkassen und dem Verband der Privaten Krankenversicherung e. V. unverz{\\u0252}glich anzuzeigen. Dabei sind Ort, Zeit, Ziel und Beobachtungsplan der Anwendungsbeobachtung anzugeben sowie gegen{\\u0252}ber der Kassen{\\u0228}rztlichen Bundesvereinigung und dem Spitzenverband Bund der Krankenkassen die beteiligten {\\u0196}rzte namentlich mit Angabe der lebenslangen Arztnummer, der Betriebsst{\\u0228}ttennummer und der Praxisadresse zu benennen. Entsch{\\u0228}digungen, die an {\\u0196}rzte f{\\u0252}r ihre Beteiligung an Untersuchungen nach Satz 1 geleistet werden, sind nach ihrer Art und H{\\u0246}he so zu bemessen, dass kein Anreiz f{\\u0252}r eine bevorzugte Verschreibung oder Empfehlung bestimmter Arzneimittel entsteht. Sofern beteiligte {\\u0196}rzte Leistungen zu Lasten der gesetzlichen Krankenversicherung erbringen, sind bei Anzeigen nach Satz 1 auch die Art und die H{\\u0246}he der jeweils an sie tats{\\u0228}chlich geleisteten Entsch{\\u0228}digungen anzugeben sowie jeweils eine Ausfertigung der mit ihnen geschlossenen Vertr{\\u0228}ge und jeweils eine Darstellung des Aufwandes f{\\u0252}r die beteiligten {\\u0196}rzte und eine Begr{\\u0252}ndung f{\\u0252}r die Angemessenheit der Entsch{\\u0228}digung zu {\\u0252}bermitteln. Sofern sich bei den in Satz 4 genannten Informationen {\\u0196}nderungen ergeben, sind die jeweiligen Informationen nach Satz 4 vollst{\\u0228}ndig in der ge{\\u0228}nderten, aktualisierten Form innerhalb von vier Wochen nach jedem Quartalsende zu {\\u0252}bermitteln; die tats{\\u0228}chlich geleisteten Entsch{\\u0228}digungen sind mit Zuordnung zu beteiligten {\\u0196}rzten namentlich mit Angabe der lebenslangen Arztnummer, der Betriebsst{\\u0228}ttennummer und der Praxisadresse zu {\\u0252}bermitteln. Innerhalb eines Jahres nach Abschluss der Datenerfassung sind unter Angabe der insgesamt beteiligten {\\u0196}rzte die Anzahl der jeweils und insgesamt beteiligten Patienten und Art und H{\\u0246}he der jeweils und insgesamt geleisteten Entsch{\\u0228}digungen zu {\\u0252}bermitteln. Der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde ist innerhalb eines Jahres nach Abschluss der Datenerfassung bei Untersuchungen mit Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, ein Abschlussbericht zu {\\u0252}bermitteln. {\\u0167} 42b Absatz 3 Satz 1 und 4 gilt entsprechend. Die Angaben nach diesem Absatz sind bei Untersuchungen mit Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, elektronisch zu {\\u0252}bermitteln. Hierf{\\u0252}r machen die zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rden elektronische Formatvorgaben bekannt; die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde hat ihr {\\u0252}bermittelte Anzeigen und Abschlussberichte der {\\u0214}ffentlichkeit {\\u0252}ber ein Internetportal zur Verf{\\u0252}gung zu stellen. F{\\u0252}r die Ver{\\u0246}ffentlichung der Anzeigen gilt {\\u0167} 42b Absatz 3 Satz 4 entsprechend. Die S{\\u0228}tze 4 bis 6 gelten nicht f{\\u0252}r Anzeigen gegen{\\u0252}ber der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde. Die Kassen{\\u0228}rztliche Bundesvereinigung, der Spitzenverband Bund der Krankenkassen und der Verband der Privaten Krankenversicherung e. V. legen einvernehmlich Formatvorgaben f{\\u0252}r die elektronische {\\u0220}bermittlung der an sie zu richtenden Angaben fest und geben diese bekannt. F{\\u0252}r Arzneimittel, die zur Anwendung bei Tieren bestimmt sind, sind die Anzeigen nach Satz 1 nur gegen{\\u0252}ber der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde zu erstatten. Die S{\\u0228}tze 1 bis 12 und 14 gelten nicht f{\\u0252}r Unbedenklichkeitspr{\\u0252}fungen nach {\\u0167} 63f.\\\n\\pard\\sb100\n(7) Wer beabsichtigt, gewerbs- oder berufsm{\\u0228}{\\u0223}ig Arzneimittel, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union zum Inverkehrbringen durch einen anderen pharmazeutischen Unternehmer zugelassen sind, erstmalig aus diesem Mitgliedstaat in den Geltungsbereich des Gesetzes zum Zweck des Inverkehrbringens im Geltungsbereich des Gesetzes zu verbringen, hat dies dem Inhaber der Zulassung vor der Aufnahme der T{\\u0228}tigkeit anzuzeigen. F{\\u0252}r Arzneimittel, f{\\u0252}r die eine Genehmigung f{\\u0252}r das Inverkehrbringen gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 726\/2004 erteilt worden ist, gilt Satz 1 mit der Ma{\\u0223}gabe, dass die Anzeige dem Inhaber der Genehmigung und der Europ{\\u0228}ischen Arzneimittel-Agentur zu {\\u0252}bermitteln ist. An die Agentur ist eine Geb{\\u0252}hr f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Einhaltung der Bedingungen, die in den unionsrechtlichen Rechtsvorschriften {\\u0252}ber Arzneimittel und den Genehmigungen f{\\u0252}r das Inverkehrbringen festgelegt sind, zu entrichten; die Bemessung der Geb{\\u0252}hr richtet sich nach den unionsrechtlichen Rechtsvorschriften.\\\n\\pard\\sb100\n(8) Wer zum Zweck des Einzelhandels Arzneimittel, die zur Anwendung bei Menschen bestimmt sind, im Wege des Versandhandels {\\u0252}ber das Internet anbieten will, hat dies vor Aufnahme der T{\\u0228}tigkeit der zust{\\u0228}ndigen Beh{\\u0246}rde unter Angabe des Namens oder der Firma und der Anschrift des Ortes, von dem aus die Arzneimittel geliefert werden sollen, und die Adresse jedes Internetportals einschlie{\\u0223}lich aller Angaben zu deren Identifizierung anzuzeigen. Nachtr{\\u0228}gliche {\\u0196}nderungen sind ebenfalls anzuzeigen. Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt diese Informationen an eine Datenbank nach {\\u0167} 67a. Das Internetportal nach Satz 1 muss den Namen und die Adresse der zust{\\u0228}ndigen Beh{\\u0246}rde und ihre sonstigen Kontaktdaten, das gemeinsame Versandhandelslogo nach Artikel 85c der Richtlinie 2001\/83\/EG aufweisen und eine Verbindung zum Internetportal des Deutschen Instituts f{\\u0252}r Medizinische Dokumentation und Information haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}