{
  "documentIdentifier" : "BJNR024480976BJNE009912116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden treffen die zur Beseitigung festgestellter Verst{\\u0246}{\\u0223}e und die zur Verh{\\u0252}tung k{\\u0252}nftiger Verst{\\u0246}{\\u0223}e notwendigen Anordnungen. Sie k{\\u0246}nnen insbesondere das Inverkehrbringen von Arzneimitteln oder Wirkstoffen untersagen, deren R{\\u0252}ckruf anordnen und diese sicherstellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderliche Zulassung oder Registrierung f{\\u0252}r das Arzneimittel nicht vorliegt oder deren Ruhen angeordnet ist,\\\n\\tab 2.\\tab das Arzneimittel oder der Wirkstoff nicht nach den anerkannten pharmazeutischen Regeln hergestellt ist oder nicht die nach den anerkannten pharmazeutischen Regeln angemessene Qualit{\\u0228}t aufweist,\\\n\\tab 2a.\\tab der begr{\\u0252}ndete Verdacht besteht, dass es sich um ein gef{\\u0228}lschtes Arzneimittel oder einen gef{\\u0228}lschten Wirkstoff handelt,\\\n\\tab 3.\\tab dem Arzneimittel die therapeutische Wirksamkeit fehlt,\\\n\\tab 4.\\tab der begr{\\u0252}ndete Verdacht besteht, dass das Arzneimittel sch{\\u0228}dliche Wirkungen hat, die {\\u0252}ber ein nach den Erkenntnissen der medizinischen Wissenschaft vertretbares Ma{\\u0223} hinausgehen,\\\n\\tab 5.\\tab die vorgeschriebenen Qualit{\\u0228}tskontrollen nicht durchgef{\\u0252}hrt sind,\\\n\\tab 6.\\tab die erforderliche Erlaubnis f{\\u0252}r das Herstellen des Arzneimittels oder des Wirkstoffes oder das Verbringen in den Geltungsbereich des Gesetzes nicht vorliegt oder ein Grund zur R{\\u0252}cknahme oder zum Widerruf der Erlaubnis nach {\\u0167} 18 Abs. 1 gegeben ist oder\\\n\\tab 7.\\tab die erforderliche Erlaubnis zum Betreiben eines Gro{\\u0223}handels nach {\\u0167} 52a nicht vorliegt oder ein Grund f{\\u0252}r die R{\\u0252}cknahme oder den Widerruf der Erlaubnis nach {\\u0167} 52a Abs. 5 gegeben ist.\\\n\\pard\n\\pard\\sb100\n(1a) Bei Arzneimitteln, f{\\u0252}r die eine Genehmigung f{\\u0252}r das Inverkehrbringen oder Zulassung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 726\/2004 oder\\\n\\tab 2.\\tab im Verfahren der Anerkennung gem{\\u0228}{\\u0223} Kapitel 4 der Richtlinie 2001\/83\/EG oder Kapitel 4 der Richtlinie 2001\/82\/EG oder\\\n\\tab 3.\\tab auf Grund eines Gutachtens des Ausschusses gem{\\u0228}{\\u0223} Artikel 4 der Richtlinie 87\/22\/EWG vom 22. Dezember 1986 vor dem 1. Januar 1995\\\n\\pard\nerteilt worden ist, unterrichtet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde den Ausschuss f{\\u0252}r Humanarzneimittel oder den Ausschuss f{\\u0252}r Tierarzneimittel {\\u0252}ber festgestellte Verst{\\u0246}{\\u0223}e gegen arzneimittelrechtliche Vorschriften nach Ma{\\u0223}gabe der in den genannten Rechtsakten vorgesehenen Verfahren unter Angabe einer eingehenden Begr{\\u0252}ndung und des vorgeschlagenen Vorgehens. Bei diesen Arzneimitteln k{\\u0246}nnen die zust{\\u0228}ndigen Beh{\\u0246}rden vor der Unterrichtung des Ausschusses nach Satz 1 die zur Beseitigung festgestellter und zur Verh{\\u0252}tung k{\\u0252}nftiger Verst{\\u0246}{\\u0223}e notwendigen Anordnungen treffen, sofern diese zum Schutz der Gesundheit von Mensch oder Tier oder zum Schutz der Umwelt dringend erforderlich sind. In den F{\\u0228}llen des Satzes 1 Nr. 2 und 3 unterrichten die zust{\\u0228}ndigen Beh{\\u0246}rden die Europ{\\u0228}ische Kommission und die anderen Mitgliedstaaten, in den F{\\u0228}llen des Satzes 1 Nr. 1 die Europ{\\u0228}ische Kommission und die Europ{\\u0228}ische Arzneimittel-Agentur {\\u0252}ber die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde sp{\\u0228}testens am folgenden Arbeitstag {\\u0252}ber die Gr{\\u0252}nde dieser Ma{\\u0223}nahmen. Im Fall des Absatzes 1 Satz 2 Nummer 2, 2a und 4 kann auch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde das Ruhen der Zulassung anordnen oder den R{\\u0252}ckruf eines Arzneimittels anordnen, sofern ihr T{\\u0228}tigwerden zum Schutz der in Satz 2 genannten Rechtsg{\\u0252}ter dringend erforderlich ist; in diesem Fall gilt Satz 3 entsprechend.\\\n\\pard\\sb100\n(1b) Bei anderen als den in Absatz 1a Satz 1 genannten Arzneimitteln kann die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde im Fall des Absatzes 1 Satz 2 Nummer 2, 2a und 4 den R{\\u0252}ckruf eines Arzneimittels anordnen, sofern ihr T{\\u0228}tigwerden zum Schutz der Gesundheit von Mensch oder Tier oder zum Schutz der Umwelt geboten ist. Erfolgt der R{\\u0252}ckruf nach Satz 1 im Zusammenhang mit Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 28, 30, 31 Absatz 4 Satz 2 oder nach {\\u0167} 32 Absatz 5, ist die Entscheidung der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde sofort vollziehbar. Soweit es sich bei Arzneimitteln nach Absatz 1 Satz 2 Nummer 4 um solche handelt, die f{\\u0252}r die Anwendung bei Tieren bestimmt sind, beschr{\\u0228}nkt sich die Anwendung des Arzneimittels auf den bestimmungsgem{\\u0228}{\\u0223}en Gebrauch.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen das Sammeln von Arzneimitteln untersagen, wenn eine sachgerechte Lagerung der Arzneimittel nicht gew{\\u0228}hrleistet ist oder wenn der begr{\\u0252}ndete Verdacht besteht, dass die gesammelten Arzneimittel mi{\\u0223}br{\\u0228}uchlich verwendet werden. Gesammelte Arzneimittel k{\\u0246}nnen sichergestellt werden, wenn durch unzureichende Lagerung oder durch ihre Abgabe die Gesundheit von Mensch und Tier gef{\\u0228}hrdet wird.\\\n\\pard\\sb100\n(2a) Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen ferner zur Anwendung bei Tieren bestimmte Arzneimittel sowie Stoffe und Zubereitungen aus Stoffen im Sinne des {\\u0167} 59a sicherstellen, wenn Tatsachen die Annahme rechtfertigen, dass Vorschriften {\\u0252}ber den Verkehr mit Arzneimitteln nicht beachtet worden sind.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen Werbematerial sicherstellen, das den Vorschriften {\\u0252}ber den Verkehr mit Arzneimitteln und {\\u0252}ber die Werbung auf dem Gebiete des Heilwesens nicht entspricht.\\\n\\pard\\sb100\n(4) Im Fall eines R{\\u0252}ckrufs eines Arzneimittels nach Absatz 1a Satz 4 oder nach Absatz 1b Satz 1 kann auch eine {\\u0246}ffentliche Warnung durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde erfolgen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Benehmen mit der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde bei einem Arzneimittel, das zur Anwendung bei Menschen bestimmt ist und dessen Abgabe untersagt wurde oder das aus dem Verkehr gezogen wurde, weil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r das Inverkehrbringen nicht oder nicht mehr vorliegen,\\\n\\tab 2.\\tab das Arzneimittel nicht die angegebene Zusammensetzung nach Art und Menge aufweist oder\\\n\\tab 3.\\tab die Kontrollen der Arzneimittel oder der Bestandteile und der Zwischenprodukte nicht durchgef{\\u0252}hrt worden sind oder ein anderes Erfordernis oder eine andere Voraussetzung f{\\u0252}r die Erteilung der Herstellungserlaubnis nicht erf{\\u0252}llt worden ist,\\\n\\pard\nin Ausnahmef{\\u0228}llen seine Abgabe an Patienten, die bereits mit diesem Arzneimittel behandelt werden, w{\\u0228}hrend einer {\\u0220}bergangszeit gestatten, wenn dies medizinisch vertretbar und f{\\u0252}r die betroffene Person angezeigt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}