{
  "documentIdentifier" : "BJNR018850973BJNE001001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat Fachkr{\\u0228}fte f{\\u0252}r Arbeitssicherheit (Sicherheitsingenieure, -techniker, -meister) schriftlich zu bestellen und ihnen die in {\\u0167} 6 genannten Aufgaben zu {\\u0252}bertragen, soweit dies erforderlich ist im Hinblick auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Betriebsart und die damit f{\\u0252}r die Arbeitnehmer verbundenen Unfall- und Gesundheitsgefahren,\\\n\\tab 2.\\tab die Zahl der besch{\\u0228}ftigten Arbeitnehmer und die Zusammensetzung der Arbeitnehmerschaft,\\\n\\tab 3.\\tab die Betriebsorganisation, insbesondere im Hinblick auf die Zahl und Art der f{\\u0252}r den Arbeitsschutz und die Unfallverh{\\u0252}tung verantwortlichen Personen,\\\n\\tab 4.\\tab die Kenntnisse und die Schulung des Arbeitgebers oder der nach {\\u0167} 13 Abs. 1 Nr. 1, 2 oder 3 des Arbeitsschutzgesetzes verantwortlichen Personen in Fragen des Arbeitsschutzes.\\\n\\pard\n\\pard\\sb100\n(2) Der Arbeitgeber hat daf{\\u0252}r zu sorgen, da{\\u0223} die von ihm bestellten Fachkr{\\u0228}fte f{\\u0252}r Arbeitssicherheit ihre Aufgaben erf{\\u0252}llen. Er hat sie bei der Erf{\\u0252}llung ihrer Aufgaben zu unterst{\\u0252}tzen; insbesondere ist er verpflichtet, ihnen, soweit dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist, Hilfspersonal sowie R{\\u0228}ume, Einrichtungen, Ger{\\u0228}te und Mittel zur Verf{\\u0252}gung zu stellen. Er hat sie {\\u0252}ber den Einsatz von Personen zu unterrichten, die mit einem befristeten Arbeitsvertrag besch{\\u0228}ftigt oder ihm zur Arbeitsleistung {\\u0252}berlassen sind.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat den Fachkr{\\u0228}ften f{\\u0252}r Arbeitssicherheit die zur Erf{\\u0252}llung ihrer Aufgaben erforderliche Fortbildung unter Ber{\\u0252}cksichtigung der betrieblichen Belange zu erm{\\u0246}glichen. Ist die Fachkraft f{\\u0252}r Arbeitssicherheit als Arbeitnehmer eingestellt, so ist sie f{\\u0252}r die Zeit der Fortbildung unter Fortentrichtung der Arbeitsverg{\\u0252}tung von der Arbeit freizustellen. Die Kosten der Fortbildung tr{\\u0228}gt der Arbeitgeber. Ist die Fachkraft f{\\u0252}r Arbeitssicherheit nicht als Arbeitnehmer eingestellt, so ist sie f{\\u0252}r die Zeit der Fortbildung von der Erf{\\u0252}llung der ihr {\\u0252}bertragenen Aufgaben freizustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}