{
  "documentIdentifier" : "BJNR608630018BJNE003001124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vertrag tritt zum (Datum) in Kraft und wird auf unbestimmte Zeit geschlossen. Der Anbieter stellt den EETS f{\\u0252}r das EETS-Gebiet BFStrMG zum (Datum) in Dienst.\\\n\\pard\n\\pard\\sb100\n(2) Der Anbieter ist zur ordentlichen K{\\u0252}ndigung dieses Vertrags mit einer Frist von sechs Monaten zum Monatsende berechtigt.\\\n\\pard\\sb100\n(3) Der Mauterheber ist zur K{\\u0252}ndigung dieses Vertrags ohne Einhaltung einer Frist berechtigt, wenn ein wichtiger Grund vorliegt. Ein wichtiger Grund liegt insbesondere vor, wenn dem Mauterheber unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde des Einzelfalls und unter Abw{\\u0228}gung der beiderseitigen Interessen die Fortsetzung des Vertragsverh{\\u0228}ltnisses bis zur vereinbarten Beendigung oder bis zum Ablauf einer K{\\u0252}ndigungsfrist nicht zugemutet werden kann, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab weil die Registrierung des Anbieters gem{\\u0228}{\\u0223} {\\u0167} 4 MautSysG oder bei der zust{\\u0228}ndigen Beh{\\u0246}rde eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum weggefallen ist oder die sachlichen Voraussetzungen hierf{\\u0252}r vorliegen,\\\n\\tab b)\\tab die Pr{\\u0252}fung der Zulassungsvoraussetzungen nach {\\u0167} 10 Absatz 2 Satz 1 MautSysG ergeben hat, dass diese nicht vorliegen und nicht geschaffen werden k{\\u0246}nnen,\\\n\\tab c)\\tab die vom Anbieter im Rahmen von {\\u0167} 3 dieses Vertrags gemachten Angaben unkorrekt oder unvollst{\\u0228}ndig gewesen sind,\\\n\\tab d)\\tab durch den Wechsel des wirtschaftlich Berechtigten beim Anbieter wesentliche Interessen der Bundesrepublik Deutschland beeintr{\\u0228}chtigt werden,\\\n\\tab e)\\tab der Anbieter in nicht unerheblicher Weise gegen seine Verpflichtungen nach {\\u0167} 5 dieses Vertrags verst{\\u0246}{\\u0223}t,\\\n\\tab f)\\tab der Anbieter seine Verpflichtungen aus {\\u0167} 6 dieses Vertrags nicht erf{\\u0252}llt,\\\n\\tab g)\\tab der Anbieter nicht nur vor{\\u0252}bergehend den Versicherungsschutz nach {\\u0167} 7 dieses Vertrags nicht oder in nicht ausreichender Weise besitzt,\\\n\\tab h)\\tab der Mauterheber seine nach {\\u0167} 8 dieses Vertrags erforderliche Zustimmung endg{\\u0252}ltig verweigert hat,\\\n\\tab i)\\tab der Anbieter in nicht unerheblicher Weise gegen seine Verpflichtungen aus {\\u0167} 9 dieses Vertrags verst{\\u0246}{\\u0223}t,\\\n\\tab j)\\tab der Anbieter wiederholt und in nicht unerheblicher Weise gegen seine Verpflichtungen aus {\\u0167} 11 dieses Vertrags verst{\\u0246}{\\u0223}t,\\\n\\tab k)\\tab der Anbieter wiederholt und in nicht unerheblicher Weise gegen seine Verpflichtungen aus {\\u0167} 12 dieses Vertrags verst{\\u0246}{\\u0223}t,\\\n\\tab l)\\tab der Anbieter in nicht unerheblicher Weise gegen seine Verpflichtungen zur Gew{\\u0228}hrleistung des Datenschutzes gem{\\u0228}{\\u0223} {\\u0167} 13 dieses Vertrags verst{\\u0246}{\\u0223}t,\\\n\\tab m)\\tab der Anbieter in nicht unerheblicher Weise gegen seine Verpflichtungen zur Gew{\\u0228}hrleistung der Datensicherheit gem{\\u0228}{\\u0223} {\\u0167} 14 dieses Vertrags verst{\\u0246}{\\u0223}t,\\\n\\tab n)\\tab der Anbieter wiederholt und in nicht unerheblicher Weise gegen seine Verpflichtungen aus {\\u0167} 15 dieses Vertrags verst{\\u0246}{\\u0223}t,\\\n\\tab o)\\tab der Anbieter wiederholt und in nicht unerheblicher Weise gegen seine Verpflichtungen aus {\\u0167} 16 dieses Vertrags verst{\\u0246}{\\u0223}t; ein wichtiger Grund liegt auch dann vor, wenn es sich um einen einmaligen, besonders schwerwiegenden Versto{\\u0223} gegen die Verpflichtung zur Geheimhaltung handelt,\\\n\\tab p)\\tab der Anbieter eine EETS-Erfassungsquote von 95 % innerhalb eines Zeitraums von zw{\\u0246}lf Monaten in mehr als zwei Monaten oder in zwei aufeinanderfolgenden Monaten unterschreitet,\\\n\\tab q)\\tab der Anbieter eine DSRC-Quote von 96 % innerhalb eines Zeitraums von zw{\\u0246}lf Monaten in mehr als zwei Monaten oder in zwei aufeinanderfolgenden Monaten unterschreitet,\\\n\\tab r)\\tab der Anbieter Nutzerlisten gem{\\u0228}{\\u0223} {\\u0167} 4j BFStrMG wiederholt nicht, nicht rechtzeitig oder nicht vollst{\\u0228}ndig {\\u0252}bertr{\\u0228}gt,\\\n\\tab s)\\tab der Anbieter wiederholt und in nicht unerheblichem Umfang entgegen {\\u0167} 19 Bordger{\\u0228}te auf die Schwarze Liste setzt, bevor er diese gesperrt hat,\\\n\\tab t)\\tab der Anbieter sich weigert, das Verfahren zur Feststellung der Gebrauchstauglichkeit gem{\\u0228}{\\u0223} {\\u0167} 21 dieses Vertrags erneut durchzuf{\\u0252}hren oder das Verfahren nicht zu einer Feststellung der Gebrauchstauglichkeit f{\\u0252}hrt,\\\n\\tab u)\\tab der Anbieter entgegen {\\u0167} 12 Absatz 1 MautSysG seine Verpflichtung zur vollst{\\u0228}ndigen Abdeckung s{\\u0228}mtlicher EETS-Gebiete nicht oder nicht mehr erf{\\u0252}llt,\\\n\\tab v)\\tab aufgrund von Rechts{\\u0228}nderungen auf nationaler oder europ{\\u0228}ischer Ebene die Grundlagen der Mauterhebung im EETS-Gebiet BFStrMG oder die Grundlagen f{\\u0252}r die Indienststellung des EETS wegfallen,\\\n\\tab w)\\tab der Anbieter wiederholt und in nicht unerheblicher Weise gegen die Vorgaben f{\\u0252}r das EETS-Gebiet BFStrMG verst{\\u0246}{\\u0223}t; ein wichtiger Grund liegt auch dann vor, wenn es sich um einen einmaligen, besonders schwerwiegenden Versto{\\u0223} gegen die Vorgaben f{\\u0252}r das EETS-Gebiet BFStrMG handelt.\\\n\\pard\n\\pard\\sb100\n(4) Die K{\\u0252}ndigung dieses Vertrags ist durch schriftliche Erkl{\\u0228}rung auszusprechen und ist der jeweils anderen Vertragspartei per Einschreiben\/R{\\u0252}ckschein zuzustellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}