{
  "documentIdentifier" : "BJNR144200014BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2014, 1445 - 1446)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab A.\\tab Im Bereich der mittleren Eider und des Giselau-Kanals\\\n\\tab\\tab sind der Grenzaufsicht unterworfen die Eider, einschlie{\\u0223}lich eines auf beiden Seiten des Flusses je 100 Meter breiten Uferstreifens, eideraufw{\\u0228}rts bis zur Einm{\\u0252}ndung des Giselau-Kanals sowie der Giselau-Kanal, einschlie{\\u0223}lich eines auf beiden Seiten des Kanals je 100 Meter breiten Gebiets, bis zur Einm{\\u0252}ndung in den Nord-Ostsee-Kanal.\\\n\\tab B.\\tab Im Bereich des Nord-Ostsee-Kanals\\\n\\tab\\tab sind der Grenzaufsicht unterworfen der Kanal, einschlie{\\u0223}lich eines auf beiden Seiten des Kanals je 100 Meter breiten Gebiets, sowie die vom Kanal her zug{\\u0228}nglichen Hafenanlagen, soweit sie nicht zum grenznahen Raum geh{\\u0246}ren.\\\n\\tab C.\\tab Im Bereich der Unterelbe\\\n\\tab\\tab ist der Grenzaufsicht unterworfen das Gebiet, das von der folgenden Begrenzungslinie umschlossen wird:\\\n\\tab\\tab Die Begrenzungslinie beginnt nord{\\u0246}stlich von Brunsb{\\u0252}ttel auf dem rechten Elbufer am Schnittpunkt der B 5 mit dem Nord-Ostsee-Kanal. Von dort aus verl{\\u0228}uft sie in {\\u0246}stlicher Richtung entlang der B 5 und der B 206 bis zur Kreuzung mit der B 77. Von dort aus folgt sie der B 77 in s{\\u0252}dlicher Richtung bis zur Anschlussstelle Itzehoe-S{\\u0252}d der A 23. Weiter folgt sie der A 23 in s{\\u0252}d{\\u0246}stlicher Richtung bis zur Anschlussstelle Elmshorn. Von dort aus verl{\\u0228}uft sie entlang der B 431, folgt in Elmshorn dem Stra{\\u0223}enverlauf der Hamburger Stra{\\u0223}e (zun{\\u0228}chst L 117, dann Stadtstra{\\u0223}e), bis diese wieder auf die B 431 trifft. Sie folgt der B 431 in s{\\u0252}dlicher Richtung {\\u0252}ber Uetersen und Wedel, wobei sie auch die unmittelbar angrenzenden Hafengebiete einschlie{\\u0223}t. Sie folgt weiter der B 431 {\\u0252}ber die S{\\u0252}lldorfer Landstra{\\u0223}e, die Osdorfer Landstra{\\u0223}e, den Osdorfer Weg und die Von-Sauer-Stra{\\u0223}e bis zur Einm{\\u0252}ndung in die Bahrenfelder Chaussee. Sie folgt dann dem Verlauf der Stra{\\u0223}en Stresemannstra{\\u0223}e, Max-Brauer-Allee, Altonaer Stra{\\u0223}e, Schanzenstra{\\u0223}e, Sternschanze, An der Verbindungsbahn, Edmund-Siemers-Allee, Dammtordamm, Esplanade, Lombardsbr{\\u0252}cke, Glockengie{\\u0223}erwall, Ernst-Merck-Stra{\\u0223}e, Kirchenallee, Adenauerallee, Beim Strohhause, Berliner Tordamm, Borgfelder Stra{\\u0223}e, Hammer Landstra{\\u0223}e, Horner Landstra{\\u0223}e, Billstedter Hauptstra{\\u0223}e und Steinbeker Hauptstra{\\u0223}e zur Autobahnanschlussstelle Billstedt. Von dort aus verl{\\u0228}uft die Begrenzungslinie weiter der B 5 folgend {\\u0252}ber die Bergedorfer Stra{\\u0223}e bis zur Kreuzung mit der Vierlandenstra{\\u0223}e. Von dort aus setzt sie sich in s{\\u0252}dlicher Richtung fort {\\u0252}ber den Curslacker Neuen Deich. Danach verl{\\u0228}uft sie dem Curslacker Br{\\u0252}ckendamm und weiter dem Kirchwerder Landweg folgend bis zur Hamburger Landesgrenze in der Elbmitte. Sie folgt der Landesgrenze elbabw{\\u0228}rts bis zum F{\\u0252}nfhausener Landweg. Dieser Stra{\\u0223}e folgend, kreuzt sie die A 1 und setzt sich von dort aus in westlicher Richtung der Neul{\\u0228}nder Stra{\\u0223}e folgend bis zur Hannoverschen Stra{\\u0223}e fort. Von hier aus folgt sie dieser Stra{\\u0223}e nach S{\\u0252}den bis zur Kreuzung mit der B 73. An der westlichen Seite der B 73 setzt sie sich in westlicher Richtung {\\u0252}ber die Hamburger Landesgrenze bis Horneburg fort, bis sie auf die L 123 trifft. Sie folgt der L 123 {\\u0252}ber Issendorf, Bargstedt, Kutendorf, Essel und Hesedorf bis zur Einm{\\u0252}ndung in die B 71 und weiter zur B 74\/71 nach Bremerv{\\u0246}rde. Von dort aus verl{\\u0228}uft sie in westlicher Richtung zur B 495, dieser folgend {\\u0252}ber Ebersdorf, Alfstedt und Lamstedt bis zur Kreuzung mit der B 73 in H{\\u0246}he Hemmoor.\\\n\\tab D.\\tab Im Bereich der Unterweser\\\n\\tab\\tab ist der Grenzaufsicht unterworfen das Gebiet, das von der folgenden Begrenzungslinie umschlossen wird:\\\n\\tab\\tab Die Begrenzungslinie beginnt an der r{\\u0252}ckw{\\u0228}rtigen Begrenzungslinie des grenznahen Raums an der Kreuzung der B 212 mit der B 437 in Rodenkirchen. Von dort aus folgt sie der B 212 nach S{\\u0252}den {\\u0252}ber Elsfleth bis Huntebr{\\u0252}ck. Von dort aus folgt sie der L 865 in das Stadtgebiet Oldenburg und verl{\\u0228}uft dort weiter entlang der Stra{\\u0223}en Elsflether Stra{\\u0223}e, Donnerschweer Stra{\\u0223}e, Wehdestra{\\u0223}e, Stau, Paradewall, Damm, Westfalendamm, Niedersachsendamm, Cloppenburger Stra{\\u0223}e, Stedinger Stra{\\u0223}e und Holler Landstra{\\u0223}e einm{\\u0252}ndend in die L 866 bis zur B 212 in Berne. Von dort aus folgt sie der B 212 in Richtung S{\\u0252}den bis zur Einm{\\u0252}ndung der L 875 in Kr{\\u0246}gerdorf. Dieser folgt sie in das Stadtgebiet Delmenhorst. Sie folgt dort weiter dem Stra{\\u0223}enzug Stedinger Stra{\\u0223}e, Friedrich-Ebert-Allee und Hasporter Damm bis zur Autobahnanschlussstelle Delmenhorst-Hasport. Von dort aus verl{\\u0228}uft sie entlang der S{\\u0252}dseite der A 28 bis zur Autobahnauffahrt Delmenhorst-Ost. Die Begrenzungslinie verl{\\u0228}uft dann in nord{\\u0246}stlicher Richtung entlang der S{\\u0252}dseite der A 1, bis sie auf die Weser trifft, wobei sie auch die an der Autobahn gelegenen Parkpl{\\u0228}tze einschlie{\\u0223}t. Hier verl{\\u0228}uft sie in s{\\u0252}dlicher Richtung entlang der Weser, bis sie auf den Bahnk{\\u0246}rper der Strecke Hamburg{\\u8211}Osnabr{\\u0252}ck trifft, {\\u0252}berquert die Weser und folgt der Bahnlinie in nord{\\u0246}stlicher Richtung, bis sie wieder auf die A 1 trifft. Sie folgt der A 1 auf der S{\\u0252}dseite bis zum Bremer Kreuz, wobei sie auch die an der Autobahn gelegenen Parkpl{\\u0228}tze einschlie{\\u0223}t. Hier biegt sie ab in die A 27 und folgt dieser auf der Ostseite in n{\\u0246}rdlicher Richtung bis zur an der Anschlussstelle Stotel verlaufenden r{\\u0252}ckw{\\u0228}rtigen Begrenzungslinie des grenznahen Raums, wobei sie auch die an der Autobahn gelegenen Parkpl{\\u0228}tze einschlie{\\u0223}t.\\\n\\tab E.\\tab Im Bereich der Ems\\\n\\tab\\tab ist der Grenzaufsicht unterworfen das Gebiet, das von der folgenden Begrenzungslinie umschlossen wird:\\\n\\tab\\tab Die Begrenzungslinie beginnt an der r{\\u0252}ckw{\\u0228}rtigen Begrenzungslinie des grenznahen Raums n{\\u0246}rdlich von Leer an der A 31. Von dort aus folgt sie der B 70 in Richtung Leer. Sie verl{\\u0228}uft entlang der B 70 {\\u0252}ber Leer, dann weiter in Richtung Papenburg bis nach Herbrum. In Herbrum verl{\\u0228}uft sie in westlicher Richtung {\\u0252}ber die Ems in Richtung Borsum bis zur Einm{\\u0252}ndung in die K 156, dieser folgt sie in n{\\u0246}rdlicher Richtung nach Rhede (Ems). Von dort aus folgt sie der L 31 nach Weener bis zur Einm{\\u0252}ndung in die B 436, der sie bis nach Leer-Bingum folgt. Von Leer-Bingum aus verl{\\u0228}uft sie entlang der L 15 und endet an der r{\\u0252}ckw{\\u0228}rtigen Begrenzungslinie des grenznahen Raums n{\\u0246}rdlich von Leer an der A 31.\\\n\\tab F.\\tab Im Bereich der Peene\\\n\\tab\\tab ist der Grenzaufsicht unterworfen die Peene, einschlie{\\u0223}lich eines auf beiden Seiten des Flusses je 100 Meter breiten Uferstreifens, von der Stadt Demmin aus flussabw{\\u0228}rts bis zur r{\\u0252}ckw{\\u0228}rtigen Begrenzung des grenznahen Raums (Schnittpunkt der Peene mit der B 96 bei Jarmen).\\\n\\pard\n}"
}