{
  "documentIdentifier" : "BJNR173010016BJNE002801123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEin Spezial-Investmentfonds ist ein Investmentfonds, der die Voraussetzungen f{\\u0252}r eine Gewerbesteuerbefreiung nach {\\u0167} 15 Absatz 2 und 3 erf{\\u0252}llt und in der Anlagepraxis nicht wesentlich gegen die nachfolgenden weiteren Voraussetzungen (Anlagebestimmungen) verst{\\u0246}{\\u0223}t: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Investmentfonds oder dessen Verwalter ist in seinem Sitzstaat einer Aufsicht {\\u0252}ber Verm{\\u0246}gen zur gemeinschaftlichen Kapitalanlage unterstellt. Diese Bestimmung gilt f{\\u0252}r Investmentfonds, die nach {\\u0167} 2 Absatz 3 des Kapitalanlagegesetzbuchs von AIF-Kapitalverwaltungsgesellschaften verwaltet werden, als erf{\\u0252}llt.\\\n\\tab 2.\\tab Die Anleger k{\\u0246}nnen mindestens einmal pro Jahr das Recht zur R{\\u0252}ckgabe oder K{\\u0252}ndigung ihrer Anteile, Aktien oder Beteiligung aus{\\u0252}ben.\\\n\\tab 3.\\tab Das Verm{\\u0246}gen wird nach dem Grundsatz der Risikomischung angelegt. Eine Risikomischung liegt regelm{\\u0228}{\\u0223}ig vor, wenn das Verm{\\u0246}gen in mehr als drei Verm{\\u0246}gensgegenst{\\u0228}nde mit unterschiedlichen Anlagerisiken angelegt ist. Der Grundsatz der Risikomischung gilt als gewahrt, wenn der Investmentfonds in nicht nur unerheblichem Umfang Anteile an einem oder mehreren anderen Investmentfonds h{\\u0228}lt und diese anderen Investmentfonds unmittelbar oder mittelbar nach dem Grundsatz der Risikomischung angelegt sind.\\\n\\tab 4.\\tab Das Verm{\\u0246}gen wird zu mindestens 90 Prozent des Wertes des Investmentfonds in die folgenden Verm{\\u0246}gensgegenst{\\u0228}nde angelegt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wertpapiere im Sinne des {\\u0167} 193 des Kapitalanlagegesetzbuchs und sonstige Anlageinstrumente im Sinne des {\\u0167} 198 des Kapitalanlagegesetzbuchs,\\\n\\tab b)\\tab Geldmarktinstrumente,\\\n\\tab c)\\tab Derivate,\\\n\\tab d)\\tab Bankguthaben,\\\n\\tab e)\\tab Grundst{\\u0252}cke, grundst{\\u0252}cksgleiche Rechte und vergleichbare Rechte nach dem Recht anderer Staaten,\\\n\\tab f)\\tab Beteiligungen an Immobilien-Gesellschaften nach {\\u0167} 1 Absatz 19 Nummer 22 des Kapitalanlagegesetzbuchs,\\\n\\tab g)\\tab Betriebsvorrichtungen und andere Bewirtschaftungsgegenst{\\u0228}nde nach {\\u0167} 231 Absatz 3 des Kapitalanlagegesetzbuchs,\\\n\\tab h)\\tab Investmentanteile an inl{\\u0228}ndischen und ausl{\\u0228}ndischen Organismen f{\\u0252}r gemeinsame Kapitalanlagen in Wertpapieren sowie an inl{\\u0228}ndischen und ausl{\\u0228}ndischen Investmentfonds, die die Voraussetzungen der Nummern 1 bis 7 erf{\\u0252}llen,\\\n\\tab i)\\tab Spezial-Investmentanteile,\\\n\\tab j)\\tab Beteiligungen an {\\u0214}PP-Projektgesellschaften nach {\\u0167} 1 Absatz 19 Nummer 28 des Kapitalanlagegesetzbuchs, wenn der Verkehrswert dieser Beteiligungen ermittelt werden kann,\\\n\\tab k)\\tab Edelmetalle,\\\n\\tab l)\\tab unverbriefte Darlehensforderungen und\\\n\\tab m)\\tab Beteiligungen an Kapitalgesellschaften, wenn der Verkehrswert dieser Beteiligungen ermittelt werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab H{\\u0246}chstens 20 Prozent des Wertes des Investmentfonds werden in Beteiligungen an Kapitalgesellschaften investiert, die weder zum Handel an einer B{\\u0246}rse zugelassen noch in einem anderen organisierten Markt zugelassen oder in diesen einbezogen sind. Investmentfonds, die nach ihren Anlagebedingungen mehr als 50 Prozent ihres Aktivverm{\\u0246}gens in Immobilien oder Immobilien-Gesellschaften anlegen, d{\\u0252}rfen bis zu 100 Prozent ihres Wertes in Immobilien-Gesellschaften investieren. Innerhalb der Grenzen des Satzes 1 d{\\u0252}rfen auch Unternehmensbeteiligungen gehalten werden, die vor dem 28. November 2013 erworben wurden.\\\n\\tab 6.\\tab Die H{\\u0246}he der unmittelbaren Beteiligung oder der mittelbaren Beteiligung {\\u0252}ber eine Personengesellschaft an einer Kapitalgesellschaft liegt unter 10 Prozent des Kapitals der Kapitalgesellschaft. Dies gilt nicht f{\\u0252}r Beteiligungen eines Investmentfonds an \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Immobilien-Gesellschaften,\\\n\\tab b)\\tab {\\u0214}PP-Projektgesellschaften und\\\n\\tab c)\\tab Gesellschaften, deren Unternehmensgegenstand auf die Erzeugung erneuerbarer Energien nach {\\u0167} 5 Nummer 14 des Erneuerbare-Energien-Gesetzes gerichtet ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Ein Kredit darf nur kurzfristig und nur bis zu einer H{\\u0246}he von 30 Prozent des Wertes des Investmentfonds aufgenommen werden. Investmentfonds, die nach den Anlagebedingungen das bei ihnen eingelegte Geld in Immobilien anlegen, d{\\u0252}rfen kurzfristige Kredite bis zu einer H{\\u0246}he von 30 Prozent des Wertes des Investmentfonds und im {\\u0220}brigen Kredite bis zu einer H{\\u0246}he von 50 Prozent des Verkehrswertes der unmittelbar oder mittelbar gehaltenen Immobilien aufnehmen.\\\n\\tab 8.\\tab An dem Investmentfonds d{\\u0252}rfen sich unmittelbar und mittelbar {\\u0252}ber Personengesellschaften insgesamt nicht mehr als 100 Anleger beteiligen. Nat{\\u0252}rliche Personen d{\\u0252}rfen nur beteiligt sein, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die nat{\\u0252}rlichen Personen ihre Spezial-Investmentanteile im Betriebsverm{\\u0246}gen halten,\\\n\\tab b)\\tab die Beteiligung nat{\\u0252}rlicher Personen aufgrund aufsichtsrechtlicher Regelungen erforderlich ist oder\\\n\\tab c)\\tab die mittelbare Beteiligung von nat{\\u0252}rlichen Personen an einem Spezial-Investmentfonds vor dem 9. Juni 2016 erworben wurde.\\\n\\tab\\tab\\tab\\tab Der Bestandsschutz nach Satz 2 Buchstabe c ist bei Beteiligungen, die ab dem 24. Februar 2016 erworben wurden, bis zum 1. Januar 2020 und bei Beteiligungen, die vor dem 24. Februar 2016 erworben wurden, bis zum 1. Januar 2030 anzuwenden. Der Bestandsschutz nach Satz 2 Buchstabe c ist auch auf die Gesamtrechtsnachfolger von nat{\\u0252}rlichen Personen anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Der Spezial-Investmentfonds hat ein Sonderk{\\u0252}ndigungsrecht, wenn die zul{\\u0228}ssige Anlegerzahl {\\u0252}berschritten wird oder Personen beteiligt sind, die nicht die Voraussetzungen der Nummer 8 Satz 2 erf{\\u0252}llen.\\\n\\tab 10.\\tab Die Anlagebestimmungen gehen aus den Anlagebedingungen hervor.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 26: Zur Anwendung vgl. {\\u0167} 56 Abs. 1 +++)\\\n}"
}