{
  "documentIdentifier" : "BJNR022720991BJNE001601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterlagen des Staatssicherheitsdienstes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab s{\\u0228}mtliche Informationstr{\\u0228}ger unabh{\\u0228}ngig von der Form der Speicherung, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Akten, Dateien, Schriftst{\\u0252}cke, Karten, Pl{\\u0228}ne, Filme, Bild-, Ton- und sonstige Aufzeichnungen,\\\n\\tab b)\\tab deren Kopien, Abschriften und sonstige Duplikate sowie\\\n\\tab c)\\tab die zur Auswertung erforderlichen Hilfsmittel, insbesondere Programme f{\\u0252}r die automatisierte Datenverarbeitung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit sie beim Staatssicherheitsdienst oder beim Arbeitsgebiet 1 der Kriminalpolizei der Volkspolizei entstanden, in deren Besitz gelangt oder ihnen zur Verwendung {\\u0252}berlassen worden sind,\\\n\\tab 2.\\tab dem Staatssicherheitsdienst {\\u0252}berlassene Akten von Gerichten und Staatsanwaltschaften.\\\n\\pard\n\\pard\\sb100\n(2) Nicht zu den Unterlagen geh{\\u0246}ren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schreiben des Staatssicherheitsdienstes nebst Anlagen, die er anderen {\\u0246}ffentlichen oder nicht {\\u0246}ffentlichen Stellen zugesandt hat, soweit diese Stellen ihm gegen{\\u0252}ber nicht rechtlich oder faktisch weisungsbefugt waren,\\\n\\tab 2.\\tab Unterlagen, die an andere Stellen aus Gr{\\u0252}nden der Zust{\\u0228}ndigkeit weiter- oder zur{\\u0252}ckgegeben worden sind und in denen sich keine Anhaltspunkte befinden, dass der Staatssicherheitsdienst Ma{\\u0223}nahmen getroffen oder veranlasst hat,\\\n\\tab 3.\\tab Unterlagen, deren Bearbeitung vor dem 8. Mai 1945 abgeschlossen war und in denen sich keine Anhaltspunkte befinden, dass der Staatssicherheitsdienst sie {\\u0252}ber die archivische Erschlie{\\u0223}ung hinaus genutzt hat,\\\n\\tab 4.\\tab Gegenst{\\u0228}nde und Unterlagen, die Betroffenen oder Dritten vom Staatssicherheitsdienst widerrechtlich weggenommen oder vorenthalten worden sind. Soweit es sich um Schriftst{\\u0252}cke handelt, kann der Bundesbeauftragte Duplikate zu seinen Unterlagen nehmen.\\\n\\pard\n\\pard\\sb100\n(3) Betroffene sind Personen, zu denen der Staatssicherheitsdienst aufgrund zielgerichteter Informationserhebung oder Aussp{\\u0228}hung einschlie{\\u0223}lich heimlicher Informationserhebung Informationen gesammelt hat. Satz 1 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Mitarbeiter des Staatssicherheitsdienstes, soweit die Sammlung der Informationen nur der Anbahnung und Werbung oder nur der Kontrolle ihrer T{\\u0228}tigkeit f{\\u0252}r den Staatssicherheitsdienst gedient hat, und\\\n\\tab 2.\\tab f{\\u0252}r Beg{\\u0252}nstigte, soweit die Sammlung der Informationen nur der Anbahnung oder nur der Kontrolle ihres Verhaltens im Hinblick auf die Beg{\\u0252}nstigung gedient hat.\\\n\\pard\n\\pard\\sb100\n(4) Mitarbeiter des Staatssicherheitsdienstes sind hauptamtliche und inoffizielle Mitarbeiter. \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hauptamtliche Mitarbeiter sind Personen, die in einem offiziellen Arbeits- oder Dienstverh{\\u0228}ltnis des Staatssicherheitsdienstes gestanden haben und Offiziere des Staatssicherheitsdienstes im besonderen Einsatz.\\\n\\tab 2.\\tab Inoffizielle Mitarbeiter sind Personen, die sich zur Lieferung von Informationen an den Staatssicherheitsdienst bereiterkl{\\u0228}rt haben.\\\n\\pard\n\\pard\\sb100\n(5) Die Vorschriften {\\u0252}ber Mitarbeiter des Staatssicherheitsdienstes gelten entsprechend f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die gegen{\\u0252}ber Mitarbeitern des Staatssicherheitsdienstes hinsichtlich deren T{\\u0228}tigkeit f{\\u0252}r den Staatssicherheitsdienst rechtlich oder faktisch weisungsbefugt waren,\\\n\\tab 2.\\tab inoffizielle Mitarbeiter des Arbeitsgebietes 1 der Kriminalpolizei der Volkspolizei.\\\n\\pard\n\\pard\\sb100\n(6) Beg{\\u0252}nstigte sind Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Staatssicherheitsdienst wesentlich gef{\\u0246}rdert worden sind, insbesondere durch Verschaffung beruflicher oder sonstiger wirtschaftlicher Vorteile,\\\n\\tab 2.\\tab vom Staatssicherheitsdienst oder auf seine Veranlassung bei der Strafverfolgung geschont worden sind,\\\n\\tab 3.\\tab mit Wissen, Duldung oder Unterst{\\u0252}tzung des Staatssicherheitsdienstes Straftaten gef{\\u0246}rdert, vorbereitet oder begangen haben.\\\n\\pard\n\\pard\\sb100\n(7) Dritte sind sonstige Personen, {\\u0252}ber die der Staatssicherheitsdienst Informationen gesammelt hat.\\\n\\pard\\sb100\n(8) Ob Personen Mitarbeiter des Staatssicherheitsdienstes, Beg{\\u0252}nstigte, Betroffene oder Dritte sind, ist f{\\u0252}r jede Information gesondert festzustellen. F{\\u0252}r die Feststellung ist ma{\\u0223}gebend, mit welcher Zielrichtung die Informationen in die Unterlagen aufgenommen worden sind.\\\n\\pard\\sb100\n(9) Die Verwendung von Unterlagen umfasst die Weitergabe von Unterlagen, die {\\u0220}bermittlung von Informationen aus den Unterlagen sowie die sonstige Verarbeitung und die Nutzung von Informationen. Soweit in dieser Vorschrift nichts anderes bestimmt ist, gelten die Begriffsbestimmungen der {\\u0167}{\\u0167} 2 und 3 des Bundesdatenschutzgesetzes mit der Ma{\\u0223}gabe, dass zu den nicht {\\u0246}ffentlichen Stellen auch die Religionsgesellschaften geh{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}