{
  "documentIdentifier" : "BJNR005330950BJNE071904311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Musterfeststellungsklage ist im Klageregister mit folgenden Angaben {\\u0246}ffentlich bekannt zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bezeichnung der Parteien,\\\n\\tab 2.\\tab Bezeichnung des Gerichts und des Aktenzeichens der Musterfeststellungsklage,\\\n\\tab 3.\\tab Feststellungsziele,\\\n\\tab 4.\\tab kurze Darstellung des vorgetragenen Lebenssachverhaltes,\\\n\\tab 5.\\tab Zeitpunkt der Bekanntmachung im Klageregister,\\\n\\tab 6.\\tab Befugnis der Verbraucher, Anspr{\\u0252}che oder Rechtsverh{\\u0228}ltnisse, die von den Feststellungszielen abh{\\u0228}ngen, zur Eintragung in das Klageregister anzumelden, Form, Frist und Wirkung der Anmeldung sowie ihrer R{\\u0252}cknahme,\\\n\\tab 7.\\tab Wirkung eines Vergleichs, Befugnis der angemeldeten Verbraucher zum Austritt aus dem Vergleich sowie Form, Frist und Wirkung des Austritts,\\\n\\tab 8.\\tab Verpflichtung des Bundesamts f{\\u0252}r Justiz, nach rechtskr{\\u0228}ftigem Abschluss des Musterfeststellungsverfahrens jedem angemeldeten Verbraucher auf dessen Verlangen einen schriftlichen Auszug {\\u0252}ber die Angaben zu {\\u0252}berlassen, die im Klageregister zu ihm und seiner Anmeldung erfasst sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Gericht veranlasst innerhalb von 14 Tagen nach Erhebung der Musterfeststellungklage deren {\\u0246}ffentliche Bekanntmachung, wenn die Klageschrift die nach {\\u0167} 606 Absatz 2 Satz 1 vorgeschriebenen Anforderungen erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) Das Gericht veranlasst unverz{\\u0252}glich die {\\u0246}ffentliche Bekanntmachung seiner Terminbestimmungen, Hinweise und Zwischenentscheidungen im Klageregister, wenn dies zur Information der Verbraucher {\\u0252}ber den Fortgang des Verfahrens erforderlich ist. Die {\\u0246}ffentliche Bekanntmachung von Terminen muss sp{\\u0228}testens eine Woche vor dem jeweiligen Terminstag erfolgen. Das Gericht veranlasst ferner unverz{\\u0252}glich die {\\u0246}ffentliche Bekanntmachung einer Beendigung des Musterfeststellungsverfahrens; die Vorschriften der {\\u0167}{\\u0167} 611, 612 bleiben hiervon unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}