{
  "documentIdentifier" : "BJNR003700964BJNE015004305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Antrag auf Erteilung einer Betriebsgenehmigung f{\\u0252}r die gewerbliche Bef{\\u0246}rderung von Flugg{\\u0228}sten, Post oder Fracht durch Luftfahrtunternehmen nach Ma{\\u0223}gabe der Verordnung (EG) Nr. 1008\/2008 muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen, Wohnsitz oder Sitz des Antragstellers, eine Erkl{\\u0228}rung {\\u0252}ber schwebende Strafverfahren und dar{\\u0252}ber, dass ein F{\\u0252}hrungszeugnis nach {\\u0167} 30 des Bundeszentralregistergesetzes zur Vorlage bei der Genehmigungsbeh{\\u0246}rde beantragt worden ist, bei juristischen Personen und Gesellschaften des Handelsrechts au{\\u0223}erdem den Namen und Wohnsitz der vertretungsberechtigten Personen sowie auf Verlangen eine Bescheinigung des Registergerichts, dass die Eintragung in das Vereins-, Handels- oder Genossenschaftsregister nur noch von der Erteilung der Genehmigung abh{\\u0228}ngt,\\\n\\tab 2.\\tab die Angabe der Staatsangeh{\\u0246}rigkeit des Antragstellers, bei juristischen Personen oder Gesellschaften des Handelsrechts die Staatsangeh{\\u0246}rigkeit der vertretungsberechtigten Personen,\\\n\\tab 3.\\tab die Angabe des Zwecks des Luftfahrtunternehmens sowie der Gebiete, in welchen geflogen werden soll,\\\n\\tab 4.\\tab die Angaben {\\u0252}ber die zur Verwendung vorgesehenen Luftfahrzeuge, insbesondere Anzahl, Muster und Kategorien,\\\n\\tab 5.\\tab die Namen des Luftfahrtpersonals unter Angabe der erteilten Erlaubnisse und besonderen Berechtigungen,\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab bei Verwendung von Luftfahrzeugen, die nicht im ausschlie{\\u0223}lichen Eigentum des Antragstellers stehen, den Nachweis, dass er daran uneingeschr{\\u0228}nkt die Verf{\\u0252}gungsgewalt besitzt, die die beabsichtigte Verwendung der Luftfahrzeuge voraussetzt (Halter), sowie auf Verlangen der Genehmigungsbeh{\\u0246}rde {\\u0252}ber den Eigent{\\u0252}mer der Luftfahrzeuge die Angaben nach den Nummern 1 und 2,\\\n\\tab 8.\\tab den Nachweis des Abschlusses der gesetzlich vorgeschriebenen Versicherungen,\\\n\\tab 9.\\tab den Nachweis, dass ausreichende personelle, technische und organisatorische Voraussetzungen vorhanden sind, um die Luftt{\\u0252}chtigkeit der verwendeten Luftfahrzeuge jederzeit aufrechtzuerhalten und einen sicheren Betrieb durchzuf{\\u0252}hren,\\\n\\tab 10.\\tab den Nachweis, dass die Ausr{\\u0252}stung der Luftfahrzeuge f{\\u0252}r die beabsichtigte Verwendung den Vorschriften f{\\u0252}r den Betrieb des Luftfahrzeugs entspricht und die F{\\u0252}hrer der Luftfahrzeuge die erforderlichen Erlaubnisse und Berechtigungen besitzen.\\\n\\pard\nWeitere Nachweise, die nach der Verordnung (EG) Nr. 1008\/2008 zu erbringen sind, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}