{
  "documentIdentifier" : "BJNR003700964BJNE015107305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betriebsgenehmigung f{\\u0252}r Luftfahrtunternehmen nach {\\u0167} 21a des Luftverkehrsgesetzes, die von einem Staat au{\\u0223}erhalb des Geltungsbereichs des Luftverkehrsrechts der Europ{\\u0228}ischen Gemeinschaft gegen{\\u0252}ber der Regierung der Bundesrepublik Deutschland zur Aus{\\u0252}bung des Fluglinienverkehrs benannt worden sind (Bezeichnung), wird vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur oder einer anderen von ihm bestimmten Stelle erteilt.\\\n\\pard\n\\pard\\sb100\n(2) Vorbehaltlich abweichender Regelungen in Luftverkehrsabkommen mit dem Heimatstaat des bezeichneten ausl{\\u0228}ndischen Unternehmens muss der Antrag auf Erteilung der Betriebsgenehmigung insbesondere enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Nachweis der Betriebsgenehmigung des Heimatstaates (Air Operator Certificate);\\\n\\tab 2.\\tab die zur Bestimmung von Sitz und Nationalit{\\u0228}t der Gesellschaft notwendigen Angaben und Nachweise wie Gesellschaftssatzung, Handelsregisterauszug, Gesch{\\u0228}ftsbericht oder entsprechende andere Dokumente, aus denen sich Angaben {\\u0252}ber Vorstand und Zusammensetzung des Gesch{\\u0228}ftskapitals entnehmen lassen;\\\n\\tab 3.\\tab die Erteilung einer Vollmacht an einen im Inland ans{\\u0228}ssigen Zustellungs- und Empfangsbevollm{\\u0228}chtigten;\\\n\\tab 4.\\tab den Flugplan f{\\u0252}r die beantragte erste Flugplanperiode mit Angabe von ICAO- oder IATA-Code des beantragenden Unternehmens;\\\n\\tab 5.\\tab die vollst{\\u0228}ndige Flottenauflistung des zum Einsatz vorgesehenen Flugger{\\u0228}ts mit Angaben zur Kapazit{\\u0228}t der einzelnen Luftfahrzeugmuster sowie {\\u0252}ber Eigentumsverh{\\u0228}ltnisse und Nationalit{\\u0228}ts- und Eintragungszeichen;\\\n\\tab 6.\\tab detaillierte Nachweise {\\u0252}ber die Einhaltung der gesetzlichen Versicherungspflicht;\\\n\\tab 7.\\tab die Aufstellung {\\u0252}ber die zur Anwendung vorgesehenen Passagiertarife.\\\n\\pard\n\\pard\\sb100\n(3) Die Genehmigungsbeh{\\u0246}rde kann weitere Nachweise, die denen nach {\\u0167} 62 entsprechen, verlangen sowie auf einzelne der in Absatz 2 genannten Nachweise verzichten.\\\n\\pard\\sb100\n(4) Bei der Antragstellung ist der Luftsicherheitsplan ({\\u0167} 20a des Luftverkehrsgesetzes) vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}