{
  "documentIdentifier" : "BJNR131110994BJNE000101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die hoheitliche Ma{\\u0223}nahme einer deutschen beh{\\u0246}rdlichen Stelle zur Regelung eines Einzelfalls in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) aus der Zeit vom 8. Mai 1945 bis zum 2. Oktober 1990 (Verwaltungsentscheidung), die zu einer gesundheitlichen Sch{\\u0228}digung ({\\u0167} 3), einem Eingriff in Verm{\\u0246}genswerte ({\\u0167} 7) oder einer beruflichen Benachteiligung ({\\u0167} 8) gef{\\u0252}hrt hat, ist auf Antrag aufzuheben, soweit sie mit tragenden Grunds{\\u0228}tzen eines Rechtsstaates schlechthin unvereinbar ist und ihre Folgen noch unmittelbar schwer und unzumutbar fortwirken. Auf Verwaltungsentscheidungen in Steuersachen und auf Ma{\\u0223}nahmen, die vom Verm{\\u0246}gensgesetz oder vom Entsch{\\u0228}digungsrentengesetz erfa{\\u0223}t werden, findet dieses Gesetz keine Anwendung. Dies gilt auch f{\\u0252}r die in {\\u0167} 1 Abs. 8 des Verm{\\u0246}gensgesetzes erw{\\u0228}hnten Fallgruppen.\\\n\\pard\n\\pard\\sb100\n(2) Mit tragenden Grunds{\\u0228}tzen eines Rechtsstaates schlechthin unvereinbar sind Ma{\\u0223}nahmen, die in schwerwiegender Weise gegen die Prinzipien der Gerechtigkeit, der Rechtssicherheit oder der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit versto{\\u0223}en haben und die der politischen Verfolgung gedient oder Willk{\\u0252}rakte im Einzelfall dargestellt haben.\\\n\\pard\\sb100\n(3) Mit tragenden Grunds{\\u0228}tzen eines Rechtsstaates schlechthin unvereinbar sind die Zwangsaussiedlungen aus dem Grenzgebiet der fr{\\u0252}heren Deutschen Demokratischen Republik auf der Grundlage der Verordnung {\\u0252}ber Ma{\\u0223}nahmen an der Demarkationslinie zwischen der Deutschen Demokratischen Republik und den westlichen Besatzungszonen Deutschlands vom 26. Mai 1952 (GBl. Nr. 65 S. 405) oder der Verordnung {\\u0252}ber Aufenthaltsbeschr{\\u0228}nkung vom 24. August 1961 (GBl. II Nr. 55 S. 343). Das gleiche gilt f{\\u0252}r die mit den Zwangsaussiedlungen in Zusammenhang stehenden Eingriffe in Verm{\\u0246}genswerte.\\\n\\pard\\sb100\n(4) Besteht die Ma{\\u0223}nahme nach Absatz 1 in der Aufhebung einer Verwaltungsentscheidung, so wird die Ma{\\u0223}nahme nur aufgehoben, wenn eine Verwaltungsentscheidung gleichen Inhalts erneut erlassen werden k{\\u0246}nnte. Andernfalls tritt an die Stelle der Aufhebung der Ma{\\u0223}nahme die Feststellung ihrer Rechtsstaatswidrigkeit. Satz 2 gilt auch f{\\u0252}r Ma{\\u0223}nahmen, die einen Eingriff in ein Ausbildungsverh{\\u0228}ltnis oder ein Dienstverh{\\u0228}ltnis bei den bewaffneten Organen zum Gegenstand haben.\\\n\\pard\\sb100\n(5) F{\\u0252}r eine hoheitliche Ma{\\u0223}nahme, die nicht auf die Herbeif{\\u0252}hrung einer Rechtsfolge gerichtet ist, gelten die Vorschriften dieses Gesetzes entsprechend. An die Stelle der Aufhebung der Ma{\\u0223}nahme tritt die Feststellung ihrer Rechtsstaatswidrigkeit.\\\n\\pard\\sb100\n(6) F{\\u0252}r Ma{\\u0223}nahmen der Sozialistischen Einheitspartei Deutschlands oder der von ihr beherrschten Parteien und gesellschaftlichen Organisationen gelten die Vorschriften dieses Gesetzes entsprechend.\\\n}"
}