{
  "documentIdentifier" : "BJNR131110994BJNE000203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufhebung oder die Feststellung der Rechtsstaatswidrigkeit einer Ma{\\u0223}nahme nach {\\u0167} 1 begr{\\u0252}ndet Anspr{\\u0252}che nach Ma{\\u0223}gabe dieses Gesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Folgeanspr{\\u0252}che nach diesem Gesetz sind ausgeschlossen, wenn der Berechtigte oder derjenige, von dem er seine Rechte herleitet, gegen die Grunds{\\u0228}tze der Menschlichkeit oder Rechtsstaatlichkeit versto{\\u0223}en oder in schwerwiegendem Ma{\\u0223}e seine Stellung zum eigenen Vorteil oder zum Nachteil anderer mi{\\u0223}braucht hat.\\\n\\pard\\sb100\n(3) Andere Anspr{\\u0252}che wegen Ma{\\u0223}nahmen nach {\\u0167} 1 k{\\u0246}nnen gegen die Bundesrepublik Deutschland oder andere K{\\u0246}rperschaften oder Anstalten des {\\u0246}ffentliche Rechts nur geltendgemacht werden, wenn sie in einem Gesetz, das Anspr{\\u0252}che dieser Art regelt, vorgesehen sind. F{\\u0252}r Anspr{\\u0252}che aus Pacht- oder Nutzungsvertr{\\u0228}gen zwischen dem Rat des Kreises und dem Eigent{\\u0252}mer eines landwirtschaftlichen Grundst{\\u0252}ckes oder Betriebes wegen mangelnder Instandhaltung oder sonstiger Verschlechterung der verpachteten oder zur Nutzung {\\u0252}berlassenen Sache gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(4) Bei den Folgeanspr{\\u0252}chen sind auf Grund desselben Sachverhalts erbrachte andere Ausgleichsleistungen zu ber{\\u0252}cksichtigen, soweit diese tats{\\u0228}chlich zugeflossen sind. Dies gilt insbesondere f{\\u0252}r die von der Deutschen Demokratische Republik gew{\\u0228}hrten Entsch{\\u0228}digungen. Bei Folgeanspr{\\u0252}chen im Sinne des {\\u0167} 7 Abs. 1 Satz 1 sind Entsch{\\u0228}digungen f{\\u0252}r lebendes oder totes Inventar, das nicht wesentlicher Bestandteil eines Grundst{\\u0252}ckes oder eines Geb{\\u0228}udes ist, nur zu ber{\\u0252}cksichtigen, soweit das Inventar zur{\\u0252}ck{\\u0252}bertragen oder zur{\\u0252}ckgegeben wird. In Mark der Deutschen Demokratischen Republik gezahlte Betr{\\u0228}ge sind im Verh{\\u0228}ltnis 2:1 auf Deutsche Mark umzustellen. Wurde als Entsch{\\u0228}digung ein Ersatzgrundst{\\u0252}ck {\\u0252}bereignet, so hat der Berechtigte das Eigentum an diesem aufzugeben oder dessen Verkehrswert zu entrichten. Befindet sich das Ersatzgrundst{\\u0252}ck nicht mehr im Eigentum des Berechtigten, so ist dessen Wert zum Zeitpunkt des Eigentumsverlustes ma{\\u0223}gebend. Das Ersatzgrundst{\\u0252}ck betreffende Ma{\\u0223}nahmen oder Rechtsgesch{\\u0228}fte des Berechtigten bleiben bei der Ermittlung des Verkehrswerts au{\\u0223}er Betracht. Das Aneignungsrecht an dem Ersatzgrundst{\\u0252}ck oder der Anspruch auf dessen Verkehrswert sowie der Anspruch auf herauszugebende andere Ausgleichsleistungen stehen dem Entsch{\\u0228}digungsfonds zu. Abweichend von Satz 1 ist der Folgeanspruch nach {\\u0167} 1a Absatz 2 Satz 1 ausgeschlossen, wenn auf Grund desselben Sachverhalts Ausgleichsleistungen gew{\\u0228}hrt wurden oder zuk{\\u0252}nftig gew{\\u0228}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}