{
  "documentIdentifier" : "BJNR302300003BJNE009103119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einzusetzen ist das gesamte verwertbare Verm{\\u0246}gen.\\\n\\pard\n\\pard\\sb100\n(2) Die Sozialhilfe darf nicht abh{\\u0228}ngig gemacht werden vom Einsatz oder von der Verwertung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eines Verm{\\u0246}gens, das aus {\\u0246}ffentlichen Mitteln zum Aufbau oder zur Sicherung einer Lebensgrundlage oder zur Gr{\\u0252}ndung eines Hausstandes erbracht wird,\\\n\\tab 2.\\tab eines nach {\\u0167} 10a oder Abschnitt XI des Einkommensteuergesetzes gef{\\u0246}rderten Altersvorsorgeverm{\\u0246}gens im Sinne des {\\u0167} 92 des Einkommensteuergesetzes; dies gilt auch f{\\u0252}r das in der Auszahlungsphase insgesamt zur Verf{\\u0252}gung stehende Kapital, soweit die Auszahlung als monatliche oder als sonstige regelm{\\u0228}{\\u0223}ige Leistung im Sinne von {\\u0167} 82 Absatz 5 Satz 3 erfolgt; f{\\u0252}r diese Auszahlungen ist {\\u0167} 82 Absatz 4 und 5 anzuwenden,\\\n\\tab 3.\\tab eines sonstigen Verm{\\u0246}gens, solange es nachweislich zur baldigen Beschaffung oder Erhaltung eines Hausgrundst{\\u0252}cks im Sinne der Nummer 8 bestimmt ist, soweit dieses Wohnzwecken von Menschen mit erheblichen Teilhabeeinschr{\\u0228}nkungen ({\\u0167} 99 des Neunten Buches) oder von blinden Menschen ({\\u0167} 72) oder pflegebed{\\u0252}rftigen Menschen ({\\u0167} 61) dient oder dienen soll und dieser Zweck durch den Einsatz oder die Verwertung des Verm{\\u0246}gens gef{\\u0228}hrdet w{\\u0252}rde,\\\n\\tab 4.\\tab eines angemessenen Hausrats; dabei sind die bisherigen Lebensverh{\\u0228}ltnisse der nachfragenden Person zu ber{\\u0252}cksichtigen,\\\n\\tab 5.\\tab von Gegenst{\\u0228}nden, die zur Aufnahme oder Fortsetzung der Berufsausbildung oder der Erwerbst{\\u0228}tigkeit unentbehrlich sind,\\\n\\tab 6.\\tab von Familien- und Erbst{\\u0252}cken, deren Ver{\\u0228}u{\\u0223}erung f{\\u0252}r die nachfragende Person oder ihre Familie eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde,\\\n\\tab 7.\\tab von Gegenst{\\u0228}nden, die zur Befriedigung geistiger, insbesondere wissenschaftlicher oder k{\\u0252}nstlerischer Bed{\\u0252}rfnisse dienen und deren Besitz nicht Luxus ist,\\\n\\tab 8.\\tab eines angemessenen Hausgrundst{\\u0252}cks, das von der nachfragenden Person oder einer anderen in den {\\u0167} 19 Abs. 1 bis 3 genannten Person allein oder zusammen mit Angeh{\\u0246}rigen ganz oder teilweise bewohnt wird und nach ihrem Tod von ihren Angeh{\\u0246}rigen bewohnt werden soll. Die Angemessenheit bestimmt sich nach der Zahl der Bewohner, dem Wohnbedarf (zum Beispiel behinderter, blinder oder pflegebed{\\u0252}rftiger Menschen), der Grundst{\\u0252}cksgr{\\u0246}{\\u0223}e, der Hausgr{\\u0246}{\\u0223}e, dem Zuschnitt und der Ausstattung des Wohngeb{\\u0228}udes sowie dem Wert des Grundst{\\u0252}cks einschlie{\\u0223}lich des Wohngeb{\\u0228}udes,\\\n\\tab 9.\\tab kleinerer Barbetr{\\u0228}ge oder sonstiger Geldwerte; dabei ist eine besondere Notlage der nachfragenden Person zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(3) Die Sozialhilfe darf ferner nicht vom Einsatz oder von der Verwertung eines Verm{\\u0246}gens abh{\\u0228}ngig gemacht werden, soweit dies f{\\u0252}r den, der das Verm{\\u0246}gen einzusetzen hat, und f{\\u0252}r seine unterhaltsberechtigten Angeh{\\u0246}rigen eine H{\\u0228}rte bedeuten w{\\u0252}rde. Dies ist bei der Leistung nach dem F{\\u0252}nften bis Neunten Kapitel insbesondere der Fall, soweit eine angemessene Lebensf{\\u0252}hrung oder die Aufrechterhaltung einer angemessenen Alterssicherung wesentlich erschwert w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}