{
  "documentIdentifier" : "BJNR302300003BJNE009303360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erh{\\u0228}lt eine Person, die nicht in einer Wohnung nach {\\u0167} 42a Absatz 2 Satz 2 lebt, Leistungen nach dem Dritten, Vierten, F{\\u0252}nften, Siebten, Achten oder Neunten Kapitel oder Leistungen f{\\u0252}r {\\u0228}rztliche oder {\\u0228}rztlich verordnete Ma{\\u0223}nahmen, so kann die Aufbringung der Mittel f{\\u0252}r die Leistungen nach dem Dritten und Vierten Kapitel von ihr und den {\\u0252}brigen in {\\u0167} 19 Absatz 3 genannten Personen verlangt werden, soweit Aufwendungen f{\\u0252}r den h{\\u0228}uslichen Lebensunterhalt erspart werden. F{\\u0252}r Leistungsberechtigte nach {\\u0167} 27c Absatz 1 und die {\\u0252}brigen in {\\u0167} 19 Absatz 3 genannten Personen sind Leistungen nach {\\u0167} 27c ohne die Ber{\\u0252}cksichtigung von vorhandenem Verm{\\u0246}gen zu erbringen; Absatz 2 findet keine Anwendung. Die Aufbringung der Mittel nach Satz 1 ist aus dem Einkommen nicht zumutbar, wenn Personen, bei denen nach {\\u0167} 138 Absatz 1 Nummer 3 und 6 des Neunten Buches ein Beitrag zu Leistungen der Eingliederungshilfe nicht verlangt wird, einer selbst{\\u0228}ndigen und nicht selbst{\\u0228}ndigen T{\\u0228}tigkeit nachgehen und das Einkommen aus dieser T{\\u0228}tigkeit einen Betrag in H{\\u0246}he des Zweifachen der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28 nicht {\\u0252}bersteigt; Satz 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Dar{\\u0252}ber hinaus soll in angemessenem Umfang die Aufbringung der Mittel aus dem gemeinsamen Einkommen der leistungsberechtigten Person und ihres nicht getrennt lebenden Ehegatten oder Lebenspartners verlangt werden, wenn die leistungsberechtigte Person auf voraussichtlich l{\\u0228}ngere Zeit Leistungen in einer station{\\u0228}ren Einrichtung bedarf. Bei der Pr{\\u0252}fung, welcher Umfang angemessen ist, ist auch der bisherigen Lebenssituation des im Haushalt verbliebenen, nicht getrennt lebenden Ehegatten oder Lebenspartners sowie der im Haushalt lebenden minderj{\\u0228}hrigen unverheirateten Kinder Rechnung zu tragen.\\\n\\pard\\sb100\n(3) Hat ein anderer als ein nach b{\\u0252}rgerlichem Recht Unterhaltspflichtiger nach sonstigen Vorschriften Leistungen f{\\u0252}r denselben Zweck zu erbringen, wird seine Verpflichtung durch Absatz 2 nicht ber{\\u0252}hrt. Soweit er solche Leistungen erbringt, kann abweichend von Absatz 2 von den in {\\u0167} 19 Absatz 3 genannten Personen die Aufbringung der Mittel verlangt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}