{
  "documentIdentifier" : "BJNR302300003BJNE009402360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat eine leistungsberechtigte Person oder haben bei Gew{\\u0228}hrung von Hilfen nach dem F{\\u0252}nften bis Neunten Kapitel auch ihre Eltern, ihr nicht getrennt lebender Ehegatte oder ihr Lebenspartner f{\\u0252}r die Zeit, f{\\u0252}r die Leistungen erbracht werden, einen Anspruch gegen einen anderen, der kein Leistungstr{\\u0228}ger im Sinne des {\\u0167} 12 des Ersten Buches ist, kann der Tr{\\u0228}ger der Sozialhilfe durch schriftliche Anzeige an den anderen bewirken, dass dieser Anspruch bis zur H{\\u0246}he seiner Aufwendungen auf ihn {\\u0252}bergeht. Er kann den {\\u0220}bergang dieses Anspruchs auch wegen seiner Aufwendungen f{\\u0252}r diejenigen Leistungen des Dritten und Vierten Kapitels bewirken, die er gleichzeitig mit den Leistungen f{\\u0252}r die in Satz 1 genannte leistungsberechtigte Person, deren nicht getrennt lebenden Ehegatten oder Lebenspartner und deren minderj{\\u0228}hrigen unverheirateten Kindern erbringt. Der {\\u0220}bergang des Anspruchs darf nur insoweit bewirkt werden, als bei rechtzeitiger Leistung des anderen entweder die Leistung nicht erbracht worden w{\\u0228}re oder in den F{\\u0228}llen des {\\u0167} 19 Abs. 5 Aufwendungsersatz oder ein Kostenbeitrag zu leisten w{\\u0228}re. Der {\\u0220}bergang ist nicht dadurch ausgeschlossen, dass der Anspruch nicht {\\u0252}bertragen, verpf{\\u0228}ndet oder gepf{\\u0228}ndet werden kann.\\\n\\pard\n\\pard\\sb100\n(2) Die schriftliche Anzeige bewirkt den {\\u0220}bergang des Anspruchs f{\\u0252}r die Zeit, f{\\u0252}r die der leistungsberechtigten Person die Leistung ohne Unterbrechung erbracht wird. Als Unterbrechung gilt ein Zeitraum von mehr als zwei Monaten.\\\n\\pard\\sb100\n(3) Widerspruch und Anfechtungsklage gegen den Verwaltungsakt, der den {\\u0220}bergang des Anspruchs bewirkt, haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(4) Die {\\u0167}{\\u0167} 115 und 116 des Zehnten Buches gehen der Regelung des Absatzes 1 vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}