{
  "documentIdentifier" : "BJNR302300003BJNE009506126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat die leistungsberechtigte Person f{\\u0252}r die Zeit, f{\\u0252}r die Leistungen erbracht werden, nach b{\\u0252}rgerlichem Recht einen Unterhaltsanspruch, geht dieser bis zur H{\\u0246}he der geleisteten Aufwendungen zusammen mit dem unterhaltsrechtlichen Auskunftsanspruch auf den Tr{\\u0228}ger der Sozialhilfe {\\u0252}ber. Der {\\u0220}bergang des Anspruchs ist ausgeschlossen, soweit der Unterhaltsanspruch durch laufende Zahlung erf{\\u0252}llt wird. Der {\\u0220}bergang des Anspruchs ist auch ausgeschlossen, wenn die unterhaltspflichtige Person zum Personenkreis des {\\u0167} 19 geh{\\u0246}rt oder die unterhaltspflichtige Person mit der leistungsberechtigten Person vom zweiten Grad an verwandt ist. Gleiches gilt f{\\u0252}r Unterhaltsanspr{\\u0252}che gegen Verwandte ersten Grades einer Person, die schwanger ist oder ihr leibliches Kind bis zur Vollendung seines sechsten Lebensjahres betreut. {\\u0167} 93 Abs. 4 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(1a) Unterhaltsanspr{\\u0252}che der Leistungsberechtigten gegen{\\u0252}ber ihren Kindern und Eltern sind nicht zu ber{\\u0252}cksichtigen, es sei denn, deren j{\\u0228}hrliches Gesamteinkommen im Sinne des {\\u0167} 16 des Vierten Buches betr{\\u0228}gt jeweils mehr als 100{\\u0160}000 Euro (Jahreseinkommensgrenze). Der {\\u0220}bergang von Anspr{\\u0252}chen der Leistungsberechtigten ist ausgeschlossen, sofern Unterhaltsanspr{\\u0252}che nach Satz 1 nicht zu ber{\\u0252}cksichtigen sind. Es wird vermutet, dass das Einkommen der unterhaltsverpflichteten Personen nach Satz 1 die Jahreseinkommensgrenze nicht {\\u0252}berschreitet. Zur Widerlegung der Vermutung nach Satz 3 kann der jeweils f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes zust{\\u0228}ndige Tr{\\u0228}ger von den Leistungsberechtigten Angaben verlangen, die R{\\u0252}ckschl{\\u0252}sse auf die Einkommensverh{\\u0228}ltnisse der Unterhaltspflichtigen nach Satz 1 zulassen. Liegen im Einzelfall hinreichende Anhaltspunkte f{\\u0252}r ein {\\u0220}berschreiten der Jahreseinkommensgrenze vor, so ist {\\u0167} 117 anzuwenden. Die S{\\u0228}tze 1 bis 5 gelten nicht bei Leistungen nach dem Dritten Kapitel an minderj{\\u0228}hrige Kinder.\\\n\\pard\\sb100\n(2) Der Anspruch einer vollj{\\u0228}hrigen unterhaltsberechtigten Person, die in erheblichem Ma{\\u0223}e zur Teilhabe an der Gesellschaft eingeschr{\\u0228}nkt ({\\u0167} 99 des Neunten Buches) oder pflegebed{\\u0252}rftig im Sinne von {\\u0167} 61a ist, gegen{\\u0252}ber ihren Eltern wegen Leistungen nach dem Siebten Kapitel geht nur in H{\\u0246}he von bis zu 26 Euro, wegen Leistungen nach dem Dritten und Vierten Kapitel nur in H{\\u0246}he von bis zu 20 Euro monatlich {\\u0252}ber. Es wird vermutet, dass der Anspruch in H{\\u0246}he der genannten Betr{\\u0228}ge {\\u0252}bergeht und mehrere Unterhaltspflichtige zu gleichen Teilen haften; die Vermutung kann widerlegt werden. Die in Satz 1 genannten Betr{\\u0228}ge ver{\\u0228}ndern sich zum gleichen Zeitpunkt und um denselben Vomhundertsatz, um den sich das Kindergeld ver{\\u0228}ndert.\\\n\\pard\\sb100\n(3) Anspr{\\u0252}che nach Absatz 1 und 2 gehen nicht {\\u0252}ber, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die unterhaltspflichtige Person Leistungsberechtigte nach dem Dritten und Vierten Kapitel ist oder bei Erf{\\u0252}llung des Anspruchs w{\\u0252}rde oder\\\n\\tab 2.\\tab der {\\u0220}bergang des Anspruchs eine unbillige H{\\u0228}rte bedeuten w{\\u0252}rde.\\\n\\pard\nDer Tr{\\u0228}ger der Sozialhilfe hat die Einschr{\\u0228}nkung des {\\u0220}bergangs nach Satz 1 zu ber{\\u0252}cksichtigen, wenn er von ihren Voraussetzungen durch vorgelegte Nachweise oder auf andere Weise Kenntnis hat.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Vergangenheit kann der Tr{\\u0228}ger der Sozialhilfe den {\\u0252}bergegangenen Unterhalt au{\\u0223}er unter den Voraussetzungen des b{\\u0252}rgerlichen Rechts nur von der Zeit an fordern, zu welcher er dem Unterhaltspflichtigen die Erbringung der Leistung schriftlich mitgeteilt hat. Wenn die Leistung voraussichtlich auf l{\\u0228}ngere Zeit erbracht werden muss, kann der Tr{\\u0228}ger der Sozialhilfe bis zur H{\\u0246}he der bisherigen monatlichen Aufwendungen auch auf k{\\u0252}nftige Leistungen klagen.\\\n\\pard\\sb100\n(5) Der Tr{\\u0228}ger der Sozialhilfe kann den auf ihn {\\u0252}bergegangenen Unterhaltsanspruch im Einvernehmen mit der leistungsberechtigten Person auf diesen zur gerichtlichen Geltendmachung r{\\u0252}ck{\\u0252}bertragen und sich den geltend gemachten Unterhaltsanspruch abtreten lassen. Kosten, mit denen die leistungsberechtigte Person dadurch selbst belastet wird, sind zu {\\u0252}bernehmen. {\\u0220}ber die Anspr{\\u0252}che nach den Abs{\\u0228}tzen 1, 2 bis 4 ist im Zivilrechtsweg zu entscheiden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}