{
  "documentIdentifier" : "BJNR302300003BJNE009906126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Sozialhilfe {\\u0246}rtlich zust{\\u0228}ndig ist der Tr{\\u0228}ger der Sozialhilfe, in dessen Bereich sich die Leistungsberechtigten tats{\\u0228}chlich aufhalten. Diese Zust{\\u0228}ndigkeit bleibt bis zur Beendigung der Leistung auch dann bestehen, wenn die Leistung au{\\u0223}erhalb seines Bereichs erbracht wird.\\\n\\pard\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 ist im Fall der Auszahlung der Leistungen nach {\\u0167} 34 Absatz 2 Satz 1 Nummer 1 und nach {\\u0167} 34a Absatz 7 der Tr{\\u0228}ger der Sozialhilfe zust{\\u0228}ndig, in dessen {\\u0246}rtlichem Zust{\\u0228}ndigkeitsbereich die Schule liegt. Die Zust{\\u0228}ndigkeit nach Satz 1 umfasst auch Leistungen an Sch{\\u0252}lerinnen und Sch{\\u0252}ler, f{\\u0252}r die im {\\u0220}brigen ein anderer Tr{\\u0228}ger der Sozialhilfe nach Absatz 1 {\\u0246}rtlich zust{\\u0228}ndig ist oder w{\\u0228}re.\\\n\\pard\\sb100\n(2) F{\\u0252}r die station{\\u0228}re Leistung ist der Tr{\\u0228}ger der Sozialhilfe {\\u0246}rtlich zust{\\u0228}ndig, in dessen Bereich die Leistungsberechtigten ihren gew{\\u0246}hnlichen Aufenthalt im Zeitpunkt der Aufnahme in die Einrichtung haben oder in den zwei Monaten vor der Aufnahme zuletzt gehabt hatten. Waren bei Einsetzen der Sozialhilfe die Leistungsberechtigten aus einer Einrichtung im Sinne des Satzes 1 in eine andere Einrichtung oder von dort in weitere Einrichtungen {\\u0252}bergetreten oder tritt nach dem Einsetzen der Leistung ein solcher Fall ein, ist der gew{\\u0246}hnliche Aufenthalt, der f{\\u0252}r die erste Einrichtung ma{\\u0223}gebend war, entscheidend. Steht innerhalb von vier Wochen nicht fest, ob und wo der gew{\\u0246}hnliche Aufenthalt nach Satz 1 oder 2 begr{\\u0252}ndet worden ist oder ist ein gew{\\u0246}hnlicher Aufenthaltsort nicht vorhanden oder nicht zu ermitteln oder liegt ein Eilfall vor, hat der nach Absatz 1 zust{\\u0228}ndige Tr{\\u0228}ger der Sozialhilfe {\\u0252}ber die Leistung unverz{\\u0252}glich zu entscheiden und sie vorl{\\u0228}ufig zu erbringen. Wird ein Kind in einer Einrichtung im Sinne des Satzes 1 geboren, tritt an die Stelle seines gew{\\u0246}hnlichen Aufenthalts der gew{\\u0246}hnliche Aufenthalt der Mutter.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des {\\u0167} 74 ist der Tr{\\u0228}ger der Sozialhilfe {\\u0246}rtlich zust{\\u0228}ndig, der bis zum Tod der leistungsberechtigten Person Sozialhilfe leistete, in den anderen F{\\u0228}llen der Tr{\\u0228}ger der Sozialhilfe, in dessen Bereich der Sterbeort liegt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Hilfen an Personen, die sich in Einrichtungen zum Vollzug richterlich angeordneter Freiheitsentziehung aufhalten oder aufgehalten haben, gelten die Abs{\\u0228}tze 1 und 2 sowie die {\\u0167}{\\u0167} 106 und 109 entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Leistungen nach diesem Buch an Personen, die Leistungen nach dem Siebten und Achten Kapitel in Formen ambulanter betreuter Wohnm{\\u0246}glichkeiten erhalten, ist der Tr{\\u0228}ger der Sozialhilfe {\\u0246}rtlich zust{\\u0228}ndig, der vor Eintritt in diese Wohnform zuletzt zust{\\u0228}ndig war oder gewesen w{\\u0228}re. Vor Inkrafttreten dieses Buches begr{\\u0252}ndete Zust{\\u0228}ndigkeiten bleiben hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Soweit Leistungen der Eingliederungshilfe nach Teil 2 des Neunten Buches zu erbringen sind, richtet sich die {\\u0246}rtliche Zust{\\u0228}ndigkeit f{\\u0252}r gleichzeitig zu erbringende Leistungen nach diesem Buch nach {\\u0167} 98 des Neunten Buches, soweit das Landesrecht keine abweichende Regelung trifft.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}