{
  "documentIdentifier" : "BJNR001140956BJNE013305377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Soldat hat Anspruch auf Geld- und Sachbez{\\u0252}ge, Versorgung, Reise- und Umzugskostenverg{\\u0252}tung nach Ma{\\u0223}gabe besonderer Gesetze. Zu den Sachbez{\\u0252}gen geh{\\u0246}rt auch die unentgeltliche truppen{\\u0228}rztliche Versorgung. Die Weiterf{\\u0252}hrung der sozialen Krankenversicherung f{\\u0252}r seine Angeh{\\u0246}rigen, die Arbeitslosenversicherung und Versicherung in den gesetzlichen Rentenversicherungen werden gesetzlich geregelt.\\\n\\pard\n\\pard\\sb100\n(2) Anw{\\u0228}rter f{\\u0252}r die Laufbahn der Offiziere des Sanit{\\u0228}tsdienstes (Sanit{\\u0228}tsoffizieranw{\\u0228}rter), die unter Wegfall der Geld- und Sachbez{\\u0252}ge zum Studium beurlaubt sind, erhalten unentgeltliche truppen{\\u0228}rztliche Versorgung, ein Ausbildungsgeld (Grundbetrag, Familienzuschlag) sowie Einmalzahlungen im Rahmen von Besoldungsanpassungen nach dem Bundesbesoldungsgesetz und haben Anspruch auf Erstattung der auf Grundlage der jeweiligen Landesgesetzgebung erhobenen Studienbeitr{\\u0228}ge oder Studiengeb{\\u0252}hren. Die H{\\u0246}he des Ausbildungsgeldes wird durch Rechtsverordnung unter Ber{\\u0252}cksichtigung der Dienstbez{\\u0252}ge derjenigen Dienstgrade festgesetzt, die die Sanit{\\u0228}tsoffizieranw{\\u0228}rter w{\\u0228}hrend ihrer Ausbildung durchlaufen. Die Rechtsverordnung regelt ferner das N{\\u0228}here {\\u0252}ber die Gew{\\u0228}hrung des Ausbildungsgeldes sowie {\\u0252}ber die Anrechnung von Eink{\\u0252}nften aus einer mit der Ausbildung zusammenh{\\u0228}ngenden T{\\u0228}tigkeit.\\\n\\pard\\sb100\n(3) Die {\\u0167}{\\u0167} 76, 84a und 96 Abs. 2 des Bundesbeamtengesetzes gelten entsprechend.\\\n\\pard\\sb100\n(4) Den Soldaten kann bei Dienstjubil{\\u0228}en eine Jubil{\\u0228}umszuwendung gew{\\u0228}hrt werden. Das N{\\u0228}here regelt eine Rechtsverordnung.\\\n\\pard\\sb100\n(5) Soldatinnen haben Anspruch auf Mutterschutz. Die Einzelheiten werden durch Rechtsverordnung geregelt. Dabei ist sicherzustellen, dass Soldatinnen hinsichtlich Inhalt, Art und Umfang der Schutz gew{\\u0228}hrleistet wird, wie er durch das Mutterschutzgesetz vorgesehen ist. Abweichungen sind nur insoweit zul{\\u0228}ssig, als sie mit R{\\u0252}cksicht auf die Eigenart des milit{\\u0228}rischen Dienstes erforderlich sind. Eine angemessene Kontrolle und {\\u0220}berwachung der Einhaltung der dem Gesundheitsschutz dienenden mutterschutzrechtlichen Vorschriften ist vorzusehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}