{
  "documentIdentifier" : "BJNR198600004BJNE000303116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Familienangeh{\\u0246}rige der in {\\u0167} 2 Abs. 2 Nr. 1 bis 5 genannten Unionsb{\\u0252}rger haben das Recht nach {\\u0167} 2 Abs. 1, wenn sie den Unionsb{\\u0252}rger begleiten oder ihm nachziehen. F{\\u0252}r Familienangeh{\\u0246}rige der in {\\u0167} 2 Abs. 2 Nr. 5 genannten Unionsb{\\u0252}rger gilt dies nach Ma{\\u0223}gabe des {\\u0167} 4.\\\n\\pard\n\\pard\\sb100\n(2) Familienangeh{\\u0246}rige sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ehegatte, der Lebenspartner und die Verwandten in gerader absteigender Linie der in {\\u0167} 2 Abs. 2 Nr. 1 bis 5 und 7 genannten Personen oder ihrer Ehegatten oder Lebenspartner, die noch nicht 21 Jahre alt sind,\\\n\\tab 2.\\tab die Verwandten in gerader aufsteigender und in gerader absteigender Linie der in {\\u0167} 2 Abs. 2 Nr. 1 bis 5 und 7 genannten Personen oder ihrer Ehegatten oder Lebenspartner, denen diese Personen oder ihre Ehegatten oder Lebenspartner Unterhalt gew{\\u0228}hren.\\\n\\pard\n\\pard\\sb100\n(3) Familienangeh{\\u0246}rige, die nicht Unionsb{\\u0252}rger sind, behalten beim Tod des Unionsb{\\u0252}rgers ein Aufenthaltsrecht, wenn sie die Voraussetzungen des {\\u0167} 2 Abs. 2 Nr. 1 bis 3 oder Nr. 5 erf{\\u0252}llen und sich vor dem Tod des Unionsb{\\u0252}rgers mindestens ein Jahr als seine Familienangeh{\\u0246}rigen im Bundesgebiet aufgehalten haben. {\\u0167} 3 Abs. 1 und 2 sowie die {\\u0167}{\\u0167} 6 und 7 sind f{\\u0252}r Personen nach Satz 1 nicht anzuwenden; insoweit ist das Aufenthaltsgesetz anzuwenden.\\\n\\pard\\sb100\n(4) Die Kinder eines freiz{\\u0252}gigkeitsberechtigten Unionsb{\\u0252}rgers und der Elternteil, der die elterliche Sorge f{\\u0252}r die Kinder tats{\\u0228}chlich aus{\\u0252}bt, behalten auch nach dem Tod oder Wegzug des Unionsb{\\u0252}rgers, von dem sie ihr Aufenthaltsrecht ableiten, bis zum Abschluss einer Ausbildung ihr Aufenthaltsrecht, wenn sich die Kinder im Bundesgebiet aufhalten und eine Ausbildungseinrichtung besuchen.\\\n\\pard\\sb100\n(5) Ehegatten oder Lebenspartner, die nicht Unionsb{\\u0252}rger sind, behalten bei Scheidung oder Aufhebung der Ehe oder Aufhebung der Lebenspartnerschaft ein Aufenthaltsrecht, wenn sie die f{\\u0252}r Unionsb{\\u0252}rger geltenden Voraussetzungen des {\\u0167} 2 Abs. 2 Nr. 1 bis 3 oder Nr. 5 erf{\\u0252}llen und wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ehe oder die Lebenspartnerschaft bis zur Einleitung des gerichtlichen Scheidungs- oder Aufhebungsverfahrens mindestens drei Jahre bestanden hat, davon mindestens ein Jahr im Bundesgebiet,\\\n\\tab 2.\\tab ihnen durch Vereinbarung der Ehegatten oder der Lebenspartner oder durch gerichtliche Entscheidung die elterliche Sorge f{\\u0252}r die Kinder des Unionsb{\\u0252}rgers {\\u0252}bertragen wurde,\\\n\\tab 3.\\tab es zur Vermeidung einer besonderen H{\\u0228}rte erforderlich ist, insbesondere weil dem Ehegatten oder dem Lebenspartner wegen der Beeintr{\\u0228}chtigung seiner schutzw{\\u0252}rdigen Belange ein Festhalten an der Ehe oder der Lebenspartnerschaft nicht zugemutet werden konnte, oder\\\n\\tab 4.\\tab ihnen durch Vereinbarung der Ehegatten oder der Lebenspartner oder durch gerichtliche Entscheidung das Recht zum pers{\\u0246}nlichen Umgang mit dem minderj{\\u0228}hrigen Kind nur im Bundesgebiet einger{\\u0228}umt wurde.\\\n\\pard\n{\\u0167} 3 Abs. 1 und 2 sowie die {\\u0167}{\\u0167} 6 und 7 sind f{\\u0252}r Personen nach Satz 1 nicht anzuwenden; insoweit ist das Aufenthaltsgesetz anzuwenden.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}