{
  "documentIdentifier" : "BJNR198600004BJNE000703116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unionsb{\\u0252}rger oder ihre Familienangeh{\\u0246}rigen sind ausreisepflichtig, wenn die Ausl{\\u0228}nderbeh{\\u0246}rde festgestellt hat, dass das Recht auf Einreise und Aufenthalt nicht besteht. In dem Bescheid soll die Abschiebung angedroht und eine Ausreisefrist gesetzt werden. Au{\\u0223}er in dringenden F{\\u0228}llen muss die Frist mindestens einen Monat betragen. Wird ein Antrag nach {\\u0167} 80 Abs. 5 der Verwaltungsgerichtsordnung gestellt, darf die Abschiebung nicht erfolgen, bevor {\\u0252}ber den Antrag entschieden wurde.\\\n\\pard\n\\pard\\sb100\n(2) Unionsb{\\u0252}rger und ihre Familienangeh{\\u0246}rigen, die ihr Freiz{\\u0252}gigkeitsrecht nach {\\u0167} 6 Abs. 1 verloren haben, d{\\u0252}rfen nicht erneut in das Bundesgebiet einreisen und sich darin aufhalten. Unionsb{\\u0252}rgern und ihren Familienangeh{\\u0246}rigen, bei denen das Nichtbestehen des Freiz{\\u0252}gigkeitsrechts nach {\\u0167} 2 Absatz 7 festgestellt worden ist, kann untersagt werden, erneut in das Bundesgebiet einzureisen und sich darin aufzuhalten. Dies soll untersagt werden, wenn ein besonders schwerer Fall, insbesondere ein wiederholtes Vort{\\u0228}uschen des Vorliegens der Voraussetzungen des Rechts auf Einreise und Aufenthalt, vorliegt oder wenn ihr Aufenthalt die {\\u0246}ffentliche Ordnung und Sicherheit der Bundesrepublik Deutschland in erheblicher Weise beeintr{\\u0228}chtigt. Bei einer Entscheidung nach den S{\\u0228}tzen 2 und 3 findet {\\u0167} 6 Absatz 3, 6 und 8 entsprechend Anwendung. Das Verbot nach den S{\\u0228}tzen 1 bis 3 wird von Amts wegen befristet. Die Frist ist unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde des Einzelfalles festzusetzen und darf f{\\u0252}nf Jahre nur in den F{\\u0228}llen des {\\u0167} 6 Absatz 1 {\\u0252}berschreiten. Die Frist beginnt mit der Ausreise. Ein nach angemessener Frist oder nach drei Jahren gestellter Antrag auf Aufhebung oder auf Verk{\\u0252}rzung der festgesetzten Frist ist innerhalb von sechs Monaten zu bescheiden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}