{
  "documentIdentifier" : "BJNR198600004BJNE000806377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unionsb{\\u0252}rger und ihre Familienangeh{\\u0246}rigen sind verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Einreise in das oder der Ausreise aus dem Bundesgebiet einen Pass oder anerkannten Passersatz\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit sich zu f{\\u0252}hren und\\\n\\tab b)\\tab einem zust{\\u0228}ndigen Beamten auf Verlangen zur Pr{\\u0252}fung vorzulegen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die Dauer des Aufenthalts im Bundesgebiet den erforderlichen Pass oder Passersatz zu besitzen,\\\n\\tab 3.\\tab den Pass oder Passersatz sowie die Aufenthaltskarte, die Bescheinigung des Daueraufenthalts und die Daueraufenthaltskarte den mit der Ausf{\\u0252}hrung dieses Gesetzes betrauten Beh{\\u0246}rden auf Verlangen vorzulegen, auszuh{\\u0228}ndigen und vor{\\u0252}bergehend zu {\\u0252}berlassen, soweit dies zur Durchf{\\u0252}hrung oder Sicherung von Ma{\\u0223}nahmen nach diesem Gesetz erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(1a) Unionsb{\\u0252}rger und ihre Familienangeh{\\u0246}rigen sind verpflichtet, die in Absatz 1 Nummer 3 genannten Dokumente auf Verlangen einer zur {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t befugten Beh{\\u0246}rde vorzulegen und es ihr zu erm{\\u0246}glichen, das Gesicht mit dem Lichtbild im Dokument abzugleichen.\\\n\\pard\\sb100\n(2) Die mit dem Vollzug dieses Gesetzes betrauten Beh{\\u0246}rden d{\\u0252}rfen unter den Voraussetzungen des Absatzes 1 Nr. 3 die auf dem elektronischen Speicher- und Verarbeitungsmedium eines Dokumentes nach Absatz 1 gespeicherten biometrischen und sonstigen Daten auslesen, die ben{\\u0246}tigten biometrischen Daten beim Inhaber des Dokumentes erheben und die biometrischen Daten miteinander vergleichen. Biometrische Daten nach Satz 1 sind nur die Fingerabdr{\\u0252}cke, das Lichtbild und die Irisbilder. Die Polizeivollzugsbeh{\\u0246}rden, die Zollverwaltung und die Meldebeh{\\u0246}rden sind befugt, Ma{\\u0223}nahmen nach Satz 1 zu treffen, soweit sie die Echtheit des Dokumentes oder die Identit{\\u0228}t des Inhabers {\\u0252}berpr{\\u0252}fen d{\\u0252}rfen. Die nach den S{\\u0228}tzen 1 und 3 erhobenen Daten sind unverz{\\u0252}glich nach Beendigung der Pr{\\u0252}fung der Echtheit des Dokumentes oder der Identit{\\u0228}t des Inhabers zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}