{
  "documentIdentifier" : "BJNR013100980BJNE010006118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Errichtung und F{\\u0252}hrung eines Betriebes sind Hauptbetriebspl{\\u0228}ne f{\\u0252}r einen in der Regel zwei Jahre nicht {\\u0252}berschreitenden Zeitraum aufzustellen. Eine Unterbrechung des Betriebes f{\\u0252}r einen Zeitraum bis zu zwei Jahren gilt als F{\\u0252}hrung des Betriebes, eine l{\\u0228}ngere Unterbrechung nur dann, wenn sie von der zust{\\u0228}ndigen Beh{\\u0246}rde genehmigt wird.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann verlangen, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r einen bestimmten l{\\u0228}ngeren, nach den jeweiligen Umst{\\u0228}nden bemessenen Zeitraum Rahmenbetriebspl{\\u0228}ne aufgestellt werden, die allgemeine Angaben {\\u0252}ber das beabsichtigte Vorhaben, dessen technische Durchf{\\u0252}hrung und voraussichtlichen zeitlichen Ablauf enthalten m{\\u0252}ssen;\\\n\\tab 2.\\tab f{\\u0252}r bestimmte Teile des Betriebes oder f{\\u0252}r bestimmte Vorhaben Sonderbetriebspl{\\u0228}ne aufgestellt werden.\\\n\\pard\n\\pard\\sb100\n(2a) Die Aufstellung eines Rahmenbetriebsplanes ist zu verlangen und f{\\u0252}r dessen Zulassung ein Planfeststellungsverfahren nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 57a und 57b durchzuf{\\u0252}hren, wenn ein Vorhaben gem{\\u0228}{\\u0223} der Verordnung nach {\\u0167} 57c in Verbindung mit den Vorschriften des Teils 2 Abschnitt 1 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung einer Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung bedarf. Bei einem Vorhaben, das einzeln oder im Zusammenwirken mit anderen Vorhaben, Projekten oder Pl{\\u0228}nen geeignet ist, ein Natura 2000-Gebiet erheblich zu beeintr{\\u0228}chtigen, wird die Vertr{\\u0228}glichkeitspr{\\u0252}fung nach {\\u0167} 34 Absatz 1 des Bundesnaturschutzgesetzes zusammen mit der Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung im Planfeststellungsverfahren nach Satz 1 vorgenommen. Anforderungen eines vorsorgenden Umweltschutzes, die sich bei der Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung ergeben und {\\u0252}ber die Zulassungsvoraussetzungen des {\\u0167} 55 sowie der auf das Vorhaben anwendbaren Vorschriften in anderen Gesetzen hinausgehen, sind dabei {\\u0246}ffentliche Interessen im Sinne des {\\u0167} 48 Abs. 2.\\\n\\pard\\sb100\n(2b) F{\\u0252}r Vorhaben einschlie{\\u0223}lich notwendiger Folgema{\\u0223}nahmen, die wegen ihrer r{\\u0228}umlichen Ausdehnung oder zeitlichen Erstreckung in selbst{\\u0228}ndigen Abschnitten oder Stufen durchgef{\\u0252}hrt werden, kann der Rahmenbetriebsplan nach Absatz 2a Satz 1 entsprechend den Abschnitten oder Stufen aufgestellt und zugelassen werden, es sei denn, da{\\u0223} dadurch die erforderliche Einbeziehung der erheblichen Auswirkungen des gesamten Vorhabens auf die Umwelt ganz oder teilweise unm{\\u0246}glich wird. F{\\u0252}r Vorhaben, die einem besonderen Verfahren im Sinne des {\\u0167} 54 Abs. 2 Satz 3 unterliegen, finden Absatz 2a, {\\u0167} 11 Absatz 1 Wasserhaushaltsgesetz und {\\u0167} 17 Absatz 10 Bundesnaturschutzgesetz und entsprechende Vorschriften {\\u0252}ber Verfahren zur Durchf{\\u0252}hrung der Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung in anderen Rechtsvorschriften keine Anwendung, wenn in diesem Verfahren die Durchf{\\u0252}hrung einer Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung gew{\\u0228}hrleistet ist, die den Anforderungen dieses Gesetzes entspricht. Das Ergebnis dieser Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung ist bei Zulassungen, Genehmigungen oder sonstigen beh{\\u0246}rdlichen Entscheidungen {\\u0252}ber die Zul{\\u0228}ssigkeit des Vorhabens nach Ma{\\u0223}gabe der daf{\\u0252}r geltenden Vorschriften zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2c) Die Abs{\\u0228}tze 2a und 2b gelten auch f{\\u0252}r die wesentliche {\\u0196}nderung eines Vorhabens.\\\n\\pard\\sb100\n(2d) Bei Vorhaben nach Absatz 2a Satz 1 hat die zust{\\u0228}ndige Beh{\\u0246}rde nach Ma{\\u0223}gabe der auf das Vorhaben anwendbaren Vorschriften festzulegen, welche Ma{\\u0223}nahmen der Unternehmer zur {\\u0220}berwachung erheblicher nachteiliger Auswirkungen auf die Umwelt zu treffen hat. Die Festlegung kann auch im Rahmen der Zulassung des Haupt-, Sonder- oder Abschlussbetriebsplans erfolgen. Bei der Auswahl der Art der zu {\\u0252}berwachenden Parameter und der Dauer der {\\u0220}berwachung sind nach Ma{\\u0223}gabe der anwendbaren Vorschriften insbesondere die Art, der Standort und der Umfang des Vorhabens sowie das Ausma{\\u0223} seiner Auswirkungen auf die Umwelt zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Arbeiten und Einrichtungen, die von mehreren Unternehmen nach einheitlichen Gesichtspunkten durchgef{\\u0252}hrt, errichtet oder betrieben werden m{\\u0252}ssen, haben die beteiligten Unternehmer auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde gemeinschaftliche Betriebspl{\\u0228}ne aufzustellen.\\\n\\pard\\sb100\n(4) Die Betriebspl{\\u0228}ne m{\\u0252}ssen eine Darstellung des Umfanges, der technischen Durchf{\\u0252}hrung und der Dauer des beabsichtigten Vorhabens sowie den Nachweis enthalten, da{\\u0223} die in {\\u0167} 55 Abs. 1 Satz 1 Nr. 1 und 3 bis 13 bezeichneten Voraussetzungen erf{\\u0252}llt sind. Sie k{\\u0246}nnen verl{\\u0228}ngert, erg{\\u0228}nzt und abge{\\u0228}ndert werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r bestimmte Arbeiten und Einrichtungen, die nach einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung einer besonderen Genehmigung bed{\\u0252}rfen oder allgemein zuzulassen sind, kann in Haupt- und Sonderbetriebspl{\\u0228}nen an Stelle der nach Absatz 4 Satz 1 erforderlichen Darstellung und Nachweise der Nachweis treten, da{\\u0223} die Genehmigung oder Zulassung vorliegt oder beantragt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 52 Abs. 2a bis 2c: Zur Anwendung vgl. {\\u0167} 171a AtG +++)\\\n}"
}