{
  "documentIdentifier" : "BJNR013100980BJNE010100315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Einstellung eines Betriebes ist ein Abschlu{\\u0223}betriebsplan aufzustellen, der eine genaue Darstellung der technischen Durchf{\\u0252}hrung und der Dauer der beabsichtigten Betriebseinstellung, den Nachweis, da{\\u0223} die in {\\u0167} 55 Abs. 1 Satz 1 Nr. 3 bis 13 und Absatz 2 bezeichneten Voraussetzungen erf{\\u0252}llt sind, und in anderen als den in {\\u0167} 55 Abs. 2 Satz 1 Nr. 3 genannten F{\\u0228}llen auch Angaben {\\u0252}ber eine Beseitigung der betrieblichen Anlagen und Einrichtungen oder {\\u0252}ber deren anderweitige Verwendung enthalten mu{\\u0223}. Abschlu{\\u0223}betriebspl{\\u0228}ne k{\\u0246}nnen erg{\\u0228}nzt und abge{\\u0228}ndert werden.\\\n\\pard\n\\pard\\sb100\n(2) Dem Abschlu{\\u0223}betriebsplan f{\\u0252}r einen Gewinnungsbetrieb ist eine Betriebschronik in zweifacher Ausfertigung beizuf{\\u0252}gen. Diese mu{\\u0223} enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen des Gewinnungsbetriebes mit Bezeichnung der Gemeinde und des Kreises, in denen der Betrieb liegt,\\\n\\tab 2.\\tab Name und Anschrift des Unternehmers und, wenn dieser nicht zugleich Inhaber der Gewinnungsberechtigung ist, auch Name und Anschrift des Inhabers dieser Berechtigung,\\\n\\tab 3.\\tab die Bezeichnung der gewonnenen Bodensch{\\u0228}tze nebst vorhandenen chemischen Analysen, bei Kohlen- und Kohlenwasserstoffen unter Angabe des Heizwertes, eine Beschreibung der sonst angetroffenen Bodensch{\\u0228}tze unter Angabe der beim Betrieb dar{\\u0252}ber gewonnenen Kenntnisse sowie Angaben {\\u0252}ber Erschwerungen des Betriebes in bergtechnischer und sicherheitstechnischer Hinsicht,\\\n\\tab 4.\\tab die Angaben {\\u0252}ber den Verwendungszweck der gewonnenen Bodensch{\\u0228}tze,\\\n\\tab 5.\\tab eine Beschreibung der technischen und wirtschaftlichen Betriebsverh{\\u0228}ltnisse und, soweit ein Grubenbild nicht gef{\\u0252}hrt wurde, eine zeichnerische Darstellung des Betriebes,\\\n\\tab 6.\\tab die Angaben des Tages der Inbetriebnahme und der Einstellung des Gewinnungsbetriebes sowie der Gr{\\u0252}nde f{\\u0252}r die Einstellung,\\\n\\tab 7.\\tab eine lagerst{\\u0228}ttenkundliche Beschreibung der Lagerst{\\u0228}tte nebst einem Verzeichnis der Vorr{\\u0228}te an Bodensch{\\u0228}tzen einschlie{\\u0223}lich der Haldenbest{\\u0228}nde,\\\n\\tab 8.\\tab eine Darstellung der Aufbereitungsanlagen (Art, Durchsatzleistung und Ausbringung an Fertigerzeugnissen nebst vorhandenen chemischen Analysen (Angabe des Metallgehaltes in den Abg{\\u0228}ngen)),\\\n\\tab 9.\\tab eine Darstellung der Verkehrslage und der f{\\u0252}r den Abtransport der Verkaufserzeugnisse wesentlichen Verh{\\u0228}ltnisse des Gewinnungsbetriebes.\\\n\\pard\nSatz 1 gilt nicht bei Gewinnungsbetrieben, die in Form von Tagebauen betrieben wurden, es sei denn, da{\\u0223} der Lagerst{\\u0228}tte nach Feststellung der zust{\\u0228}ndigen Beh{\\u0246}rde noch eine wirtschaftliche Bedeutung f{\\u0252}r die Zukunft zukommen kann.\\\n}"
}