{
  "documentIdentifier" : "BJNR013100980BJNE010302377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung eines Betriebsplanes im Sinne des {\\u0167} 52 ist zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die im Betriebsplan vorgesehene Aufsuchung oder Gewinnung von Bodensch{\\u0228}tzen die erforderliche Berechtigung nachgewiesen ist,\\\n\\tab 2.\\tab nicht Tatsachen die Annahme rechtfertigen, da{\\u0223}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Unternehmer, bei juristischen Personen und Personenhandelsgesellschaften eine der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berechtigten Personen, die erforderliche Zuverl{\\u0228}ssigkeit und, falls keine unter Buchstabe b fallende Person bestellt ist, auch die erforderliche Fachkunde oder k{\\u0246}rperliche Eignung nicht besitzt,\\\n\\tab b)\\tab eine der zur Leitung oder Beaufsichtigung des zuzulassenden Betriebes oder Betriebsteiles bestellten Personen die erforderliche Zuverl{\\u0228}ssigkeit, Fachkunde oder k{\\u0246}rperliche Eignung nicht besitzt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die erforderliche Vorsorge gegen Gefahren f{\\u0252}r Leben, Gesundheit und zum Schutz von Sachg{\\u0252}tern, Besch{\\u0228}ftigter und Dritter im Betrieb, insbesondere durch die den allgemein anerkannten Regeln der Sicherheitstechnik entsprechenden Ma{\\u0223}nahmen, sowie daf{\\u0252}r getroffen ist, da{\\u0223} die f{\\u0252}r die Errichtung und Durchf{\\u0252}hrung eines Betriebes auf Grund dieses Gesetzes erlassenen oder geltenden Vorschriften und die sonstigen Arbeitsschutzvorschriften eingehalten werden,\\\n\\tab 4.\\tab keine Beeintr{\\u0228}chtigung von Bodensch{\\u0228}tzen, deren Schutz im {\\u0246}ffentlichen Interesse liegt, eintreten wird,\\\n\\tab 5.\\tab f{\\u0252}r den Schutz der Oberfl{\\u0228}che im Interesse der pers{\\u0246}nlichen Sicherheit und des {\\u0246}ffentlichen Verkehrs Sorge getragen ist,\\\n\\tab 6.\\tab die anfallenden Abf{\\u0228}lle ordnungsgem{\\u0228}{\\u0223} verwendet oder beseitigt werden,\\\n\\tab 7.\\tab die erforderliche Vorsorge zur Wiedernutzbarmachung der Oberfl{\\u0228}che in dem nach den Umst{\\u0228}nden gebotenen Ausma{\\u0223} getroffen ist,\\\n\\tab 8.\\tab die erforderliche Vorsorge getroffen ist, da{\\u0223} die Sicherheit eines nach den {\\u0167}{\\u0167} 50 und 51 zul{\\u0228}ssigerweise bereits gef{\\u0252}hrten Betriebes nicht gef{\\u0228}hrdet wird,\\\n\\tab 9.\\tab gemeinsch{\\u0228}dliche Einwirkungen der Aufsuchung oder Gewinnung nicht zu erwarten sind und\\\n\\pard\nbei einem Betriebsplan f{\\u0252}r einen Betrieb im Bereich des Festlandsockels oder der K{\\u0252}stengew{\\u0228}sser ferner, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab der Betrieb und die Wirkung von Schiffahrtsanlagen und -zeichen nicht beeintr{\\u0228}chtigt werden,\\\n\\tab 11.\\tab die Benutzung der Schiffahrtswege und des Luftraumes, die Schiffahrt, der Fischfang und die Pflanzen- und Tierwelt nicht unangemessen beeintr{\\u0228}chtigt werden,\\\n\\tab 12.\\tab das Legen, die Unterhaltung und der Betrieb von Unterwasserkabeln und Rohrleitungen sowie ozeanographische oder sonstige wissenschaftliche Forschungen nicht mehr als nach den Umst{\\u0228}nden unvermeidbar beeintr{\\u0228}chtigt werden und\\\n\\tab 13.\\tab sichergestellt ist, da{\\u0223} sich die sch{\\u0228}digenden Einwirkungen auf das Meer auf ein m{\\u0246}glichst geringes Ma{\\u0223} beschr{\\u0228}nken.\\\n\\pard\nSatz 1 Nr. 2 gilt nicht bei Rahmenbetriebspl{\\u0228}nen.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Erteilung der Zulassung eines Abschlu{\\u0223}betriebsplanes gilt Absatz 1 Satz 1 Nr. 2 bis 13 mit der Ma{\\u0223}gabe entsprechend, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Schutz Dritter vor den durch den Betrieb verursachten Gefahren f{\\u0252}r Leben und Gesundheit auch noch nach Einstellung des Betriebes sowie\\\n\\tab 2.\\tab die Wiedernutzbarmachung der Oberfl{\\u0228}che in der vom einzustellenden Betrieb in Anspruch genommenen Fl{\\u0228}che und\\\n\\tab 3.\\tab im Bereich des Festlandsockels und der K{\\u0252}stengew{\\u0228}sser die vollst{\\u0228}ndige Beseitigung der betrieblichen Einrichtungen bis zum Meeresuntergrund sichergestellt sein m{\\u0252}ssen. Soll der Betrieb nicht endg{\\u0252}ltig eingestellt werden, so darf die Erf{\\u0252}llung der in Satz 1 genannten Voraussetzungen nur insoweit verlangt werden, als dadurch die Wiederaufnahme des Betriebes nicht ausgeschlossen wird.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}