{
  "documentIdentifier" : "BJNR013100980BJNE010900315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer ist f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Leitung des Betriebes verantwortlich; ihm obliegt die Sicherheit und Ordnung im Betrieb. Er ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Errichtung des Betriebes und den ordnungsgem{\\u0228}{\\u0223}en Betriebsablauf zu sorgen, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter Beachtung der allgemein anerkannten sicherheitstechnischen, arbeitsmedizinischen und arbeitshygienischen Regeln sowie der sonstigen gesicherten arbeitswissenschaftlichen Erkenntnisse die erforderlichen Ma{\\u0223}nahmen und Vorkehrungen zu treffen, um Besch{\\u0228}ftigte und Dritte vor Gefahren f{\\u0252}r Leben, Gesundheit und Sachg{\\u0252}ter zu sch{\\u0252}tzen, soweit die Eigenart des Betriebes dies zul{\\u0228}{\\u0223}t,\\\n\\tab b)\\tab durch innerbetriebliche Anordnungen sicherzustellen, da{\\u0223} die verantwortlichen Personen ihre Aufgaben erf{\\u0252}llen und ihre Befugnisse wahrnehmen k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Zust{\\u0228}nden oder Ereignissen im Betrieb, die eine unmittelbare Gefahr f{\\u0252}r Leben oder Gesundheit Besch{\\u0228}ftigter oder Dritter herbeizuf{\\u0252}hren geeignet sind oder herbeigef{\\u0252}hrt haben, die zur Abwehr der Gefahr oder zur Rettung von Verungl{\\u0252}ckten geeigneten Ma{\\u0223}nahmen zu treffen,\\\n\\tab 3.\\tab bei Zust{\\u0228}nden oder Ereignissen im Sinne der Nummer 2 in benachbarten Betrieben anderer Unternehmen im Rahmen seiner M{\\u0246}glichkeiten die erforderliche sachkundige Hilfe durch Einsatz eigener Besch{\\u0228}ftigter und Ger{\\u0228}te zu leisten.\\\n\\pard\n\\pard\\sb100\n(2) Der Unternehmer ist ferner verpflichtet, den verantwortlichen Personen von allen die Errichtung, F{\\u0252}hrung oder Einstellung des Betriebes betreffenden Verwaltungsakten einschlie{\\u0223}lich der dazugeh{\\u0246}rigen Unterlagen unverz{\\u0252}glich insoweit Kenntnis zu geben, als deren Aufgaben und Befugnisse betroffen werden. Er hat daf{\\u0252}r zu sorgen, da{\\u0223} Betriebspl{\\u0228}ne und deren Zulassung von den verantwortlichen Personen jederzeit eingesehen werden k{\\u0246}nnen.\\\n}"
}