{
  "documentIdentifier" : "BJNR205370990BJNE006000301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBei Unterzeichnung des Vertrags {\\u0252}ber die Schaffung einer W{\\u0228}hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik wurden mit Bezug auf diesen Vertrag folgende Erkl{\\u0228}rungen abgegeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beide Vertragsparteien erkl{\\u0228}ren zu Artikel 2 Absatz 1 Satz 2 des Vertrags: Freiz{\\u0252}gigkeit im Sinne dieser Vorschrift umfa{\\u0223}t auch die Einreise von nat{\\u0252}rlichen Personen einschlie{\\u0223}lich der Angeh{\\u0246}rigen von ethnischen Minderheiten in das W{\\u0228}hrungsgebiet, die im Besitz eines Personalausweises, eines Passes oder eines Pa{\\u0223}ersatzpapiers der Bundesrepublik Deutschland oder der Deutschen Demokratischen Republik sind.\\\n\\tab 2.\\tab Die Deutsche Demokratische Republik erkl{\\u0228}rt, da{\\u0223} sie Staatsangeh{\\u0246}rigen und Unternehmen aller Mitgliedstaaten der Europ{\\u0228}ischen Gemeinschaften auf der Grundlage der Gegenseitigkeit Gleichbehandlung mit nat{\\u0252}rlichen Personen und mit Unternehmen der Bundesrepublik Deutschland gew{\\u0228}hren wird, soweit der Zust{\\u0228}ndigkeitsbereich der Europ{\\u0228}ischen Gemeinschaften ber{\\u0252}hrt sein k{\\u0246}nnte und soweit in diesem Vertrag nicht ausdr{\\u0252}cklich Abweichendes vereinbart ist; das Protokoll {\\u0252}ber den innerdeutschen Handel bleibt unber{\\u0252}hrt.\\\n\\tab 3.\\tab Beide Vertragsparteien verstehen unter dem 3-Monats-FIBOR im Sinne von Artikel 8 {\\u0167} 4 Absatz 1 Satz 3 der Anlage I den jeweiligen Zinssatz, der am zweiten Gesch{\\u0228}ftstag in Frankfurt am Main vor dem Beginn einer Zinsperiode entsprechend {\\u0167} 2 Absatz 3 der Bedingungen f{\\u0252}r die Anleihe der Bundesrepublik Deutschland von 1990 (Wertpapier-Kenn-Nummer 113-478) ohne den darin vorgesehenen Abschlag viertelj{\\u0228}hrlich festgestellt wird.\\\n\\tab 4.\\tab Im Zusammenhang mit Abschnitt I Nummer 3 der Anlage IV erkl{\\u0228}rt die Deutsche Demokratische Republik: Zur Sicherstellung der Vergabe {\\u0246}ffentlicher Auftr{\\u0228}ge im Wettbewerb werden unverz{\\u0252}glich die entsprechenden Richtlinien erlassen, die von den {\\u0246}ffentlichen Auftraggebern sp{\\u0228}testens ab dem 1. Januar 1991 anzuwenden sind.\\\n\\pard\nBonn, den 18. Mai 1990 \\\nF{\\u0252}r dieF{\\u0252}r dieBundesrepublik DeutschlandDeutsche Demokratische RepublikTheodor WaigelWalter Romberg\\\n}"
}