{
  "documentIdentifier" : "BJNR033100016BJNE001001119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Personalwesen gestalten und Personal f{\\u0252}hren{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, zielorientiert mit Mitarbeitern und Mitarbeiterinnen zu kommunizieren und zu kooperieren, Methoden der Kommunikation und des Konfliktmanagements situationsgerecht einzusetzen und ethische Grunds{\\u0228}tze zu ber{\\u0252}cksichtigen. Dar{\\u0252}ber hinaus soll sie nachweisen, dass sie Mitarbeiter und Mitarbeiterinnen unter Beachtung der rechtlichen und betrieblichen Rahmenbedingungen sowie unter Beachtung der Unternehmensziele f{\\u0252}hren, motivieren, ausw{\\u0228}hlen, f{\\u0246}rdern und ad{\\u0228}quat einsetzen kann.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Rahmen kann Folgendes gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Konzepte zum Auf- und Ausbau einer Unternehmenskultur entwickeln, f{\\u0252}r den Entscheidungsprozess aufbereiten und die Umsetzungsprozesse unterst{\\u0252}tzen,\\\n\\tab 2.\\tab Personalbedarfsplanung unter Beachtung strategischer Unternehmensziele ausrichten und durchf{\\u0252}hren,\\\n\\tab 3.\\tab Personalmarketingkonzept entwickeln und umsetzen, Kriterien f{\\u0252}r die Personalauswahl festlegen, Mitarbeiter und Mitarbeiterinnen gewinnen,\\\n\\tab 4.\\tab Vertragsverh{\\u0228}ltnisse zur Sicherstellung des Personalbedarfs schlie{\\u0223}en und beenden,\\\n\\tab 5.\\tab Personaleinsatz unter Beachtung des individuellen und des kollektiven Arbeitsrechts sowie unter Beachtung sonstiger rechtlicher Bestimmungen durchf{\\u0252}hren,\\\n\\tab 6.\\tab Personalentwicklung auf die strategischen Unternehmensziele ausrichten und dabei die Potenziale der Mitarbeiter und Mitarbeiterinnen erkennen und f{\\u0246}rdern,\\\n\\tab 7.\\tab Personalverwaltung, insbesondere Entlohnung unter Ber{\\u0252}cksichtigung von Anreiz- und Entgeltsystemen, unter Beachtung der dazu geltenden steuer- und sozialrechtlichen Bestimmungen durchf{\\u0252}hren und\\\n\\tab 8.\\tab F{\\u0252}hrungsmodelle und -instrumente zur Mitarbeiterf{\\u0252}hrung beherrschen und in die betriebliche Praxis umsetzen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}