{
  "documentIdentifier" : "BJNR024820988BJNE014313126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkasse {\\u0252}bernimmt nach den Abs{\\u0228}tzen 2 und 3 die Kosten f{\\u0252}r Fahrten einschlie{\\u0223}lich der Transporte nach {\\u0167} 133 (Fahrkosten), wenn sie im Zusammenhang mit einer Leistung der Krankenkasse aus zwingenden medizinischen Gr{\\u0252}nden notwendig sind. Welches Fahrzeug benutzt werden kann, richtet sich nach der medizinischen Notwendigkeit im Einzelfall. Die Krankenkasse {\\u0252}bernimmt Fahrkosten zu einer ambulanten Behandlung unter Abzug des sich nach {\\u0167} 61 Satz 1 ergebenden Betrages in besonderen Ausnahmef{\\u0228}llen, die der Gemeinsame Bundesausschuss in den Richtlinien nach {\\u0167} 92 Abs. 1 Satz 2 Nr. 12 festgelegt hat. Die {\\u0220}bernahme von Fahrkosten nach Satz 3 und nach Absatz 2 Satz 1 Nummer 3 f{\\u0252}r Fahrten zur ambulanten Behandlung erfolgt nur nach vorheriger Genehmigung durch die Krankenkasse. F{\\u0252}r Krankenfahrten zur ambulanten Behandlung gilt die Genehmigung nach Satz 4 als erteilt, wenn eine der folgenden Voraussetzungen vorliegt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Schwerbehindertenausweis mit dem Merkzeichen {\\u8222}aG{\\u8220}, {\\u8222}Bl{\\u8220} oder {\\u8222}H{\\u8220},\\\n\\tab 2.\\tab eine Einstufung gem{\\u0228}{\\u0223} {\\u0167} 15 des Elften Buches in den Pflegegrad 3, 4 oder 5, bei Einstufung in den Pflegegrad 3 zus{\\u0228}tzlich eine dauerhafte Beeintr{\\u0228}chtigung der Mobilit{\\u0228}t, oder\\\n\\tab 3.\\tab bis zum 31. Dezember 2016 eine Einstufung in die Pflegestufe 2 gem{\\u0228}{\\u0223} {\\u0167} 15 des Elften Buches in der am 31. Dezember 2016 geltenden Fassung und seit dem 1. Januar 2017 mindestens eine Einstufung in den Pflegegrad 3.\\\n\\pard\n\\pard\\sb100\n(2) Die Krankenkasse {\\u0252}bernimmt die Fahrkosten in H{\\u0246}he des sich nach {\\u0167} 61 Satz 1 ergebenden Betrages je Fahrt {\\u0252}bersteigenden Betrages \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Leistungen, die station{\\u0228}r erbracht werden; dies gilt bei einer Verlegung in ein anderes Krankenhaus nur, wenn die Verlegung aus zwingenden medizinischen Gr{\\u0252}nden erforderlich ist, oder bei einer mit Einwilligung der Krankenkasse erfolgten Verlegung in ein wohnortnahes Krankenhaus,\\\n\\tab 2.\\tab bei Rettungsfahrten zum Krankenhaus auch dann, wenn eine station{\\u0228}re Behandlung nicht erforderlich ist,\\\n\\tab 3.\\tab bei anderen Fahrten von Versicherten, die w{\\u0228}hrend der Fahrt einer fachlichen Betreuung oder der besonderen Einrichtungen eines Krankenkraftwagens bed{\\u0252}rfen oder bei denen dies auf Grund ihres Zustandes zu erwarten ist (Krankentransport),\\\n\\tab 4.\\tab bei Fahrten von Versicherten zu einer ambulanten Krankenbehandlung sowie zu einer Behandlung nach {\\u0167} 115a oder {\\u0167} 115b, wenn dadurch eine an sich gebotene vollstation{\\u0228}re oder teilstation{\\u0228}re Krankenhausbehandlung ({\\u0167} 39) vermieden oder verk{\\u0252}rzt wird oder diese nicht ausf{\\u0252}hrbar ist, wie bei einer station{\\u0228}ren Krankenhausbehandlung.\\\n\\pard\nSoweit Fahrten nach Satz 1 von Rettungsdiensten durchgef{\\u0252}hrt werden, zieht die Krankenkasse die Zuzahlung in H{\\u0246}he des sich nach {\\u0167} 61 Satz 1 ergebenden Betrages je Fahrt von dem Versicherten ein.\\\n\\pard\\sb100\n(3) Als Fahrkosten werden anerkannt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Benutzung eines {\\u0246}ffentlichen Verkehrsmittels der Fahrpreis unter Aussch{\\u0246}pfen von Fahrpreiserm{\\u0228}{\\u0223}igungen,\\\n\\tab 2.\\tab bei Benutzung eines Taxis oder Mietwagens, wenn ein {\\u0246}ffentliches Verkehrsmittel nicht benutzt werden kann, der nach {\\u0167} 133 berechnungsf{\\u0228}hige Betrag,\\\n\\tab 3.\\tab bei Benutzung eines Krankenkraftwagens oder Rettungsfahrzeugs, wenn ein {\\u0246}ffentliches Verkehrsmittel, ein Taxi oder ein Mietwagen nicht benutzt werden kann, der nach {\\u0167} 133 berechnungsf{\\u0228}hige Betrag,\\\n\\tab 4.\\tab bei Benutzung eines privaten Kraftfahrzeugs f{\\u0252}r jeden gefahrenen Kilometer den jeweils auf Grund des Bundesreisekostengesetzes festgesetzten H{\\u0246}chstbetrag f{\\u0252}r Wegstreckenentsch{\\u0228}digung, h{\\u0246}chstens jedoch die Kosten, die bei Inanspruchnahme des nach Nummer 1 bis 3 erforderlichen Transportmittels entstanden w{\\u0228}ren.\\\n\\pard\n\\pard\\sb100\n(4) Die Kosten des R{\\u0252}cktransports in das Inland werden nicht {\\u0252}bernommen. {\\u0167} 18 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Im Zusammenhang mit Leistungen zur medizinischen Rehabilitation werden Reisekosten nach {\\u0167} 73 Absatz 1 und 3 des Neunten Buches {\\u0252}bernommen. Zu den Reisekosten nach Satz 1 geh{\\u0246}ren bei pflegenden Angeh{\\u0246}rigen auch die Reisekosten, die im Zusammenhang mit der Versorgung Pflegebed{\\u0252}rftiger nach {\\u0167} 40 Absatz 3 Satz 2 und 3 entstehen. Die Reisekosten von Pflegebed{\\u0252}rftigen, die gem{\\u0228}{\\u0223} {\\u0167} 40 Absatz 3 Satz 3 w{\\u0228}hrend einer station{\\u0228}ren Rehabilitation ihres pflegenden Angeh{\\u0246}rigen eine Kurzzeitpflege nach {\\u0167} 42 des Elften Buches erhalten, hat die Pflegekasse des Pflegebed{\\u0252}rftigen der Krankenkasse des pflegenden Angeh{\\u0246}rigen zu erstatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}