{
  "documentIdentifier" : "BJNR024820988BJNE014518126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte haben w{\\u0228}hrend jedes Kalenderjahres nur Zuzahlungen bis zur Belastungsgrenze zu leisten; wird die Belastungsgrenze bereits innerhalb eines Kalenderjahres erreicht, hat die Krankenkasse eine Bescheinigung dar{\\u0252}ber zu erteilen, dass f{\\u0252}r den Rest des Kalenderjahres keine Zuzahlungen mehr zu leisten sind. Die Belastungsgrenze betr{\\u0228}gt 2 vom Hundert der j{\\u0228}hrlichen Bruttoeinnahmen zum Lebensunterhalt; f{\\u0252}r chronisch Kranke, die wegen derselben schwerwiegenden Krankheit in Dauerbehandlung sind, betr{\\u0228}gt sie 1 vom Hundert der j{\\u0228}hrlichen Bruttoeinnahmen zum Lebensunterhalt. Abweichend von Satz 2 betr{\\u0228}gt die Belastungsgrenze 2 vom Hundert der j{\\u0228}hrlichen Bruttoeinnahmen zum Lebensunterhalt f{\\u0252}r nach dem 1. April 1972 geborene chronisch kranke Versicherte, die ab dem 1. Januar 2008 die in {\\u0167} 25 Absatz 1 genannten Gesundheitsuntersuchungen vor der Erkrankung nicht regelm{\\u0228}{\\u0223}ig in Anspruch genommen haben. F{\\u0252}r Versicherte nach Satz 3, die an einem f{\\u0252}r ihre Erkrankung bestehenden strukturierten Behandlungsprogramm teilnehmen, betr{\\u0228}gt die Belastungsgrenze 1 vom Hundert der j{\\u0228}hrlichen Bruttoeinnahmen zum Lebensunterhalt. Der Gemeinsame Bundesausschuss legt in seinen Richtlinien fest, in welchen F{\\u0228}llen Gesundheitsuntersuchungen ausnahmsweise nicht zwingend durchgef{\\u0252}hrt werden m{\\u0252}ssen. Die weitere Dauer der in Satz 2 genannten Behandlung ist der Krankenkasse jeweils sp{\\u0228}testens nach Ablauf eines Kalenderjahres nachzuweisen und vom Medizinischen Dienst, soweit erforderlich, zu pr{\\u0252}fen; die Krankenkasse kann auf den j{\\u0228}hrlichen Nachweis verzichten, wenn bereits die notwendigen Feststellungen getroffen worden sind und im Einzelfall keine Anhaltspunkte f{\\u0252}r einen Wegfall der chronischen Erkrankung vorliegen. Die Krankenkassen sind verpflichtet, ihre Versicherten zu Beginn eines Kalenderjahres auf die f{\\u0252}r sie in diesem Kalenderjahr ma{\\u0223}geblichen Untersuchungen nach {\\u0167} 25 Abs. 1 hinzuweisen. Das N{\\u0228}here zur Definition einer schwerwiegenden chronischen Erkrankung bestimmt der Gemeinsame Bundesausschuss in den Richtlinien nach {\\u0167} 92.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Ermittlung der Belastungsgrenzen nach Absatz 1 werden die Zuzahlungen und die Bruttoeinnahmen zum Lebensunterhalt des Versicherten, seines Ehegatten oder Lebenspartners, der minderj{\\u0228}hrigen oder nach {\\u0167} 10 versicherten Kinder des Versicherten, seines Ehegatten oder Lebenspartners sowie der Angeh{\\u0246}rigen im Sinne des {\\u0167} 8 Absatz 4 des Zweiten Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte jeweils zusammengerechnet, soweit sie im gemeinsamen Haushalt leben. Hierbei sind die j{\\u0228}hrlichen Bruttoeinnahmen f{\\u0252}r den ersten in dem gemeinsamen Haushalt lebenden Angeh{\\u0246}rigen des Versicherten um 15 vom Hundert und f{\\u0252}r jeden weiteren in dem gemeinsamen Haushalt lebenden Angeh{\\u0246}rigen des Versicherten und des Lebenspartners um 10 vom Hundert der j{\\u0228}hrlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches zu vermindern. F{\\u0252}r jedes Kind des Versicherten und des Lebenspartners sind die j{\\u0228}hrlichen Bruttoeinnahmen um den sich aus den Freibetr{\\u0228}gen nach {\\u0167} 32 Abs. 6 Satz 1 und 2 des Einkommensteuergesetzes ergebenden Betrag zu vermindern; die nach Satz 2 bei der Ermittlung der Belastungsgrenze vorgesehene Ber{\\u0252}cksichtigung entf{\\u0228}llt. Zu den Einnahmen zum Lebensunterhalt geh{\\u0246}ren nicht Grundrenten, die Besch{\\u0228}digte nach dem Bundesversorgungsgesetz oder nach anderen Gesetzen in entsprechender Anwendung des Bundesversorgungsgesetzes erhalten, sowie Renten oder Beihilfen, die nach dem Bundesentsch{\\u0228}digungsgesetz f{\\u0252}r Sch{\\u0228}den an K{\\u0246}rper und Gesundheit gezahlt werden, bis zur H{\\u0246}he der vergleichbaren Grundrente nach dem Bundesversorgungsgesetz. Abweichend von den S{\\u0228}tzen 1 bis 3 ist bei Versicherten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Hilfe zum Lebensunterhalt oder Grundsicherung im Alter und bei Erwerbsminderung nach dem Zw{\\u0246}lften Buch oder die erg{\\u0228}nzende Hilfe zum Lebensunterhalt nach dem Bundesversorgungsgesetz oder nach einem Gesetz, das dieses f{\\u0252}r anwendbar erkl{\\u0228}rt, erhalten,\\\n\\tab 2.\\tab bei denen die Kosten der Unterbringung in einem Heim oder einer {\\u0228}hnlichen Einrichtung von einem Tr{\\u0228}ger der Sozialhilfe oder der Kriegsopferf{\\u0252}rsorge getragen werden\\\n\\pard\nsowie f{\\u0252}r den in {\\u0167} 264 genannten Personenkreis als Bruttoeinnahmen zum Lebensunterhalt f{\\u0252}r die gesamte Bedarfsgemeinschaft nur der Regelsatz f{\\u0252}r die Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28 des Zw{\\u0246}lften Buches ma{\\u0223}geblich. Bei Versicherten, die Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch erhalten, ist abweichend von den S{\\u0228}tzen 1 bis 3 als Bruttoeinnahmen zum Lebensunterhalt f{\\u0252}r die gesamte Bedarfsgemeinschaft nur der Regelbedarf nach {\\u0167} 20 Absatz 2 Satz 1 des Zweiten Buches ma{\\u0223}geblich. Bei Ehegatten und Lebenspartnern ist ein gemeinsamer Haushalt im Sinne des Satzes 1 auch dann anzunehmen, wenn ein Ehegatte oder Lebenspartner dauerhaft in eine vollstation{\\u0228}re Einrichtung aufgenommen wurde, in der Leistungen gem{\\u0228}{\\u0223} {\\u0167} 43 oder {\\u0167} 43a des Elften Buches erbracht werden.\\\n\\pard\\sb100\n(3) Die Krankenkasse stellt dem Versicherten eine Bescheinigung {\\u0252}ber die Befreiung nach Absatz 1 aus. Diese darf keine Angaben {\\u0252}ber das Einkommen des Versicherten oder anderer zu ber{\\u0252}cksichtigender Personen enthalten.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Die Spitzenverb{\\u0228}nde der Krankenkassen evaluieren f{\\u0252}r das Jahr 2006 die Ausnahmeregelungen von der Zuzahlungspflicht hinsichtlich ihrer Steuerungswirkung und legen dem Deutschen Bundestag hierzu {\\u0252}ber das Bundesministerium f{\\u0252}r Gesundheit sp{\\u0228}testens bis zum 30. Juni 2007 einen Bericht vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}