{
  "documentIdentifier" : "BJNR024820988BJNE014709119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen und ihre Verb{\\u0228}nde k{\\u0246}nnen mit den in der gesetzlichen Krankenversicherung zugelassenen Leistungserbringern oder Gruppen von Leistungserbringern Vereinbarungen {\\u0252}ber die Durchf{\\u0252}hrung von Modellvorhaben nach {\\u0167} 63 Abs. 1 oder 2 schlie{\\u0223}en. Soweit die {\\u0228}rztliche Behandlung im Rahmen der vertrags{\\u0228}rztlichen Versorgung betroffen ist, k{\\u0246}nnen sie nur mit einzelnen Vertrags{\\u0228}rzten, mit Gemeinschaften dieser Leistungserbringer oder mit Kassen{\\u0228}rztlichen Vereinigungen Vertr{\\u0228}ge {\\u0252}ber die Durchf{\\u0252}hrung von Modellvorhaben nach {\\u0167} 63 Abs. 1 oder 2 schlie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Werden in einem Modellvorhaben nach {\\u0167} 63 Abs. 1 oder {\\u0167} 64a Leistungen au{\\u0223}erhalb der f{\\u0252}r diese Leistungen geltenden Verg{\\u0252}tungen nach {\\u0167} 85 oder {\\u0167} 87a, der Ausgabenvolumen nach {\\u0167} 84 oder der Krankenhausbudgets verg{\\u0252}tet, sind die Verg{\\u0252}tungen oder der Behandlungsbedarf nach {\\u0167} 87a Absatz 3 Satz 2, die Ausgabenvolumen oder die Budgets, in denen die Ausgaben f{\\u0252}r diese Leistungen enthalten sind, entsprechend der Zahl und der Morbidit{\\u0228}ts- oder Risikostruktur der am Modellversuch teilnehmenden Versicherten sowie dem in den Vertr{\\u0228}gen nach Absatz 1 jeweils vereinbarten Inhalt des Modellvorhabens zu bereinigen; die Budgets der teilnehmenden Krankenh{\\u0228}user sind dem geringeren Leistungsumfang anzupassen. Kommt eine Einigung der zust{\\u0228}ndigen Vertragsparteien {\\u0252}ber die Bereinigung oder der Verg{\\u0252}tungen, Ausgabenvolumen oder Budgets nach Satz 1 nicht zustande, k{\\u0246}nnen auch die Krankenkassen oder ihre Verb{\\u0228}nde, die Vertragspartner der Vereinbarung nach Absatz 1 sind, das Schiedsamt nach {\\u0167} 89 oder die Schiedsstelle nach {\\u0167} 18a Abs. 1 des Krankenhausfinanzierungsgesetzes anrufen. Vereinbaren alle gem{\\u0228}{\\u0223} {\\u0167} 18 Abs. 2 des Krankenhausfinanzierungsgesetzes an der Pflegesatzvereinbarung beteiligten Krankenkassen gemeinsam ein Modellvorhaben, das die gesamten nach der Bundespflegesatzverordnung oder dem Krankenhausentgeltgesetz verg{\\u0252}teten Leistungen eines Krankenhauses f{\\u0252}r Versicherte erfa{\\u0223}t, sind die vereinbarten Entgelte f{\\u0252}r alle Benutzer des Krankenhauses einheitlich zu berechnen. Bei der Ausgliederung nach Satz 1 sind nicht auf die einzelne Leistung bezogene, insbesondere periodenfremde, Finanzierungsverpflichtungen in H{\\u0246}he der ausgegliederten Belegungsanteile dem Modellvorhaben zuzuordnen. F{\\u0252}r die Bereinigung des Behandlungsbedarfs nach {\\u0167} 87a Absatz 3 Satz 2 gilt {\\u0167} 73b Absatz 7 entsprechend; falls eine Vorabeinschreibung der teilnehmenden Versicherten nicht m{\\u0246}glich ist, kann eine r{\\u0252}ckwirkende Bereinigung vereinbart werden. Die Krankenkasse kann bei Vertr{\\u0228}gen nach Satz 1 auf die Bereinigung verzichten, wenn das voraussichtliche Bereinigungsvolumen einer Krankenkasse f{\\u0252}r ein Modellvorhaben geringer ist als der Aufwand f{\\u0252}r die Durchf{\\u0252}hrung dieser Bereinigung. Der Bewertungsausschuss hat in seinen Vorgaben gem{\\u0228}{\\u0223} {\\u0167} 87a Absatz 5 Satz 7 zur Bereinigung und zur Ermittlung der kassenspezifischen Aufsatzwerte des Behandlungsbedarfs auch Vorgaben zur H{\\u0246}he des Schwellenwertes f{\\u0252}r das voraussichtliche Bereinigungsvolumen, unterhalb dessen von einer basiswirksamen Bereinigung abgesehen werden kann, zu der pauschalen Ermittlung und {\\u0220}bermittlung des voraussichtlichen Bereinigungsvolumens an die Vertragspartner nach {\\u0167} 73b Absatz 7 Satz 1 sowie zu dessen Anrechnung beim Aufsatzwert der betroffenen Krankenkasse zu machen.\\\n\\pard\\sb100\n(4) Die Vertragspartner nach Absatz 1 Satz 1 k{\\u0246}nnen Modellvorhaben zur Vermeidung einer unkoordinierten Mehrfachinanspruchnahme von Vertrags{\\u0228}rzten durch die Versicherten durchf{\\u0252}hren. Sie k{\\u0246}nnen vorsehen, da{\\u0223} der Vertragsarzt, der vom Versicherten weder als erster Arzt in einem Behandlungsquartal noch mit {\\u0220}berweisung noch zur Einholung einer Zweitmeinung in Anspruch genommen wird, von diesem Versicherten verlangen kann, da{\\u0223} die bei ihm in Anspruch genommenen Leistungen im Wege der Kostenerstattung abgerechnet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}