{
  "documentIdentifier" : "BJNR157200018BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung zur Pflegefachfrau oder zum Pflegefachmann bef{\\u0228}higt die Auszubildenden in Erf{\\u0252}llung des Ausbildungsziels nach {\\u0167} 5 des Pflegeberufegesetzes Menschen aller Altersstufen in den allgemeinen und speziellen Versorgungsbereichen der Pflege pflegen zu k{\\u0246}nnen. Die hierf{\\u0252}r erforderlichen Kompetenzen sind in Anlage 2 konkretisiert. Der Kompetenzerwerb in der Pflege von Menschen aller Altersstufen ber{\\u0252}cksichtigt auch die besonderen Anforderungen an die Pflege von Kindern und Jugendlichen sowie alten Menschen in den unterschiedlichen Versorgungssituationen sowie besondere fachliche Entwicklungen in den Versorgungsbereichen der Pflege.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbildung umfasst mindestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den theoretischen und praktischen Unterricht mit einem Umfang von 2{\\u0160}100 Stunden gem{\\u0228}{\\u0223} der in Anlage 6 vorgesehenen Stundenverteilung und\\\n\\tab 2.\\tab die praktische Ausbildung mit einem Umfang von 2{\\u0160}500 Stunden gem{\\u0228}{\\u0223} der in Anlage 7 vorgesehenen Stundenverteilung.\\\n\\pard\n\\pard\\sb100\n(3) Die Ausbildung erfolgt im Wechsel von Abschnitten des theoretischen und praktischen Unterrichts und der praktischen Ausbildung. Der Unterricht und die praktische Ausbildung erfolgen aufeinander abgestimmt auf der Grundlage von Kooperationsvertr{\\u0228}gen nach {\\u0167} 8.\\\n\\pard\\sb100\n(4) Fehlzeiten k{\\u0246}nnen nach {\\u0167} 13 Absatz 1 Nummer 2 des Pflegeberufegesetzes angerechnet werden, soweit diese einen Umfang von 25 Prozent der Stunden eines Pflichteinsatzes nicht {\\u0252}berschreiten. Urlaub ist in der unterrichtsfreien Zeit zu gew{\\u0228}hren. Die Erreichung des Ausbildungsziels eines Pflichteinsatzes darf durch die Anrechnung von Fehlzeiten nicht gef{\\u0228}hrdet werden.\\\n\\pard\\sb100\n(5) Bei Ausbildungen in Teilzeit nach {\\u0167} 6 Absatz 1 Satz 1 zweiter Halbsatz des Pflegeberufegesetzes ist sicherzustellen, dass die Mindeststundenzahl nach Absatz 2 erreicht wird. Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Unter unmittelbarer Aufsicht von Inhabern einer Erlaubnis nach {\\u0167} 1 Absatz 1, {\\u0167} 58 Absatz 1, {\\u0167} 58 Absatz 2 oder {\\u0167} 64 des Pflegeberufegesetzes sollen ab der zweiten H{\\u0228}lfte der Ausbildungszeit mindestens 80, h{\\u0246}chstens 120 Stunden der praktischen Ausbildung im Rahmen des Nachtdienstes abgeleistet werden.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde weist die Auszubildende oder den Auszubildenden auf die M{\\u0246}glichkeit der Aus{\\u0252}bung des Wahlrechts nach {\\u0167} 59 Absatz 2 oder Absatz 3 des Pflegeberufegesetzes hin. Der Hinweis erfolgt schriftlich oder elektronisch so rechtzeitig, dass die oder der Auszubildende das Wahlrecht innerhalb der Frist nach {\\u0167} 59 Absatz 5 Satz 1 des Pflegeberufegesetzes aus{\\u0252}ben kann.\\\n}"
}