{
  "documentIdentifier" : "BJNR157200018BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der praktischen Ausbildung nach {\\u0167} 1 Absatz 2 Nummer 2 sind die Kompetenzen zu vermitteln, die zur Erreichung des Ausbildungsziels nach {\\u0167} 5 des Pflegeberufegesetzes erforderlich sind. Die Auszubildenden werden bef{\\u0228}higt, die im Unterricht und in der praktischen Ausbildung erworbenen Kompetenzen aufeinander zu beziehen, miteinander zu verbinden und weiterzuentwickeln.\\\n\\pard\n\\pard\\sb100\n(2) Die praktische Ausbildung beim Tr{\\u0228}ger der praktischen Ausbildung soll mindestens 1{\\u0160}300 Stunden umfassen. Ein Pflichteinsatz nach {\\u0167} 7 Absatz 1 des Pflegeberufegesetzes und der Orientierungseinsatz sind beim Tr{\\u0228}ger der praktischen Ausbildung durchzuf{\\u0252}hren. Der Vertiefungseinsatz soll beim Tr{\\u0228}ger der praktischen Ausbildung durchgef{\\u0252}hrt werden. Er ist in dem f{\\u0252}r den Vertiefungseinsatz gew{\\u0228}hlten Versorgungsbereich gem{\\u0228}{\\u0223} dem Ausbildungsvertrag durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die praktische Ausbildung beginnt beim Tr{\\u0228}ger der praktischen Ausbildung mit dem Orientierungseinsatz. Die Pflichteins{\\u0228}tze in den allgemeinen Versorgungsbereichen der Pflege nach {\\u0167} 7 Absatz 1 des Pflegeberufegesetzes sowie der Pflichteinsatz in der p{\\u0228}diatrischen Versorgung nach {\\u0167} 7 Absatz 2 des Pflegeberufegesetzes sind in den ersten zwei Dritteln der Ausbildungszeit durchzuf{\\u0252}hren. Der Pflichteinsatz in der allgemein-, geronto-, kinder- oder jugendpsychiatrischen Versorgung, der Vertiefungseinsatz sowie die weiteren Eins{\\u0228}tze sind im letzten Ausbildungsdrittel durchzuf{\\u0252}hren. Die genaue zeitliche Reihenfolge wird im Ausbildungsplan festgelegt.\\\n\\pard\\sb100\n(4) Soweit w{\\u0228}hrend eines Einsatzes einer Auszubildenden oder eines Auszubildenden nach {\\u0167} 7 Absatz 2 des Pflegeberufegesetzes in der jeweiligen Einrichtung keine Pflegefachkr{\\u0228}fte t{\\u0228}tig sind, ist im Hinblick auf die Anforderungen nach {\\u0167} 7 Absatz 5 Satz 1 des Pflegeberufegesetzes ein angemessenes Verh{\\u0228}ltnis von Auszubildenden zu anderen, zur Vermittlung der Ausbildungsinhalte geeigneten Fachkr{\\u0228}ften zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(5) Der von den Auszubildenden zu f{\\u0252}hrende Ausbildungsnachweis nach {\\u0167} 17 Satz 2 Nummer 3 des Pflegeberufegesetzes ist von der Pflegeschule so zu gestalten, dass sich aus ihm die Ableistung der praktischen Ausbildungsanteile in {\\u0220}bereinstimmung mit dem Ausbildungsplan und eine entsprechende Kompetenzentwicklung feststellen lassen. Die Pflegeschule ber{\\u0252}cksichtigt bei der Gestaltung des Ausbildungsnachweises den Musterentwurf nach {\\u0167} 60 Absatz 5.\\\n}"
}