{
  "documentIdentifier" : "BJNR032600009BJNE008201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beihilfef{\\u0228}hig sind Aufwendungen bei postmortalen Organspenden f{\\u0252}r die Vermittlung, Entnahme, Versorgung, Organisation der Bereitstellung und f{\\u0252}r den Transport des Organs zur Transplantation, sofern es sich bei den Organempf{\\u0228}ngerinnen oder Organempf{\\u0228}ngern um beihilfeberechtigte oder ber{\\u0252}cksichtigungsf{\\u0228}hige Personen handelt. Die H{\\u0246}he der Aufwendungen nach Satz 1 richtet sich nach den Entgelten, die die Vertragsparteien nach {\\u0167} 11 Absatz 2 des Transplantationsgesetzes vereinbart haben. Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat gibt folgende Pauschalen durch Rundschreiben bekannt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Organisation der Bereitstellung eines postmortal gespendeten Organs,\\\n\\tab 2.\\tab f{\\u0252}r die Aufwandserstattung der Entnahmekrankenh{\\u0228}user,\\\n\\tab 3.\\tab f{\\u0252}r die Finanzierung des Transplantationsbeauftragten,\\\n\\tab 4.\\tab f{\\u0252}r die Finanzierung des Betriebs der Gesch{\\u0228}ftsstelle Transplantationsmedizin und des Transplantationsregisters,\\\n\\tab 5.\\tab f{\\u0252}r die Flugtransportkosten,\\\n\\tab 6.\\tab f{\\u0252}r den Einsatz des Organ Care Systems je transplantiertem Herz.\\\n\\pard\n\\pard\\sb100\n(2) Aufwendungen f{\\u0252}r eine Spenderin oder einen Spender von Organen, Geweben, Blutstammzellen oder anderen Blutbestandteilen sind entsprechend Kapitel 2 beihilfef{\\u0228}hig, wenn die Empf{\\u0228}ngerin oder der Empf{\\u0228}nger der Spende eine beihilfeberechtigte oder ber{\\u0252}cksichtigungsf{\\u0228}hige Person ist. Der Spenderin oder dem Spender wird auf Antrag auch der nachgewiesene transplantationsbedingte Ausfall von Arbeitseink{\\u0252}nften anteilig in H{\\u0246}he des Bemessungssatzes der Empf{\\u0228}ngerin oder des Empf{\\u0228}ngers ausgeglichen. Dem Arbeitgeber der Spenderin oder des Spenders wird auf Antrag das fortgezahlte Entgelt anteilig in H{\\u0246}he des Bemessungssatzes der Empf{\\u0228}ngerin oder des Empf{\\u0228}ngers erstattet. Den Spenderinnen und Spendern gleichgestellt sind Personen, die als Spenderin oder Spender vorgesehen waren, aber nicht in Betracht kommen.\\\n\\pard\\sb100\n(3) Aufwendungen f{\\u0252}r die Registrierung beihilfeberechtigter und ber{\\u0252}cksichtigungsf{\\u0228}higer Personen f{\\u0252}r die Suche nach einer nicht verwandten Blutstammzellspenderin oder einem nicht verwandten Blutstammzellspender im Zentralen Knochenmarkspender-Register sind beihilfef{\\u0228}hig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}