{
  "documentIdentifier" : "BJNR032600009BJNE008501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufwendungen f{\\u0252}r h{\\u0228}usliche Pflege entsprechend {\\u0167} 36 Absatz 1 und 2 des Elften Buches Sozialgesetzbuch in Form von k{\\u0246}rperbezogenen Pflegema{\\u0223}nahmen, pflegerischen Betreuungsma{\\u0223}nahmen und Hilfen bei der Haushaltsf{\\u0252}hrung sind in H{\\u0246}he der in {\\u0167} 36 Absatz 3 des Elften Buches Sozialgesetzbuch genannten S{\\u0228}tze beihilfef{\\u0228}hig. Voraussetzung ist, dass die h{\\u0228}usliche Pflege durch geeignete Pflegekr{\\u0228}fte erbracht wird, die in einem Vertragsverh{\\u0228}ltnis zur Pflegekasse oder zu einer ambulanten Pflegeeinrichtung stehen, mit der die jeweilige Pflegekasse einen Versorgungsvertrag abgeschlossen hat. Satz 1 ist nicht anwendbar, wenn Aufwendungen wegen desselben Sachverhalts f{\\u0252}r eine h{\\u0228}usliche Krankenpflege nach {\\u0167} 27 beihilfef{\\u0228}hig sind. {\\u0167} 36 Absatz 4 Satz 1 des Elften Buches Sozialgesetzbuch gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Aufwendungen f{\\u0252}r Leistungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Entlastung pflegender Angeh{\\u0246}riger und vergleichbar nahestehender Pflegepersonen in ihrer Eigenschaft als Pflegende oder\\\n\\tab 2.\\tab zur F{\\u0246}rderung der Selbst{\\u0228}ndigkeit und Selbstbestimmtheit der Pflegebed{\\u0252}rftigen bei der Gestaltung ihres Alltags\\\n\\pard\nsind entsprechend den {\\u0167}{\\u0167} 45a und 45b des Elften Buches Sozialgesetzbuch beihilfef{\\u0228}hig.\\\n\\pard\\sb100\n(3) Anstelle der Beihilfe nach Absatz 1 wird eine Pauschalbeihilfe gew{\\u0228}hrt, sofern die h{\\u0228}usliche Pflege durch andere als die in Absatz 1 Satz 2 genannten Pflegekr{\\u0228}fte erfolgt. Die H{\\u0246}he der Pauschalbeihilfe richtet sich dabei nach {\\u0167} 37 Absatz 1 des Elften Buches Sozialgesetzbuch. Ein aus der privaten oder der sozialen Pflegeversicherung zustehendes Pflegegeld und entsprechende Erstattungen oder Sachleistungen auf Grund sonstiger Rechtsvorschriften sind auf Pauschalbeihilfen anzurechnen. Beihilfeberechtigte oder ber{\\u0252}cksichtigungsf{\\u0228}hige Personen, die nicht gegen das Risiko der Pflegebed{\\u0252}rftigkeit versichert sind, erhalten die Pauschalbeihilfe zur H{\\u0228}lfte.\\\n\\pard\\sb100\n(4) Besteht der Anspruch auf Pauschalbeihilfe nicht f{\\u0252}r einen vollen Kalendermonat, wird die Pauschalbeihilfe f{\\u0252}r den Teilmonat nur anteilig gew{\\u0228}hrt; dabei ist ein Kalendermonat mit 30 Tagen anzusetzen. Pauschalbeihilfe wird fortgew{\\u0228}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab w{\\u0228}hrend einer Verhinderungspflege nach {\\u0167} 38c f{\\u0252}r bis zu sechs Wochen je Kalenderjahr und\\\n\\tab 2.\\tab w{\\u0228}hrend einer Kurzzeitpflege nach {\\u0167} 38e f{\\u0252}r bis zu acht Wochen je Kalenderjahr.\\\n\\pard\nDie H{\\u0246}he der fortgew{\\u0228}hrten Pauschalbeihilfe betr{\\u0228}gt die H{\\u0228}lfte der vor Beginn der Verhinderungs- oder Kurzzeitpflege geleisteten Pauschalbeihilfe. Verstirbt die oder der Pflegebed{\\u0252}rftige, wird die Pauschalbeihilfe bis zum Ende des Kalendermonats gew{\\u0228}hrt, in dem der Tod eingetreten ist.\\\n\\pard\\sb100\n(5) Pauschalbeihilfe wird nicht gew{\\u0228}hrt, sofern ein Anspruch auf Entsch{\\u0228}digungsleistungen nach {\\u0167} 35 des Bundesversorgungsgesetzes besteht. Ein Anspruch auf Pflegepauschalen im Rahmen der Kriegsopferf{\\u0252}rsorge nach {\\u0167} 26c des Bundesversorgungsgesetzes ber{\\u0252}hrt die Gew{\\u0228}hrung von Pauschalbeihilfe nicht.\\\n\\pard\\sb100\n(6) Beihilfef{\\u0228}hig sind auch Aufwendungen f{\\u0252}r Beratungsbesuche im Sinne des {\\u0167} 37 Absatz 3 des Elften Buches Sozialgesetzbuch, sofern f{\\u0252}r den jeweiligen Beratungsbesuch Anspruch auf Zahlung eines Zuschusses durch die private oder soziale Pflegeversicherung besteht. {\\u0167} 37 Absatz 4 Satz 1 des Elften Buches Sozialgesetzbuch bleibt unber{\\u0252}hrt. Der Umfang der beihilfef{\\u0228}higen Aufwendungen bestimmt sich entsprechend {\\u0167} 37 Absatz 3 des Elften Buches Sozialgesetzbuch. {\\u0167} 37 Absatz 6 des Elften Buches Sozialgesetzbuch gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}