{
  "documentIdentifier" : "BJNR015220982BJNE000604308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geb{\\u0252}hren sind Verg{\\u0252}tungen f{\\u0252}r die im Geb{\\u0252}hrenverzeichnis (Anlage) genannten {\\u0228}rztlichen Leistungen.\\\n\\pard\n\\pard\\sb100\n(2) Der Arzt kann Geb{\\u0252}hren nur f{\\u0252}r selbst{\\u0228}ndige {\\u0228}rztliche Leistungen berechnen, die er selbst erbracht hat oder die unter seiner Aufsicht nach fachlicher Weisung erbracht wurden (eigene Leistungen). Als eigene Leistungen gelten auch von ihm berechnete Laborleistungen des Abschnitts M II des Geb{\\u0252}hrenverzeichnisses (Basislabor), die nach fachlicher Weisung unter der Aufsicht eines anderen Arztes in Laborgemeinschaften oder in von {\\u0196}rzten ohne eigene Liquidationsberechtigung geleiteten Krankenhauslabors erbracht werden. Als eigene Leistungen im Rahmen einer wahl{\\u0228}rztlichen station{\\u0228}ren, teilstation{\\u0228}ren oder vor- und nachstation{\\u0228}ren Krankenhausbehandlung gelten nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungen nach den Nummern 1 bis 62 des Geb{\\u0252}hrenverzeichnisses innerhalb von 24 Stunden nach der Aufnahme und innerhalb von 24 Stunden vor der Entlassung,\\\n\\tab 2.\\tab Visiten nach den Nummern 45 und 46 des Geb{\\u0252}hrenverzeichnisses w{\\u0228}hrend der gesamten Dauer der station{\\u0228}ren Behandlung sowie\\\n\\tab 3.\\tab Leistungen nach den Nummern 56, 200, 250, 250a, 252, 271 und 272 des Geb{\\u0252}hrenverzeichnisses w{\\u0228}hrend der gesamten Dauer der station{\\u0228}ren Behandlung,\\\n\\pard\nwenn diese nicht durch den Wahlarzt oder dessen vor Abschlu{\\u0223} des Wahlarztvertrages dem Patienten benannten st{\\u0228}ndigen {\\u0228}rztlichen Vertreter pers{\\u0246}nlich erbracht werden; der st{\\u0228}ndige {\\u0228}rztliche Vertreter mu{\\u0223} Facharzt desselben Gebiets sein. Nicht pers{\\u0246}nlich durch den Wahlarzt oder dessen st{\\u0228}ndigen {\\u0228}rztlichen Vertreter erbrachte Leistungen nach Abschnitt E des Geb{\\u0252}hrenverzeichnisses gelten nur dann als eigene wahl{\\u0228}rztliche Leistungen, wenn der Wahlarzt oder dessen st{\\u0228}ndiger {\\u0228}rztlicher Vertreter durch die Zusatzbezeichnung \"Physikalische Therapie\" oder durch die Gebietsbezeichnung \"Facharzt f{\\u0252}r Physikalische und Rehabilitative Medizin\" qualifiziert ist und die Leistungen nach fachlicher Weisung unter deren Aufsicht erbracht werden.\\\n\\pard\\sb100\n(2a) F{\\u0252}r eine Leistung, die Bestandteil oder eine besondere Ausf{\\u0252}hrung einer anderen Leistung nach dem Geb{\\u0252}hrenverzeichnis ist, kann der Arzt eine Geb{\\u0252}hr nicht berechnen, wenn er f{\\u0252}r die andere Leistung eine Geb{\\u0252}hr berechnet. Dies gilt auch f{\\u0252}r die zur Erbringung der im Geb{\\u0252}hrenverzeichnis aufgef{\\u0252}hrten operativen Leistungen methodisch notwendigen operativen Einzelschritte. Die Rufbereitschaft sowie das Bereitstehen eines Arztes oder Arztteams sind nicht berechnungsf{\\u0228}hig.\\\n\\pard\\sb100\n(3) Mit den Geb{\\u0252}hren sind die Praxiskosten einschlie{\\u0223}lich der Kosten f{\\u0252}r den Sprechstundenbedarf sowie die Kosten f{\\u0252}r die Anwendung von Instrumenten und Apparaten abgegolten, soweit nicht in dieser Verordnung etwas anderes bestimmt ist. Hat der Arzt {\\u0228}rztliche Leistungen unter Inanspruchnahme Dritter, die nach dieser Verordnung selbst nicht liquidationsberechtigt sind, erbracht, so sind die hierdurch entstandenen Kosten ebenfalls mit der Geb{\\u0252}hr abgegolten.\\\n\\pard\\sb100\n(4) Kosten, die nach Absatz 3 mit den Geb{\\u0252}hren abgegolten sind, d{\\u0252}rfen nicht gesondert berechnet werden. Eine Abtretung des Verg{\\u0252}tungsanspruchs in H{\\u0246}he solcher Kosten ist gegen{\\u0252}ber dem Zahlungspflichtigen unwirksam.\\\n\\pard\\sb100\n(5) Sollen Leistungen durch Dritte erbracht werden, die diese dem Zahlungspflichtigen unmittelbar berechnen, so hat der Arzt ihn dar{\\u0252}ber zu unterrichten.\\\n}"
}