{
  "documentIdentifier" : "BJNR015220982BJNE000705320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die H{\\u0246}he der einzelnen Geb{\\u0252}hr bemi{\\u0223}t sich, soweit in den Abs{\\u0228}tzen 3 bis 5 nichts anderes bestimmt ist, nach dem Einfachen bis Dreieinhalbfachen des Geb{\\u0252}hrensatzes. Geb{\\u0252}hrensatz ist der Betrag, der sich ergibt, wenn die Punktzahl der einzelnen Leistung des Geb{\\u0252}hrenverzeichnisses mit dem Punktwert vervielfacht wird. Der Punktwert betr{\\u0228}gt 5,82873 Cent. Bei der Bemessung von Geb{\\u0252}hren sind sich ergebende Bruchteile eines Pfennigs unter 0,5 abzurunden und Bruchteile von 0,5 und mehr aufzurunden.\\\n\\pard\n\\pard\\sb100\n(2) Innerhalb des Geb{\\u0252}hrenrahmens sind die Geb{\\u0252}hren unter Ber{\\u0252}cksichtigung der Schwierigkeit und des Zeitaufwandes der einzelnen Leistung sowie der Umst{\\u0228}nde bei der Ausf{\\u0252}hrung nach billigem Ermessen zu bestimmen. Die Schwierigkeit der einzelnen Leistung kann auch durch die Schwierigkeit des Krankheitsfalles begr{\\u0252}ndet sein; dies gilt nicht f{\\u0252}r die in Absatz 3 genannten Leistungen. Bemessungskriterien, die bereits in der Leistungsbeschreibung ber{\\u0252}cksichtigt worden sind, haben hierbei au{\\u0223}er Betracht zu bleiben. In der Regel darf eine Geb{\\u0252}hr nur zwischen dem Einfachen und dem 2,3fachen des Geb{\\u0252}hrensatzes bemessen werden; ein {\\u0220}berschreiten des 2,3fachen des Geb{\\u0252}hrensatzes ist nur zul{\\u0228}ssig, wenn Besonderheiten der in Satz 1 genannten Bemessungskriterien dies rechtfertigen.\\\n\\pard\\sb100\n(3) Geb{\\u0252}hren f{\\u0252}r die in den Abschnitten A, E und O des Geb{\\u0252}hrenverzeichnisses genannten Leistungen bemessen sich nach dem Einfachen bis Zweieinhalbfachen des Geb{\\u0252}hrensatzes. Absatz 2 Satz 4 gilt mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle des 2,3fachen des Geb{\\u0252}hrensatzes das 1,8fache des Geb{\\u0252}hrensatzes tritt.\\\n\\pard\\sb100\n(4) Geb{\\u0252}hren f{\\u0252}r die Leistung nach Nummer 437 des Geb{\\u0252}hrenverzeichnisses sowie f{\\u0252}r die in Abschnitt M des Geb{\\u0252}hrenverzeichnisses genannten Leistungen bemessen sich nach dem Einfachen bis 1,3fachen des Geb{\\u0252}hrensatzes. Absatz 2 Satz 4 gilt mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle des 2,3fachen des Geb{\\u0252}hrensatzes das 1,15fache des Geb{\\u0252}hrensatzes tritt.\\\n\\pard\\sb100\n(5) Bei wahl{\\u0228}rztlichen Leistungen, die weder von dem Wahlarzt noch von dessen vor Abschlu{\\u0223} des Wahlarztvertrages dem Patienten benannten st{\\u0228}ndigen {\\u0228}rztlichen Vertreter pers{\\u0246}nlich erbracht werden, tritt an die Stelle des Dreieinhalbfachen des Geb{\\u0252}hrensatzes nach {\\u0167} 5 Abs. 1 Satz 1 das 2,3fache des Geb{\\u0252}hrensatzes und an die Stelle des Zweieinhalbfachen des Geb{\\u0252}hrensatzes nach {\\u0167} 5 Abs. 3 Satz 1 das 1,8fache des Geb{\\u0252}hrensatzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}