{
  "documentIdentifier" : "BJNR087200004BJNE000703123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anmeldung muss zum Anmelder folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Anmelder eine nat{\\u0252}rliche Person ist: Vornamen und Namen oder, falls die Eintragung unter der Firma des Anmelders erfolgen soll, die Firma, wie sie im Handelsregister eingetragen ist, sowie die Anschrift des Wohn- oder Firmensitzes (Stra{\\u0223}e, Hausnummer, Postleitzahl, Ort),\\\n\\tab 2.\\tab wenn der Anmelder eine juristische Person oder eine Personengesellschaft ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name oder Firma, Rechtsform sowie Anschrift (Stra{\\u0223}e, Hausnummer, Postleitzahl, Ort) des Sitzes der juristischen Person oder Personengesellschaft; die Bezeichnung der Rechtsform kann auf {\\u0252}bliche Weise abgek{\\u0252}rzt werden; wenn die juristische Person oder Personengesellschaft in einem Register eingetragen ist, m{\\u0252}ssen die Angaben dem Registereintrag entsprechen;\\\n\\tab b)\\tab bei einer Gesellschaft b{\\u0252}rgerlichen Rechts zus{\\u0228}tzlich Name und Anschrift (Stra{\\u0223}e, Hausnummer, Postleitzahl, Ort) mindestens eines vertretungsberechtigten Gesellschafters.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nWenn der Anmelder seinen Wohnsitz oder Sitz im Ausland hat, so ist bei der Angabe der Anschrift nach Satz 1 au{\\u0223}er dem Ortsnamen auch der Staat anzugeben. Weitere Angaben zum Bezirk, zur Provinz oder zum Bundesstaat, in dem der Anmelder seinen Wohnsitz oder Sitz hat oder dessen Rechtsordnung er unterliegt, sind freiwillig.\\\n\\pard\\sb100\n(2) In der Anmeldung k{\\u0246}nnen zus{\\u0228}tzlich eine von der Anschrift des Anmelders abweichende Postanschrift, eine Postfachanschrift sowie Telefonnummern, Telefaxnummern und E-Mail-Adressen angegeben werden.\\\n\\pard\\sb100\n(3) Wird die Anmeldung von mehreren Personen oder Personengesellschaften eingereicht, so gelten die Abs{\\u0228}tze 1 und 2 f{\\u0252}r alle anmeldenden Personen oder Personengesellschaften.\\\n\\pard\\sb100\n(4) Ist ein Vertreter bestellt, so gelten hinsichtlich der Angaben zum Vertreter die Abs{\\u0228}tze 1 und 2 entsprechend. Hat das Deutsche Patent- und Markenamt dem Vertreter die Nummer einer allgemeinen Vollmacht zugeteilt, so soll diese zus{\\u0228}tzlich angegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}