{
  "documentIdentifier" : "BJNR101000008BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird nach der Versetzung in den Ruhestand wegen Dienstunf{\\u0228}higkeit die Dienstf{\\u0228}higkeit wiederhergestellt und beantragt die Ruhestandsbeamtin oder der Ruhestandsbeamte vor Ablauf einer Frist, deren Bestimmung dem Landesrecht vorbehalten bleibt, sp{\\u0228}testens zehn Jahre nach der Versetzung in den Ruhestand, eine erneute Berufung in das Beamtenverh{\\u0228}ltnis, ist diesem Antrag zu entsprechen, falls nicht zwingende dienstliche Gr{\\u0252}nde entgegenstehen.\\\n\\pard\n\\pard\\sb100\n(2) Beamtinnen und Beamte, die wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzt worden sind, k{\\u0246}nnen erneut in das Beamtenverh{\\u0228}ltnis berufen werden, wenn im Dienstbereich des fr{\\u0252}heren Dienstherrn ein Amt mit mindestens demselben Grundgehalt {\\u0252}bertragen werden soll und wenn zu erwarten ist, dass die gesundheitlichen Anforderungen des neuen Amtes erf{\\u0252}llt werden. Beamtinnen und Beamte, die nicht die Bef{\\u0228}higung f{\\u0252}r die andere Laufbahn besitzen, haben an Qualifizierungsma{\\u0223}nahmen f{\\u0252}r den Erwerb der neuen Bef{\\u0228}higung teilzunehmen. Den wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzten Beamtinnen und Beamten kann unter {\\u0220}bertragung eines Amtes ihrer fr{\\u0252}heren Laufbahn nach Satz 1 auch eine geringerwertige T{\\u0228}tigkeit im Bereich desselben Dienstherrn {\\u0252}bertragen werden, wenn eine anderweitige Verwendung nicht m{\\u0246}glich ist und die Wahrnehmung der neuen Aufgabe unter Ber{\\u0252}cksichtigung ihrer fr{\\u0252}heren T{\\u0228}tigkeit zumutbar ist.\\\n\\pard\\sb100\n(3) Die erneute Berufung in ein Beamtenverh{\\u0228}ltnis ist auch in den F{\\u0228}llen der begrenzten Dienstf{\\u0228}higkeit m{\\u0246}glich.\\\n\\pard\\sb100\n(4) Beamtinnen und Beamte, die wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzt worden sind, sind verpflichtet, sich geeigneten und zumutbaren Ma{\\u0223}nahmen zur Wiederherstellung ihrer Dienstf{\\u0228}higkeit zu unterziehen; die zust{\\u0228}ndige Beh{\\u0246}rde kann ihnen entsprechende Weisungen erteilen.\\\n\\pard\\sb100\n(5) Die Dienstf{\\u0228}higkeit der Ruhestandsbeamtin oder des Ruhestandsbeamten kann nach Ma{\\u0223}gabe des Landesrechts untersucht werden; sie oder er ist verpflichtet, sich nach Weisung der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0228}rztlich untersuchen zu lassen. Die Ruhestandsbeamtin oder der Ruhestandsbeamte kann eine solche Untersuchung verlangen, wenn sie oder er einen Antrag nach Absatz 1 zu stellen beabsichtigt.\\\n\\pard\\sb100\n(6) Bei einer erneuten Berufung gilt das fr{\\u0252}here Beamtenverh{\\u0228}ltnis als fortgesetzt.\\\n}"
}