{
  "documentIdentifier" : "BJNR208890990BJNE002200301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landessprecher in den in Artikel 1 Abs. 1 genannten L{\\u0228}ndern und die Regierungsbevollm{\\u0228}chtigten in den Bezirken nehmen ihre bisherigen Aufgaben vom Wirksamwerden des Beitritts bis zur Wahl der Ministerpr{\\u0228}sidenten in der Verantwortung der Bundesregierung wahr und unterstehen deren Weisungen. Die Landessprecher leiten als Landesbevollm{\\u0228}chtigte die Verwaltung ihres Landes und haben ein Weisungsrecht gegen{\\u0252}ber den Bezirksverwaltungsbeh{\\u0246}rden sowie bei {\\u0252}bertragenen Aufgaben auch gegen{\\u0252}ber den Gemeinden und Landkreisen. Soweit in den in Artikel 1 Abs. 1 genannten L{\\u0228}ndern bis zum Wirksamwerden des Beitritts Landesbeauftragte bestellt worden sind, nehmen sie die in den S{\\u0228}tzen 1 und 2 genannten Aufgaben und Befugnisse des Landessprechers wahr.\\\n\\pard\n\\pard\\sb100\n(2) Die anderen L{\\u0228}nder und der Bund leisten Verwaltungshilfe beim Aufbau der Landesverwaltung.\\\n\\pard\\sb100\n(3) Auf Ersuchen der Ministerpr{\\u0228}sidenten der in Artikel 1 Abs. 1 genannten L{\\u0228}nder leisten die anderen L{\\u0228}nder und der Bund Verwaltungshilfe bei der Durchf{\\u0252}hrung bestimmter Fachaufgaben, und zwar l{\\u0228}ngstens bis zum 30. Juni 1991. Soweit Stellen und Angeh{\\u0246}rige der L{\\u0228}nder und des Bundes Verwaltungshilfe bei der Durchf{\\u0252}hrung von Fachaufgaben leisten, r{\\u0228}umt der Ministerpr{\\u0228}sident ihnen insoweit ein Weisungsrecht ein.\\\n\\pard\\sb100\n(4) Soweit der Bund Verwaltungshilfe bei der Durchf{\\u0252}hrung von Fachaufgaben leistet, stellt er auch die zur Durchf{\\u0252}hrung der Fachaufgaben erforderlichen Haushaltsmittel zur Verf{\\u0252}gung. Die eingesetzten Haushaltsmittel werden mit dem Anteil des jeweiligen Landes an den Leistungen des Fonds \"Deutsche Einheit\" oder an der Einfuhr-Umsatzsteuer verrechnet.\\\n}"
}