{
  "documentIdentifier" : "BJNR169000014BJNE001701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nationale Reserve wird verwendet zur Zuweisung von Zahlungsanspr{\\u0252}chen an Betriebsinhaber, soweit ihnen infolge h{\\u0246}herer Gewalt oder au{\\u0223}ergew{\\u0246}hnlicher Umst{\\u0228}nde nach anderen Vorschriften des Titels III Kapitel 1 der Verordnung (EU) Nr. 1307\/2013 als Artikel 30 Absatz 7 Buchstabe c, auch in Verbindung mit {\\u0167} 11 des Direktzahlungen-Durchf{\\u0252}hrungsgesetzes, Zahlungsanspr{\\u0252}che nicht zugewiesen werden konnten.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle des Absatzes 1 wird einem Betriebsinhaber eine Zahl von Zahlungsanspr{\\u0252}chen in dem Umfang zugewiesen, f{\\u0252}r den ihm wegen des Vorliegens h{\\u0246}herer Gewalt oder au{\\u0223}ergew{\\u0246}hnlicher Umst{\\u0228}nde nach anderen Vorschriften des Titels III Kapitel 1 der Verordnung (EU) Nr. 1307\/2013 als Artikel 30 Absatz 7 Buchstabe c, auch in Verbindung mit {\\u0167} 11 des Direktzahlungen-Durchf{\\u0252}hrungsgesetzes, keine Zahlungsanspr{\\u0252}che zugewiesen werden konnten.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 werden einem Betriebsinhaber, soweit in einem Jahr in der nationalen Reserve nicht ausreichend Mittel zur Zuweisung der sich nach Absatz 2 ergebenden Zahl von Zahlungsanspr{\\u0252}chen vorhanden sind, Zahlungsanspr{\\u0252}che in der Zahl zugewiesen, die sich ergibt, indem die Zahl von Zahlungsanspr{\\u0252}chen, die ihm nach Absatz 2 zuzuweisen w{\\u0228}re, mit dem nach Absatz 4 bestimmten K{\\u0252}rzungsfaktor multipliziert wird.\\\n\\pard\\sb100\n(4) Der K{\\u0252}rzungsfaktor ergibt sich aus der Division des in der nationalen Reserve f{\\u0252}r F{\\u0228}lle des Absatzes 1 zur Verf{\\u0252}gung stehenden Betrags durch den Betrag, der sich nach Absatz 2 als Bedarf an Mitteln aus der nationalen Reserve f{\\u0252}r die Zuweisung von Zahlungsanspr{\\u0252}chen ergeben w{\\u0252}rde. F{\\u0252}r F{\\u0228}lle des Absatzes 1 steht der Betrag in der nationalen Reserve zur Verf{\\u0252}gung, der sich nach Abzug des Bedarfs f{\\u0252}r die F{\\u0228}lle nach Artikel 30 Absatz 6 und 9 der Verordnung (EU) Nr. 1307\/2013 ergibt. Die Bundesanstalt macht den anzuwendenden K{\\u0252}rzungsfaktor im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(5) Ist im Fall des Absatzes 1 eine Fl{\\u0228}che nicht f{\\u0252}r das Jahr 2015 beihilfef{\\u0228}hig, werden die Zahlungsanspr{\\u0252}che dem Betriebsinhaber in dem Jahr zugewiesen, in dem f{\\u0252}r die Fl{\\u0228}che erstmals die Basispr{\\u0228}mie gew{\\u0228}hrt werden kann. Artikel 14 der Delegierten Verordnung (EU) Nr. 639\/2014 findet entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}