{
  "documentIdentifier" : "BJNR020970972BJNE000104118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bausparkassen sind Kreditinstitute, deren Gesch{\\u0228}ftsbetrieb darauf gerichtet ist, Einlagen von Bausparern (Bauspareinlagen) entgegenzunehmen und aus den angesammelten Betr{\\u0228}gen den Bausparern f{\\u0252}r wohnungswirtschaftliche Ma{\\u0223}nahmen Gelddarlehen (Bauspardarlehen) zu gew{\\u0228}hren (Bauspargesch{\\u0228}ft). Das Bauspargesch{\\u0228}ft darf nur von Bausparkassen betrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) Bausparer ist, wer mit einer Bausparkasse einen Vertrag schlie{\\u0223}t, durch den er nach Leistung von Bauspareinlagen einen Rechtsanspruch auf Gew{\\u0228}hrung eines Bauspardarlehens erwirbt (Bausparvertrag). Ein Bausparvertrag kann auch als Altersvorsorgevertrag im Sinne des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes vom 26. Juni 2001 (BGBl. I S. 1310, 1322), zuletzt ge{\\u0228}ndert durch Artikel 2 Absatz 8 des Gesetzes vom 1. April 2015 (BGBl. I S. 434), in der jeweils geltenden Fassung abgeschlossen werden. Jeder Bausparer einer Bausparkasse ist Mitglied einer Zweckspargemeinschaft (Kollektiv).\\\n\\pard\\sb100\n(3) Wohnungswirtschaftliche Ma{\\u0223}nahmen im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Errichtung, Beschaffung, Erhaltung und Verbesserung von {\\u0252}berwiegend zu Wohnzwecken bestimmten Geb{\\u0228}uden und von Wohnungen, insbesondere von Eigenheimen und Eigentumswohnungen, sowie der Erwerb von Rechten zur dauernden Nutzung von Wohnraum,\\\n\\tab 2.\\tab die Errichtung, Beschaffung, Erhaltung und Verbesserung von anderen Geb{\\u0228}uden, soweit sie Wohnzwecken dienen,\\\n\\tab 3.\\tab der Erwerb von Bauland und Erbbaurechten zur Errichtung von {\\u0252}berwiegend zu Wohnzwecken bestimmten Geb{\\u0228}uden,\\\n\\tab 4.\\tab der Erwerb von Bauland und Erbbaurechten zur Errichtung anderer Geb{\\u0228}ude hinsichtlich des Anteils, der dem Verh{\\u0228}ltnis des zu Wohnzwecken bestimmten Teils des auf dem Grundst{\\u0252}ck zu errichtenden Geb{\\u0228}udes zum Gesamtgeb{\\u0228}ude entspricht,\\\n\\tab 5.\\tab Ma{\\u0223}nahmen zur Erschlie{\\u0223}ung und zur F{\\u0246}rderung von Wohngebieten,\\\n\\tab 6.\\tab die Abl{\\u0246}sung von Verbindlichkeiten, die zur Durchf{\\u0252}hrung von Ma{\\u0223}nahmen nach den Nummern 1 bis 5 eingegangen worden sind,\\\n\\tab 7.\\tab die Abl{\\u0246}sung von Verbindlichkeiten, die auf einem {\\u0252}berwiegend Wohnzwecken dienenden Grundst{\\u0252}ck ruhen.\\\n\\pard\nAls wohnungswirtschaftliche Ma{\\u0223}nahmen gelten die Abl{\\u0246}sung von Verbindlichkeiten, die zur Leistung von Bauspareinlagen eingegangen worden sind, sowie gewerbliche Bauvorhaben und der Erwerb gewerblicher Bauwerke, wenn sie dazu bestimmt sind, zur Versorgung von Wohngebieten beizutragen.\\\n\\pard\\sb100\n(4) Die kollektiv bedingte Zinsspanne ist der Quotient aus dem kollektiv bedingten Zins{\\u0252}berschuss und dem Jahresdurchschnittsbestand an Bauspareinlagen. Der kollektiv bedingte Zins{\\u0252}berschuss ist die Summe der Ertr{\\u0228}ge aus Bauspardarlehen und der nicht in Bauspardarlehen angelegten Bauspareinlagen abz{\\u0252}glich des Zinsaufwands f{\\u0252}r Bauspareinlagen.\\\n\\pard\\sb100\n(5) Zuteilung ist die Bereitstellung des Bausparguthabens und des Bauspardarlehens aus der zur Verf{\\u0252}gung stehenden Zuteilungsmasse nach Erreichen der vertraglich vereinbarten Zuteilungsvoraussetzungen.\\\n\\pard\\sb100\n(6) Zuteilungsmasse ist die Summe aus den Bauspareinlagen, den Mitteln, die zur Gew{\\u0228}hrung von Bauspardarlehen zugef{\\u0252}hrt worden sind, und dem Fonds zur bauspartechnischen Absicherung im Sinne des {\\u0167} 6 Absatz 2, abz{\\u0252}glich der Summe der gew{\\u0228}hrten Bauspardarlehen.\\\n\\pard\\sb100\n(7) Kollektivmittel sind die Summe aus Bauspareinlagen und dem Fonds zur bauspartechnischen Absicherung im Sinne des {\\u0167} 6 Absatz 2.\\\n\\pard\\sb100\n(8) Wartezeit ist der Zeitraum vom Beginn des Bausparvertrages bis zur Zuteilung.\\\n\\pard\\sb100\n(9) Aufsichtsbeh{\\u0246}rde ist die Beh{\\u0246}rde im Sinne des {\\u0167} 1 Absatz 5 des Kreditwesengesetzes.\\\n\\pard\\sb100\n(10) Das Recht der L{\\u0228}nder, den {\\u0246}ffentlich-rechtlichen Bausparkassen besondere Aufgaben f{\\u0252}r den Wohnungsbau oder sonstige {\\u0246}ffentliche Aufgaben zu {\\u0252}bertragen, bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}