{
  "documentIdentifier" : "BJNR020970972BJNE000306118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde {\\u0252}bt die Aufsicht {\\u0252}ber die Bausparkassen nach den Vorschriften dieses Gesetzes, des Kreditwesengesetzes und der in {\\u0167} 6 Absatz 1 Satz 1 des Kreditwesengesetzes genannten Gesetze und Verordnungen aus. Sie ist befugt, im Rahmen der Aufsicht alle Anordnungen zu treffen, die erforderlich sind, um den Gesch{\\u0228}ftsbetrieb einer Bausparkasse mit den Allgemeinen Gesch{\\u0228}ftsgrunds{\\u0228}tzen und den Allgemeinen Bedingungen f{\\u0252}r Bausparvertr{\\u0228}ge im Einklang zu erhalten.\\\n\\pard\n\\pard\\sb100\n(2) Soweit Bausparkassen einer anderen staatlichen Aufsicht unterliegen, bleibt diese neben der Aufsicht der Aufsichtsbeh{\\u0246}rde bestehen.\\\n\\pard\\sb100\n(3) Die Bundesanstalt entscheidet in Zweifelsf{\\u0228}llen, ob ein Unternehmen den Vorschriften dieses Gesetzes unterliegt. Ihre Entscheidungen binden die Verwaltungsbeh{\\u0246}rden.\\\n\\pard\\sb100\n(4) Die Bausparkasse hat die Genehmigungen der Bundesanstalt nach diesem Gesetz schriftlich oder elektronisch zu beantragen. Sie hat dem Antrag jeweils s{\\u0228}mtliche Unterlagen und Informationen beizuf{\\u0252}gen, die zur Beurteilung des Antrags erforderlich sind. Die Bundesanstalt kann die Genehmigung versagen, wenn der Antrag keine ausreichenden Unterlagen oder Informationen enth{\\u0228}lt.\\\n\\pard\\sb100\n(5) Bausparkassen haben der Bundesanstalt laufend, mindestens einmal j{\\u0228}hrlich, {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erf{\\u0252}llbarkeit der von der Bausparkasse {\\u0252}bernommenen Verpflichtungen,\\\n\\tab 2.\\tab den Bestand an Bausparvertr{\\u0228}gen mit den zugeh{\\u0246}rigen Aktiva und Passiva,\\\n\\tab 3.\\tab Zuf{\\u0252}hrungen zur Zuteilungsmasse,\\\n\\tab 4.\\tab Zwischenanlagen der Mittel der Zuteilungsmasse,\\\n\\tab 5.\\tab Entnahmen aus der Zuteilungsmasse und\\\n\\tab 6.\\tab die aktuellen Forderungen aus Bauspardarlehen samt ihrer Besicherung\\\n\\pard\nzu berichten (kollektiver Lagebericht). Die Bausparkasse hat im Rahmen des kollektiven Lageberichts gesondert zur Erf{\\u0252}llbarkeit von l{\\u0228}ngerfristigen Verbindlichkeiten Stellung zu nehmen. Der kollektive Lagebericht hat insbesondere Fortschreibungen {\\u0252}ber die erwartete Entwicklung des Bauspargesch{\\u0228}fts sowie Prognosen weiterer, im Zusammenhang mit dem Bauspargesch{\\u0228}ft stehender betriebswirtschaftlicher Gr{\\u0246}{\\u0223}en zu enthalten.\\\n\\pard\\sb100\n(6) Liegen nach den Ergebnissen der von den Bausparkassen nach den Regelungen des {\\u0167} 8 Absatz 4 zu verwendenden bauspartechnischen Simulationsmodelle die Voraussetzungen des {\\u0167} 2 Absatz 1 Nummer 3 in Verbindung mit {\\u0167} 5 Absatz 4 nicht vor, so hat die Bausparkasse dies unverz{\\u0252}glich der Bundesanstalt anzuzeigen. Die Bausparkasse hat der Bundesanstalt zudem auf Anforderung aktuelle Ergebnisse eines bausparspezifischen Simulationsmodells vorzulegen, sofern dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}