{
  "documentIdentifier" : "BJNR020970972BJNE000603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zuteilungsmasse im Sinne des {\\u0167} 1 Absatz 6 darf nur f{\\u0252}r das Bauspargesch{\\u0228}ft und zur R{\\u0252}ckzahlung fremder Gelder, die der Zuteilungsmasse zugef{\\u0252}hrt worden sind, verwendet werden. Mittel aus der Zuteilungsmasse, die vor{\\u0252}bergehend nicht f{\\u0252}r die Zuteilung verwendet werden k{\\u0246}nnen, darf die Bausparkasse zwischenzeitlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 4 Absatz 3 anlegen sowie\\\n\\tab 2.\\tab mit Genehmigung der Bundesanstalt zur Gew{\\u0228}hrung von Darlehen nach {\\u0167} 4 Absatz 1 Nummer 1 und 2 verwenden, wenn die Bausparkasse auf Grund einer nachhaltig gesicherten Liquidit{\\u0228}t ihrer Zuteilungsmasse ohne die Zuf{\\u0252}hrung von Eigenmitteln und Fremdmitteln und ohne die Mittel des Fonds zur bauspartechnischen Absicherung jederzeit in der Lage ist, Anspr{\\u0252}che auf Auszahlung der Bauspardarlehen und Bauspareinlagen zu befriedigen.\\\n\\pard\nDie Zuteilungsmasse ist mit dem Ziel gleichm{\\u0228}{\\u0223}iger, m{\\u0246}glichst kurzer Wartezeiten einzusetzen. Die Bundesanstalt kann eine Genehmigung nach Satz 2 Nummer 2 jederzeit widerrufen, insbesondere wenn die Voraussetzungen des Satzes 2 Nummer 2 nicht mehr vorliegen.\\\n\\pard\\sb100\n(2) Bausparkassen haben zur Wahrung der Belange der Bausparer einen Sonderposten {\\u8222}Fonds zur bauspartechnischen Absicherung{\\u8220} zu bilden, der Folgendes absichert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gew{\\u0228}hrleistung gleichm{\\u0228}{\\u0223}iger, m{\\u0246}glichst kurzer Wartezeiten und\\\n\\tab 2.\\tab die f{\\u0252}r den nachhaltigen Betrieb des Bauspargesch{\\u0228}fts erforderliche kollektiv bedingte Zinsspanne.\\\n\\pard\nHierzu m{\\u0252}ssen {\\u0220}bersch{\\u0252}sse aus einer Anlage der Kollektivmittel dem Sonderposten zugef{\\u0252}hrt werden, und zwar in H{\\u0246}he des Unterschiedsbetrages zwischen dem erzielten Ertrag aus der Anlage der Kollektivmittel und dem Zinsertrag, der sich bei Anlage der gesamten Kollektivmittel in Bauspardarlehen ergeben h{\\u0228}tte (Mehrertr{\\u0228}ge). Der Sonderposten ist von der Bausparkasse gem{\\u0228}{\\u0223} Satz 1 zu verwenden. Dar{\\u0252}ber hinaus kann er mit Genehmigung der Bundesanstalt unter hinreichender Wahrung der Belange der Bausparer verwendet werden, wenn dies geeignet und erforderlich erscheint, um ein bausparspezifisches Risiko f{\\u0252}r den nachhaltigen Betrieb des Bauspargesch{\\u0228}fts zu beseitigen. Ein bausparspezifisches Risiko f{\\u0252}r den nachhaltigen Betrieb des Bauspargesch{\\u0228}fts kann insbesondere vorliegen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wartezeiten unangemessen lang sind,\\\n\\tab 2.\\tab die Zuteilung nicht gew{\\u0228}hrleistet erscheint oder\\\n\\tab 3.\\tab die Erf{\\u0252}llung der von der Bausparkasse in den Bausparvertr{\\u0228}gen {\\u0252}bernommenen Verpflichtungen nicht gew{\\u0228}hrleistet erscheint.\\\n\\pard\nDie Bausparkasse darf am Ende eines Gesch{\\u0228}ftsjahres diesen Sonderposten aufl{\\u0246}sen, soweit er zu diesem Zeitpunkt 3 Prozent der Bauspareinlagen {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3) Forderungen aus Bauspardarlehen und die zu ihrer Sicherheit dienenden Grundpfandrechte und sonstigen Sicherheiten d{\\u0252}rfen nur f{\\u0252}r das Bauspargesch{\\u0228}ft und f{\\u0252}r das Gesch{\\u0228}ft mit Vorfinanzierungs- und Zwischenfinanzierungskrediten ver{\\u0228}u{\\u0223}ert, beliehen oder verpf{\\u0228}ndet werden. Das Gleiche gilt f{\\u0252}r Forderungen aus Vorfinanzierungs- und Zwischenfinanzierungskrediten sowie sonstigen Baudarlehen f{\\u0252}r wohnungswirtschaftliche Ma{\\u0223}nahmen und die zu ihrer Sicherheit dienenden Grundpfandrechte und sonstigen Sicherheiten. {\\u0167} 4 Absatz 1 Nummer 5 Buchstabe c bleibt hiervon unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}