{
  "documentIdentifier" : "BJNR020970972BJNE000706118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Forderungen aus Bauspardarlehen und aus Darlehen nach {\\u0167} 4 Abs. 1 Nr. 2 sowie Forderungen aus Darlehen nach {\\u0167} 4 Abs. 1 Nr. 1, soweit diese nicht durch Abtretung von Rechten aus Bausparvertr{\\u0228}gen gesichert werden, sind durch Bestellung von Hypotheken oder Grundschulden an einem inl{\\u0228}ndischen Pfandobjekt zu sichern. Der Bestellung einer Grundschuld steht gleich der Anspruch einer Bausparkasse gegen ein Kreditinstitut auf Abtretung oder Teilabtretung einer Grundschuld, die von dem Kreditinstitut treuh{\\u0228}nderisch zugunsten der Bausparkasse verwaltet wird. Die Beleihung darf ohne ausreichende zus{\\u0228}tzliche Sicherheiten (Zusatzsicherheiten) die ersten vier F{\\u0252}nftel des Beleihungswertes des Pfandobjektes nicht {\\u0252}bersteigen. Bei der Finanzierung von selbstgenutztem Wohneigentum kann die Bausparkasse Beleihungen bis zum Beleihungswert vornehmen.\\\n\\pard\n\\pard\\sb100\n(2) Forderungen im Sinne des Absatzes 1 Satz 1 k{\\u0246}nnen auch durch die Bestellung von Grundpfandrechten an einem Pfandobjekt in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz gesichert werden, wenn das Grundpfandrecht von Finanzinstituten in diesem Mitgliedstaat oder Vertragsstaat {\\u0252}blicherweise zur Sicherung von Forderungen aus Wohnungsbaudarlehen vereinbart wird.\\\n\\pard\\sb100\n(2a) Forderungen im Sinne des Absatzes 1 Satz 1 k{\\u0246}nnen auch durch die Bestellung von Grundpfandrechten an einem Pfandobjekt in anderen als den in Absatz 2 erfa{\\u0223}ten europ{\\u0228}ischen Staaten gesichert werden, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Staat Vollmitglied der Organisation f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung ist,\\\n\\tab 2.\\tab das Grundpfandrecht in diesem Staat die R{\\u0252}ckzahlung und Verzinsung der Forderungen sicherstellt und\\\n\\tab 3.\\tab der Gesamtbetrag dieser Beleihungen das haftende Eigenkapital der Bausparkasse nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(3) Von einer Sicherung durch Grundpfandrechte kann abgesehen werden, wenn ausreichende anderweitige Sicherheiten gestellt werden (Ersatzsicherheiten).\\\n\\pard\\sb100\n(4) Von einer Sicherung durch Grundpfandrechte oder durch Ersatzsicherheiten kann abgesehen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen der geringen H{\\u0246}he des Darlehensbetrages eine Erkl{\\u0228}rung des Darlehensnehmers als ausreichend erscheint, in der er sich gegen{\\u0252}ber der Bausparkasse verpflichtet, eine m{\\u0246}gliche Sicherung durch Grundpfandrechte nicht durch eine Verpf{\\u0228}ndung des als Pfandobjekt in Betracht kommenden Gegenstandes f{\\u0252}r eine andere Verbindlichkeit oder durch seine Ver{\\u0228}u{\\u0223}erung zu verhindern oder\\\n\\tab 2.\\tab eine Sicherung wegen der geringen H{\\u0246}he des Darlehensbetrages nicht erforderlich erscheint.\\\n\\pard\nWenn gesicherte Darlehen nach den Abs{\\u0228}tzen 1 bis 3 und Darlehen nach Nummer 1 oder 2 derselben Finanzierungsma{\\u0223}nahme dienen sollen, so sind auch die Darlehen nach Nummer 1 oder Nummer 2 gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 bis 3 zu sichern.\\\n\\pard\\sb100\n(5) Von einer Sicherung kann abgesehen werden bei der Gew{\\u0228}hrung von Darlehen an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab inl{\\u0228}ndische K{\\u0246}rperschaften und Anstalten des {\\u0246}ffentlichen Rechts,\\\n\\tab 2.\\tab die Europ{\\u0228}ische Union, ihre Mitgliedstaaten, andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und die Europ{\\u0228}ische Investitionsbank,\\\n\\tab 3.\\tab andere regionale und lokale Gebietsk{\\u0246}rperschaften im Sinne des Artikels 115 der Verordnung (EU) Nr. 575\/2013 eines Mitgliedstaats der Europ{\\u0228}ischen Union und eines anderen Vertragsstaats des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum,\\\n\\tab 4.\\tab andere Darlehensnehmer, wenn f{\\u0252}r die Darlehen eine der in den Nummern 1 bis 3 bezeichneten Stellen die Gew{\\u0228}hrleistung {\\u0252}bernommen hat.\\\n\\pard\n\\pard\\sb100\n(6) Die Bundesanstalt kann zulassen, da{\\u0223} Pfandobjekte beliehen werden, die au{\\u0223}erhalb der in den Abs{\\u0228}tzen 2 und 2a erfa{\\u0223}ten Staaten belegen sind, wenn das zu bestellende Grundpfandrecht oder zus{\\u0228}tzliche Sicherheiten eine Ausnahme gerechtfertigt erscheinen lassen.\\\n\\pard\\sb100\n(7) Der bei der Beleihung angenommene Wert des Pfandobjektes (Beleihungswert) darf den Verkehrswert nicht {\\u0252}bersteigen. Bei der Feststellung des Beleihungswertes sind nur die dauernden Eigenschaften des Pfandobjektes und der Ertrag zu ber{\\u0252}cksichtigen, den das Pfandobjekt bei ordnungsgem{\\u0228}{\\u0223}er Wirtschaft jedem Besitzer nachhaltig gew{\\u0228}hren kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}