{
  "documentIdentifier" : "BJNR020970972BJNE000805118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bausparkasse muss {\\u0252}ber ein dem {\\u0167} 25a Absatz 1 des Kreditwesengesetzes entsprechendes, auf ihre Belange ausgerichtetes eigenst{\\u0228}ndiges Risikomanagementsystem verf{\\u0252}gen. Dies umfasst insbesondere auch Verfahren und Methoden zur Beurteilung, ob die Voraussetzungen des {\\u0167} 5 Absatz 4 laufend vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Wesentliche T{\\u0228}tigkeiten zur Steuerung und Kontrolle der spezifischen Risiken des Bauspargesch{\\u0228}fts darf die Bausparkasse nicht auf Dritte {\\u0252}bertragen oder auslagern. Dazu geh{\\u0246}ren insbesondere das Risikomanagement des kollektiven Bauspargesch{\\u0228}fts, die Kollektivsteuerung und die hierauf bezogenen T{\\u0228}tigkeiten der internen Revision.\\\n\\pard\\sb100\n(3) Die Bausparkasse hat mit der Sorgfalt eines ordentlichen Kaufmanns die erforderlichen Ma{\\u0223}nahmen zu treffen, um W{\\u0228}hrungsrisiken aus ihrem Gesch{\\u0228}ftsbetrieb zu vermeiden.\\\n\\pard\\sb100\n(4) Bausparkassen haben im Rahmen ihres Risikomanagements unter Zugrundelegung angemessener bauspartechnischer Annahmen laufend geeignete Verfahren und Methoden zu verwenden, anhand derer die Entwicklung des Bauspargesch{\\u0228}fts, insbesondere der Bauspareinlagen und der Bauspardarlehen, hinreichend genau prognostiziert werden kann (bauspartechnische Simulationsmodelle).\\\n\\pard\\sb100\n(5) Die Eignung eines bauspartechnischen Simulationsmodells ist vor der erstmaligen Verwendung und bei wesentlichen {\\u0196}nderungen von einem unabh{\\u0228}ngigen Wirtschaftspr{\\u0252}fer oder einer unabh{\\u0228}ngigen Wirtschaftspr{\\u0252}fungsgesellschaft zu pr{\\u0252}fen. Der Pr{\\u0252}fer hat insbesondere zu beurteilen, ob mit dem bauspartechnischen Simulationsmodell die Entwicklung des Bauspargesch{\\u0228}fts hinreichend genau prognostiziert werden kann. Der Pr{\\u0252}fer hat {\\u0252}ber Art und Umfang sowie {\\u0252}ber das Ergebnis der Pr{\\u0252}fung schriftlich oder elektronisch und mit der gebotenen Klarheit zu berichten (Pr{\\u0252}fungsbericht). Der Pr{\\u0252}fer hat das Ergebnis der Pr{\\u0252}fung in einem Best{\\u0228}tigungsvermerk zum Pr{\\u0252}fungsbericht zusammenzufassen. {\\u0167} 28 Absatz 1 und 2 des Kreditwesengesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}