{
  "documentIdentifier" : "BJNR264110011BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Erhaltungsmischungen in den Verkehr bringen will, bedarf der Genehmigung. Diese ist vor dem erstmaligen Inverkehrbringen bei der zust{\\u0228}ndigen Beh{\\u0246}rde zu beantragen. Der Antrag ist unter Angabe des Namens, der Anschrift und der Telekommunikationsangaben zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Statt der in {\\u0167} 1 Absatz 1 Nummer 9 der Saatgutaufzeichnungsverordnung f{\\u0252}r den Fall der Herstellung von Saatgutmischungen vorgesehenen Daten, hat der Antragsteller f{\\u0252}r Kontrollen durch die zust{\\u0228}ndige Beh{\\u0246}rde folgende Aufzeichnungen zu fertigen und diese sechs Jahre aufzubewahren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe, ob es sich um eine direkt geerntete oder um eine angebaute Mischung handelt,\\\n\\tab 2.\\tab die Erhaltungsmischungsnummer nach Absatz 3 und die von der jeweiligen Erhaltungsmischung in den Verkehr gebrachte Saatgutmenge,\\\n\\tab 3.\\tab die prozentuale Zusammensetzung (Gewichtsprozent) der Mischung,\\\n\\tab 4.\\tab bei angebauten Mischungen, bei denen das Saatgut der in Nummer 1.2 der Anlage zur Verordnung {\\u0252}ber das Artenverzeichnis zum Saatgutverkehrsgesetz aufgef{\\u0252}hrten Pflanzenarten die Anforderungen an die Keimf{\\u0228}higkeit f{\\u0252}r Handelssaatgut nach Anhang II Nummer III der Richtlinie 66\/401\/EWG des Rates vom 14. Juni 1966 {\\u0252}ber den Verkehr mit Futterpflanzensaatgut (ABl. L 125 vom 11.7.1966, S. 2298) in der jeweils geltenden Fassung nicht erf{\\u0252}llt, die jeweilige Keimf{\\u0228}higkeit,\\\n\\tab 5.\\tab das Ursprungsgebiet,\\\n\\tab 6.\\tab das Quellgebiet,\\\n\\tab 7.\\tab den Entnahmeort, die Art des Lebensraumes am Entnahmeort und das Jahr der Entnahme,\\\n\\tab 8.\\tab f{\\u0252}r eine angebaute Mischung zus{\\u0228}tzlich den Produktionsraum und den Standort der Vermehrungsfl{\\u0228}chen der einzelnen Arten.\\\n\\pard\nIm Falle des Satzes 1 Nummer 3 gen{\\u0252}gt es, bei direkt geernteten Mischungen die Arten oder Unterarten anzugeben, die als Bestandteil der Mischung f{\\u0252}r den Lebensraum am Entnahmeort typisch sind.\\\n\\pard\\sb100\n(3) Der Hersteller der Erhaltungsmischung vergibt f{\\u0252}r jede Mischung eine Erhaltungsmischungsnummer, anhand der die Erhaltungsmischung eindeutig identifiziert werden kann.\\\n}"
}