{
  "documentIdentifier" : "BJNR264110011BJNE000701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Saatgut einer Erhaltungsmischung darf nur in Packungen in den Verkehr gebracht werden, auf denen sich ein Herstelleretikett, ein Aufdruck oder ein Stempel mit folgenden Angaben befindet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe {\\u8222}EU-Norm{\\u8220},\\\n\\tab 2.\\tab Name und Anschrift des Herstellers,\\\n\\tab 3.\\tab je nach Erntemethode die Angabe {\\u8222}direkt geerntete Mischung{\\u8220} oder {\\u8222}angebaute Mischung{\\u8220},\\\n\\tab 4.\\tab das Jahr der Verschlie{\\u0223}ung mit der Angabe {\\u8222}verschlossen ... {\\u8220},\\\n\\tab 5.\\tab das Ursprungsgebiet,\\\n\\tab 6.\\tab das Quellgebiet,\\\n\\tab 7.\\tab den Entnahmeort,\\\n\\tab 8.\\tab die Angabe {\\u8222}Erhaltungsmischung{\\u8220},\\\n\\tab 9.\\tab die Erhaltungsmischungsnummer,\\\n\\tab 10.\\tab den Hinweis {\\u8222}enth{\\u0228}lt Saatgut einer Erhaltungssorte{\\u8220}, sofern eine angebaute Mischung Saatgut von Erhaltungssorten der in Nummer 1.2 der Anlage zur Verordnung {\\u0252}ber das Artenverzeichnis zum Saatgutverkehrsgesetz aufgef{\\u0252}hrten Pflanzenarten enth{\\u0228}lt,\\\n\\tab 11.\\tab die prozentuale Zusammensetzung (Gewichtsprozent) der Mischung; bei direkt geernteten Mischungen gen{\\u0252}gt es, die Arten oder Unterarten anzugeben, die als Bestandteil der Mischung f{\\u0252}r den Lebensraum am Entnahmeort typisch sind,\\\n\\tab 12.\\tab angegebenes Netto- oder Bruttogewicht,\\\n\\tab 13.\\tab bei Angaben des Gewichtes und im Falle der Verwendung von granulierten Pflanzenschutzmitteln, Granulierungsstoffen oder anderen festen Zus{\\u0228}tzen, die Art des Zusatzstoffes und das ungef{\\u0228}hre Verh{\\u0228}ltnis zwischen dem Gewicht des reinen Saatgutes und dem Gesamtgewicht,\\\n\\tab 14.\\tab die Keimf{\\u0228}higkeit f{\\u0252}r Bestandteile angebauter Mischungen nach {\\u0167} 3 Absatz 2 Nummer 4; erf{\\u0252}llen mehr als f{\\u0252}nf der in Frage kommenden Bestandteile der angebauten Mischung nicht die erforderlichen Keimf{\\u0228}higkeitsnormen, dann gen{\\u0252}gt die Angabe eines Durchschnittswertes der Keimf{\\u0228}higkeit.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Erhaltungsmischung beim Inverkehrbringen ein Lieferschein beigef{\\u0252}gt, der die vollst{\\u0228}ndigen Angaben nach Absatz 1 Nummer 1 bis 14 enth{\\u0228}lt, dann gen{\\u0252}gt es, auf dem Etikett nur die Angaben nach Absatz 1 Nummer 1 bis 5, 8 bis 10 sowie 12 und 13 aufzuf{\\u0252}hren. Wenn der Umfang der Angaben nach Absatz 1 Nummer 6 und 7 die Lesbarkeit des Lieferscheines erschwert, k{\\u0246}nnen diese Angaben auf dem Lieferschein entfallen, soweit sich der Inverkehrbringer durch eine entsprechende Erkl{\\u0228}rung auf dem Lieferschein verpflichtet, die entfallenen Angaben dem K{\\u0228}ufer der Erhaltungsmischung auf Verlangen schriftlich oder auf elektronischem Wege unverz{\\u0252}glich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}