{
  "documentIdentifier" : "BJNR264110011BJNE000900377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Saatgut von Erhaltungsmischungen darf nur in den Verkehr gebracht werden, wenn der Erhaltungsmischung eine Pr{\\u0252}fbescheinigung eines anerkannten Zertifizierungsunternehmens beigef{\\u0252}gt ist. In der Bescheinigung hat das anerkannte Zertifizierungsunternehmen zu best{\\u0228}tigen, dass die betroffene Saatgutpartie unter Einbeziehung des anerkannten Zertifizierungsunternehmens hergestellt wurde und den Anforderungen des {\\u0167} 4 entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde erkennt auf Antrag ein Zertifizierungsunternehmen an, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das eingesetzte Personal {\\u0252}ber die f{\\u0252}r die Durchf{\\u0252}hrung der Pr{\\u0252}fung erforderlichen Kenntnisse und F{\\u0228}higkeiten sowie {\\u0252}ber die erforderliche Zuverl{\\u0228}ssigkeit verf{\\u0252}gt,\\\n\\tab 2.\\tab das Unternehmen die Gew{\\u0228}hr daf{\\u0252}r bietet, die Pr{\\u0252}fung durchf{\\u0252}hren zu k{\\u0246}nnen,\\\n\\tab 3.\\tab eine angemessene Kontrolldichte sichergestellt ist und\\\n\\tab 4.\\tab das Unternehmen kein wirtschaftliches Interesse am Ergebnis der Pr{\\u0252}fung hat.\\\n\\pard\n\\pard\\sb100\n(3) Das Zertifizierungsunternehmen hat die fachlichen Kenntnisse und F{\\u0228}higkeiten des eingesetzten Personals durch geeignete Zeugnisse und Bescheinigungen nachzuweisen. Das Zertifizierungsunternehmen ist verpflichtet, {\\u0196}nderungen hinsichtlich des weiteren Vorliegens der Voraussetzungen nach Absatz 2 unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. Die zust{\\u0228}ndige Beh{\\u0246}rde widerruft die Anerkennung, wenn die Voraussetzungen nach Absatz 2 nicht mehr vorliegen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Anerkennung widerrufen, wenn gegen die Pflichten nach Satz 2 versto{\\u0223}en wird. Im {\\u0220}brigen bleiben die verwaltungsverfahrensrechtlichen Bestimmungen {\\u0252}ber R{\\u0252}cknahme und Widerruf unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}