{
  "documentIdentifier" : "BJNR072900009BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Sicherung der Finanzmarktstabilit{\\u0228}t k{\\u0246}nnen Enteignungen nach Ma{\\u0223}gabe dieses Gesetzes vorgenommen werden.\\\n\\pard\n\\pard\\sb100\n(2) Zul{\\u0228}ssige Gegenst{\\u0228}nde einer Enteignung zur Sicherung der Finanzmarktstabilit{\\u0228}t k{\\u0246}nnen sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anteile an Unternehmen des Finanzsektors im Sinne des {\\u0167} 2 Absatz 1 des Finanzmarktstabilisierungsfondsgesetzes,\\\n\\tab 2.\\tab sonstige Rechte, die Bestandteile der Eigenmittel von Unternehmen des Finanzsektors sind,\\\n\\tab 3.\\tab Anteile an Tochterunternehmen von Unternehmen des Finanzsektors sowie sonstige Rechte, die Bestandteile der Eigenmittel solcher Tochterunternehmen sind,\\\n\\tab 4.\\tab Forderungen oder Finanzinstrumente aus dem Verm{\\u0246}gen der Unternehmen nach Nummer 1 oder Nummer 3 sowie Verbindlichkeiten gegen{\\u0252}ber Dritten, deren Erf{\\u0252}llung von dem betreffenden Unternehmen nach Nummer 1 oder Nummer 3 geschuldet wird und die in sachlichem Zusammenhang zu den zu enteignenden Forderungen oder Wertpapieren stehen, einschlie{\\u0223}lich Forderungen und Verbindlichkeiten aus Derivate-, Pensions- und {\\u0228}hnlichen Gesch{\\u0228}ften.\\\n\\pard\nSatz 1 Nummer 1 und 3 gilt nicht f{\\u0252}r Unternehmen des Finanzsektors, die in der Rechtsform einer juristischen Person des {\\u0246}ffentlichen Rechts gef{\\u0252}hrt werden oder an denen ausschlie{\\u0223}lich juristische Personen des {\\u0246}ffentlichen Rechts unmittelbar oder mittelbar beteiligt sind. Wird ein Unternehmen des Finanzsektors in der Rechtsform einer Kommanditgesellschaft gef{\\u0252}hrt, gelten auch die Anteile an Komplement{\\u0228}ren als Anteile im Sinne des Satzes 1 Nummer 1. Entsprechendes gilt, wenn Tochterunternehmen im Sinne des Satzes 1 Nummer 3 in der Rechtsform einer Kommanditgesellschaft gef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(3) Die Enteignungsgegenst{\\u0228}nde werden auf Enteignungsbeg{\\u0252}nstigte {\\u0252}bertragen. Enteignungsbeg{\\u0252}nstigte sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Finanzmarktstabilisierungsfonds nach {\\u0167} 1 des Finanzmarktstabilisierungsfondsgesetzes (Fonds),\\\n\\tab 2.\\tab juristische Personen des {\\u0246}ffentlichen Rechts oder des Privatrechts, deren Anteile ausschlie{\\u0223}lich vom Bund oder von dem Fonds unmittelbar oder mittelbar gehalten werden.\\\n\\pard\n\\pard\\sb100\n(4) Die Enteignung ist entsprechend den folgenden Regelungen nachrangig gegen{\\u0252}ber anderen Mitteln.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Enteignung ist nur zul{\\u0228}ssig, wenn sie f{\\u0252}r die Sicherung der Finanzmarktstabilit{\\u0228}t erforderlich ist und andere rechtlich und wirtschaftlich zumutbare L{\\u0246}sungen in dem f{\\u0252}r die Sicherung erforderlichen Zeitraum nicht mehr zur Verf{\\u0252}gung stehen, mit denen die Finanzmarktstabilit{\\u0228}t gleicherma{\\u0223}en, aber auf weniger einschneidende Weise gesichert werden kann.\\\n\\tab 2.\\tab Voraussetzung f{\\u0252}r eine Enteignung nach Nummer 1 ist insbesondere, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sicherung der Finanzmarktstabilit{\\u0228}t eine Stabilisierung von Unternehmen nach Absatz 2 Satz 1 Nummer 1 oder Nummer 3 erfordert (Systemrelevanz),\\\n\\tab b)\\tab f{\\u0252}r eine rechtssichere, nachhaltige und wirtschaftlich zumutbare Stabilisierung von Unternehmen nach Absatz 2 Satz 1 Nummer 1 oder Nummer 3 Stabilisierungsma{\\u0223}nahmen nach dem Finanzmarktstabilisierungsfondsgesetz nicht ausreichen,\\\n\\tab c)\\tab eine {\\u0220}bertragung des Enteignungsgegenstandes auf den Enteignungsbeg{\\u0252}nstigten in dem f{\\u0252}r die Sicherung der Finanzmarktstabilit{\\u0228}t erforderlichen Zeitraum rechtssicher und zu wirtschaftlich zumutbaren Bedingungen nicht auf weniger einschneidende Weise, insbesondere nicht durch Ma{\\u0223}nahmen nach dem Finanzmarktstabilisierungsbeschleunigungsgesetz erreicht werden kann (alternativer Erwerb). Eine Enteignung ist nur zul{\\u0228}ssig, wenn sich die Enteignungsbeh{\\u0246}rde zuvor um den alternativen Erwerb vergeblich bem{\\u0252}ht hat oder dieser angesichts der Dringlichkeit keine ausreichende Aussicht auf Erfolg hat. Voraussetzung f{\\u0252}r die Enteignung ist insbesondere, dass f{\\u0252}r eine entsprechende Kapitalma{\\u0223}nahme in der Hauptversammlung die erforderliche Mehrheit nicht erreicht worden ist oder der Beschluss nicht rechtzeitig eingetragen wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}