{
  "documentIdentifier" : "BJNR072900009BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug auf Antrag {\\u0252}ber die G{\\u0252}ltigkeit von Rechtsverordnungen nach {\\u0167} 2.\\\n\\pard\n\\pard\\sb100\n(2) Den Antrag kann jede nat{\\u0252}rliche oder juristische Person, die geltend macht, durch die Rechtsverordnung in ihren Rechten verletzt zu sein, innerhalb von zwei Wochen nach Verk{\\u0252}ndung der Rechtsverordnung stellen. Er ist gegen die Bundesrepublik Deutschland zu richten. Die Entscheidung soll binnen vier Wochen nach Antragstellung ergehen.\\\n\\pard\\sb100\n(3) Das Bundesverwaltungsgericht entscheidet {\\u0252}ber den Antrag durch Urteil, oder, wenn es eine m{\\u0252}ndliche Verhandlung nicht f{\\u0252}r erforderlich h{\\u0228}lt, durch Beschluss. Kommt das Bundesverwaltungsgericht zu der {\\u0220}berzeugung, dass die Rechtsverordnung rechtswidrig ist, so erkl{\\u0228}rt es sie mit allgemeiner Verbindlichkeit f{\\u0252}r unwirksam. Die Entscheidungsformel ist vom Antragsgegner innerhalb von drei Werktagen nach der Verk{\\u0252}ndung der Entscheidung des Bundesverwaltungsgerichts zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(4) Eine Unwirksamkeitserkl{\\u0228}rung nach Absatz 3 Satz 2 l{\\u0228}sst die Wirksamkeit des {\\u0220}bergangs der Enteignungsgegenst{\\u0228}nde nach {\\u0167} 2 Absatz 2 Satz 1 unber{\\u0252}hrt. Diejenigen Personen, die zum {\\u0220}bergangszeitpunkt Eigent{\\u0252}mer der Enteignungsgegenst{\\u0228}nde waren, und deren Rechtsnachfolger k{\\u0246}nnen binnen eines Monats nach Ver{\\u0246}ffentlichung der Entscheidung nach Absatz 3 Satz 3 die R{\\u0252}ck{\\u0252}bertragung des Gegenstandes Zug um Zug gegen R{\\u0252}ckzahlung der nach {\\u0167} 4 gew{\\u0228}hrten Entsch{\\u0228}digung verlangen; ein entsprechender Antrag ist an den Enteignungsbeg{\\u0252}nstigten zu richten. Der Enteignungsbeg{\\u0252}nstigte kann von den in Satz 2 bezeichneten Personen die R{\\u0252}cknahme der Enteignungsgegenst{\\u0228}nde gegen R{\\u0252}ckzahlung der nach {\\u0167} 4 gew{\\u0228}hrten Entsch{\\u0228}digung verlangen.\\\n\\pard\\sb100\n(5) Ein Anspruch auf R{\\u0252}ck{\\u0252}bertragung nach Absatz 4 Satz 2 ist ausgeschlossen, wenn kein Antrag nach Absatz 1 innerhalb der Frist des Absatzes 2 Satz 1 gestellt wurde oder ein innerhalb der Frist des Absatzes 2 Satz 1 gestellter Antrag von dem Bundesverwaltungsgericht abgelehnt wurde.\\\n\\pard\\sb100\n(6) Das Bundesverwaltungsgericht kann auf Antrag eine einstweilige Anordnung erlassen, wenn dies dringend geboten ist, um schwere und unzumutbare Nachteile abzuwehren, die nach einer Unwirksamkeitserkl{\\u0228}rung nach Absatz 3 Satz 2 nicht beseitigt werden k{\\u0246}nnen. Der Antrag ist innerhalb von zwei Wochen nach Verk{\\u0252}ndung der Rechtsverordnung nach {\\u0167} 2 zu stellen; Absatz 2 Satz 3 gilt entsprechend. Der Enteignungsbeg{\\u0252}nstigte darf innerhalb von zwei Wochen nach Verk{\\u0252}ndung der Rechtsverordnung keine Ma{\\u0223}nahmen ergreifen, die zu Nachteilen im Sinne des Satzes 1 f{\\u0252}hren k{\\u0246}nnen. Eine einstweilige Anordnung l{\\u0228}sst die Wirksamkeit eines bereits erfolgten {\\u0220}bergangs der Enteignungsgegenst{\\u0228}nde nach {\\u0167} 2 Absatz 2 Satz 1 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Der Bundesgerichtshof entscheidet in erster und letzter Instanz {\\u0252}ber Streitigkeiten wegen der H{\\u0246}he der nach {\\u0167} 4 zu gew{\\u0228}hrenden Entsch{\\u0228}digung.\\\n}"
}