{
  "documentIdentifier" : "BJNR295500003BJNE011303311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gemeinsame Einrichtung hat eine Tr{\\u0228}gerversammlung. In der Tr{\\u0228}gerversammlung sind Vertreterinnen und Vertreter der Agentur f{\\u0252}r Arbeit und des kommunalen Tr{\\u0228}gers je zur H{\\u0228}lfte vertreten. In der Regel entsenden die Tr{\\u0228}ger je drei Vertreterinnen oder Vertreter. Jede Vertreterin und jeder Vertreter hat eine Stimme. Die Vertreterinnen und Vertreter w{\\u0228}hlen eine Vorsitzende oder einen Vorsitzenden f{\\u0252}r eine Amtszeit von bis zu f{\\u0252}nf Jahren. Kann in der Tr{\\u0228}gerversammlung keine Einigung {\\u0252}ber die Person der oder des Vorsitzenden erzielt werden, wird die oder der Vorsitzende von den Vertreterinnen und Vertretern der Agentur f{\\u0252}r Arbeit und des kommunalen Tr{\\u0228}gers abwechselnd jeweils f{\\u0252}r zwei Jahre bestimmt; die erstmalige Bestimmung erfolgt durch die Vertreterinnen und Vertreter der Agentur f{\\u0252}r Arbeit. Die Tr{\\u0228}gerversammlung entscheidet durch Beschluss mit Stimmenmehrheit. Bei Stimmengleichheit entscheidet die Stimme der oder des Vorsitzenden; dies gilt nicht f{\\u0252}r Entscheidungen nach Absatz 2 Satz 2 Nummer 1, 4 und 8. Die Beschl{\\u0252}sse sind von der oder dem Vorsitzenden schriftlich oder elektronisch niederzulegen. Die Tr{\\u0228}gerversammlung gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\pard\n\\pard\\sb100\n(2) Die Tr{\\u0228}gerversammlung entscheidet {\\u0252}ber organisatorische, personalwirtschaftliche, personalrechtliche und personalvertretungsrechtliche Angelegenheiten der gemeinsamen Einrichtung. Dies sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestellung und Abberufung der Gesch{\\u0228}ftsf{\\u0252}hrerin oder des Gesch{\\u0228}ftsf{\\u0252}hrers,\\\n\\tab 2.\\tab der Verwaltungsablauf und die Organisation,\\\n\\tab 3.\\tab die {\\u0196}nderung des Standorts der gemeinsamen Einrichtung,\\\n\\tab 4.\\tab die Entscheidungen nach {\\u0167} 6 Absatz 1 Satz 2 und {\\u0167} 44b Absatz 4, ob einzelne Aufgaben durch die Tr{\\u0228}ger oder durch Dritte wahrgenommen werden,\\\n\\tab 5.\\tab die Regelung der Ordnung in der Dienststelle und des Verhaltens der Besch{\\u0228}ftigten,\\\n\\tab 6.\\tab die Arbeitsplatzgestaltung,\\\n\\tab 7.\\tab die Genehmigung von Dienstvereinbarungen mit der Personalvertretung,\\\n\\tab 8.\\tab die Aufstellung des Stellenplans und der Richtlinien zur Stellenbewirtschaftung,\\\n\\tab 9.\\tab die grunds{\\u0228}tzlichen Regelungen der innerdienstlichen, sozialen und pers{\\u0246}nlichen Angelegenheiten der Besch{\\u0228}ftigten.\\\n\\pard\n\\pard\\sb100\n(3) Die Tr{\\u0228}gerversammlung nimmt in Streitfragen zwischen Personalvertretung und Gesch{\\u0228}ftsf{\\u0252}hrerin oder Gesch{\\u0228}ftsf{\\u0252}hrer die Aufgaben einer {\\u0252}bergeordneten Dienststelle und obersten Dienstbeh{\\u0246}rde nach den {\\u0167}{\\u0167} 69 bis 72 des Bundespersonalvertretungsgesetzes wahr.\\\n\\pard\\sb100\n(4) Die Tr{\\u0228}gerversammlung ber{\\u0228}t zu gemeinsamen Betreuungsschl{\\u0252}sseln. Sie hat dabei die zur Verf{\\u0252}gung stehenden Haushaltsmittel zu ber{\\u0252}cksichtigen. Bei der Personalbedarfsermittlung sind im Regelfall folgende Anteilsverh{\\u0228}ltnisse zwischen eingesetztem Personal und Leistungsberechtigten nach diesem Buch zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 1:75 bei der Gew{\\u0228}hrung der Leistungen zur Eingliederung in Arbeit von erwerbsf{\\u0228}higen Leistungsberechtigten bis zur Vollendung des 25. Lebensjahres,\\\n\\tab 2.\\tab 1:150 bei der Gew{\\u0228}hrung der Leistungen zur Eingliederung in Arbeit von erwerbsf{\\u0228}higen Leistungsberechtigten, die das 25. Lebensjahr vollendet und die Altersgrenze nach {\\u0167} 7a noch nicht erreicht haben.\\\n\\pard\n\\pard\\sb100\n(5) Die Tr{\\u0228}gerversammlung stellt einheitliche Grunds{\\u0228}tze der Qualifizierungsplanung und Personalentwicklung auf, die insbesondere der individuellen Entwicklung der Mitarbeiterinnen und Mitarbeiter dienen und ihnen unter Beachtung ihrer pers{\\u0246}nlichen Interessen und F{\\u0228}higkeiten die zur Wahrnehmung ihrer Aufgaben erforderliche Qualifikation vermitteln sollen. Die Tr{\\u0228}gerversammlung stimmt die Grunds{\\u0228}tze der Personalentwicklung mit den Personalentwicklungskonzepten der Tr{\\u0228}ger ab. Die Gesch{\\u0228}ftsf{\\u0252}hrerin oder der Gesch{\\u0228}ftsf{\\u0252}hrer berichtet der Tr{\\u0228}gerversammlung regelm{\\u0228}{\\u0223}ig {\\u0252}ber den Stand der Umsetzung.\\\n\\pard\\sb100\n(6) In der Tr{\\u0228}gerversammlung wird das {\\u0246}rtliche Arbeitsmarkt- und Integrationsprogramm der Grundsicherung f{\\u0252}r Arbeitsuchende unter Beachtung von Zielvorgaben der Tr{\\u0228}ger abgestimmt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}