{
  "documentIdentifier" : "BJNR295500003BJNE011402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesch{\\u0228}ftsf{\\u0252}hrerin oder der Gesch{\\u0228}ftsf{\\u0252}hrer f{\\u0252}hrt hauptamtlich die Gesch{\\u0228}fte der gemeinsamen Einrichtung, soweit durch Gesetz nichts Abweichendes bestimmt ist. Sie oder er vertritt die gemeinsame Einrichtung gerichtlich und au{\\u0223}ergerichtlich. Sie oder er hat die von der Tr{\\u0228}gerversammlung in deren Aufgabenbereich beschlossenen Ma{\\u0223}nahmen auszuf{\\u0252}hren und nimmt an deren Sitzungen beratend teil.\\\n\\pard\n\\pard\\sb100\n(2) Die Gesch{\\u0228}ftsf{\\u0252}hrerin oder der Gesch{\\u0228}ftsf{\\u0252}hrer wird f{\\u0252}r f{\\u0252}nf Jahre bestellt. F{\\u0252}r die Ausschreibung der zu besetzenden Stelle findet {\\u0167} 4 der Bundeslaufbahnverordnung entsprechende Anwendung. Kann in der Tr{\\u0228}gerversammlung keine Einigung {\\u0252}ber die Person der Gesch{\\u0228}ftsf{\\u0252}hrerin oder des Gesch{\\u0228}ftsf{\\u0252}hrers erzielt werden, unterrichtet die oder der Vorsitzende der Tr{\\u0228}gerversammlung den Kooperationsausschuss. Der Kooperationsausschuss h{\\u0246}rt die Tr{\\u0228}ger der gemeinsamen Einrichtung an und unterbreitet einen Vorschlag. K{\\u0246}nnen sich die Mitglieder des Kooperationsausschusses nicht auf einen Vorschlag verst{\\u0228}ndigen oder kann in der Tr{\\u0228}gerversammlung trotz Vorschlags keine Einigung erzielt werden, wird die Gesch{\\u0228}ftsf{\\u0252}hrerin oder der Gesch{\\u0228}ftsf{\\u0252}hrer von der Agentur f{\\u0252}r Arbeit und dem kommunalen Tr{\\u0228}ger abwechselnd jeweils f{\\u0252}r zweieinhalb Jahre bestimmt. Die erstmalige Bestimmung erfolgt durch die Agentur f{\\u0252}r Arbeit; abweichend davon erfolgt die erstmalige Bestimmung durch den kommunalen Tr{\\u0228}ger, wenn die Agentur f{\\u0252}r Arbeit erstmalig die Vorsitzende oder den Vorsitzenden der Tr{\\u0228}gerversammlung bestimmt hat. Die Gesch{\\u0228}ftsf{\\u0252}hrerin oder der Gesch{\\u0228}ftsf{\\u0252}hrer kann auf Beschluss der Tr{\\u0228}gerversammlung vorzeitig abberufen werden. Bis zur Bestellung einer neuen Gesch{\\u0228}ftsf{\\u0252}hrerin oder eines neuen Gesch{\\u0228}ftsf{\\u0252}hrers f{\\u0252}hrt sie oder er die Gesch{\\u0228}fte der gemeinsamen Einrichtung kommissarisch.\\\n\\pard\\sb100\n(3) Die Gesch{\\u0228}ftsf{\\u0252}hrerin oder der Gesch{\\u0228}ftsf{\\u0252}hrer ist Beamtin, Beamter, Arbeitnehmerin oder Arbeitnehmer eines Tr{\\u0228}gers und untersteht dessen Dienstaufsicht. Soweit sie oder er Beamtin, Beamter, Arbeitnehmerin oder Arbeitnehmer einer nach {\\u0167} 6 Absatz 2 Satz 1 herangezogenen Gemeinde ist, untersteht sie oder er der Dienstaufsicht ihres oder seines Dienstherrn oder Arbeitgebers.\\\n\\pard\\sb100\n(4) Die Gesch{\\u0228}ftsf{\\u0252}hrerin oder der Gesch{\\u0228}ftsf{\\u0252}hrer {\\u0252}bt {\\u0252}ber die Beamtinnen und Beamten sowie die Arbeitnehmerinnen und Arbeitnehmer, denen in der gemeinsamen Einrichtung T{\\u0228}tigkeiten zugewiesen worden sind, die dienst-, personal- und arbeitsrechtlichen Befugnisse der Bundesagentur und des kommunalen Tr{\\u0228}gers und die Dienstvorgesetzten- und Vorgesetztenfunktion, mit Ausnahme der Befugnisse zur Begr{\\u0252}ndung und Beendigung der mit den Beamtinnen und Beamten sowie Arbeitnehmerinnen und Arbeitnehmern bestehenden Rechtsverh{\\u0228}ltnisse, aus.\\\n\\pard\\sb100\n(5) Die Gesch{\\u0228}ftsf{\\u0252}hrerin ist Leiterin, der Gesch{\\u0228}ftsf{\\u0252}hrer ist Leiter der Dienststelle im personalvertretungsrechtlichen Sinn und Arbeitgeber im Sinne des Arbeitsschutzgesetzes.\\\n\\pard\\sb100\n(6) Bei personalrechtlichen Entscheidungen, die in der Zust{\\u0228}ndigkeit der Tr{\\u0228}ger liegen, hat die Gesch{\\u0228}ftsf{\\u0252}hrerin oder der Gesch{\\u0228}ftsf{\\u0252}hrer ein Anh{\\u0246}rungs- und Vorschlagsrecht.\\\n\\pard\\sb100\n(7) Bei der besoldungsrechtlichen Einstufung der Dienstposten der Gesch{\\u0228}ftsf{\\u0252}hrerinnen und der Gesch{\\u0228}ftsf{\\u0252}hrer sind H{\\u0246}chstgrenzen einzuhalten. Die Besoldungsgruppe A 16 der Bundesbesoldungsordnung A, in Ausnahmef{\\u0228}llen die Besoldungsgruppe B 3 der Bundesbesoldungsordnung B, oder die entsprechende landesrechtliche Besoldungsgruppe darf nicht {\\u0252}berschritten werden. Das Entgelt f{\\u0252}r Arbeitnehmerinnen und Arbeitnehmer darf die f{\\u0252}r Beamtinnen und Beamte geltende Besoldung nicht {\\u0252}bersteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}