{
  "documentIdentifier" : "BJNR295500003BJNE011703377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamten sowie Arbeitnehmerinnen und Arbeitnehmern der Tr{\\u0228}ger und der nach {\\u0167} 6 Absatz 2 Satz 1 herangezogenen Gemeinden und Gemeindeverb{\\u0228}nde k{\\u0246}nnen mit Zustimmung der Gesch{\\u0228}ftsf{\\u0252}hrerin oder des Gesch{\\u0228}ftsf{\\u0252}hrers der gemeinsamen Einrichtung nach den beamten- und tarifrechtlichen Regelungen T{\\u0228}tigkeiten bei den gemeinsamen Einrichtungen zugewiesen werden; diese Zuweisung kann auch auf Dauer erfolgen. Die Zuweisung ist auch ohne Zustimmung der Beamtinnen und Beamten sowie Arbeitnehmerinnen und Arbeitnehmer zul{\\u0228}ssig, wenn dringende dienstliche Interessen es erfordern.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Zuweisung von T{\\u0228}tigkeiten bei den gemeinsamen Einrichtungen an Besch{\\u0228}ftigte, denen bereits eine T{\\u0228}tigkeit in diesen gemeinsamen Einrichtungen zugewiesen worden war, ist die Zustimmung der Gesch{\\u0228}ftsf{\\u0252}hrerin oder des Gesch{\\u0228}ftsf{\\u0252}hrers der gemeinsamen Einrichtung nicht erforderlich.\\\n\\pard\\sb100\n(3) Die Rechtsstellung der Beamtinnen und der Beamten bleibt unber{\\u0252}hrt. Ihnen ist eine ihrem Amt entsprechende T{\\u0228}tigkeit zu {\\u0252}bertragen.\\\n\\pard\\sb100\n(4) Die mit der Bundesagentur, dem kommunalen Tr{\\u0228}ger oder einer nach {\\u0167} 6 Absatz 2 Satz 1 herangezogenen Gemeinde oder einem Gemeindeverband bestehenden Arbeitsverh{\\u0228}ltnisse bleiben unber{\\u0252}hrt. Werden einer Arbeitnehmerin oder einem Arbeitnehmer aufgrund der Zuweisung T{\\u0228}tigkeiten {\\u0252}bertragen, die einer niedrigeren Entgeltgruppe oder T{\\u0228}tigkeitsebene zuzuordnen sind, bestimmt sich die Eingruppierung nach der vorherigen T{\\u0228}tigkeit.\\\n\\pard\\sb100\n(5) Die Zuweisung kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus dienstlichen Gr{\\u0252}nden mit einer Frist von drei Monaten,\\\n\\tab 2.\\tab auf Verlangen der Beamtin, des Beamten, der Arbeitnehmerin oder des Arbeitnehmers aus wichtigem Grund jederzeit\\\n\\pard\nbeendet werden. Die Gesch{\\u0228}ftsf{\\u0252}hrerin oder der Gesch{\\u0228}ftsf{\\u0252}hrer kann der Beendigung nach Nummer 2 aus zwingendem dienstlichem Grund widersprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}