{
  "documentIdentifier" : "BJNR295500003BJNE011802308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den gemeinsamen Einrichtungen wird eine Personalvertretung gebildet. Die Regelungen des Bundespersonalvertretungsgesetzes gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Beamtinnen und Beamten sowie Arbeitnehmerinnen und Arbeitnehmer in der gemeinsamen Einrichtung besitzen f{\\u0252}r den Zeitraum, f{\\u0252}r den ihnen T{\\u0228}tigkeiten in der gemeinsamen Einrichtung zugewiesen worden sind, ein aktives und passives Wahlrecht zu der Personalvertretung.\\\n\\pard\\sb100\n(3) Der Personalvertretung der gemeinsamen Einrichtung stehen alle Rechte entsprechend den Regelungen des Bundespersonalvertretungsgesetzes zu, soweit der Tr{\\u0228}gerversammlung oder der Gesch{\\u0228}ftsf{\\u0252}hrerin oder dem Gesch{\\u0228}ftsf{\\u0252}hrer Entscheidungsbefugnisse in personalrechtlichen, personalwirtschaftlichen, sozialen oder die Ordnung der Dienststelle betreffenden Angelegenheiten zustehen.\\\n\\pard\\sb100\n(4) Zur Er{\\u0246}rterung und Abstimmung gemeinsamer personalvertretungsrechtlich relevanter Angelegenheiten wird eine Arbeitsgruppe der Vorsitzenden der Personalvertretungen der gemeinsamen Einrichtungen eingerichtet. Die Arbeitsgruppe h{\\u0228}lt bis zu zwei Sitzungen im Jahr ab. Sie beschlie{\\u0223}t mit der Mehrheit der Stimmen ihrer Mitglieder eine Gesch{\\u0228}ftsordnung, die Regelungen {\\u0252}ber den Vorsitz, das Verfahren zur internen Willensbildung und zur Beschlussfassung enthalten muss. Die Arbeitsgruppe kann Stellungnahmen zu Ma{\\u0223}nahmen der Tr{\\u0228}ger, die Einfluss auf die Arbeitsbedingungen aller Arbeitnehmerinnen und Arbeitnehmer sowie Beamtinnen und Beamten in den gemeinsamen Einrichtungen haben k{\\u0246}nnen, an die zust{\\u0228}ndigen Tr{\\u0228}ger abgeben.\\\n\\pard\\sb100\n(5) Die Rechte der Personalvertretungen der abgebenden Dienstherren und Arbeitgeber bleiben unber{\\u0252}hrt, soweit die Entscheidungsbefugnisse bei den Tr{\\u0228}gern verbleiben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}