{
  "documentIdentifier" : "BJNR089810011BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beschwerdegericht ist das Oberlandesgericht.\\\n\\pard\n\\pard\\sb100\n(2) Die Beschwerde gegen die im ersten Rechtszug ergangene Entscheidung {\\u0252}ber den Antrag auf Erteilung der Vollstreckungsklausel wird bei dem Gericht, dessen Beschluss angefochten wird, durch Einreichen einer Beschwerdeschrift oder durch Erkl{\\u0228}rung zu Protokoll der Gesch{\\u0228}ftsstelle eingelegt. Der Beschwerdeschrift soll die f{\\u0252}r ihre Zustellung erforderliche Zahl von Abschriften beigef{\\u0252}gt werden.\\\n\\pard\\sb100\n(3) {\\u0167} 61 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist nicht anzuwenden.\\\n\\pard\\sb100\n(4) Die Beschwerde des Antragsgegners gegen die Zulassung der Zwangsvollstreckung ist einzulegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Anwendungsbereich der Verordnung (EG) Nr. 4\/2009 und des Abkommens vom 19. Oktober 2005 zwischen der Europ{\\u0228}ischen Gemeinschaft und dem K{\\u0246}nigreich D{\\u0228}nemark {\\u0252}ber die gerichtliche Zust{\\u0228}ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen innerhalb der Frist des Artikels 32 Absatz 5 der Verordnung (EG) Nr. 4\/2009,\\\n\\tab 2.\\tab im Anwendungsbereich des {\\u0220}bereinkommens vom 30. Oktober 2007 {\\u0252}ber die gerichtliche Zust{\\u0228}ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab innerhalb eines Monats nach Zustellung, wenn der Antragsgegner seinen Wohnsitz im Inland hat, oder\\\n\\tab b)\\tab innerhalb von zwei Monaten nach Zustellung, wenn der Antragsgegner seinen Wohnsitz im Ausland hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Frist beginnt mit dem Tag, an dem die Vollstreckbarerkl{\\u0228}rung dem Antragsgegner entweder pers{\\u0246}nlich oder in seiner Wohnung zugestellt worden ist. Eine Verl{\\u0228}ngerung dieser Frist wegen weiter Entfernung ist ausgeschlossen.\\\n\\pard\\sb100\n(5) Die Beschwerde ist dem Beschwerdegegner von Amts wegen zuzustellen.\\\n}"
}