{
  "documentIdentifier" : "BJNR001430970BJNE000300314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum vorl{\\u0228}ufigen Vollzug der Umsatzsteuerverteilung und des Finanzausgleichs unter den L{\\u0228}ndern im Ausgleichsjahr 1970 wird der Zahlungsverkehr nach {\\u0167} 14 Abs. 1 des Gesetzes in der Weise durchgef{\\u0252}hrt, da{\\u0223} die Ablieferung des Bundesanteils an der durch Landesfinanzbeh{\\u0246}rden verwalteten Umsatzsteuer auf die folgenden Hunderts{\\u0228}tze erh{\\u0246}ht oder vermindert wird: \\\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\tBaden-W{\\u0252}rttemberg\n\t\t\t\t87,3 v.H.\n\t\t\t\n\t\t\t\n\t\t\t\tBayern\n\t\t\t\t62,0 v.H.\n\t\t\t\n\t\t\t\n\t\t\t\tBerlin\n\t\t\t\t61,2 v.H.\n\t\t\t\n\t\t\t\n\t\t\t\tBremen\n\t\t\t\t60,6 v.H.\n\t\t\t\n\t\t\t\n\t\t\t\tHamburg\n\t\t\t\t100,0 v.H.\n\t\t\t\n\t\t\t\n\t\t\t\tHessen\n\t\t\t\t92,8 v.H.\n\t\t\t\n\t\t\t\n\t\t\t\tNiedersachsen\n\t\t\t\t26,0 v.H.\n\t\t\t\n\t\t\t\n\t\t\t\tNordrhein-Westfalen\n\t\t\t\t78,0 v.H.\n\t\t\t\n\t\t\t\n\t\t\t\tRheinland-Pfalz\n\t\t\t\t35,2 v.H.\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\sb100\n(2) Die vorl{\\u0228}ufigen Einnahmen des Bundes nach Absatz 1 sind, soweit nicht zwingende Gr{\\u0252}nde f{\\u0252}r eine abweichende Regelung bestehen, t{\\u0228}glich an die Bundeshauptkasse abzuliefern. Die f{\\u0252}r die Finanz{\\u0228}mter zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde bestimmt, ob die Ablieferung durch die Finanzkassen oder durch eine andere Landeskasse zu erfolgen hat. Der Bundesminister der Finanzen kann zur Vereinfachung des Verwaltungsverfahrens die Ablieferung der Einnahmen anderweitig zulassen.\\\n\\pard\\sb100\n(3) Die Freie und Hansestadt Hamburg leistet zus{\\u0228}tzlich auf ihren vorl{\\u0228}ufigen Ausgleichsbeitrag zum Steuer- und Finanzausgleich monatliche Vorauszahlungen von 17.417.000 DM an die Bundeshauptkasse, die am 15. eines jeden Monats f{\\u0228}llig werden.\\\n\\pard\\sb100\n(4) Das Saarland und das Land Schleswig-Holstein leisten im Zahlungsverkehr nach den Abs{\\u0228}tzen 1 und 2 keine Zahlungen auf den durch Landesfinanzbeh{\\u0246}rden verwalteten Bundesanteil an der Umsatzsteuer. Auf den durch den Bundesanteil nicht gedeckten Teil ihrer Anspr{\\u0252}che aus dem vorl{\\u0228}ufigen Steuer- und Finanzausgleich erhalten an monatlichen Vorauszahlungen das Saarland 9.025.000 DM und das Land Schleswig-Holstein 10.158.000 DM, die am 15. eines jeden Monats f{\\u0228}llig werden.\\\n\\pard\\sb100\n(5) Auf den L{\\u0228}nderanteil an der durch Bundesfinanzbeh{\\u0246}rden verwalteten Umsatzsteuer wird am 15. eines jeden Monats eine Abschlagszahlung auf der Grundlage des Aufkommens des Vormonats entrichtet. Im jeweils darauffolgenden Monat werden gleichzeitig die mit der Abschlagszahlung des Vormonats zu viel oder zu wenig gezahlten Betr{\\u0228}ge verrechnet. F{\\u0252}r die Aufteilung auf die einzelnen L{\\u0228}nder gilt die in {\\u0167} 13 Nr. 3 des Gesetzes {\\u0252}ber den Finanzausgleich zwischen Bund und L{\\u0228}ndern genannte Feststellung der Einwohnerzahlen.\\\n}"
}