{
  "documentIdentifier" : "BJNR049900019BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsteil Jagdbetrieb, Jagd- und Wildtiermanagement und Dienstleistungen soll der Pr{\\u0252}fling nachweisen, dass er in der Lage ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jagdreviere und deren Wildbest{\\u0228}nde nachhaltig zu bewirtschaften,\\\n\\tab 2.\\tab Wildbest{\\u0228}nde zu hegen,\\\n\\tab 3.\\tab nat{\\u0252}rliche Ressourcen nachhaltig zu gewinnen und zu nutzen,\\\n\\tab 4.\\tab Lebensr{\\u0228}ume zu gestalten,\\\n\\tab 5.\\tab Dienstleistungen anzubieten,\\\n\\tab 6.\\tab {\\u0214}ffentlichkeitsarbeit zu leisten und\\\n\\tab 7.\\tab Ma{\\u0223}nahmen der Land- und Forstwirtschaft sowie des Natur-, Tier- und Artenschutzes anzuwenden\\\n\\pard\nund dabei den Einsatz von Arbeitskr{\\u0228}ften, Maschinen, Ger{\\u0228}ten, Waffen, Optik, Munition und Betriebseinrichtungen sowie von Betriebs- und Arbeitsstoffen zu planen, zu organisieren, durchzuf{\\u0252}hren, zu kontrollieren und zu beurteilen.\\\n\\pard\\sb100\n(2) Bei der Pr{\\u0252}fung soll der Pr{\\u0252}fling auch zeigen, dass er die entsprechenden Ma{\\u0223}nahmen unter Beachtung von Wirtschaftlichkeit, der Anforderungen des Marktes, der Land- und Forstwirtschaft, berufsbezogener Rechtsvorschriften, der Erfordernisse des Tier- und Artenschutzes, des Umwelt- und Naturschutzes, der Arbeitssicherheit, der Nachhaltigkeit, des Verbraucher- und Gesundheitsschutzes sowie der Qualit{\\u0228}tssicherung als F{\\u0252}hrungskraft durchf{\\u0252}hren kann.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planen, Organisieren und Beurteilen des Jagdbetriebes, des Jagd- und Wildtiermanagements und der Dienstleistungen, jeweils unter Beachtung der Betriebs- und Marktverh{\\u0228}ltnisse,\\\n\\tab 2.\\tab Entscheiden {\\u0252}ber Art und Zeitpunkt von Ma{\\u0223}nahmen und Arbeiten im Jagdbetrieb, im Jagd- und Wildtiermanagement und bei Dienstleistungen, jeweils unter Ber{\\u0252}cksichtigung vor- und nachgelagerter Arbeiten und Prozesse,\\\n\\tab 3.\\tab Durchf{\\u0252}hren, Kontrollieren und Bewerten von Ma{\\u0223}nahmen und Arbeiten im Jagdbetrieb, im Jagd- und Wildtiermanagement und bei Dienstleistungen, jeweils unter Beachtung von Nachhaltigkeitsaspekten, der Betriebs- und Marktverh{\\u0228}ltnisse, der Belange des Arbeits- und Gesundheitsschutzes und der Unfallverh{\\u0252}tung,\\\n\\tab 4.\\tab Vermarkten von Produkten und Dienstleistungen,\\\n\\tab 5.\\tab Entwickeln von Qualit{\\u0228}ts- und Nachhaltigkeitsstandards,\\\n\\tab 6.\\tab Durchf{\\u0252}hren von Ma{\\u0223}nahmen zur Qualit{\\u0228}tssicherung,\\\n\\tab 7.\\tab Kontrollieren, Beurteilen und Optimieren von betrieblichen Abl{\\u0228}ufen,\\\n\\tab 8.\\tab Sicherstellen des Arbeits- und Gesundheitsschutzes,\\\n\\tab 9.\\tab Ber{\\u0252}cksichtigen der f{\\u0252}r den T{\\u0228}tigkeitsbereich relevanten rechtlichen Bestimmungen sowie\\\n\\tab 10.\\tab Sicherstellen der erforderlichen Dokumentationen und Aufzeichnungen.\\\n\\pard\n}"
}