{
  "documentIdentifier" : "BJNR194600997BJNE005900310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ung{\\u0252}ltig ist die Stimmabgabe, wenn der Stimmzettel \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als nicht amtlich erkennbar ist,\\\n\\tab 2.\\tab keine Kennzeichnung enth{\\u0228}lt,\\\n\\tab 3.\\tab einen Zusatz oder Vorbehalt enth{\\u0228}lt,\\\n\\tab 4.\\tab andere als die zugelassenen Vorschlagslisten bezeichnet oder\\\n\\tab 5.\\tab den Willen des W{\\u0228}hlers nicht zweifelsfrei erkennen l{\\u0228}{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(2) Die Stimmabgabe ist au{\\u0223}erdem ung{\\u0252}ltig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Wahlbrief nicht rechtzeitig eingegangen ist,\\\n\\tab 2.\\tab der Wahlausweis nicht beiliegt,\\\n\\tab 3.\\tab kein Stimmzettelumschlag verwendet ist,\\\n\\tab 4.\\tab der Stimmzettelumschlag mit einem Merkmal versehen ist oder\\\n\\tab 5.\\tab der Stimmzettelumschlag leer ist oder mehr als einen Stimmzettel enth{\\u0228}lt, soweit es sich nicht um Stimmzettel f{\\u0252}r Arbeitgeber mit mehrfachem Stimmrecht handelt; mehrere in einem Umschlag enthaltene Stimmzettel gelten als ein Stimmzettel, wenn sie gleich lauten oder nur einer von ihnen gekennzeichnet ist.\\\n\\pard\n\\pard\\sb100\n(3) Sind personenbezogene Kennzeichnungen als Wahlausweise verwendet worden ({\\u0167} 42), ist abweichend von Absatz 2 die Stimmabgabe nicht deshalb ung{\\u0252}ltig, weil der Wahlausweis nicht beiliegt und der Wahlbriefumschlag auch als Stimmzettelumschlag verwendet worden ist. Hat der W{\\u0228}hler zus{\\u0228}tzlich einen neutralen Briefumschlag als Stimmzettelumschlag verwendet, ist die Stimmabgabe nicht deshalb ung{\\u0252}ltig.\\\n\\pard\\sb100\n(4) Ung{\\u0252}ltig ist eine Stimmabgabe ferner, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie nach {\\u0167} 107a in Verbindung mit {\\u0167} 108d des Strafgesetzbuches strafbar ist oder\\\n\\tab 2.\\tab der Wahlberechtigte sein Wahlrecht bereits einmal durch Stimmabgabe ausge{\\u0252}bt hat.\\\n\\pard\n}"
}