{
  "documentIdentifier" : "BJNR056910016BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden kontrollieren anhand angemessener Stichproben auf geeignete Art und Weise und in angemessenem Umfang, ob die Erzeugnisse die Anforderungen dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes erf{\\u0252}llen. Dazu {\\u0252}berpr{\\u0252}fen sie die Unterlagen oder f{\\u0252}hren, wenn dies angezeigt ist, physische Kontrollen und Laborpr{\\u0252}fungen durch. Die Markt{\\u0252}berwachungsbeh{\\u0246}rden ber{\\u0252}cksichtigen bei ihrer Kontrolle die geltenden Grunds{\\u0228}tze der Risikobewertung, eingegangene Beschwerden und sonstige Informationen.\\\n\\pard\n\\pard\\sb100\n(2) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden treffen die erforderlichen Ma{\\u0223}nahmen, wenn sie den begr{\\u0252}ndeten Verdacht haben, dass ein Erzeugnis nicht die Anforderungen dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes erf{\\u0252}llt. Sie sind insbesondere befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ma{\\u0223}nahmen anzuordnen, die gew{\\u0228}hrleisten, dass ein Erzeugnis erst dann in den Verkehr gebracht wird, wenn es den Anforderungen dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen entspricht,\\\n\\tab 2.\\tab anzuordnen, dass der Hersteller ein Erzeugnis pr{\\u0252}ft oder pr{\\u0252}fen l{\\u0228}sst und das Ergebnis der Pr{\\u0252}fung mitteilt,\\\n\\tab 3.\\tab das Inverkehrbringen eines Erzeugnisses vor{\\u0252}bergehend zu verbieten, bis das Ergebnis einer entnommenen Probe oder einer von den Markt{\\u0252}berwachungsbeh{\\u0246}rden veranlassten oder nach Nummer 2 angeordneten Pr{\\u0252}fung vorliegt,\\\n\\tab 4.\\tab zu verbieten, dass ein Erzeugnis in den Verkehr gebracht wird,\\\n\\tab 5.\\tab die R{\\u0252}cknahme oder den R{\\u0252}ckruf eines in den Verkehr gebrachten Erzeugnisses anzuordnen,\\\n\\tab 6.\\tab ein Erzeugnis sicherzustellen, dieses Erzeugnis zu vernichten, vernichten zu lassen oder auf andere Weise unbrauchbar zu machen,\\\n\\tab 7.\\tab anzuordnen, dass die {\\u0214}ffentlichkeit vor den Risiken gewarnt wird, die mit einem in den Verkehr gebrachten Erzeugnis verbunden sind; die Markt{\\u0252}berwachungsbeh{\\u0246}rde kann selbst die {\\u0214}ffentlichkeit warnen, wenn der nach {\\u0167} 3 Verpflichtete nicht oder nicht rechtzeitig warnt oder eine andere ebenso wirksame Ma{\\u0223}nahme nicht oder nicht rechtzeitig trifft.\\\n\\pard\nDie Markt{\\u0252}berwachungsbeh{\\u0246}rden sind des Weiteren befugt, Ma{\\u0223}nahmen anzuordnen, die gew{\\u0228}hrleisten, dass die Werbeverbote der {\\u0167}{\\u0167} 19 bis 21 eingehalten werden.\\\n\\pard\\sb100\n(3) Die Markt{\\u0252}berwachungsbeh{\\u0246}rde widerruft oder {\\u0228}ndert eine Ma{\\u0223}nahme nach Absatz 2, sobald der nach {\\u0167} 3 Verpflichtete nachweist, dass er wirksame Ma{\\u0223}nahmen getroffen hat.\\\n\\pard\\sb100\n(4) Die Markt{\\u0252}berwachungsbeh{\\u0246}rde ordnet den R{\\u0252}ckruf oder die R{\\u0252}cknahme von Erzeugnissen an oder untersagt die Bereitstellung auf dem Markt, wenn diese ein {\\u0252}ber die typischen Gefahren des Konsums hinausgehendes ernstes Risiko insbesondere f{\\u0252}r die Sicherheit und Gesundheit von Personen darstellen. Die Entscheidung, ob ein Erzeugnis ein ernstes Risiko darstellt, wird auf der Grundlage einer angemessenen Risikobewertung unter Ber{\\u0252}cksichtigung der Art der Gefahr und der Wahrscheinlichkeit des Eintritts des gef{\\u0228}hrlichen Ereignisses getroffen. Die M{\\u0246}glichkeit, einen h{\\u0246}heren Sicherheitsgrad zu erreichen, oder die Verf{\\u0252}gbarkeit anderer Erzeugnisse, die ein geringeres Risiko darstellen, ist kein ausreichender Grund, um anzunehmen, dass ein Erzeugnis ein ernstes Risiko darstellt.\\\n\\pard\\sb100\n(5) Beschlie{\\u0223}t die Markt{\\u0252}berwachungsbeh{\\u0246}rde, ein Erzeugnis vom Markt zu nehmen, das in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hergestellt wurde, setzt sie den betroffenen Wirtschaftsakteur nach Ma{\\u0223}gabe des Artikels 19 Absatz 3 der Verordnung (EG) Nr. 765\/2008 davon in Kenntnis.\\\n\\pard\\sb100\n(6) Stellt die Markt{\\u0252}berwachungsbeh{\\u0246}rde fest oder hat sie hinreichend Anlass zur Besorgnis, dass elektronische Zigaretten und Nachf{\\u0252}llbeh{\\u0228}lter eine ernste Gefahr f{\\u0252}r die Gesundheit darstellen, obwohl sie den Anforderungen dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gen{\\u0252}gen, so kann sie geeignete vorl{\\u0228}ufige Ma{\\u0223}nahmen ergreifen. Die Markt{\\u0252}berwachungsbeh{\\u0246}rde unterrichtet die Kommission und die zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union unverz{\\u0252}glich {\\u0252}ber die ergriffenen Ma{\\u0223}nahmen und {\\u0252}bermittelt ihnen alle zugrunde liegenden Daten.\\\n}"
}