{
  "documentIdentifier" : "BJNR056910016BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden und die von ihnen beauftragten Personen sind, soweit dies zur Erf{\\u0252}llung ihrer {\\u0220}berwachungsaufgaben erforderlich ist, befugt, zu den Betriebs- und Gesch{\\u0228}ftszeiten Gesch{\\u0228}ftsr{\\u0228}ume und Betriebsgrundst{\\u0252}cke zu betreten, in oder auf denen im Rahmen einer Gesch{\\u0228}ftst{\\u0228}tigkeit Erzeugnisse \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hergestellt werden,\\\n\\tab 2.\\tab erstmals verwendet werden,\\\n\\tab 3.\\tab zum Zweck des Inverkehrbringens lagern oder\\\n\\tab 4.\\tab ausgestellt sind.\\\n\\pard\nSie sind befugt, diese Erzeugnisse zu besichtigen, zu pr{\\u0252}fen oder pr{\\u0252}fen zu lassen. Diese Besichtigungs- und Pr{\\u0252}fbefugnis haben die Markt{\\u0252}berwachungsbeh{\\u0246}rden und ihre Beauftragten auch dann, wenn die Erzeugnisse in Seeh{\\u0228}fen zum weiteren Transport bereitgestellt sind. Hat die Kontrolle ergeben, dass das Erzeugnis die Anforderungen dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der unmittelbar geltenden Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieses Gesetzes nicht erf{\\u0252}llt, erheben die Markt{\\u0252}berwachungsbeh{\\u0246}rden die Kosten f{\\u0252}r Besichtigungen und Pr{\\u0252}fungen nach den S{\\u0228}tzen 2 und 3 von den Personen, die das Erzeugnis herstellen oder zum Zweck des Inverkehrbringens einf{\\u0252}hren, lagern oder ausstellen.\\\n\\pard\\sb100\n(2) Die Markt{\\u0252}berwachungsbeh{\\u0246}rden und die von ihnen beauftragten Personen k{\\u0246}nnen Proben entnehmen, Muster verlangen und die f{\\u0252}r ihre Aufgabenerf{\\u0252}llung erforderlichen Unterlagen und Informationen anfordern. Die Proben, Muster, Unterlagen und Informationen sind ihnen unentgeltlich zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(3) Ein Teil der Probe oder, sofern die Probe nicht oder ohne Gef{\\u0228}hrdung des Untersuchungszwecks nicht in Teile von gleicher Beschaffenheit teilbar ist, ein zweites St{\\u0252}ck der gleichen Art und von demselben Hersteller wie das als Probe entnommene, ist zur{\\u0252}ckzulassen. Der Hersteller kann auf die Zur{\\u0252}cklassung einer Probe verzichten. Zur{\\u0252}ckgelassene Proben sind amtlich zu verschlie{\\u0223}en oder zu versiegeln. Sie sind mit dem Datum der Probenahme und dem Datum des Tages zu versehen, nach dessen Ablauf der Verschluss oder die Versiegelung als aufgehoben gilt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Proben, die im Rahmen der amtlichen {\\u0220}berwachung nach diesem Gesetz entnommen werden, wird grunds{\\u0228}tzlich keine Entsch{\\u0228}digung geleistet. Im Einzelfall ist eine Entsch{\\u0228}digung bis zur H{\\u0246}he des Verkaufspreises zu leisten, wenn andernfalls eine unbillige H{\\u0228}rte eintreten w{\\u0252}rde.\\\n}"
}