{
  "documentIdentifier" : "BJNR007850957BJNE015212377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein verschollener Berufssoldat, Soldat auf Zeit, Soldat im Ruhestand oder anderer Versorgungsempf{\\u0228}nger erh{\\u0228}lt die ihm zustehenden Dienst- oder Versorgungsbez{\\u0252}ge bis zum Ablauf des Monats, in dem das Bundesministerium der Verteidigung feststellt, dass sein Ableben mit Wahrscheinlichkeit anzunehmen ist.\\\n\\pard\n\\pard\\sb100\n(2) Vom Ersten des Monats an, der dem in Absatz 1 bestimmten Zeitpunkt folgt, erhalten die Personen, die im Falle des Todes des Verschollenen nach {\\u0167} 11 Absatz 6 Satz 4 oder Satz 5 oder nach {\\u0167} 11a Absatz 2 {\\u0220}bergangsgeb{\\u0252}hrnisse, nach {\\u0167} 12 Absatz 7 eine {\\u0220}bergangsbeihilfe, nach {\\u0167} 42 eine Unterst{\\u0252}tzung, nach {\\u0167} 43 Witwen- oder Waisengeld oder einen Unterhaltsbeitrag erhalten w{\\u0252}rden, diese Bez{\\u0252}ge. Ist ein Soldat auf Zeit w{\\u0228}hrend einer besonderen Auslandsverwendung nach {\\u0167} 63c Absatz 1 verschollen gegangen, erhalten Personen, die im Falle des Todes des Verschollenen nach {\\u0167} 42a Witwen- oder Waisengeld oder einen Unterhaltsbeitrag erhalten w{\\u0252}rden, diese Leistungen anstelle der Leistungen nach Satz 1; Leistungen nach Satz 1 an andere Personen werden daneben nicht gezahlt. Die Bez{\\u0252}ge f{\\u0252}r den Sterbemonat und das Sterbegeld werden nicht gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Kehrt der Verschollene zur{\\u0252}ck, so lebt sein Anspruch auf Dienst- oder Versorgungsbez{\\u0252}ge, soweit nicht besondere gesetzliche Gr{\\u0252}nde entgegenstehen, wieder auf. Nachzahlungen an Dienst- oder Versorgungsbez{\\u0252}gen sind l{\\u0228}ngstens f{\\u0252}r ein Jahr zu leisten; die nach Absatz 2, nach {\\u0167} 80 und nach anderen Gesetzen auf Grund der Verschollenheit f{\\u0252}r den gleichen Zeitraum gew{\\u0228}hrten Bez{\\u0252}ge sind anzurechnen.\\\n\\pard\\sb100\n(4) Ergibt sich, dass bei einem Soldaten die Voraussetzungen des {\\u0167} 9 des Bundesbesoldungsgesetzes vorliegen, so k{\\u0246}nnen die nach Absatz 2 gezahlten Bez{\\u0252}ge von ihm zur{\\u0252}ckgefordert werden.\\\n\\pard\\sb100\n(5) Wird der Verschollene f{\\u0252}r tot erkl{\\u0228}rt oder die Todeszeit gerichtlich festgestellt oder eine Sterbeurkunde {\\u0252}ber den Tod des Verschollenen ausgestellt, so ist die Hinterbliebenenversorgung von dem Ersten des auf die Rechtskraft der gerichtlichen Entscheidung oder die Ausstellung der Sterbeurkunde folgenden Monats an unter Ber{\\u0252}cksichtigung des festgestellten Todeszeitpunktes neu festzusetzen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 2 bis 5 gelten entsprechend, wenn ein Soldat, der Wehrdienst nach {\\u0167} 58b des Soldatengesetzes oder nach dem Vierten Abschnitt des Soldatengesetzes leistet, w{\\u0228}hrend einer besonderen Auslandsverwendung nach {\\u0167} 63c Absatz 1 verschollen gegangen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}