{
  "documentIdentifier" : "BJNR007850957BJNE015519377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Verteidigung entscheidet {\\u0252}ber die Bewilligung von Versorgungsbez{\\u0252}gen auf Grund von Kannvorschriften sowie {\\u0252}ber die Ber{\\u0252}cksichtigung von Zeiten als ruhegehaltf{\\u0228}hige Dienstzeit, setzt die Versorgungsbez{\\u0252}ge fest und bestimmt die Person des Zahlungsempf{\\u0228}ngers. Es entscheidet ferner {\\u0252}ber die Bewilligung einer Kapitalabfindung und einer Umzugskostenverg{\\u0252}tung. Das Bundesministerium der Verteidigung kann diese Aufgaben sowie seine Befugnisse nach Absatz 5, {\\u0167} 31 Satz 2 und 4, {\\u0167} 32 Absatz 1 Nummer 1, {\\u0167} 33 Absatz 4, {\\u0167} 34 Absatz 2 Satz 2 sowie {\\u0167} 60 Absatz 3 im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, auf andere Beh{\\u0246}rden seines Gesch{\\u0228}ftsbereichs oder nach Ma{\\u0223}gabe des {\\u0167} 87 Absatz 1 Satz 2 auf Beh{\\u0246}rden im Gesch{\\u0228}ftsbereich eines anderen Bundesministeriums {\\u0252}bertragen. Im Fall der {\\u0220}bertragung auf Beh{\\u0246}rden im Gesch{\\u0228}ftsbereich eines anderen Bundesministeriums bedarf die Rechtsverordnung des Einvernehmens des anderen Bundesministeriums.\\\n\\pard\n\\pard\\sb100\n(2) Entscheidungen {\\u0252}ber die Bewilligung von Versorgungsbez{\\u0252}gen auf Grund von Kannvorschriften d{\\u0252}rfen erst beim Eintritt des Versorgungsfalles getroffen werden; vorherige Zusicherungen sind unwirksam. Bei der Berufung in das Dienstverh{\\u0228}ltnis eines Berufssoldaten ist auf Antrag zu entscheiden, ob Zeiten nach den {\\u0167}{\\u0167} 22 bis 24 und 66 als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt werden. Diese Entscheidungen stehen unter dem Vorbehalt eines Gleichbleibens der Rechtslage, die ihnen zugrunde liegt.\\\n\\pard\\sb100\n(3) Entscheidungen in versorgungsrechtlichen Angelegenheiten, die eine grunds{\\u0228}tzliche, {\\u0252}ber den Einzelfall hinausgehende Bedeutung haben, sind vom Bundesministerium der Verteidigung im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat zu treffen.\\\n\\pard\\sb100\n(4) Die Versorgungsbez{\\u0252}ge sind, soweit nichts anderes bestimmt ist, f{\\u0252}r die gleichen Zeitr{\\u0228}ume und im gleichen Zeitpunkt zu zahlen wie die Dienstbez{\\u0252}ge der Soldaten. Werden Versorgungsbez{\\u0252}ge nach dem Tage der F{\\u0228}lligkeit gezahlt, so besteht kein Anspruch auf Verzugszinsen.\\\n\\pard\\sb100\n(5) Hat ein Versorgungsberechtigter seinen Wohnsitz oder dauernden Aufenthalt nicht im Bundesgebiet, so kann das Bundesministerium der Verteidigung die Zahlung der Versorgungsbez{\\u0252}ge davon abh{\\u0228}ngig machen, dass im Bundesgebiet ein Empfangsbevollm{\\u0228}chtigter bestellt wird.\\\n\\pard\\sb100\n(6) Bei der Berechnung von Versorgungsbez{\\u0252}gen sind die sich ergebenden Bruchteile eines Cents unter 0,5 abzurunden und ab 0,5 aufzurunden. Zwischenrechnungen werden jeweils auf zwei Dezimalstellen durchgef{\\u0252}hrt. Jeder Versorgungsbestandteil ist einzeln zu runden. Abweichend von den S{\\u0228}tzen 1 und 2 finden bei der Berechnung von Leistungen nach den {\\u0167}{\\u0167} 70 bis 74 die Regelungen des {\\u0167} 121 des Sechsten Buches Sozialgesetzbuch Anwendung.\\\n\\pard\\sb100\n(7) Betr{\\u0228}ge von weniger als 5 Euro sind nur auf Verlangen des Empfangsberechtigten auszuzahlen.\\\n\\pard\\sb100\n(8) Die zust{\\u0228}ndige Dienstbeh{\\u0246}rde hat dem Berufssoldaten auf schriftlichen oder elektronischen Antrag eine Auskunft zum Anspruch auf Versorgungsbez{\\u0252}ge nach der Sach- und Rechtslage zum Zeitpunkt der Antragstellung zu erteilen. Die Auskunft steht unter dem Vorbehalt k{\\u0252}nftiger Sach- und Rechts{\\u0228}nderungen sowie der Richtigkeit und Vollst{\\u0228}ndigkeit der zugrunde liegenden Daten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}