{
  "documentIdentifier" : "BJNR016010009BJNE013100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die beamteten Leiterinnen und beamteten Leiter, die beamteten hauptberuflichen Mitglieder von Leitungsgremien sowie die zum wissenschaftlichen Personal z{\\u0228}hlenden Beamtinnen und Beamten einer Hochschule des Bundes, die nach Landesrecht die Eigenschaft einer staatlich anerkannten Hochschule erhalten hat und deren Personal im Dienst des Bundes steht, stehen in einem Beamtenverh{\\u0228}ltnis zum Bund.\\\n\\pard\n\\pard\\sb100\n(2) Das wissenschaftliche Personal dieser Hochschulen besteht insbesondere aus den Hochschullehrerinnen und Hochschullehrern (Professorinnen und Professoren, Juniorprofessorinnen und Juniorprofessoren), den wissenschaftlichen Mitarbeiterinnen und wissenschaftlichen Mitarbeitern sowie den Lehrkr{\\u0228}ften f{\\u0252}r besondere Aufgaben.\\\n\\pard\\sb100\n(3) Die Hochschullehrerinnen und Hochschullehrer nehmen die ihrer Hochschule jeweils obliegenden Aufgaben in Wissenschaft, Forschung, Lehre und Weiterbildung in ihren F{\\u0228}chern nach n{\\u0228}herer Ausgestaltung ihres Dienstverh{\\u0228}ltnisses selbstst{\\u0228}ndig wahr.\\\n\\pard\\sb100\n(4) Professuren und Juniorprofessuren sind {\\u0246}ffentlich auszuschreiben. Von einer Ausschreibung kann abgesehen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein bereits bestehendes Beamtenverh{\\u0228}ltnis auf Zeit auf derselben Professur in ein Beamtenverh{\\u0228}ltnis auf Lebenszeit umgewandelt oder\\\n\\tab 2.\\tab eine Juniorprofessorin oder ein Juniorprofessor der eigenen Hochschule berufen\\\n\\pard\nwerden soll.\\\n\\pard\\sb100\n(5) Wissenschaftliche Mitarbeiterinnen und wissenschaftliche Mitarbeiter sind die Beamtinnen und Beamten, denen wissenschaftliche Dienstleistungen obliegen. In begr{\\u0252}ndeten F{\\u0228}llen kann ihnen auch die selbstst{\\u0228}ndige Wahrnehmung von Aufgaben in Forschung und Lehre {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(6) Lehrkr{\\u0228}fte f{\\u0252}r besondere Aufgaben sind, soweit sie nicht in einem privatrechtlichen Dienstverh{\\u0228}ltnis stehen, Beamtinnen und Beamte, die auch ohne Erf{\\u0252}llung der Einstellungsvoraussetzungen f{\\u0252}r Hochschullehrerinnen und Hochschullehrer besch{\\u0228}ftigt werden k{\\u0246}nnen, sofern {\\u0252}berwiegend die Vermittlung praktischer F{\\u0228}higkeiten und Kenntnisse erforderlich ist.\\\n}"
}