{
  "documentIdentifier" : "BJNR016010009BJNE013200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einstellungsvoraussetzungen f{\\u0252}r Professorinnen und Professoren sind neben den allgemeinen dienstrechtlichen Voraussetzungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein abgeschlossenes Hochschulstudium,\\\n\\tab 2.\\tab die p{\\u0228}dagogische Eignung,\\\n\\tab 3.\\tab eine besondere Bef{\\u0228}higung zu wissenschaftlicher Arbeit, die in der Regel durch die Qualit{\\u0228}t einer Promotion nachgewiesen wird, und\\\n\\tab 4.\\tab je nach den Anforderungen der Stelle \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zus{\\u0228}tzliche wissenschaftliche Leistungen oder\\\n\\tab b)\\tab besondere Leistungen bei der Anwendung oder Entwicklung wissenschaftlicher Erkenntnisse und Methoden in einer mehrj{\\u0228}hrigen beruflichen Praxis.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Einstellungsvoraussetzungen f{\\u0252}r Juniorprofessorinnen und Juniorprofessoren sind neben den allgemeinen dienstrechtlichen Voraussetzungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein abgeschlossenes Hochschulstudium,\\\n\\tab 2.\\tab die p{\\u0228}dagogische Eignung und\\\n\\tab 3.\\tab eine besondere Bef{\\u0228}higung zu wissenschaftlicher Arbeit, die in der Regel durch die herausragende Qualit{\\u0228}t einer Promotion nachgewiesen wird.\\\n\\pard\nSofern vor oder nach der Promotion ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis als wissenschaftliche Mitarbeiterin oder wissenschaftlicher Mitarbeiter bestand, sollen Promotions- und Besch{\\u0228}ftigungsphase zusammen nicht mehr als sechs Jahre betragen haben. Verl{\\u0228}ngerungen aufgrund von Zeiten eines mutterschutzrechtlichen Besch{\\u0228}ftigungsverbots, Inanspruchnahme von Elternzeit, Beurlaubung oder Herabsetzung der Arbeitszeit wegen Betreuung oder Pflege eines Kindes unter 18 Jahren oder einer oder eines pflegebed{\\u0252}rftigen sonstigen Angeh{\\u0246}rigen sowie einer Freistellung bleiben hierbei unber{\\u0252}cksichtigt. Auf die Zeiten nach Satz 2 sind alle befristeten Arbeitsverh{\\u0228}ltnisse mit mehr als einem Viertel der regelm{\\u0228}{\\u0223}igen Arbeitszeit, die mit einer deutschen Hochschule oder einer Forschungseinrichtung abgeschlossen wurden, sowie entsprechende Beamtenverh{\\u0228}ltnisse auf Zeit und privatrechtliche Dienstverh{\\u0228}ltnisse anzurechnen.\\\n\\pard\\sb100\n(3) Einstellungsvoraussetzung f{\\u0252}r wissenschaftliche Mitarbeiterinnen und wissenschaftliche Mitarbeiter ist neben den allgemeinen dienstrechtlichen Voraussetzungen ein abgeschlossenes Hochschulstudium.\\\n}"
}