{
  "documentIdentifier" : "BJNR016010009BJNE013302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Professorinnen und Professoren werden, soweit kein privatrechtliches Dienstverh{\\u0228}ltnis begr{\\u0252}ndet wird, bei erstmaliger Berufung in das Professorenverh{\\u0228}ltnis f{\\u0252}r sechs Jahre zu Beamtinnen auf Zeit und Beamten auf Zeit ernannt. Abweichend hiervon ist die sofortige Begr{\\u0252}ndung eines Beamtenverh{\\u0228}ltnisses auf Lebenszeit m{\\u0246}glich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bewerberinnen und Bewerber f{\\u0252}r ein Professorenamt sonst nicht gewonnen werden k{\\u0246}nnen oder\\\n\\tab 2.\\tab eine Juniorprofessorin oder ein Juniorprofessor der eigenen Hochschule berufen wird.\\\n\\pard\nWerden Professorinnen oder Professoren aus einem Beamtenverh{\\u0228}ltnis auf Lebenszeit berufen, ruht dieses Rechtsverh{\\u0228}ltnis mit allen Rechten und Pflichten f{\\u0252}r die Dauer des Beamtenverh{\\u0228}ltnisses auf Zeit. Davon ausgenommen sind die Pflicht zur Verschwiegenheit und das Verbot, Belohnungen, Geschenke und sonstige Vorteile anzunehmen. Nach fr{\\u0252}hestens drei Jahren kann das Beamtenverh{\\u0228}ltnis auf Zeit in ein solches auf Lebenszeit umgewandelt werden, wenn die Hochschule zuvor ein Bewertungsverfahren mit positivem Ergebnis durchgef{\\u0252}hrt hat. Erfolgt keine Umwandlung in ein Beamtenverh{\\u0228}ltnis auf Lebenszeit, sind die Professorinnen und Professoren mit Ablauf ihrer Amtszeit oder Erreichen der Altersgrenze aus dem Beamtenverh{\\u0228}ltnis auf Zeit entlassen. Eine einmalige erneute Berufung in ein Beamtenverh{\\u0228}ltnis auf Zeit auf derselben Professur ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Juniorprofessorinnen und Juniorprofessoren werden, soweit kein privatrechtliches Dienstverh{\\u0228}ltnis begr{\\u0252}ndet wird, f{\\u0252}r drei Jahre zu Beamtinnen auf Zeit oder Beamten auf Zeit ernannt. Das Beamtenverh{\\u0228}ltnis soll im Laufe des dritten Jahres um weitere drei Jahre verl{\\u0228}ngert werden, wenn die Juniorprofessorin oder der Juniorprofessor sich als Hochschullehrerin oder Hochschullehrer bew{\\u0228}hrt hat. Anderenfalls kann es um bis zu einem Jahr verl{\\u0228}ngert werden. Eine weitere Verl{\\u0228}ngerung ist, abgesehen von den F{\\u0228}llen des Absatzes 5, nicht zul{\\u0228}ssig. Dies gilt auch f{\\u0252}r eine erneute Einstellung als Juniorprofessorin oder Juniorprofessor.\\\n\\pard\\sb100\n(3) Wissenschaftliche Mitarbeiterinnen und wissenschaftliche Mitarbeiter, deren Stelle eine befristete Besch{\\u0228}ftigung vorsieht, werden, soweit kein privatrechtliches Dienstverh{\\u0228}ltnis begr{\\u0252}ndet wird, f{\\u0252}r die Dauer von drei Jahren zu Beamtinnen auf Zeit und Beamten auf Zeit ernannt. Eine einmalige Verl{\\u0228}ngerung des Beamtenverh{\\u0228}ltnisses auf Zeit um weitere drei Jahre ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) F{\\u0252}r beamtete Hochschuldozentinnen und beamtete Hochschuldozenten gelten die {\\u0167}{\\u0167} 42 und 48d, f{\\u0252}r beamtete Oberassistentinnen, beamtete Oberassistenten, beamtete Oberingenieurinnen und beamtete Oberingenieure die {\\u0167}{\\u0167} 42 und 48b und f{\\u0252}r beamtete wissenschaftliche und k{\\u0252}nstlerische Assistentinnen und Assistenten die {\\u0167}{\\u0167} 42 und 48 des Hochschulrahmengesetzes in der bis zum 30. Dezember 2004 geltenden Fassung entsprechend.\\\n\\pard\\sb100\n(5) Soweit Hochschullehrerinnen und Hochschullehrer oder wissenschaftliche Mitarbeiterinnen und wissenschaftliche Mitarbeiter Beamtinnen auf Zeit und Beamte auf Zeit sind, ist das Dienstverh{\\u0228}ltnis, sofern dienstliche Gr{\\u0252}nde dem nicht entgegenstehen, auf Antrag der Beamtin oder des Beamten um Zeiten eines mutterschutzrechtlichen Besch{\\u0228}ftigungsverbots und der Inanspruchnahme von Elternzeit sowie, von bis zu drei Jahren, um Zeiten einer familienbedingten Teilzeit oder Beurlaubung nach {\\u0167} 92 und um Zeiten einer Familienpflegezeit nach {\\u0167} 92a oder um Zeiten einer Pflegezeit nach {\\u0167} 92b zu verl{\\u0228}ngern.\\\n\\pard\\sb100\n(6) Der Eintritt einer Professorin oder eines Professors in den Ruhestand wegen Erreichens der Altersgrenze wird zum Ende des Semesters oder Trimesters wirksam, in dem die Regelaltersgrenze erreicht wird. Eine Versetzung in den Ruhestand auf Antrag soll zum Ende des Semesters oder Trimesters ausgesprochen werden, es sei denn, dass gesundheitliche Gr{\\u0252}nde dem entgegenstehen. Eine Entlassung aus dem Beamtenverh{\\u0228}ltnis auf Antrag kann bis zum Ende des Semesters oder Trimesters hinausgeschoben werden, wenn dienstliche Belange dies erfordern.\\\n\\pard\\sb100\n(7) Auf Antrag der Professorin oder des Professors kann der Eintritt in den Ruhestand insgesamt bis zum Ende des Monats, in dem das 75. Lebensjahr vollendet wird, hinausgeschoben werden, wenn dies wegen der besonderen wissenschaftlichen Leistungen im Einzelfall im dienstlichen Interesse liegt. {\\u0167} 53 Abs. 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(8) Beamtete Leiterinnen und beamtete Leiter und beamtete hauptberufliche Mitglieder von Leitungsgremien werden f{\\u0252}r sechs Jahre in ein Beamtenverh{\\u0228}ltnis auf Zeit berufen. Sie sind mit Ablauf ihrer Amtszeit oder Erreichen der Regelaltersgrenze aus diesem Beamtenverh{\\u0228}ltnis entlassen. Abweichend von Satz 2 treten sie mit Ablauf ihrer Amtszeit oder mit Erreichen der Regelaltersgrenze in den Ruhestand, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Dienstzeit von insgesamt mindestens zehn Jahren in Beamtenverh{\\u0228}ltnissen oder in einem Dienstverh{\\u0228}ltnis als Berufssoldatin oder Berufssoldat mit Anspruch auf Besoldung zur{\\u0252}ckgelegt haben oder\\\n\\tab 2.\\tab aus einem Beamtenverh{\\u0228}ltnis auf Lebenszeit oder aus einem Dienstverh{\\u0228}ltnis als Berufssoldatin oder Berufssoldat in ein Beamtenverh{\\u0228}ltnis auf Zeit berufen worden waren.\\\n\\pard\nHandelt es sich in den F{\\u0228}llen des Satzes 3 Nummer 2 um ein Beamtenverh{\\u0228}ltnis auf Lebenszeit zum Bund, so gilt Absatz 1 Satz 3 und 4 entsprechend.\\\n\\pard\\sb100\n(9) Die Vorschriften {\\u0252}ber die Laufbahnen und {\\u0252}ber den einstweiligen Ruhestand sowie die {\\u0167}{\\u0167} 87 und 88 sind auf Hochschullehrerinnen und Hochschullehrer nicht anzuwenden. Erfordert der Aufgabenbereich einer Hochschuleinrichtung eine regelm{\\u0228}{\\u0223}ige oder planm{\\u0228}{\\u0223}ige Anwesenheit, kann die oberste Dienstbeh{\\u0246}rde die {\\u0167}{\\u0167} 87 und 88 f{\\u0252}r bestimmte Gruppen von Beamtinnen und Beamten f{\\u0252}r anwendbar erkl{\\u0228}ren.\\\n\\pard\\sb100\n(10) Hochschullehrerinnen und Hochschullehrer k{\\u0246}nnen nur mit ihrer Zustimmung abgeordnet oder versetzt werden. Bei der Aufl{\\u0246}sung, der Verschmelzung oder einer wesentlichen {\\u0196}nderung des Aufbaues oder der Aufgaben von staatlich anerkannten Hochschulen des Bundes, deren Ausbildungsg{\\u0228}nge ausschlie{\\u0223}lich auf den {\\u0246}ffentlichen Dienst ausgerichtet sind, gilt {\\u0167} 28 Abs. 3 f{\\u0252}r beamtete Professorinnen, Professoren, Juniorprofessorinnen, Juniorprofessoren sowie Hochschuldozentinnen und Hochschuldozenten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}