{
  "documentIdentifier" : "BJNR016010009BJNE013701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Den nach {\\u0167} 134 in den Dienst einer anderen K{\\u0246}rperschaft {\\u0252}bergetretenen oder von ihr {\\u0252}bernommenen Beamtinnen und Beamten soll ein dem bisherigen Amt nach Bedeutung und Inhalt gleich zu bewertendes Amt {\\u0252}bertragen werden. Wenn eine dem bisherigen Amt entsprechende Verwendung nicht m{\\u0246}glich ist, sind {\\u0167} 28 Abs. 3 und {\\u0167} 34 Abs. 1 Satz 1 Nr. 4 entsprechend anzuwenden. Bei Anwendung des {\\u0167} 28 Abs. 3 darf die Beamtin oder der Beamte neben der neuen Amtsbezeichnung die des fr{\\u0252}heren Amtes mit dem Zusatz {\\u8222}au{\\u0223}er Dienst{\\u8220} oder {\\u8222}a. D.{\\u8220} f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die aufnehmende oder neue K{\\u0246}rperschaft kann, wenn die Zahl der bei ihr nach der Umbildung vorhandenen Beamtinnen und Beamten den tats{\\u0228}chlichen Bedarf {\\u0252}bersteigt, innerhalb einer Frist von sechs Monaten die entbehrlichen Beamtinnen auf Lebenszeit oder auf Zeit oder die Beamten auf Lebenszeit oder auf Zeit, deren Aufgabengebiet von der Umbildung ber{\\u0252}hrt wurde, in den einstweiligen Ruhestand versetzen. Die Frist des Satzes 1 beginnt im Fall des {\\u0167} 134 Abs. 1 mit dem {\\u0220}bertritt, in den F{\\u0228}llen des {\\u0167} 134 Abs. 2 und 3 mit der Bestimmung derjenigen Beamtinnen und Beamten, zu deren {\\u0220}bernahme die K{\\u0246}rperschaft verpflichtet ist. Entsprechendes gilt in den F{\\u0228}llen des {\\u0167} 134 Abs. 4. {\\u0167} 55 Satz 2 ist anzuwenden. Bei Beamtinnen auf Zeit und Beamten auf Zeit, die nach Satz 1 in den einstweiligen Ruhestand versetzt sind, endet der einstweilige Ruhestand mit Ablauf der Amtszeit. Sie gelten zu diesem Zeitpunkt als dauernd in den Ruhestand versetzt, wenn sie bei Verbleiben im Amt mit Ablauf der Amtszeit in den Ruhestand getreten w{\\u0228}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}