{
  "documentIdentifier" : "BJNR240700008BJNE000700360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesmittel nach {\\u0167} 6 Absatz 1 stehen L{\\u0228}ndern zur Verf{\\u0252}gung, die bis zum 31. Dezember 2012 mindestens 95 Prozent der ihnen nach Kapitel 1 im Rahmen des Investitionsprogramms {\\u8222}Kinderbetreuungsfinanzierung{\\u8220} 2008{\\u8211}2013 zur Verf{\\u0252}gung gestellten Bundesmittel durch Bewilligung gebunden haben. Etwaige sp{\\u0228}tere R{\\u0252}ckforderungen sind unsch{\\u0228}dlich. Besteht in einem Land keine Bindung der Bundesmittel im Sinne von Satz 1, flie{\\u0223}en die f{\\u0252}r dieses Land in {\\u0167} 6 Absatz 1 vorgesehenen Bundesmittel im Verh{\\u0228}ltnis der Zahl der Kinder unter drei Jahren den anderen L{\\u0228}ndern zu.\\\n\\pard\n\\pard\\sb100\n(2) Bundesmittel, die nicht in H{\\u0246}he der zu den Stichtagen genannten Anteile bewilligt sind, flie{\\u0223}en in H{\\u0246}he der Differenz zu den tats{\\u0228}chlich bewilligten Mitteln und im Verh{\\u0228}ltnis der Zahl der Kinder unter drei Jahren den L{\\u0228}ndern zu, die die zur Verf{\\u0252}gung gestellten Mittel mindestens in H{\\u0246}he der zu diesen Stichtagen genannten Anteile bewilligt haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens 50 Prozent des gesamten Verf{\\u0252}gungsrahmens des Landes bis zum 30. Juni 2013,\\\n\\tab 2.\\tab mindestens 75 Prozent des gesamten Verf{\\u0252}gungsrahmens des Landes bis zum 31. Dezember 2013,\\\n\\tab 3.\\tab 100 Prozent des gesamten Verf{\\u0252}gungsrahmens des Landes bis zum 31. M{\\u0228}rz 2014.\\\n\\pard\nMittel, die den L{\\u0228}ndern nach dem 31. M{\\u0228}rz 2014 im Rahmen der Umverteilung bereitgestellt werden, m{\\u0252}ssen bis zum 30. Juni 2014 vollst{\\u0228}ndig bewilligt werden.\\\n\\pard\\sb100\n(3) Die Bundesmittel sind im Wege der parallelen Gemeinschaftsfinanzierung als Zusatzfinanzierung zu den Eigenaufwendungen in den L{\\u0228}ndern einzusetzen. Jedes Land hat zu den Stichtagen 30. Juni 2013, 31. Dezember 2013 und 31. M{\\u0228}rz 2014 nachzuweisen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anteil der im Rahmen dieses Investitionsprogramms in dem Land bewilligten Bundesmittel h{\\u0246}chstens 54 Prozent der investiven Gesamtkosten zu den vorgenannten Stichtagen betr{\\u0228}gt; hierzu weist das Land die Bewilligung von Landesmitteln sowie die Bereitstellung kommunaler Mittel und gegebenenfalls die Bereitstellung von investiven Mitteln sonstiger Tr{\\u0228}ger in H{\\u0246}he von mindestens 46 Prozent der investiven Gesamtkosten nach, oder\\\n\\tab 2.\\tab der Anteil der Bundeszusch{\\u0252}sse f{\\u0252}r Betriebskosten und Investitionen bis einschlie{\\u0223}lich des jeweiligen Stichtages h{\\u0246}chstens ein Drittel der Gesamtkosten der Kindertagesbetreuung, wie sie in der Begr{\\u0252}ndung des Entwurfs eines Gesetzes zur F{\\u0246}rderung von Kindern unter drei Jahren in Tageseinrichtungen und in der Kindertagespflege (Kinderf{\\u0246}rderungsgesetz {\\u8211} Kif{\\u0246}G) der Fraktionen der CDU\/CSU und SPD (Bundestagsdrucksache 16\/9299, S. 21 bis 23) zugrunde gelegt worden sind, betr{\\u0228}gt; hierzu weist das Land zum jeweiligen Stichtag die Aufbringung von Landesmitteln, kommunalen Mitteln und sonstigen Mitteln f{\\u0252}r zus{\\u0228}tzliche Betriebskosten und Investitionen entsprechend den jeweiligen Durchschnittswerten auf Landesebene mindestens in H{\\u0246}he von zwei Dritteln der bis zu diesem Stichtag angefallenen Gesamtkosten f{\\u0252}r Pl{\\u0228}tze, die {\\u0252}ber die Verpflichtung des {\\u0167} 24a Absatz 3 des Achten Buches Sozialgesetzbuch hinausgehen, nach.\\\n\\pard\nEine Unterschreitung des Anteils der nachzuweisenden Mittel f{\\u0252}hrt zu einer entsprechenden K{\\u0252}rzung der nach {\\u0167} 6 Absatz 1 dem Land zur Verf{\\u0252}gung stehenden Bundesmittel; der Verf{\\u0252}gungsrahmen der L{\\u0228}nder, die die nach Satz 2 erforderlichen Anteile nachgewiesen haben, erh{\\u0246}ht sich im Verh{\\u0228}ltnis der Zahl der Kinder unter drei Jahren zum folgenden Stichtag.\\\n\\pard\\sb100\n(4) {\\u0220}bersteigt der Mittelabruf eines Landes den nach {\\u0167} 6 Absatz 1 f{\\u0252}r das Jahr 2013 bereitgestellten Verf{\\u0252}gungsrahmen, so verringert sich der Verf{\\u0252}gungsrahmen f{\\u0252}r das Jahr 2014 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}