{
  "documentIdentifier" : "BJNR083100016BJNE001401118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Summe aus dem ungebundenen Teil der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung im Sinne des {\\u0167} 28 Absatz 8 Nummer 2 Buchstabe h der Versicherungsunternehmens-Rechnungslegungsverordnung und einem etwaigen bereits {\\u0252}ber das Folgejahr hinaus festgelegten Teil der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung darf nicht h{\\u0246}her sein als folgender als Formel dargestellter Betrag: 0,8 x SP + 2 x (FR + DG) + Max {0; (1 {\\u8211} DNZ \/ 0,05) x SP}.Dabei sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab SP{\\u0160}{\\u0160}=\\tab im Fall von Pensionskassen der Betrag gem{\\u0228}{\\u0223} {\\u0167} 17 der Kapitalausstattungs-Verordnung vom 18. April 2016 (BGBl. I S. 795) in der jeweils geltenden Fassung, in allen anderen F{\\u0228}llen der Betrag gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 9 bis 14 der Kapitalausstattungs-Verordnung,\\\n\\tab FR{\\u0160}{\\u0160}=\\tab der festgelegte Teil der R{\\u0252}ckstellung f{\\u0252}r Beitragsr{\\u0252}ckerstattung im Sinne des {\\u0167} 28 Absatz 8 Nummer 2 Buchstabe a bis d der Versicherungsunternehmens-Rechnungslegungsverordnung, soweit er auf die Aussch{\\u0252}ttung deklarierter {\\u0220}berschussanteile im Folgejahr entf{\\u0228}llt,\\\n\\tab DG{\\u0160}{\\u0160}{\\u0160}=\\tab der im Folgejahr auf Grund der deklarierten {\\u0220}berschussbeteiligung zu erwartende Betrag der Direktgutschrift (Summe der Betr{\\u0228}ge in Formblatt 200 Seite 2 Zeile 25, Seite 3 Zeile 11 und 13 jeweils Spalte 03 der Versicherungsberichterstattungs-Verordnung),\\\n\\tab DNZ =\\tab der Durchschnitt der Nettoverzinsungen der Kapitalanlagen der letzten drei Gesch{\\u0228}ftsjahre.\\\n\\pard\nDie Nettoverzinsung ist das Nettoergebnis aus Kapitalanlagen (Formblatt 3 der Versicherungsunternehmens-Rechnungslegungsverordnung, Ertragsposten I.3 abz{\\u0252}glich Aufwandsposten I.10, jedoch ohne die auf die Kapitalanlagen f{\\u0252}r Rechnung und Risiko von Inhabern von Lebensversicherungspolicen entfallenden Betr{\\u0228}ge), bezogen auf den mittleren Kapitalanlagenbestand des abgelaufenen Gesch{\\u0228}ftsjahres (Formblatt 1 der Versicherungsunternehmens-Rechnungslegungsverordnung, arithmetisches Mittel des Aktivpostens C am Bilanzstichtag des Gesch{\\u0228}ftsjahres und des Vorjahres).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}