{
  "documentIdentifier" : "BJNR009200995BJNE000801311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmen oder Privatpersonen, die Antipersonenminen im Sinne von Absatz 2 in ihrem Eigentum oder Besitz haben oder in sonstiger Weise die tats{\\u0228}chliche Gewalt {\\u0252}ber sie aus{\\u0252}ben, haben dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) Meldungen abzugeben {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesamtzahl aller gelagerten Antipersonenminen, aufgeschl{\\u0252}sselt nach Art und Menge und wenn m{\\u0246}glich unter Angabe der Losnummern jeder Art von gelagerten Antipersonenminen,\\\n\\tab 2.\\tab die Art, Menge und nach M{\\u0246}glichkeit {\\u0252}ber die Losnummern aller f{\\u0252}r die Entwicklung von Verfahren zur Minensuche, Minenr{\\u0228}umung und Minenvernichtung und die Ausbildung in diesen Verfahren zur{\\u0252}ckbehaltenen oder weitergegebenen oder zum Zweck der Vernichtung weitergegebenen Antipersonenminen,\\\n\\tab 3.\\tab den Stand der Programme zur Vernichtung von Antipersonenminen, einschlie{\\u0223}lich ausf{\\u0252}hrlicher Methoden, die bei der Vernichtung nach Artikel 4 des {\\u0220}bereinkommens {\\u0252}ber das Verbot des Einsatzes, der Lagerung, der Herstellung und der Weitergabe von Antipersonenminen und {\\u0252}ber deren Vernichtung vom 3. Dezember 1997 angewandt werden, die Lage aller Vernichtungsst{\\u0228}tten und die zu beachtenden einschl{\\u0228}gigen Sicherheits- und Umweltschutznormen,\\\n\\tab 4.\\tab die Art und Menge aller Antipersonenminen, die seit dem 1. M{\\u0228}rz 1999 nach Artikel 4 des {\\u0220}bereinkommens {\\u0252}ber das Verbot des Einsatzes, der Lagerung, der Herstellung und der Weitergabe von Antipersonenminen und {\\u0252}ber deren Vernichtung vom 3. Dezember 1997 vernichtet worden sind, aufgeschl{\\u0252}sselt nach der Menge der einzelnen Arten und nach M{\\u0246}glichkeit unter Angabe der Losnummern der einzelnen Arten von Antipersonenminen,\\\n\\tab 5.\\tab die technischen Merkmale jeder hergestellten Art von Antipersonenminen, soweit sie bekannt sind, und die Weitergabe von Informationen, die geeignet sind, die Identifizierung und R{\\u0228}umung von Antipersonenminen zu erleichtern; dazu geh{\\u0246}ren zumindest die Abmessungen, die Z{\\u0252}ndvorrichtung, der Sprengstoff- und der Metallanteil, Farbfotos und sonstige Informationen, welche die Minenr{\\u0228}umung erleichtern k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Antipersonenminen gilt die Begriffsbestimmung des Artikels 2 des {\\u0220}bereinkommens {\\u0252}ber das Verbot des Einsatzes, der Lagerung, der Herstellung und der Weitergabe von Antipersonenminen und {\\u0252}ber deren Vernichtung vom 3. Dezember 1997.\\\n\\pard\\sb100\n(3) Die Meldungen sind sp{\\u0228}testens binnen 2 Wochen nach dem 31. M{\\u0228}rz eines jeden Kalenderjahres f{\\u0252}r das vorangegangene Kalenderjahr, erstmals am 28. Juni 1999 abzugeben.\\\n\\pard\\sb100\n(4) {\\u0167} 2 Abs. 2 Satz 1 dieser Verordnung gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}