{
  "documentIdentifier" : "BJNR248300013BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verm{\\u0246}gensaufstellung im Sinne des {\\u0167} 101 Absatz 1 Satz 3 Nummer 1 des Kapitalanlagegesetzbuches ist nach Arten von Verm{\\u0246}gensgegenst{\\u0228}nden und M{\\u0228}rkten zu untergliedern.\\\n\\pard\n\\pard\\sb100\n(2) Die Saldierung von Verm{\\u0246}gensgegenst{\\u0228}nden mit Verbindlichkeiten ist nicht zul{\\u0228}ssig. Forderungen und Verbindlichkeiten aus dem Anteilsumsatz sind als sonstige Verm{\\u0246}gensgegenst{\\u0228}nde oder als sonstige Verbindlichkeiten gesondert auszuweisen.\\\n\\pard\\sb100\n(3) Verliehene Wertpapiere sind in der Verm{\\u0246}gensaufstellung des Sonderverm{\\u0246}gens auszuweisen. Dabei ist anzugeben, dass sie Gegenstand von Wertpapierleihgesch{\\u0228}ften sind. Im Zusammenhang mit Wertpapierleihgesch{\\u0228}ften einger{\\u0228}umte Sicherheiten sind nicht in der Verm{\\u0246}gensaufstellung des Sonderverm{\\u0246}gens auszuweisen.\\\n\\pard\\sb100\n(4) Die Anschaffungsnebenkosten nach {\\u0167} 248 Absatz 3 Satz 1 des Kapitalanlagegesetzbuches sind objektbezogen aufzugliedern und als absoluter Betrag sowie als Prozentangabe in Bezug auf den Kaufpreis auszuweisen. Aus der Aufgliederung muss hervorgehen, welche Anschaffungsnebenkosten auf Geb{\\u0252}hren und Steuern sowie welche auf sonstige Kosten entfallen sind. Zu den Geb{\\u0252}hren und Steuern bei Grundst{\\u0252}cken im Inland geh{\\u0246}rt neben den in {\\u0167} 448 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuches genannten Kosten auch die Grunderwerbsteuer, die zur Erlangung der Unbedenklichkeitsbescheinigung zu zahlen ist. F{\\u0252}r Grundst{\\u0252}cke im Ausland gilt Entsprechendes unter Ber{\\u0252}cksichtigung der ma{\\u0223}geblichen Vorschriften der ausl{\\u0228}ndischen Rechtsordnung. Alle anderen Anschaffungsnebenkosten gelten als sonstige Kosten, insbesondere die Maklerkosten, die Kosten im Vorfeld des Erwerbs sowie eine etwaige Verwaltungsverg{\\u0252}tung, die von der Kapitalverwaltungsgesellschaft aus Anlass des Anschaffungsvorgangs vereinnahmt worden ist. Anzugeben ist weiterhin die L{\\u0228}nge des voraussichtlichen Abschreibungszeitraums. Die im Gesch{\\u0228}ftsjahr abgeschriebenen Anschaffungsnebenkosten und die verbleibenden Anschaffungsnebenkosten sind gesondert auszuweisen.\\\n\\pard\\sb100\n(5) Die f{\\u0252}r die Ermittlung des Nettoinventarwertes je Anteil ma{\\u0223}gebenden Bewertungsregeln und -grunds{\\u0228}tze nach {\\u0167} 168 des Kapitalanlagegesetzbuches sowie die entsprechenden Regelungen dieser Verordnung sind auch f{\\u0252}r die Verm{\\u0246}gensaufstellung im Jahresbericht zu beachten. F{\\u0252}r die Verm{\\u0246}gensgegenst{\\u0228}nde und Verbindlichkeiten sind die Verh{\\u0228}ltnisse zum Stichtag des Jahresberichts ma{\\u0223}geblich. Erkenntnisse nach dem Stichtag des Jahresberichts sind nicht in der Verm{\\u0246}gensaufstellung zu ber{\\u0252}cksichtigen, sondern in der nachfolgenden Ermittlung des Nettoinventarwertes je Anteil des neuen Gesch{\\u0228}ftsjahres.\\\n\\pard\\sb100\n(6) Die Bewertung f{\\u0252}r die Verm{\\u0246}gensaufstellung ist in vollem Umfang von der Kapitalverwaltungsgesellschaft zu dokumentieren. Die Verwahrstelle, oder bei Ernennung eines externen Bewerters dieser, ist dabei der Kapitalverwaltungsgesellschaft gegen{\\u0252}ber verpflichtet, {\\u0252}ber Einzelheiten der Bewertung des Investmentverm{\\u0246}gens Auskunft zu erteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Abschnitt 2 ({\\u0167}{\\u0167} 6 bis 25): Zur Anwendung vgl. {\\u0167} 35 Abs. 1 +++)\\\n}"
}