{
  "documentIdentifier" : "BJNR263110007BJNE014400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei nicht rechtzeitiger Zahlung einer Folgepr{\\u0228}mie bleibt der Versicherer gegen{\\u0252}ber einem Hypothekengl{\\u0228}ubiger, der seine Hypothek angemeldet hat, bis zum Ablauf eines Monats ab dem Zeitpunkt zur Leistung verpflichtet, zu welchem dem Hypothekengl{\\u0228}ubiger die Bestimmung der Zahlungsfrist oder, wenn diese Mitteilung unterblieben ist, die K{\\u0252}ndigung mitgeteilt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Beendigung des Versicherungsverh{\\u0228}ltnisses wird gegen{\\u0252}ber einem Hypothekengl{\\u0228}ubiger, der seine Hypothek angemeldet hat, erst mit dem Ablauf von zwei Monaten wirksam, nachdem ihm die Beendigung und, sofern diese noch nicht eingetreten war, der Zeitpunkt der Beendigung durch den Versicherer mitgeteilt worden ist oder er auf andere Weise hiervon Kenntnis erlangt hat. Satz 1 gilt nicht, wenn das Versicherungsverh{\\u0228}ltnis wegen unterbliebener Pr{\\u0228}mienzahlung durch R{\\u0252}cktritt oder K{\\u0252}ndigung des Versicherers oder durch K{\\u0252}ndigung des Versicherungsnehmers, welcher der Hypothekengl{\\u0228}ubiger zugestimmt hat, beendet wird.\\\n\\pard\\sb100\n(3) Absatz 2 Satz 1 gilt entsprechend f{\\u0252}r die Wirksamkeit einer Vereinbarung zwischen dem Versicherer und dem Versicherungsnehmer, durch die der Umfang des Versicherungsschutzes gemindert wird oder nach welcher der Versicherer nur verpflichtet ist, die Entsch{\\u0228}digung zur Wiederherstellung des versicherten Geb{\\u0228}udes zu zahlen.\\\n\\pard\\sb100\n(4) Die Nichtigkeit des Versicherungsvertrags kann gegen{\\u0252}ber einem Hypothekengl{\\u0228}ubiger, der seine Hypothek angemeldet hat, nicht geltend gemacht werden. Das Versicherungsverh{\\u0228}ltnis endet jedoch ihm gegen{\\u0252}ber nach Ablauf von zwei Monaten, nachdem ihm die Nichtigkeit durch den Versicherer mitgeteilt worden ist oder er auf andere Weise von der Nichtigkeit Kenntnis erlangt hat.\\\n}"
}