{
  "documentIdentifier" : "BJNR368600004BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Begriff des Arbeitnehmers richtet sich nach den Rechtsvorschriften und Gepflogenheiten der jeweiligen Mitgliedstaaten. Arbeitnehmer eines inl{\\u0228}ndischen Unternehmens oder Betriebs sind Arbeiter und Angestellte einschlie{\\u0223}lich der zu ihrer Berufsausbildung Besch{\\u0228}ftigten und der in {\\u0167} 5 Abs. 3 Satz 2 des Betriebsverfassungsgesetzes genannten leitenden Angestellten, unabh{\\u0228}ngig davon, ob sie im Betrieb, im Au{\\u0223}endienst oder mit Telearbeit besch{\\u0228}ftigt werden. Als Arbeitnehmer gelten auch die in Heimarbeit Besch{\\u0228}ftigten, die in der Hauptsache f{\\u0252}r das Unternehmen oder den Betrieb arbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Beteiligte Gesellschaften sind die Gesellschaften, die unmittelbar an der Gr{\\u0252}ndung einer SE beteiligt sind.\\\n\\pard\\sb100\n(3) Tochtergesellschaften sind rechtlich selbstst{\\u0228}ndige Unternehmen, auf die eine andere Gesellschaft einen beherrschenden Einfluss im Sinne von Artikel 3 Abs. 2 bis 7 der Richtlinie 94\/45\/EG des Rates vom 22. September 1994 {\\u0252}ber die Einsetzung eines Europ{\\u0228}ischen Betriebsrats oder die Schaffung eines Verfahrens zur Unterrichtung und Anh{\\u0246}rung der Arbeitnehmer in gemeinschaftsweit operierenden Unternehmen und Unternehmensgruppen (ABl. EG Nr. L 254 S. 64) aus{\\u0252}ben kann. {\\u0167} 6 Abs. 2 bis 4 des Europ{\\u0228}ische Betriebsr{\\u0228}te-Gesetzes vom 28. Oktober 1996 (BGBl. I S. 1548, 2022) ist anzuwenden.\\\n\\pard\\sb100\n(4) Betroffene Tochtergesellschaften oder betroffene Betriebe sind Tochtergesellschaften oder Betriebe einer beteiligten Gesellschaft, die zu Tochtergesellschaften oder Betrieben der SE werden sollen.\\\n\\pard\\sb100\n(5) Leitung bezeichnet das Organ der unmittelbar an der Gr{\\u0252}ndung der SE beteiligten Gesellschaften oder der SE selbst, das die Gesch{\\u0228}fte der Gesellschaft f{\\u0252}hrt und zu ihrer Vertretung berechtigt ist. Bei den beteiligten Gesellschaften ist dies das Leitungs- oder Verwaltungsorgan, bei der SE das Leitungsorgan oder die gesch{\\u0228}ftsf{\\u0252}hrenden Direktoren.\\\n\\pard\\sb100\n(6) Arbeitnehmervertretung bezeichnet jede Vertretung der Arbeitnehmer nach dem Betriebsverfassungsgesetz (Betriebsrat, Gesamtbetriebsrat, Konzernbetriebsrat oder eine nach {\\u0167} 3 Abs. 1 Nr. 1 bis 3 des Betriebsverfassungsgesetzes gebildete Vertretung).\\\n\\pard\\sb100\n(7) SE-Betriebsrat bezeichnet das Vertretungsorgan der Arbeitnehmer der SE, das durch eine Vereinbarung nach {\\u0167} 21 oder kraft Gesetzes nach den {\\u0167}{\\u0167} 22 bis 33 eingesetzt wird, um die Rechte auf Unterrichtung und Anh{\\u0246}rung der Arbeitnehmer der SE, ihrer Tochtergesellschaften und Betriebe und, wenn vereinbart, Mitbestimmungsrechte und sonstige Beteiligungsrechte in Bezug auf die SE wahrzunehmen.\\\n\\pard\\sb100\n(8) Beteiligung der Arbeitnehmer bezeichnet jedes Verfahren - einschlie{\\u0223}lich der Unterrichtung, Anh{\\u0246}rung und Mitbestimmung -, durch das die Vertreter der Arbeitnehmer auf die Beschlussfassung in der Gesellschaft Einfluss nehmen k{\\u0246}nnen.\\\n\\pard\\sb100\n(9) Beteiligungsrechte sind Rechte, die den Arbeitnehmern und ihren Vertretern im Bereich der Unterrichtung, Anh{\\u0246}rung, Mitbestimmung und der sonstigen Beteiligung zustehen. Hierzu kann auch die Wahrnehmung dieser Rechte in den Konzernunternehmen der SE geh{\\u0246}ren.\\\n\\pard\\sb100\n(10) Unterrichtung bezeichnet die Unterrichtung des SE-Betriebsrats oder anderer Arbeitnehmervertreter durch die Leitung der SE {\\u0252}ber Angelegenheiten, welche die SE selbst oder eine ihrer Tochtergesellschaften oder einen ihrer Betriebe in einem anderen Mitgliedstaat betreffen oder die {\\u0252}ber die Befugnisse der zust{\\u0228}ndigen Organe auf der Ebene des einzelnen Mitgliedstaats hinausgehen. Zeitpunkt, Form und Inhalt der Unterrichtung sind so zu w{\\u0228}hlen, dass es den Arbeitnehmervertretern m{\\u0246}glich ist, zu erwartende Auswirkungen eingehend zu pr{\\u0252}fen und gegebenenfalls eine Anh{\\u0246}rung mit der Leitung der SE vorzubereiten.\\\n\\pard\\sb100\n(11) Anh{\\u0246}rung bezeichnet die Einrichtung eines Dialogs und eines Meinungsaustauschs zwischen dem SE-Betriebsrat oder anderer Arbeitnehmervertreter und der Leitung der SE oder einer anderen zust{\\u0228}ndigen mit eigenen Entscheidungsbefugnissen ausgestatteten Leitungsebene. Zeitpunkt, Form und Inhalt der Anh{\\u0246}rung m{\\u0252}ssen dem SE-Betriebsrat auf der Grundlage der erfolgten Unterrichtung eine Stellungnahme zu den geplanten Ma{\\u0223}nahmen der Leitung der SE erm{\\u0246}glichen, die im Rahmen des Entscheidungsprozesses innerhalb der SE ber{\\u0252}cksichtigt werden kann.\\\n\\pard\\sb100\n(12) Mitbestimmung bedeutet die Einflussnahme der Arbeitnehmer auf die Angelegenheiten einer Gesellschaft durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wahrnehmung des Rechts, einen Teil der Mitglieder des Aufsichts- oder Verwaltungsorgans der Gesellschaft zu w{\\u0228}hlen oder zu bestellen, oder\\\n\\tab 2.\\tab die Wahrnehmung des Rechts, die Bestellung eines Teils oder aller Mitglieder des Aufsichts- oder Verwaltungsorgans der Gesellschaft zu empfehlen oder abzulehnen.\\\n\\pard\n}"
}