{
  "documentIdentifier" : "BJNR027370976BJNE003104377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verantwortliche Personen sind in der Anzahl zu bestellen, die nach dem Umfang des Betriebes und der Art der T{\\u0228}tigkeit f{\\u0252}r einen sicheren Umgang und Verkehr mit explosionsgef{\\u0228}hrlichen Stoffen erforderlich ist. Durch innerbetriebliche Anordnungen ist sicherzustellen, dass die bestellten verantwortlichen Personen die ihnen obliegenden Pflichten erf{\\u0252}llen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Zu verantwortlichen Personen nach {\\u0167} 19 Abs. 1 Nr. 3 und 4 Buchstabe a d{\\u0252}rfen nur Personen bestellt werden, die f{\\u0252}r ihre T{\\u0228}tigkeit einen beh{\\u0246}rdlichen Bef{\\u0228}higungsschein besitzen. Satz 1 ist auch auf verantwortliche Personen nach {\\u0167} 19 Abs. 1 Nr. 2 anzuwenden, die zugleich verantwortliche Personen nach {\\u0167} 19 Abs. 1 Nr. 3 oder 4 Buchstabe a sind.\\\n\\pard\\sb100\n(3) Zu verantwortlichen Personen nach {\\u0167} 19 Abs. 1 Nr. 2 und 4 Buchstabe b und c d{\\u0252}rfen nur Personen bestellt werden, bei denen Versagungsgr{\\u0252}nde nach {\\u0167} 8 Abs. 1 nicht vorliegen. Die Zuverl{\\u0228}ssigkeit und die pers{\\u0246}nliche Eignung sind durch eine Unbedenklichkeitsbescheinigung der f{\\u0252}r die Erteilung der Erlaubnis zust{\\u0228}ndigen Beh{\\u0246}rde nachzuweisen. Erfolgt die Bestellung innerhalb eines Jahres nach Ausstellung einer Unbedenklichkeitsbescheinigung oder wird innerhalb eines Jahres nach Ausstellung der Unbedenklichkeitsbescheinigung eine Erlaubnis oder ein Bef{\\u0228}higungsschein f{\\u0252}r die bestellte Person beantragt, so ist die erneute Pr{\\u0252}fung der Zuverl{\\u0228}ssigkeit und der pers{\\u0246}nlichen Eignung nicht erforderlich, sofern nicht neue Tatsachen die Annahme rechtfertigen, dass die Person die erforderliche Zuverl{\\u0228}ssigkeit und die pers{\\u0246}nliche Eignung nicht mehr besitzt. {\\u0167} 8 Abs. 4 gilt entsprechend. Die Bestellung erlischt, wenn die Voraussetzungen nach {\\u0167} 8 Abs. 1 nicht mehr gegeben sind.\\\n\\pard\\sb100\n(4) Die Namen der in {\\u0167} 19 Abs. 1 Nr. 3 und 4 bezeichneten verantwortlichen Personen sind der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich nach der Bestellung mitzuteilen. Das Erl{\\u0246}schen der Bestellung einer dieser Personen ist unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}