{
  "documentIdentifier" : "BJNR027370976BJNE003204118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Explosionsgef{\\u0228}hrliche Stoffe d{\\u0252}rfen nur von verantwortlichen Personen vertrieben oder an andere {\\u0252}berlassen werden. Die verantwortlichen Personen d{\\u0252}rfen diese Stoffe nur an Personen vertreiben oder Personen {\\u0252}berlassen, die nach diesem Gesetz, einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung oder nach landesrechtlichen Vorschriften damit umgehen oder den Verkehr mit diesen Stoffen betreiben d{\\u0252}rfen. Innerhalb einer Betriebsst{\\u0228}tte d{\\u0252}rfen explosionsgef{\\u0228}hrliche Stoffe auch anderen Personen {\\u0252}berlassen oder von anderen Personen in Empfang genommen werden, wenn diese unter Aufsicht handeln und mindestens 16 Jahre alt sind; das {\\u0220}berlassen an Personen unter 18 Jahren ist nur zul{\\u0228}ssig, soweit dies zur Erreichung ihres Ausbildungszieles erforderlich, ihr Schutz durch die Aufsicht einer verantwortlichen Person gew{\\u0228}hrleistet und die betriebs{\\u0228}rztliche und sicherheitstechnische Betreuung sichergestellt ist.\\\n\\pard\n\\pard\\sb100\n(1a) Den Bediensteten der in {\\u0167} 1a Absatz 1 Nummer 3 bis 5 sowie Absatz 2 bis 5 genannten Stellen d{\\u0252}rfen explosionsgef{\\u0228}hrliche Stoffe nur gegen Aush{\\u0228}ndigung einer Bescheinigung dieser Stellen {\\u0252}berlassen werden, aus der die Art und die Menge der explosionsgef{\\u0228}hrlichen Stoffe hervorgehen, die der Bedienstete erwerben darf. Der {\\u0220}berlasser hat zum Zeitpunkt des {\\u0220}berlassens die Art und die Menge der Stoffe, das Datum sowie seinen Namen und seine Anschrift in die Bescheinigung dauerhaft einzutragen. Er hat die Bescheinigung dem Erwerber nur zur{\\u0252}ckzugeben, wenn dieser die angegebene Menge noch nicht vollst{\\u0228}ndig erworben hat. Anderenfalls hat er die Bescheinigung vom Zeitpunkt des {\\u0220}berlassens f{\\u0252}r die Dauer von drei Jahren aufzubewahren.\\\n\\pard\\sb100\n(2) Verbringer d{\\u0252}rfen Stoffe, die im Bef{\\u0246}rderungspapier nach gefahrgutrechtlichen Vorschriften oder, falls ein Bef{\\u0246}rderungspapier nicht vorgeschrieben ist, auf dem Versandst{\\u0252}ck als explosionsgef{\\u0228}hrliche Stoffe gekennzeichnet sind, nur {\\u0252}berlassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem vom Auftraggeber bezeichneten Empf{\\u0228}nger, einer Person, die einen Bef{\\u0228}higungsschein besitzt, oder einer verantwortlichen Person nach {\\u0167} 19 Abs. 1 Nr. 4 Buchstabe b,\\\n\\tab 2.\\tab den in {\\u0167} 1 Abs. 4 Nr. 1 bezeichneten Stellen,\\\n\\tab 3.\\tab anderen Verbringern oder Lagerern, die in den Verbringensvorgang eingeschaltet sind.\\\n\\pard\n\\pard\\sb100\n(3) Personen unter 18 Jahren d{\\u0252}rfen explosionsgef{\\u0228}hrliche Stoffe, au{\\u0223}er pyrotechnische Gegenst{\\u0228}nde der Kategorie F1 oder in den F{\\u0228}llen des Absatzes 1 Satz 3, nicht {\\u0252}berlassen werden.\\\n\\pard\\sb100\n(4) Der Vertrieb und das {\\u0220}berlassen explosionsgef{\\u0228}hrlicher Stoffe ist verboten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Reisegewerbe, soweit eine Reisegewerbekarte erforderlich w{\\u0228}re oder die Voraussetzungen des {\\u0167} 55a Abs. 1 Nr. 1 oder 3 der Gewerbeordnung vorliegen,\\\n\\tab 2.\\tab auf Veranstaltungen im Sinne des Titels IV der Gewerbeordnung mit Ausnahme der Entgegennahme von Bestellungen auf Messen und Ausstellungen.\\\n\\pard\nSatz 1 findet keine Anwendung auf den Vertrieb und das {\\u0220}berlassen von pyrotechnischen Gegenst{\\u0228}nden der Kategorie F1.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall Ausnahmen von dem Verbot des Absatzes 4 Satz 1 Nr. 1 mit Wirkung f{\\u0252}r den Geltungsbereich dieses Gesetzes und von dem Verbot des Absatzes 4 Satz 1 Nr. 2 f{\\u0252}r ihren Bezirk zulassen, soweit der Schutz von Leben oder Gesundheit Besch{\\u0228}ftigter oder Dritter sowie sonstige {\\u0246}ffentliche Interessen nicht entgegenstehen.\\\n\\pard\\sb100\n(6) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, unter welchen Voraussetzungen kleine Mengen von explosionsgef{\\u0228}hrlichen Stoffen oder Gegenst{\\u0228}nde mit kleinen Mengen explosionsgef{\\u0228}hrlicher Stoffe im Reisegewerbe und auf Veranstaltungen im Sinne des Titels IV der Gewerbeordnung vertrieben oder anderen {\\u0252}berlassen werden d{\\u0252}rfen, soweit der Schutz von Leben oder Gesundheit Besch{\\u0228}ftigter oder Dritter sowie sonstige {\\u0246}ffentliche Interessen nicht entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}