{
  "documentIdentifier" : "BJNR027370976BJNE003405118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die verantwortlichen Personen haben bei dem Umgang und dem Verkehr mit explosionsgef{\\u0228}hrlichen Stoffen Besch{\\u0228}ftigte und Dritte vor Gefahren f{\\u0252}r Leben, Gesundheit und Sachg{\\u0252}ter zu sch{\\u0252}tzen, soweit die Art des Umgangs oder des Verkehrs dies zul{\\u0228}sst. Sie haben hierbei die vom Hersteller oder vom Einf{\\u0252}hrer oder die von einer auf Grund dieses Gesetzes bestimmten Stelle festgelegte Gebrauchsanleitung, die nach {\\u0167} 6 Absatz 4 bekannt gemachten Regeln und Erkenntnisse, die sonstigen gesicherten arbeitswissenschaftlichen Erkenntnisse sowie die allgemein anerkannten Regeln der Sicherheitstechnik anzuwenden. Bei Einhaltung der nach {\\u0167} 6 Absatz 4 bekannt gemachten Regeln ist davon auszugehen, dass die im Gesetz oder einer Verordnung zum Gesetz gestellten Anforderungen diesbez{\\u0252}glich erf{\\u0252}llt sind. Werden die Regeln nicht angewendet, muss durch andere Ma{\\u0223}nahmen die gleiche Sicherheit und der gleiche Gesundheitsschutz der Besch{\\u0228}ftigten erreicht werden.\\\n\\pard\n\\pard\\sb100\n(2) Die verantwortlichen Personen haben zum Schutze der in Absatz 1 bezeichneten Rechtsg{\\u0252}ter insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebsanlagen und Betriebseinrichtungen den Anforderungen des Absatzes 1 entsprechend einzurichten und zu unterhalten, insbesondere den erforderlichen Schutz- und Sicherheitsabstand der Betriebsanlagen untereinander und zu betriebsfremden Geb{\\u0228}uden, Anlagen und {\\u0246}ffentlichen Verkehrswegen einzuhalten,\\\n\\tab 2.\\tab Vorsorge- und {\\u0220}berwachungsma{\\u0223}nahmen im Betrieb zu treffen, insbesondere den Arbeitsablauf zu regeln,\\\n\\tab 3.\\tab Besch{\\u0228}ftigten oder Dritten im Betrieb ein den Anforderungen des Absatzes 1 entsprechendes Verhalten vorzuschreiben,\\\n\\tab 4.\\tab die erforderlichen Ma{\\u0223}nahmen zu treffen, damit explosionsgef{\\u0228}hrliche Stoffe nicht abhanden kommen oder Besch{\\u0228}ftigte oder Dritte diese Stoffe nicht unbefugt an sich nehmen,\\\n\\tab 5.\\tab die Besch{\\u0228}ftigten vor Beginn der Besch{\\u0228}ftigung {\\u0252}ber die Unfall- und Gesundheitsgefahren, denen sie bei der Besch{\\u0228}ftigung ausgesetzt sind, sowie {\\u0252}ber die Einrichtungen und Ma{\\u0223}nahmen zur Abwendung dieser Gefahren zu belehren; die Belehrungen sind in angemessenen Zeitabst{\\u0228}nden zu wiederholen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}