{
  "documentIdentifier" : "BJNR180910013BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz regelt den Austausch von voraussichtlich erheblichen Informationen in Steuersachen zwischen Deutschland und den anderen Mitgliedstaaten der Europ{\\u0228}ischen Union (Mitgliedstaaten). Es ist anzuwenden f{\\u0252}r jede Art von Steuern, die von einem oder f{\\u0252}r einen Mitgliedstaat oder dessen Gebiets- oder Verwaltungseinheiten einschlie{\\u0223}lich der {\\u0246}rtlichen Beh{\\u0246}rden erhoben werden.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz ist nicht anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Umsatzsteuer, einschlie{\\u0223}lich der Einfuhrumsatzsteuer,\\\n\\tab 2.\\tab Z{\\u0246}lle,\\\n\\tab 3.\\tab harmonisierte Verbrauchsteuern, sofern diese in Artikel 1 Absatz 1 der Richtlinie 2008\/118\/EG des Rates vom 16. Dezember 2008 {\\u0252}ber das allgemeine Verbrauchsteuersystem und zur Aufhebung der Richtlinie 92\/12\/EWG (ABl. L 9 vom 14.1.2009, S. 12), die zuletzt durch die Richtlinie 2010\/12\/EU (ABl. L 50 vom 27.2.2010, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung genannt werden,\\\n\\tab 4.\\tab Beitr{\\u0228}ge und Umlagen sowie damit verbundene Abgaben und Geb{\\u0252}hren nach dem Sozialgesetzbuch, den in {\\u0167} 68 des Ersten Buches Sozialgesetzbuch genannten Gesetzen, dem Aufwendungsausgleichsgesetz und\\\n\\tab 5.\\tab Geb{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(3) Dieses Gesetz ber{\\u0252}hrt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vorschriften {\\u0252}ber die Rechtshilfe in Strafsachen und\\\n\\tab 2.\\tab die Wahrnehmung der Rechte und die Erf{\\u0252}llung der Pflichten, die Deutschland in Bezug auf eine umfassendere Zusammenarbeit der Verwaltungen aus anderen Rechtsinstrumenten erwachsen, einschlie{\\u0223}lich bi- oder multilateraler Abkommen.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Amtshilfe nach diesem Gesetz gelten die Vorschriften der Abgabenordnung entsprechend, soweit dieses Gesetz nichts anderes bestimmt.\\\n}"
}