{
  "documentIdentifier" : "BJNR180910013BJNE000302123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Person im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nat{\\u0252}rliche Person,\\\n\\tab 2.\\tab eine juristische Person,\\\n\\tab 3.\\tab eine Personenvereinigung, der die Rechtsf{\\u0228}higkeit zuerkannt wurde, die aber nicht {\\u0252}ber die Rechtsstellung einer juristischen Person verf{\\u0252}gt oder\\\n\\tab 4.\\tab jede andere Rechtsform gleich welcher Art, mit oder ohne allgemeine Rechtsf{\\u0228}higkeit, die Verm{\\u0246}gensgegenst{\\u0228}nde besitzt oder verwaltet, welche einschlie{\\u0223}lich der daraus erzielten Eink{\\u0252}nfte einer der von {\\u0167} 1 erfassten Steuern unterliegen.\\\n\\pard\n\\pard\\sb100\n(2) Automatischer Austausch im Sinne dieses Gesetzes ist die systematische {\\u0220}bermittlung zuvor festgelegter Informationen an einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union ohne dessen vorheriges Ersuchen in regelm{\\u0228}{\\u0223}igen, im Voraus bestimmten Abst{\\u0228}nden; f{\\u0252}r die Zwecke des {\\u0167} 7 Absatz 1 sind verf{\\u0252}gbare Informationen solche Informationen, die in den Steuerakten {\\u0252}ber Personen, die in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union ans{\\u0228}ssig sind, enthalten sind und die im Einklang mit den Verfahren f{\\u0252}r die Erhebung und Verarbeitung von Informationen abgerufen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Ein grenz{\\u0252}berschreitender Vorbescheid im Sinne dieses Gesetzes ist eine Vereinbarung, eine Mitteilung oder eine andere Ma{\\u0223}nahme mit {\\u0228}hnlicher Wirkung, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von oder im Namen der Bundesrepublik Deutschland, einer zust{\\u0228}ndigen Landesfinanzbeh{\\u0246}rde oder von Gemeinden oder Gemeindeverb{\\u0228}nden erteilt, ge{\\u0228}ndert oder erneuert werden, unabh{\\u0228}ngig davon, ob die grenz{\\u0252}berschreitenden Vorbescheide tats{\\u0228}chlich verwendet werden,\\\n\\tab 2.\\tab f{\\u0252}r eine bestimmte Person oder eine Gruppe von Personen erteilt, ge{\\u0228}ndert oder erneuert wird und sofern sich diese Person oder Gruppe von Personen darauf berufen kann,\\\n\\tab 3.\\tab die Auslegung oder Anwendung einer Rechts- oder Verwaltungsvorschrift der Steuergesetze der Bundesrepublik Deutschland, eines Landes oder entsprechender Regelungen einer Gemeinde oder eines Gemeindeverbandes betrifft,\\\n\\tab 4.\\tab sich auf eine grenz{\\u0252}berschreitende Transaktion oder auf die Frage bezieht, ob durch die T{\\u0228}tigkeiten, denen eine Person nicht im Inland nachgeht, eine Betriebst{\\u0228}tte begr{\\u0252}ndet wird oder nicht, und\\\n\\tab 5.\\tab vor den Transaktionen oder den T{\\u0228}tigkeiten im Ausland, die m{\\u0246}glicherweise als Gr{\\u0252}ndung einer Betriebst{\\u0228}tte zu betrachten sind, oder vor Abgabe der Steuererkl{\\u0228}rung f{\\u0252}r den Zeitraum, in dem die Transaktion oder die T{\\u0228}tigkeiten erfolgten, erteilt wird.\\\n\\pard\nDies gilt auch, wenn der Vorbescheid im Zuge einer Au{\\u0223}enpr{\\u0252}fung erteilt oder ge{\\u0228}ndert wird. Die grenz{\\u0252}berschreitende Transaktion kann unter anderem Investitionen, die Bereitstellung von Waren, Dienstleistungen oder Kapital oder den Einsatz materieller oder immaterieller G{\\u0252}ter umfassen, wobei der Empf{\\u0228}nger des grenz{\\u0252}berschreitenden Vorbescheids daran nicht unmittelbar beteiligt sein muss.\\\n\\pard\\sb100\n(4) Eine Vorabverst{\\u0228}ndigung {\\u0252}ber die Verrechnungspreisgestaltung im Sinne dieses Gesetzes ist eine Vereinbarung, eine Mitteilung oder eine andere Ma{\\u0223}nahme mit {\\u0228}hnlicher Wirkung, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Namen der Bundesrepublik Deutschland, einer zust{\\u0228}ndigen Landesfinanzbeh{\\u0246}rde oder einer Gemeinde oder eines Gemeindeverbandes getroffen, ge{\\u0228}ndert oder erneuert wird, unabh{\\u0228}ngig davon, ob sie tats{\\u0228}chlich verwendet wird oder nicht,\\\n\\tab 2.\\tab f{\\u0252}r eine bestimmte Person oder eine Gruppe von Personen getroffen, ge{\\u0228}ndert oder erneuert wird, und sofern sich diese Person oder Gruppe von Personen darauf berufen kann, und\\\n\\tab 3.\\tab im Vorfeld grenz{\\u0252}berschreitender Transaktionen zwischen verbundenen Unternehmen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab geeignete Kriterien zur Bestimmung der Verrechnungspreise f{\\u0252}r die betreffenden Transaktionen festlegt oder\\\n\\tab b)\\tab die Zuweisung von Gewinnen an eine Betriebst{\\u0228}tte regelt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDies gilt auch, wenn der Vorbescheid im Zuge einer Au{\\u0223}enpr{\\u0252}fung erteilt oder ge{\\u0228}ndert wird.\\\n\\pard\\sb100\n(5) Ein Unternehmen ist ein verbundenes Unternehmen im Sinne dieses Gesetzes, wenn es unmittelbar oder mittelbar an der Gesch{\\u0228}ftsleitung, der Kontrolle oder dem Kapital eines anderen Unternehmens beteiligt ist oder wenn ein und dieselben Personen unmittelbar oder mittelbar an der Gesch{\\u0228}ftsleitung, der Kontrolle oder dem Kapital beider Unternehmen beteiligt sind.\\\n\\pard\\sb100\n(6) Verrechnungspreise im Sinne dieses Gesetzes sind die Preise, zu denen ein Unternehmen materielle oder immaterielle G{\\u0252}ter auf ein verbundenes Unternehmen {\\u0252}bertr{\\u0228}gt oder Dienstleistungen f{\\u0252}r ein verbundenes Unternehmen erbringt.\\\n\\pard\\sb100\n(7) Eine grenz{\\u0252}berschreitende Transaktion im Sinne von Absatz 3 ist eine Transaktion oder eine Reihe von Transaktionen, bei der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht alle an der Transaktion oder an der Reihe von Transaktionen Beteiligten in der Bundesrepublik Deutschland, in der der grenz{\\u0252}berschreitende Vorbescheid erteilt oder ge{\\u0228}ndert oder erneuert wird, steuerlich ans{\\u0228}ssig sind,\\\n\\tab 2.\\tab einer der an der Transaktion oder an der Reihe von Transaktionen Beteiligten gleichzeitig in mehreren Staaten oder Gebieten steuerlich ans{\\u0228}ssig ist,\\\n\\tab 3.\\tab einer der an der Transaktion oder an der Reihe von Transaktionen Beteiligten {\\u0252}ber eine Betriebst{\\u0228}tte Gesch{\\u0228}ftst{\\u0228}tigkeiten in einem anderen Staat oder Gebiet nachgeht und bei der die Transaktion oder Reihe von Transaktionen Teil der Gesch{\\u0228}ftst{\\u0228}tigkeiten der Betriebst{\\u0228}tte ist oder deren gesamte Gesch{\\u0228}ftst{\\u0228}tigkeiten ausmachen. Bei einer grenz{\\u0252}berschreitenden Transaktion oder einer Reihe von grenz{\\u0252}berschreitenden Transaktionen kann es sich auch um Ma{\\u0223}nahmen handeln, die von einer Person in Bezug auf Gesch{\\u0228}ftst{\\u0228}tigkeiten in einem anderen Staat oder Gebiet getroffen werden, denen sie {\\u0252}ber eine Betriebst{\\u0228}tte nachgeht, oder\\\n\\tab 4.\\tab es sich um eine Transaktion oder eine Reihe von Transaktionen handelt, die grenz{\\u0252}berschreitende Auswirkungen hat.\\\n\\pard\n\\pard\\sb100\n(8) Eine grenz{\\u0252}berschreitende Transaktion im Sinne von Absatz 4 ist eine Transaktion oder eine Reihe von Transaktionen, an denen verbundene Unternehmen beteiligt sind, die nicht im Gebiet ein und desselben Staates oder ein und desselben Gebietes steuerlich ans{\\u0228}ssig sind, oder die grenz{\\u0252}berschreitende Auswirkungen haben.\\\n\\pard\\sb100\n(9) Unternehmen im Sinne der Abs{\\u0228}tze 4 und 5 ist jede Form von Gesch{\\u0228}ftst{\\u0228}tigkeit.\\\n\\pard\\sb100\n(10) L{\\u0228}nderbezogener Bericht im Sinne von {\\u0167} 7 Absatz 10 bis 12 ist ein l{\\u0228}nderbezogener Bericht im Sinne von {\\u0167} 138a Absatz 2 der Abgabenordnung.\\\n\\pard\\sb100\n(11) Amtshilferichtlinie im Sinne dieses Gesetzes sowie des Einkommensteuergesetzes, der Abgabenordnung, des Au{\\u0223}ensteuergesetzes, des K{\\u0246}rperschaftsteuergesetzes, des Gewerbesteuergesetzes, des Investmentsteuergesetzes und sonstiger Steuergesetze bezeichnet die Richtlinie 2011\/16\/EU des Rates vom 15. Februar 2011 {\\u0252}ber die Zusammenarbeit der Verwaltungsbeh{\\u0246}rden im Bereich der Besteuerung und zur Aufhebung der Richtlinie 77\/799\/EWG (ABl. L 64 vom 11.3.2011, S. 1) in der jeweils geltenden Fassung. Die auf Grund der Amtshilferichtlinie erlassenen europarechtlichen Durchf{\\u0252}hrungsbestimmungen gelten in der im jeweiligen Besteuerungszeitraum aktuellen Fassung.\\\n\\pard\\sb100\n(12) Auf elektronischem Weg im Sinne dieses Gesetzes bezeichnet die Verwendung elektronischer Anlagen zur {\\u0220}bermittlung, Verarbeitung von Daten, einschlie{\\u0223}lich der Datenkomprimierung, und zum Speichern von Daten unter Einsatz von Draht, Funk, optischen Technologien oder anderen elektromagnetischen Verfahren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}