{
  "documentIdentifier" : "BJNR180910013BJNE000401377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zust{\\u0228}ndige Beh{\\u0246}rde im Sinne von Artikel 4 Absatz 1 der Amtshilferichtlinie ist das Bundesministerium der Finanzen.\\\n\\pard\n\\pard\\sb100\n(2) Zentrales Verbindungsb{\\u0252}ro im Sinne von Artikel 4 Absatz 2 Unterabsatz 1 der Amtshilferichtlinie ist in den F{\\u0228}llen des {\\u0167} 5 Absatz 1 Nummer 5 des Finanzverwaltungsgesetzes das Bundeszentralamt f{\\u0252}r Steuern. Das Bundesministerium der Finanzen kann durch Schreiben weitere Verbindungsstellen im Sinne von Artikel 4 Absatz 3 und zust{\\u0228}ndige Bedienstete im Sinne von Artikel 4 Absatz 4 der Amtshilferichtlinie benennen.\\\n\\pard\\sb100\n(3) Das zentrale Verbindungsb{\\u0252}ro {\\u0252}bernimmt die Kommunikation mit den anderen Mitgliedstaaten und pr{\\u0252}ft eingehende und ausgehende Ersuchen auf Zul{\\u0228}ssigkeit nach diesem Gesetz. Eingehende zul{\\u0228}ssige Ersuchen und Informationen werden vom zentralen Verbindungsb{\\u0252}ro entgegengenommen, gespeichert und zur Durchf{\\u0252}hrung des Besteuerungsverfahrens an die zust{\\u0228}ndigen Finanzbeh{\\u0246}rden weitergeleitet. Zul{\\u0228}ssige Ersuchen und Informationen der Finanzbeh{\\u0246}rden werden vom zentralen Verbindungsb{\\u0252}ro an die anderen Mitgliedstaaten weitergeleitet.\\\n\\pard\\sb100\n(4) Die im Zusammenhang mit den Ersuchen und Informationen beim Bundeszentralamt f{\\u0252}r Steuern gespeicherten Daten werden mit Ablauf des 15. Jahres, das dem Jahr der Weiterleitung folgt, gel{\\u0246}scht, soweit in diesem Gesetz keine anderen Vorgaben zur Speicherung und L{\\u0246}schung von Informationen geregelt sind. Geht zu einer gespeicherten Meldung eine {\\u0196}nderungsmitteilung ein, so ist die Ursprungsmeldung f{\\u0252}r 15 Jahre ab dem Zeitpunkt des Eingangs der {\\u0196}nderungsmitteilung vorzuhalten.\\\n\\pard\\sb100\n(5) Gehen Ersuchen nach diesem Gesetz bei einer anderen Stelle als dem zentralen Verbindungsb{\\u0252}ro ein, so sind diese Ersuchen letzterem unverz{\\u0252}glich zuzuleiten.\\\n\\pard\\sb100\n(6) Die Gemeinden und Gemeindeverb{\\u0228}nde k{\\u0246}nnen Amtshilfe nach Ma{\\u0223}gabe dieses Gesetzes in Anspruch nehmen. Sie gelten insoweit als Finanzbeh{\\u0246}rden im Sinne dieses Gesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}