{
  "documentIdentifier" : "BJNR180910013BJNE000602123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das zentrale Verbindungsb{\\u0252}ro {\\u0252}bermittelt die Informationen nach {\\u0167} 4 unverz{\\u0252}glich, sp{\\u0228}testens jedoch sechs Monate, nachdem es das Ersuchen erhalten hat. Ist die Finanzbeh{\\u0246}rde bereits im Besitz der entsprechenden Informationen, verk{\\u0252}rzt sich die Frist auf zwei Monate. In besonders gelagerten F{\\u0228}llen k{\\u0246}nnen das zentrale Verbindungsb{\\u0252}ro und der andere Mitgliedstaat abweichende Fristen vereinbaren.\\\n\\pard\n\\pard\\sb100\n(2) Der Informationsaustausch nach {\\u0167} 7 erfolgt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Bezug auf die gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 3 auszutauschenden Informationen innerhalb von drei Monaten nach Ablauf des Kalenderhalbjahrs, in dem die grenz{\\u0252}berschreitenden Vorbescheide oder Vorabverst{\\u0228}ndigungen {\\u0252}ber die Verrechnungspreisgestaltung erteilt oder getroffen, ge{\\u0228}ndert oder erneuert wurden;\\\n\\tab 2.\\tab in Bezug auf die gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 4 auszutauschenden Informationen vor dem 1. Januar 2018.\\\n\\pard\n\\pard\\sb100\n(3) Das zentrale Verbindungsb{\\u0252}ro best{\\u0228}tigt der zust{\\u0228}ndigen Beh{\\u0246}rde des anderen Mitgliedstaats, die die Informationen nach {\\u0167} 7 Absatz 7 Nummer 10 {\\u0252}bermittelt hat, unverz{\\u0252}glich, sp{\\u0228}testens jedoch innerhalb von sieben Arbeitstagen den Erhalt der Informationen. Die Best{\\u0228}tigung erfolgt m{\\u0246}glichst auf elektronischem Weg. Die Best{\\u0228}tigung ist so lange erforderlich, bis das Zentralverzeichnis einsatzbereit ist, das in Artikel 21 Absatz 5 der Amtshilferichtlinie genannt ist.\\\n\\pard\\sb100\n(4) Das zentrale Verbindungsb{\\u0252}ro best{\\u0228}tigt dem anderen Mitgliedstaat unverz{\\u0252}glich, sp{\\u0228}testens jedoch sieben Arbeitstage, nachdem es das Ersuchen erhalten hat, m{\\u0246}glichst auf elektronischem Weg den Erhalt dieses Ersuchens.\\\n\\pard\\sb100\n(5) Weist das Ersuchen M{\\u0228}ngel auf, so unterrichtet das zentrale Verbindungsb{\\u0252}ro den anderen Mitgliedstaat dar{\\u0252}ber innerhalb eines Monats, nachdem es das Ersuchen erhalten hat, und fordert gegebenenfalls zus{\\u0228}tzliche Hintergrundinformationen an. Die Fristen nach Absatz 1 beginnen am Tag nach dem Eingang der angeforderten zus{\\u0228}tzlichen Hintergrundinformationen.\\\n\\pard\\sb100\n(6) Ist die Finanzbeh{\\u0246}rde nicht in der Lage, auf ein Ersuchen fristgerecht zu antworten, so teilt das zentrale Verbindungsb{\\u0252}ro dies dem anderen Mitgliedstaat unverz{\\u0252}glich, sp{\\u0228}testens jedoch drei Monate, nachdem das zentrale Verbindungsb{\\u0252}ro das Ersuchen erhalten hat, unter Nennung der Gr{\\u0252}nde und des voraussichtlichen Erledigungsdatums mit.\\\n\\pard\\sb100\n(7) Ist die Finanzbeh{\\u0246}rde nicht im Besitz der erbetenen Informationen oder lehnt sie das Ersuchen aus den in {\\u0167} 4 Absatz 3 oder 4 genannten Gr{\\u0252}nden ab, so teilt das zentrale Verbindungsb{\\u0252}ro dies dem anderen Mitgliedstaat unverz{\\u0252}glich, sp{\\u0228}testens jedoch innerhalb eines Monats, nachdem das zentrale Verbindungsb{\\u0252}ro das Ersuchen erhalten hat, unter Nennung der Gr{\\u0252}nde mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}