{
  "documentIdentifier" : "BJNR138450976BJNE010114308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versicherungstr{\\u0228}ger schlie{\\u0223}en f{\\u0252}r jedes Kalenderjahr zur Rechnungslegung die Rechnungsb{\\u0252}cher ab und stellen auf der Grundlage der Rechnungslegung eine Jahresrechnung auf. {\\u0220}ber die Entlastung des Vorstands und des Gesch{\\u0228}ftsf{\\u0252}hrers wegen der Jahresrechnung beschlie{\\u0223}t die Vertreterversammlung. {\\u0220}ber die Entlastung des Bundesvorstandes und des Gesch{\\u0228}ftsf{\\u0252}hrers wegen der Rechnungsergebnisse f{\\u0252}r die Grundsatz- und Querschnittsaufgaben bei der Deutschen Rentenversicherung Bund beschlie{\\u0223}t die Bundesvertreterversammlung mit der Mehrheit von mindestens zwei Dritteln der gewichteten Stimmen der satzungsm{\\u0228}{\\u0223}igen Mitgliederzahl. {\\u0220}ber die Entlastung des Vorstands der Bundesagentur f{\\u0252}r Arbeit beschlie{\\u0223}t der Verwaltungsrat.\\\n\\pard\n\\pard\\sb100\n(1a) Die Jahresrechnung einer Krankenkasse einschlie{\\u0223}lich der Deutschen Rentenversicherung Knappschaft-Bahn-See, soweit sie die Krankenversicherung nach dem F{\\u0252}nften Buch durchf{\\u0252}hrt, hat ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild der Verm{\\u0246}gens-, Finanz- und Ertragslage der Krankenkasse zu vermitteln. Die gesetzlichen Vertreter der Krankenkasse haben bei der Unterzeichnung der Jahresrechnung nach bestem Wissen schriftlich zu versichern, dass die Jahresrechnung ein den tats{\\u0228}chlichen Verh{\\u0228}ltnissen entsprechendes Bild im Sinne des Satzes 1 vermittelt. Dabei sind bei der Bewertung der in der Jahresrechnung oder den ihr zu Grunde liegenden B{\\u0252}chern und Aufzeichnungen ausgewiesenen Verm{\\u0246}gensgegenst{\\u0228}nde und Verbindlichkeiten insbesondere folgende Grunds{\\u0228}tze zu beachten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Saldenvortr{\\u0228}ge zu Beginn des Rechnungsjahres m{\\u0252}ssen mit den entsprechenden Schlusssalden der Jahresrechnungen des vorhergehenden Rechnungsjahres {\\u0252}bereinstimmen.\\\n\\tab 2.\\tab Die Jahresrechnung muss klar und {\\u0252}bersichtlich sein: Insbesondere d{\\u0252}rfen keine Ver{\\u0228}nderungen vorgenommen werden, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dazu f{\\u0252}hren, dass der urspr{\\u0252}ngliche Inhalt einer Eintragung oder Aufzeichnung nicht mehr feststellbar ist, oder\\\n\\tab b)\\tab es ungewiss lassen, ob sie urspr{\\u0252}nglich oder erst sp{\\u0228}ter gemacht worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Die Verm{\\u0246}gensgegenst{\\u0228}nde und Verbindlichkeiten m{\\u0252}ssen zum Abschlussstichtag einzeln bewertet sein.\\\n\\tab 4.\\tab Es ist vorsichtig zu bewerten, namentlich sind alle vorhersehbaren Risiken und Verluste, die bis zum Abschlussstichtag entstanden sind, zu ber{\\u0252}cksichtigen, selbst wenn diese erst zwischen dem Abschlussstichtag und dem Tag der Aufstellung der Jahresrechnung bekannt geworden sind; Gewinne sind nur zu ber{\\u0252}cksichtigen, wenn sie am Abschlussstichtag realisiert sind.\\\n\\tab 5.\\tab Aufwendungen und Ertr{\\u0228}ge des Rechnungsjahres sind unabh{\\u0228}ngig von den Zeitpunkten der entsprechenden Zahlungen in der Jahresrechnung zu ber{\\u0252}cksichtigen.\\\n\\tab 6.\\tab Die auf die vorhergehende Jahresrechnung angewandten Bewertungsmethoden sollen beibehalten werden.\\\n\\pard\nAusf{\\u0252}hrungsbestimmungen {\\u0252}ber die Grunds{\\u0228}tze nach Satz 3 k{\\u0246}nnen daneben in die Rechtsverordnung nach {\\u0167} 78 Satz 1 aufgenommen werden, soweit dies erforderlich ist, um eine nach einheitlichen Kriterien und Strukturen gestaltete Jahresrechnung zu schaffen und um eine einheitliche Bewertung der von den Krankenkassen aufgestellten Unterlagen zu ihrer Finanzlage zu erhalten. Die Jahresrechnung ist von einem Wirtschaftspr{\\u0252}fer oder einem vereidigten Buchpr{\\u0252}fer zu pr{\\u0252}fen und zu testieren. Ein Wirtschaftspr{\\u0252}fer oder ein vereidigter Buchpr{\\u0252}fer ist von der Pr{\\u0252}fung ausgeschlossen, wenn er in den letzten f{\\u0252}nf aufeinanderfolgenden Jahren ohne Unterbrechung die Pr{\\u0252}fung durchgef{\\u0252}hrt hat.\\\n\\pard\\sb100\n(2) Bei der Deutschen Rentenversicherung Knappschaft-Bahn-See sind die Buchf{\\u0252}hrung, die Rechnungslegung und die Rechnungspr{\\u0252}fung f{\\u0252}r die knappschaftliche Krankenversicherung, knappschaftliche Pflegeversicherung und die allgemeine sowie die knappschaftliche Rentenversicherung getrennt durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Bei der Deutschen Rentenversicherung Bund sind die Rechnungsergebnisse f{\\u0252}r die Grundsatz- und Querschnittsaufgaben gesondert nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}