{
  "documentIdentifier" : "BJNR138450976BJNE010313119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versicherungstr{\\u0228}ger haben {\\u0220}bersichten {\\u0252}ber ihre Gesch{\\u0228}fts- und Rechnungsergebnisse sowie sonstiges statistisches Material aus ihrem Gesch{\\u0228}ftsbereich zu erstellen und dem Bundesministerium f{\\u0252}r Arbeit und Soziales, landesunmittelbare Versicherungstr{\\u0228}ger auch den f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder oder den von diesen bestimmten Stellen vorzulegen. Die Unterlagen f{\\u0252}r das Bundesministerium f{\\u0252}r Arbeit und Soziales sind dem im jeweiligen Versicherungszweig im gesamten Geltungsbereich dieses Buches zust{\\u0228}ndigen Verband maschinell verwertbar und gepr{\\u0252}ft zuzuleiten. Nach Aufbereitung leitet dieser die Unterlagen in maschinell verwertbarer Form an das Bundesministerium f{\\u0252}r Arbeit und Soziales sowie an die zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder oder an die von ihnen bestimmten Stellen weiter. Der Verband hat die aufbereiteten Unterlagen der landesunmittelbaren Versicherungstr{\\u0228}ger den f{\\u0252}r die Sozialversicherung zust{\\u0228}ndigen obersten Verwaltungsbeh{\\u0246}rden der L{\\u0228}nder oder den von diesen bestimmten Stellen auf Verlangen zuzuleiten; dies gilt entsprechend f{\\u0252}r Unterlagen der bundesunmittelbaren Versicherungstr{\\u0228}ger, die Versicherte oder Mitglieder in dem betreffenden Land haben. Soweit ein Versicherungstr{\\u0228}ger einem Verband nicht angeh{\\u0246}rt, kann er die Unterlagen dem Bundesministerium f{\\u0252}r Arbeit und Soziales unmittelbar oder {\\u0252}ber einen in seinem Versicherungszweig zust{\\u0228}ndigen Verband vorlegen; bei unmittelbarer Vorlage werden die Unterlagen nach Satz 3 vom Bundesministerium f{\\u0252}r Arbeit und Soziales zugeleitet. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann zulassen, dass ihm abweichend von Satz 2 die Unterlagen der Tr{\\u0228}ger der allgemeinen Rentenversicherung und der knappschaftlichen Rentenversicherung unmittelbar vorgelegt werden. Die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau legt dem Bundesministerium f{\\u0252}r Arbeit und Soziales die Unterlagen eines Kalenderjahres bis sp{\\u0228}testens 30. Juni des folgenden Kalenderjahres unmittelbar vor.\\\n\\pard\n\\pard\\sb100\n(2) Das N{\\u0228}here zu Absatz 1, insbesondere zu Inhalt, Art und Form der Unterlagen, wird durch allgemeine Verwaltungsvorschriften bestimmt. Soweit sich die allgemeinen Verwaltungsvorschriften nur an bundesunmittelbare Versicherungstr{\\u0228}ger richten, werden sie vom Bundesministerium f{\\u0252}r Arbeit und Soziales erlassen.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales erstellt allj{\\u0228}hrlich eine {\\u0220}bersicht {\\u0252}ber die gesamten Gesch{\\u0228}fts- und Rechnungsergebnisse des abgeschlossenen Gesch{\\u0228}ftsjahrs.\\\n\\pard\\sb100\n(3a) Im Bereich der gesetzlichen Krankenversicherung und der sozialen Pflegeversicherung sind die Abs{\\u0228}tze 1 bis 3 mit den Ma{\\u0223}gaben anzuwenden, dass an die Stelle des Bundesministeriums f{\\u0252}r Arbeit und Soziales das Bundesministerium f{\\u0252}r Gesundheit tritt und beim Erlass der allgemeinen Verwaltungsvorschriften nach Absatz 2 Satz 2 auch das Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales herzustellen ist. Soweit Bedarf f{\\u0252}r besondere Nachweise im Bereich der landwirtschaftlichen Krankenversicherung besteht, sind die Abs{\\u0228}tze 1 bis 3 mit den Ma{\\u0223}gaben anzuwenden, dass an die Stelle des Bundesministeriums f{\\u0252}r Arbeit und Soziales das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft tritt und beim Erlass der allgemeinen Verwaltungsvorschriften nach Absatz 2 Satz 2 auch das Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und dem Bundesministerium f{\\u0252}r Gesundheit herzustellen ist.\\\n\\pard\\sb100\n(3b) Soweit Versichertenstatistiken und Statistiken der Sozialgerichtsbarkeit der gesetzlichen Krankenversicherung und der sozialen Pflegeversicherung vom Bundesministerium f{\\u0252}r Arbeit und Soziales genutzt werden, sind die Daten auch dem Bundesministerium f{\\u0252}r Arbeit und Soziales vorzulegen.\\\n\\pard\\sb100\n(4) Diese Vorschrift findet auf die Bundesagentur f{\\u0252}r Arbeit keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}