{
  "documentIdentifier" : "BJNR138450976BJNE010705308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die R{\\u0252}cklage kann, soweit in den besonderen Vorschriften f{\\u0252}r die einzelnen Versicherungszweige nichts Abweichendes bestimmt ist und die Anlage den dort geregelten Liquidit{\\u0228}tserfordernissen entspricht, nur angelegt werden in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schuldverschreibungen von Ausstellern mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften, wenn die Schuldverschreibungen an einer B{\\u0246}rse in der Europ{\\u0228}ischen Gemeinschaft zum amtlichen Handel zugelassen sind oder in einen anderen organisierten Markt in einem Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften einbezogen sind, der anerkannt und f{\\u0252}r das Publikum offen ist und dessen Funktionsweise ordnungsgem{\\u0228}{\\u0223} ist. Wertpapiere gem{\\u0228}{\\u0223} Satz 1, deren Zulassung in den amtlichen Handel an einer B{\\u0246}rse in der Europ{\\u0228}ischen Gemeinschaft oder deren Einbeziehung in einen organisierten Markt in einem Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften nach den Ausgabebedingungen zu beantragen ist, d{\\u0252}rfen ebenfalls erworben werden, sofern die Zulassung oder Einbeziehung innerhalb eines Jahres nach ihrer Ausgabe erfolgt,\\\n\\tab 2.\\tab Schuldverschreibungen und sonstige Gl{\\u0228}ubigerrechte verbriefende Wertpapiere von Ausstellern mit Sitz in einem Mitgliedstaat der Europ{\\u0228}ischen Gemeinschaften, wenn f{\\u0252}r die Einl{\\u0246}sung der Forderung eine {\\u0246}ffentlich-rechtliche Gew{\\u0228}hrleistung besteht oder eine Sicherungseinrichtung der Kreditwirtschaft f{\\u0252}r die Einl{\\u0246}sung der Forderung eintritt oder kraft Gesetzes eine besondere Deckungsmasse besteht,\\\n\\tab 3.\\tab Schuldbuchforderungen gegen {\\u0246}ffentlich-rechtliche Stellen aus dem Gebiet der Europ{\\u0228}ischen Gemeinschaften,\\\n\\tab 4.\\tab Forderungen aus Darlehen und Einlagen gegen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0246}ffentlich-rechtliche Gebiets- oder Personenk{\\u0246}rperschaften oder Sonderverm{\\u0246}gen aus dem Gebiet der Europ{\\u0228}ischen Gemeinschaften,\\\n\\tab b)\\tab Personen und Gesellschaften des privaten Rechts aus dem Gebiet der Europ{\\u0228}ischen Gemeinschaften, wenn f{\\u0252}r die Forderungen eine {\\u0246}ffentlich-rechtliche Einrichtung die Gew{\\u0228}hrleistung f{\\u0252}r R{\\u0252}ckzahlung und Verzinsung {\\u0252}bernimmt oder wenn bei Kreditinstituten eine Sicherungseinrichtung der Kreditwirtschaft in die Gew{\\u0228}hrleistung eintritt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Anteilen an Sonderverm{\\u0246}gen nach dem Gesetz {\\u0252}ber Kapitalanlagegesellschaften, wenn sichergestellt ist, dass f{\\u0252}r das Sonderverm{\\u0246}gen nur Verm{\\u0246}gensgegenst{\\u0228}nde gem{\\u0228}{\\u0223} den Nummern 1 bis 4 und 8 dieser Vorschrift erworben werden d{\\u0252}rfen,\\\n\\tab 6.\\tab Forderungen, f{\\u0252}r die eine sichere Hypothek, Grund- oder Rentenschuld an einem Grundst{\\u0252}ck, Wohnungseigentum oder Erbbaurecht im Bereich der Europ{\\u0228}ischen Gemeinschaften besteht,\\\n\\tab 7.\\tab Beteiligungen an gemeinn{\\u0252}tzigen Einrichtungen, soweit die Zweckbestimmung der Mittelhingabe vorwiegend den Aufgaben des Versicherungstr{\\u0228}gers dient sowie Darlehen f{\\u0252}r gemeinn{\\u0252}tzige Zwecke,\\\n\\tab 8.\\tab Grundst{\\u0252}cken und grundst{\\u0252}cksgleichen Rechten im Gebiet der Europ{\\u0228}ischen Gemeinschaften.\\\n\\pard\n\\pard\\sb100\n(2) Die Anlegung der R{\\u0252}cklage soll grunds{\\u0228}tzlich in der im Inland geltenden W{\\u0228}hrung erfolgen. Der Erwerb von auf die W{\\u0228}hrung eines anderen Mitgliedstaates der Europ{\\u0228}ischen Gemeinschaft lautenden Forderungen ist nur in Verbindung mit einem Kurssicherungsgesch{\\u0228}ft zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Anlagen f{\\u0252}r soziale Zwecke sollen mit Vorrang ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Den Staaten der Europ{\\u0228}ischen Gemeinschaften in den Abs{\\u0228}tzen 1 und 2 stehen die Staaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum und die Schweiz gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}