{
  "documentIdentifier" : "BJNR138450976BJNE010912377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Darlehen f{\\u0252}r gemeinn{\\u0252}tzige Zwecke, der Erwerb und das Leasen von Grundst{\\u0252}cken und grundst{\\u0252}cksgleichen Rechten sowie die Errichtung, die Erweiterung und der Umbau von Geb{\\u0228}uden bed{\\u0252}rfen der Genehmigung der Aufsichtsbeh{\\u0246}rde. Die Absicht, sich zur Aufgabenerf{\\u0252}llung an Einrichtungen mit Ausnahme von Arbeitsgemeinschaften im Sinne dieses Gesetzbuches zu beteiligen, sowie die Absicht, Datenverarbeitungsanlagen und -systeme anzukaufen, zu leasen oder anzumieten oder sich an solchen zu beteiligen, ist der Aufsichtsbeh{\\u0246}rde vor Abschluss verbindlicher Vereinbarungen anzuzeigen. Solange das Systemkonzept der Datenverarbeitung nicht grundlegend ver{\\u0228}ndert wird, ist eine Anzeige nach Satz 2 nicht erforderlich. Die S{\\u0228}tze 2 und 3 gelten f{\\u0252}r die Beschaffung und bei den Rentenversicherungstr{\\u0228}gern auch f{\\u0252}r die Eigenentwicklung von Datenverarbeitungsprogrammen entsprechend. Jede Anzeige hat so umfassend und rechtzeitig zu erfolgen, dass der Aufsichtsbeh{\\u0246}rde vor Vertragsabschluss ausreichend Zeit zur Pr{\\u0252}fung und Beratung des Versicherungstr{\\u0228}gers bleibt. Die Aufsichtsbeh{\\u0246}rde kann auf eine Anzeige verzichten.\\\n\\pard\n\\pard\\sb100\n(2) Der Erwerb und das Leasen von Grundst{\\u0252}cken und grundst{\\u0252}cksgleichen Rechten sowie die Errichtung, die Erweiterung und der Umbau von Geb{\\u0228}uden bed{\\u0252}rfen keiner Genehmigung, wenn die veranschlagten Kosten f{\\u0252}r ein Vorhaben 0,3 vom Hundert des zuletzt festgestellten Haushaltsvolumens des Versicherungstr{\\u0228}gers, mindestens jedoch 22{\\u0160}800 Euro (Stand Haushaltsjahr 2000) und h{\\u0246}chstens 342{\\u0160}000 Euro (Stand Haushaltsjahr 2000), nicht {\\u0252}bersteigen. Bei dem Leasen von Grundst{\\u0252}cken ist von dem fiktiven Kaufpreis auszugehen.\\\n\\pard\\sb100\n(3) Der Mindest- und H{\\u0246}chstbetrag nach Absatz 2 ver{\\u0228}ndert sich in demselben Verh{\\u0228}ltnis wie der Baukostenindex, den das Bundesministerium f{\\u0252}r Arbeit und Soziales allj{\\u0228}hrlich bekannt gibt.\\\n\\pard\\sb100\n(3a) Mietvertr{\\u0228}ge von Krankenkassen und ihren Verb{\\u0228}nden sind der Aufsichtsbeh{\\u0246}rde vor ihrem Abschluss vorzulegen, wenn die anzumietende Fl{\\u0228}che 7{\\u0160}500 Quadratmeter {\\u0252}berschreitet und eine Mietdauer von mehr als zehn Jahren fest vereinbart werden soll. Absatz 1 Satz 5 und 6 gilt entsprechend.\\\n\\pard\\sb100\n(4) Diese Vorschrift findet auf die Bundesagentur f{\\u0252}r Arbeit keine Anwendung.\\\n\\pard\\sb100\n(5) Ma{\\u0223}nahmen einer Einrichtung, an der ein Versicherungstr{\\u0228}ger beteiligt ist und die nach den Abs{\\u0228}tzen 1 bis 4 genehmigungs- oder anzeigepflichtig w{\\u0228}ren, hat der Versicherungstr{\\u0228}ger der Aufsichtsbeh{\\u0246}rde rechtzeitig anzuzeigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}