{
  "documentIdentifier" : "BJNR151010001BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die K{\\u0252}rzung der Dienstbez{\\u0252}ge ist die bruchteilm{\\u0228}{\\u0223}ige Verminderung der monatlichen Dienstbez{\\u0252}ge des Beamten um h{\\u0246}chstens ein F{\\u0252}nftel auf l{\\u0228}ngstens drei Jahre. Sie erstreckt sich auf alle {\\u0196}mter, die der Beamte bei Eintritt der Unanfechtbarkeit der Entscheidung inne hat. Hat der Beamte aus einem fr{\\u0252}heren {\\u0246}ffentlich-rechtlichen Dienstverh{\\u0228}ltnis einen Versorgungsanspruch erworben, bleibt dieser von der K{\\u0252}rzung der Dienstbez{\\u0252}ge unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die K{\\u0252}rzung der Dienstbez{\\u0252}ge beginnt mit dem Kalendermonat, der auf den Eintritt der Unanfechtbarkeit der Entscheidung folgt. Tritt der Beamte vor Eintritt der Unanfechtbarkeit der Entscheidung in den Ruhestand, gilt eine entsprechende K{\\u0252}rzung des Ruhegehalts ({\\u0167} 11) als festgesetzt. Tritt der Beamte w{\\u0228}hrend der Dauer der K{\\u0252}rzung der Dienstbez{\\u0252}ge in den Ruhestand, wird sein Ruhegehalt entsprechend wie die Dienstbez{\\u0252}ge f{\\u0252}r denselben Zeitraum gek{\\u0252}rzt. Sterbegeld sowie Witwen- und Waisengeld werden nicht gek{\\u0252}rzt.\\\n\\pard\\sb100\n(3) Die K{\\u0252}rzung der Dienstbez{\\u0252}ge wird gehemmt, solange der Beamte ohne Dienstbez{\\u0252}ge beurlaubt ist. Er kann jedoch f{\\u0252}r die Dauer seiner Beurlaubung den K{\\u0252}rzungsbetrag monatlich vorab an den Dienstherrn entrichten; die Dauer der K{\\u0252}rzung der Dienstbez{\\u0252}ge nach der Beendigung der Beurlaubung verringert sich entsprechend.\\\n\\pard\\sb100\n(4) Solange seine Dienstbez{\\u0252}ge gek{\\u0252}rzt werden, darf der Beamte nicht bef{\\u0246}rdert werden. Der Zeitraum kann in der Entscheidung abgek{\\u0252}rzt werden, sofern dies im Hinblick auf die Dauer des Disziplinarverfahrens angezeigt ist.\\\n\\pard\\sb100\n(5) Die Rechtsfolgen der K{\\u0252}rzung der Dienstbez{\\u0252}ge erstrecken sich auch auf ein neues Beamtenverh{\\u0228}ltnis. Hierbei steht bei Anwendung des Absatzes 4 die Einstellung oder Anstellung in einem h{\\u0246}heren als dem bisherigen Amt der Bef{\\u0246}rderung gleich.\\\n}"
}