{
  "documentIdentifier" : "BJNR010610020BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Gebote nach den {\\u0167}{\\u0167} 33 und 34 des Erneuerbare-Energien-Gesetzes und nach den {\\u0167}{\\u0167} 5 und 6. F{\\u0252}r das weitere Zuschlagsverfahren ist vorbehaltlich der Abs{\\u0228}tze 2 und 3 der {\\u0167} 32 des Erneuerbare-Energien-Gesetzes entsprechend anwendbar.\\\n\\pard\n\\pard\\sb100\n(2) Sofern die eingereichte Gebotsmenge der zugelassenen Gebote unter der ausgeschriebenen Menge des Gebotstermins liegt, f{\\u0252}hrt die Bundesnetzagentur abweichend von Absatz 1 das folgende Zuschlagsverfahren durch: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sie {\\u0246}ffnet die fristgerecht eingegangenen Gebote nach dem Gebotstermin und sortiert diese nach {\\u0167} 32 des Erneuerbare-Energien-Gesetzes, wobei die gebotene fixe Marktpr{\\u0228}mie den Gebotswert ersetzt.\\\n\\tab 2.\\tab Die Bundesnetzagentur erteilt in der Reihenfolge nach allen zul{\\u0228}ssigen Geboten einen Zuschlag im Umfang ihres Gebots, bis 80 Prozent der eingereichten Gebotsmenge der zugelassenen Gebote erreicht oder erstmalig durch ein Gebot {\\u0252}berschritten sind (Zuschlagsbegrenzung).\\\n\\tab 3.\\tab Geboten oberhalb der Zuschlagsbegrenzung wird kein Zuschlag erteilt; das Gebot, durch das die Zuschlagsbegrenzung erreicht oder {\\u0252}berschritten wird, erh{\\u0228}lt den Zuschlag in dem Umfang, f{\\u0252}r den das Gebot abgegeben worden ist.\\\n\\pard\n\\pard\\sb100\n(3) Zum Gebotstermin 1. September 2020 erfolgt das Zuschlagsverfahren abweichend von Absatz 1 wie folgt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Bundesnetzagentur pr{\\u0252}ft die Zul{\\u0228}ssigkeit der Gebote nach den {\\u0167}{\\u0167} 33 und 34 des Erneuerbare-Energien-Gesetzes und nach den {\\u0167}{\\u0167} 5 und 6.\\\n\\tab 2.\\tab Die Bundesnetzagentur separiert die zugelassenen Gebote, die f{\\u0252}r Anlagenkombinationen abgegeben wurden, und sortiert diese Gebote nach {\\u0167} 32 des Erneuerbare-Energien-Gesetzes, wobei die gebotene fixe Marktpr{\\u0228}mie den Gebotswert ersetzt.\\\n\\tab 3.\\tab Die Bundesnetzagentur erteilt allen nach Nummer 2 separierten Geboten einen Zuschlag im Umfang ihres Gebots, bis eine Zuschlagsmenge von 200 Megawatt durch den Zuschlag zu einem Gebot erreicht oder erstmalig {\\u0252}berschritten ist.\\\n\\tab 4.\\tab S{\\u0228}mtliche zugelassenen Gebote, die nicht bereits nach Nummer 3 einen Zuschlag erhalten haben, werden nach {\\u0167} 32 des Erneuerbare-Energien-Gesetzes sortiert, wobei die gebotene fixe Marktpr{\\u0228}mie den Gebotswert ersetzt.\\\n\\tab 5.\\tab Absatz 2 Nummer 2 wird mit folgender Ma{\\u0223}gabe angewendet: Die Zuschlagsbegrenzung entspricht 80 Prozent der Gebotsmenge der zugelassenen und nicht nach Nummer 3 bezuschlagten Gebote, wenn die Gebotsmenge aller zugelassenen und nicht nach Nummer 3 bezuschlagten Gebote weniger als die Differenz aus ausgeschriebener Menge und der nach Nummer 3 bezuschlagten Gebotsmenge entspricht.\\\n\\tab 6.\\tab Die Bundesnetzagentur erteilt allen Geboten nach Nummer 4 einen Zuschlag im Umfang ihres Gebots, bis entweder die Zuschlagsbegrenzung nach Nummer 5 greift oder die Differenz aus ausgeschriebener Menge und der nach Nummer 3 bezuschlagten Gebotsmenge durch den Zuschlag zu einem Gebot erreicht oder {\\u0252}berschritten ist.\\\n\\pard\n\\pard\\sb100\n(4) Die Bundesnetzagentur erfasst f{\\u0252}r jedes Gebot, f{\\u0252}r das ein Zuschlag erteilt worden ist, die vom Bieter {\\u0252}bermittelten Angaben und Nachweise sowie den Zuschlagswert.\\\n}"
}