{
  "documentIdentifier" : "BJNR010610020BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zuschl{\\u0228}ge f{\\u0252}r Anlagenkombinationen erl{\\u0246}schen 30 Monate nach der {\\u0246}ffentlichen Bekanntgabe des Zuschlags, soweit nicht mindestens zwei Anlagen, f{\\u0252}r die das Gebot abgegeben wurde, in Betrieb genommen wurden, so dass die Anlagenkombination die Voraussetzungen des {\\u0167} 2 Nummer 1 erf{\\u0252}llt. Sofern die Anlagenkombination Solaranlagen umfasst, ist der Antrag auf Zahlungsberechtigung innerhalb dieses Zeitraums zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Anlagenkombinationen m{\\u0252}ssen technisch so beschaffen sein, dass sie f{\\u0252}r mindestens 25 Prozent ihrer installierten Leistung positive Sekund{\\u0228}rregelleistung erbringen k{\\u0246}nnen, ansonsten verringert sich die fixe Marktpr{\\u0228}mie auf null. Die Voraussetzungen von Satz 1 gelten als erbracht, wenn 25 Prozent der installierten Leistung der Anlagenkombination auf eine Biomasseanlage, eine Geothermieanlage oder einen Speicher entfallen. Sofern kein Fall des Satzes 2 vorliegt, sind die Voraussetzungen j{\\u0228}hrlich durch einen Umweltgutachter zu best{\\u0228}tigen und entsprechende Nachweise dem Anschlussnetzbetreiber vorzulegen.\\\n\\pard\\sb100\n(3) Bei Geboten f{\\u0252}r Anlagenkombinationen m{\\u0252}ssen Bieter an den verantwortlichen {\\u0220}bertragungsnetzbetreiber eine P{\\u0246}nale in H{\\u0246}he der nach {\\u0167} 6 Absatz 5 hinterlegten Sicherheit leisten, soweit mehr als 5 Prozent der Gebotsmenge eines bezuschlagten Gebots einer Anlagenkombination nach {\\u0167} 35a des Erneuerbare-Energien-Gesetzes entwertet werden. {\\u0167} 55 Absatz 6 bis 8 des Erneuerbare-Energien-Gesetzes gilt entsprechend.\\\n\\pard\\sb100\n(4) Sofern die Anlagenkombination auch Speicher enth{\\u0228}lt, ist der zwischengespeicherte Strom ausschlie{\\u0223}lich in den anderen Anlagenteilen zu erzeugen.\\\n\\pard\\sb100\n(5) Die Voraussetzungen des {\\u0167} 2 Nummer 1 m{\\u0252}ssen w{\\u0228}hrend der gesamten Dauer der Zahlungen der fixen Marktpr{\\u0228}mie nach {\\u0167} 8 erf{\\u0252}llt sein.\\\n}"
}