{
  "documentIdentifier" : "BJNR158600012BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zum 31. Dezember 2017 kann Beamtinnen und Beamten f{\\u0252}r eine T{\\u0228}tigkeit, die keine Verwendung im Sinne des {\\u0167} 53 Absatz 8 des Beamtenversorgungsgesetzes ist, auf Antrag f{\\u0252}r l{\\u0228}ngstens drei Jahre Urlaub ohne Besoldung gew{\\u0228}hrt werden. Die Beurlaubung dient dienstlichen Interessen.\\\n\\pard\n\\pard\\sb100\n(2) Bis zum 31. Dezember 2017 kann Beamtinnen und Beamten, wenn dienstliche Belange dem nicht entgegenstehen, f{\\u0252}r eine T{\\u0228}tigkeit, die keine Verwendung im Sinne des {\\u0167} 53 Absatz 8 des Beamtenversorgungsgesetzes ist, auf Antrag Urlaub ohne Besoldung bis zum Beginn des Ruhestandes gew{\\u0228}hrt werden. Eine R{\\u0252}ckkehr aus dem Urlaub ist zul{\\u0228}ssig, wenn der Beamtin oder dem Beamten die Fortsetzung des Urlaubs nicht zugemutet werden kann. Die Zeit der Beurlaubung nach Satz 1 ist nicht ruhegehaltf{\\u0228}hig.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der Beurlaubung nach Absatz 2 Satz 1 {\\u0252}bernimmt der Bund laufende freiwillige Beitr{\\u0228}ge ({\\u0167} 7 des Sechsten Buches Sozialgesetzbuch) f{\\u0252}r so viele Monate, wie zur Erf{\\u0252}llung der allgemeinen Wartezeit nach {\\u0167} 50 Absatz 1 des Sechsten Buches Sozialgesetzbuch noch erforderlich sind. Das gilt auch in den F{\\u0228}llen der R{\\u0252}ckkehr nach Absatz 2 Satz 2. Als Beitragsbemessungsgrundlage sind f{\\u0252}r jeden Monat die Bez{\\u0252}ge zugrunde zu legen, die die Beamtin oder der Beamte im letzten Kalendermonat vor der Beurlaubung erhalten hat.\\\n\\pard\\sb100\n(4) Bei einer Nachzahlung von freiwilligen Beitr{\\u0228}gen nach {\\u0167} 282 Absatz 3 des Sechsten Buches Sozialgesetzbuch {\\u0252}bernimmt der Bund die freiwilligen Beitr{\\u0228}ge f{\\u0252}r so viele Monate, wie zur Erf{\\u0252}llung der allgemeinen Wartezeit nach {\\u0167} 50 Absatz 1 des Sechsten Buches Sozialgesetzbuch noch erforderlich sind. F{\\u0252}r die Beitragsbemessungsgrundlage gilt Absatz 3 Satz 3 entsprechend.\\\n}"
}