{
  "documentIdentifier" : "BJNR158600012BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte, die bis zum 31. Dezember 2017 zu anderen Dienstherren versetzt werden, bei denen die {\\u0167}{\\u0167} 13, 19a oder 19b des Bundesbesoldungsgesetzes oder vergleichbare landesrechtliche Regelungen nicht zur Anwendung kommen, erhalten eine nicht ruhegehaltf{\\u0228}hige Einmalzahlung. Sie wird gew{\\u0228}hrt, wenn die Summe aus dem monatlichen Grundgehalt, den das Grundgehalt erg{\\u0228}nzenden Zulagen, dem Familienzuschlag, den Stellen- und Ausgleichszulagen und den nicht als Einmalzahlung gew{\\u0228}hrten Leistungsbez{\\u0252}gen, die dem {\\u0167} 33 des Bundesbesoldungsgesetzes entsprechen, sowie der auf diese Betr{\\u0228}ge entfallenden Sonderzahlung in der neuen Verwendung geringer ist als in der bisherigen Verwendung zum Zeitpunkt der Versetzung.\\\n\\pard\n\\pard\\sb100\n(2) Die Einmalzahlung entspricht dem 18fachen Betrag der Verringerung nach Absatz 1. Sie erh{\\u0246}ht sich f{\\u0252}r Beamtinnen und Beamte, die am Tag vor dem Wirksamwerden der Versetzung eine anrechnungsf{\\u0228}hige Dienstzeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von 15 Jahren vollendet haben, auf das 21fache des Betrags der Verringerung,\\\n\\tab 2.\\tab von 20 Jahren vollendet haben, auf das 24fache des Betrags der Verringerung,\\\n\\tab 3.\\tab von 25 Jahren vollendet haben, auf das 27fache des Betrags der Verringerung.\\\n\\pard\n\\pard\\sb100\n(3) Anrechnungsf{\\u0228}hig sind die Dienstzeiten, die beim abgebenden Dienstherrn und bei fr{\\u0252}heren Dienstherren zur{\\u0252}ckgelegt worden sind, soweit sie ruhegehaltf{\\u0228}hig sind. Anrechnungsf{\\u0228}hig sind auch Wehrdienstzeiten und vergleichbare Zeiten nach den {\\u0167}{\\u0167} 8 und 9 des Beamtenversorgungsgesetzes, die die Beamtin oder der Beamte vor dem 3. Oktober 1990 in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zur{\\u0252}ckgelegt hat. Die gesamte anrechnungsf{\\u0228}hige Dienstzeit ist in Jahren und Tagen zu berechnen. Zu ber{\\u0252}cksichtigen sind nur volle Dienstjahre, wobei ein verbleibender Rest von mehr als 182 Tagen als volles Jahr gilt.\\\n\\pard\\sb100\n(4) War der Beamtin oder dem Beamten am Tag vor der Versetzung ein Amt mit leitender Funktion im Beamtenverh{\\u0228}ltnis auf Probe nicht auf Dauer oder ein Amt in einem Dienstverh{\\u0228}ltnis auf Zeit {\\u0252}bertragen, ist der Gesamtbetrag aus dem zuletzt dauerhaft {\\u0252}bertragenen Amt zugrunde zu legen.\\\n}"
}