{
  "documentIdentifier" : "BJNR111630990BJNE003313119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verpflichtungen anderer, insbesondere der Tr{\\u0228}ger anderer Sozialleistungen und der Schulen, werden durch dieses Buch nicht ber{\\u0252}hrt. Auf Rechtsvorschriften beruhende Leistungen anderer d{\\u0252}rfen nicht deshalb versagt werden, weil nach diesem Buch entsprechende Leistungen vorgesehen sind.\\\n\\pard\n\\pard\\sb100\n(2) Unterhaltspflichtige Personen werden nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 90 bis 97b an den Kosten f{\\u0252}r Leistungen und vorl{\\u0228}ufige Ma{\\u0223}nahmen nach diesem Buch beteiligt. Soweit die Zahlung des Kostenbeitrags die Leistungsf{\\u0228}higkeit des Unterhaltspflichtigen mindert oder der Bedarf des jungen Menschen durch Leistungen und vorl{\\u0228}ufige Ma{\\u0223}nahmen nach diesem Buch gedeckt ist, ist dies bei der Berechnung des Unterhalts zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Leistungen nach diesem Buch gehen Leistungen nach dem Zweiten Buch vor. Abweichend von Satz 1 gehen Leistungen nach {\\u0167} 3 Absatz 2, den {\\u0167}{\\u0167} 14 bis 16g, {\\u0167} 19 Absatz 2 in Verbindung mit {\\u0167} 28 Absatz 6 des Zweiten Buches sowie Leistungen nach {\\u0167} 6b Absatz 2 des Bundeskindergeldgesetzes in Verbindung mit {\\u0167} 28 Absatz 6 des Zweiten Buches den Leistungen nach diesem Buch vor.\\\n\\pard\\sb100\n(4) Die Leistungen nach diesem Buch gehen Leistungen nach dem Neunten und Zw{\\u0246}lften Buch vor. Abweichend von Satz 1 gehen Leistungen nach {\\u0167} 27a Absatz 1 in Verbindung mit {\\u0167} 34 Absatz 6 des Zw{\\u0246}lften Buches und Leistungen der Eingliederungshilfe nach dem Neunten Buch f{\\u0252}r junge Menschen, die k{\\u0246}rperlich oder geistig behindert oder von einer solchen Behinderung bedroht sind, den Leistungen nach diesem Buch vor. Landesrecht kann regeln, dass Leistungen der Fr{\\u0252}hf{\\u0246}rderung f{\\u0252}r Kinder unabh{\\u0228}ngig von der Art der Behinderung vorrangig von anderen Leistungstr{\\u0228}gern gew{\\u0228}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}