{
  "documentIdentifier" : "BJNR247010998BJNE001104305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Untersuchung von Unf{\\u0228}llen und St{\\u0246}rungen in der zivilen Luftfahrt wird im Gesch{\\u0228}ftsbereich des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur die Bundesstelle f{\\u0252}r Flugunfalluntersuchung errichtet. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur bestimmt den Sitz der Bundesstelle und regelt ihren Aufbau. Die Bundesstelle wird von ihrem Direktor geleitet. Verwaltungsangeh{\\u0246}rige der Bundesstelle sind im {\\u0252}brigen die Beamten, Angestellten und Arbeiter. Die Beamten sind Bundesbeamte.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesstelle nimmt ihre Aufgaben funktionell und organisatorisch unabh{\\u0228}ngig wahr insbesondere von jenen Luftfahrtbeh{\\u0246}rden, die f{\\u0252}r die Luftt{\\u0252}chtigkeit, die Zulassung, den Flugbetrieb, die Instandhaltung, die Erteilung von Erlaubnissen f{\\u0252}r Luftfahrtpersonal, die Flugsicherung und den Flugplatzbetrieb zust{\\u0228}ndig sind, sowie allgemein von allen nat{\\u0252}rlichen und juristischen Personen, deren Interessen mit den Aufgaben der Bundesstelle kollidieren k{\\u0246}nnten.\\\n\\pard\\sb100\n(3) Weisungen hinsichtlich der Einleitung\/Nichteinleitung sowie des Inhalts und des Umfangs einer Unfalluntersuchung sowie des Untersuchungsberichts oder der Sicherheitsempfehlung d{\\u0252}rfen der Bundesstelle nicht erteilt werden; die Bundesstelle darf gleichwohl erteilte Weisungen nicht befolgen.\\\n\\pard\\sb100\n(4) Dem Leiter der Bundesstelle sind die Untersuchungsf{\\u0252}hrer, Untersuchungsfachkr{\\u0228}fte und weitere Fachkr{\\u0228}fte unterstellt. Die Bundesstelle kann sich geeigneter privater Personen als Beauftragte f{\\u0252}r Unfalluntersuchung bedienen, die im Einzelfall nach Weisung der Bundesstelle und unter ihrer Fachaufsicht als deren Hilfsorgane arbeiten. Die Bundesstelle bestimmt den Umfang der von den Beauftragten durchzuf{\\u0252}hrenden Untersuchungst{\\u0228}tigkeit sowie ihre Rechte und Pflichten nach Ma{\\u0223}gabe dieses Gesetzes. Die Beauftragten erhalten aus Mitteln der Bundesstelle Reisekostenverg{\\u0252}tung nach den f{\\u0252}r Bundesbeamte geltenden Vorschriften und eine Entsch{\\u0228}digung, die vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur festgesetzt wird.\\\n\\pard\\sb100\n(5) Der Leiter der Bundesstelle und die Untersuchungsf{\\u0252}hrer d{\\u0252}rfen neben ihrem Amt kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf aus{\\u0252}ben und weder der Leitung noch dem Aufsichtsrat oder Verwaltungsrat eines auf Erwerb gerichteten Unternehmens noch einer gesetzgebenden K{\\u0246}rperschaft des Bundes oder eines Landes angeh{\\u0246}ren. Sie d{\\u0252}rfen nicht gegen Entgelt au{\\u0223}ergerichtliche Gutachten abgeben. Sie d{\\u0252}rfen keiner der in Absatz 2 genannten Beh{\\u0246}rden oder Einrichtungen angeh{\\u0246}ren, sie vertreten, sie beraten oder f{\\u0252}r sie als Gutachter oder Sachverst{\\u0228}ndige t{\\u0228}tig werden.\\\n\\pard\\sb100\n(6) Der Leiter der Bundesstelle und die Untersuchungsf{\\u0252}hrer m{\\u0252}ssen {\\u0252}ber umfassende technische und betriebliche Kenntnisse und Erfahrungen auf dem Gebiet des Luftfahrtwesens verf{\\u0252}gen sowie f{\\u0252}r die Bef{\\u0228}higung zur Leitung einer umfangreichen Unfalluntersuchung ausreichend geschult sein. Die Bundesstelle hat daf{\\u0252}r Sorge zu tragen, die fachlichen F{\\u0228}higkeiten und Kenntnisse der Untersuchungsf{\\u0252}hrer, der Untersuchungsfachkr{\\u0228}fte und der weiteren Fachkr{\\u0228}fte zu erhalten und der Entwicklung anzupassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}