{
  "documentIdentifier" : "BJNR247010998BJNE001201126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Unfall oder eine St{\\u0246}rung eines von diesem Gesetz erfa{\\u0223}ten Luftfahrzeugs au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes durch eine ausl{\\u0228}ndische Beh{\\u0246}rde untersucht, so kann die Bundesstelle einen bevollm{\\u0228}chtigten Vertreter zur Teilnahme an der Untersuchung entsenden, wenn die Untersuchung eines vergleichbaren Ereignisses in der Bundesrepublik Deutschland nicht mit einem summarischen Untersuchungsbericht abgeschlossen werden w{\\u0252}rde. In diesem Fall sind auf Vorschlag des Halters ein oder mehrere Berater des bevollm{\\u0228}chtigten Vertreters dem Staat, der die Untersuchung durchf{\\u0252}hrt, zu benennen. Gleiches gilt f{\\u0252}r die Teilnahme von Vertretern des Herstellers des Luftfahrzeugs oder seiner Teile. Die Bundesstelle {\\u0252}bermittelt der ausl{\\u0228}ndischen Beh{\\u0246}rde alle verf{\\u0252}gbaren erforderlichen Informationen; der Empf{\\u0228}nger ist darauf hinzuweisen, da{\\u0223} die {\\u0252}bermittelten Daten nur zu dem Zweck verarbeitet werden d{\\u0252}rfen, zu deren Erf{\\u0252}llung sie ihm {\\u0252}bermittelt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei Bedarf kann die Bundesstelle die zust{\\u0228}ndigen Stellen anderer Staaten darum ersuchen, zur Verf{\\u0252}gung zu stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagen, Einrichtungen und Ger{\\u0228}te f{\\u0252}r\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die technische Untersuchung von Wrackteilen, Bordausr{\\u0252}stungen und anderen f{\\u0252}r die Untersuchung wichtigen Gegenst{\\u0228}nden,\\\n\\tab b)\\tab die Auswertung der Aufzeichnungen der Flugschreiber,\\\n\\tab c)\\tab die elektronische Speicherung und Auswertung von Unfalldaten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Untersuchungsfachkr{\\u0228}fte f{\\u0252}r bestimmte Aufgaben anl{\\u0228}{\\u0223}lich der Untersuchung eines Unfalls von besonderer Bedeutung und Schwere.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesstelle kann anderen Staaten diese Hilfe auf Ersuchen gew{\\u0228}hren. Sie wird auf der Grundlage der Gegenseitigkeit kostenlos gew{\\u0228}hrt. Die Regelung in Absatz 1 Satz 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}