{
  "documentIdentifier" : "BJNR247010998BJNE001800305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Untersuchungsf{\\u0252}hrer, die Untersuchungsfachkr{\\u0228}fte und die Beauftragten f{\\u0252}r Unfalluntersuchung sind zur Erf{\\u0252}llung des Untersuchungsauftrags nach {\\u0167} 3 im Benehmen mit der {\\u0246}rtlich zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rde befugt, alle Ma{\\u0223}nahmen zu ergreifen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ungehinderter Zugang zum Ort des Unfalls oder der St{\\u0246}rung sowie zum Luftfahrzeug, zu seiner Ladung, zu seinem Wrack und zu Teilen desselben, Grundst{\\u0252}cke und besch{\\u0228}digte Wohnungen zu betreten und zu besichtigen; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Grundgesetz) wird insoweit eingeschr{\\u0228}nkt;\\\n\\tab 2.\\tab sofortige Spurenaufnahme und Entnahme von Tr{\\u0252}mmern, Bauteilen und Bestandteilen der Ladung zu Untersuchungs- oder Auswertungszwecken,\\\n\\tab 3.\\tab sofortiger Zugang zu Aufzeichnungsanlagen, Aufzeichnungstr{\\u0228}gern und sonstigen Aufzeichnungen aus dem Luftfahrzeug und bei der Flugsicherung, Ansichnahme dieser Gegenst{\\u0228}nde und ihre Auswertung sowie Zugang zu sonstigen Aufzeichnungen und deren Auswertung,\\\n\\tab 4.\\tab Zugang zu den Ergebnissen einer Untersuchung der Opfer (Tote, Verletzte) oder von entsprechenden Proben,\\\n\\tab 5.\\tab Zugang zu den Ergebnissen von Untersuchungen der am Betrieb des Luftfahrzeugs beteiligten Personen oder von entsprechenden Proben,\\\n\\tab 6.\\tab sachdienliche Information durch ungehinderte Einsichtnahme in die sachbezogenen schriftlichen Unterlagen des Eigent{\\u0252}mers, des Halters und des Herstellers des Luftfahrzeugs und seiner Teile sowie der f{\\u0252}r die Zivilluftfahrt und den Flugplatzbetrieb zust{\\u0228}ndigen Beh{\\u0246}rden und gegebenenfalls die Anfertigung entsprechender Kopien,\\\n\\pard\nsoweit dies zur Erreichung des Untersuchungszwecks erforderlich ist.\\\n\\pard\\sb100\n(2) Der Untersuchungsf{\\u0252}hrer ist im Einvernehmen mit der zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rde befugt, eine Autopsie der sterblichen {\\u0220}berreste von Besatzungsmitgliedern und anderen Insassen des Luftfahrzeugs zu verlangen, wenn der begr{\\u0252}ndete Verdacht besteht, da{\\u0223} gesundheitliche St{\\u0246}rungen Ursache des Unfalls sein k{\\u0246}nnen, oder wenn die Untersuchung des Insassenschutzes vor t{\\u0246}dlichen Verletzungen ({\\u0220}berlebensaspekte) dies erfordert. Die Leichen{\\u0246}ffnung und die Ausgrabung einer beerdigten Leiche werden vom Richter beim Amtsgericht angeordnet; der Untersuchungsf{\\u0252}hrer ist zu der Anordnung befugt, wenn der Untersuchungserfolg durch Verz{\\u0246}gerung gef{\\u0228}hrdet w{\\u0252}rde. {\\u0167} 87 Abs. 1 bis 3 und 4 Satz 2 der Strafproze{\\u0223}ordnung gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Sicherstellung von als Nachweismittel geeigneten Spuren und Gegenst{\\u0228}nden hat in enger Zusammenarbeit mit der zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rde zu erfolgen. Dies gilt insbesondere f{\\u0252}r solche Nachweismittel, die f{\\u0252}r einen erfolgreichen Ausgang der Untersuchung sofort gesichert und ausgewertet werden m{\\u0252}ssen wie die Identifizierung und Untersuchung der Opfer und die Aufzeichnungsanlagen.\\\n}"
}