{
  "documentIdentifier" : "BJNR209310001BJNE012802310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einleitungsbeh{\\u0246}rde kann einen Soldaten vorl{\\u0228}ufig des Dienstes entheben, wenn das gerichtliche Disziplinarverfahren gegen ihn eingeleitet wird oder eingeleitet worden ist. Mit der vorl{\\u0228}ufigen Dienstenthebung kann das Verbot, Uniform zu tragen, verbunden werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Einleitungsbeh{\\u0246}rde kann gleichzeitig mit der vorl{\\u0228}ufigen Dienstenthebung oder sp{\\u0228}ter anordnen, dass dem Soldaten ein Teil, h{\\u0246}chstens die H{\\u0228}lfte der jeweiligen Dienstbez{\\u0252}ge einbehalten wird, wenn im gerichtlichen Disziplinarverfahren voraussichtlich auf Entfernung aus dem Dienstverh{\\u0228}ltnis oder Aberkennung des Ruhegehalts erkannt werden wird. Tritt der Soldat w{\\u0228}hrend des gerichtlichen Disziplinarverfahrens in den Ruhestand, hebt die Einleitungsbeh{\\u0246}rde ihre Anordnung {\\u0252}ber die Einbehaltung der Dienstbez{\\u0252}ge auf; gleichzeitig kann sie anordnen, dass ein Teil des Ruhegehalts einbehalten wird.\\\n\\pard\\sb100\n(3) Die Einleitungsbeh{\\u0246}rde kann bei einem fr{\\u0252}heren Soldaten gleichzeitig mit der Einleitung des gerichtlichen Disziplinarverfahrens oder sp{\\u0228}ter anordnen, dass ein Teil, h{\\u0246}chstens 30 vom Hundert des Ruhegehalts einbehalten wird.\\\n\\pard\\sb100\n(4) Die Verf{\\u0252}gung der Einleitungsbeh{\\u0246}rde {\\u0252}ber die getroffenen Anordnungen ist dem Soldaten zuzustellen. Die Anordnung der vorl{\\u0228}ufigen Dienstenthebung wird mit der Zustellung an den Soldaten, die Anordnung der Einbehaltung der Dienstbez{\\u0252}ge und des Ruhegehalts mit dem auf die Zustellung folgenden n{\\u0228}chsten F{\\u0228}lligkeitstag wirksam.\\\n\\pard\\sb100\n(5) Die Einleitungsbeh{\\u0246}rde kann eine nach den Abs{\\u0228}tzen 1 bis 4 getroffene Anordnung jederzeit auf Antrag oder von Amts wegen aufheben. Die Entscheidung ist dem Soldaten zuzustellen. Lehnt die Einleitungsbeh{\\u0246}rde einen Antrag auf Aufhebung ab, kann der Soldat innerhalb eines Monats nach Zustellung die Entscheidung des Truppendienstgerichts beantragen. Ist das Verfahren beim Bundesverwaltungsgericht anh{\\u0228}ngig, tritt dieses Gericht an die Stelle des Truppendienstgerichts.\\\n\\pard\\sb100\n(6) Mit dem rechtskr{\\u0228}ftigen Abschluss des Verfahrens enden die Anordnungen kraft Gesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}