{
  "documentIdentifier" : "BJNR209310001BJNE012901310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 126 einbehaltenen Betr{\\u0228}ge verfallen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im gerichtlichen Disziplinarverfahren auf Entfernung aus dem Dienstverh{\\u0228}ltnis oder auf Aberkennung des Ruhegehalts oder\\\n\\tab 2.\\tab in einem wegen desselben Sachverhalts eingeleiteten Strafverfahren auf eine Strafe, die den Verlust der Rechte als Berufssoldat oder Soldat auf Zeit oder den Verlust der Anspr{\\u0252}che auf Versorgung zur Folge hat, erkannt oder\\\n\\tab 3.\\tab das gerichtliche Disziplinarverfahren eingestellt worden ist, weil der Soldat auf andere Weise seinen Dienstgrad und seine sonstigen Rechte aus dem Dienstverh{\\u0228}ltnis verloren hat und die Einleitungsbeh{\\u0246}rde oder nach Rechtsh{\\u0228}ngigkeit das Wehrdienstgericht festgestellt hat, dass Entfernung aus dem Dienstverh{\\u0228}ltnis oder Aberkennung des Ruhegehalts gerechtfertigt gewesen w{\\u0228}re, oder\\\n\\tab 4.\\tab das gerichtliche Disziplinarverfahren wegen eines Verfahrensmangels eingestellt worden ist und ein innerhalb von drei Monaten nach der Einstellung wegen desselben Dienstvergehens eingeleitetes neues Verfahren zur Entfernung aus dem Dienstverh{\\u0228}ltnis oder zur Aberkennung des Ruhegehalts gef{\\u0252}hrt hat oder\\\n\\tab 5.\\tab in einem gerichtlichen Disziplinarverfahren unter den Voraussetzungen des {\\u0167} 66 auf Aberkennung des Dienstgrades erkannt wird.\\\n\\pard\n\\pard\\sb100\n(2) Die einbehaltenen Betr{\\u0228}ge sind nachzuzahlen, wenn das gerichtliche Disziplinarverfahren auf andere Weise rechtskr{\\u0228}ftig abgeschlossen oder von der Einleitungsbeh{\\u0246}rde oder nach Rechtsh{\\u0228}ngigkeit vom Wehrdienstgericht im Fall des Absatzes 1 Nr. 3 ohne die dort bezeichnete Feststellung eingestellt wird. Die Kosten des gerichtlichen Disziplinarverfahrens, soweit der Verurteilte sie zu tragen hat, und eine ihm auferlegte Disziplinarbu{\\u0223}e k{\\u0246}nnen von den nachzuzahlenden Betr{\\u0228}gen abgezogen werden.\\\n\\pard\\sb100\n(3) Auf die nach Absatz 2 nachzuzahlenden Betr{\\u0228}ge sind Eink{\\u0252}nfte aus einer w{\\u0228}hrend der vorl{\\u0228}ufigen Dienstenthebung ausge{\\u0252}bten genehmigungspflichtigen T{\\u0228}tigkeit ({\\u0167} 20 des Soldatengesetzes) anzurechnen, wenn ein Dienstvergehen oder eine als Dienstvergehen geltende Handlung erwiesen ist. Der Soldat ist verpflichtet, {\\u0252}ber die H{\\u0246}he solcher Eink{\\u0252}nfte Auskunft zu geben.\\\n\\pard\\sb100\n(4) Die Feststellung der Einleitungsbeh{\\u0246}rde nach Absatz 1 Nr. 3 und die Entscheidung der Einleitungsbeh{\\u0246}rde nach Absatz 3 sind dem Soldaten zuzustellen. Er kann innerhalb eines Monats nach Zustellung die Entscheidung des Truppendienstgerichts beantragen. Dieses entscheidet endg{\\u0252}ltig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}