{
  "documentIdentifier" : "BJNR004910015BJNE002202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Bundesministerium f{\\u0252}r Arbeit und Soziales wird ein Ausschuss f{\\u0252}r Betriebssicherheit gebildet. Dieser Ausschuss soll aus fachkundigen Vertretern der Arbeitgeber, der Gewerkschaften, der L{\\u0228}nderbeh{\\u0246}rden, der gesetzlichen Unfallversicherung und der zugelassenen {\\u0220}berwachungsstellen bestehen sowie aus weiteren fachkundigen Personen, insbesondere aus der Wissenschaft. Die Gesamtzahl der Mitglieder soll 21 Personen nicht {\\u0252}berschreiten. F{\\u0252}r jedes Mitglied ist ein stellvertretendes Mitglied zu benennen. Die Mitgliedschaft im Ausschuss f{\\u0252}r Betriebssicherheit ist ehrenamtlich.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Arbeit und Soziales beruft die Mitglieder des Ausschusses und die stellvertretenden Mitglieder. Der Ausschuss gibt sich eine Gesch{\\u0228}ftsordnung und w{\\u0228}hlt die Vorsitzende oder den Vorsitzenden aus seiner Mitte. Die Gesch{\\u0228}ftsordnung und die Wahl der oder des Vorsitzenden bed{\\u0252}rfen der Zustimmung des Bundesministeriums f{\\u0252}r Arbeit und Soziales.\\\n\\pard\\sb100\n(3) Das Arbeitsprogramm des Ausschusses f{\\u0252}r Betriebssicherheit wird mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales abgestimmt. Der Ausschuss arbeitet eng mit den anderen Aussch{\\u0252}ssen beim Bundesministerium f{\\u0252}r Arbeit und Soziales zusammen.\\\n\\pard\\sb100\n(4) Die Sitzungen des Ausschusses sind nicht {\\u0246}ffentlich. Beratungs- und Abstimmungsergebnisse des Ausschusses sowie Niederschriften der Untergremien sind vertraulich zu behandeln, soweit die Erf{\\u0252}llung der Aufgaben, die den Untergremien oder den Mitgliedern des Ausschusses obliegen, dem nicht entgegenstehen.\\\n\\pard\\sb100\n(5) Zu den Aufgaben des Ausschusses geh{\\u0246}rt es, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Stand von Wissenschaft und Technik, Arbeitsmedizin und Arbeitshygiene sowie sonstiger gesicherter arbeitswissenschaftlicher Erkenntnisse bei der Verwendung von Arbeitsmitteln zu ermitteln und dazu Empfehlungen auszusprechen,\\\n\\tab 2.\\tab zu ermitteln, wie die in dieser Verordnung gestellten Anforderungen erf{\\u0252}llt werden k{\\u0246}nnen, und dazu die dem jeweiligen Stand der Technik und der Arbeitsmedizin entsprechenden Regeln und Erkenntnisse zu erarbeiten,\\\n\\tab 3.\\tab das Bundesministerium f{\\u0252}r Arbeit und Soziales in Fragen von Sicherheit und Gesundheitsschutz bei der Verwendung von Arbeitsmitteln zu beraten und {\\u0160}\\\n\\tab 4.\\tab die von den zugelassenen {\\u0220}berwachungsstellen nach {\\u0167} 37 Absatz 5 Nummer 8 des Produktsicherheitsgesetzes gewonnenen Erkenntnisse auszuwerten und bei den Aufgaben nach den Nummern 1 bis 3 zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(6) Nach Pr{\\u0252}fung kann das Bundesministerium f{\\u0252}r Arbeit und Soziales \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vom Ausschuss f{\\u0252}r Betriebssicherheit ermittelten Regeln und Erkenntnisse nach Absatz 5 Nummer 2 im Gemeinsamen Ministerialblatt bekannt geben und\\\n\\tab 2.\\tab die Empfehlungen nach Absatz 5 Nummer 1 sowie die Beratungsergebnisse nach Absatz 5 Nummer 3 in geeigneter Weise ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(7) Die Bundesministerien sowie die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden k{\\u0246}nnen zu den Sitzungen des Ausschusses Vertreter entsenden. Diesen ist auf Verlangen in der Sitzung das Wort zu erteilen.\\\n\\pard\\sb100\n(8) Die Gesch{\\u0228}fte des Ausschusses f{\\u0252}hrt die Bundesanstalt f{\\u0252}r Arbeitsschutz und Arbeitsmedizin.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}