{
  "documentIdentifier" : "BJNR004910015BJNE002502126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Weiterbetrieb einer erlaubnisbed{\\u0252}rftigen Anlage, die vor dem 1. Juni 2015 befugt errichtet und verwendet wurde, ist zul{\\u0228}ssig. Eine Erlaubnis, die nach dem bis dahin geltenden Recht erteilt wurde, gilt als Erlaubnis im Sinne dieser Verordnung. {\\u0167} 18 Absatz 4 Satz 3 ist auf Anlagen nach den S{\\u0228}tzen 1 und 2 anwendbar.\\\n\\pard\n\\pard\\sb100\n(2) Aufzugsanlagen nach Anhang 2 Abschnitt 2 Nummer 2 Buchstabe a, die vor dem 30. Juni 1999 erstmals zur Verf{\\u0252}gung gestellt wurden, sowie Aufzugsanlagen nach Anhang 2 Abschnitt 2 Nummer 2 Buchstabe b, die vor dem 31. Dezember 1996 erstmals zur Verf{\\u0252}gung gestellt wurden, m{\\u0252}ssen den Anforderungen des Anhangs 1 Nummer 4.1 sp{\\u0228}testens am 31. Dezember 2020 entsprechen. Satz 1 gilt nicht f{\\u0252}r den Notfallplan gem{\\u0228}{\\u0223} Anhang 1 Nummer 4.1 Satz 2.\\\n\\pard\\sb100\n(3) Bei Aufzugsanlagen nach Anhang 2 Abschnitt 2 Nummer 2 Buchstabe b, die vor dem Inkrafttreten dieser Verordnung nach den Vorschriften der bis zum 31. Mai 2015 geltenden Betriebssicherheitsverordnung erstmalig oder wiederkehrend gepr{\\u0252}ft worden sind, ist die wiederkehrende Pr{\\u0252}fung nach Anhang 2 Abschnitt 2 Nummer 4.1 und Nummer 4.3 dieser Verordnung erstmalig nach Ablauf der nach der Pr{\\u0252}ffrist nach der bis zum 31. Mai 2015 geltenden Betriebssicherheitsverordnung durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung nach Anhang 2 Abschnitt 3 Nummer 5.1 Satz 1 ist erstmals 6 Jahre nach der Pr{\\u0252}fung vor der erstmaligen Inbetriebnahme durchzuf{\\u0252}hren. Bei Anlagen, die vor dem 1. Juni 2012 erstmals in Betrieb genommen wurden, ist die Pr{\\u0252}fung nach Satz 1 sp{\\u0228}testens bis zum 1. Juni 2018 durchzuf{\\u0252}hren. Die Pr{\\u0252}fung nach Anhang 2 Abschnitt 3 Nummer 5.2 Satz 1 ist erstmals drei Jahre nach der Pr{\\u0252}fung vor der Inbetriebnahme oder nach der Pr{\\u0252}fung nach {\\u0167} 15 Absatz 15 der bis zum 31. Mai 2015 geltenden Betriebssicherheitsverordnung durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Abweichend von Anhang 2 Abschnitt 3 Nummer 3.1 Buchstabe b und Abschnitt 4 Nummer 3 Buchstabe b d{\\u0252}rfen zur Pr{\\u0252}fung bef{\\u0228}higte Personen auch ohne die dort vorgeschriebene Erfahrung Pr{\\u0252}fungen durchf{\\u0252}hren, wenn sie nach der bis zum 31. Mai 2015 geltenden Betriebssicherheitsverordnung entsprechende Pr{\\u0252}fungen befugt durchgef{\\u0252}hrt haben.\\\n\\pard\\sb100\n(6) Die Pr{\\u0252}fung nach Anhang 2 Abschnitt 4 Nummer 5.3 ist sp{\\u0228}testens zehn Jahre nach der letzten Pr{\\u0252}fung der Anlage durchzuf{\\u0252}hren. Bei Anlagen nach Satz 1, die nur aus einem Anlagenteil gem{\\u0228}{\\u0223} Anhang 2 Abschnitt 4 Nummer 2.2 und zugeh{\\u0246}rigen Sicherheitseinrichtungen bestehen, kann f{\\u0252}r die Festlegung der Pr{\\u0252}ffrist nach Satz 1 die letzte Pr{\\u0252}fung des Anlagenteils zu Grunde gelegt werden, sofern die Pr{\\u0252}finhalte der Pr{\\u0252}fung des Anlagenteils den Pr{\\u0252}finhalten der Anlagenpr{\\u0252}fung gleichwertig sind. Bei Anlagen, die zuletzt vor dem 1. Juni 2008 gepr{\\u0252}ft wurden, ist die Pr{\\u0252}fung nach Satz 1 sp{\\u0228}testens bis zum 1. Juni 2018 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(7) Die Pr{\\u0252}fung nach Anhang 2 Abschnitt 4 Nummer 7 Tabelle 12 Ziffer 7.2 ist erstmals f{\\u0252}nf Jahre nach der letzten Pr{\\u0252}fung der Anlage durchzuf{\\u0252}hren. Bei Anlagen, die zuletzt vor dem 1. Juni 2012 gepr{\\u0252}ft wurden, ist die Pr{\\u0252}fung nach Satz 1 sp{\\u0228}testens bis zum 1. Juni 2017 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(8) Die Pr{\\u0252}fung der in Anhang 2 Abschnitt 4 Nummer 7 Tabelle 12 Ziffer 7.8 genannten Zwischenbeh{\\u0228}lter ist sp{\\u0228}testens durchzuf{\\u0252}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb von 15 Jahren nach der letzten Pr{\\u0252}fung, wenn diese vor dem 1. Januar 2009 durchgef{\\u0252}hrt wurde, oder\\\n\\tab 2.\\tab bis zum 31. Dezember 2023, wenn die letzte Pr{\\u0252}fung vor dem 1. Januar 2014 durchgef{\\u0252}hrt wurde.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}