{
  "documentIdentifier" : "BJNR011740975BJNE010324116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Professoren der Bundesbesoldungsordnung C, die am Tag des Inkrafttretens der auf Grund {\\u0167} 33 Absatz 4 zu erlassenden Regelungen oder, soweit diese Regelungen bis zum 31. Dezember 2004 noch nicht erlassen sind, am 1. Januar 2005 im Amt befindlich sind, finden {\\u0167} 1 Absatz 2 Nummer 2, {\\u0167} 8 Absatz 3, {\\u0167} 13 Absatz 1 Satz 5, Absatz 4 Satz 1, der 3. Unterabschnitt im 2. Abschnitt, die {\\u0167}{\\u0167} 43, 50, die Anlagen I und II und die Hochschulleitungs-Stellenzulagenverordnung in der bis zum 22. Februar 2002 geltenden Fassung sowie die Anlagen IV und IX nach Ma{\\u0223}gabe des Bundesbesoldungs- und -versorgungsanpassungsgesetzes 2000 vom 19. April 2001 (BGBl. I S. 618) sowie unter Ber{\\u0252}cksichtigung der weiteren Anpassungen der Besoldung nach {\\u0167} 14 und mit der Ma{\\u0223}gabe, dass die Betr{\\u0228}ge der Tabellen der dortigen Anlagen IV und IX um 2,5 Prozent dem 1. Juli 2009 und um weitere 2,44 Prozent ab dem 1. Januar 2012 erh{\\u0246}ht werden, Anwendung; eine Erh{\\u0246}hung von Dienstbez{\\u0252}gen durch die Gew{\\u0228}hrung von Zusch{\\u0252}ssen nach {\\u0167} 1 Absatz 2 Nummer 2 in der bis zum 22. Februar 2002 geltenden Fassung ist ausgeschlossen. Abweichend von Satz 1 finden im Fall einer Berufung auf eine h{\\u0246}herwertige Professur an der gleichen Hochschule oder einer Berufung an eine andere Hochschule oder auf Antrag des Beamten {\\u0167} 1 Absatz 2 Nummer 2, {\\u0167} 8 Absatz 3, der 3. Unterabschnitt im 2. Abschnitt, {\\u0167}{\\u0167} 43 und 50 und die Anlagen I, II und IV in der nach dem 23. Februar 2002 jeweils geltenden Fassung mit der Ma{\\u0223}gabe Anwendung, dass Professoren der Besoldungsgruppe C 4 ein Amt der Besoldungsgruppe W 3 und Professoren der Besoldungsgruppen C 2 und C 3 ein Amt der Besoldungsgruppe W 2 oder W 3 {\\u0252}bertragen wird. Der Antrag des Beamten ist unwiderruflich. In den F{\\u0228}llen des Satzes 2 finden die {\\u0167}{\\u0167} 13 und 19a keine Anwendung. F{\\u0252}r Beamte, die bei den Postnachfolgeunternehmen besch{\\u0228}ftigt sind, sind die S{\\u0228}tze 2 bis 4 nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Hochschuldozenten, Oberassistenten, Oberingenieure und wissenschaftlichen Assistenten, die am Tag des Inkrafttretens der auf Grund {\\u0167} 33 Absatz 4 zu erlassenden Regelungen, oder, soweit diese Regelungen bis zum 31. Dezember 2004 noch nicht erlassen sind, am 1. Januar 2005 im Amt befindlich sind, sind der 3. Unterabschnitt im 2. Abschnitt sowie Anlage II in der bis zum 22. Februar 2002 geltenden Fassung sowie die Anlagen IV und IX nach Ma{\\u0223}gabe des Bundesbesoldungs- und -versorgungsanpassungsgesetzes 2000 vom 19. April 2001 (BGBl. I S. 618) sowie unter Ber{\\u0252}cksichtigung der weiteren Anpassungen der Besoldung nach {\\u0167} 14 und mit der Ma{\\u0223}gabe, dass die Betr{\\u0228}ge der Tabellen der dortigen Anlagen IV und IX um 2,5 Prozent ab dem 1. Juli 2009 und um weitere 2,44 Prozent ab dem 1. Januar 2012 erh{\\u0246}ht werden, anzuwenden.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat macht die nach den Abs{\\u0228}tzen 1 und 2 durch Anpassungen erh{\\u0246}hten Bez{\\u0252}ge im Bundesgesetzblatt bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}