{
  "documentIdentifier" : "BJNR113980992BJNE002001310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Frau hat Anspruch auf Leistungen nach diesem Abschnitt, wenn ihr die Aufbringung der Mittel f{\\u0252}r den Abbruch einer Schwangerschaft nicht zuzumuten ist und sie ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Geltungsbereich dieses Gesetzes hat. F{\\u0252}r Frauen, die Anspruch auf Leistungen nach dem Asylbewerberleistungsgesetz haben, gilt {\\u0167} 10a Absatz 3 Satz 4 und 5 des Asylbewerberleistungsgesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Einer Frau ist die Aufbringung der Mittel im Sinne des Absatzes 1 nicht zuzumuten, wenn ihre verf{\\u0252}gbaren pers{\\u0246}nlichen Eink{\\u0252}nfte in Geld oder Geldeswert 1{\\u0160}001 Euro (Einkommensgrenze) nicht {\\u0252}bersteigen und ihr pers{\\u0246}nlich kein kurzfristig verwertbares Verm{\\u0246}gen zur Verf{\\u0252}gung steht oder der Einsatz des Verm{\\u0246}gens f{\\u0252}r sie eine unbillige H{\\u0228}rte bedeuten w{\\u0252}rde. Die Einkommensgrenze erh{\\u0246}ht sich um jeweils 237 Euro f{\\u0252}r jedes Kind, dem die Frau unterhaltspflichtig ist, wenn das Kind minderj{\\u0228}hrig ist und ihrem Haushalt angeh{\\u0246}rt oder wenn es von ihr {\\u0252}berwiegend unterhalten wird. {\\u0220}bersteigen die Kosten der Unterkunft f{\\u0252}r die Frau und die Kinder, f{\\u0252}r die ihr der Zuschlag nach Satz 2 zusteht, 294 Euro, so erh{\\u0246}ht sich die Einkommensgrenze um den Mehrbetrag, h{\\u0246}chstens jedoch um 294 Euro.\\\n\\pard\\sb100\n(3) Die Voraussetzungen des Absatzes 2 gelten als erf{\\u0252}llt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Frau laufende Hilfe zum Lebensunterhalt nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch, Leistungen zur Sicherung des Lebensunterhalts nach dem Zweiten Buch Sozialgesetzbuch, Ausbildungsf{\\u0246}rderung im Rahmen der Anordnung der Bundesagentur f{\\u0252}r Arbeit {\\u0252}ber die individuelle F{\\u0246}rderung der beruflichen Ausbildung oder {\\u0252}ber die Arbeits- und Berufsf{\\u0246}rderung Behinderter, Leistungen nach dem Asylbewerberleistungsgesetz oder Ausbildungsf{\\u0246}rderung nach dem Bundesausbildungsf{\\u0246}rderungsgesetz erh{\\u0228}lt oder\\\n\\tab 2.\\tab wenn Kosten f{\\u0252}r die Unterbringung der Frau in einer Anstalt, einem Heim oder in einer gleichartigen Einrichtung von einem Tr{\\u0228}ger der Sozialhilfe oder der Jugendhilfe getragen werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}