{
  "documentIdentifier" : "BJNR113980992BJNE002601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine nach {\\u0167} 2 Absatz 4 beratene Schwangere, die ihre Identit{\\u0228}t nicht preisgeben m{\\u0246}chte, ist dar{\\u0252}ber zu informieren, dass eine vertrauliche Geburt m{\\u0246}glich ist. Vertrauliche Geburt ist eine Entbindung, bei der die Schwangere ihre Identit{\\u0228}t nicht offenlegt und stattdessen die Angaben nach {\\u0167} 26 Absatz 2 Satz 2 macht.\\\n\\pard\n\\pard\\sb100\n(2) Vorrangiges Ziel der Beratung ist es, der Schwangeren eine medizinisch betreute Entbindung zu erm{\\u0246}glichen und Hilfestellung anzubieten, so dass sie sich f{\\u0252}r ein Leben mit dem Kind entscheiden kann. Die Beratung umfasst insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Information {\\u0252}ber den Ablauf des Verfahrens und die Rechtsfolgen einer vertraulichen Geburt,\\\n\\tab 2.\\tab die Information {\\u0252}ber die Rechte des Kindes; dabei ist die Bedeutung der Kenntnis der Herkunft von Mutter und Vater f{\\u0252}r die Entwicklung des Kindes hervorzuheben,\\\n\\tab 3.\\tab die Information {\\u0252}ber die Rechte des Vaters,\\\n\\tab 4.\\tab die Darstellung des {\\u0252}blichen Verlaufs und Abschlusses eines Adoptionsverfahrens,\\\n\\tab 5.\\tab die Information, wie eine Frau ihre Rechte gegen{\\u0252}ber ihrem Kind nach einer vertraulichen Geburt unter Aufgabe ihrer Anonymit{\\u0228}t geltend machen kann, sowie\\\n\\tab 6.\\tab die Information {\\u0252}ber das Verfahren nach den {\\u0167}{\\u0167} 31 und 32.\\\n\\pard\n\\pard\\sb100\n(3) Durch die Information nach Absatz 2 Satz 2 Nummer 2 und 3 soll die Bereitschaft der Schwangeren gef{\\u0246}rdert werden, dem Kind m{\\u0246}glichst umfassend Informationen {\\u0252}ber seine Herkunft und die Hintergr{\\u0252}nde seiner Abgabe mitzuteilen.\\\n\\pard\\sb100\n(4) Die Beratung und Begleitung soll in Kooperation mit der Adoptionsvermittlungsstelle erfolgen.\\\n\\pard\\sb100\n(5) Lehnt die Frau eine vertrauliche Geburt ab, so ist sie dar{\\u0252}ber zu informieren, dass ihr das Angebot der anonymen Beratung und Hilfen jederzeit weiter zur Verf{\\u0252}gung steht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}