{
  "documentIdentifier" : "BJNR078800004BJNE008000308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das erstinstanzliche Musterverfahren nach dem Kapitalanleger-Musterverfahrensgesetz kann das Oberlandesgericht dem Rechtsanwalt, der den Musterkl{\\u0228}ger vertritt, auf Antrag eine besondere Geb{\\u0252}hr bewilligen, wenn sein Aufwand im Vergleich zu dem Aufwand der Vertreter der beigeladenen Kl{\\u0228}ger h{\\u0246}her ist. Bei der Bemessung der Geb{\\u0252}hr sind der Mehraufwand sowie der Vorteil und die Bedeutung f{\\u0252}r die beigeladenen Kl{\\u0228}ger zu ber{\\u0252}cksichtigen. Die Geb{\\u0252}hr darf eine Geb{\\u0252}hr mit einem Geb{\\u0252}hrensatz von 0,3 nach {\\u0167} 13 Absatz 1 nicht {\\u0252}berschreiten. Hierbei ist als Wert die Summe der in s{\\u0228}mtlichen nach {\\u0167} 8 des Kapitalanleger-Musterverfahrensgesetzes ausgesetzten Verfahren geltend gemachten Anspr{\\u0252}che zugrunde zu legen, soweit diese Anspr{\\u0252}che von den Feststellungszielen des Musterverfahrens betroffen sind, h{\\u0246}chstens jedoch 30 Millionen Euro. Der Verg{\\u0252}tungsanspruch gegen den Auftraggeber bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag ist sp{\\u0228}testens vor dem Schluss der m{\\u0252}ndlichen Verhandlung zu stellen. Der Antrag und erg{\\u0228}nzende Schrifts{\\u0228}tze werden entsprechend {\\u0167} 12 Absatz 2 des Kapitalanleger-Musterverfahrensgesetzes bekannt gegeben. Mit der Bekanntmachung ist eine Frist zur Erkl{\\u0228}rung zu setzen. Die Landeskasse ist nicht zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) Die Entscheidung kann mit dem Musterentscheid getroffen werden. Die Entscheidung ist dem Musterkl{\\u0228}ger, den Musterbeklagten, den Beigeladenen sowie dem Rechtsanwalt mitzuteilen. {\\u0167} 16 Absatz 1 Satz 2 des Kapitalanleger-Musterverfahrensgesetzes ist entsprechend anzuwenden. Die Mitteilung kann durch {\\u0246}ffentliche Bekanntmachung ersetzt werden, {\\u0167} 11 Absatz 2 Satz 2 des Kapitalanleger-Musterverfahrensgesetzes ist entsprechend anzuwenden. Die Entscheidung ist unanfechtbar.\\\n\\pard\\sb100\n(4) Die Geb{\\u0252}hr ist einschlie{\\u0223}lich der anfallenden Umsatzsteuer aus der Landeskasse zu zahlen. Ein Vorschuss kann nicht gefordert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}