{
  "documentIdentifier" : "BJNR149200019BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2019, 1497 - 1507)\\\n\\pard\n\\pard\\sb100\nFolgende DRGs des German Diagnosis Related Groups Fallpauschalen-Katalogs 2018, der auf der Internetseite des Instituts f{\\u0252}r das Entgeltsystem im Krankenhaus ver{\\u0246}ffentlicht ist, gelten als Indikatoren f{\\u0252}r das Vorhandensein eines pflegesensitiven Bereiches in Krankenh{\\u0228}usern:\\\n\\pard\\sb100\n\\\n{\\b Geriatrie}\\pard\\sb100\nDRGBezeichnung DRGB44AGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei Krankheiten und St{\\u0246}rungen des Nervensystems mit schwerer motorischer Funktionseinschr{\\u0228}nkung, mit neurologischer Komplexbehandlung des akuten SchlaganfallsB44BGeriatrische fr{\\u0252}hrehab. Komplexbehandlung bei Krankh. u. St{\\u0246}r. d. Nervensyst. m. schw. mot. Funktionseinschr., mit and. neurolog. Komplexbeh. d. akuten Schlaganfalls od. oh. schw. mot. Funktionseinschr., m. neurolog. Komplexbeh. d. akuten SchlaganfallsB44CGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei Krankheiten und St{\\u0246}rungen des Nervensystems mit schwerer motorischer Funktionseinschr{\\u0228}nkung oder ohne schwere mot. Funktionseinschr{\\u0228}nkung, mit anderer neurolog. Komplexbeh. des akuten SchlaganfallsB44DGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei Krankheiten und St{\\u0246}rungen des Nervensystems ohne schwere motorische Funktionseinschr{\\u0228}nkung, ohne Komplexbehandlung des akuten SchlaganfallsE42ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei Krankheiten und St{\\u0246}rungen der AtmungsorganeF48ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei Krankheiten und St{\\u0246}rungen des KreislaufsystemsG14ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung mit bestimmter OR-Prozedur bei Krankheiten und St{\\u0246}rungen der VerdauungsorganeG52ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei Krankheiten und St{\\u0246}rungen der VerdauungsorganeH44ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei Krankheiten und St{\\u0246}rungen an hepatobili{\\u0228}rem System und PankreasI34ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung mit bestimmter OR-Prozedur bei Krankheiten und St{\\u0246}rungen an Muskel-Skelett-System und BindegewebeI41ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei Krankheiten und St{\\u0246}rungen an Muskel-Skelett-System und BindegewebeJ44ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei Krankheiten und St{\\u0246}rungen an Haut, Unterhaut und MammaK01ZVerschiedene Eingriffe bei Diabetes mellitus mit Komplikationen, mit Fr{\\u0252}hrehabilitation oder geriatrischer fr{\\u0252}hrehabilitativer KomplexbehandlungK44ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei endokrinen, Ern{\\u0228}hrungs- und StoffwechselkrankheitenL44ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei Krankheiten und St{\\u0246}rungen der HarnorganeT44ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei infekti{\\u0246}sen und parasit{\\u0228}ren KrankheitenU40ZGeriatrische fr{\\u0252}hrehabilitative Komplexbehandlung bei psychischen Krankheiten und St{\\u0246}rungen\\\n\\pard\\sb100\n\\\n{\\b Unfallchirurgie}\\pard\\sb100\nDRGBezeichnung DRGB80ZAndere KopfverletzungenE66ASchweres Thoraxtrauma mit komplizierender DiagnoseE66BSchweres Thoraxtrauma ohne komplizierende DiagnoseI01ZBeidseitige Eingriffe oder mehrere gro{\\u0223}e Eingriffe an Gelenken der unteren Extremit{\\u0228}t mit komplexer DiagnoseI05ARevision oder Ersatz des H{\\u0252}ftgelenkes ohne komplizierende Diagnose, ohne Arthrodese, ohne komplexen Eingriff, mit {\\u0228}u{\\u0223}erst schweren CCI05BImplantation einer inversen Endoprothese am SchultergelenkI05CAnderer gro{\\u0223}er Gelenkersatz ohne Implantation einer inversen Endoprothese am SchultergelenkI08AAndere Eingr. an H{\\u0252}ftgel. und Femur mit kompl. Mehrfacheingriff oder {\\u0228}u{\\u0223}. schw. CC bei Zerebralpar. und mit Osteotomie oder Muskel- \/ Gelenkplastik bei Zerebralpar. oder Kontraktur oder mit best. Eingr. bei Beckenfraktur oder IntK > 392 \/ 368 \/ - P.I08BAndere Eingriffe an H{\\u0252}ftgelenk und Femur mit komplexem Mehrfacheingriff oder komplexen Diagnosen oder mit bestimmtem Eingriff bei Beckenfraktur mit {\\u0228}u{\\u0223}erst schweren CC oder Ersatz des H{\\u0252}ftgelenkes mit best. Eingriff an oberer Extremit{\\u0228}t und Wirbels{\\u0228}uleI08CAndere Eingriffe an H{\\u0252}ftgelenk und Femur mit bestimmtem Eingriff bei Beckenfraktur ohne {\\u0228}u{\\u0223}erst schwere CC oder Ersatz des H{\\u0252}ftgelenkes mit anderem Eingriff an oberer Extremit{\\u0228}t und Wirbels{\\u0228}ule oder Alter < 6 JahreI08DAndere Eingriffe an H{\\u0252}ftgelenk und Femur mit Mehrfacheingriff oder mit komplexer Diagnose oder mit komplexer Prozedur oder mit {\\u0228}u{\\u0223}erst schweren CC, Alter > 5 JahreI08EAndere Eingriffe an H{\\u0252}ftgelenk und Femur mit m{\\u0228}{\\u0223}ig komplexem Eingriff, ohne {\\u0228}u{\\u0223}erst schwere CC, mit bestimmter Osteotomie oder gro{\\u0223}em Eingriff an der unteren Extremit{\\u0228}t oder bei bestimmter KnocheninfektionI08FAndere Eingriffe an H{\\u0252}ftgelenk und Femur mit bestimmtem m{\\u0228}{\\u0223}ig komplexem Eingriff, ohne {\\u0228}u{\\u0223}erst schwere CC, mehr als ein BelegungstagI08GAndere Eingriffe an H{\\u0252}ftgelenk und Femur mit m{\\u0228}{\\u0223}ig komplexem Eingriff, ohne {\\u0228}u{\\u0223}erst schwere CC oder ohne m{\\u0228}{\\u0223}ig komplexen Eingriff, mit bestimmter Knochentransplantation oder Pseudarthrose oder Revision einer Endoprothese, mehr als ein BelegungstagI09IBestimmte Eingriffe an der Wirbels{\\u0228}ule ohne komplizierende FaktorenI11ZEingriffe zur Verl{\\u0228}ngerung einer Extremit{\\u0228}tI12AKnochen- und Gelenkinfektion \/ -entz{\\u0252}ndung mit verschiedenen Eingriffen am Muskel-Skelett-System und Bindegewebe mit {\\u0228}u{\\u0223}erst schweren CCI12BKnochen- und Gelenkinfektion \/ -entz{\\u0252}ndung mit verschiedenen Eingriffen am Muskel-Skelett-System und Bindegewebe mit schweren CC, mit Revision des Kniegelenkes oder Osteomyelitis, Alter < 16 JahreI12CKnochen- und Gelenkinfektion \/ -entz{\\u0252}ndung mit verschiedenen Eingriffen am Muskel-Skelett-System und Bindegewebe mit schweren CC, ohne Revision des Kniegelenkes, ohne Osteomyelitis, Alter > 15 JahreI13ABestimmte Eingriffe an Humerus, Tibia, Fibula und Sprunggelenk mit komplexem Mehrfacheingriff oder keramischem Knochenersatz, mit komplizierendem Eingriff an Humerus und Tibia oder aufwendiger OsteosyntheseI13BBestimmte Eingriffe an Humerus, Tibia, Fibula und Sprunggelenk mit komplexem Mehrfacheingriff oder keramischem Knochenersatz, ohne komplizierenden Eingriff an Humerus und Tibia, ohne aufwendige OsteosyntheseI13CBestimmte Eingriffe an Humerus, Tibia, Fibula und Sprunggelenk mit best. Mehrfacheingr. od. kompl. Diagn. od. best. kompl. Osteotomie bei kompl. Eingriff od. schw. Weichteilschaden oder bestimmte Eingriffe bei Endoprothese der oberen Extremit{\\u0228}tI13DBestimmte Eingriffe an Humerus, Tibia, Fibula und Sprunggelenk mit komplexem Eingriff oder schwerem Weichteilschaden oder komplexer Osteotomie oder bestimmter Epiphyseodese bei m{\\u0228}{\\u0223}ig komplexem Eingriff oder Pseudarthrose oder BNB bestimmter KnochenI13EBestimmte Eingriffe an Humerus, Tibia, Fibula und Sprunggelenk mit m{\\u0228}{\\u0223}ig komplexem Eingriff oder bei Pseudarthrose oder Revision einer Endoprothese am Kniegelenk ohne Wechsel oder BNB bestimmter KnochenI13FBestimmte Eingriffe an Humerus, Tibia, Fibula und Sprunggelenk ohne m{\\u0228}{\\u0223}ig komplexen Eingriff, ohne komplexe Diagnose, ohne Revision einer Endoprothese am Kniegelenk, mit bestimmter offener Reposition oder Implantation von alloplastischem KnochenersatzI13GBestimmte Eingriffe an Humerus, Tibia, Fibula und Sprunggelenk ohne m{\\u0228}{\\u0223}ig komplexen Eingriff, ohne komplexe Diagnose, ohne Revision einer Endoprothese am Kniegelenk, ohne bestimmte offene Reposition, ohne Implantation von alloplastischem KnochenersatzI16AAndere Eingriffe an der Schulter und bestimmte Eingriffe an der oberen Extremit{\\u0228}t mit bestimmtem Eingriff an Schulter, Oberarm und EllenbogenI18AWenig komplexe Eingriffe an Kniegelenk, Ellenbogengelenk und Unterarm, Alter < 16 Jahre oder mit m{\\u0228}{\\u0223}ig komplexem Eingriff oder mit beidseitigem Eingriff am KniegelenkI20AEingriffe am Fu{\\u0223} mit mehreren hochkomplexen Eingriffen oder Teilwechsel Endoprothese des unteren Sprunggelenks, mit hochkomplexem Eingriff und komplexer Diagnose oder bestimmter ArthrodeseI20BEingriffe am Fu{\\u0223} mit mehreren komplexen Eingriffen oder hochkomplexem Eingriff oder Teilwechsel Endoprothese d. unteren Sprunggelenks oder bei Zerebralparese oder mit komplexem Eingriff und komplexer Diagnose oder mit Eingriff an Sehnen des R{\\u0252}ckfu{\\u0223}esI20GEingriffe am Fu{\\u0223} ohne komplexen Eingriff, Alter > 15 Jahre, mit Arthrodese am Gro{\\u0223}zehengrundgelenk oder Osteosynth. einer Mehrfragment-Fx oder bestimmter Knochen-Tx oder wenig kompl. Eingriff an mehr als einem Strahl oder Osteotomie oder SynovialektomieI20HEingriffe am Fu{\\u0223} ohne kompl. Eingr., Alter > 15 Jahre, ohne Arthrodese am Gro{\\u0223}zehengrundgelenk, ohne Osteosynth. einer Mehrfragment-Fx, ohne bestimmte Knochen-Tx, ohne wenig kompl. Eingriff an mehr als einem Strahl, ohne Osteotomie, ohne SynovialektomieI21ZLokale Exzision und Entfernung von Osteosynthesematerial an H{\\u0252}ftgelenk, Femur und Wirbels{\\u0228}ule oder komplexe Eingriffe an Ellenbogengelenk und Unterarm oder bestimmte Eingriffe an der KlavikulaI22AGewebe- \/ Hauttransplantation, au{\\u0223}er an der Hand, mit gro{\\u0223}fl{\\u0228}ch. Gewebetransplantation, mit komplizierender Konstellation, Eingriff an mehreren Lokalisationen, schwerem Weichteilschaden oder komplexer Gewebetransplantation mit schweren CCI22BGewebe- \/ Hauttransplantation, au{\\u0223}er an der Hand, mit kleinfl{\\u0228}chiger Gewebetransplantation od. mit gro{\\u0223}fl{\\u0228}chiger Gewebetransplantation ohne kompliz. Konst., oh. Eingr. an mehreren Lokal., oh. schw. Weichteilschaden, oh. kompl. Gewebetranspl. m. schw. CCI23ALokale Exzision und Entfernung von Osteosynthesematerial au{\\u0223}er an H{\\u0252}ftgelenk, Femur und Wirbels{\\u0228}ule mit komplizierendem Eingriff am KnochenI23BLokale Exzision und Entfernung von Osteosynthesematerial au{\\u0223}er an H{\\u0252}ftgelenk, Femur und Wirbels{\\u0228}ule ohne komplizierenden Eingriff am KnochenI27DEingriffe am Weichteilgewebe ohne bestimmte kleine Eingriffe oder kleinfl{\\u0228}chige Gewebetransplantationen, ohne schwere CC, au{\\u0223}er bei b{\\u0246}sartiger Neubildung, ohne bestimmten Eingriff am WeichteilgewebeI27EBestimmte kleine Eingriffe am Weichteilgewebe oder ein BelegungstagI29AKomplexe Eingriffe am Schultergelenk oder bestimmte Osteosynthesen an der Klavikula, bei komplizierender Diagnose oder Eingriff an mehreren LokalisationenI29BKomplexe Eingriffe am Schultergelenk oder best. Osteosynthesen an der Klavikula ohne kompliz. Diagnose, ohne Eingriff an mehreren Lokalisationen oder sonst. arthroskopische Rekonstruktion der Rotatorenmanschette mit bestimmten Eingriffen an der SchulterI31AMehrere komplexe Eingriffe an Ellenbogengelenk und Unterarm oder gelenk{\\u0252}bergreifende Weichteildistraktion bei angeborenen Anomalien der Hand, mit aufwendigen Eingriffen am UnterarmI31BMehrere komplexe Eingriffe an Ellenbogengelenk und Unterarm oder gelenk{\\u0252}bergreifende Weichteildistraktion bei angeborenen Anomalien der Hand oder bestimmte Eingriffe bei Mehrfragmentfraktur der Patella, mit bestimmten komplexen Eingriffen am UnterarmI31CMehrere komplexe Eingriffe an Ellenbogengelenk und Unterarm ohne gelenk{\\u0252}bergreifende Weichteildistraktion bei angeborenen Anomalien der Hand, ohne bestimmte Eingriffe bei Mehrfragmentfraktur der Patella, ohne bestimmte komplexe Eingriffe am UnterarmI32AEingr. an Handgelenk u. Hand mit mehrzeitigem kompl. od. m{\\u0228}{\\u0223}ig kompl. Eingr. od. mit Komplexbehandl. Hand od. mit aufwendigem rekonstruktivem Eingr. bei angeborener Fehlbildung der Hand oder mit best. gef{\\u0228}{\\u0223}gestielten Knochentx. bei Pseudarthrose der HandI32FBestimmte m{\\u0228}{\\u0223}ig komplexe Eingriffe an Handgelenk und Hand, Alter > 5 Jahre, mehr als ein BelegungstagI32GEingriffe an Handgelenk und Hand ohne komplexe oder m{\\u0228}{\\u0223}ig komplexe Eingriffe oder mit bestimmtem m{\\u0228}{\\u0223}ig komplexen Eingriff, Alter > 5 Jahre, ein Belegungstag oder mit anderem m{\\u0228}{\\u0223}ig komplexen Eingriff, Alter > 5 JahreI46AProthesenwechsel am H{\\u0252}ftgelenk mit {\\u0228}u{\\u0223}erst schweren CC oder Eingriff an mehreren LokalisationenI47ARevision oder Ersatz des H{\\u0252}ftgelenkes ohne komplizierende Diagnose, ohne Arthrodese, ohne {\\u0228}u{\\u0223}erst schwere CC, Alter > 15 Jahre, mit komplizierendem Eingriff oder Implantation \/ Wechsel einer Radiuskopfprothese oder Inlaywechsel H{\\u0252}fteI47BRevision oder Ersatz des H{\\u0252}ftgelenkes ohne bestimmte komplizierende Faktoren, mit komplexer Diagnose an Becken\/Oberschenkel, mit bestimmtem endoprothetischen Eingriff oder gelenkplastischem Eingriff am H{\\u0252}ftgelenkI50AGewebe- \/ Haut-Transplantation au{\\u0223}er an der Hand, ohne bestimmte komplizierende Faktoren, mit bestimmtem Eingriff oder bestimmter Vakuumbehandlung mit kontinuierlicher Sogbehandlung ab 8 TagenI50BGewebe- \/ Haut-Transplantation au{\\u0223}er an der Hand, ohne bestimmte komplizierende Faktoren, ohne bestimmten Eingriff, mit bestimmter Vakuumbehandlung oder Alter < 16 JahreI59ZAndere Eingriffe an Humerus, Tibia, Fibula und Sprunggelenk oder m{\\u0228}{\\u0223}ig komplexe Eingriffe an Kniegelenk, Ellenbogengelenk und Unterarm oder bestimmte geschlossene Reposition einer Gelenkluxation mit OsteosyntheseI66CFrakturen an Becken und Schenkelhals, mehr als ein Belegungstag, mit {\\u0228}u{\\u0223}erst schweren CC oder intensivmedizinischer Komplexbehandlung > 196 \/ 184 \/ - AufwandspunkteI66FFrakturen an Becken und Schenkelhals, mehr als ein Belegungstag, ohne {\\u0228}u{\\u0223}erst schwere CC, ohne intensivmedizinische Komplexbehandlung > 196 \/ 184 \/ - AufwandspunkteI68BNicht op. beh. Erkr. und Verl. im WS-Bereich, mehr als 1 BT, au{\\u0223}. bei Diszitis, mit {\\u0228}u{\\u0223}. schw. oder schw. CC od. bei Para- \/ Tetrapl., mit kompl. Diagn. oder ohne {\\u0228}u{\\u0223}. schw. oder schw. CC, ohne Para- \/ Tetrapl. bei DiszitisI68CNicht operativ behandelte Erkr. und Verletzungen im Wirbels{\\u0228}ulenbereich, mehr als ein BT oder and. Femurfraktur, bei Para- \/ Tetraplegie oder mit {\\u0228}u{\\u0223}erst schw. CC oder mit schw. CC und Alter > 65 Jahre, ohne kompl. Diagn. oder KreuzbeinfrakturI74CVerletzungen an Unterarm, Handgelenk, Hand oder Fu{\\u0223} ohne {\\u0228}u{\\u0223}erst schwere oder schwere CC, Alter > 9 JahreI75ASchwere Verletzungen von Schulter, Arm, Ellenbogen, Knie, Bein und Sprunggelenk mit CCI77ZM{\\u0228}{\\u0223}ig schwere Verletzungen von Schulter, Arm, Ellenbogen, Knie, Bein und SprunggelenkI78ZLeichte bis moderate Verletzungen von Schulter, Arm, Ellenbogen, Knie, Bein und SprunggelenkI98ZKomplexe Vakuumbehandlung bei Krankheiten und St{\\u0246}rungen an Muskel-Skelett-System und BindegewebeJ65AVerletzung der Haut, Unterhaut und Mamma mit komplexer DiagnoseJ65BVerletzung der Haut, Unterhaut und Mamma ohne komplexe DiagnoseW01BPolytrauma mit Beatmung > 72 Stunden oder bestimmten Eingriffen oder IntK > 392 \/ 368 \/ 552, ohne Fr{\\u0252}hrehabilitation, mit Beatmung > 263 Stunden oder mit komplexer Vakuumbehandlung oder mit IntK > 588 \/ 552 \/ - AufwandspunkteW01CPolytrauma mit Beatmung > 72 Stunden oder bestimmten Eingriffen oder IntK > 392 \/ 368 \/ 552, ohne Fr{\\u0252}hrehabilitation, ohne Beatmung > 263 Stunden, ohne komplexe Vakuumbehandlung, ohne IntK > 588 \/ 552 \/ - AufwandspunkteW02APolytrauma mit Eingriffen an H{\\u0252}ftgelenk, Femur, Extremit{\\u0228}ten und Wirbels{\\u0228}ule oder komplexen Eingriffen am Abdomen mit komplizierender Konstellation oder Eingriffen an mehreren LokalisationenW02BPolytrauma mit Eingriffen an H{\\u0252}ftgelenk, Femur, Extremit{\\u0228}ten und Wirbels{\\u0228}ule oder komplexen Eingriffen am Abdomen, ohne komplizierende Konstellation, ohne Eingriffe an mehreren LokalisationenW04APolytrauma mit anderen OR-Prozeduren oder Beatmung > 24 Stunden, mit komplizierender Konstellation oder Eingriffen an mehreren LokalisationenW04BPolytrauma mit anderen OR-Prozeduren oder Beatmung > 24 Stunden, ohne komplizierende Konstellation, ohne Eingriffe an mehreren LokalisationenW36ZIntensivmedizinische Komplexbehandlung > 784 \/ 828 \/ 828 Aufwandspunkte bei Polytrauma oder Polytrauma mit Beatmung oder Kraniotomie mit endovaskul{\\u0228}rer Implantation von Stent-Prothesen an der AortaW60ZPolytrauma, verstorben < 5 Tage nach AufnahmeW61APolytrauma ohne signifikante Eingriffe mit komplizierender DiagnoseW61BPolytrauma ohne signifikante Eingriffe, ohne komplizierende DiagnoseX04ZAndere Eingriffe bei Verletzungen der unteren Extremit{\\u0228}tX05AAndere Eingriffe bei Verletzungen der Hand, mit komplexem EingriffX05BAndere Eingriffe bei Verletzungen der Hand, ohne komplexen EingriffX07AReplantation bei traumatischer Amputation, mit Replantation mehr als einer Zehe oder mehr als eines Fingers\\\n\\pard\\sb100\n\\\n{\\b Kardiologie}\\pard\\sb100\nDRGBezeichnung DRGF01AImplantation Kardioverter \/ Defibrillator (AICD), Drei-Kammer-Stimulation oder Defibrillator mit kompliz. Faktoren oder myokardstimulierendes System oder aufwendige Sondenentf. mit kompliz. Faktoren oder Zwei-Kammer-Stimulation mit kompliz. FaktorenF01BImplantation Kardioverter \/ Defibrillator (AICD), Zwei-Kammer-Stimulation mit komplizierenden Faktoren oder neurologische Komplexbehandlung des akuten Schlaganfalls mehr als 24 Stunden mit komplizierenden FaktorenF01CImplantation Kardioverter \/ Defibrillator (AICD), Drei-Kammer-Stimulation oder Defibrillator mit subkutaner Elektrode, ohne komplizierende FaktorenF01DImplantation Kardioverter \/ Defibrillator (AICD), Zwei-Kammer- oder Ein-Kammer-Stimulation mit {\\u0228}u{\\u0223}.schw. CC oder Ein-Kammer-Stimulation mit zus{\\u0228}tzlichem Herz- oder Gef{\\u0228}{\\u0223}eingriff oder mit IntK > 392 \/ 368 \/ - Aufwandspunkte oder best. SondenentfernungF01EImplantation Kardioverter \/ Defibrillator (AICD), Zwei-Kammer-Stimulation oder aufwendige Sondenentfernung oder Implantation eines Drucksensors in die PulmonalarterieF01FImplantation Kardioverter \/ Defibrillator (AICD), Ein-Kammer-Stimulation, ohne zus{\\u0228}tzlichen Herz- oder Gef{\\u0228}{\\u0223}eingriff, ohne IntK > 392 \/ 368 \/ - Aufwandspunkte, ohne {\\u0228}u{\\u0223}erst schwere CC, ohne aufw. Sondenentfernung, ohne Implantation eines DrucksensorsF02AAggregatwechsel eines Kardioverters \/ Defibrillators (AICD), Zwei- oder Drei-Kammer-StimulationF02BAggregatwechsel eines Kardioverters \/ Defibrillators (AICD), Ein-Kammer-StimulationF09BAndere kardiothorakale Eingriffe ohne Herz-Lungen-Maschine, Alter > 15 Jahre, ohne komplizierende Konstellation, ohne Exzision am Vorhof, mit {\\u0228}u{\\u0223}erst schweren CCF09CAndere kardiothorakale Eingriffe ohne Herz-Lungen-Maschine, Alter > 15 Jahre, ohne komplizierende Konstellation, ohne Exzision am Vorhof, ohne {\\u0228}u{\\u0223}erst schwere CCF12AImplantation eines Herzschrittmachers, Drei-Kammersystem mit {\\u0228}u{\\u0223}. schw. CC oder ablativ. Ma{\\u0223}nahmen oder PTCA oder mit aufwendiger Sondenentfernung mit kompliz. Faktoren oder mit Revision eines Herzschrittm. oder AICD ohne Aggregatw. mit kompliz. FaktorenF12BImplantation eines Herzschrittmachers, Drei-Kammersystem ohne {\\u0228}u{\\u0223}erst schwere CC, ohne ablative Ma{\\u0223}nahme, ohne PTCA oder Implantation eines Herzschrittmachers ohne aufwendige Sondenentfernung mit komplizierenden FaktorenF12DImplantation eines Herzschrittmachers, Zwei-Kammersystem, Alter > 15 Jahre, mit komplexem EingriffF12EImplantation eines Herzschrittmachers, Zwei-Kammersystem, ohne kompl. Eingr., Alter > 15 Jahre, mit {\\u0228}u{\\u0223}erst schweren CC oder isolierter offen chirurgischer Sondenimplantation oder aufwendiger SondenentfernungF12FImplantation eines Herzschrittmachers, Ein-Kammersystem, Alter > 15 Jahre, mit invasiver kardiologischer Diagnostik bei bestimmten EingriffenF12GImplantation eines Herzschrittmachers, Zwei-Kammersystem, ohne komplexen Eingriff, Alter > 15 Jahre, ohne {\\u0228}u{\\u0223}erst schwere CC, ohne isolierte offen chirurgische Sondenimplantation, ohne aufwendige SondenentfernungF12HImplantation eines Herzschrittmachers, Ein-Kammersystem, ohne invasive kardiologische Diagnostik bei bestimmten Eingriffen, Alter > 15 Jahre, mit Implantation eines EreignisrekordersF12IImplantation eines Herzschrittmachers, Ein-Kammersystem, ohne invasive kardiologische Diagnostik bei bestimmten Eingriffen, Alter > 15 Jahre, ohne Implantation eines EreignisrekordersF15ZPerkutane Koronarangioplastie mit komplizierender Konstellation mit komplexer Diagn. u. hochkompl. Intervention od. m. Angioplastie, Alt. < 16 J. oder inv. kardiolog. Diagnostik, mit kompliz. Konstellation od. Endokarditis, mehr als 2 BelegungstageF17AWechsel eines Herzschrittmachers, Mehrkammersystem oder Alter < 16 JahreF17BWechsel eines Herzschrittmachers, Einkammersystem, Alter > 15 JahreF18ARevision eines Herzschrittmachers oder Kardioverters \/ Defibrillators (AICD) ohne Aggregatwechsel, Alter < 16 Jahre oder mit {\\u0228}u{\\u0223}erst schweren CC, mit komplexem Eingriff oder mit aufwendiger SondenentfernungF18BRevision Herzschrittmacher od. Kardioverter \/ Defibrillator (AICD) oh. Aggregatw., Alt. < 16 J. od. mit {\\u0228}u{\\u0223}. schw. CC, oh. kompl. Eingr., oh. aufwend. Sondenentf. od. Alt. > 15 J., oh. {\\u0228}u{\\u0223}. schw. CC mit kompl. Eingr., mit intralum. exp. ExtraktionshilfeF18CRevision eines Herzschrittmachers oder Kardioverters \/ Defibrillators (AICD) ohne Aggregatwechsel, Alter > 15 Jahre, ohne {\\u0228}u{\\u0223}erst schwere CC, ohne aufwendige Sondenentfernung, mit komplexem Eingriff, ohne intraluminale expandierende ExtraktionshilfeF18DRevision eines Herzschrittmachers oder Kardioverters \/ Defibrillators (AICD) ohne Aggregatwechsel, Alter > 15 Jahre, ohne {\\u0228}u{\\u0223}erst schwere CC, ohne aufwendige Sondenentfernung, ohne komplexen EingriffF19AAndere transluminale Intervention an Herz, Aorta und Lungengef{\\u0228}{\\u0223}en mit {\\u0228}u{\\u0223}erst schweren CCF19CAndere transluminale Intervention an Herz, Aorta und Lungengef{\\u0228}{\\u0223}en ohne {\\u0228}u{\\u0223}erst schwere CC, Alter > 17 JahreF19DRadiofrequenzablation {\\u0252}ber A. renalis, Alter > 17 JahreF24APerkutane Koronarangioplastie mit komplexer Diagnose und hochkomplexer Intervention oder mit Angioplastie, Alter > 15 Jahre, mit {\\u0228}u{\\u0223}erst schweren CCF24BPerkutane Koronarangioplastie mit komplexer Diagnose und hochkomplexer Intervention oder mit Angioplastie, Alter > 15 Jahre, ohne {\\u0228}u{\\u0223}erst schwere CCF37ZL{\\u0228}ngerer station{\\u0228}rer Aufenthalt vor Transplantation bei hoher Dringlichkeitsstufe bei Krankheiten und St{\\u0246}rungen des KreislaufsystemsF41AInvasive kardiologische Diagnostik bei akutem Myokardinfarkt mit {\\u0228}u{\\u0223}erst schweren CCF41BInvasive kardiologische Diagnostik bei akutem Myokardinfarkt ohne {\\u0228}u{\\u0223}erst schwere CCF43ABeatmung > 24 Stunden bei Krankheiten und St{\\u0246}rungen des Kreislaufsystems, Alter < 6 Jahre oder intensivmedizinische Komplexbehandlung > 392 \/ 552 \/ 552 AufwandspunkteF43BBeatmung > 24 Stunden bei Krankheiten und St{\\u0246}rungen des Kreislaufsystems ohne IntK > 392 \/ 552 \/ 552 Punkte, Alter > 5 Jahre und Alter < 16 Jahre oder mit komplizierender Konstellation oder bestimmter OR-Prozedur oder IntK > - \/ 368 \/ - PunkteF43CBeatmung > 24 Stunden bei Krankheiten und St{\\u0246}rungen des Kreislaufsystems, Alter > 15 Jahre, ohne intensivmedizinische Komplexbehandlung > 392 \/ 368 \/ 552 Aufwandspunkte, ohne komplizierende Konstellation, ohne bestimmte OR-ProzedurF49AInvasive kardiologische Diagnostik au{\\u0223}er bei akutem Myokardinfarkt, mit {\\u0228}u{\\u0223}erst schweren CC oder IntK > 196 \/ 184 \/ 368 Aufwandspunkten, mit komplexem Eingriff oder Alter < 10 JahreF49BInvasive kardiologische Diagnostik au{\\u0223}er bei akutem Myokardinfarkt, mit {\\u0228}u{\\u0223}erst schweren CC oder IntK > 196 \/ 184 \/ 368 Aufwandspunkten, ohne komplexen Eingriff, Alter > 9 JahreF49DInvasive kardiologische Diagnostik au{\\u0223}er bei akutem Myokardinfarkt, ohne {\\u0228}u{\\u0223}erst schwere CC, ohne IntK > 196 \/ 184 \/ 368 Aufwandspunkte, Alter > 14 Jahre, mit kardialem Mapping oder mit schweren CC, mehr als ein BelegungstagF49EInvasive kardiologische Diagnostik au{\\u0223}er bei akutem Myokardinfarkt, ohne IntK > 196 \/ 184 \/ 368 Aufwandspunkte, Alter > 14 Jahre, ohne kardiales Mapping, ohne schwere CC oder ein Belegungstag, mit komplexer DiagnoseF49FInvasive kardiologische Diagnostik au{\\u0223}er bei akutem Myokardinfarkt, ohne {\\u0228}u{\\u0223}erst schwere CC, ohne IntK > 196 \/ 184 \/ 368 Aufwandspunkte, Alter > 14 Jahre, ohne kardiales Mapping, ohne schwere CC bei BT > 1, ohne kompl. Diagnose, mit best. Eingr.F49GInvasive kardiologische Diagnostik au{\\u0223}er bei akutem Myokardinfarkt, ohne {\\u0228}u{\\u0223}erst schwere CC, ohne IntK > 196 \/ 184 \/ 368 Aufwandspunkte, Alter > 14 Jahre, ohne kardiales Mapping, ohne schwere CC bei BT > 1, ohne komplexe Diagnose, ohne best. Eingr.F50AAblative Ma{\\u0223}nahmen bei Tachyarrhythmie mit komplexer Ablation im linken Vorhof oder hochkomplexer Ablation oder Implantation eines EreignisrekordersF50BAblative Ma{\\u0223}nahmen bei Tachyarrhythmie mit komplexer Ablation oder Alter < 16 Jahre, ohne komplexe Ablation im linken Vorhof, ohne hochkomplexe Ablation, ohne Implantation eines EreignisrekordersF50CAblative Ma{\\u0223}nahmen bei Tachyarrhythmie ohne komplexe Ablation, Alter > 15 Jahre, ohne Implantation eines Ereignisrekorders, mit transseptaler Linksherz-Katheteruntersuchung oder mit bestimmter AblationF50DAblative Ma{\\u0223}nahmen bei Tachyarrhythmie ohne komplexe Ablation, Alter > 15 Jahre, ohne Implantation eines Ereignisrekorders, ohne transseptale Linksherz-Katheteruntersuchung, ohne bestimmte AblationF52APerkutane Koronarangioplastie mit komplexer Diagnose, mit {\\u0228}u{\\u0223}erst schweren CCF52BPerkutane Koronarangioplastie mit komplexer Diagnose, ohne {\\u0228}u{\\u0223}erst schwere CC oder mit intrakoronarer Brachytherapie oder bestimmte InterventionF56APerkutane Koronarangioplastie mit bestimmter hochkomplexer Intervention, mit {\\u0228}u{\\u0223}erst schweren CCF56BPerkutane Koronarangioplastie mit hochkomplexer Intervention, ohne bestimmte hochkomplexe Intervention oder ohne {\\u0228}u{\\u0223}erst schwere CC oder KryoplastieF58APerkutane Koronarangioplastie mit {\\u0228}u{\\u0223}erst schweren CCF58BPerkutane Koronarangioplastie ohne {\\u0228}u{\\u0223}erst schwere CCF60AAkuter Myokardinfarkt ohne invasive kardiologische Diagnostik mit {\\u0228}u{\\u0223}erst schweren CCF60BAkuter Myokardinfarkt ohne invasive kardiologische Diagnostik ohne {\\u0228}u{\\u0223}erst schwere CCF61AInfekti{\\u0246}se Endokarditis mit komplizierender Diagnose oder mit komplizierender KonstellationF61BInfekti{\\u0246}se Endokarditis ohne komplizierende Diagnose, ohne komplizierende KonstellationF62AHerzinsuffizienz und Schock mit {\\u0228}u{\\u0223}erst schweren CC, mit Dialyse oder komplizierender Diagnose oder mit bestimmter hochaufwendiger Behandlung mit intensivmedizinischer Komplexbehandlung > 196 \/ 184 \/ 368 Punkte oder komplizierender KonstellationF62BHerzinsuffizienz und Schock mit {\\u0228}u{\\u0223}. schw. CC, mit Dialyse oder kompliz. Diag. oder mit best. hochaufw. Beh. oder ohne kompliz. Konstellation, ohne best. hochaufw. Beh., mehr als 1 Belegungstag bei best. akuten Nierenversagen mit {\\u0228}u{\\u0223}. schw. CCF62CHerzinsuffizienz und Schock ohne {\\u0228}u{\\u0223}erst schwere CC oder ohne Dialyse, ohne komplizierende Diagnose, ohne komplizierende Konstellation, ohne best. hochaufw. Beh., mehr als ein Belegungstag, ohne best. akutes Nierenversagen oder ohne {\\u0228}u{\\u0223}erst schwere CCF62DHerzinsuffizienz und Schock ohne {\\u0228}u{\\u0223}erst schwere CC oder ohne Dialyse, ohne komplizierende Diagnose, ohne komplizierende Konstellation, ohne bestimmte hochaufwendige Behandlung, ein BelegungstagF66AKoronararteriosklerose mit {\\u0228}u{\\u0223}erst schweren CCF66BKoronararteriosklerose ohne {\\u0228}u{\\u0223}erst schwere CCF68BAngeborene Herzkrankheit, Alter > 5 Jahre, ohne intensivmedizinische Komplexbehandlung > 196 \/ - \/ - AufwandspunkteF69AHerzklappenerkrankungen mit {\\u0228}u{\\u0223}erst schweren oder schweren CCF69BHerzklappenerkrankungen ohne {\\u0228}u{\\u0223}erst schwere oder schwere CCF70ASchwere Arrhythmie und Herzstillstand mit {\\u0228}u{\\u0223}erst schweren CCF70BSchwere Arrhythmie und Herzstillstand ohne {\\u0228}u{\\u0223}erst schwere CCF71ANicht schwere kardiale Arrhythmie und Erregungsleitungsst{\\u0246}rungen mit {\\u0228}u{\\u0223}erst schweren CC, mehr als ein Belegungstag oder mit kathetergest{\\u0252}tzter elektrophysiologischer Untersuchung des Herzens oder bestimmter hochaufwendiger BehandlungF71BNicht schwere kardiale Arrhythmie und Erregungsleitungsst{\\u0246}rungen ohne {\\u0228}u{\\u0223}erst schwere CC oder ein Belegungstag, ohne kathetergest{\\u0252}tzte elektrophysiologische Untersuchung des Herzens, ohne bestimmte hochaufwendige BehandlungF72AAngina pectoris mit {\\u0228}u{\\u0223}erst schweren CCF72BAngina pectoris ohne {\\u0228}u{\\u0223}erst schwere CCF74ZThoraxschmerz und sonstige und nicht n{\\u0228}her bezeichnete Krankheiten des KreislaufsystemsF75DAndere Krankheiten des Kreislaufsystems ohne {\\u0228}u{\\u0223}erst schwere CC oder ein Belegungstag, Alter > 17 JahreF95AInterventioneller Septumverschluss, Alter < 19 Jahre oder VorhofohrverschlussF95BInterventioneller Septumverschluss, Alter > 18 JahreF98BKomplexe minimalinvasive Operationen an Herzklappen ohne minimalinvasiven Eingriff an mehreren Herzklappen, ohne hochkomplexen Eingriff, ohne komplexe Diagnose, Alter > 15 Jahre, ohne Implantation eines Wachstumsstents, mit sehr komplexem EingriffF98CKomplexe minimalinvasive Operationen an Herzklappen ohne minimalinvasiven Eingriff an mehreren Herzklappen, ohne hochkomplexen Eingriff, ohne komplexe Diagnose, Alter > 15 Jahre, ohne Implantation eines Wachstumsstents, ohne sehr komplexen Eingriff\\\n\\pard\\sb100\n\\\n{\\b Herzchirurgie}\\pard\\sb100\nDRGBezeichnung DRGA03ALungentransplantation mit Beatmung > 179 StundenA03BLungentransplantation ohne Beatmung > 179 StundenA05AHerztransplantation mit Beatmung > 179 Stunden oder intensivmedizinischer Komplexbehandlung > 2646 \/ 2484 \/ - AufwandspunkteA05BHerztransplantation ohne Beatmung > 179 Stunden, ohne intensivmedizinische Komplexbehandlung > 2646 \/ 2484 \/ - AufwandspunkteF03AHerzklappeneingriff mit Herz-Lungen-Maschine, mit komplizierender Konstellation oder bestimmter ZweifacheingriffF03BHerzklappeneingriff mit Herz-Lungen-Maschine, mit Dreifacheingriff oder Alter < 1 Jahr oder Eingriff in tiefer Hypothermie oder IntK > 392 \/ 368 \/ - Aufwandspunkte oder pulmonaler Endarteriektomie oder bestimmter komplizierender KonstellationF03CHerzklappeneingriff mit Herz-Lungen-Maschine, ohne kompl. Konst., Alter > 0 Jahre, ohne Eingr.in tiefer Hypothermie, ohne IntK > 392 \/ 368 \/ - Punkte, ohne pulm. Endarteriektomie, mit Zweifacheingriff oder bei angeb. Herzfehler, mit kompl. EingriffF03EHerzklappeneingriff mit Herz-Lungen-Maschine, ohne kompliz. Konstellation, ohne Eingriff in tiefer Hypothermie, ohne IntK > 392 \/ 368 \/ - P., Alter > 15 J., mit Zweifacheingr. od. kompl. Eingriff od. bei Endokarditis od. bei angeb. HerzfehlerF03FHerzklappeneingr. mit Herz-Lungen-Maschine, ohne kompl. Konst., ohne Eingr. in tiefer Hypoth., ohne IntK > 392 \/ 368 \/ - P., ohne Dreifach- \/ Zweifacheingr., au{\\u0223}er bei angeb. Herzfehler, ohne kompl. Eingr., au{\\u0223}er bei Endokarditis, Alter > 15 J.F05ZKoronare Bypass-Operation mit invasiver kardiologischer Diagnostik oder intraoperativer Ablation, mit komplizierender Konstellation oder Karotiseingriff oder bestimmte Eingriffe mit Herz-Lungen-Maschine in tiefer HypothermieF06AKoronare Bypass-Operation mit mehrzeitigen komplexen OR-Prozeduren, mit komplizierender Konstellation oder Karotiseingriff oder intensivmedizinischer Komplexbehandlung > 392 \/ 368 \/ - AufwandspunkteF06BKoronare Bypass-Operation mit mehrzeitigen komplexen OR-Prozeduren, ohne komplizierende Konstellation, ohne Karotiseingriff, ohne intensivmedizinische Komplexbehandlung > 392 \/ 368 \/ - AufwandspunkteF06CKoronare Bypass-Operation ohne mehrzeitige komplexe OR-Prozeduren, mit kompl. Konstellation oder IntK > 392 \/ 368 \/ - P. oder Karotiseingriff oder bei Infarkt oder mit Reoperation oder mit invasiv. kardiolog. Diagnostik, mit intraoperativer AblationF06DKoronare Bypass-Operation ohne mehrzeitige komplexe OR-Prozeduren, ohne komplizierende Konstellation, ohne IntK > 392 \/ 368 \/ - Aufwandspunkte, ohne Karotiseingriff, mit invasiv. kardiolog. Diagnostik oder mit intraoperativer Ablation oder schwersten CCF06EKoronare Bypass-Operation ohne mehrzeitige komplexe OR-Prozeduren, ohne komplizierende Konstellation, ohne IntK > 392 \/ 368 \/ - Aufwandspunkte, ohne Karotiseingriff, ohne invasiv. kardiolog. Diagnostik, ohne intraoperative Ablation, ohne schwerste CCF07AAndere Eingriffe mit Herz-Lungen-Maschine, Alter < 1 Jahr oder mit komplizierender Konstellation oder komplexer Operation oder intensivmedizinischer Komplexbehandlung > - \/ 368 \/- AufwandspunkteF07BAndere Eingriffe mit Herz-Lungen-Maschine, Alter > 0 Jahre, mit Reoperation an Herz oder Perikard oder bestimmter komplizierender Konstellation, ohne komplexe Operation, ohne intensivmedizinische Komplexbehandlung > - \/ 368 \/- AufwandspunkteF07CAndere Eingriffe mit Herz-Lungen-Maschine, Alter > 0 Jahre, ohne Reoperation an Herz oder Perikard, ohne komplizierende Konstellation, ohne komplexe Operation, ohne intensivmedizinische Komplexbehandlung > - \/ 368 \/- AufwandspunkteF09AAndere kardiothorakale Eingriffe ohne Herz-Lungen-Maschine, Alter < 16 Jahre, mit komplizierender Konstellation oder Exzision am VorhofF36AIntensivmedizinische Komplexbehandlung bei Krankheiten und St{\\u0246}rungen des Kreislaufsystems mit komplizierenden Faktoren, > 1176 \/ 1380 \/ - AufwandspunkteF36BIntensivmedizinische Komplexbeh. bei Krankh. und St{\\u0246}rungen des Kreislaufsystems mit kompliz. Faktoren, > 588 \/ 828 \/ - P. od.> - \/ - \/ 1104 P. mit best. OR-Proz. oder > - \/ - \/ 552 P. mit best. Aortenstent oder minimalinv. Eingr. an mehreren HerzklappenF98AKomplexe minimalinvasive Operationen an Herzklappen ohne minimalinvasiven Eingriff an mehreren Herzklappen, mit hochkomplexem Eingriff oder komplexer Diagnose oder Alter < 16 Jahre oder Implantation eines Wachstumsstents\\\n\\pard\\sb100\n\\\n{\\b Neurologie}\\pard\\sb100\nDRGBezeichnung DRGA43ZFr{\\u0252}hrehabilitation bei Wachkoma und Locked-in-SyndromB02DKomplexe Kraniotomie oder Wirbels{\\u0228}ulen-Operation, ohne bestimmten komplexen Eingriff, Alter > 5 Jahre, ohne bestimmte komplizierende FaktorenB04AInterventionelle oder beidseitige Eingriffe an den extrakraniellen Gef{\\u0228}{\\u0223}en mit {\\u0228}u{\\u0223}erst schweren CCB11ZFr{\\u0252}hrehabilitation mit bestimmter OR-ProzedurB13ZEpilepsiechirurgie mit invasivem pr{\\u0228}operativen Video-EEGB17AEingriffe an peripheren Nerven, Hirnnerven und anderen Teilen des Nervensystems oder Eingriff bei zerebraler L{\\u0228}hmung, Muskeldystrophie oder Neuropathie, mit komplexer Diagnose oder Implantation eines Ereignis-RekordersB17CEingriffe an peripheren Nerven, Hirnnerven und anderen Teilen des Nervensystems oder Eingriff bei zerebraler L{\\u0228}hmung, Muskeldystrophie oder Neuropathie, Alter < 19 Jahre oder mit schweren CC, Alter > 15 JahreB39ANeurologische Komplexbehandlung des akuten Schlaganfalls mit bestimmter OR-Prozedur, mehr als 72 Stunden mit komplexem Eingriff oder mit komplizierender Konstellation oder intensivmedizinischer Komplexbehandlung > 392 \/ 368 \/ - AufwandspunkteB39BNeurologische Komplexbehandlung des akuten Schlaganfalls mit bestimmter OR-Prozedur, bis 72 Stunden mit komplexem Eingriff oder mehr als 72 Stunden, ohne kompl. Eingr., ohne kompliz. Konst., ohne intensivmed. Komplexbehandlung > 392 \/ 368 \/ - PunkteB39CNeurologische Komplexbehandlung des akuten Schlaganfalls mit best. OR-Prozedur, bis 72 Std., ohne kompl. Eing., ohne kompliz. Konst., ohne intensivmed. Komplexbeh.> 392 \/ 368 \/ - P. oder and. neurolog. Komplexbeh. des akuten Schlaganf., mehr als 72 Std.B42AFr{\\u0252}hrehabilitation bei Krankheiten und St{\\u0246}rungen des Nervensystems bis 27 Tage mit neurologischer Komplexbehandlung des akuten Schlaganfalls oder fach{\\u0252}bergreifende u. andere Fr{\\u0252}hrehabilitation mit neurologischer Komplexbehandlung des akuten SchlaganfallsB42BFr{\\u0252}hrehabilitation bei Krankheiten und St{\\u0246}rungen des Nervensystems bis 27 Tage ohne neurologische Komplexbehandlung des akuten SchlaganfallsB43ZFr{\\u0252}hrehabilitation bei Krankheiten und St{\\u0246}rungen des Nervensystems, mehr als 27 TageB45ZIntensivmedizinische Komplexbehandlung > 392 \/ 368 \/ 828 Aufwandspunkte bei Krankheiten und St{\\u0246}rungen des NervensystemsB48ZFr{\\u0252}hrehabilitation bei Multipler Sklerose und zerebellarer Ataxie, nicht akuter Para- \/ Tetraplegie oder anderen neurologischen ErkrankungenB49ZMultimodale Komplexbehandlung bei Morbus ParkinsonB60ANicht akute Paraplegie \/ Tetraplegie, mehr als ein BelegungstagB60BNicht akute Paraplegie \/ Tetraplegie, ein BelegungstagB63ZDemenz und andere chronische St{\\u0246}rungen der HirnfunktionB64ZDeliriumB66BNeubildungen des Nervensystems mit {\\u0228}u{\\u0223}erst schweren CC, mehr als ein Belegungstag, Alter > 9 Jahre, ohne komplizierende KonstellationB66DNeubildungen des Nervensystems, ein Belegungstag oder ohne {\\u0228}u{\\u0223}erst schwere CC, Alter > 15 JahreB67AMorbus Parkinson mit {\\u0228}u{\\u0223}erst schweren CC oder schwerster Beeintr{\\u0228}chtigungB67BMorbus Parkinson ohne {\\u0228}u{\\u0223}erst schwere CC, ohne schwerste Beeintr{\\u0228}chtigungB68AMultiple Sklerose und zerebellare Ataxie mit {\\u0228}u{\\u0223}erst schweren CC, mehr als ein BelegungstagB68CMultiple Sklerose und zerebellare Ataxie, ein Belegungstag oder ohne {\\u0228}u{\\u0223}erst schwere CC, Alter > 15 Jahre, mit komplexer DiagnoseB68DMultiple Sklerose und zerebellare Ataxie, ein Belegungstag oder ohne {\\u0228}u{\\u0223}erst schwere CC, Alter > 15 Jahre, ohne komplexe DiagnoseB69ATransitorische isch{\\u0228}mische Attacke (TIA) und extrakranielle Gef{\\u0228}{\\u0223}verschl{\\u0252}sse mit neurologischer Komplexbehandlung des akuten Schlaganfalls, mehr als 72 StundenB69BTransitorische isch{\\u0228}mische Attacke (TIA) und extrakranielle Gef{\\u0228}{\\u0223}verschl{\\u0252}sse mit neurologischer Komplexbehandlung des akuten Schlaganfalls, bis 72 Stunden, mit {\\u0228}u{\\u0223}erst schweren CCB69CTransitorische isch{\\u0228}mische Attacke (TIA) und extrakranielle Gef{\\u0228}{\\u0223}verschl{\\u0252}sse mit neurol. Komplexbehandlung des akuten Schlaganfalls, bis 72 Std., ohne {\\u0228}u{\\u0223}. schw. CC oder mit anderer neurol. Komplexbeh. des akuten Schlaganfalls oder mit {\\u0228}u{\\u0223}. schw. CCB69DTransitorische isch{\\u0228}mische Attacke (TIA) und extrakranielle Gef{\\u0228}{\\u0223}verschl{\\u0252}sse ohne neurologische Komplexbehandlung des akuten Schlaganfalls, ohne andere neurologische Komplexbehandlung des akuten Schlaganfalls, ohne {\\u0228}u{\\u0223}erst schwere CCB70AApoplexie mit neurologischer Komplexbehandlung des akuten Schlaganfalls, mehr als 72 Stunden, mit komplizierender DiagnoseB70BApoplexie mit neurologischer Komplexbehandlung des akuten Schlaganfalls, mehr als 72 Stunden, ohne komplizierende Diagnose oder mit komplexem zerebrovaskul{\\u0228}ren Vasospasmus oder intensivmedizinischer Komplexbehandlung > 196 \/ 184 \/ - AufwandspunkteB70CApoplexie ohne komplexen zerebrovask. Vasospasmus, mit neurol. Komplexbeh. des akuten Schlaganfalls bis 72 Std., mit komplizierender Diagnose oder systemischer Thrombolyse oder mit anderer neurol. Komplexbeh. des akuten Schlaganfalls, mehr als 72 Std.B70DApoplexie ohne komplexen zerebrovask. Vasospasmus, ohne komplizierende Diagnose oder systemische Thrombolyse, mit neurol. Komplexbeh. des akuten Schlaganfalls bis 72 Std. oder mit anderer neurol. Komplexbeh. des akuten Schlaganfalls bis 72 Std.B70EApoplexie ohne neurologische Komplexbehandlung des akuten Schlaganfalls, ohne andere neurol. Komplexbeh. des akuten Schlaganfalls, mehr als 72 Stunden, ohne komplexen zerebrovask. Vasospasmus, mit komplizierender Diagnose oder systemischer ThrombolyseB70FApoplexie ohne neurologische Komplexbehandlung des akuten Schlaganfalls, ohne andere neurologische Komplexbehandlung des akuten Schlaganfalls, ohne komplexen zerebrovaskul{\\u0228}ren Vasospasmus, ohne komplizierende Diagnose, ohne systemische ThrombolyseB70GApoplexie mit neurologischer Komplexbehandlung des akuten Schlaganfalls oder mit anderer neurologischer Komplexbehandlung des akuten Schlaganfalls, verstorben < 4 Tage nach AufnahmeB70HApoplexie ohne neurologische Komplexbehandlung des akuten Schlaganfalls, ohne andere neurologische Komplexbehandlung des akuten Schlaganfalls, verstorben < 4 Tage nach AufnahmeB70IApoplexie, ein BelegungstagB71AErkrankungen an Hirnnerven und peripheren Nerven mit komplexer Diagnose oder Komplexbehandlung der Hand, mehr als ein Belegungstag, mit {\\u0228}u{\\u0223}erst schweren CC oder bei Para- \/ Tetraplegie mit {\\u0228}u{\\u0223}erst schweren oder schweren CCB71BErkrankungen an Hirnnerven und peripheren Nerven mit komplexer Diagnose, mit schweren CC oder bei Para- \/ Tetraplegie oder mit Komplexbehandlung der Hand oder ohne komplexe Diagnose, mit {\\u0228}u{\\u0223}erst schweren oder schweren CC, bei Para- \/ TetraplegieB71CErkrankungen an Hirnnerven u. periph. Nerven ohne Komplexb. d. Hand od. m. kompl. Diagnose, ohne schw. CC od. au{\\u0223}er b. Para- \/ Tetraplegie od. ohne kompl. Diagn., m. {\\u0228}u{\\u0223}. schw. od. schw. CC, au{\\u0223}. b. Para- \/ Tetrapl. od. ohne schw. CC, b. Para- \/ Tetrapl.B71DErkrankungen an Hirnnerven und peripheren Nerven ohne komplexe Diagnose, ohne Komplexbehandlung der Hand, ohne {\\u0228}u{\\u0223}erst schwere oder schwere CC, au{\\u0223}er bei Para- \/ TetraplegieB72BInfektion des Nervensystems au{\\u0223}er Virusmeningitis, mehr als ein BelegungstagB73ZVirusmeningitis oder Infektion des Nervensystems, Alter > 15 Jahre oder ein BelegungstagB74ZKomplexbehandlung bei multiresistenten Erregern bei Krankheiten und St{\\u0246}rungen des NervensystemsB76AAnf{\\u0228}lle, mehr als ein Belegungstag, mit komplexer Diagnostik und TherapieB76BAnf{\\u0228}lle, mehr als ein Belegungstag, ohne komplexe Diagnostik und Therapie, mit schweren CC, Alter < 3 Jahre oder mit komplexer Diagnose oder mit {\\u0228}u{\\u0223}erst schweren CC oder ohne {\\u0228}u{\\u0223}erst schwere oder schwere CC, mit EEG, mit komplexer DiagnoseB76CAnf{\\u0228}lle, mehr als ein Belegungstag, ohne komplexe Diagnostik und Therapie, mit {\\u0228}u{\\u0223}. schweren CC, ohne kompl. Diagnose oder mit schweren CC, Alter > 2 Jahre oder ohne schwere CC, mit EEG oder best. Diagnose, ohne kompl. Diagnose, mit angeb. FehlbildungB76EAnf{\\u0228}lle, mehr als ein Belegungstag, ohne komplexe Diagnostik und Therapie, mit schw. CC, Alter > 2 Jahre, ohne kompl. Diagn. oder ohne {\\u0228}u{\\u0223}. schw. oder schwere CC, mit EEG oder best. Diagnose, ohne kompl. Diagn., ohne angeb. Fehlbild., Alter > 0 JahreB76GAnf{\\u0228}lle, ein Belegungstag oder ohne komplexe Diagnostik und Therapie, ohne {\\u0228}u{\\u0223}erst schwere oder schwere CC, ohne EEG, ohne bestimmte Diagnose, Alter > 5 Jahre, ohne komplexe DiagnoseB77ZKopfschmerzenB81AAndere Erkrankungen des Nervensystems mit komplexer Diagnose oder bestimmter aufwendiger \/ hochaufwendiger BehandlungB81BAndere Erkrankungen des Nervensystems ohne komplexe Diagnose, ohne bestimmte aufwendige \/ hochaufwendige BehandlungB84ZVaskul{\\u0228}re MyelopathienB85ADegenerative Krankheiten des Nervensystems mit hochkomplexer Diagnose oder mit {\\u0228}u{\\u0223}erst schweren oder schweren CC, mehr als ein Belegungstag, mit komplexer DiagnoseB85BDegenerative Krankheiten des Nervensystems mit {\\u0228}u{\\u0223}erst schweren oder schweren CC, mehr als ein Belegungstag, ohne komplexe Diagnose, ohne hochkomplexe DiagnoseB85CDegenerative Krankheiten des Nervensystems ohne hochkomplexe Diagnose, ohne {\\u0228}u{\\u0223}erst schwere oder schwere CC oder ein Belegungstag, mit komplexer Diagnose oder zerebrale L{\\u0228}hmungenB85DDegenerative Krankheiten des Nervensystems ohne hochkomplexe Diagnose, ohne {\\u0228}u{\\u0223}erst schwere oder schwere CC oder ein Belegungstag, ohne komplexe DiagnoseB86ZR{\\u0252}ckenmarkkompression, nicht n{\\u0228}her bezeichnet und Krankheit des R{\\u0252}ckenmarkes, nicht n{\\u0228}her bezeichnetC61ZNeuro-ophthalmologische und vaskul{\\u0228}re Erkrankungen des AugesD61ZGleichgewichtsst{\\u0246}rung, H{\\u0246}rverlust und TinnitusK43ZFr{\\u0252}hrehabilitation bei endokrinen, Ern{\\u0228}hrungs- und StoffwechselkrankheitenT64BAndere infekti{\\u0246}se und parasit{\\u0228}re Krankheiten mit komplexer Diagnose, Alter > 15 Jahre, mehr als ein BelegungstagU61ZSchizophrene, wahnhafte und akut psychotische St{\\u0246}rungenU64ZAngstst{\\u0246}rungen oder andere affektive und somatoforme St{\\u0246}rungenW01APolytrauma mit Beatmung > 72 Stunden oder bestimmten Eingriffen oder IntK > 392 \/ 368 \/ 552 Aufwandspunkte, mit Fr{\\u0252}hrehabilitationW40ZFr{\\u0252}hrehabilitation bei Polytrauma\\\n\\pard\\sb100\n\\\n{\\b Neurologische Fr{\\u0252}hrehabilitation}\\pard\\sb100\nDRGBezeichnung DRGA43ZFr{\\u0252}hrehabilitation bei Wachkoma und Locked-in-SyndromB11ZFr{\\u0252}hrehabilitation mit bestimmter OR-ProzedurB42AFr{\\u0252}hrehabilitation bei Krankheiten und St{\\u0246}rungen des Nervensystems bis 27 Tage mit neurologischer Komplexbehandlung des akuten Schlaganfalls oder fach{\\u0252}bergreifende u. andere Fr{\\u0252}hrehabilitation mit neurologischer Komplexbehandlung des akuten SchlaganfallsB42BFr{\\u0252}hrehabilitation bei Krankheiten und St{\\u0246}rungen des Nervensystems bis 27 Tage ohne neurologische Komplexbehandlung des akuten SchlaganfallsB43ZFr{\\u0252}hrehabilitation bei Krankheiten und St{\\u0246}rungen des Nervensystems, mehr als 27 TageW01APolytrauma mit Beatmung > 72 Stunden oder bestimmten Eingriffen oder IntK > 392 \/ 368 \/ 552 Aufwandspunkte, mit Fr{\\u0252}hrehabilitationW40ZFr{\\u0252}hrehabilitation bei Polytrauma\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 1 bis 9: zur Nichtanwendung vgl. {\\u0167} 10 +++)\\\n}"
}