{
  "documentIdentifier" : "BJNR043310994BJNE001001308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Ausbruch oder der Verdacht des Ausbruchs der Vesikul{\\u0228}ren Schweinekrankheit amtlich festgestellt, so unterliegt der Betrieb oder sonstige Standort nach Ma{\\u0223}gabe folgender Vorschriften der Sperre: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Besitzer muss an den Zufahrten und Eing{\\u0228}ngen des Betriebes und der Schweinest{\\u0228}lle oder der sonstigen Standorte Schilder mit der deutlichen und haltbaren Aufschrift \"Vesikul{\\u0228}re Schweinekrankheit - Unbefugter Zutritt verboten\" gut sichtbar anbringen.\\\n\\tab 2.\\tab Der Besitzer muss s{\\u0228}mtliche Schweine in geschlossenen St{\\u0228}llen absondern.\\\n\\tab 3.\\tab Schweinest{\\u0228}lle oder sonstige Standorte d{\\u0252}rfen nur mit besonderer Schutzkleidung und nur von dem Besitzer der Tiere, seinem Vertreter, den mit der Beaufsichtigung, Wartung und Pflege der Schweine betrauten Personen, von Tier{\\u0228}rzten und von solchen Personen, denen die zust{\\u0228}ndige Beh{\\u0246}rde eine Genehmigung erteilt hat, betreten werden. Diese Personen m{\\u0252}ssen die Schutzkleidung nach Verlassen der St{\\u0228}lle oder sonstigen Standorte ablegen sowie reinigen und desinfizieren. Betriebsfremde Personen d{\\u0252}rfen die St{\\u0228}lle oder sonstigen Standorte nur mit Einwegschutzkleidung betreten. Der Besitzer der Tiere muss die Einwegschutzkleidung nach Gebrauch so beseitigen, dass eine Verbreitung der Seuche vermieden wird.\\\n\\tab 4.\\tab Alle Personen m{\\u0252}ssen vor jedem Verlassen des Betriebes oder sonstigen Standortes ihr Schuhwerk reinigen und desinfizieren.\\\n\\tab 5.\\tab Schweine d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde in den Betrieb oder an den sonstigen Standort oder aus dem Betrieb oder von dem sonstigen Standort verbracht werden; das Verbringen von Schweinen aus dem Betrieb oder von dem sonstigen Standort ist nur zu diagnostischen Zwecken oder zur sofortigen T{\\u0246}tung und unsch{\\u0228}dlichen Beseitigung zul{\\u0228}ssig.\\\n\\tab 6.\\tab Verendete oder get{\\u0246}tete Schweine d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde und nur zu diagnostischen Zwecken oder zur unsch{\\u0228}dlichen Beseitigung aus dem Betrieb oder von dem sonstigen Standort verbracht werden.\\\n\\tab 7.\\tab Dung und fl{\\u0252}ssige Stallabg{\\u0228}nge sowie Futtermittel und Einstreu, die Tr{\\u0228}ger des Seuchenerregers sein k{\\u0246}nnen, d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde und nur nach oder zur Unsch{\\u0228}dlichmachung des Seuchenerregers nach Anweisung des beamteten Tierarztes aus dem Betrieb oder von dem sonstigen Standort verbracht werden.\\\n\\tab 8.\\tab S{\\u0228}mtliche Gegenst{\\u0228}nde, die mit den seuchenkranken oder verd{\\u0228}chtigen Schweinen oder ihren Abg{\\u0228}ngen in Ber{\\u0252}hrung gekommen sind, d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde aus dem Betrieb oder von dem sonstigen Standort verbracht werden. Vor dem Verbringen sind sie nach Anweisung des beamteten Tierarztes zu reinigen und zu desinfizieren. Fahrzeuge d{\\u0252}rfen nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde in den Betrieb oder sonstigen Standort sowie aus dem Betrieb oder sonstigen Standort verbracht werden.\\\n\\tab 9.\\tab Der Besitzer muss die Stallg{\\u0228}nge und die Pl{\\u0228}tze vor den Ein- und Ausg{\\u0228}ngen der St{\\u0228}lle nach Anweisung des beamteten Tierarztes reinigen und desinfizieren.\\\n\\tab 10.\\tab Der Besitzer muss an den Ein- und Ausg{\\u0228}ngen der St{\\u0228}lle Matten oder sonstige saugf{\\u0228}hige Bodenauflagen anbringen und sie nach Anweisung des beamteten Tierarztes mit einem wirksamen Desinfektionsmittel tr{\\u0228}nken und stets feucht halten.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Ma{\\u0223}regeln nach Absatz 1 f{\\u0252}r benachbarte Betriebe oder sonstige Standorte mit Schweinehaltung anordnen, wenn dies aus Gr{\\u0252}nden der Seuchenbek{\\u0228}mpfung erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}