{
  "documentIdentifier" : "BJNR043310994BJNE001302310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Ausbruch der Vesikul{\\u0228}ren Schweinekrankheit in einem Betrieb oder an einem sonstigen Standort amtlich festgestellt, so legt die zust{\\u0228}ndige Beh{\\u0246}rde das Gebiet um den befallenen Betrieb oder sonstigen Standort mit einem Radius von mindestens drei Kilometern als Sperrbezirk fest. Hierbei ber{\\u0252}cksichtigt sie Strukturen des Handels und der {\\u0246}rtlichen Schweinehaltung, das Vorhandensein von Schlachtst{\\u0228}tten, nat{\\u0252}rliche Grenzen sowie {\\u0220}berwachungsm{\\u0246}glichkeiten.\\\n\\pard\n\\pard\\sb100\n(2) Der Sperrbezirk unterliegt nach Ma{\\u0223}gabe folgender Vorschriften der Sperre: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde bringt an den Hauptzufahrtswegen zu dem Sperrbezirk Schilder mit der deutlichen und haltbaren Aufschrift \"Vesikul{\\u0228}re Schweinekrankheit - Sperrbezirk\" gut sichtbar an.\\\n\\tab 2.\\tab W{\\u0228}hrend der ersten 21 Tage nach Festlegung des Sperrbezirks d{\\u0252}rfen Schweine nicht aus ihrem Bestand verbracht werden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann das Verbringen von Schweinen zu diagnostischen Zwecken oder zur T{\\u0246}tung und unsch{\\u0228}dlichen Beseitigung genehmigen. Verendete oder get{\\u0246}tete Schweine d{\\u0252}rfen nur zu diagnostischen Zwecken oder zur unsch{\\u0228}dlichen Beseitigung verbracht werden.\\\n\\tab 3.\\tab Nach Ablauf der ersten 21 Tage nach Festlegung des Sperrbezirks d{\\u0252}rfen Schweine nur mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb des Sperrbezirks oder aus dem Sperrbezirk verbracht werden. Das Verbringen aus dem Sperrbezirk wird nur zur sofortigen Schlachtung, zu diagnostischen Zwecken oder zur sofortigen T{\\u0246}tung und unsch{\\u0228}dlichen Beseitigung genehmigt. Das Verbringen zur sofortigen Schlachtung wird nur genehmigt, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf Grund der klinischen Untersuchung s{\\u0228}mtlicher Schweine des Betriebes oder sonstigen Standortes durch den beamteten Tierarzt das Vorhandensein seuchenverd{\\u0228}chtiger Tiere ausgeschlossen werden kann und\\\n\\tab b)\\tab sichergestellt ist, dass die zu verbringenden Schweine durch Ohrmarken oder T{\\u0228}towierung zus{\\u0228}tzlich zur Kennzeichnung nach {\\u0167} 19b der Viehverkehrsverordnung gekennzeichnet und in verplombten Fahrzeugen bef{\\u0246}rdert werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab In der Schlachtst{\\u0228}tte sind diese Schweine von anderen Schweinen getrennt zu halten und zu schlachten.\\\n\\tab 4.\\tab Frisches Fleisch von Schweinen aus dem Sperrbezirk, die nach Ablauf der ersten 21 Tage nach Festlegung des Sperrbezirks geschlachtet worden sind, darf innerstaatlich nur verbracht werden, soweit\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Fleisch mit einem Genusstauglichkeitskennzeichen nach Anhang II der Richtlinie 2002\/99\/EG des Rates vom 16. Dezember 2002 zur Festlegung von tierseuchenrechtlichen Vorschriften f{\\u0252}r das Herstellen, die Verarbeitung, den Vertrieb und die Einfuhr von Lebensmitteln tierischen Ursprungs (ABl. EG 2003 Nr. L 18 S. 11) in der jeweils geltenden Fassung versehen ist,\\\n\\tab b)\\tab sichergestellt ist, dass das Fleisch\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab getrennt gewonnen, zerlegt, bef{\\u0246}rdert oder gelagert wird, soweit es f{\\u0252}r das innergemeinschaftliche Verbringen oder die Ausfuhr bestimmt ist, und\\\n\\tab bb)\\tab nicht in Fleischerzeugnisse gelangt oder zu Fleischerzeugnissen verarbeitet wird, die f{\\u0252}r das innergemeinschaftliche Verbringen oder die Ausfuhr bestimmt sind.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Satz 1 Buchstabe b Doppelbuchstabe bb gilt nicht, soweit das Fleisch nach Anhang III der Richtlinie 2002\/99\/EG behandelt worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Auf {\\u0246}ffentlichen oder privaten Wegen, ausgenommen auf betrieblichen Wegen, d{\\u0252}rfen Schweine nicht verbracht werden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen f{\\u0252}r das Verbringen von Schlachtschweinen, die von au{\\u0223}erhalb des Sperrgebietes stammen und in einem im Sperrgebiet gelegenen Schlachthof geschlachtet werden sollen, genehmigen.\\\n\\tab 6.\\tab Schweine d{\\u0252}rfen im Durchgangsverkehr nur auf Autobahnen, anderen Stra{\\u0223}en des Fernverkehrs oder Schienenverbindungen transportiert werden.\\\n\\pard\n\\pard\\sb100\n(3) Im Falle der erneuten Festlegung eines Sperrbezirks auf Grund eines weiteren Ausbruchs der Vesikul{\\u0228}ren Schweinekrankheit d{\\u0252}rfen Schweine abweichend von Absatz 2 Nr. 2 mit Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde aus dem Bestand verbracht werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erneute Festlegung des Sperrbezirks zu einem Verbringungsverbot von mehr als 21 Tagen f{\\u0252}hrt und\\\n\\tab 2.\\tab ohne ein Verbringen tierschutzrechtliche Vorschriften nicht eingehalten werden k{\\u0246}nnen.\\\n\\pard\nF{\\u0252}r das Verbringen gilt Absatz 2 Nr. 3 Satz 2, 3 und 4 entsprechend.\\\n\\pard\\sb100\n(4) Wer in einem Sperrbezirk Schweine h{\\u0228}lt, hat dies unter Angabe der Nutzungsart und des Standortes der Tiere sowie der Gr{\\u0246}{\\u0223}e des Bestandes unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen. In einem Sperrbezirk hat der Besitzer seinen Schweinebestand nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde auf Vesikul{\\u0228}re Schweinekrankheit untersuchen zu lassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}