{
  "documentIdentifier" : "BJNR043310994BJNE001402310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Ausbruch der Vesikul{\\u0228}ren Schweinekrankheit in einem Betrieb oder an einem sonstigen Standort amtlich festgestellt, so legt die zust{\\u0228}ndige Beh{\\u0246}rde um den Sperrbezirk ein Beobachtungsgebiet fest. Der Radius von Sperrbezirk und Beobachtungsgebiet zusammen betr{\\u0228}gt mindestens zehn Kilometer. Hierbei ber{\\u0252}cksichtigt sie die m{\\u0246}gliche Weiterverbreitung des Erregers, Strukturen des Handels und der {\\u0246}rtlichen Schweinehaltung, das Vorhandensein von Schlachtst{\\u0228}tten, nat{\\u0252}rliche Grenzen sowie {\\u0220}berwachungsm{\\u0246}glichkeiten. Die Festlegung eines Beobachtungsgebietes kann entfallen, wenn der Radius des Sperrbezirks mindestens zehn Kilometer betr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Das Beobachtungsgebiet unterliegt nach Ma{\\u0223}gabe folgender Vorschriften der Sperre: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde bringt an den Hauptzufahrtswegen zu dem Beobachtungsgebiet Schilder mit der deutlichen und haltbaren Aufschrift \"Vesikul{\\u0228}re Schweinekrankheit - Beobachtungsgebiet\" gut sichtbar an.\\\n\\tab 2.\\tab Innerhalb des Beobachtungsgebietes d{\\u0252}rfen Schweine au{\\u0223}er zur Schlachtung nur verbracht werden, wenn w{\\u0228}hrend der letzten 21 Tage vor dem Verbringen keine Schweine in den Bestand eingestellt worden sind.\\\n\\tab 3.\\tab Die zust{\\u0228}ndige Beh{\\u0246}rde kann das Verbringen von Schweinen aus dem Beobachtungsgebiet genehmigen, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf Grund der klinischen Untersuchung s{\\u0228}mtlicher Schweine des Betriebes oder sonstigen Standortes durch den beamteten Tierarzt 48 Stunden vor dem Verbringen das Vorhandensein seuchenverd{\\u0228}chtiger Schweine ausgeschlossen werden kann,\\\n\\tab b)\\tab die zu verbringenden Schweine innerhalb von 14 Tagen vor dem Verbringen stichprobenweise serologisch mit negativem Ergebnis auf Vesikul{\\u0228}re Schweinekrankheit untersucht worden sind und\\\n\\tab c)\\tab sichergestellt ist, dass die zu verbringenden Schweine durch Ohrmarken oder T{\\u0228}towierung zus{\\u0228}tzlich zur Kennzeichnung nach {\\u0167} 19b der Viehverkehrsverordnung gekennzeichnet werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei Schlachtschweinen ist die serologische Untersuchung nach Satz 1 Buchstabe b vor dem Verbringen entbehrlich, wenn sichergestellt ist, dass diese Untersuchung nach dem Schlachten durchgef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 9 Abs. 4 Satz 1 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}