{
  "documentIdentifier" : "BJNR043310994BJNE001501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist in einem Betrieb oder an einem sonstigen Standort der Verdacht des Ausbruchs oder der Ausbruch der Vesikul{\\u0228}ren Schweinekrankheit amtlich festgestellt, so stellt die zust{\\u0228}ndige Beh{\\u0246}rde epizootiologische Nachforschungen an und ordnet f{\\u0252}r die Betriebe oder sonstigen Standorte, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus denen die Seuche eingeschleppt oder\\\n\\tab 2.\\tab in welche die Seuche bereits weiterverschleppt\\\n\\pard\nworden sein kann, die beh{\\u0246}rdliche Beobachtung an. Die zust{\\u0228}ndige Beh{\\u0246}rde kann virologische und serologische Untersuchungen anordnen.\\\n\\pard\\sb100\n(2) Schweine d{\\u0252}rfen aus Betrieben oder von sonstigen Standorten, die der beh{\\u0246}rdlichen Beobachtung unterliegen, f{\\u0252}r die Dauer von 28 Tagen nicht verbracht werden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen f{\\u0252}r das Verbringen von Schweinen zur sofortigen Schlachtung in einen von ihr bestimmten Schlachthof, zu diagnostischen Zwecken oder zur sofortigen T{\\u0246}tung und unsch{\\u0228}dlichen Beseitigung genehmigen. Vor Erteilung einer Genehmigung untersucht der beamtete Tierarzt den Bestand so, dass das Vorhandensein seuchenverd{\\u0228}chtiger Schweine in dem Betrieb oder an dem sonstigen Standort ausgeschlossen werden kann. Die zust{\\u0228}ndige Beh{\\u0246}rde kann f{\\u0252}r die der beh{\\u0246}rdlichen Beobachtung unterliegenden Betriebe oder sonstigen Standorte die T{\\u0246}tung der ansteckungsverd{\\u0228}chtigen Schweine anordnen. Im {\\u0220}brigen gilt {\\u0167} 4 Abs. 1 Nr. 1, 2, 4 und 5 entsprechend.\\\n\\pard\\sb100\n(3) Bei Betrieben mit gesonderten Betriebseinheiten kann die zust{\\u0228}ndige Beh{\\u0246}rde nicht betroffene Betriebseinheiten von der beh{\\u0246}rdlichen Beobachtung ausnehmen, sofern diese nach dem Gutachten des beamteten Tierarztes auf Grund ihrer Struktur, ihres Umfangs und ihrer Funktion in Bezug auf die Haltung einschlie{\\u0223}lich der F{\\u0252}tterung so vollst{\\u0228}ndig gesondert sind, dass eine Ausbreitung des Seuchenerregers auf sie nicht anzunehmen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}