{
  "documentIdentifier" : "BJNR009270965BJNE003608305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Streitkr{\\u0228}fte, die Bundespolizei, die Polizei, die Organisationen des Zivilschutzes und die Unternehmen nach {\\u0167} 2 des Post- und Telekommunikationssicherstellungsgesetzes, soweit sie aufgrund einer Rechtsverordnung nach {\\u0167} 3 des vorgenannten Gesetzes verpflichtet sind, sind von Verpflichtungen nach diesem Gesetz und den auf den Grund dieses Gesetzes erlassenen Rechtsverordnungen ausgenommen, soweit dieses Gesetz nichts anderes bestimmt. Dies gilt auch hinsichtlich der f{\\u0252}r sie auf Grund des Bundesleistungsgesetzes zum Gebrauch in Anspruch genommenen Verkehrsmittel, -anlagen und -einrichtungen. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Ausnahmen zuzulassen.\\\n\\pard\n\\pard\\sb100\n(2) Rechtsverordnungen {\\u0252}ber die Benutzung von Verkehrswegen, -anlagen und -einrichtungen ({\\u0167} 1 Abs. 1 Nr. 1) sowie {\\u0252}ber das Verhalten bei deren Benutzung und die Verpflichtung zur Benutzung bestimmter Verkehrswege ({\\u0167} 1 Abs. 2 Nr. 4) gelten f{\\u0252}r die nach Absatz 1 Satz 1 und 3 ausgenommenen Organisationen, wenn und soweit sie dies vorsehen. Soweit es im Einzelfall zur Erf{\\u0252}llung lebens- oder verteidigungswichtiger Aufgaben dringend geboten ist, k{\\u0246}nnen diese Organisationen von den Vorschriften {\\u0252}ber das Verhalten bei der Benutzung abweichen; bei Abweichungen von den Vorschriften {\\u0252}ber die Benutzung und {\\u0252}ber die Verpflichtung, bestimmte Verkehrswege zu benutzen, haben sie das Benehmen mit den zust{\\u0228}ndigen Beh{\\u0246}rden herzustellen.\\\n\\pard\\sb100\n(3) Rechtsverordnungen nach {\\u0167} 1 k{\\u0246}nnen bestimmen, da{\\u0223} Kraftfahrzeuge, deren Zugeh{\\u0246}rigkeit zu den nach Absatz 1 Satz 1 und 3 ausgenommenen Organisationen sich nicht aus dem amtlichen Kennzeichen ergibt, ein besonderes Kennzeichen zu f{\\u0252}hren haben.\\\n\\pard\\sb100\n(4) Verpflichtungen zu einer Dienst- oder Sachleistung nach dem Wehrpflichtgesetz, dem Bundesleistungsgesetz oder nach dem Zivilschutz- und Katastrophenhilfegesetz gehen vor, soweit sie mit Leistungsverpflichtungen nach diesem Gesetz oder den auf Grund dieses Gesetzes erlassenen Rechtsverordnungen in Widerspruch stehen. Die Leistungsverpflichtungen sind zu erf{\\u0252}llen, wenn und soweit es m{\\u0246}glich ist.\\\n\\pard\\sb100\n(5)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}