{
  "documentIdentifier" : "BJNR382210001BJNE007301140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach einem {\\u0220}bernahme- oder Pflichtangebot sind dem Bieter, dem Aktien der Zielgesellschaft in H{\\u0246}he von mindestens 95 Prozent des stimmberechtigten Grundkapitals geh{\\u0246}ren, auf seinen Antrag die {\\u0252}brigen stimmberechtigten Aktien gegen Gew{\\u0228}hrung einer angemessenen Abfindung durch Gerichtsbeschluss zu {\\u0252}bertragen. Geh{\\u0246}ren dem Bieter zugleich Aktien in H{\\u0246}he von 95 Prozent des Grundkapitals der Zielgesellschaft, sind ihm auf Antrag auch die {\\u0252}brigen Vorzugsaktien ohne Stimmrecht zu {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Feststellung der erforderlichen Beteiligungsh{\\u0246}he nach Absatz 1 gilt {\\u0167} 16 Abs. 2 und 4 des Aktiengesetzes entsprechend.\\\n\\pard\\sb100\n(3) Die Art der Abfindung hat der Gegenleistung des {\\u0220}bernahme- oder Pflichtangebots zu entsprechen. Eine Geldleistung ist stets wahlweise anzubieten. Die im Rahmen des {\\u0220}bernahme- oder Pflichtangebots gew{\\u0228}hrte Gegenleistung ist als angemessene Abfindung anzusehen, wenn der Bieter auf Grund des Angebots Aktien in H{\\u0246}he von mindestens 90 Prozent des vom Angebot betroffenen Grundkapitals erworben hat. Die Annahmequote ist f{\\u0252}r stimmberechtigte Aktien und stimmrechtslose Aktien getrennt zu ermitteln.\\\n\\pard\\sb100\n(4) Ein Antrag auf {\\u0220}bertragung der Aktien nach Absatz 1 muss innerhalb von drei Monaten nach Ablauf der Annahmefrist gestellt werden. Der Bieter kann den Antrag stellen, wenn das {\\u0220}bernahme- oder Pflichtangebot in einem Umfang angenommen worden ist, dass ihm beim sp{\\u0228}teren Vollzug des Angebots Aktien in H{\\u0246}he des zum Ausschluss mindestens erforderlichen Anteils am stimmberechtigten oder am gesamten Grundkapital der Zielgesellschaft geh{\\u0246}ren werden.\\\n\\pard\\sb100\n(5) {\\u0220}ber den Antrag entscheidet ausschlie{\\u0223}lich das Landgericht Frankfurt am Main.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 327a bis 327f des Aktiengesetzes finden nach Stellung eines Antrags bis zum rechtskr{\\u0228}ftigen Abschluss des Ausschlussverfahrens keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}