{
  "documentIdentifier" : "BJNR382210001BJNE007403301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf das Verfahren f{\\u0252}r den Ausschluss nach {\\u0167} 39a ist das Gesetz {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit anzuwenden, soweit in den nachfolgenden Abs{\\u0228}tzen nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Landgericht hat den Antrag auf Ausschluss nach {\\u0167} 39a in den Gesellschaftsbl{\\u0228}ttern bekannt zu machen.\\\n\\pard\\sb100\n(3) Das Landgericht entscheidet durch einen mit Gr{\\u0252}nden versehenen Beschluss. Der Beschluss darf fr{\\u0252}hestens einen Monat seit Bekanntmachung der Antragstellung im Bundesanzeiger und erst dann ergehen, wenn der Bieter glaubhaft gemacht hat, dass ihm Aktien in H{\\u0246}he des zum Ausschluss mindestens erforderlichen Anteils am stimmberechtigten oder am gesamten Grundkapital der Zielgesellschaft geh{\\u0246}ren. Gegen die Entscheidung des Landgerichts findet die Beschwerde statt; sie hat aufschiebende Wirkung.\\\n\\pard\\sb100\n(4) Das Landgericht hat seine Entscheidung dem Antragsteller und der Zielgesellschaft sowie den {\\u0252}brigen Aktion{\\u0228}ren der Gesellschaft, sofern diese im Beschlussverfahren angeh{\\u0246}rt wurden, zuzustellen. Es hat die Entscheidung ferner ohne Gr{\\u0252}nde in den Gesellschaftsbl{\\u0228}ttern bekannt zu geben. Die Beschwerde steht dem Antragsteller und den {\\u0252}brigen Aktion{\\u0228}ren der Zielgesellschaft zu. Die Beschwerdefrist beginnt mit der Bekanntmachung im Bundesanzeiger, f{\\u0252}r den Antragsteller und f{\\u0252}r die {\\u0252}brigen Aktion{\\u0228}re, denen die Entscheidung zugestellt wurde, jedoch nicht vor Zustellung der Entscheidung.\\\n\\pard\\sb100\n(5) Die Entscheidung ist erst mit Rechtskraft wirksam. Sie wirkt f{\\u0252}r und gegen alle Aktion{\\u0228}re. Mit rechtskr{\\u0228}ftiger Entscheidung gehen alle Aktien der {\\u0252}brigen Aktion{\\u0228}re auf den zum Ausschluss berechtigten Aktion{\\u0228}r {\\u0252}ber. Sind {\\u0252}ber diese Aktien Aktienurkunden ausgegeben, so verbriefen sie bis zu ihrer Aush{\\u0228}ndigung nur den Anspruch auf eine angemessene Abfindung. Der Vorstand der Zielgesellschaft hat die rechtskr{\\u0228}ftige Entscheidung unverz{\\u0252}glich zum Handelsregister einzureichen.\\\n\\pard\\sb100\n(6) Das Gericht ordnet an, dass die Kosten der Antragsgegner, die zur zweckentsprechenden Erledigung der Angelegenheit notwendig waren, ganz oder zum Teil vom Antragsteller zu erstatten sind, wenn dies der Billigkeit entspricht. Gerichtskosten f{\\u0252}r das Verfahren erster Instanz k{\\u0246}nnen dem Antragsgegner nicht auferlegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}