{
  "documentIdentifier" : "BJNR167030997BJNE005402305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kleinfahrzeuge mit Maschinenantrieb m{\\u0252}ssen Kleinfahrzeugen ohne Maschinenantrieb ausweichen.\\\n\\tab 2.\\tab Kleinfahrzeuge, die weder mit einer Antriebsmaschine noch unter Segel fahren, m{\\u0252}ssen unter Segel fahrenden Kleinfahrzeugen ausweichen.\\\n\\tab 3.\\tab Zwei Kleinfahrzeuge mit Maschinenantrieb, deren Kurse sich derart kreuzen, da{\\u0223} die Gefahr eines Zusammensto{\\u0223}es besteht, m{\\u0252}ssen einander wie folgt ausweichen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie sich auf entgegengesetzten oder fast entgegengesetzten Kursen n{\\u0228}hern, mu{\\u0223} jedes seinen Kurs nach Steuerbord so {\\u0228}ndern, da{\\u0223} es an der Backbordseite des anderen vorbeif{\\u0228}hrt;\\\n\\tab b)\\tab wenn sich ihre Kurse kreuzen, mu{\\u0223} dasjenige ausweichen, welches das andere an seiner Steuerbordseite hat; die {\\u0167}{\\u0167} 6.13, 6.14 und 6.16 werden dadurch nicht ber{\\u0252}hrt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Zwei Kleinfahrzeuge unter Segel, deren Kurse sich derart kreuzen, da{\\u0223} die Gefahr eines Zusammensto{\\u0223}es besteht, m{\\u0252}ssen einander wie folgt ausweichen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn sie den Wind nicht von derselben Seite haben, mu{\\u0223} das Fahrzeug, das den Wind von Backbord hat, dem anderen ausweichen;\\\n\\tab b)\\tab wenn sie den Wind von derselben Seite haben, mu{\\u0223} das luvseitige Fahrzeug dem leeseitigen Fahrzeug ausweichen;\\\n\\tab c)\\tab wenn ein Fahrzeug mit Wind von Backbord ein Fahrzeug in Luv sichtet und nicht mit Sicherheit feststellen kann, ob das andere Fahrzeug den Wind von Backbord oder von Steuerbord hat, mu{\\u0223} es dem anderen ausweichen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Ein unter Segel fahrendes Kleinfahrzeug {\\u0252}berholt ein anderes unter Segel fahrendes Kleinfahrzeug auf der Luvseite. Luvseite ist diejenige Seite, die dem gesetzten Gro{\\u0223}segel gegen{\\u0252}berliegt.\\\n\\tab 5.\\tab Ein unter Segel fahrendes Kleinfahrzeug am Wind darf nicht derart kreuzen, da{\\u0223} es ein anderes Kleinfahrzeug, das das an seiner Steuerbordseite gelegene Ufer anh{\\u0228}lt, zum Ausweichen zwingt.\\\n\\tab 6.\\tab Unbeschadet der {\\u0167}{\\u0167} 1.04, 1.06, 6.20 und 8.01a m{\\u0252}ssen Kleinfahrzeuge mit Maschinenantrieb vor Badeufern und Zeltpl{\\u0228}tzen ihre Geschwindigkeit rechtzeitig vermindern, jedoch nicht unter das Ma{\\u0223} ihrer Steuerf{\\u0228}higkeit, so dass Personen im oder auf dem Wasser nicht gef{\\u0228}hrdet werden. Durch die Fahrweise der Kleinfahrzeuge darf kein anderer gef{\\u0228}hrdet oder mehr als nach den Umst{\\u0228}nden unvermeidbar behindert oder bel{\\u0228}stigt werden.\\\n\\tab 7.\\tab Unbeschadet erg{\\u0228}nzender Vorschriften der Moseluferstaaten und au{\\u0223}erhalb der durch das Tafelzeichen E.22 freigegebenen Wasserfl{\\u0228}chen m{\\u0252}ssen Wassermotorr{\\u0228}der einen klar erkennbaren Geradeauskurs einhalten.\\\n\\\n\\tab\\tab Im Bereich zwischen Mosel-km 205,88 (Sauerm{\\u0252}ndung) bis Mosel-km 242,20 (deutsch-franz{\\u0246}sische Grenze) ist das Fahren mit Wassermotorr{\\u0228}dern verboten.\\\n\\\n\\tab\\tab Dieses Verbot gilt nicht, wenn folgende Voraussetzungen erf{\\u0252}llt sind:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Das Fahren findet ausschlie{\\u0223}lich statt in der Zeit von 10.00 Uhr bis 12.00 Uhr und von 14.00 Uhr bis 16.00 Uhr und nur bei Wetter mit einer Sicht von mehr als 1 000 m;\\\n\\tab b)\\tab es muss ein klar erkennbarer Geradeauskurs eingehalten werden. Das Hin- und Herfahren sowie das Figurenfahren sind verboten;\\\n\\tab c)\\tab es muss durch entsprechende technische Einrichtungen sichergestellt sein, dass sich im Fall des {\\u0220}berbordgehens des Fahrzeugf{\\u0252}hrers der Motor automatisch abschaltet oder automatisch auf kleinste Fahrtstufe zur{\\u0252}ckschaltet und dann das Wassermotorrad eine Kreisbahn einschl{\\u0228}gt;\\\n\\tab d)\\tab der Fahrzeugf{\\u0252}hrer und die Begleitpersonen m{\\u0252}ssen Schwimmhilfen tragen, die mindestens den Anforderungen nach DIN EN 393 entsprechen oder in anderer Weise einen Auftrieb von mindestens 50 N (Newton) gew{\\u0228}hrleisten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}