{
  "documentIdentifier" : "BJNR167030997BJNE005600310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beim Begegnen m{\\u0252}ssen die Bergfahrer unter Ber{\\u0252}cksichtigung der {\\u0246}rtlichen Umst{\\u0228}nde und des {\\u0252}brigen Verkehrs den Talfahrern einen geeigneten Weg frei lassen.\\\n\\tab 2.\\tab Bergfahrer, die Talfahrer an Backbord vorbeifahren lassen, geben kein Zeichen.\\\n\\tab 3.\\tab Bergfahrer, die Talfahrer an Steuerbord vorbeifahren lassen, m{\\u0252}ssen rechtzeitig nach Steuerbord zeigen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Nacht:\\\n\\tab\\tab\\tab\\tab ein wei{\\u0223}es helles Funkellicht, das auch mit einer hellblauen Tafel gekoppelt sein darf,\\\n\\tab\\tab\\tab\\tab ... nicht darstellbares Bild 63\\\n\\tab\\tab\\tab\\tab Fundstelle: Anlageband zum BGBl. II Nr. 38 v. 16.9.1997, S. 43\\\n\\tab b)\\tab bei Tag:\\\n\\tab\\tab\\tab\\tab eine hellblaue Tafel, die mit einem wei{\\u0223}en hellen Funkellicht gekoppelt ist.\\\n\\tab\\tab\\tab\\tab ... nicht darstellbares Bild 63\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die hellblaue Tafel mu{\\u0223} einen wei{\\u0223}en Rand von mindestens 5 cm Breite haben, Rahmen und Gest{\\u0228}nge sowie die Leuchte des Funkellichtes d{\\u0252}rfen nur von dunkler Farbe sein. Diese Zeichen m{\\u0252}ssen von vorn und von hinten sichtbar sein und bis zur Beendigung der Vorbeifahrt gezeigt werden. Sie d{\\u0252}rfen nicht l{\\u0228}nger beibehalten werden, es sei denn, da{\\u0223} die Bergfahrer ihre Absicht anzeigen wollen, auch weiterhin Talfahrer an Steuerbord vorbeifahren zu lassen.\\\n\\tab 4.\\tab Ist zu bef{\\u0252}rchten, da{\\u0223} die Absicht der Bergfahrer von den Talfahrern nicht verstanden worden ist, m{\\u0252}ssen die Bergfahrer folgende Zeichen geben:\\\n\\tab\\tab \"einen kurzen Ton\", wenn die Vorbeifahrt an Backbord stattfinden soll, oder \"zwei kurze T{\\u0246}ne\", wenn die Vorbeifahrt an Steuerbord stattfinden soll.\\\n\\tab 5.\\tab Unbeschadet des {\\u0167} 6.05 m{\\u0252}ssen die Talfahrer den Weg nehmen, den ihnen die Bergfahrer nach den vorstehenden Bestimmungen weisen; sie m{\\u0252}ssen die Sichtzeichen nach Nummer 3 und die Schallzeichen nach Nummer 4 erwidern, die die Bergfahrer an sie gerichtet haben.\\\n\\pard\n}"
}