{
  "documentIdentifier" : "BJNR167030997BJNE005700310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abweichend von {\\u0167} 6.04 k{\\u0246}nnen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu Tal fahrende Fahrgastschiffe, die einen regelm{\\u0228}{\\u0223}igen Dienst versehen und deren h{\\u0246}chstzul{\\u0228}ssige Fahrgastzahl mindestens 300 Personen betr{\\u0228}gt, wenn sie an einer Landebr{\\u0252}cke anlegen wollen, die an dem von den Bergfahrern gehaltenen Ufer liegt,\\\n\\tab b)\\tab zu Tal fahrende Schleppverb{\\u0228}nde, die zum Zwecke des Aufdrehens ein bestimmtes Ufer halten wollen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab von den Bergfahrern verlangen, ihnen einen anderen Weg frei zu lassen, wenn der nach {\\u0167} 6.04 gewiesene Weg f{\\u0252}r sie nicht geeignet ist. Sie d{\\u0252}rfen dies jedoch nur, nachdem sie sich vergewissert haben, da{\\u0223} ihrem Verlangen ohne Gefahr entsprochen werden kann.\\\n\\tab 2.\\tab In den F{\\u0228}llen der Nummer 1 m{\\u0252}ssen die Talfahrer rechtzeitig folgende Zeichen geben:\\\n\\tab\\tab \"einen kurzen Ton\", wenn die Vorbeifahrt an Backbord stattfinden soll, \"zwei kurze T{\\u0246}ne\" und au{\\u0223}erdem die Sichtzeichen nach {\\u0167} 6.04 Nr. 3, wenn die Vorbeifahrt an Steuerbord stattfinden soll.\\\n\\tab 3.\\tab Die Bergfahrer m{\\u0252}ssen dem Verlangen der Talfahrer entsprechen und dies wie folgt best{\\u0228}tigen:\\\n\\tab\\tab soll die Vorbeifahrt an Backbord stattfinden, m{\\u0252}ssen sie \"einen kurzen Ton\" geben und au{\\u0223}erdem die Sichtzeichen nach {\\u0167} 6.04 Nr. 3 entfernen;\\\n\\tab\\tab soll die Vorbeifahrt an Steuerbord stattfinden, m{\\u0252}ssen sie \"zwei kurze T{\\u0246}ne\" und au{\\u0223}erdem die Sichtzeichen nach {\\u0167} 6.04 Nr. 3 geben.\\\n\\tab 4.\\tab Ist zu bef{\\u0252}rchten, da{\\u0223} die Absichten der Talfahrer von den Bergfahrern nicht verstanden worden sind, m{\\u0252}ssen die Talfahrer die Schallzeichen nach Nummer 2 wiederholen.\\\n\\pard\n}"
}