{
  "documentIdentifier" : "BJNR001910951BJNE002401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Heimarbeit an mehrere in Heimarbeit Besch{\\u0228}ftigte ausgibt, soll die Arbeitsmenge auf die Besch{\\u0228}ftigten gleichm{\\u0228}{\\u0223}ig unter Ber{\\u0252}cksichtigung ihrer und ihrer Mitarbeiter Leistungsf{\\u0228}higkeit verteilen.\\\n\\pard\n\\pard\\sb100\n(2) Der Heimarbeitsausschu{\\u0223} kann zur Beseitigung von Mi{\\u0223}st{\\u0228}nden, die durch ungleichm{\\u0228}{\\u0223}ige Verteilung der Heimarbeit entstehen, f{\\u0252}r einzelne Gewerbezweige oder Arten von Heimarbeit die Arbeitsmenge festsetzen, die f{\\u0252}r einen bestimmten Zeitraum auf einen Entgeltbeleg ({\\u0167} 9) ausgegeben werden darf. Die Arbeitsmenge ist so zu bemessen, da{\\u0223} sie durch eine vollwertige Arbeitskraft ohne Hilfskr{\\u0228}fte in der f{\\u0252}r vergleichbare Betriebsarbeiter {\\u0252}blichen Arbeitszeit bew{\\u0228}ltigt werden kann. F{\\u0252}r jugendliche Heimarbeiter ist eine Arbeitsmenge festzusetzen, die von vergleichbaren jugendlichen Betriebsarbeitern in der f{\\u0252}r sie {\\u0252}blichen Arbeitszeit bew{\\u0228}ltigt werden kann. Die Festsetzung erfolgt durch widerrufliche Entscheidung nach Anh{\\u0246}rung der Beteiligten. Sie ist vom Vorsitzenden zu unterschreiben und bedarf der Zustimmung der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde und der Ver{\\u0246}ffentlichung im Wortlaut an der von der zust{\\u0228}ndigen Arbeitsbeh{\\u0246}rde bestimmten Stelle. Sie tritt am Tag nach der Ver{\\u0246}ffentlichung in Kraft, wenn in ihr nicht ein anderer Zeitpunkt bestimmt ist. Die Vorschriften des {\\u0167} 8 Abs. 1 {\\u0252}ber die Auslegung und Vorlegung von Entgeltverzeichnissen gelten entsprechend.\\\n\\pard\\sb100\n(3) Soweit f{\\u0252}r einzelne Gewerbezweige oder Arten von Heimarbeit Bestimmungen nach Absatz 2 getroffen sind, darf an einen in Heimarbeit Besch{\\u0228}ftigten eine gr{\\u0246}{\\u0223}ere Menge nicht ausgegeben werden. Die Ausgabe einer gr{\\u0246}{\\u0223}eren Menge ist zul{\\u0228}ssig, wenn Hilfskr{\\u0228}fte (Familienangeh{\\u0246}rige oder fremde Hilfskr{\\u0228}fte) zur Mitarbeit herangezogen werden. F{\\u0252}r diese Hilfskr{\\u0228}fte sind dann weitere Entgeltbelege nach {\\u0167} 9 auszustellen.\\\n\\pard\\sb100\n(4) Aus wichtigen Gr{\\u0252}nden, insbesondere wenn nach Auskunft der Agentur f{\\u0252}r Arbeit geeignete unbesch{\\u0228}ftigte Heimarbeiter und Hausgewerbetreibende nicht oder nicht in ausreichender Zahl vorhanden sind oder wenn besondere pers{\\u0246}nliche Verh{\\u0228}ltnisse eines in Heimarbeit Besch{\\u0228}ftigten es rechtfertigen, kann der Vorsitzende des Heimarbeitsausschusses einem Auftraggeber die Ausgabe gr{\\u0246}{\\u0223}erer Arbeitsmengen auf einen Entgeltbeleg gestatten. Die Erlaubnis kann jeweils nur f{\\u0252}r einen bestimmten Zeitraum, der sechs Monate nicht {\\u0252}berschreiten darf, erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}