{
  "documentIdentifier" : "BJNR132200001BJNE001104126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die bei der Zertifizierungsbeh{\\u0246}rde besch{\\u0228}ftigten oder von ihr beauftragen Personen d{\\u0252}rfen bei ihrer T{\\u0228}tigkeit erhaltene vertrauliche Informationen nicht unbefugt offenbaren oder verwerten, auch wenn sie nicht mehr im Dienst sind oder ihre T{\\u0228}tigkeit beendet ist (Schweigepflicht). Dies gilt auch f{\\u0252}r andere Personen, die durch dienstliche Berichterstattung Kenntnis von den in Satz 1 bezeichneten Tatsachen erhalten.\\\n\\pard\n\\pard\\sb100\n(2) Ein unbefugtes Offenbaren oder Verwerten im Sinne des Absatzes 1 liegt insbesondere nicht vor, wenn Tatsachen weitergegeben werden an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kraft Gesetzes oder im {\\u0246}ffentlichen Auftrag mit der {\\u0220}berwachung oder Pr{\\u0252}fung von Versicherungsunternehmen, Kreditinstituten, Finanzdienstleistungsinstituten, Investmentgesellschaften, Genossenschaften oder Bausparkassen betraute Stellen sowie von diesen beauftragte Personen,\\\n\\tab 2.\\tab andere Finanzbeh{\\u0246}rden oder\\\n\\tab 3.\\tab den Pr{\\u0252}fungsverband, der die Genossenschaft pr{\\u0252}ft, bei einem Anbieter im Sinne des {\\u0167} 1 Abs. 2 Satz 1 Nr. 4,\\\n\\pard\nsoweit diese Stellen die Informationen zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen. F{\\u0252}r die bei diesen Stellen besch{\\u0228}ftigten Personen gilt die Verschwiegenheitspflicht nach Absatz 1 Satz 1 entsprechend.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Sofern personenbezogene Daten verarbeitet werden, gelten vorbehaltlich des Rechts der Europ{\\u0228}ischen Union, insbesondere der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S.{\\u0160}1; L{\\u0160}314 vom 22.11.2016, S.{\\u0160}72; L{\\u0160}127 vom 23.5.2018, S.{\\u0160}2) in der jeweils geltenden Fassung, die Vorschriften der Abgabenordnung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}