{
  "documentIdentifier" : "BJNR132200001BJNE001410119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Vertr{\\u0228}ge, die nach {\\u0167} 5 in der am 31. Dezember 2004 geltenden Fassung zertifiziert wurden und die alle die in Artikel 7 Nr. 1 des Gesetzes vom 5. Juli 2004 (BGBl. I S. 1427) enthaltenen {\\u0196}nderungen insgesamt bis zum 31. Dezember 2005 nachvollziehen, ist eine erneute Zertifizierung des Vertrags nicht erforderlich. Satz 1 gilt ohne zeitliche Beschr{\\u0228}nkung entsprechend, soweit der Anbieter unter Beibehaltung der vertraglichen Ausgestaltung nach {\\u0167} 1 Abs. 1 Satz 1 Nr. 8 in der bis 31. Dezember 2004 geltenden Fassung mit seinen Bestandskunden die einvernehmliche {\\u0220}bernahme der in Artikel 7 Nr. 1 Buchstabe a Doppelbuchstabe aa bis cc und ee des Gesetzes vom 5. Juli 2004 (BGBl. I S. 1427) enthaltenen {\\u0196}nderungen ganz oder teilweise vereinbart. Die {\\u0196}nderung des Vertrags ist der Zertifizierungsstelle gegen{\\u0252}ber schriftlich anzuzeigen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Altersvorsorgevertr{\\u0228}ge, die vor dem 1. Januar 2012 abgeschlossen worden sind, ist {\\u0167} 1 Absatz 1 Satz 1 Nummer 2 mit der Ma{\\u0223}gabe anzuwenden, dass die Vereinbarung f{\\u0252}r den Vertragspartner eine lebenslange und unabh{\\u0228}ngig vom Geschlecht berechnete Altersversorgung vorsieht, die nicht vor Vollendung des 60. Lebensjahres oder einer vor Vollendung des 60. Lebensjahres beginnenden Leistung aus einem gesetzlichen Alterssicherungssystem des Vertragspartners (Beginn der Auszahlungsphase) gezahlt werden darf. Die {\\u0252}brigen in {\\u0167} 1 Absatz 1 Satz 1 genannten Voraussetzungen bleiben unber{\\u0252}hrt. F{\\u0252}r Vertr{\\u0228}ge, die nach {\\u0167} 5 in der am 31. Dezember 2011 geltenden Fassung zertifiziert wurden und die die Anhebung der Altersgrenze vom 60. auf das 62. Lebensjahr bis zum 31. Dezember 2012 nachvollziehen, ist eine erneute Zertifizierung des Vertrags nicht erforderlich. Satz 3 gilt entsprechend, soweit die Anhebung der Altersgrenze vom 60. auf das 62. Lebensjahr einzelvertraglich oder durch Vertrags{\\u0228}nderung mit dem Kunden vereinbart wird. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(2a) F{\\u0252}r Vertr{\\u0228}ge, die nach den {\\u0167}{\\u0167} 5 oder 5a in der am 31. Dezember 2012 geltenden Fassung zertifiziert wurden und in denen allein die {\\u0196}nderungen der Zertifizierungsvoraussetzungen durch Artikel 2 des Gesetzes vom 24. Juni 2013 (BGBl. I S. 1667) nachvollzogen werden, ist keine erneute Zertifizierung erforderlich. Absatz 1 Satz 3 gilt entsprechend. Geht bis zum Ablauf des Tages vor dem in Absatz 6 Satz 2 genannten Anwendungszeitpunkt keine {\\u0196}nderungsanzeige bei der Zertifizierungsstelle ein, gilt dies als Verzicht des Anbieters auf die Zertifizierung im Sinne des {\\u0167} 8 Absatz 2 ab dem in Absatz 6 Satz 2 genannten Anwendungszeitpunkt.\\\n\\pard\\sb100\n(2b) F{\\u0252}r Vertr{\\u0228}ge, die nach {\\u0167} 5 oder {\\u0167} 5a bis zum 23. Juli 2014 zertifiziert wurden und in denen allein die {\\u0196}nderungen durch Artikel 1 des Gesetzes vom 15. Juli 2013 (BGBl. I S. 2397) und durch Artikel 5 Nummer 1 des Gesetzes vom 18. Juli 2014 (BGBl. I S. 1042) aufgenommen werden, ist keine erneute Zertifizierung erforderlich. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(2c) F{\\u0252}r Vertr{\\u0228}ge, die nach {\\u0167} 5 in der am 31. Dezember 2017 geltenden Fassung zertifiziert wurden und in denen allein die {\\u0196}nderungen nach Artikel 14 Nummer 1 Buchstabe a des Gesetzes vom 17. August 2017 (BGBl. I S. 3214) nachvollzogen werden, ist keine erneute Zertifizierung erforderlich. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Zertifizierung f{\\u0252}r Vertr{\\u0228}ge, deren Vertragsgestaltung sich auf die in Artikel 2 Nr. 1 Buchstabe a bis c des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509) vorgenommenen {\\u0196}nderungen beziehen, kann fr{\\u0252}hestens zum 1. November 2008 erteilt werden. Bis zu dem Zeitpunkt, der sich aus Satz 1 ergibt, k{\\u0246}nnen Zertifizierungen auf Grundlage des bis zum 31. Dezember 2007 geltenden Rechts erteilt werden. Vertr{\\u0228}ge, die nach {\\u0167} 4 Abs. 1, 2 oder Abs. 3 in Verbindung mit {\\u0167} 5 in der am 31. Dezember 2007 geltenden Fassung zertifiziert wurden, k{\\u0246}nnen um die Regelungen in Artikel 2 Nr. 1 Buchstabe b des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509) erg{\\u0228}nzt werden. Die Geb{\\u0252}hren f{\\u0252}r die Zertifizierung nach Satz 3 richten sich nach {\\u0167} 12 Satz 3. Die durch Artikel 2 Nr. 4 Buchstabe d des Gesetzes vom 29. Juli 2008 (BGBl. I S. 1509) ge{\\u0228}nderten j{\\u0228}hrlichen Informationspflichten sind erstmals f{\\u0252}r nach dem 31. Dezember 2008 beginnende Beitragsjahre anzuwenden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Altersvorsorgevertr{\\u0228}ge, die bis zum 31. Dezember 2009 nach {\\u0167} 4 Abs. 1 zertifiziert werden, gilt {\\u0167} 1 Abs. 1 Satz 1 Nr. 10 Buchstabe b und c mit der Ma{\\u0223}gabe, dass Bausparkassen im Sinne des Gesetzes {\\u0252}ber Bausparkassen jeweils eine Frist von nicht mehr als sechs Monaten zum Monatsende vereinbaren k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Bis zum 30. Juni 2010 ist abweichend von {\\u0167} 3 Abs. 1 Zertifizierungsstelle die Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht. Ab dem 1. Juli 2010 sind auf Verwaltungsverfahren nach diesem Gesetz die Vorschriften der Abgabenordnung anzuwenden. Auf am 30. Juni 2010 anh{\\u0228}ngige Verfahren bleiben weiterhin die Vorschriften des Verwaltungsverfahrensgesetzes anwendbar. Dies gilt auch f{\\u0252}r zu diesem Zeitpunkt anh{\\u0228}ngige Rechtsbehelfe.\\\n\\pard\\sb100\n(6) Die {\\u0196}nderungen des Artikels 2 Nummer 1 bis 3, 6 und 7, 11 bis 13 Buchstabe a und b des Gesetzes vom 24. Juni 2013 (BGBl. I S. 1667) sind erstmals am 1. Januar 2014 anzuwenden. Die {\\u0196}nderungen des Artikels 2 Nummer 9 und 10 des Gesetzes vom 24. Juni 2013 (BGBl. I S. 1667) sind erstmals am ersten Tag des 18. auf die Verk{\\u0252}ndung einer Verordnung im Sinne des {\\u0167} 6 Satz 1 folgenden Kalendermonats anzuwenden. {\\u0167} 7 Absatz 1 Satz 2 Nummer 9 und {\\u0167} 7c gelten nicht f{\\u0252}r Vertr{\\u0228}ge, die vor dem in Satz 2 genannten Anwendungszeitpunkt abgeschlossen wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}