{
  "documentIdentifier" : "BJNR132200001BJNE001804126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anbieter eines Altersvorsorge- oder Basisrentenvertrags ist verpflichtet, den Vertragspartner j{\\u0228}hrlich bis zum Ablauf des auf das Beitragsjahr folgenden Jahres schriftlich {\\u0252}ber folgende Punkte zu informieren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwendung der eingezahlten Beitr{\\u0228}ge;\\\n\\tab 2.\\tab die H{\\u0246}he des gebildeten Kapitals;\\\n\\tab 3.\\tab die im abgelaufenen Beitragsjahr angefallenen tats{\\u0228}chlichen Kosten;\\\n\\tab 4.\\tab die erwirtschafteten Ertr{\\u0228}ge;\\\n\\tab 5.\\tab bis zum Beginn der Auszahlungsphase das nach Abzug der Kosten zu Beginn der Auszahlungsphase voraussichtlich zur Verf{\\u0252}gung stehende Kapital; f{\\u0252}r die Berechnung sind die in der Vergangenheit tats{\\u0228}chlich gezahlten Beitr{\\u0228}ge und die in dem vor Vertragsabschluss zur Verf{\\u0252}gung gestellten individuellen Produktinformationsblatt genannten Wertentwicklungen nach {\\u0167} 7 Absatz 1 Satz 2 Nummer 10 zugrunde zu legen; bei Altersvorsorge- und Basisrentenvertr{\\u0228}gen, die abgeschlossen wurden, um Anrechte auf Grund einer internen Teilung nach {\\u0167} 10 des Versorgungsausgleichsgesetzes zu {\\u0252}bertragen, sind die in dem vor Vertragsabschluss zur Verf{\\u0252}gung gestellten individuellen Produktinformationsblatt der ausgleichspflichtigen Person genannten Wertentwicklungen nach {\\u0167} 7 Absatz 1 Satz 2 Nummer 10 zugrunde zu legen.\\\n\\pard\nIm Rahmen der j{\\u0228}hrlichen Informationspflicht muss der Anbieter eines Altersvorsorge- oder Basisrentenvertrags auch dar{\\u0252}ber schriftlich informieren, ob und wie ethische, soziale und {\\u0246}kologische Belange bei der Verwendung der eingezahlten Beitr{\\u0228}ge ber{\\u0252}cksichtigt werden. Der Anbieter kann dem Vertragspartner mit dessen Einverst{\\u0228}ndnis die Informationen nach den S{\\u0228}tzen 1 und 2 elektronisch bereitstellen.\\\n\\pard\\sb100\n(2) Absatz 1 Nummer 2, 4 und 5 gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Basisrentenvertr{\\u0228}ge nach {\\u0167} 10 Absatz 1 Nummer 2 Buchstabe b Doppelbuchstabe bb des Einkommensteuergesetzes,\\\n\\tab 2.\\tab f{\\u0252}r Altersvorsorgevertr{\\u0228}ge in Form eines Darlehens,\\\n\\tab 3.\\tab f{\\u0252}r Altersvorsorgevertr{\\u0228}ge im Sinne des {\\u0167} 1 Absatz 1a Nummer 3 oder,\\\n\\tab 4.\\tab sofern bereits eine Zuteilung des Bausparvertrags erfolgt ist.\\\n\\pard\nAbsatz 1 Satz 1 Nummer 5 gilt nicht f{\\u0252}r Vertr{\\u0228}ge, die vor dem in {\\u0167} 14 Absatz 6 Satz 2 genannten Anwendungszeitpunkt abgeschlossen wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7a: Zur Anwendung vgl. {\\u0167} 14 Abs. 6 +++)\\\n}"
}