{
  "documentIdentifier" : "BJNR011610981BJNE000310360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zust{\\u0228}ndig f{\\u0252}r die Festsetzung und {\\u0196}nderung der Quoten ist das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft (Bundesministerium).\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung (Bundesanstalt) ist zust{\\u0228}ndig f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erfassung und Weiterleitung der Mitteilungen der Zuckerhersteller und der Rohzuckerraffinierer der in Wei{\\u0223}zucker ausgedr{\\u0252}ckten Gesamtmengen an\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Wei{\\u0223}zucker,\\\n\\tab b)\\tab Rohzucker,\\\n\\tab c)\\tab Invertzucker,\\\n\\tab d)\\tab Sirupen aus Saccharose oder aus Invertzucker, die eine Reinheit von mindestens 70 vom Hundert aufweisen und aus Zuckerr{\\u0252}ben hergestellt sind und\\\n\\tab e)\\tab Sirupen aus Saccharose oder aus Invertzucker, die eine Reinheit von mindestens 75 vom Hundert aufweisen und aus Zuckerrohr hergestellt worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die sich in ihrem Besitz befinden oder Gegenstand eines Optionsscheines sind und am Ende des Vormonats im freien Warenverkehr im Unionsgebiet gelagert waren,\\\n\\tab 2.\\tab die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erfassung der Mitteilungen nach Artikel 137 Absatz 2 Buchstabe a bis c der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 {\\u0252}ber eine gemeinsame Marktorganisation f{\\u0252}r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 992\/72, (EWG) Nr. 234\/79, (EG) Nr. 1037\/2001 und (EG) Nr. 1234\/2007 (ABl. L 347 vom 20.12.2013, S. 671) in der jeweils geltenden Fassung mit Ausnahme der Angaben {\\u0252}ber die Zuckererzeugung,\\\n\\tab b)\\tab Kontrolle der Mitteilung nach Artikel 137 Absatz 2 Buchstabe c der Verordnung (EU) Nr. 1308\/2013,\\\n\\tab c)\\tab Erfassung und Kontrolle der Angaben nach Artikel 21 Absatz 1 der Verordnung (EG) Nr. 952\/2006 der Kommission vom 29. Juni 2006 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EG) Nr. 318\/2006 des Rates hinsichtlich der Binnenmarktordnung und Quotenregelung f{\\u0252}r Zucker (ABl. L 178 vom 1.7.2006, S. 39) in der jeweils geltenden Fassung,\\\n\\tab d)\\tab Mitteilungen nach Artikel 15a Unterabsatz 2 und Artikel 21 Absatz 2 der Verordnung (EG) Nr. 952\/2006 sowie\\\n\\tab e)\\tab {\\u0220}berpr{\\u0252}fung der Verpflichtung nach Artikel 10 Absatz 2 Unterabsatz 4 der Verordnung (EG) Nr. 952\/2006.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Erfassung und Weiterleitung der Angaben {\\u0252}ber die Fl{\\u0228}chen und Erzeugungsmengen, die im laufenden Wirtschaftsjahr und voraussichtlich im darauf folgenden Wirtschaftsjahr im Fall von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zuckerr{\\u0252}ben f{\\u0252}r die Erzeugung von Zucker, Bioethanol oder anderen Erzeugnissen und\\\n\\tab b)\\tab im Fall von Zichorien f{\\u0252}r die Erzeugung von Inulinsirup\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bestimmt sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesfinanzverwaltung ist zust{\\u0228}ndig f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zulassung der Unternehmen nach Artikel 137 Absatz 1 der Verordnung (EU) Nr. 1308\/2013,\\\n\\tab 2.\\tab die Erfassung und Weiterleitung der Angaben {\\u0252}ber die Zuckererzeugung nach Artikel 137 Absatz 2 Buchstabe b der Verordnung (EU) Nr. 1308\/2013,\\\n\\tab 3.\\tab die Erfassung und Weiterleitung der Angaben der zugelassenen Hersteller von Isoglucose oder Inulinsirup {\\u0252}ber die in Trockenstoff ausgedr{\\u0252}ckten Mengen Isoglucose oder in Wei{\\u0223}zucker{\\u0228}quivalent ausgedr{\\u0252}ckten Mengen Inulinsirup, die sich in ihrem Besitz befinden und am Ende des vorhergehenden Wirtschaftsjahres im Gemeinschaftsgebiet gelagert waren,\\\n\\tab 4.\\tab die Erfassung und Weiterleitung der Angaben {\\u0252}ber die in Trockenstoff ausgedr{\\u0252}ckten, im Vormonat tats{\\u0228}chlich erzeugten Mengen der Isoglucose erzeugenden Unternehmen,\\\n\\tab 5.\\tab die Verh{\\u0228}ngung von Sanktionen nach Artikel 11 Absatz 1 und 2 der Verordnung (EG) Nr. 952\/2006, auch soweit die Abweichungen durch die Bundesanstalt im Rahmen ihrer Zust{\\u0228}ndigkeit nach Absatz 2 festgestellt worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}