{
  "documentIdentifier" : "BJNR059400002BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand hat f{\\u0252}r jede Wahl der Bordvertretung eine Liste der Wahlberechtigten (W{\\u0228}hlerliste), getrennt nach den Geschlechtern, aufzustellen. Die Wahlberechtigten sollen mit Familiennamen, Vornamen und Geburtsdatum in alphabetischer Reihenfolge aufgef{\\u0252}hrt werden. Der Wahlvorstand hat die W{\\u0228}hlerliste bis zum Beginn der Stimmabgabe zu berichtigen, wenn ein Besatzungsmitglied den Dienst an Bord aufnimmt oder beendet.\\\n\\pard\n\\pard\\sb100\n(2) Wahlberechtigt und w{\\u0228}hlbar sind nur Besatzungsmitglieder, die in die W{\\u0228}hlerliste eingetragen sind.\\\n\\pard\\sb100\n(3) Ein Abdruck der W{\\u0228}hlerliste und ein Abdruck dieser Verordnung sind vom Tage der Einleitung der Wahl ({\\u0167} 5 Abs. 1 Satz 2) bis zum Abschluss der Stimmabgabe an geeigneter Stelle an Bord zur Einsichtnahme auszulegen. Der Abdruck der W{\\u0228}hlerliste soll die Geburtsdaten der Wahlberechtigten nicht enthalten. Erg{\\u0228}nzend kann der Abdruck der W{\\u0228}hlerliste und der Verordnung mittels der an Bord vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. Die Bekanntmachung ausschlie{\\u0223}lich in elektronischer Weise ist nur zul{\\u0228}ssig, wenn alle Besatzungsmitglieder von der Bekanntmachung Kenntnis erlangen k{\\u0246}nnen und Vorkehrungen getroffen werden, dass {\\u0196}nderungen der Bekanntmachung nur vom Wahlvorstand vorgenommen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Der Wahlvorstand soll daf{\\u0252}r sorgen, dass ausl{\\u0228}ndische Besatzungsmitglieder, die der deutschen Sprache nicht m{\\u0228}chtig sind, rechtzeitig {\\u0252}ber die Wahl der Bordvertretung, insbesondere {\\u0252}ber die Bedeutung der W{\\u0228}hlerliste, {\\u0252}ber die Aufstellung von Wahlvorschl{\\u0228}gen und {\\u0252}ber die Stimmabgabe in geeigneter Weise unterrichtet werden.\\\n}"
}