{
  "documentIdentifier" : "BJNR059400002BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unverz{\\u0252}glich, jedoch nicht vor Ablauf von 24 Stunden seit seiner Bestellung, erl{\\u0228}sst der Wahlvorstand ein Wahlausschreiben, das von der oder dem Vorsitzenden und von mindestens einem weiteren stimmberechtigten Mitglied des Wahlvorstands zu unterzeichnen ist. Mit Erlass des Wahlausschreibens ist die Wahl der Bordvertretung eingeleitet.\\\n\\pard\n\\pard\\sb100\n(2) Das Wahlausschreiben muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitpunkt (Datum und Uhrzeit) seines Erlasses;\\\n\\tab 2.\\tab den Ort, an dem die W{\\u0228}hlerliste und diese Verordnung an Bord ausliegen, sowie im Fall der Bekanntmachung in elektronischer Weise ({\\u0167} 2 Abs. 3 Satz 3 und 4) wo und wie von der W{\\u0228}hlerliste und der Verordnung Kenntnis genommen werden kann;\\\n\\tab 3.\\tab dass wahlberechtigt und w{\\u0228}hlbar nur ist, wer in die W{\\u0228}hlerliste eingetragen ist, und dass Einspr{\\u0252}che gegen die W{\\u0228}hlerliste nur vor Ablauf von 48 Stunden seit dem Erlass des Wahlausschreibens beim Wahlvorstand eingelegt werden k{\\u0246}nnen; der Zeitpunkt des Ablaufs der Frist ist anzugeben;\\\n\\tab 4.\\tab den Anteil der Geschlechter und den Hinweis, dass das Geschlecht in der Minderheit in der Bordvertretung mindestens entsprechend seinem zahlenm{\\u0228}{\\u0223}igen Verh{\\u0228}ltnis vertreten sein muss, wenn die Bordvertretung aus mindestens drei Mitgliedern besteht ({\\u0167} 115 Abs. 2 i.V.m. {\\u0167} 15 Abs. 2 des Gesetzes);\\\n\\tab 5.\\tab die Zahl der zu w{\\u0228}hlenden Mitglieder der Bordvertretung ({\\u0167} 115 Abs. 2 Nr. 3, {\\u0167} 11 des Gesetzes) sowie die auf das Geschlecht in der Minderheit entfallenden Mindestsitze in der Bordvertretung ({\\u0167} 15 Abs. 2 des Gesetzes);\\\n\\tab 6.\\tab die Mindestzahl von Besatzungsmitgliedern, von denen ein Wahlvorschlag unterzeichnet sein muss ({\\u0167} 14 Abs. 4 des Gesetzes);\\\n\\tab 7.\\tab dass der Wahlvorschlag einer an Bord vertretenen Gewerkschaft von zwei Beauftragten unterzeichnet sein muss ({\\u0167} 14 Abs. 5 des Gesetzes);\\\n\\tab 8.\\tab dass die Wahlvorschl{\\u0228}ge in Form von Vorschlagslisten einzureichen sind, wenn mehrere Mitglieder der Bordvertretung zu w{\\u0228}hlen sind;\\\n\\tab 9.\\tab dass ein Wahlvorschlag mindestens doppelt so viele Bewerberinnen oder Bewerber aufweisen soll, wie in dem Wahlgang Mitglieder der Bordvertretung zu w{\\u0228}hlen sind;\\\n\\tab 10.\\tab dass Wahlvorschl{\\u0228}ge vor Ablauf von 48 Stunden seit dem Erlass des Wahlausschreibens beim Wahlvorstand einzureichen sind; der Zeitpunkt des Ablaufs der Frist ist anzugeben;\\\n\\tab 11.\\tab dass die Stimmabgabe an Wahlvorschl{\\u0228}ge gebunden ist und dass nur solche Wahlvorschl{\\u0228}ge ber{\\u0252}cksichtigt werden, die fristgerecht beim Wahlvorstand eingegangen sind;\\\n\\tab 12.\\tab dass die Wahlvorschl{\\u0228}ge, Ort und Zeitpunkt der Stimmabgabe sowie Ort, Tag und Zeit der {\\u0246}ffentlichen Stimmausz{\\u0228}hlung in gleicher Weise wie das Wahlausschreiben durch besonderen Aushang bekannt gemacht werden;\\\n\\tab 13.\\tab den Ort, an dem der Wahlvorstand an Bord erreichbar ist, und die Namen seiner Mitglieder.\\\n\\pard\n\\pard\\sb100\n(3) Ein Abdruck des Wahlausschreibens ist vom Zeitpunkt seines Erlasses bis zum Abschluss der Stimmabgabe an einer oder mehreren geeigneten, den Wahlberechtigten zug{\\u0228}nglichen Stellen vom Wahlvorstand auszuh{\\u0228}ngen und in gut lesbarem Zustand zu erhalten. Erg{\\u0228}nzend kann das Wahlausschreiben mittels der an Bord vorhandenen Informations- und Kommunikationstechnik bekannt gemacht werden. {\\u0167} 2 Abs. 3 Satz 4 gilt entsprechend.\\\n}"
}