{
  "documentIdentifier" : "BJNR059400002BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand hat bei {\\u0220}berbringen des Wahlvorschlags oder, falls dieser auf andere Weise eingereicht wird, der Listenvertreterin oder dem Listenvertreter den Zeitpunkt der Einreichung schriftlich zu best{\\u0228}tigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Wahlvorstand hat Wahlvorschl{\\u0228}ge, die nicht mit einem Kennwort versehen sind, mit Familiennamen und Vornamen des oder der an erster Stelle benannten Bewerberin oder Bewerbers zu bezeichnen. Er hat die Wahlvorschl{\\u0228}ge unverz{\\u0252}glich zu pr{\\u0252}fen und bei Ung{\\u0252}ltigkeit oder Beanstandungen die Listenvertreterin oder den Listenvertreter unverz{\\u0252}glich schriftlich unter Angabe der Gr{\\u0252}nde zu unterrichten.\\\n\\pard\\sb100\n(3) Hat ein Wahlberechtigter mehrere Wahlvorschl{\\u0228}ge unterzeichnet, so hat er auf Aufforderung des Wahlvorstands binnen einer ihm gesetzten angemessenen Frist, sp{\\u0228}testens jedoch vor Ablauf von sechs Stunden, zu erkl{\\u0228}ren, welche Unterschrift er aufrechterh{\\u0228}lt. Unterbleibt die fristgerechte Erkl{\\u0228}rung, so wird sein Name auf dem zuerst eingereichten Wahlvorschlag gez{\\u0228}hlt und auf den {\\u0252}brigen Wahlvorschl{\\u0228}gen gestrichen; sind mehrere Wahlvorschl{\\u0228}ge, die von demselben Wahlberechtigten unterzeichnet sind, gleichzeitig eingereicht worden, so entscheidet das Los dar{\\u0252}ber, auf welchem Wahlvorschlag die Unterschrift gilt.\\\n\\pard\\sb100\n(4) Ist der Name einer Bewerberin oder eines Bewerbers mit ihrer oder seiner schriftlichen Zustimmung auf mehreren Vorschlagslisten ({\\u0167} 19 Abs. 1) aufgef{\\u0252}hrt, so hat diese Person auf Aufforderung des Wahlvorstands binnen einer ihr gesetzten angemessenen Frist, sp{\\u0228}testens jedoch vor Ablauf von sechs Stunden, zu erkl{\\u0228}ren, welche Bewerbung sie aufrechterh{\\u0228}lt. Unterbleibt die fristgerechte Erkl{\\u0228}rung, so ist die Bewerberin oder der Bewerber auf s{\\u0228}mtlichen Vorschlagslisten zu streichen.\\\n}"
}