{
  "documentIdentifier" : "BJNR196610017BJNE019901000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine vor dem 31. Dezember 2018 erteilte Genehmigung f{\\u0252}r den Betrieb von R{\\u0246}ntgeneinrichtungen, mit Ausnahme der in den Abs{\\u0228}tzen 2 und 3 genannten R{\\u0246}ntgeneinrichtungen, gilt als Genehmigung nach {\\u0167} 12 Absatz 1 Nummer 4 mit allen Nebenbestimmungen fort. Dies gilt f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Genehmigungen im Zusammenhang mit der Anwendung am Menschen f{\\u0252}r eine Behandlung mit ionisierender Strahlung, der ein individueller Bestrahlungsplan zugrunde liegt, wenn bis zum 31. Dezember 2020 bei der zust{\\u0228}ndigen Beh{\\u0246}rde nachgewiesen ist, dass die Voraussetzungen nach {\\u0167} 14 Absatz 1 Nummer 2 Buchstabe a, Nummer 3 Buchstabe a und Nummer 4 erf{\\u0252}llt sind,\\\n\\tab 2.\\tab Genehmigungen im Zusammenhang mit der Anwendung am Menschen f{\\u0252}r eine standardisierte Behandlung mit ionisierender Strahlung sowie zur Untersuchung mit ionisierender Strahlung, die mit einer erheblichen Exposition der untersuchten Person verbunden sein kann, wenn bis zum 31. Dezember 2022 bei der zust{\\u0228}ndigen Beh{\\u0246}rde nachgewiesen ist, dass die Voraussetzungen nach {\\u0167} 14 Absatz 1 Nummer 2 Buchstabe b, Nummer 3 Buchstabe b und Nummer 4 erf{\\u0252}llt sind,\\\n\\tab 3.\\tab unbefristete Genehmigungen zur Teleradiologie, wenn bis zum 31. Dezember 2022 bei der zust{\\u0228}ndigen Beh{\\u0246}rde nachgewiesen ist, dass die Voraussetzung des {\\u0167} 14 Absatz 2 Nummer 4 und, soweit einschl{\\u0228}gig, die in Nummer 2 genannten Voraussetzungen erf{\\u0252}llt sind.\\\n\\pard\n\\pard\\sb100\n(2) Eine Genehmigung f{\\u0252}r den Betrieb von R{\\u0246}ntgeneinrichtungen zur Teleradiologie {\\u0252}ber den Nacht-, Wochenend- und Feiertagsdienst hinaus, die vor dem 31. Dezember 2018 nach {\\u0167} 3 Absatz 1 der R{\\u0246}ntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung erteilt und nach {\\u0167} 3 Absatz 4 Satz 4 der R{\\u0246}ntgenverordnung befristet worden ist, gilt bis zum Ablauf der in der Genehmigung genannten Frist mit allen Nebenbestimmungen fort.\\\n\\pard\\sb100\n(3) Eine Genehmigung f{\\u0252}r den Betrieb von R{\\u0246}ntgeneinrichtungen zur Untersuchung von Menschen im Rahmen freiwilliger R{\\u0246}ntgenreihenuntersuchungen, die vor dem 31. Dezember 2018 nach {\\u0167} 3 Absatz 1 der R{\\u0246}ntgenverordnung in der bis zum 31. Dezember 2018 geltenden Fassung erteilt und nach {\\u0167} 3 Absatz 4a Satz 2 der R{\\u0246}ntgenverordnung befristet worden ist, gilt bis zum Ablauf der in der Genehmigung genannten Frist mit allen Nebenbestimmungen fort.\\\n\\pard\\sb100\n(4) Eine vor dem 31. Dezember 2018 erteilte Genehmigung f{\\u0252}r den Betrieb von St{\\u0246}rstrahlern gilt als Genehmigung nach {\\u0167} 12 Absatz 1 Nummer 5 mit allen Nebenbestimmungen fort.\\\n}"
}