{
  "documentIdentifier" : "BJNR009200965BJNE000100314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um die f{\\u0252}r Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbev{\\u0246}lkerung und der Streitkr{\\u0228}fte erforderliche Versorgung mit G{\\u0252}tern und Leistungen sicherzustellen, k{\\u0246}nnen durch Rechtsverordnung Vorschriften erlassen werden {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gewinnung und Herstellung von Waren der gewerblichen Wirtschaft,\\\n\\tab 2.\\tab die Bearbeitung, die Verarbeitung, die Zuteilung, die Lieferung, den Bezug und die Verwendung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von Waren der gewerblichen Wirtschaft,\\\n\\tab b)\\tab von Erzeugnissen der Ern{\\u0228}hrungs- und Landwirtschaft, die ausschlie{\\u0223}lich zur Herstellung von Waren der gewerblichen Wirtschaft dienen oder zu diesem Zweck von den nach dem Gesetz {\\u0252}ber die Sicherstellung der Versorgung mit Erzeugnissen der Ern{\\u0228}hrungs- und Landwirtschaft sowie der Forst- und Holzwirtschaft zust{\\u0228}ndigen Beh{\\u0246}rden freigegeben worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Verarbeitung und die gewerbliche Verwendung von Erzeugnissen der Forst- und Holzwirtschaft sowie die Zuteilung und den Bezug solcher Erzeugnisse zum Zweck der Verarbeitung oder gewerblichen Verwendung,\\\n\\tab 4.\\tab die Erzeugung, die Weiterleitung, die Umwandlung, die Umspannung, die Zuteilung, die Abgabe, den Bezug und die Verwendung von elektrischer Energie,\\\n\\tab 5.\\tab Werkleistungen von Unternehmen der gewerblichen Wirtschaft zu Instandsetzungen aller Art sowie zur Instandhaltung, Herstellung und Ver{\\u0228}nderung von Bauwerken und technischen Anlagen,\\\n\\tab 6.\\tab die Weiterleitung von Waren der gewerblichen Wirtschaft in Rohrleitungen,\\\n\\tab 7.\\tab die Herstellung, die Instandhaltung, die Abgabe, die Verbringung und die Verwendung von Produktionsmitteln der gewerblichen Wirtschaft,\\\n\\tab 8.\\tab die Fertigung in Betrieben der gewerblichen Wirtschaft.\\\n\\pard\nWaren der gewerblichen Wirtschaft im Sinne des Satzes 1 sind auch Rohtabak, Tabakerzeugnisse, Kaffee sowie Kaffeemittel und Kaffee-Essenzen mit einem Gehalt an Kaffee oder Koffein.\\\n\\pard\\sb100\n(2) Um die f{\\u0252}r Zwecke der Verteidigung, insbesondere zur Deckung des Bedarfs der Zivilbev{\\u0246}lkerung und der Streitkr{\\u0228}fte erforderliche Versorgung mit Geld und Kredit sicherzustellen, k{\\u0246}nnen durch Rechtsverordnung Vorschriften erlassen werden {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vornahme von Bank- und B{\\u0246}rsengesch{\\u0228}ften durch Kreditinstitute und die Gesch{\\u0228}ftst{\\u0228}tigkeit an den Wertpapierb{\\u0246}rsen,\\\n\\tab 2.\\tab die vor{\\u0252}bergehende Schlie{\\u0223}ung von Kreditinstituten und Wertpapierb{\\u0246}rsen.\\\n\\pard\n}"
}