{
  "documentIdentifier" : "BJNR009200965BJNE000400314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch Rechtsverordnung k{\\u0246}nnen f{\\u0252}r Betriebe der gewerblichen Wirtschaft Vorschriften {\\u0252}ber die Lagerung und Vorratshaltung der in {\\u0167} 1 Abs. 1 bezeichneten Waren und Erzeugnisse erlassen werden, soweit dies erforderlich ist, um eine ausreichende Versorgung im Verteidigungsfall sicherzustellen. {\\u0167} 2 Abs. 3 ist anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) In Rechtsverordnungen nach Absatz 1 kann vorgesehen werden, da{\\u0223} den Betroffenen f{\\u0252}r die Kosten der Bevorratung Kredite, B{\\u0252}rgschaften oder sonstige Gew{\\u0228}hrleistungen bis zu einer im j{\\u0228}hrlichen Haushaltsgesetz festzusetzenden H{\\u0246}he sowie im Rahmen der verf{\\u0252}gbaren Mittel Zusch{\\u0252}sse zu den Kosten der Lagerhaltung und -w{\\u0228}lzung und zur Zinsverbilligung gew{\\u0228}hrt werden, soweit dies erforderlich ist, um eine unzumutbare Belastung der Betroffenen auszuschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) F{\\u0252}r Wirtschaftsg{\\u0252}ter des Umlaufverm{\\u0246}gens, die auf Grund der nach Absatz 1 zu erlassenden Rechtsverordnung bevorratet sind, kann die Bundesregierung mit Zustimmung des Bundesrates an Stelle der Finanzierungshilfen nach Absatz 2 durch Rechtsverordnung zulassen, da{\\u0223} sie statt mit dem sich nach {\\u0167} 6 Abs. 1 Nr. 2 des Einkommensteuergesetzes ergebenden Wert von dem Steuerpflichtigen mit einem Wert angesetzt werden k{\\u0246}nnen, der bis zu 30 vom Hundert unter den Anschaffungs- oder Herstellungskosten oder dem niedrigeren B{\\u0246}rsen- oder Marktpreis (Wiederbeschaffungspreis) des Bilanzstichtages liegt. Voraussetzung f{\\u0252}r den Abschlag ist, da{\\u0223} die Wirtschaftsg{\\u0252}ter sich im Geltungsbereich des Grundgesetzes befinden und f{\\u0252}r ihre Bevorratung nicht nach anderen Vorschriften oder auf Grund vertraglicher Vereinbarungen eine K{\\u0246}rperschaft des {\\u0246}ffentlichen Rechts oder eine {\\u0246}ffentliche Dienststelle Zusch{\\u0252}sse gew{\\u0228}hrt oder das Preisrisiko {\\u0252}bernommen hat.\\\n\\pard\\sb100\n(4) Wirtschaftsg{\\u0252}ter, bei denen nach Absatz 3 ein Bewertungsabschlag vorgenommen worden ist, sind bei der Feststellung des Einheitswertes des gewerblichen Betriebs mit dem f{\\u0252}r die Verm{\\u0246}gensbesteuerung ma{\\u0223}gebenden Wert, vermindert um den nach Absatz 3 vorgenommenen Bewertungsabschlag, anzusetzen.\\\n}"
}