{
  "documentIdentifier" : "BJNR196300994BJNE005503118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 4 Abs. 1 Nr. 1 ein Medizinprodukt in den Verkehr bringt, errichtet, in Betrieb nimmt, betreibt oder anwendet,\\\n\\tab 2.\\tab entgegen {\\u0167} 6 Abs. 1 Satz 1 ein Medizinprodukt, das den Vorschriften des Strahlenschutzgesetzes und der auf dessen Grundlage erlassenen Rechtsverordnungen unterliegt oder bei dessen Herstellung ionisierende Strahlen verwendet wurden, in den Verkehr bringt oder in Betrieb nimmt,\\\n\\tab 3.\\tab entgegen {\\u0167} 6 Abs. 2 Satz 1 in Verbindung mit einer Rechtsverordnung nach {\\u0167} 37 Abs. 1 ein Medizinprodukt, das den Vorschriften des Strahlenschutzgesetzes und der auf dessen Grundlage erlassenen Rechtsverordnungen unterliegt oder bei dessen Herstellung ionisierende Strahlen verwendet wurden, mit der CE-Kennzeichnung versieht oder\\\n\\tab 4.\\tab entgegen {\\u0167} 14 Satz 2 ein Medizinprodukt betreibt oder anwendet.\\\n\\pard\n\\pard\\sb100\n(2) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(3) In besonders schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe von einem Jahr bis zu f{\\u0252}nf Jahren. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T{\\u0228}ter durch eine der in Absatz 1 bezeichneten Handlungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesundheit einer gro{\\u0223}en Zahl von Menschen gef{\\u0228}hrdet,\\\n\\tab 2.\\tab einen anderen in die Gefahr des Todes oder einer schweren Sch{\\u0228}digung an K{\\u0246}rper oder Gesundheit bringt oder\\\n\\tab 3.\\tab aus grobem Eigennutz f{\\u0252}r sich oder einen anderen Verm{\\u0246}gensvorteile gro{\\u0223}en Ausma{\\u0223}es erlangt.\\\n\\pard\n\\pard\\sb100\n(4) Handelt der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 fahrl{\\u0228}ssig, so ist die Strafe Freiheitsstrafe bis zu einem Jahr oder Geldstrafe.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 40 (Achter Abschnitt) (F 25.5.2020): Zur Anwendung vgl. {\\u0167} 99 Abs. 1 Nr. 3 MPDG +++)\\\n}"
}