{
  "documentIdentifier" : "BJNR185310018BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Kontoinhaber kann eine oder mehrere nat{\\u0252}rliche Personen, die bei ihm besch{\\u0228}ftigt sind, als Nutzer mit der F{\\u0252}hrung seines Kontos im Herkunftsnachweisregister oder im Regionalnachweisregister betrauen. Ein Nutzer kann ein Konto f{\\u0252}r einen Kontoinhaber nur auf Grund einer Vollmacht f{\\u0252}hren, die ihm der Kontoinhaber gegen{\\u0252}ber der Registerverwaltung erteilt hat. Hierzu muss der Kontoinhaber der Registerverwaltung die Daten und Angaben nach {\\u0167} 6 Absatz 4 Satz 2 {\\u0252}bermitteln. Die Bevollm{\\u0228}chtigung kann bei Antragstellung nach den {\\u0167}{\\u0167} 6 oder 7 oder zu einem sp{\\u0228}teren Zeitpunkt erfolgen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bevollm{\\u0228}chtigung eines Nutzers nach Absatz 1 umfasst das Recht, im Namen und mit Wirkung f{\\u0252}r den Kontoinhaber s{\\u0228}mtliche Handlungen gegen{\\u0252}ber der Registerverwaltung vorzunehmen, zu denen der Kontoinhaber berechtigt und verpflichtet ist.\\\n\\pard\\sb100\n(3) Jeder Nutzer erh{\\u0228}lt von der Registerverwaltung eigene Zugangsdaten zu dem Konto des bevollm{\\u0228}chtigenden Kontoinhabers.\\\n\\pard\\sb100\n(4) {\\u0196}ndern sich die {\\u0252}ber den Nutzer gespeicherten Daten nach Absatz 1 Satz 3, ist der Nutzer verpflichtet, die ge{\\u0228}nderten Daten der Registerverwaltung unverz{\\u0252}glich und vollst{\\u0228}ndig zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(5) Ein bevollm{\\u0228}chtigter Dienstleister ist ebenfalls berechtigt, eine oder mehrere nat{\\u0252}rliche Personen, die bei ihm besch{\\u0228}ftigt sind, als Nutzer im Herkunftsnachweisregister oder im Regionalnachweisregister gegen{\\u0252}ber der Registerverwaltung zu bevollm{\\u0228}chtigen. Die Abs{\\u0228}tze 1 bis 4 sind entsprechend mit der Ma{\\u0223}gabe anzuwenden, dass die Bevollm{\\u0228}chtigung bei der Beantragung der Registrierung nach {\\u0167} 8 Absatz 5 oder zu einem sp{\\u0228}teren Zeitpunkt erfolgen kann. Abweichend von Absatz 2 umfasst die Bevollm{\\u0228}chtigung nur das Recht, im Namen und mit Wirkung f{\\u0252}r den Kontoinhaber s{\\u0228}mtliche Handlungen gegen{\\u0252}ber der Registerverwaltung vorzunehmen, zu denen der Dienstleister gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 3 berechtigt und verpflichtet ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Dauer des Bestehens eines Kontos ist ohne zeitliche Unterbrechung ein Hauptnutzer erforderlich.\\\n\\pard\\sb100\n(7) F{\\u0252}r jedes Konto erkl{\\u0228}rt die Registerverwaltung eine nat{\\u0252}rliche Person gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 6 Satz 1 oder Satz 2 zum Hauptnutzer dieses Kontos. Wurde der Kontoinhaber bei der Kontoer{\\u0246}ffnung gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 3 vertreten und der Vertreter durch die Registerverwaltung gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 6 Satz 2 zum Hauptnutzer erkl{\\u0228}rt, umfasst die Vertretungsmacht des Hauptnutzers gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 5 Satz 4 zugleich das Recht zur Kontof{\\u0252}hrung; Absatz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(8) {\\u0196}ndern sich die {\\u0252}ber den Hauptnutzer gespeicherten Daten nach {\\u0167} 6 Absatz 4, ist der Hauptnutzer verpflichtet, die ge{\\u0228}nderten Daten der Registerverwaltung unverz{\\u0252}glich und vollst{\\u0228}ndig zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(9) Im Fall des {\\u0167} 6 Absatz 6 Satz 2 kann der Kontoinhaber den Hauptnutzer jederzeit durch einen neuen Hauptnutzer ersetzen; erlischt die Vollmacht des Hauptnutzers, ist der bisherige Hauptnutzer zum Zeitpunkt der Wirksamkeit des Erl{\\u0246}schens durch einen neuen Hauptnutzer zu ersetzen. In beiden F{\\u0228}llen des Satzes 1 sind der Registerverwaltung die Nachweise der Identit{\\u0228}t und der Vertretungsmacht des neuen Hauptnutzers gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 5 Satz 4 unverz{\\u0252}glich vorzulegen; die Registerverwaltung erkl{\\u0228}rt diesen zum neuen Hauptnutzer, sobald die Nachweisf{\\u0252}hrung erfolgt ist.\\\n}"
}