{
  "documentIdentifier" : "BJNR185310018BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Umweltgutachter oder die Umweltgutachterorganisation hat vor Beginn seiner oder ihrer T{\\u0228}tigkeit nach dieser Verordnung im Herkunftsnachweisregister der Registerverwaltung die in den Abs{\\u0228}tzen 2 und 3 genannten Daten und Nachweise zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Der Umweltgutachter oder die f{\\u0252}r die Umweltgutachterorganisation handelnde nat{\\u0252}rliche Person hat der Registerverwaltung folgende Daten zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Vor- und den Nachnamen,\\\n\\tab 2.\\tab die B{\\u0252}roadresse,\\\n\\tab 3.\\tab die Telefonnummer und\\\n\\tab 4.\\tab die E-Mail-Adresse.\\\n\\pard\nBei Umweltgutachterorganisationen sind dar{\\u0252}ber hinaus der Name und die Adresse der Umweltgutachterorganisation zu {\\u0252}bermitteln. Die Registerverwaltung ist berechtigt, in den Nutzungsbedingungen nach {\\u0167} 52 Satz 1 festzulegen, dass Nutzungen des Herkunftsnachweisregisters durch den Umweltgutachter oder durch die Umweltgutachterorganisation der Authentifizierung bed{\\u0252}rfen.\\\n\\pard\\sb100\n(3) Der Umweltgutachter oder die Umweltgutachterorganisation hat der Registerverwaltung einen Identit{\\u0228}tsnachweis und einen Nachweis der Zulassung als Umweltgutachter oder Umweltgutachterorganisation vorzulegen. Als Zulassungsnachweis ist der Registerverwaltung eine Kopie des Zulassungsbescheids oder der Zulassungsbescheide zu {\\u0252}bermitteln. F{\\u0252}r die Erbringung des Zulassungsnachweises bestimmt die Registerverwaltung ein geeignetes Verfahren. F{\\u0252}r den Identit{\\u0228}tsnachweis ist {\\u0167} 6 Absatz 5 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Der Umweltgutachter oder die Umweltgutachterorganisation hat der Registerverwaltung den Verlust von einem oder mehreren Zulassungsbereichen nach {\\u0167} 2 Nummer 11 Buchstabe a unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(5) Die Registerverwaltung l{\\u0246}scht die Daten des Umweltgutachters oder der Umweltgutachterorganisation auf dessen oder deren Antrag oder wenn der Umweltgutachter oder die Umweltgutachterorganisation den letzten f{\\u0252}r die Teilnahme am Register qualifizierenden Zulassungsbereich nach {\\u0167} 2 Nummer 11 Buchstabe a verliert. Mit der L{\\u0246}schung der Daten des Umweltgutachters oder der Umweltgutachterorganisation erl{\\u0246}schen dessen oder deren s{\\u0228}mtliche bestehenden Zuordnungen zu Anlagenbetreibern.\\\n\\pard\\sb100\n(6) Die Registerverwaltung informiert die nach {\\u0167} 28 des Umweltauditgesetzes zust{\\u0228}ndige Zulassungsstelle, wenn begr{\\u0252}ndete Zweifel daran bestehen, dass der Umweltgutachter oder die Umweltgutachterorganisation die T{\\u0228}tigkeiten nach dieser Verordnung ordnungsgem{\\u0228}{\\u0223} ausf{\\u0252}hrt.\\\n}"
}