{
  "documentIdentifier" : "BJNR185310018BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Anlagenbetreibers stellt die Registerverwaltung einen Herkunftsnachweis pro netto erzeugter Megawattstunde Strom aus erneuerbaren Energien aus und verbucht ihn auf dem Konto des Anlagenbetreibers, dem die Anlage zugeordnet ist, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine g{\\u0252}ltige Registrierung der Anlage im Herkunftsnachweisregister nach {\\u0167} 21 vorliegt,\\\n\\tab 2.\\tab die Strommenge, f{\\u0252}r die die Ausstellung beantragt wird, in der registrierten Anlage seit dem Beginn des Kalendermonats ihrer Registrierung aus erneuerbaren Energien erzeugt worden ist,\\\n\\tab 3.\\tab die von der Anlage erzeugte und ins Netz eingespeiste Strommenge der Registerverwaltung mitgeteilt worden ist,\\\n\\tab 4.\\tab f{\\u0252}r die erzeugte Strommenge aus erneuerbaren Energien bisher weder ein Herkunftsnachweis und noch ein sonstiger Nachweis, der der Stromkennzeichnung oder einem anderen Verfahren zum Ausweis einer Stromlieferung im Inland oder Ausland zumindest auch dient, ausgestellt worden ist,\\\n\\tab 5.\\tab f{\\u0252}r die Strommenge, die in Kraft-W{\\u0228}rme-Kopplung erzeugt worden ist, von der zust{\\u0228}ndigen Stelle noch kein Herkunftsnachweis nach {\\u0167} 31 des Kraft-W{\\u0228}rme-Kopplungsgesetzes vom 21. Dezember 2015 (BGBl. I S. 2498), das zuletzt durch Artikel 3 des Gesetzes vom 17. Juli 2017 (BGBl. I S. 2532) ge{\\u0228}ndert worden ist, ausgestellt worden ist f{\\u0252}r den Betreiber von hocheffizienten KWK-Anlagen im Sinne des {\\u0167} 2 Nummer 8 des Kraft-W{\\u0228}rme-Kopplungsgesetzes,\\\n\\tab 6.\\tab f{\\u0252}r die erzeugte Strommenge aus erneuerbaren Energien keine Zahlung nach {\\u0167} 19 oder nach {\\u0167} 50 des Erneuerbare-Energien-Gesetzes in Anspruch genommen worden ist,\\\n\\tab 7.\\tab noch keine zw{\\u0246}lf Kalendermonate seit dem Ende des Erzeugungszeitraums nach {\\u0167} 17 Absatz 1 Satz 1 vergangen sind,\\\n\\tab 8.\\tab bei einer Biomasseanlage, die eine installierte Leistung von mehr als 100 Kilowatt aufweist und die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach der f{\\u0252}r die Errichtung und den Betrieb der Anlage erforderlichen Genehmigung ausschlie{\\u0223}lich Biomasse einsetzen darf oder\\\n\\tab b)\\tab nach der f{\\u0252}r die Errichtung und den Betrieb der Anlage erforderlichen Genehmigung neben Biomasse auch sonstige Energietr{\\u0228}ger einsetzen darf oder fossile Energietr{\\u0228}ger f{\\u0252}r die Anfahr-, die Z{\\u0252}nd- oder die St{\\u0252}tzfeuerung einsetzt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab ein Umweltgutachter oder eine Umweltgutachterorganisation vor der Ausstellung best{\\u0228}tigt hat, dass die im Register eingetragene Strommenge der Strommenge nach Nummer 3 entspricht und f{\\u0252}r diese Strommenge unter Beachtung des {\\u0167} 42 Absatz 1 die Voraussetzungen nach Nummer 2 erf{\\u0252}llt sind; im Fall der nicht fristgerechten Erf{\\u0252}llung der Pflichten nach {\\u0167} 42 Absatz 1 Satz 1 oder nach {\\u0167} 42 Absatz 3 Satz 2 gelten diese Strommengen nicht als aus erneuerbaren Energien produzierte Strommengen,\\\n\\tab 9.\\tab bei einer Anlage mit einer installierten Leistung von mehr als 250 Kilowatt und wenn die Strommenge nicht vom Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes mitgeteilt wurde, ein Umweltgutachter oder eine Umweltgutachterorganisation vor der Ausstellung best{\\u0228}tigt hat, dass die im Register eingetragene Strommenge der Strommenge nach Nummer 3 entspricht, es sei denn, es handelt sich um Anlagen nach Nummer 8, {\\u0167}{\\u0167} 13 oder 14, und\\\n\\tab 10.\\tab durch die Ausstellung des Herkunftsnachweises die Sicherheit, die Richtigkeit oder die Zuverl{\\u0228}ssigkeit des Herkunftsnachweisregisters nicht gef{\\u0228}hrdet wird.\\\n\\pard\nEine Gef{\\u0228}hrdung im Sinne des Satzes 1 Nummer 10 ist in der Regel gegeben, wenn in der Person des Antragstellers ein Grund f{\\u0252}r die Kontosperrung nach {\\u0167} 49 oder f{\\u0252}r den Ausschluss von der Teilnahme am Herkunftsnachweisregister nach {\\u0167} 51 vorliegt.\\\n\\pard\\sb100\n(2) Der Antrag auf Ausstellung eines Herkunftsnachweises kann vor der Erzeugung der Strommengen gestellt werden.\\\n\\pard\\sb100\n(3) Der Anlagenbetreiber hat bei seinem Antrag auf Ausstellung der Herkunftsnachweise anzugeben, ob und auf welche Weise die Strommenge, f{\\u0252}r die Herkunftsnachweise beantragt werden, staatlich gef{\\u0246}rdert wurde.\\\n\\pard\\sb100\n(4) Dem Anlagenbetreiber ist es untersagt, einen Herkunftsnachweis f{\\u0252}r eine Strommenge zu beantragen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die eine Zahlung nach {\\u0167} 19 Absatz 1 oder nach {\\u0167} 50 Absatz 1 des Erneuerbare-Energien-Gesetzes in Anspruch genommen worden ist,\\\n\\tab 2.\\tab f{\\u0252}r die ein Herkunftsnachweis nach {\\u0167} 31 Absatz 1 des Kraft-W{\\u0228}rme-Kopplungsgesetzes oder ein anderer Nachweis zum Ausweis einer Stromlieferung aus erneuerbaren Energien im Inland oder Ausland ausgestellt worden ist,\\\n\\tab 3.\\tab die nicht aus erneuerbaren Energien in einer Anlage nach deren Registrierung erzeugt wurde oder\\\n\\tab 4.\\tab hinsichtlich derer die Registerverwaltung mitgeteilt hat, dass sie zum Ausgleich des negativen Vortrags nach {\\u0167} 15 Absatz 2 genutzt werden soll.\\\n\\pard\n\\pard\\sb100\n(5) Die Registerverwaltung stellt Herkunftsnachweise f{\\u0252}r Strommengen aus einem Speicher, in den mehrere registrierte Anlagen einspeisen, f{\\u0252}r die jeweilige Anlage anteilig aus. Die Berechnung der der Ausstellung zugrunde zu legenden Strommenge erfolgt dabei f{\\u0252}r jede einspeisende Anlage, indem das Produkt gebildet wird aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in das Netz eingespeisten Strommenge und\\\n\\tab 2.\\tab dem Quotienten aus \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der in den Speicher aus der jeweiligen einspeisenden Anlage eingespeisten Strommenge und\\\n\\tab b)\\tab der Summe der Strommengen aller in den Speicher einspeisenden Anlagen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 41 Absatz 3 bis 6 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 12 Abs. 1 Satz 2 u. Abs. 2 u. 5: Zur Anwendung vgl. {\\u0167} 18 Abs. 2 +++)\\\n}"
}