{
  "documentIdentifier" : "BJNR185310018BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Strom aus erneuerbaren Energien, der in Pumpspeicherkraftwerken mit nat{\\u0252}rlichen Zufl{\\u0252}ssen oder in Laufwasserkraftwerken, die mittels Pumpbetrieb den Pegelunterschied regulieren, gewonnen wird, werden auf Antrag des Anlagenbetreibers Herkunftsnachweise f{\\u0252}r die Strommenge ausgestellt, die mit dem nat{\\u0252}rlichen Zufluss erzeugt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r die Ausstellung von Herkunftsnachweisen relevante Strommenge errechnet sich, indem die f{\\u0252}r den Pumpbetrieb aufgewendete Strommenge abgezogen wird von der Strommenge, die die Anlage nach Absatz 1 einspeist. Dabei ist weder die Quelle des f{\\u0252}r den Pumpbetrieb aufgewendeten Stroms noch die r{\\u0228}umliche Lage der Pumpe relevant.\\\n\\pard\\sb100\n(3) Der Anlagenbetreiber ist berechtigt, f{\\u0252}r eine Anlage nach Absatz 1 einen Wirkungsgradfaktor f{\\u0252}r Pumpverluste an die Registerverwaltung zu {\\u0252}bermitteln, um die aus erneuerbaren Energien erzeugte Strommenge nach den Abs{\\u0228}tzen 1 und 2 wegen Energieverlusten der Pumpe zu erh{\\u0246}hen; der Wirkungsgradfaktor ist durch eine Best{\\u0228}tigung des Umweltgutachters oder der Umweltgutachterorganisation nachzuweisen. Die f{\\u0252}r die Ausstellung von Herkunftsnachweisen relevante Strommenge wird errechnet, indem dieser Wirkungsgradfaktor mit der f{\\u0252}r den Pumpbetrieb aufgewendeten Strommenge multipliziert wird.\\\n\\pard\\sb100\n(4) Der Betreiber einer Anlage nach Absatz 1 hat unbeschadet des {\\u0167} 12 bei dem Antrag auf Ausstellung von Herkunftsnachweisen die f{\\u0252}r die Ausstellung von Herkunftsnachweisen relevante Strommenge nach den Abs{\\u0228}tzen 1 bis 3 anzugeben. Die Ausstellung erfolgt, nachdem die Strommenge nach Satz 1 durch einen Umweltgutachter oder eine Umweltgutachterorganisation best{\\u0228}tigt worden ist.\\\n}"
}