{
  "documentIdentifier" : "BJNR185310018BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein von der Registerverwaltung ausgestellter Herkunftsnachweis enth{\\u0228}lt neben den Angaben nach {\\u0167} 9 der Erneuerbare-Energien-Verordnung vom 17. Februar 2015 (BGBl. I S. 146), die zuletzt durch Artikel 3 der Verordnung vom 10. August 2017 (BGBl. I S. 3102) ge{\\u0228}ndert worden ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung der Registerverwaltung als ausstellende Stelle,\\\n\\tab 2.\\tab die von der Registerverwaltung vergebene Kennnummer der Anlage und\\\n\\tab 3.\\tab die Bezeichnung der Anlage.\\\n\\pard\n\\pard\\sb100\n(2) Auf Antrag des Anlagenbetreibers kann der Herkunftsnachweis zus{\\u0228}tzlich Angaben zu der Art und Weise der Stromerzeugung in der Anlage enthalten (Qualit{\\u0228}tsmerkmale). Die Qualit{\\u0228}tsmerkmale werden in den Herkunftsnachweis nur aufgenommen, wenn ihre Richtigkeit durch einen Umweltgutachter oder eine Umweltgutachterorganisation best{\\u0228}tigt worden ist. Die Best{\\u0228}tigung nach Satz 2 erfolgt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem Antrag auf Ausstellung des Herkunftsnachweises oder\\\n\\tab 2.\\tab bei der Registrierung der Anlage, soweit es sich um anlagenspezifische Angaben handelt, die bereits bei der Anlagenregistrierung feststehen.\\\n\\pard\nWird der Herkunftsnachweis ins Ausland {\\u0252}bertragen, werden die Qualit{\\u0228}tsmerkmale gel{\\u0246}scht.\\\n\\pard\\sb100\n(3) Auf Antrag des Anlagenbetreibers kann der Herkunftsnachweis zus{\\u0228}tzlich die Angabe enthalten, dass der Anlagenbetreiber die Strommenge, die dem Herkunftsnachweis zugrunde liegt, an dasjenige Elektrizit{\\u0228}tsversorgungsunternehmen ver{\\u0228}u{\\u0223}ert und geliefert hat, an das er auch den Herkunftsnachweis {\\u0252}bertragen wird (optionale Kopplung). Bei der Antragstellung sind in diesem Fall anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Strommenge, f{\\u0252}r die Herkunftsnachweise mit der Angabe zur optionalen Kopplung nach Satz 1 ausgestellt werden sollen,\\\n\\tab 2.\\tab der Name und die Marktpartneridentifikationsnummer des Elektrizit{\\u0228}tsversorgungsunternehmens,\\\n\\tab 3.\\tab der Energietr{\\u0228}ger, aus dem der Strom produziert wurde,\\\n\\tab 4.\\tab der Bilanzkreis, in den die erzeugte Strommenge geliefert wird, und\\\n\\tab 5.\\tab sofern die zu erzeugende Strommenge an mehrere Elektrizit{\\u0228}tsversorgungsunternehmen geliefert wird, der jeweilige prozentuale Anteil der Strommenge, die an das jeweilige Elektrizit{\\u0228}tsversorgungsunternehmen zu liefern ist, an der gesamten in der Anlage produzierten und an Elektrizit{\\u0228}tsversorgungsunternehmen zu liefernden Strommenge.\\\n\\pard\nDer Anlagenbetreiber ist verpflichtet, die Strommenge, die den Herkunftsnachweisen mit der Angabe zur optionalen Kopplung zugrunde liegt, in den Bilanzkreis nach Satz 2 Nummer 4 zu liefern. Die Registerverwaltung ist berechtigt, nachtr{\\u0228}glich die Lieferung der Strommenge in den Bilanzkreis nach Satz 2 Nummer 4 zu pr{\\u0252}fen. Wird der Herkunftsnachweis von dem Elektrizit{\\u0228}tsversorgungsunternehmen an einen Dritten weiter{\\u0252}bertragen, wird die Angabe zur optionalen Kopplung gel{\\u0246}scht.\\\n\\pard\\sb100\n(4) Der Anlagenbetreiber hat bei dem Antrag nach Absatz 3 abweichend von Absatz 3 Satz 2 Nummer 4 anzugeben, dass die erzeugte Strommenge zur Versorgung des Fahrbetriebs von Schienenbahnen in ein au{\\u0223}erhalb der Regelverantwortung eines {\\u0220}bertragungsnetzbetreibers liegendes Stromnetz f{\\u0252}r den Betrieb von Schienenbahnen (Bahnstromnetz) eingespeist wurde, wenn die dem Herkunftsnachweis zugrunde liegende Strommenge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer Anlage erzeugt wurde, die an ein Bahnstromnetz angeschlossen ist und\\\n\\tab 2.\\tab von dem Anlagenbetreiber an ein Elektrizit{\\u0228}tsversorgungsunternehmen unter ausschlie{\\u0223}licher Nutzung des Bahnstromnetzes und von diesem Elektrizit{\\u0228}tsversorgungsunternehmen an einen Betreiber einer Schienenbahn geliefert wurde oder\\\n\\tab 3.\\tab direkt von dem Anlagenbetreiber unter ausschlie{\\u0223}licher Nutzung des Bahnstromnetzes an einen Betreiber einer Schienenbahn geliefert wurde.\\\n\\pard\n\\pard\\sb100\n(5) Im Fall des Absatzes 3 und im Fall des Absatzes 4 wird der Herkunftsnachweis nur ausgestellt, wenn die jeweils erforderlichen Angaben durch einen Umweltgutachter oder eine Umweltgutachterorganisation best{\\u0228}tigt worden sind.\\\n\\pard\\sb100\n(6) Die Registerverwaltung ist berechtigt, zus{\\u0228}tzliche oder einschr{\\u0228}nkende Vorgaben zum Inhalt der Angaben nach den Abs{\\u0228}tzen 2 bis 4 zu machen. Die Registerverwaltung beschreibt einzelne Qualit{\\u0228}tsmerkmale nach Absatz 2 und die Voraussetzungen f{\\u0252}r deren Best{\\u0228}tigung in den Nutzungsbedingungen nach {\\u0167} 52 Satz 1. Die Aufnahme eines Qualit{\\u0228}tsmerkmals kann mit einer Nebenbestimmung versehen werden; dies ist auch nachtr{\\u0228}glich zul{\\u0228}ssig, sofern es erforderlich ist, um die Richtigkeit des Registers sicherzustellen.\\\n}"
}