{
  "documentIdentifier" : "BJNR185310018BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf dem Herkunftsnachweis gibt die Registerverwaltung den Erzeugungszeitraum der Strommenge an, die dem Herkunftsnachweis zugrunde liegt. Der Erzeugungszeitraum wird als Kalendermonat angegeben. F{\\u0252}r die Angabe legt die Registerverwaltung den Kalendermonat zugrunde, in dem das Ende der Stromerzeugung liegt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Anlagen mit technischen Einrichtungen, mit denen der Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes jederzeit die jeweilige Ist-Einspeisung abrufen kann, ist zugrunde zu legen als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beginn der Erzeugung der Strommenge nach Absatz 1 Satz 1 der erste Tag des Kalendermonats, in dem die Erzeugung dieser Strommenge abgeschlossen wurde, und\\\n\\tab 2.\\tab das Ende der Stromerzeugung der letzte Tag desselben Kalendermonats.\\\n\\pard\nLiegt die in diesem Zeitraum erzeugte Strommenge aus erneuerbaren Energien unter 1 Megawattstunde, so ist das Ende der Stromerzeugung der letzte Tag des Kalendermonats, in dem die Erzeugung von 1 Megawattstunde Strom abgeschlossen wurde.\\\n\\pard\\sb100\n(3) F{\\u0252}r Anlagen, die nicht von Absatz 2 erfasst werden, ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Beginn der Stromerzeugung der erste Tag nach der vorletzten Ablesung der Stromerzeugungsdaten und\\\n\\tab 2.\\tab das Ende der Stromerzeugung der Tag der letzten Ablesung der Stromerzeugungsdaten.\\\n\\pard\nLiegt die in diesem Zeitraum erzeugte Strommenge aus erneuerbaren Energien unter 1 Megawattstunde, so ist das Ende der Stromerzeugung der Tag der Ablesung, vor dem die Erzeugung von 1 Megawattstunde Strom abgeschlossen wurde.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Ausstellung eines Herkunftsnachweises werden nur Strommengen ber{\\u0252}cksichtigt, bei denen der Beginn und das Ende ihrer Erzeugung nicht wesentlich weiter als zw{\\u0246}lf Monate auseinanderliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17 Abs. 1 u. 2: Zur Anwendung vgl. {\\u0167} 20 Satz 1 +++)\\\n}"
}