{
  "documentIdentifier" : "BJNR185310018BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Anlagenbetreibers stellt die Registerverwaltung einen Regionalnachweis pro netto erzeugter Kilowattstunde Strom aus erneuerbaren Energien aus und verbucht ihn auf dem Konto des Anlagenbetreibers, dem die Anlage zugeordnet ist, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine g{\\u0252}ltige Registrierung der Anlage im Regionalnachweisregister nach {\\u0167} 23 vorliegt,\\\n\\tab 2.\\tab die Strommenge, f{\\u0252}r die die Ausstellung beantragt wird, in der registrierten Anlage seit dem Beginn des Kalendermonats ihrer Registrierung aus erneuerbaren Energien erzeugt worden ist,\\\n\\tab 3.\\tab die von der Anlage erzeugte und ins Netz eingespeiste Strommenge der Registerverwaltung mitgeteilt worden ist,\\\n\\tab 4.\\tab f{\\u0252}r die erzeugte Strommenge noch kein Regionalnachweis ausgestellt worden ist,\\\n\\tab 5.\\tab f{\\u0252}r die erzeugte Strommenge ein Anspruch auf die Marktpr{\\u0228}mie nach {\\u0167} 19 Absatz 1 Nummer 1 des Erneuerbare-Energien-Gesetzes besteht,\\\n\\tab 6.\\tab noch keine 24 Kalendermonate seit dem Ende des Erzeugungszeitraums nach {\\u0167} 20 vergangen sind und\\\n\\tab 7.\\tab durch die Ausstellung des Regionalnachweises die Sicherheit, die Richtigkeit oder die Zuverl{\\u0228}ssigkeit des Regionalnachweisregisters nicht gef{\\u0228}hrdet wird.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 12 Absatz 1 Satz 2 und Absatz 2 und 5, {\\u0167} 14 und {\\u0167} 15 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Dem Anlagenbetreiber und seinem Dienstleister ist es untersagt, einen Regionalnachweis f{\\u0252}r eine Strommenge zu beantragen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die kein Anspruch auf die Marktpr{\\u0228}mie nach {\\u0167} 19 Absatz 1 Nummer 1 des Erneuerbare-Energien-Gesetzes besteht,\\\n\\tab 2.\\tab die vor dem Kalendermonat der Anlagenregistrierung erzeugt worden ist oder\\\n\\tab 3.\\tab hinsichtlich derer die Registerverwaltung mitgeteilt hat, dass sie zum Ausgleich des negativen Vortrags entsprechend {\\u0167} 15 Absatz 2 genutzt werden soll.\\\n\\pard\n}"
}