{
  "documentIdentifier" : "BJNR244310017BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer wegen einvernehmlicher homosexueller Handlungen als T{\\u0228}ter verurteilt wurde, wird rehabilitiert, indem mit diesem Gesetz die strafgerichtlichen Urteile aufgehoben werden, die aufgrund \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der {\\u0167}{\\u0167} 175 und 175a Nummer 3 und 4 des Strafgesetzbuches in der Fassung, die in der Bundesrepublik Deutschland bis einschlie{\\u0223}lich 31. August 1969 und nach dem 8. Mai 1945 in deren sp{\\u0228}terem Staatsgebiet gegolten hat,\\\n\\tab 2.\\tab der {\\u0167}{\\u0167} 175 und 175a Nummer 3 und 4 des Strafgesetzbuches in der Fassung, die in der Deutschen Demokratischen Republik bis einschlie{\\u0223}lich 30. Juni 1968 und nach dem 8. Mai 1945 in deren sp{\\u0228}terem Staatsgebiet gegolten hat,\\\n\\tab 3.\\tab des {\\u0167} 175 Absatz 1 Nummer 1 und 3 des Strafgesetzbuches in der vom 1. September 1969 bis einschlie{\\u0223}lich 27. November 1973 geltenden Fassung,\\\n\\tab 4.\\tab des {\\u0167} 175 des Strafgesetzbuches in der vom 28. November 1973 bis einschlie{\\u0223}lich 10. Juni 1994 geltenden Fassung und\\\n\\tab 5.\\tab des {\\u0167} 151 des Strafgesetzbuches der Deutschen Demokratischen Republik in der vom 1. Juli 1968 bis einschlie{\\u0223}lich 30. Juni 1989 geltenden Fassung\\\n\\pard\nergangen sind, es sei denn, den Verurteilungen liegen sexuelle Handlungen mit Personen unter 16 Jahren oder Handlungen zugrunde, die den Tatbestand des {\\u0167} 174, des {\\u0167} 174a, des {\\u0167} 174b, des {\\u0167} 174c oder des {\\u0167} 182 des Strafgesetzbuches in der am 22. Juli 2017 geltenden Fassung erf{\\u0252}llen.\\\n\\pard\\sb100\n(2) Absatz 1 gilt f{\\u0252}r strafgerichtliche Unterbringungsanordnungen entsprechend.\\\n\\pard\\sb100\n(3) Die Aufhebung der Urteile nach den Abs{\\u0228}tzen 1 und 2 schlie{\\u0223}t alle darin ausgesprochenen Nebenstrafen und Nebenfolgen sowie alle Ma{\\u0223}regeln der Besserung und Sicherung ein, die nicht in Absatz 2 genannt sind.\\\n\\pard\\sb100\n(4) Die Verfahren, die den in den Abs{\\u0228}tzen 1 und 2 genannten Urteilen zugrunde liegen, werden eingestellt.\\\n\\pard\\sb100\n(5) {\\u0220}ber die Regelungen dieses Gesetzes hinaus entfaltet die Aufhebung der Urteile nach den Abs{\\u0228}tzen 1 und 2 keine Rechtswirkungen.\\\n}"
}