{
  "documentIdentifier" : "BJNR244310017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Staatsanwaltschaft stellt auf Antrag fest, ob ein Urteil nach {\\u0167} 1 Absatz 1 aufgehoben ist. In den F{\\u0228}llen des {\\u0167} 2 Absatz 1 stellt sie die Teilaufhebung des Urteils und deren Umfang fest. {\\u0220}ber die Feststellungen nach den S{\\u0228}tzen 1 und 2 erteilt die Staatsanwaltschaft dem Antragsteller eine Rehabilitierungsbescheinigung.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Feststellung nach Absatz 1 Satz 1 und 2 gen{\\u0252}gt grunds{\\u0228}tzlich die Glaubhaftmachung einer erfolgten Verurteilung nach {\\u0167} 1 Absatz 1. Zur Glaubhaftmachung kann auch die eidesstattliche Versicherung des Verurteilten zugelassen werden. F{\\u0252}r die Abnahme der Versicherung an Eides statt ist die Staatsanwaltschaft zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) Antragsberechtigt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verurteilte,\\\n\\tab 2.\\tab nach dem Tod des Verurteilten dessen Ehegatte oder Lebenspartner sowie der Verlobte oder die Person, mit der der Verurteilte ein Versprechen eingegangen war, eine Lebenspartnerschaft zu begr{\\u0252}nden, sowie die Eltern, die Kinder und die Geschwister des Verurteilten.\\\n\\pard\n\\pard\\sb100\n(4) Die {\\u0246}rtliche Zust{\\u0228}ndigkeit der Staatsanwaltschaft bestimmt sich nach dem Gericht, welches das Urteil nach {\\u0167} 1 Absatz 1 im ersten Rechtszug erlassen hat. L{\\u0228}sst sich diese Staatsanwaltschaft nicht bestimmen, ist die Staatsanwaltschaft zust{\\u0228}ndig, in deren Bezirk der Antragsteller zum Zeitpunkt der Antragstellung seinen Wohnsitz im Inland hat. Hat der Antragsteller seinen Wohnsitz im Ausland, so ist, wenn sich die Staatsanwaltschaft nach Satz 1 nicht bestimmen l{\\u0228}sst, die Staatsanwaltschaft Berlin zust{\\u0228}ndig. Der Antrag kann bei jeder Staatsanwaltschaft schriftlich eingereicht oder zu Protokoll der Gesch{\\u0228}ftsstelle erkl{\\u0228}rt werden.\\\n\\pard\\sb100\n(5) Wird eine Rehabilitierungsbescheinigung zur{\\u0252}ckgenommen, teilt die Staatsanwaltschaft dies dem Bundesamt f{\\u0252}r Justiz mit.\\\n\\pard\\sb100\n(6) F{\\u0252}r das Verfahren vor der Staatsanwaltschaft zur Erlangung der Rehabilitierungsbescheinigung werden keine Kosten erhoben.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten f{\\u0252}r strafgerichtliche Unterbringungsanordnungen entsprechend.\\\n}"
}