{
  "documentIdentifier" : "BJNR149910013BJNE003201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Besch{\\u0228}ftigungen im Rahmen der mit den Staaten T{\\u0252}rkei, Serbien, Bosnien-Herzegowina und Mazedonien bestehenden Werkvertragsarbeitnehmerabkommen kann die Zustimmung erteilt werden. Dies gilt auch f{\\u0252}r das zur Durchf{\\u0252}hrung der Werkvertragst{\\u0228}tigkeit erforderliche leitende Personal oder Verwaltungspersonal mit betriebsspezifischen Kenntnissen f{\\u0252}r die Dauer von bis zu vier Jahren. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann die Erteilung der Zustimmung durch die Bundesagentur f{\\u0252}r Arbeit an Besch{\\u0228}ftigte der Bauwirtschaft im Rahmen von Werkvertr{\\u0228}gen im Verh{\\u0228}ltnis zu den besch{\\u0228}ftigten gewerblichen Personen des im Inland ans{\\u0228}ssigen Unternehmens zahlenm{\\u0228}{\\u0223}ig beschr{\\u0228}nken. Dabei ist darauf zu achten, dass auch kleine und mittelst{\\u0228}ndische im Inland ans{\\u0228}ssige Unternehmen angemessen ber{\\u0252}cksichtigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zustimmung zur Aus{\\u0252}bung einer Besch{\\u0228}ftigung von bis zu 18 Monaten kann erteilt werden, wenn die betreffenden Personen auf der Grundlage einer zwischenstaatlichen Vereinbarung {\\u0252}ber die Besch{\\u0228}ftigung von Arbeitnehmerinnen und Arbeitnehmern zur beruflichen und sprachlichen Fortbildung (Gastarbeitnehmer-Vereinbarung) mit dem Staat, dessen Staatsangeh{\\u0246}rigkeit sie besitzen, besch{\\u0228}ftigt werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Besch{\\u0228}ftigungen nach zwischenstaatlichen Vereinbarungen, in denen bestimmt ist, dass jemand f{\\u0252}r eine Besch{\\u0228}ftigung keiner Arbeitsgenehmigung oder Arbeitserlaubnis bedarf, bedarf es keiner Zustimmung. Bei Besch{\\u0228}ftigungen nach Vereinbarungen, in denen bestimmt ist, dass eine Arbeitsgenehmigung oder Arbeitserlaubnis erteilt werden kann, kann die Zustimmung erteilt werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Fach- oder Weltausstellungen, die nach dem am 22. November 1928 in Paris unterzeichneten Abkommen {\\u0252}ber Internationale Ausstellungen registriert sind, kann f{\\u0252}r Angeh{\\u0246}rige der ausstellenden Staaten die Zustimmung mit Vorrangpr{\\u0252}fung erteilt werden, wenn sie f{\\u0252}r den ausstellenden Staat zur Vorbereitung, Durchf{\\u0252}hrung oder Beendigung des nationalen Ausstellungsbeitrages t{\\u0228}tig werden.\\\n\\pard\\sb100\n(5) Die Zustimmung kann f{\\u0252}r Personen erteilt werden, die von einem Unternehmen mit Sitz im Ausland ordnungsgem{\\u0228}{\\u0223} besch{\\u0228}ftigt werden und auf der Grundlage des {\\u0220}bereinkommens zur Errichtung der Welthandelsorganisation vom 15. April 1994 (BGBl. 1994 II S. 1438, 1441) oder anderer f{\\u0252}r die Bundesrepublik Deutschland v{\\u0246}lkerrechtlich verbindlicher Freihandelsabkommen der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Union und ihrer Mitgliedstaaten vor{\\u0252}bergehend in das Bundesgebiet entsandt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}