{
  "documentIdentifier" : "BJNR209110014BJNE019000123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsbeh{\\u0246}rde kann bei Vorliegen der Abwicklungsvoraussetzungen nach {\\u0167} 62 alle zur Erreichung der Abwicklungsziele erforderlichen Ma{\\u0223}nahmen treffen. Insbesondere kann sie die Anwendung der folgenden Abwicklungsinstrumente einzeln oder in Kombination anordnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vertragsbeendigung nach {\\u0167} 152j,\\\n\\tab 2.\\tab Minderung zu zahlender Gewinne nichtausgefallener Clearingmitglieder nach {\\u0167} 152k,\\\n\\tab 3.\\tab zus{\\u0228}tzlicher Barmittelabruf nach {\\u0167} 152l.\\\n\\pard\nDie in {\\u0167} 77 Absatz 1 genannten Abwicklungsinstrumente und Befugnisse bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Vor der Anordnung zum Einsatz von Abwicklungsinstrumenten nach Absatz 1 hat die Abwicklungsbeh{\\u0246}rde ausstehende Rechte der zentralen Gegenpartei geltend zu machen, insbesondere vertragliche Verpflichtungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Clearingmitgliedern zur Bereitstellung zus{\\u0228}tzlicher Ressourcen und zur Verlust{\\u0252}bernahme f{\\u0252}r die zentrale Gegenpartei,\\\n\\tab 2.\\tab zur {\\u0220}bernahme von Positionen ausgefallener Clearingmitglieder,\\\n\\tab 3.\\tab zur Leistung anderer Mittel, die in den Clearingbedingungen und mit diesen in Zusammenhang stehenden Zusagen vertraglich vereinbart wurden,\\\n\\tab 4.\\tab zu einer finanziellen Unterst{\\u0252}tzung oder Verlust{\\u0252}bernahme durch nat{\\u0252}rliche oder juristische Personen, die keine Clearingmitglieder sind.\\\n\\pard\nDie Abwicklungsbeh{\\u0246}rde kann nach Pr{\\u0252}fung davon absehen, die genannten vertraglichen Verpflichtungen teilweise oder vollst{\\u0228}ndig geltend zu machen, wenn die vertraglichen Verpflichtungen nicht innerhalb einer angemessenen Frist durchgesetzt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die Abwicklungsbeh{\\u0246}rde kann auch davon absehen, die in Absatz 2 genannten vertraglichen Verpflichtungen teilweise oder vollst{\\u0228}ndig geltend zu machen, um erhebliche nachteilige Auswirkungen auf das Finanzsystem zu vermeiden. Sie kann auch davon absehen, wenn die unverz{\\u0252}gliche Durchf{\\u0252}hrung der in Absatz 1 genannten Abwicklungsinstrumente geeigneter ist, um die Abwicklungsziele zu erreichen.\\\n\\pard\\sb100\n(4) Unterl{\\u0228}sst die Abwicklungsbeh{\\u0246}rde die Geltendmachung von vertraglichen Verpflichtungen nach Absatz 2 Satz 2 oder Absatz 3, so erl{\\u0246}schen diese nicht. Eine sp{\\u0228}tere Geltendmachung bleibt davon unber{\\u0252}hrt. Die in Satz 1 genannten vertraglichen Verpflichtungen k{\\u0246}nnen bis zum Ablauf des dritten auf den Beginn der Abwicklung folgenden Kalenderjahres geltend gemacht werden. Die Einrede der Verj{\\u0228}hrung kann gegen{\\u0252}ber der Abwicklungsbeh{\\u0246}rde nicht erhoben werden. Absatz 3 Satz 1 findet bei sp{\\u0228}terer Geltendmachung Anwendung.\\\n\\pard\\sb100\n(5) Bei der Anordnung von Instrumenten nach den {\\u0167}{\\u0167} 152k und 152l ist ein zus{\\u0228}tzlicher Barmittelabruf von der Deutschen Bundesbank oder eine Minderung von Bewertungsgewinnen der Deutschen Bundesbank ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}