{
  "documentIdentifier" : "BJNR209110014BJNE019200123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Liegen bei einer zentralen Gegenpartei die Abwicklungsvoraussetzungen gem{\\u0228}{\\u0223} {\\u0167} 62 vor, kann die Abwicklungsbeh{\\u0246}rde mit dem Instrument der Vertragsbeendigung ein ausgeglichenes Buch der im Clearing erstellten Positionen der zentralen Gegenpartei oder des Br{\\u0252}ckeninstituts im Sinne von {\\u0167} 128 wiederherstellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Abwicklungsbeh{\\u0246}rde kann alle oder einzelne Verpflichtungen einer in Abwicklung befindlichen zentralen Gegenpartei aus einem Vertrag oder einzelnen Vertr{\\u0228}gen, bei der die zentrale Gegenpartei Vertragspartei ist, beenden, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vertr{\\u0228}ge mit einem ausgefallenen Clearingmitglied,\\\n\\tab 2.\\tab Vertr{\\u0228}ge, die mit Clearingdiensten oder betroffenen Anlageklassen in Verbindung stehen.\\\n\\pard\n\\pard\\sb100\n(3) Die Abwicklungsbeh{\\u0246}rde unterrichtet die zentrale Gegenpartei und die betroffenen Clearingmitglieder {\\u0252}ber das Datum, zu dem ein Vertrag nach Absatz 2 beendet wird.\\\n\\pard\\sb100\n(4) Vor der Beendigung eines Vertrages hat die Abwicklungsbeh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu verlangen, dass die in Abwicklung befindliche zentrale Gegenpartei jeden Vertrag bewertet und die Best{\\u0228}nde der Wertpapier- und Barsicherheiten jedes Clearingmitglieds aktualisiert,\\\n\\tab 2.\\tab den Nettobetrag zu bestimmen, der auf Grund der Vertragsbeendigung von dem verpflichteten oder an das berechtigte Clearingmitglied zu zahlen ist, unter Ber{\\u0252}cksichtigung f{\\u0228}lliger, aber noch nicht gezahlter Nachschusszahlungen, einschlie{\\u0223}lich Nachschusszahlungen, die auf Grund der in Nummer 1 genannten Vertragsbewertungen f{\\u0228}llig werden, und\\\n\\tab 3.\\tab jedes Clearingmitglied {\\u0252}ber die festgestellten Nettobetr{\\u0228}ge zu informieren und von der zentralen Gegenpartei zu verlangen, dass sie geschuldete Nettobetr{\\u0228}ge einfordert.\\\n\\pard\n\\pard\\sb100\n(5) Die Bewertung der Vertr{\\u0228}ge nach Absatz 4 Nummer 1 soll auf einem Marktpreis basieren, der auf der Grundlage der eigenen Regeln und Vereinbarungen der zentralen Gegenpartei oder einer anderen von der Abwicklungsbeh{\\u0246}rde als angemessen und nachvollziehbar angesehenen Preisfindungsmethode ermittelt wird. Die Berechnung des Nettobetrages nach Absatz 4 Nummer 2 ist nach Aufforderung der Abwicklungsbeh{\\u0246}rde durch die zentrale Gegenpartei vorzunehmen. Die Abwicklungsbeh{\\u0246}rde ist berechtigt, von dem durch die zentrale Gegenpartei berechneten Nettobetrag abzuweichen, wenn dies aus ihrer Sicht im Interesse der Erreichung der Abwicklungsziele erforderlich ist. Eine solche Abweichung ist von der Abwicklungsbeh{\\u0246}rde zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(6) Leistet ein nichtausgefallenes Clearingmitglied den nach Absatz 4 ermittelten Nettobetrag nicht unverz{\\u0252}glich nach der ersten Anforderung, kann die Abwicklungsbeh{\\u0246}rde verlangen, dass die zentrale Gegenpartei den Ausfall dieses Clearingmitglieds feststellt und dessen Einschusszahlungen im Sinne des Artikels 41 der Verordnung (EU) Nr. 648\/2012 und seinen Beitrag zum Ausfallfonds im Sinne des Artikels 42 der Verordnung (EU) Nr. 648\/2012 im Einklang mit Artikel 45 der Verordnung (EU) Nr. 648\/2012 verwendet.\\\n\\pard\\sb100\n(7) Hat die Abwicklungsbeh{\\u0246}rde einen oder mehrere der in Absatz 2 genannten Vertr{\\u0228}ge beendet, so kann sie der zentralen Gegenpartei vor{\\u0252}bergehend untersagen, das Clearing f{\\u0252}r neue Vertr{\\u0228}ge derselben Art vorzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}