{
  "documentIdentifier" : "BJNR209110014BJNE019300123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Minderung zu zahlender Gewinne nichtausgefallener Clearingmitglieder wird von der Abwicklungsbeh{\\u0246}rde nur zur Deckung von Verlusten aus dem Ausfall eines oder mehrerer Clearingmitglieder verwendet, um die Zwecke des {\\u0167} 152i zu erreichen.\\\n\\pard\n\\pard\\sb100\n(2) Die Abwicklungsbeh{\\u0246}rde kann die H{\\u0246}he der Zahlungsverpflichtungen der zentralen Gegenpartei gegen{\\u0252}ber nichtausgefallenen Clearingmitgliedern mindern, wenn diese Zahlungsverpflichtungen das Ergebnis von Bewertungsgewinnen sind, die auf Grund der Clearingbedingungen und damit im Zusammenhang stehender vertraglicher Vereinbarungen der zentralen Gegenpartei mit den Clearingmitgliedern zu Nachschusszahlungen oder einer Zahlung mit gleicher wirtschaftlicher Wirkung f{\\u0228}llig werden.\\\n\\pard\\sb100\n(3) Die Abwicklungsbeh{\\u0246}rde berechnet die in Absatz 2 genannte Minderung der Zahlungsverpflichtungen nach einem angemessenen und nachvollziehbaren Verfahren, das auf Grundlage der Bewertung nach {\\u0167} 152g festgelegt und den Clearingmitgliedern von der Abwicklungsbeh{\\u0246}rde mitgeteilt wird, sobald das Instrument verwendet wird. Die Clearingmitglieder m{\\u0252}ssen ihren Kunden unverz{\\u0252}glich die Anwendung eines solchen Instruments mitteilen. Die Nettogewinne, die f{\\u0252}r jedes nichtausgefallene Clearingmitglied insgesamt gemindert werden, sind der H{\\u0246}he nach beschr{\\u0228}nkt auf den doppelten Beitrag des nichtausgefallenen Clearingmitglieds zum Ausfallfonds der zentralen Gegenpartei.\\\n\\pard\\sb100\n(4) Die Minderung der zu zahlenden Bewertungsgewinne wird zu dem Zeitpunkt wirksam, zu dem die Abwicklungsbeh{\\u0246}rde diese Abwicklungsma{\\u0223}nahme ergreift. In H{\\u0246}he der Minderung erl{\\u0246}schen die Zahlungsanspr{\\u0252}che der nichtausgefallenen Clearingmitglieder gegen die zentrale Gegenpartei.\\\n\\pard\\sb100\n(5) Wird die Minderung der zu zahlenden Bewertungsgewinne von der Abwicklungsbeh{\\u0246}rde nur teilweise zur Deckung von Verlusten im Sinne von Absatz 1 verwendet, bleibt die Pflicht der zentralen Gegenpartei bestehen, den ausstehenden Restbetrag an das nichtausgefallene Clearingmitglied zu zahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}