{
  "documentIdentifier" : "BJNR134810013BJNE002201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Staatsangeh{\\u0246}rige eines Vertragsstaats des Europ{\\u0228}ischen Wirtschaftsraums, die zur Aus{\\u0252}bung des Berufs des Notfallsanit{\\u0228}ters in einem anderen Vertragsstaat des Europ{\\u0228}ischen Wirtschaftsraums auf Grund einer nach deutschen Rechtsvorschriften abgeschlossenen Ausbildung oder auf Grund eines den Anforderungen des {\\u0167} 2 Absatz 4 entsprechenden Ausbildungsnachweises berechtigt sind und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in einem Mitgliedstaat rechtm{\\u0228}{\\u0223}ig niedergelassen sind oder,\\\n\\tab 2.\\tab wenn der Beruf des Notfallsanit{\\u0228}ters oder die Ausbildung zu diesem Beruf im Niederlassungsmitgliedstaat nicht reglementiert ist, diesen Beruf w{\\u0228}hrend der vorhergehenden zehn Jahre mindestens ein Jahr im Niederlassungsmitgliedstaat rechtm{\\u0228}{\\u0223}ig ausge{\\u0252}bt haben,\\\n\\pard\nd{\\u0252}rfen als dienstleistungserbringende Personen im Sinne des Artikels 57 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union vor{\\u0252}bergehend und gelegentlich ihren Beruf im Geltungsbereich dieses Gesetzes aus{\\u0252}ben. Der vor{\\u0252}bergehende und gelegentliche Charakter der Dienstleistungserbringung wird im Einzelfall beurteilt. In die Beurteilung sind Dauer, H{\\u0228}ufigkeit, regelm{\\u0228}{\\u0223}ige Wiederkehr und Kontinuit{\\u0228}t der Dienstleistung einzubeziehen.\\\n\\pard\\sb100\n(2) Dienstleistungserbringende Personen haben beim Erbringen der Dienstleistung im Geltungsbereich dieses Gesetzes die gleichen Rechte und Pflichten wie Personen mit einer Erlaubnis nach {\\u0167} 1 Absatz 1.\\\n\\pard\\sb100\n(3) Die Berechtigung nach Absatz 1 besteht nicht, wenn die Voraussetzungen f{\\u0252}r eine R{\\u0252}cknahme oder einen Widerruf, die sich auf die Tatbest{\\u0228}nde nach {\\u0167} 2 Absatz 1 Nummer 2 oder Nummer 3 beziehen, zwar vorliegen, die R{\\u0252}cknahme oder der Widerruf jedoch nicht vollzogen werden kann, da die betroffene Person keine deutsche Berufserlaubnis besitzt.\\\n\\pard\\sb100\n(4) {\\u0167} 1 Absatz 2 Satz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}