{
  "documentIdentifier" : "BJNR006410971BJNE001604305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die folgenden Vorschriften nicht etwas Besonderes vorschreiben, haben Fahrzeuge zus{\\u0228}tzlich zu den in den Kollisionsverh{\\u0252}tungsregeln vorgeschriebenen Sichtzeichen und Schallsignalen solche nur nach Ma{\\u0223}gabe der Anlage II f{\\u0252}r die dort vorgesehenen Zwecke zu f{\\u0252}hren, zu zeigen oder zu geben. Die in dem Internationalen Signalbuch enthaltenen Sichtzeichen und Schallsignale d{\\u0252}rfen nur f{\\u0252}r die dort vorgesehenen Zwecke verwendet werden. Es d{\\u0252}rfen keine Sichtzeichen gef{\\u0252}hrt oder gezeigt sowie Schallsignale gegeben werden, die mit den vorgeschriebenen oder vorgesehenen verwechselt werden k{\\u0246}nnen. Die Vorschriften der Allgemeinen Zollordnung und Regel 1 Buchstaben c und e der Kollisionsverh{\\u0252}tungsregeln bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Laternen, Leuchten und Scheinwerfer d{\\u0252}rfen nur so gebraucht werden, da{\\u0223} sie nicht blenden und dadurch die Schiffahrt gef{\\u0228}hrden oder behindern k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Ausr{\\u0252}stung zum Geben der nach dieser Verordnung vorgeschriebenen Schallsignale gilt Regel 33 der Kollisionsverh{\\u0252}tungsregeln entsprechend. Die Wirksamkeit und Betriebssicherheit dieser Schallsignalanlagen m{\\u0252}ssen jederzeit gew{\\u0228}hrleistet sein. Wird die Wirksamkeit oder Betriebssicherheit erkennbar beeintr{\\u0228}chtigt, haben der Fahrzeugf{\\u0252}hrer und der Eigent{\\u0252}mer unverz{\\u0252}glich f{\\u0252}r die sachgem{\\u0228}{\\u0223}e Instandsetzung zu sorgen.\\\n\\pard\\sb100\n(4) Produkte aus anderen Mitgliedstaaten der Europ{\\u0228}ischen Union, die den in dieser Verordnung geregelten technischen Anforderungen nicht entsprechen, werden einschlie{\\u0223}lich der im Herstellerland durchgef{\\u0252}hrten Pr{\\u0252}fungen, Zulassungen und {\\u0220}berwachungen als gleichwertig behandelt, wenn mit ihnen das geforderte Schutzniveau - Sicherheit, Gesundheit und Gebrauchstauglichkeit - gleicherma{\\u0223}en dauerhaft erreicht wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}