{
  "documentIdentifier" : "BJNR006410971BJNE001805305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die nach dieser Verordnung vorgeschriebenen Sichtzeichen gilt Regel 20 sowie Anlage I der Kollisionsverh{\\u0252}tungsregeln entsprechend. Sichtzeichen, die nach dieser Verordnung und den Kollisionsverh{\\u0252}tungsregeln von Fahrzeugen gef{\\u0252}hrt werden m{\\u0252}ssen, sind st{\\u0228}ndig mitzuf{\\u0252}hren und w{\\u0228}hrend der Zeit, in der sie zu f{\\u0252}hren sind, fest anzubringen. Es d{\\u0252}rfen nur solche Sichtzeichen verwendet werden, die {\\u0252}ber den ganzen Horizont sichtbar sind; sie sind dort zu f{\\u0252}hren, wo sie am besten gesehen werden k{\\u0246}nnen. Satz 3 gilt nur, soweit diese Verordnung nicht etwas anderes vorschreibt. F{\\u0252}r Binnenschiffe, die die seew{\\u0228}rtige Grenze einer Wasserfl{\\u0228}che der Zone 2 nach Anhang I der Binnenschiffsuntersuchungsordnung nicht {\\u0252}berschreiten, gilt abweichend von Satz 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlage I Abschnitt 5 Satz 1 der Kollisionsverh{\\u0252}tungsregeln nicht hinsichtlich der Abschirmung der Seitenlichter, wenn Positionslaternen verwendet werden, die hinsichtlich der waagerechten Lichtverteilung den Vorschriften der Anlage I Abschnitt 9 der Kollisionsverh{\\u0252}tungsregeln oder den in {\\u0167} 9 Abs. 4 genannten Vorschriften auch ohne Abschirmung entsprechen,\\\n\\tab 2.\\tab Anlage I Abschnitt 5 Satz 1 und 2 der Kollisionsverh{\\u0252}tungsregeln nicht hinsichtlich des mattschwarzen Anstrichs bei der Verwendung von Seitenlichtern mit Abschirmung.\\\n\\pard\n\\pard\\sb100\n(2) Die Mindesttragweite aller in dieser Verordnung f{\\u0252}r Fahrzeuge und au{\\u0223}ergew{\\u0246}hnliche Schwimmk{\\u0246}rper vorgeschriebenen Lichter muss den Anforderungen der Regel 22 der Kollisionsverh{\\u0252}tungsregeln entsprechen.\\\n\\pard\\sb100\n(3) Die in dieser Verordnung vorgeschriebenen Signalk{\\u0246}rper d{\\u0252}rfen durch Einrichtungen ersetzt werden, die in allen Richtungen aus der Entfernung das gleiche Aussehen wie der vorgeschriebene Signalk{\\u0246}rper haben.\\\n\\pard\\sb100\n(4) Die von den Fahrzeugen nach dieser Verordnung zu f{\\u0252}hrenden Flaggen und Tafeln m{\\u0252}ssen, soweit nicht etwas anderes bestimmt ist, rechteckig und mindestens 1 Meter hoch und 1 Meter breit sein. Die Farben d{\\u0252}rfen weder verbla{\\u0223}t noch verschmutzt sein. Anstelle der in dieser Verordnung vorgeschriebenen Flaggen d{\\u0252}rfen auch Tafeln gleicher Gr{\\u0246}{\\u0223}e, Form und Farbe gef{\\u0252}hrt werden. Auf Fahrzeugen von weniger als 20 Meter L{\\u0228}nge d{\\u0252}rfen Flaggen und Tafeln geringerer Abmessung verwendet werden, die dem Gr{\\u0246}{\\u0223}enverh{\\u0228}ltnis des Fahrzeugs angemessen sind.\\\n\\pard\\sb100\n(5) (aufgehoben)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}