{
  "documentIdentifier" : "BJNR006410971BJNE001911305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fahrzeuge, die zur F{\\u0252}hrung der Bundesflagge berechtigt sind, d{\\u0252}rfen zur F{\\u0252}hrung der nach dieser Verordnung vorgeschriebenen Lichter und zur Abgabe der nach dieser Verordnung vorgeschriebenen Schallsignale nur solche Positionslaternen und Schallsignalanlagen verwenden, deren Baumuster von einer benannten Stelle im Sinne des Artikels 9 in Verbindung mit Artikel 10 der Richtlinie 96\/98\/EG des Rates {\\u0252}ber Schiffsausr{\\u0252}stung vom 20. Dezember 1996 (ABl. EG Nr. L 46 S. 25) zur Verwendung auf Seeschiffahrtsstra{\\u0223}en zugelassen ist. {\\u0167} 5 in Verbindung mit Anlage 1 Abschnitt A.I der Schiffssicherheitsverordnung vom 18. September 1998 (BGBl. I S. 3013, 3023), zuletzt ge{\\u0228}ndert durch Artikel 2 der Verordnung vom 24. Juni 1999 (BGBl. I S. 1462), gilt entsprechend. Die S{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r Wasserfahrzeuge im Sinne des {\\u0167} 1 Absatz 1 Nummer 1 der Verordnung {\\u0252}ber Sportboote und Wassermotorr{\\u0228}der.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Nummer 11 der Anlage I der Kollisionsverh{\\u0252}tungsregeln m{\\u0252}ssen Positionslaternen elektrisch betrieben sein. Auf Fahrzeugen unter Ruder oder Segel von weniger als 20 Metern L{\\u0228}nge, auf denen keine ausreichende Stromquelle vorhanden ist, auf unbemannten Fahrzeugen, auf bemannten Binnenschiffen ohne eigene Antriebsanlage sowie f{\\u0252}r die Reservebeleuchtung von Binnenschiffen nach Anhang III {\\u0167} 6.06 Buchstabe c der Binnenschiffsuntersuchungsordnung d{\\u0252}rfen nichtelektrische Positionslaternen verwendet werden.\\\n\\pard\\sb100\n(3) Abweichend von Nummer 2 Buchstabe a Ziffer i der Anlage I der Kollisionsverh{\\u0252}tungsregeln braucht das Topplicht auch dann nur in einer Mindesth{\\u0246}he von 6 Metern gef{\\u0252}hrt zu werden, wenn das Fahrzeug breiter als 6 Meter ist. Abweichend von Nummer 2 Buchstabe i der Anlage I der Kollisionsverh{\\u0252}tungsregeln mu{\\u0223} bei Zollfahrzeugen, Fahrzeugen der Wasserschutzpolizeien und der Bundespolizei der Abstand zwischen den senkrecht {\\u0252}bereinander zu f{\\u0252}hrenden Lichtern mindestens 1 Meter betragen.\\\n\\pard\\sb100\n(4) Auf Binnenschiffen im Sinne des {\\u0167} 8 Absatz 1 Satz 5 d{\\u0252}rfen zur Lichterf{\\u0252}hrung nach dieser Verordnung und den Kollisionsverh{\\u0252}tungsregeln auch solche Positionslaternen verwendet werden, die vom Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie als helle Lichter, bei Verwendung als Topplaternen als starke Lichter nach Anhang II {\\u0167} 7.05 der Binnenschiffsuntersuchungsordnung vom 6. Dezember 2008 (BGBl. I S. 2450), die zuletzt durch Artikel 1 der Verordnung vom 20. Dezember 2012 (BGBl. I S. 2802) ge{\\u0228}ndert worden ist, in der jeweils geltenden und anzuwendenden Fassung zugelassen sind. Wird die Wirksamkeit oder Betriebssicherheit dieser Positionslaternen beeintr{\\u0228}chtigt, ist unverz{\\u0252}glich f{\\u0252}r sachgem{\\u0228}{\\u0223}e Instandsetzung oder Ersatz zu sorgen.\\\n\\pard\\sb100\n(5) Abweichend von Anlage I Abschnitt 2 Buchstabe a der Kollisionsverh{\\u0252}tungsregeln brauchen Binnenschiffe, die die seew{\\u0228}rtige Grenze einer Wasserfl{\\u0228}che der Zone 2 nach Anhang I der Binnenschiffsuntersuchungsordnung nicht {\\u0252}berschreiten, das vordere wei{\\u0223}e Licht nur mindestens 5 Meter {\\u0252}ber dem Schiffsk{\\u0246}rper und das zweite, hintere Licht nur mindestens 3 Meter {\\u0252}ber dem vorderen Licht zu setzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}