{
  "documentIdentifier" : "BJNR007730967BJNE001405307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Partei mu{\\u0223} eine schriftliche Satzung und ein schriftliches Programm haben. Die Gebietsverb{\\u0228}nde regeln ihre Angelegenheiten durch eigene Satzungen, soweit die Satzung des jeweils n{\\u0228}chsth{\\u0246}heren Gebietsverbandes hier{\\u0252}ber keine Vorschriften enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Die Satzungen m{\\u0252}ssen Bestimmungen enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen sowie Kurzbezeichnung, sofern eine solche verwandt wird, Sitz und T{\\u0228}tigkeitsgebiet der Partei,\\\n\\tab 2.\\tab Aufnahme und Austritt der Mitglieder,\\\n\\tab 3.\\tab Rechte und Pflichten der Mitglieder,\\\n\\tab 4.\\tab zul{\\u0228}ssige Ordnungsma{\\u0223}nahmen gegen Mitglieder und ihren Ausschlu{\\u0223} ({\\u0167} 10 Abs. 3 bis 5),\\\n\\tab 5.\\tab zul{\\u0228}ssige Ordnungsma{\\u0223}nahmen gegen Gebietsverb{\\u0228}nde,\\\n\\tab 6.\\tab allgemeine Gliederung der Partei,\\\n\\tab 7.\\tab Zusammensetzung und Befugnisse des Vorstandes und der {\\u0252}brigen Organe,\\\n\\tab 8.\\tab der Beschlu{\\u0223}fassung durch die Mitglieder- und Vertreterversammlungen nach {\\u0167} 9 vorbehaltene Angelegenheiten,\\\n\\tab 9.\\tab Voraussetzung, Form und Frist der Einberufung der Mitglieder- und Vertreterversammlungen sowie Beurkundung der Beschl{\\u0252}sse,\\\n\\tab 10.\\tab Gebietsverb{\\u0228}nde und Organe, die zur Einreichung (Unterzeichnung) von Wahlvorschl{\\u0228}gen f{\\u0252}r Wahlen zu Volksvertretungen befugt sind, soweit hier{\\u0252}ber keine gesetzlichen Vorschriften bestehen,\\\n\\tab 11.\\tab eine Urabstimmung der Mitglieder und das Verfahren, wenn der Parteitag die Aufl{\\u0246}sung der Partei oder des Gebietsverbandes oder die Verschmelzung mit anderen Parteien nach {\\u0167} 9 Abs. 3 beschlossen hat. Der Beschlu{\\u0223} gilt nach dem Ergebnis der Urabstimmung als best{\\u0228}tigt, ge{\\u0228}ndert oder aufgehoben,\\\n\\tab 12.\\tab Form und Inhalt einer Finanzordnung, die den Vorschriften des F{\\u0252}nften Abschnittes dieses Gesetzes gen{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(3) Der Vorstand hat dem Bundeswahlleiter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Satzung und Programm der Partei,\\\n\\tab 2.\\tab Namen der Vorstandsmitglieder der Partei und der Landesverb{\\u0228}nde mit Angabe ihrer Funktionen,\\\n\\tab 3.\\tab Aufl{\\u0246}sung der Partei oder eines Landesverbandes\\\n\\pard\nmitzuteilen. {\\u0196}nderungen zu Satz 1 Nr. 1 und 2 sind bis zum 31. Dezember des jeweiligen Kalenderjahres anzuzeigen. Die Unterlagen k{\\u0246}nnen beim Bundeswahlleiter von jedermann eingesehen werden. Abschriften dieser Unterlagen sind auf Anforderung geb{\\u0252}hrenfrei zu erteilen.\\\n\\pard\\sb100\n(4) Bei Parteien, deren Organisation sich auf das Gebiet eines Landes beschr{\\u0228}nkt (Landesparteien), gelten die in diesem Gesetz f{\\u0252}r die Partei getroffenen Regelungen f{\\u0252}r den Landesverband.\\\n}"
}