{
  "documentIdentifier" : "BJNR007730967BJNE001703307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder- oder Vertreterversammlung (Parteitag, Hauptversammlung) ist das oberste Organ des jeweiligen Gebietsverbandes. Sie f{\\u0252}hrt bei Gebietsverb{\\u0228}nden h{\\u0246}herer Stufen die Bezeichnung \"Parteitag\", bei Gebietsverb{\\u0228}nden der untersten Stufe die Bezeichnung \"Hauptversammlung\"; die nachfolgenden Bestimmungen {\\u0252}ber den Parteitag gelten auch f{\\u0252}r die Hauptversammlung. Die Parteitage treten mindestens in jedem zweiten Kalenderjahr einmal zusammen.\\\n\\pard\n\\pard\\sb100\n(2) Vorstandsmitglieder, Mitglieder anderer Organe des Gebietsverbandes sowie Angeh{\\u0246}rige des in {\\u0167} 11 Abs. 2 genannten Personenkreises k{\\u0246}nnen einer Vertreterversammlung kraft Satzung angeh{\\u0246}ren, d{\\u0252}rfen aber in diesem Fall nur bis zu einem F{\\u0252}nftel der satzungsm{\\u0228}{\\u0223}igen Gesamtzahl der Versammlungsmitglieder mit Stimmrecht ausgestattet sein.\\\n\\pard\\sb100\n(3) Der Parteitag beschlie{\\u0223}t im Rahmen der Zust{\\u0228}ndigkeiten des Gebietsverbandes innerhalb der Partei {\\u0252}ber die Parteiprogramme, die Satzung, die Beitragsordnung, die Schiedsgerichtsordnung, die Aufl{\\u0246}sung sowie die Verschmelzung mit anderen Parteien.\\\n\\pard\\sb100\n(4) Der Parteitag w{\\u0228}hlt den Vorsitzenden des Gebietsverbandes, seine Stellvertreter und die {\\u0252}brigen Mitglieder des Vorstandes, die Mitglieder etwaiger anderer Organe und die Vertreter in den Organen h{\\u0246}herer Gebietsverb{\\u0228}nde, soweit in diesem Gesetz nichts anderes zugelassen ist.\\\n\\pard\\sb100\n(5) Der Parteitag nimmt mindestens alle zwei Jahre einen T{\\u0228}tigkeitsbericht des Vorstandes entgegen und fa{\\u0223}t {\\u0252}ber ihn Beschlu{\\u0223}. Der finanzielle Teil des Berichts ist vor der Berichterstattung durch Rechnungspr{\\u0252}fer, die von dem Parteitag gew{\\u0228}hlt werden, zu {\\u0252}berpr{\\u0252}fen.\\\n}"
}