{
  "documentIdentifier" : "BJNR012670953BJNE007009311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Mahnverfahren vor den Gerichten f{\\u0252}r Arbeitssachen gelten die Vorschriften der Zivilproze{\\u0223}ordnung {\\u0252}ber das Mahnverfahren einschlie{\\u0223}lich der maschinellen Bearbeitung entsprechend, soweit dieses Gesetz nichts anderes bestimmt. {\\u0167} 702 Absatz 2 Satz 2 der Zivilprozessordnung ist nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig f{\\u0252}r die Durchf{\\u0252}hrung des Mahnverfahrens ist das Arbeitsgericht, das f{\\u0252}r die im Urteilsverfahren erhobene Klage zust{\\u0228}ndig sein w{\\u0252}rde. Die Landesregierungen werden erm{\\u0228}chtigt, einem Arbeitsgericht durch Rechtsverordnung Mahnverfahren f{\\u0252}r die Bezirke mehrerer Arbeitsgerichte zuzuweisen. Die Zuweisung kann auf Mahnverfahren beschr{\\u0228}nkt werden, die maschinell bearbeitet werden. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf die jeweils zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde {\\u0252}bertragen. Mehrere L{\\u0228}nder k{\\u0246}nnen die Zust{\\u0228}ndigkeit eines Arbeitsgerichts {\\u0252}ber die Landesgrenzen hinaus vereinbaren.\\\n\\pard\\sb100\n(3) Die in den Mahnbescheid nach {\\u0167} 692 Abs. 1 Nr. 3 der Zivilproze{\\u0223}ordnung aufzunehmende Frist betr{\\u0228}gt eine Woche.\\\n\\pard\\sb100\n(4) Wird rechtzeitig Widerspruch erhoben und beantragt eine Partei die Durchf{\\u0252}hrung der m{\\u0252}ndlichen Verhandlung, so gibt das Gericht, das den Mahnbescheid erlassen hat, den Rechtsstreit von Amts wegen an das Gericht ab, das in dem Mahnbescheid gem{\\u0228}{\\u0223} {\\u0167} 692 Absatz 1 Nummer 1 der Zivilprozessordnung bezeichnet worden ist. Verlangen die Parteien {\\u0252}bereinstimmend die Abgabe an ein anderes als das im Mahnbescheid bezeichnete Gericht, erfolgt die Abgabe dorthin. Die Gesch{\\u0228}ftsstelle hat dem Antragsteller unverz{\\u0252}glich aufzugeben, seinen Anspruch binnen zwei Wochen schriftlich zu begr{\\u0252}nden. Bei Eingang der Anspruchsbegr{\\u0252}ndung bestimmt der Vorsitzende den Termin zur m{\\u0252}ndlichen Verhandlung. Geht die Anspruchsbegr{\\u0252}ndung nicht rechtzeitig ein, so wird bis zu ihrem Eingang der Termin nur auf Antrag des Antragsgegners bestimmt.\\\n\\pard\\sb100\n(5) Die Streitsache gilt als mit Zustellung des Mahnbescheids rechtsh{\\u0228}ngig geworden, wenn alsbald nach Erhebung des Widerspruchs Termin zur m{\\u0252}ndlichen Verhandlung bestimmt wird.\\\n\\pard\\sb100\n(6) Im Fall des Einspruchs hat das Gericht von Amts wegen zu pr{\\u0252}fen, ob der Einspruch an sich statthaft und ob er in der gesetzlichen Form und Frist eingelegt ist. Fehlt es an einem dieser Erfordernisse, so ist der Einspruch als unzul{\\u0228}ssig zu verwerfen. Ist der Einspruch zul{\\u0228}ssig, hat die Gesch{\\u0228}ftsstelle dem Antragsteller unverz{\\u0252}glich aufzugeben, seinen Anspruch binnen zwei Wochen schriftlich zu begr{\\u0252}nden. Nach Ablauf der Begr{\\u0252}ndungsfrist bestimmt der Vorsitzende unverz{\\u0252}glich Termin zur m{\\u0252}ndlichen Verhandlung.\\\n\\pard\\sb100\n(7) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates den Verfahrensablauf zu regeln, soweit dies f{\\u0252}r eine einheitliche maschinelle Bearbeitung der Mahnverfahren erforderlich ist (Verfahrensablaufplan).\\\n\\pard\\sb100\n(8) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Vereinfachung des Mahnverfahrens und zum Schutze der in Anspruch genommenen Partei Formulare einzuf{\\u0252}hren. Dabei k{\\u0246}nnen f{\\u0252}r Mahnverfahren bei Gerichten, die die Verfahren maschinell bearbeiten, und f{\\u0252}r Mahnverfahren bei Gerichten, die die Verfahren nicht maschinell bearbeiten, unterschiedliche Formulare eingef{\\u0252}hrt werden. Die Rechtsverordnung kann ein elektronisches Formular vorsehen; {\\u0167} 130c Satz 2 bis 4 der Zivilprozessordnung gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}