{
  "documentIdentifier" : "BJNR314400017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in der Best{\\u0228}tigung nach {\\u0167} 1 Absatz 4 Satz 3 genannten Beamtinnen und Beamten werden sp{\\u0228}testens mit Wirkung zum 1. Januar 2021 zum Fernstra{\\u0223}en-Bundesamt versetzt. Das Einverst{\\u0228}ndnis des Bundes zu dieser Versetzung bei wechselbereiten Beamtinnen und Beamten gilt als erteilt.\\\n\\pard\n\\pard\\sb100\n(2) Zum Fernstra{\\u0223}en-Bundesamt versetzte Beamtinnen und Beamte k{\\u0246}nnen unter Wahrung ihrer Rechtsstellung und der Verantwortung des Dienstherrn der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes zur Dienstleistung zugewiesen werden.\\\n\\pard\\sb100\n(3) Den Beamtinnen und Beamten des Fernstra{\\u0223}en-Bundesamtes werden T{\\u0228}tigkeiten bei der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes mit Wirkung sp{\\u0228}testens zum 1. Januar 2021 zugewiesen, sofern sie nicht beim Fernstra{\\u0223}en-Bundesamt auf Basis des Vorschlags weiter verwendet werden sollen.\\\n\\pard\\sb100\n(4) Die Rechtsstellung der Beamtinnen und Beamten, deren T{\\u0228}tigkeiten der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes zugewiesen sind, bleibt unber{\\u0252}hrt. Ihnen ist eine ihrem Amt entsprechende T{\\u0228}tigkeit zu {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) Sp{\\u0228}tere Zuweisungen zu der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes sind m{\\u0246}glich. Diese erfordern jeweils die Zustimmung der Gesellschaft nach den beamtenrechtlichen Regelungen.\\\n\\pard\\sb100\n(6) Die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes ist zur Aus{\\u0252}bung des Weisungsrechts gegen{\\u0252}ber den dieser Gesellschaft zugewiesenen Beamtinnen und Beamten befugt, soweit es die Dienstaus{\\u0252}bung f{\\u0252}r den Betrieb dieser Gesellschaft erfordert. Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur wird erm{\\u0228}chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern zu bestimmen, welche Entscheidungen und Ma{\\u0223}nahmen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes nach Ma{\\u0223}gabe des Satzes 1 zur Aus{\\u0252}bung des Weisungsrechts gegen{\\u0252}ber den dieser Gesellschaft zugewiesenen Beamtinnen und Beamten {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(7) Die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes ist verpflichtet, dem Fernstra{\\u0223}en-Bundesamt die zur Wahrnehmung seiner Dienstherrnaufgaben erforderliche Unterst{\\u0252}tzung zu leisten und alle hierzu notwendigen Ausk{\\u0252}nfte zu erteilen.\\\n\\pard\\sb100\n(8) Beurlaubungen von Beamtinnen und Beamten des Fernstra{\\u0223}en-Bundesamtes zur Wahrnehmung einer T{\\u0228}tigkeit bei der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes dienen dienstlichen Interessen.\\\n\\pard\\sb100\n(9) Das Fernstra{\\u0223}en-Bundesamt kann die Zuweisung zur Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes im Einzelfall im Einvernehmen mit dieser Gesellschaft aufheben oder eine anderweitige Verwendung der Beamtin oder des Beamten vorsehen. Dies gilt sinngem{\\u0228}{\\u0223} auch, wenn die Zuweisung im Einzelfall auf Wunsch der Beamtin oder des Beamten aufgehoben werden soll.\\\n}"
}