{
  "documentIdentifier" : "BJNR314400017BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in den Dienststellen bestehenden Personalr{\\u0228}te nehmen l{\\u0228}ngstens bis zum 31. Dezember 2020 in den Betrieben und Betriebsteilen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes jeweils die Aufgaben eines Betriebsrats nach dem Betriebsverfassungsrecht wahr, soweit die Voraussetzungen des {\\u0167} 1 Absatz 1 Satz 1 des Betriebsverfassungsgesetzes vorliegen ({\\u0220}bergangsmandat). Der Personalrat hat im Rahmen seines {\\u0220}bergangsmandats insbesondere die Aufgabe, unverz{\\u0252}glich den Wahlvorstand zur Einleitung der Betriebsratswahl zu bestellen.\\\n\\pard\n\\pard\\sb100\n(2) Werden den Betrieben und Betriebsteilen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes jeweils Angeh{\\u0246}rige mehrerer Dienststellen zugewiesen und {\\u0252}bertragen, nimmt derjenige Personalrat das jeweilige {\\u0220}bergangsmandat wahr, aus dessen Zust{\\u0228}ndigkeitsbereich die meisten der zugewiesenen und {\\u0252}bertragenen Wahlberechtigten stammen. Richtet die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes vor der Wahl eines Betriebsrats Tochtergesellschaften ein, so nimmt der nach Satz 1 zust{\\u0228}ndige Personalrat das {\\u0220}bergangsmandat in den Betrieben der Tochtergesellschaft wahr.\\\n\\pard\\sb100\n(3) Mit Zuweisung der ersten Besch{\\u0228}ftigten nimmt der Hauptpersonalrat beim Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur beim Fernstra{\\u0223}en-Bundesamt die Aufgaben der Personalvertretung wahr ({\\u0220}bergangspersonalrat). Er hat als {\\u0220}bergangspersonalrat insbesondere die Aufgabe, unverz{\\u0252}glich den Wahlvorstand f{\\u0252}r die Durchf{\\u0252}hrung der Personalratswahlen im Fernstra{\\u0223}en-Bundesamt zu bestellen.\\\n\\pard\\sb100\n(4) Das {\\u0220}bergangsmandat endet, sobald in den Betrieben oder Betriebsteilen der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes ein Betriebsrat gew{\\u0228}hlt und das Wahlergebnis bekannt gegeben ist, sp{\\u0228}testens jedoch nach zw{\\u0246}lf Monaten. Gleiches gilt f{\\u0252}r den {\\u0220}bergangspersonalrat nach Absatz 3 Satz 1. Im Falle des Absatzes 2 Satz 2 gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r die Jugend- und Auszubildendenvertretung mit der Ma{\\u0223}gabe, dass der das {\\u0220}bergangsmandat innehabende Personalrat und der {\\u0220}bergangspersonalrat nach Absatz 3 unverz{\\u0252}glich einen Wahlvorstand zur Wahl der jeweiligen Jugend- und Auszubildendenvertretung zu bestellen haben.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r die Schwerbehindertenvertretungen.\\\n\\pard\\sb100\n(7) Auf l{\\u0228}ngstens bis zum 31. Dezember 2020 f{\\u0246}rmlich eingeleitete Beteiligungsverfahren im Bereich der jeweiligen Dienststelle, Verfahren vor der jeweiligen Einigungsstelle oder personalvertretungsrechtliche Beschlussverfahren vor den Verwaltungsgerichten bleibt die {\\u0220}bertragung oder Zuweisung von Besch{\\u0228}ftigten auf die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes oder auf das Fernstra{\\u0223}en-Bundesamt ohne Einfluss.\\\n\\pard\\sb100\n(8) Innerhalb von sechs Monaten nach dem 1. Januar 2021 findet im Fernstra{\\u0223}en-Bundesamt die Wahl der Gleichstellungsbeauftragten und ihrer Stellvertreterin statt. Bis zur Bestellung der Gleichstellungsbeauftragten und ihrer Stellvertreterin werden die Aufgaben von der Gleichstellungsbeauftragten des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur und ihrer Stellvertreterin wahrgenommen.\\\n\\pard\\sb100\n(9) Die in den Dienststellen bis zum 31. Dezember 2020 geltenden Dienstvereinbarungen gelten ab dem Zeitpunkt des {\\u0220}bergangs auf das Fernstra{\\u0223}en-Bundesamt oder auf die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes l{\\u0228}ngstens zw{\\u0246}lf Monate als Dienst- oder Betriebsvereinbarungen weiter, soweit sie zuvor nicht durch andere Regelungen im Fernstra{\\u0223}en-Bundesamt oder in der Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes ersetzt werden. Richtet die Gesellschaft privaten Rechts im Sinne des Infrastrukturgesellschaftserrichtungsgesetzes Tochtergesellschaften ein, bevor die Dienstvereinbarungen nach Satz 1 ersetzt worden sind, so gelten diese in den Tochtergesellschaften f{\\u0252}r weitere zw{\\u0246}lf Monate, sofern sie nicht zuvor in den Tochtergesellschaften durch andere Regelungen ersetzt werden.\\\n}"
}