{
  "documentIdentifier" : "BJNR023380990BJNE000304310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufzeichnungen {\\u0252}ber gentechnische Arbeiten m{\\u0252}ssen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen und Anschrift des Betreibers und Lage der gentechnischen Anlage, in der die gentechnischen Arbeiten durchgef{\\u0252}hrt werden,\\\n\\tab 2.\\tab Namen des Projektleiters,\\\n\\tab 3.\\tab Namen des oder der Beauftragten f{\\u0252}r die Biologische Sicherheit,\\\n\\tab 4.\\tab bei gentechnischen Arbeiten nach {\\u0167} 8 Abs. 2 Satz 1, Abs. 4 Satz 2, {\\u0167} 9 Abs. 2 Satz 1 oder Abs. 4 des Gentechnikgesetzes den Zeitpunkt der Anzeige oder Anmeldung der gentechnischen Arbeiten, bei gentechnischen Arbeiten nach {\\u0167} 9 Abs. 1 den Zeitpunkt der Aufnahme der gentechnischen Arbeit,\\\n\\tab 5.\\tab Aktenzeichen und Datum der Anzeige, der Anmeldung oder des Genehmigungsbescheides oder Datum der Zustimmung gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 5 Satz 1 des Gentechnikgesetzes,\\\n\\tab 6.\\tab die Sicherheitsstufe,\\\n\\tab 7.\\tab Zeitpunkt des Beginns sowie des Abschlusses der gentechnischen Arbeiten,\\\n\\tab 8.\\tab Art der Ausgangsorganismen und der Ausgangsstoffe:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Organismen als Spender der genetischen Information,\\\n\\tab b)\\tab Reinigungsgrad der Nukleins{\\u0228}uren,\\\n\\tab c)\\tab Vektor, soweit benutzt,\\\n\\tab d)\\tab Merkmale des Empf{\\u0228}ngerorganismus, soweit sie f{\\u0252}r die Sicherheitsbeurteilung der gentechnischen Arbeiten von Bedeutung sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab f{\\u0252}r die Sicherheitsstufe bedeutsame Merkmale des gentechnisch ver{\\u0228}nderten Organismus,\\\n\\tab 10.\\tab im Falle gentechnischer Arbeiten mit humanpathogenen Organismen der Sicherheitsstufe 2, 3 oder 4 die weiteren Personen, die an der unmittelbaren Durchf{\\u0252}hrung beteiligt sind, und\\\n\\tab 11.\\tab jedes Vorkommnis, das nicht dem erwarteten Verlauf der gentechnischen Arbeiten entspricht und bei dem der Verdacht einer Gef{\\u0228}hrdung der in {\\u0167} 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsg{\\u0252}ter nicht auszuschlie{\\u0223}en ist,\\\n\\tab 12.\\tab Informationen {\\u0252}ber die Abfall- und Abwasserentsorgung.\\\n\\pard\nDie Aufzeichnungen m{\\u0252}ssen ferner die Angaben {\\u0252}ber die Risikobewertung nach {\\u0167} 6 Abs. 1 Satz 1 des Gentechnikgesetzes enthalten. Diese Risikobewertung mu{\\u0223} nach Ma{\\u0223}gabe der in Anhang I zur Gentechnik-Sicherheitsverordnung festgelegten Kriterien erfolgen.\\\n\\pard\\sb100\n(2) Bei gentechnischen Arbeiten im Laborbereich sind zus{\\u0228}tzlich aufzuzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle von weiteren gentechnischen Arbeiten der Sicherheitsstufe 1 Beschreibung der gentechnischen Arbeiten einschlie{\\u0223}lich ihrer Zielsetzung und\\\n\\tab 2.\\tab {\\u0196}nderungen der Sicherheitsstufe unter Angabe der Begr{\\u0252}ndung hierf{\\u0252}r und des Zeitpunktes.\\\n\\pard\n\\pard\\sb100\n(3) Bei gentechnischen Arbeiten im Produktionsbereich sind zus{\\u0228}tzlich aufzuzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Darstellung des Prinzips der Herstellung und Aufarbeitung, soweit zum Schutz der in {\\u0167} 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsg{\\u0252}ter erforderlich, einschlie{\\u0223}lich Beschreibung des durch die gentechnischen Arbeiten herzustellenden Erzeugnisses,\\\n\\tab 2.\\tab die bei der Herstellung zu verwendenden Ger{\\u0228}te, die zur laufenden Kontrolle w{\\u0228}hrend der Herstellung (Inproze{\\u0223}kontrolle) zu verwendenden Verfahren und Ger{\\u0228}te und\\\n\\tab 3.\\tab Anzahl der Ans{\\u0228}tze einschlie{\\u0223}lich der einzelnen Produktionsvolumina.\\\n\\pard\n\\pard\\sb100\n(4) Bei gentechnischen Arbeiten der Sicherheitsstufe 3 oder 4 sind zus{\\u0228}tzlich aufzuzeichnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die einzelnen Arbeitsschritte, die den Nachvollzug der gentechnischen Arbeiten erm{\\u0246}glichen, nach Zeitpunkt, Inhalt und unmittelbar beteiligten Personen,\\\n\\tab 2.\\tab bei gentechnischen Arbeiten im Laborbereich die voraussichtliche Anzahl der gentechnisch ver{\\u0228}nderten Organismen bei den einzelnen Ans{\\u0228}tzen, jeweils zumindest nach Mindest- und H{\\u0246}chstmenge, sowie bei Mikroorganismen oder Zellkulturen das voraussichtliche Volumen des gr{\\u0246}{\\u0223}ten einzelnen Ansatzes und\\\n\\tab 3.\\tab bei gentechnischen Arbeiten im Produktionsbereich die Anzahl der gentechnisch ver{\\u0228}nderten Organismen bei den einzelnen Ans{\\u0228}tzen, jeweils zumindest nach Mindest- und H{\\u0246}chstmenge.\\\n\\pard\n\\pard\\sb100\n(5) Die Aufzeichnungen {\\u0252}ber Freisetzungen m{\\u0252}ssen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen und Anschrift des Betreibers, Lage der Freisetzungsfl{\\u0228}che und Parzellenbelegung,\\\n\\tab 2.\\tab Namen des Projektleiters,\\\n\\tab 3.\\tab Namen des Beauftragten f{\\u0252}r die Biologische Sicherheit,\\\n\\tab 4.\\tab Aktenzeichen und Datum des Genehmigungsbescheides,\\\n\\tab 5.\\tab Zeitpunkt des Beginns und der Beendigung der Freisetzung,\\\n\\tab 6.\\tab Beschreibung der freigesetzten Organismen einschlie{\\u0223}lich der gentechnischen Ver{\\u0228}nderung,\\\n\\tab 7.\\tab Anzahl oder Menge der ausgebrachten gentechnisch ver{\\u0228}nderten Organismen,\\\n\\tab 8.\\tab Verbleib der gentechnisch ver{\\u0228}nderten Organismen nach Beendigung der Freisetzung,\\\n\\tab 9.\\tab Anzahl der auf oder in der Umgebung der Freisetzungsfl{\\u0228}che im Zusammenhang mit dem Freisetzungsvorhaben gelagerten gentechnisch ver{\\u0228}nderten Organismen,\\\n\\tab 10.\\tab Ort, Beginn und Ende der Lagerung,\\\n\\tab 11.\\tab Zeitpunkt und Ergebnis der Kontrollg{\\u0228}nge,\\\n\\tab 12.\\tab wesentliche Ma{\\u0223}nahmen zur Behandlung der Freisetzungsfl{\\u0228}che und\\\n\\tab 13.\\tab jedes Vorkommnis, das nicht dem erwarteten Verlauf der Freisetzung entspricht und bei dem der Verdacht einer Gef{\\u0228}hrdung der in {\\u0167} 1 Nr. 1 des Gentechnikgesetzes bezeichneten Rechtsg{\\u0252}ter nicht auszuschlie{\\u0223}en ist.\\\n\\pard\n\\pard\\sb100\n(6) Der Aufzeichnende kann in den Aufzeichnungen nach den Abs{\\u0228}tzen 1 bis 5 auf Angaben in den Anmelde- oder Genehmigungsunterlagen verweisen.\\\n\\pard\\sb100\n(7) Soweit erforderlich, sind die Aufzeichnungen fortlaufend und zeitnah zur Durchf{\\u0252}hrung der Arbeit oder der Freisetzung zu f{\\u0252}hren. Die Angaben nach {\\u0167} 2 Abs. 1 Satz 2 sind vor Beginn der gentechnischen Arbeiten aufzuzeichnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}