{
  "documentIdentifier" : "BJNR007210974BJNE003110360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch Rechtsverordnung nach {\\u0167} 4 Absatz 1 Satz 3 kann vorgeschrieben werden, dass die Genehmigung von Anlagen bestimmter Art oder bestimmten Umfangs in einem vereinfachten Verfahren erteilt wird, sofern dies nach Art, Ausma{\\u0223} und Dauer der von diesen Anlagen hervorgerufenen sch{\\u0228}dlichen Umwelteinwirkungen und sonstigen Gefahren, erheblichen Nachteilen und erheblichen Bel{\\u0228}stigungen mit dem Schutz der Allgemeinheit und der Nachbarschaft vereinbar ist. Satz 1 gilt f{\\u0252}r Abfallentsorgungsanlagen entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) In dem vereinfachten Verfahren sind {\\u0167} 10 Absatz 2, 3, 3a, 4, 6, 7 Satz 2 und 3, Absatz 8 und 9 sowie die {\\u0167}{\\u0167} 11 und 14 nicht anzuwenden.\\\n\\pard\\sb100\n(3) Die Genehmigung ist auf Antrag des Tr{\\u0228}gers des Vorhabens abweichend von den Abs{\\u0228}tzen 1 und 2 nicht in einem vereinfachten Verfahren zu erteilen.\\\n\\pard\\sb100\n(4) Die Genehmigung einer Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist, kann nicht im vereinfachten Verfahren erteilt werden, wenn durch deren st{\\u0246}rfallrelevante Errichtung und Betrieb der angemessene Sicherheitsabstand zu benachbarten Schutzobjekten unterschritten wird oder durch deren st{\\u0246}rfallrelevante {\\u0196}nderung der angemessene Sicherheitsabstand zu benachbarten Schutzobjekten erstmalig unterschritten wird, der bereits unterschrittene Sicherheitsabstand r{\\u0228}umlich noch weiter unterschritten wird oder eine erhebliche Gefahrenerh{\\u0246}hung ausgel{\\u0246}st wird. In diesen F{\\u0228}llen ist das Verfahren nach {\\u0167} 10 mit Ausnahme von Absatz 4 Nummer 3 und Absatz 6 anzuwenden. {\\u0167} 10 Absatz 3 Satz 4 ist mit der Ma{\\u0223}gabe anzuwenden, dass nur die Personen Einwendungen erheben k{\\u0246}nnen, deren Belange ber{\\u0252}hrt sind oder Vereinigungen, welche die Anforderungen des {\\u0167} 3 Absatz 1 oder des {\\u0167} 2 Absatz 2 des Umwelt-Rechtsbehelfsgesetzes erf{\\u0252}llen. Bei st{\\u0246}rfallrelevanten {\\u0196}nderungen ist {\\u0167} 16 Absatz 3 entsprechend anzuwenden. Die S{\\u0228}tze 1 bis 4 gelten nicht, soweit dem Gebot, den angemessenen Sicherheitsabstand zu wahren, bereits auf Ebene einer raumbedeutsamen Planung oder Ma{\\u0223}nahme durch verbindliche Vorgaben Rechnung getragen worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}