{
  "documentIdentifier" : "BJNR007210974BJNE003207116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommt der Betreiber einer genehmigungsbed{\\u0252}rftigen Anlage einer Auflage, einer vollziehbaren nachtr{\\u0228}glichen Anordnung oder einer abschlie{\\u0223}end bestimmten Pflicht aus einer Rechtsverordnung nach {\\u0167} 7 nicht nach und betreffen die Auflage, die Anordnung oder die Pflicht die Beschaffenheit oder den Betrieb der Anlage, so kann die zust{\\u0228}ndige Beh{\\u0246}rde den Betrieb ganz oder teilweise bis zur Erf{\\u0252}llung der Auflage, der Anordnung oder der Pflichten aus der Rechtsverordnung nach {\\u0167} 7 untersagen. Die zust{\\u0228}ndige Beh{\\u0246}rde hat den Betrieb ganz oder teilweise nach Satz 1 zu untersagen, wenn ein Versto{\\u0223} gegen die Auflage, Anordnung oder Pflicht eine unmittelbare Gef{\\u0228}hrdung der menschlichen Gesundheit verursacht oder eine unmittelbare erhebliche Gef{\\u0228}hrdung der Umwelt darstellt.\\\n\\pard\n\\pard\\sb100\n(1a) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die Inbetriebnahme oder Weiterf{\\u0252}hrung einer genehmigungsbed{\\u0252}rftigen Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist und gewerblichen Zwecken dient oder im Rahmen wirtschaftlicher Unternehmungen Verwendung findet, ganz oder teilweise zu untersagen, solange und soweit die von dem Betreiber getroffenen Ma{\\u0223}nahmen zur Verh{\\u0252}tung schwerer Unf{\\u0228}lle im Sinne des Artikels 3 Nummer 13 der Richtlinie 2012\/18\/EU oder zur Begrenzung der Auswirkungen derartiger Unf{\\u0228}lle eindeutig unzureichend sind. Bei der Entscheidung {\\u0252}ber eine Untersagung ber{\\u0252}cksichtigt die zust{\\u0228}ndige Beh{\\u0246}rde auch schwerwiegende Unterlassungen in Bezug auf erforderliche Folgema{\\u0223}nahmen, die in einem {\\u0220}berwachungsbericht nach {\\u0167} 16 Absatz 2 Nummer 1 der St{\\u0246}rfall-Verordnung festgelegt worden sind. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Inbetriebnahme oder Weiterf{\\u0252}hrung einer Anlage im Sinne des Satzes 1 ganz oder teilweise untersagen, wenn der Betreiber die in einer zur Umsetzung der Richtlinie 2012\/18\/EU erlassenen Rechtsverordnung vorgeschriebenen Mitteilungen, Berichte oder sonstigen Informationen nicht fristgerecht {\\u0252}bermittelt.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde soll anordnen, dass eine Anlage, die ohne die erforderliche Genehmigung errichtet, betrieben oder wesentlich ge{\\u0228}ndert wird, stillzulegen oder zu beseitigen ist. Sie hat die Beseitigung anzuordnen, wenn die Allgemeinheit oder die Nachbarschaft nicht auf andere Weise ausreichend gesch{\\u0252}tzt werden kann.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann den weiteren Betrieb einer genehmigungsbed{\\u0252}rftigen Anlage durch den Betreiber oder einen mit der Leitung des Betriebs Beauftragten untersagen, wenn Tatsachen vorliegen, welche die Unzuverl{\\u0228}ssigkeit dieser Personen in Bezug auf die Einhaltung von Rechtsvorschriften zum Schutz vor sch{\\u0228}dlichen Umwelteinwirkungen dartun, und die Untersagung zum Wohl der Allgemeinheit geboten ist. Dem Betreiber der Anlage kann auf Antrag die Erlaubnis erteilt werden, die Anlage durch eine Person betreiben zu lassen, die die Gew{\\u0228}hr f{\\u0252}r den ordnungsgem{\\u0228}{\\u0223}en Betrieb der Anlage bietet. Die Erlaubnis kann mit Auflagen verbunden werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}