{
  "documentIdentifier" : "BJNR007210974BJNE003303360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine nach diesem Gesetz erteilte rechtm{\\u0228}{\\u0223}ige Genehmigung darf, auch nachdem sie unanfechtbar geworden ist, ganz oder teilweise mit Wirkung f{\\u0252}r die Zukunft nur widerrufen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Widerruf gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 2 Satz 2 oder Absatz 3 vorbehalten ist;\\\n\\tab 2.\\tab wenn mit der Genehmigung eine Auflage verbunden ist und der Beg{\\u0252}nstigte diese nicht oder nicht innerhalb einer ihm gesetzten Frist erf{\\u0252}llt hat;\\\n\\tab 3.\\tab wenn die Genehmigungsbeh{\\u0246}rde auf Grund nachtr{\\u0228}glich eingetretener Tatsachen berechtigt w{\\u0228}re, die Genehmigung nicht zu erteilen, und wenn ohne den Widerruf das {\\u0246}ffentliche Interesse gef{\\u0228}hrdet w{\\u0252}rde;\\\n\\tab 4.\\tab wenn die Genehmigungsbeh{\\u0246}rde auf Grund einer ge{\\u0228}nderten Rechtsvorschrift berechtigt w{\\u0228}re, die Genehmigung nicht zu erteilen, soweit der Betreiber von der Genehmigung noch keinen Gebrauch gemacht hat, und wenn ohne den Widerruf das {\\u0246}ffentliche Interesse gef{\\u0228}hrdet w{\\u0252}rde;\\\n\\tab 5.\\tab um schwere Nachteile f{\\u0252}r das Gemeinwohl zu verh{\\u0252}ten oder zu beseitigen.\\\n\\pard\n\\pard\\sb100\n(2) Erh{\\u0228}lt die Genehmigungsbeh{\\u0246}rde von Tatsachen Kenntnis, welche den Widerruf einer Genehmigung rechtfertigen, so ist der Widerruf nur innerhalb eines Jahres seit dem Zeitpunkt der Kenntnisnahme zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die widerrufene Genehmigung wird mit dem Wirksamwerden des Widerrufs unwirksam, wenn die Genehmigungsbeh{\\u0246}rde keinen sp{\\u0228}teren Zeitpunkt bestimmt.\\\n\\pard\\sb100\n(4) Wird die Genehmigung in den F{\\u0228}llen des Absatzes 1 Nummer 3 bis 5 widerrufen, so hat die Genehmigungsbeh{\\u0246}rde den Betroffenen auf Antrag f{\\u0252}r den Verm{\\u0246}gensnachteil zu entsch{\\u0228}digen, den dieser dadurch erleidet, dass er auf den Bestand der Genehmigung vertraut hat, soweit sein Vertrauen schutzw{\\u0252}rdig ist. Der Verm{\\u0246}gensnachteil ist jedoch nicht {\\u0252}ber den Betrag des Interesses hinaus zu ersetzen, das der Betroffene an dem Bestand der Genehmigung hat. Der auszugleichende Verm{\\u0246}gensnachteil wird durch die Genehmigungsbeh{\\u0246}rde festgesetzt. Der Anspruch kann nur innerhalb eines Jahres geltend gemacht werden; die Frist beginnt, sobald die Genehmigungsbeh{\\u0246}rde den Betroffenen auf sie hingewiesen hat.\\\n\\pard\\sb100\n(5) Die L{\\u0228}nder k{\\u0246}nnen die in Absatz 4 Satz 1 getroffene Bestimmung des Entsch{\\u0228}digungspflichtigen abweichend regeln.\\\n\\pard\\sb100\n(6) F{\\u0252}r Streitigkeiten {\\u0252}ber die Entsch{\\u0228}digung ist der ordentliche Rechtsweg gegeben.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten nicht, wenn eine Genehmigung, die von einem Dritten angefochten worden ist, w{\\u0228}hrend des Vorverfahrens oder w{\\u0228}hrend des verwaltungsgerichtlichen Verfahrens aufgehoben wird, soweit dadurch dem Widerspruch oder der Klage abgeholfen wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}