{
  "documentIdentifier" : "BJNR007210974BJNE003509116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 51) durch Rechtsverordnung mit Zustimmung des Bundesrates vorzuschreiben, dass die Errichtung, die Beschaffenheit und der Betrieb nicht genehmigungsbed{\\u0252}rftiger Anlagen bestimmten Anforderungen zum Schutz der Allgemeinheit und der Nachbarschaft vor sch{\\u0228}dlichen Umwelteinwirkungen und, soweit diese Anlagen gewerblichen Zwecken dienen oder im Rahmen wirtschaftlicher Unternehmungen Verwendung finden und Betriebsbereiche oder Bestandteile von Betriebsbereichen sind, vor sonstigen Gefahren zur Verh{\\u0252}tung schwerer Unf{\\u0228}lle im Sinne des Artikels 3 Nummer 13 der Richtlinie 2012\/18\/EU und zur Begrenzung der Auswirkungen derartiger Unf{\\u0228}lle f{\\u0252}r Mensch und Umwelt sowie zur Vorsorge gegen sch{\\u0228}dliche Umwelteinwirkungen gen{\\u0252}gen m{\\u0252}ssen, insbesondere dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlagen bestimmten technischen Anforderungen entsprechen m{\\u0252}ssen,\\\n\\tab 2.\\tab die von Anlagen ausgehenden Emissionen bestimmte Grenzwerte nicht {\\u0252}berschreiten d{\\u0252}rfen,\\\n\\tab 3.\\tab die Betreiber von Anlagen Messungen von Emissionen und Immissionen nach in der Rechtsverordnung n{\\u0228}her zu bestimmenden Verfahren vorzunehmen haben oder von einer in der Rechtsverordnung zu bestimmenden Stelle vornehmen lassen m{\\u0252}ssen,\\\n\\tab 4.\\tab die Betreiber bestimmter Anlagen der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich die Inbetriebnahme oder eine {\\u0196}nderung einer Anlage, die f{\\u0252}r die Erf{\\u0252}llung von in der Rechtsverordnung vorgeschriebenen Pflichten von Bedeutung sein kann, anzuzeigen haben,\\\n\\tab 4a.\\tab die Betreiber von Anlagen, die Betriebsbereiche oder Bestandteile von Betriebsbereichen sind, innerhalb einer angemessenen Frist vor Errichtung, vor Inbetriebnahme oder vor einer {\\u0196}nderung dieser Anlagen, die f{\\u0252}r die Erf{\\u0252}llung von in der Rechtsverordnung vorgeschriebenen Pflichten von Bedeutung sein kann, dies der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen haben und\\\n\\tab 5.\\tab bestimmte Anlagen nur betrieben werden d{\\u0252}rfen, nachdem die Bescheinigung eines von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde bekannt gegebenen Sachverst{\\u0228}ndigen vorgelegt worden ist, dass die Anlage den Anforderungen der Rechtsverordnung oder einer Bauartzulassung nach {\\u0167} 33 entspricht.\\\n\\pard\nIn der Rechtsverordnung nach Satz 1 k{\\u0246}nnen auch die Anforderungen bestimmt werden, denen Sachverst{\\u0228}ndige hinsichtlich ihrer Fachkunde, Zuverl{\\u0228}ssigkeit und ger{\\u0228}tetechnischen Ausstattung gen{\\u0252}gen m{\\u0252}ssen. Wegen der Anforderungen nach Satz 1 Nummer 1 bis 3 gilt {\\u0167} 7 Absatz 5 entsprechend.\\\n\\pard\\sb100\n(1a) F{\\u0252}r bestimmte nicht genehmigungsbed{\\u0252}rftige Anlagen kann durch Rechtsverordnung nach Absatz 1 vorgeschrieben werden, dass auf Antrag des Tr{\\u0228}gers des Vorhabens ein Verfahren zur Erteilung einer Genehmigung nach {\\u0167} 4 Absatz 1 Satz 1 in Verbindung mit {\\u0167} 6 durchzuf{\\u0252}hren ist. Im Falle eines Antrags nach Satz 1 sind f{\\u0252}r die betroffene Anlage an Stelle der f{\\u0252}r nicht genehmigungsbed{\\u0252}rftige Anlagen geltenden Vorschriften die Vorschriften {\\u0252}ber genehmigungsbed{\\u0252}rftige Anlagen anzuwenden. F{\\u0252}r das Verfahren gilt {\\u0167} 19 Absatz 2 und 3 entsprechend.\\\n\\pard\\sb100\n(2) Soweit die Bundesregierung von der Erm{\\u0228}chtigung keinen Gebrauch macht, sind die Landesregierungen erm{\\u0228}chtigt, durch Rechtsverordnung Vorschriften im Sinne des Absatzes 1 zu erlassen. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung auf eine oder mehrere oberste Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}