{
  "documentIdentifier" : "BJNR007210974BJNE003705116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommt der Betreiber einer Anlage einer vollziehbaren beh{\\u0246}rdlichen Anordnung nach {\\u0167} 24 Satz 1 nicht nach, so kann die zust{\\u0228}ndige Beh{\\u0246}rde den Betrieb der Anlage ganz oder teilweise bis zur Erf{\\u0252}llung der Anordnung untersagen.\\\n\\pard\n\\pard\\sb100\n(1a) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die Inbetriebnahme oder Weiterf{\\u0252}hrung einer nicht genehmigungsbed{\\u0252}rftigen Anlage, die Betriebsbereich oder Bestandteil eines Betriebsbereichs ist und gewerblichen Zwecken dient oder im Rahmen wirtschaftlicher Unternehmungen Verwendung findet, ganz oder teilweise zu untersagen, solange und soweit die von dem Betreiber getroffenen Ma{\\u0223}nahmen zur Verh{\\u0252}tung schwerer Unf{\\u0228}lle im Sinne des Artikels 3 Nummer 13 der Richtlinie 2012\/18\/EU oder zur Begrenzung der Auswirkungen derartiger Unf{\\u0228}lle eindeutig unzureichend sind. Bei der Entscheidung {\\u0252}ber eine Untersagung ber{\\u0252}cksichtigt die zust{\\u0228}ndige Beh{\\u0246}rde auch schwerwiegende Unterlassungen in Bezug auf erforderliche Folgema{\\u0223}nahmen, die in einem {\\u0220}berwachungsbericht nach {\\u0167} 16 Absatz 2 Nummer 1 der St{\\u0246}rfall-Verordnung festgelegt worden sind. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Inbetriebnahme oder die Weiterf{\\u0252}hrung einer Anlage im Sinne des Satzes 1 au{\\u0223}erdem ganz oder teilweise untersagen, wenn der Betreiber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in einer zur Umsetzung der Richtlinie 2012\/18\/EU erlassenen Rechtsverordnung vorgeschriebenen Mitteilungen, Berichte oder sonstige Informationen nicht fristgerecht {\\u0252}bermittelt oder\\\n\\tab 2.\\tab eine nach {\\u0167} 23a erforderliche Anzeige nicht macht oder die Anlage ohne die nach {\\u0167} 23b erforderliche Genehmigung st{\\u0246}rfallrelevant errichtet, betreibt oder st{\\u0246}rfallrelevant {\\u0228}ndert.\\\n\\pard\n\\pard\\sb100\n(2) Wenn die von einer Anlage hervorgerufenen sch{\\u0228}dlichen Umwelteinwirkungen das Leben oder die Gesundheit von Menschen oder bedeutende Sachwerte gef{\\u0228}hrden, soll die zust{\\u0228}ndige Beh{\\u0246}rde die Errichtung oder den Betrieb der Anlage ganz oder teilweise untersagen, soweit die Allgemeinheit oder die Nachbarschaft nicht auf andere Weise ausreichend gesch{\\u0252}tzt werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}