{
  "documentIdentifier" : "BJNR226500994BJNE000412311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Speicherung von Daten eines Ausl{\\u0228}nders ist zul{\\u0228}ssig, wenn er seinen Aufenthalt nicht nur vor{\\u0252}bergehend im Geltungsbereich dieses Gesetzes hat.\\\n\\pard\n\\pard\\sb100\n(1a) Die Speicherung von Daten eines Ausl{\\u0228}nders ist zul{\\u0228}ssig, wenn ein Ausl{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Asylgesuch ge{\\u0228}u{\\u0223}ert hat,\\\n\\tab 2.\\tab unerlaubt eingereist ist oder\\\n\\tab 3.\\tab sich unerlaubt im Geltungsbereich dieses Gesetzes aufh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Die Speicherung ist ferner zul{\\u0228}ssig bei Ausl{\\u0228}ndern, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die einen Asylantrag gestellt haben oder {\\u0252}ber deren {\\u0220}bernahme nach den Rechtsvorschriften der Europ{\\u0228}ischen Gemeinschaft oder eines v{\\u0246}lkerrechtlichen Vertrages zur Durchf{\\u0252}hrung eines Asylverfahrens entschieden ist,\\\n\\tab 2.\\tab denen eine Aufenthaltserlaubnis nach {\\u0167} 24 des Aufenthaltsgesetzes erteilt worden ist,\\\n\\tab 3.\\tab f{\\u0252}r oder gegen die aufenthaltsrechtliche Entscheidungen getroffen worden sind oder die Antrag auf einen Aufenthaltstitel oder pa{\\u0223}rechtliche Ma{\\u0223}nahme gestellt haben, ausgenommen Entscheidungen und Antr{\\u0228}ge im Visaverfahren,\\\n\\tab 4.\\tab gegen deren Einreise Bedenken bestehen, weil die Erteilungsvoraussetzungen nach {\\u0167} 5 Abs. 1 des Aufenthaltsgesetzes nicht vorliegen oder {\\u0246}ffentlich-rechtliche Geldforderungen aus fr{\\u0252}heren Aufenthalten oder wegen aufenthaltsbeendender Ma{\\u0223}nahmen bestehen und denen die Einreise und der Aufenthalt nicht erlaubt werden sollen, es sei denn, es besteht ein Recht zum Aufenthalt im Geltungsbereich dieses Gesetzes,\\\n\\tab 5.\\tab die zur Zur{\\u0252}ckweisung an der Grenze ausgeschrieben sind,\\\n\\tab 6.\\tab die zur Festnahme, Aufenthaltsermittlung, Inobhutnahme oder Ingewahrsamnahme ausgeschrieben sind,\\\n\\tab 7.\\tab bei denen tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r den Verdacht bestehen, da{\\u0223} sie im Geltungsbereich dieses Gesetzes Straftaten nach {\\u0167} 95 Abs. 1 Nr. 8 des Aufenthaltsgesetzes, nach {\\u0167} 30 Abs. 1 oder {\\u0167} 30a Abs. 1 des Bet{\\u0228}ubungsmittelgesetzes oder nach {\\u0167} 129 oder {\\u0167} 129a, jeweils auch in Verbindung mit {\\u0167} 129b Abs. 1, des Strafgesetzbuches oder mit terroristischer Zielsetzung andere Straftaten, insbesondere Straftaten der in {\\u0167} 129a des Strafgesetzbuches bezeichneten Art, planen, begehen oder begangen haben, oder die durch Straftaten mit terroristischer Zielsetzung gef{\\u0228}hrdet sind,\\\n\\tab 7a.\\tab bei denen tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r den Verdacht bestehen, dass sie eine Straftat nach {\\u0167} 89a oder {\\u0167} 89b des Strafgesetzbuchs begehen oder begangen haben,\\\n\\tab 8.\\tab die ausgeliefert oder durch den Geltungsbereich dieses Gesetzes durchgeliefert worden sind,\\\n\\tab 9.\\tab deren Antrag auf Feststellung der deutschen Staatsangeh{\\u0246}rigkeit oder der Eigenschaft als Deutscher im Sinne des Artikels 116 Abs. 1 des Grundgesetzes abgelehnt worden ist,\\\n\\tab 10.\\tab bei denen die Feststellung der Aussiedlereigenschaft im Sinne des {\\u0167} 1 Abs. 2 Nr. 3 des Bundesvertriebenengesetzes oder der Sp{\\u0228}taussiedlereigenschaft im Sinne des {\\u0167} 4 des Bundesvertriebenengesetzes abgelehnt oder zur{\\u0252}ckgenommen worden ist,\\\n\\tab 11.\\tab die wegen einer Straftat nach {\\u0167} 95 Abs. 1 Nr. 3 oder Abs. 2 Nr. 1 des Aufenthaltsgesetzes verurteilt worden sind,\\\n\\tab 12.\\tab die entsprechend {\\u0167} 54 Absatz 2 Nummer 7 des Aufenthaltsgesetzes sicherheitsrechtlich befragt wurden,\\\n\\tab 13.\\tab die ohne den erforderlichen Pass oder Passersatz oder den erforderlichen Aufenthaltstitel in das Bundesgebiet bef{\\u0246}rdert und bei der Einreise nicht zur{\\u0252}ckgewiesen werden, weil sie sich auf politische Verfolgung, Verfolgung im Sinne des {\\u0167} 3 Absatz 1 des Asylgesetzes, die Gefahr eines ernsthaften Schadens im Sinne des {\\u0167} 4 Absatz 1 des Asylgesetzes oder die in {\\u0167} 60 Abs. 2, 3 oder Abs. 5 des Aufenthaltsgesetzes bezeichneten Umst{\\u0228}nde berufen,\\\n\\tab 14.\\tab die nach Artikel 1 Abs. 2 der Verordnung (EG) Nr. 539\/2001 des Rates vom 15. M{\\u0228}rz 2001 zur Aufstellung der Liste der Drittl{\\u0228}nder, deren Staatsangeh{\\u0246}rige beim {\\u0220}berschreiten der Au{\\u0223}engrenzen im Besitz eines Visums sein m{\\u0252}ssen, sowie der Liste der Drittl{\\u0228}nder, deren Staatsangeh{\\u0246}rige von dieser Visumpflicht befreit sind (ABl. EG Nr. L 81 S. 1), die zuletzt durch die Verordnung (EG) Nr. 851\/2005 des Rates vom 2. Juni 2005 (ABl. EU Nr. L 141 S. 3) ge{\\u0228}ndert worden ist, von der Visumpflicht befreit sind und denen auf Grund des Vorliegens einer Verpflichtungserkl{\\u0228}rung nach {\\u0167} 66 Abs. 2 des Aufenthaltsgesetzes die Einreise gestattet wird.\\\n\\pard\n\\pard\\sb100\n(2a) Zum Zweck der Durchf{\\u0252}hrung von Abgleichen nach {\\u0167} 73 Absatz 1a Satz 3 des Aufenthaltsgesetzes ist die Speicherung von Daten ferner zul{\\u0228}ssig bei Ausl{\\u0228}ndern, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die ein Aufnahmegesuch gem{\\u0228}{\\u0223} Artikel 21 Absatz 1 oder ein Wiederaufnahmegesuch gem{\\u0228}{\\u0223} Artikel 23 Absatz 1 der Verordnung (EU) Nr. 604\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 zur Festlegung der Kriterien und Verfahren zur Bestimmung des Mitgliedstaats, der f{\\u0252}r die Pr{\\u0252}fung eines von einem Drittstaatsangeh{\\u0246}rigen oder Staatenlosen in einem Mitgliedstaat gestellten Antrags auf internationalen Schutz zust{\\u0228}ndig ist (ABl. L 180 vom 29.6.2013, S. 31) von einem anderen Mitgliedstaat an die Bundesrepublik Deutschland gestellt wurde,\\\n\\tab 2.\\tab die f{\\u0252}r ein Aufnahmeverfahren nach {\\u0167} 23 des Aufenthaltsgesetzes oder f{\\u0252}r die Gew{\\u0228}hrung von vor{\\u0252}bergehendem Schutz nach {\\u0167} 24 des Aufenthaltsgesetzes vorgeschlagen und vom Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge in die Pr{\\u0252}fung {\\u0252}ber die Erteilung einer Aufnahmezusage einbezogen wurden oder\\\n\\tab 3.\\tab die f{\\u0252}r ein Umverteilungsverfahren aufgrund von Ma{\\u0223}nahmen nach Artikel 78 Absatz 3 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union vorgeschlagen und vom Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge in die Pr{\\u0252}fung {\\u0252}ber die Erteilung einer Aufnahmezusage einbezogen wurden.\\\n\\pard\n\\pard\\sb100\n(3) Die Speicherung von Daten von Unionsb{\\u0252}rgern ist nur zul{\\u0228}ssig bei solchen Unionsb{\\u0252}rgern,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei denen die Voraussetzungen des Absatzes 1 gegeben sind,\\\n\\tab 2.\\tab die ein Asylgesuch oder einen Asylantrag gestellt haben,\\\n\\tab 3.\\tab f{\\u0252}r oder gegen die aufenthaltsrechtliche Entscheidungen getroffen worden sind,\\\n\\tab 4.\\tab die einen Antrag auf einen Aufenthaltstitel gestellt haben,\\\n\\tab 5.\\tab die zur Zur{\\u0252}ckweisung an der Grenze ausgeschrieben sind,\\\n\\tab 6.\\tab die zur Festnahme oder Aufenthaltsermittlung ausgeschrieben sind,\\\n\\tab 7.\\tab bei denen die Voraussetzungen des {\\u0167} 6 des Freiz{\\u0252}gigkeitsgesetzes\/EU f{\\u0252}r den Verlust des Rechts auf Einreise und Aufenthalt gegeben sind, weil von ihnen eine terroristische Gefahr ausgeht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}