{
  "documentIdentifier" : "BJNR226500994BJNE000605311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag der betroffenen Person wird eine {\\u0220}bermittlungssperre gespeichert, wenn sie glaubhaft macht, da{\\u0223} durch eine Daten{\\u0252}bermittlung an nicht{\\u0246}ffentliche Stellen, an Beh{\\u0246}rden anderer Staaten oder an zwischenstaatliche Stellen ihre schutzw{\\u0252}rdigen Interessen oder die einer anderen Person beeintr{\\u0228}chtigt werden k{\\u0246}nnen. Der Antrag ist bei der Registerbeh{\\u0246}rde, der f{\\u0252}r das Asylverfahren zust{\\u0228}ndigen Organisationseinheit im Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge oder den Ausl{\\u0228}nderbeh{\\u0246}rden zu stellen. Diese entscheiden {\\u0252}ber den Antrag.\\\n\\pard\n\\pard\\sb100\n(2) Eine {\\u0220}bermittlungssperre ist von den in Absatz 1 Satz 2 bezeichneten Stellen von Amts wegen zu speichern, wenn Tatsachen die Annahme rechtfertigen, da{\\u0223} durch eine Daten{\\u0252}bermittlung an die in Absatz 1 Satz 1 bezeichneten Stellen schutzw{\\u0252}rdige Interessen der betroffenen Person oder einer anderen Person beeintr{\\u0228}chtigt werden k{\\u0246}nnen. {\\u0167} 51 Absatz 1 und 5 des Bundesmeldegesetzes gilt entsprechend. Eine {\\u0220}bermittlungssperre wird auch gespeichert, wenn dem Ausl{\\u0228}nderzentralregister ein Ersuchen der Zeugenschutzdienststelle nach {\\u0167} 4 Absatz 2 des Gesetzes zur Harmonisierung des Schutzes gef{\\u0228}hrdeter Zeugen vom 11. Dezember 2001 (BGBl. I S. 3510), das zuletzt durch Artikel 2 Absatz 12 des Gesetzes vom 19. Februar 2007 (BGBl. I S. 122) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung zugeht, die Verarbeitung personenbezogener Daten einer zu sch{\\u0252}tzenden Person zu sperren. Teilt die Zeugenschutzdienststelle dem Ausl{\\u0228}nderzentralregister mit, dass die {\\u0220}bermittlungssperre nicht mehr erforderlich ist, ist die {\\u0220}bermittlungssperre zu l{\\u0246}schen. Soweit ein {\\u0252}berwiegendes {\\u0246}ffentliches Interesse besteht, ist auch eine gegen{\\u0252}ber {\\u0246}ffentlichen Stellen wirkende {\\u0220}bermittlungssperre zu speichern.\\\n\\pard\\sb100\n(3) Eine {\\u0220}bermittlung von Daten an die in Absatz 1 Satz 1 bezeichneten Stellen unterbleibt im Fall einer {\\u0220}bermittlungssperre, soweit nicht ein {\\u0252}berwiegendes {\\u0246}ffentliches Interesse an der {\\u0220}bermittlung besteht. Die betroffene Person erh{\\u0228}lt vor einer {\\u0220}bermittlung ihrer Daten Gelegenheit zur Stellungnahme, es sei denn, ihre Anh{\\u0246}rung liefe dem Zweck der Daten{\\u0252}bermittlung zuwider.\\\n\\pard\\sb100\n(4) Werden die Daten ohne Anh{\\u0246}rung der betroffenen Person oder gegen Willen der betroffenen Person {\\u0252}bermittelt, sind die wesentlichen Gr{\\u0252}nde f{\\u0252}r die Entscheidung schriftlich oder elektronisch niederzulegen. Diese Aufzeichnungen m{\\u0252}ssen den Zweck der Daten{\\u0252}bermittlung und den Dritten, an den Daten {\\u0252}bermittelt worden sind, eindeutig erkennen lassen. Sie dienen der datenschutzrechtlichen Kontrolle. Die Registerbeh{\\u0246}rde hat sie gesondert aufzubewahren, durch geeignete Ma{\\u0223}nahmen gegen unberechtigten Zugriff zu sichern und nach Fristablauf zu l{\\u0246}schen, sofern sie nicht f{\\u0252}r ein bereits eingeleitetes Kontrollverfahren ben{\\u0246}tigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}