{
  "documentIdentifier" : "BJNR226500994BJNE000703311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Ersuchen einer {\\u0246}ffentlichen Stelle wird zur Erf{\\u0252}llung ihrer Aufgaben ein Suchvermerk zur Feststellung des Aufenthalts eines Ausl{\\u0228}nders im Register gespeichert, wenn sich die betroffene Person zum Zeitpunkt der Anfrage nicht im Geltungsbereich dieses Gesetzes aufh{\\u0228}lt oder ihr Aufenthaltsort unbekannt ist.\\\n\\pard\n\\pard\\sb100\n(1a) F{\\u0252}r Unionsb{\\u0252}rger, bei denen eine Feststellung des Nichtbestehens oder des Verlusts des Freiz{\\u0252}gigkeitsrechts nicht vorliegt, ist ein Suchvermerk nur durch die mit ausl{\\u0228}nder- oder asylrechtlichen Aufgaben betrauten Beh{\\u0246}rden und nur zur Durchf{\\u0252}hrung solcher Aufgaben zul{\\u0228}ssig.\\\n\\pard\\sb100\n(2) Zur Feststellung anderer Sachverhalte wird auf Ersuchen der in {\\u0167} 20 Abs. 1 bezeichneten Stellen oder des Bundeskriminalamtes ein Suchvermerk gespeichert, wenn dies zur Erf{\\u0252}llung ihrer Aufgaben erforderlich ist und die Daten nicht aus allgemein zug{\\u0228}nglichen Quellen, nur mit {\\u0252}berm{\\u0228}{\\u0223}igem Aufwand oder nur durch eine die betroffene Person st{\\u0228}rker belastende Ma{\\u0223}nahme erhoben werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Die Registerbeh{\\u0246}rde {\\u0252}bermittelt f{\\u0252}r den Fall, da{\\u0223} ihr eine Mitteilung oder Anfrage zu der gesuchten Person zugeht, an die ersuchende Stelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Suchvermerk nach den Abs{\\u0228}tzen 1 und 1a die Bezeichnung und Anschrift der mitteilenden Stelle, deren Gesch{\\u0228}ftszeichen, das Datum der Mitteilung und die Grunddaten nach {\\u0167} 14 Abs. 1,\\\n\\tab 2.\\tab bei einem Suchvermerk nach Absatz 2 die Bezeichnung und Anschrift der mitteilenden oder anfragenden Stelle, deren Gesch{\\u0228}ftszeichen, das Datum der Mitteilung oder der Anfrage und die mitgeteilten Daten.\\\n\\pard\n\\pard\\sb100\n(4) Die ersuchende Stelle hat Aufzeichnungen {\\u0252}ber das Ersuchen, den Zweck des Ersuchens und das Vorliegen der in den Abs{\\u0228}tzen 1 und 2 bezeichneten Voraussetzungen zu fertigen. Die Aufzeichnungen dienen nur der datenschutzrechtlichen Kontrolle. Sie sind gesondert aufzubewahren und durch geeignete Ma{\\u0223}nahmen gegen unberechtigten Zugriff zu sichern. Sie sind am Ende des Kalenderjahres der Erledigung des Suchvermerks zu l{\\u0246}schen, sofern sie nicht f{\\u0252}r ein bereits eingeleitetes Kontrollverfahren ben{\\u0246}tigt werden.\\\n\\pard\\sb100\n(5) Suchvermerke und die hierzu {\\u0252}bermittelten Daten werden l{\\u0228}ngstens zwei Jahre gespeichert, sofern sich die Suchvermerke nicht vorher erledigen. Auf Antrag sind sie f{\\u0252}r andere als die ersuchende Stelle gesperrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}