{
  "documentIdentifier" : "BJNR016700006BJNE010100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassenleistungen werden grunds{\\u0228}tzlich durch die Kasse selbst an die empfangsberechtigten Personen gezahlt. Die Renten werden monatlich im Voraus gezahlt. Werden Kassenleistungen f{\\u0252}r einen Teil eines Monats gezahlt, ist f{\\u0252}r jeden Kalendertag 1\/30 der monatlichen Leistung zu zahlen. Werden die Kassenleistungen erst nach dem Tag der F{\\u0228}lligkeit gezahlt, besteht kein Anspruch auf Verzugszinsen.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand kann eine abweichende Regelung treffen, insbesondere die Auszahlung der Kassenleistungen durch die beteiligten Arbeitgeber zulassen. In diesem Falle haben die Arbeitgeber am Schluss eines jeden Kalenderjahres der Kasse zu best{\\u0228}tigen, dass die im Auftrage der Kasse gezahlten Renten ordnungsgem{\\u0228}{\\u0223} ausgezahlt worden sind und die Bezugsberechtigung der Rentner bis zum Ende des Kalenderjahres bzw. bis zu dem Monat, in dem die Rentenzahlung eingestellt worden ist, bestanden hat.\\\n\\pard\\sb100\n(3) Der Anspruch auf Kassenleistungen kann weder abgetreten noch verpf{\\u0228}ndet werden; in besonderen F{\\u0228}llen kann das Kuratorium in Anlehnung an beamtenrechtliche Bestimmungen die Abtretung des Anspruchs auf Kassenleistungen zulassen. Die Kasse bzw. die auszahlenden Arbeitgeber k{\\u0246}nnen zu viel gezahlte Dienstbez{\\u0252}ge oder Kassenleistungen nach Ma{\\u0223}gabe des Absatzes 6, Prozesskosten, die von dem Empfangsberechtigten zu erstatten sind, und zur{\\u0252}ckzuzahlende Betr{\\u0228}ge des Empfangsberechtigten aus Vorschuss- oder Darlehensgew{\\u0228}hrungen von den Kassenleistungen einbehalten.\\\n\\pard\\sb100\n(4) Im Falle des Todes eines Versichertenrentners k{\\u0246}nnen die r{\\u0252}ckst{\\u0228}ndigen Kassenleistungen statt an die Erben auch an die in {\\u0167} 14 Abs. 1, 2 und 3 bezeichneten Personen gezahlt werden.\\\n\\pard\\sb100\n(5) Hat ein Rentenempf{\\u0228}nger seinen Wohnsitz oder dauernden Aufenthalt au{\\u0223}erhalb des Geltungsbereiches des Grundgesetzes, so kann die Pensionskasse die Zahlung der laufenden Kassenleistungen von der Bestellung eines Empfangsbevollm{\\u0228}chtigten im Geltungsbereich des Grundgesetzes abh{\\u0228}ngig machen.\\\n\\pard\\sb100\n(6) Werden Rentenberechtigte durch satzungsgem{\\u0228}{\\u0223}e {\\u0196}nderung ihrer Bez{\\u0252}ge mit r{\\u0252}ckwirkender Kraft schlechter gestellt, so sind die Unterschiedsbetr{\\u0228}ge nicht zu erstatten. Im {\\u0220}brigen regelt sich die R{\\u0252}ckforderung zu viel gezahlter laufender Kassenleistungen nach den Vorschriften des B{\\u0252}rgerlichen Gesetzbuches {\\u0252}ber die Herausgabe einer ungerechtfertigten Bereicherung, soweit gesetzlich nichts anderes bestimmt ist. Der versch{\\u0228}rften Haftung nach {\\u0167} 819 BGB wegen Kenntnis des Mangels des rechtlichen Grundes der Zahlung steht es gleich, wenn der Mangel so offensichtlich war, dass der Empf{\\u0228}nger ihn h{\\u0228}tte erkennen m{\\u0252}ssen. Von der R{\\u0252}ckforderung kann aus Billigkeitsgr{\\u0252}nden ganz oder teilweise abgesehen werden.\\\n}"
}