{
  "documentIdentifier" : "BJNR247600007BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsteil {\\u8222}Grundlegende Qualifikationen{\\u8220} ist in folgenden Pr{\\u0252}fungsbereichen zu pr{\\u0252}fen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen der naturwissenschaftlichen und technischen Grundlagen des Wasserbaus,\\\n\\tab 2.\\tab Rechtsbewusstes Handeln,\\\n\\tab 3.\\tab Betriebswirtschaftliches Handeln,\\\n\\tab 4.\\tab Anwenden von Methoden der Information, Kommunikation und Planung.\\\n\\pard\n\\pard\\sb100\n(2) Im Pr{\\u0252}fungsbereich {\\u8222}Ber{\\u0252}cksichtigung der naturwissenschaftlichen und technischen Grundlagen des Wasserbaus{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, naturwissenschaftliche und technische Gesetzm{\\u0228}{\\u0223}igkeiten sowie die anerkannten Regeln der Technik bei der L{\\u0246}sung wasserbaulicher Aufgaben in der betrieblichen Praxis anwenden und ber{\\u0252}cksichtigen zu k{\\u0246}nnen.\\\n In diesem Rahmen k{\\u0246}nnen in den Bereichen Schifffahrt und Wasserstra{\\u0223}e, Gew{\\u0228}sserausbau, Gew{\\u0228}sserpflege und -entwicklung sowie der Gew{\\u0228}sserbewirtschaftung folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen der naturwissenschaftlichen Gesetzm{\\u0228}{\\u0223}igkeiten und materialspezifischen Eigenschaften bei der Auswahl, Lagerung, Verarbeitung und Entsorgung von Bau- und Bauhilfsstoffen,\\\n\\tab 2.\\tab Erkennen, Beurteilen und Ber{\\u0252}cksichtigen der {\\u0228}u{\\u0223}eren Belastungen bei Bauma{\\u0223}nahmen an wasserbaulichen Anlagen,\\\n\\tab 3.\\tab Erkennen, Beurteilen und Ber{\\u0252}cksichtigen der hydraulischen und dynamischen Beanspruchungen im und am Gew{\\u0228}sser,\\\n\\tab 4.\\tab Erkennen, Beurteilen und Ber{\\u0252}cksichtigen der Auswirkungen von Bauma{\\u0223}nahmen an Gew{\\u0228}ssern sowie im K{\\u0252}sten- und Inselschutz,\\\n\\tab 5.\\tab Verstehen und Durchf{\\u0252}hren von einfachen statischen, hydraulischen und grundbaulichen Berechnungen sowie Bemessung von Bauteilen und Objekten,\\\n\\tab 6.\\tab Erkennen, Unterscheiden und Beurteilen der maschinen- und elektrotechnischen Antriebs- und Steuertechniken an wasserbaulichen Anlagen,\\\n\\tab 7.\\tab Erkennen, Beurteilen und Ber{\\u0252}cksichtigen von nautischen und schiffstechnischen Anforderungen an Wasserstra{\\u0223}en und Schifffahrtswegen,\\\n\\tab 8.\\tab Unterscheiden, Beurteilen und Ber{\\u0252}cksichtigen der Wirkungs- und Funktionsweisen von Maschinen und Ger{\\u0228}ten f{\\u0252}r wasserbauliche Aufgaben,\\\n\\tab 9.\\tab Erkennen, Beurteilen und Durchf{\\u0252}hren von Ma{\\u0223}nahmen zur Gew{\\u0228}sserunterhaltung, Gew{\\u0228}sserpflege und -entwicklung sowie zur Gew{\\u0228}sserbewirtschaftung einschlie{\\u0223}lich Hochwasserschutz und Eisabwehr.\\\n\\pard\n\\pard\\sb100\n(3) Im Pr{\\u0252}fungsbereich {\\u8222}Rechtsbewusstes Handeln{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen einschl{\\u0228}gige Rechtsvorschriften ber{\\u0252}cksichtigen zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie nach rechtlichen Grundlagen die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz zu gew{\\u0228}hrleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverh{\\u0228}ltnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Ber{\\u0252}cksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen,\\\n\\tab 2.\\tab Ber{\\u0252}cksichtigen der Vorschriften des Personalvertretungsrechts und des Betriebsverfassungsgesetzes,\\\n\\tab 3.\\tab Ber{\\u0252}cksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherungen, der Entgeltfindung sowie der Arbeitsf{\\u0246}rderung,\\\n\\tab 4.\\tab Ber{\\u0252}cksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und au{\\u0223}erbetrieblichen Institutionen,\\\n\\tab 5.\\tab Ber{\\u0252}cksichtigen einschl{\\u0228}giger Rechts- und Verwaltungsvorschriften des Wasserwegerechts, insbesondere des Bundeswasserstra{\\u0223}engesetzes und der Schifffahrtspolizeiverordnungen,\\\n\\tab 6.\\tab Ber{\\u0252}cksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Naturschutz- und Wasserrechts, des Wasserverbandsrechts, des Bodenschutzes, der Kreislauf- und Abfallwirtschaft, der Luftreinhaltung und L{\\u0228}rmbek{\\u0228}mpfung, des Strahlenschutzes und des Schutzes vor gef{\\u0228}hrlichen Stoffen,\\\n\\tab 7.\\tab Ber{\\u0252}cksichtigen wirtschaftsrechtlicher Vorschriften und Bestimmungen sowie des Datenschutzes.\\\n\\pard\n\\pard\\sb100\n(4) Im Pr{\\u0252}fungsbereich {\\u8222}Betriebswirtschaftliches Handeln{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, im Rahmen anwendungsbezogener Handlungen betriebswirtschaftliche Gesichtspunkte ber{\\u0252}cksichtigen und volkswirtschaftliche Zusammenh{\\u0228}nge herstellen zu k{\\u0246}nnen. Es sollen Unternehmensformen dargestellt und beurteilt werden k{\\u0246}nnen. Weiterhin soll die F{\\u0228}higkeit nachgewiesen werden, Arbeitsabl{\\u0228}ufe und betriebliche Abl{\\u0228}ufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen von {\\u0246}konomischen Handlungsprinzipien von Unternehmen und Verwaltungen unter Einbeziehung volkswirtschaftlicher Zusammenh{\\u0228}nge und sozialer Wirkungen,\\\n\\tab 2.\\tab Ber{\\u0252}cksichtigen der Grunds{\\u0228}tze betrieblicher Aufbau- und Ablauforganisation,\\\n\\tab 3.\\tab Nutzen der M{\\u0246}glichkeiten der Organisationsentwicklung,\\\n\\tab 4.\\tab Beachten von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung,\\\n\\tab 5.\\tab Durchf{\\u0252}hren von Kostenarten-, Kostenstellen- und Kostentr{\\u0228}gerrechnungen sowie von Kalkulationsverfahren.\\\n\\pard\n\\pard\\sb100\n(5) Im Pr{\\u0252}fungsbereich {\\u8222}Anwenden von Methoden der Information, Kommunikation und Planung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Projekte und Arbeitsabl{\\u0228}ufe analysieren, planen und transparent machen zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, Daten aufbereiten, technische Unterlagen erstellen, entsprechende Planungstechniken einsetzen sowie angemessene Pr{\\u0228}sentationstechniken anwenden zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erfassen, Analysieren und Aufbereiten von Betriebs-, Produkt- und Prozessdaten mittels EDV-Systemen und Bewerten visualisierter Daten,\\\n\\tab 2.\\tab Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsm{\\u0246}glichkeiten,\\\n\\tab 3.\\tab Planen und Vorbereiten von Pr{\\u0228}sentationen,\\\n\\tab 4.\\tab Erstellen von technischen Unterlagen, Entw{\\u0252}rfen, Statistiken, Tabellen und Diagrammen,\\\n\\tab 5.\\tab Anwenden von Projektmanagementmethoden,\\\n\\tab 6.\\tab Ausw{\\u0228}hlen und Anwenden von Informations- und Kommunikationsformen einschlie{\\u0223}lich des Einsatzes entsprechender Informations- und Kommunikationsmittel.\\\n\\pard\n\\pard\\sb100\n(6) Die Bearbeitungsdauer f{\\u0252}r die schriftlichen Aufgaben betr{\\u0228}gt im Pr{\\u0252}fungsbereich nach Absatz 1 Nr. 1 120 Minuten und in den Pr{\\u0252}fungsbereichen nach Absatz 1 Nr. 2 bis 4 jeweils 60 Minuten.\\\n\\pard\\sb100\n(7) Wurden in nicht mehr als einem der schriftlichen Pr{\\u0252}fungsbereiche mangelhafte Pr{\\u0252}fungsleistungen erbracht, ist in diesem Pr{\\u0252}fungsbereich eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer oder mehreren ungen{\\u0252}genden schriftlichen Pr{\\u0252}fungsleistungen besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll in der Regel nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Note zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n}"
}