{
  "documentIdentifier" : "BJNR285800013BJNE000601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Voraussetzung f{\\u0252}r die Nachweisf{\\u0252}hrung {\\u0252}ber den Betrieb eines Energiemanagementsystems nach {\\u0167} 55 Absatz 4 Satz 1 Nummer 1 Buchstabe a des Energiesteuergesetzes und {\\u0167} 10 Absatz 3 Satz 1 Nummer 1 Buchstabe a des Stromsteuergesetzes ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein g{\\u0252}ltiges DIN EN ISO 50001-Zertifikat, das fr{\\u0252}hestens zw{\\u0246}lf Monate vor Beginn des Antragsjahres ausgestellt wurde, oder\\\n\\tab 2.\\tab ein g{\\u0252}ltiges DIN EN ISO 50001-Zertifikat, das zu einem fr{\\u0252}heren Zeitpunkt als nach Nummer 1 ausgestellt wurde in Verbindung mit einem fr{\\u0252}hestens zw{\\u0246}lf Monate vor Beginn des Antragsjahres ausgestellten Bericht zum {\\u0220}berwachungsaudit, der belegt, dass das Energiemanagementsystem betrieben wurde.\\\n\\pard\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r die Nachweisf{\\u0252}hrung {\\u0252}ber den Betrieb eines Umweltmanagementsystems nach {\\u0167} 55 Absatz 4 Satz 1 Nummer 1 Buchstabe b des Energiesteuergesetzes und {\\u0167} 10 Absatz 3 Satz 1 Nummer 1 Buchstabe b des Stromsteuergesetzes ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein g{\\u0252}ltiger Eintragungs- oder Verl{\\u0228}ngerungsbescheid der EMAS-Registrierungsstelle {\\u0252}ber die Eintragung in das EMAS-Register, der fr{\\u0252}hestens zw{\\u0246}lf Monate vor Beginn des Antragsjahres ausgestellt wurde, oder\\\n\\tab 2.\\tab eine Best{\\u0228}tigung der EMAS-Registrierungsstelle {\\u0252}ber eine aktive Registrierung mit der Angabe eines Zeitpunkts, bis zu dem die Registrierung g{\\u0252}ltig ist, auf der Grundlage einer fr{\\u0252}hestens zw{\\u0246}lf Monate vor Beginn des Antragsjahres ausgestellten validierten Aktualisierung der Umwelterkl{\\u0228}rung, die belegt, dass das Umweltmanagementsystem betrieben wurde. F{\\u0252}r kleine und mittlere Unternehmen, die gem{\\u0228}{\\u0223} Artikel 7 der Verordnung (EG) Nr. 1221\/2009 f{\\u0252}r das Antragsjahr oder das Jahr davor von der Verpflichtung zur Vorlage einer validierten aktualisierten Umwelterkl{\\u0228}rung befreit wurden, kann davon abweichend eine fr{\\u0252}hestens zw{\\u0246}lf Monate vor Beginn des Antragsjahres ausgestellte nicht validierte aktualisierte Umwelterkl{\\u0228}rung herangezogen werden. Die Befreiung von der Verpflichtung zur Vorlage einer validierten aktualisierten Umwelterkl{\\u0228}rung ist dem zust{\\u0228}ndigen Hauptzollamt ({\\u0167} 1a der Energiesteuer-Durchf{\\u0252}hrungsverordnung sowie {\\u0167} 1 der Stromsteuer-Durchf{\\u0252}hrungsverordnung) mit dem Nachweis nach Absatz 6 vorzulegen.\\\n\\pard\n\\pard\\sb100\n(3) Voraussetzung f{\\u0252}r die Nachweisf{\\u0252}hrung {\\u0252}ber den Betrieb eines alternativen Systems zur Verbesserung der Energieeffizienz durch ein kleines oder mittleres Unternehmen gem{\\u0228}{\\u0223} {\\u0167} 3 ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einhaltung der in der Anlage 1 aufgef{\\u0252}hrten Anforderungen an einen Energieauditbericht, oder\\\n\\tab 2.\\tab die Einhaltung der in der Anlage 2 aufgef{\\u0252}hrten Anforderungen.\\\n\\pard\nDie Nachweisf{\\u0252}hrung nach Satz 1 muss sich auf alle Unternehmensteile, Anlagen, Standorte, Einrichtungen, Systeme und Prozesse eines Unternehmens beziehen. Abweichend von Satz 2 k{\\u0246}nnen einzelne Unternehmensteile oder Standorte von der Nachweisf{\\u0252}hrung mit Ausnahme der Erfassung des Gesamtenergieverbrauchs ausgenommen werden, wenn diese f{\\u0252}r den Gesamtenergieverbrauch des Unternehmens nicht relevant sind und wenn die Bereiche mit einem wesentlichen Energieeinsatz durch die Nachweisf{\\u0252}hrung abgedeckt werden. Zur Erf{\\u0252}llung der Anforderungen nach Satz 1 muss sich die Nachweisf{\\u0252}hrung auf mindestens 90 Prozent des Gesamtenergieverbrauchs des Unternehmens beziehen. Die in Satz 1 Nummer 1 oder Nummer 2 genannten Anforderungen m{\\u0252}ssen fr{\\u0252}hestens zw{\\u0246}lf Monate vor Beginn des Antragsjahres erf{\\u0252}llt sein. Dabei sind die Daten eines Zw{\\u0246}lf-Monats-Zeitraums heranzuziehen, die f{\\u0252}r die Nachweisf{\\u0252}hrung {\\u0252}ber die Erf{\\u0252}llung der Anforderungen jeweils nur f{\\u0252}r ein Antragsjahr zugrunde gelegt werden d{\\u0252}rfen. Die Erf{\\u0252}llung der Anforderungen ist durch die in {\\u0167} 55 Absatz 8 des Energiesteuergesetzes und {\\u0167} 10 Absatz 7 des Stromsteuergesetzes genannten Stellen j{\\u0228}hrlich zu best{\\u0228}tigen. Die zust{\\u0228}ndigen Stellen nach {\\u0167} 6 Absatz 1 Satz 2 k{\\u0246}nnen die Anwendung von Verfahrensvereinfachungen bei der {\\u0220}berpr{\\u0252}fung der Voraussetzungen nach Satz 1, die den Verfahrensvereinfachungen bei der Ausstellung von Testaten nach Absatz 1 oder 2 entsprechen, zulassen.\\\n\\pard\\sb100\n(4) Bei Unternehmen mit mehreren Unternehmensteilen oder Standorten ist es f{\\u0252}r die Nachweisf{\\u0252}hrung unsch{\\u0228}dlich, wenn f{\\u0252}r die einzelnen Unternehmensteile oder Standorte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unterschiedliche Systeme nach {\\u0167} 2 Absatz 1 Nummer 1 und 2,\\\n\\tab 2.\\tab bei kleinen und mittleren Unternehmen unterschiedliche Systeme nach {\\u0167} 2 Absatz 1 Nummer 1 bis 3 oder\\\n\\tab 3.\\tab mehrere standortbezogene gleichartige Systeme nach {\\u0167} 2 Absatz 1 Nummer 1 und 2\\\n\\pard\nbetrieben werden. In diesen F{\\u0228}llen k{\\u0246}nnen einzelne Unternehmensteile oder Standorte von der Nachweisf{\\u0252}hrung ausgenommen werden, wenn der Gesamtenergieverbrauch des Unternehmens erfasst wird und sich die von der Nachweisf{\\u0252}hrung ausgenommenen Unternehmensteile und Standorte auf insgesamt nicht mehr als 5 Prozent des Gesamtenergieverbrauchs des Unternehmens beziehen.\\\n\\pard\\sb100\n(5) Die in den Abs{\\u0228}tzen 1 bis 4 genannten Anforderungen an die Nachweisf{\\u0252}hrung m{\\u0252}ssen in dem nachweisf{\\u0252}hrenden Unternehmen sp{\\u0228}testens bis zum Ablauf des Antragsjahres erf{\\u0252}llt sein. Der Nachweisf{\\u0252}hrung zugrunde gelegte Testate m{\\u0252}ssen sp{\\u0228}testens vor Ablauf des Antragsjahres ausgestellt sein. F{\\u0252}r die Ausstellung eines Nachweises {\\u0252}ber den Betrieb eines alternativen Systems zur Verbesserung der Energieeffizienz nach {\\u0167} 3 m{\\u0252}ssen bis zum Ablauf des Antragsjahres s{\\u0228}mtliche Unterlagen, die zur Nachweisf{\\u0252}hrung erforderlich sind, der f{\\u0252}r die Ausstellung des Nachweises zust{\\u0228}ndigen Stelle vorgelegt und etwaige Vor-Ort-Pr{\\u0252}fungen durchgef{\\u0252}hrt worden sein. Sind die Voraussetzungen nach den S{\\u0228}tzen 1 bis 3 erf{\\u0252}llt, kann die f{\\u0252}r die Ausstellung eines Nachweises zust{\\u0228}ndige Stelle auch noch nach Ablauf des Antragsjahres eine weitere rein dokumentenbasierte Pr{\\u0252}fung durchf{\\u0252}hren und den Nachweis nach Ablauf des Antragsjahres ausstellen.\\\n\\pard\\sb100\n(6) Ein Nachweis {\\u0252}ber das Vorliegen der Voraussetzungen nach den Abs{\\u0228}tzen 1 bis 5 erfolgt jeweils f{\\u0252}r ein Antragsjahr und ist von einer der in {\\u0167} 55 Absatz 8 des Energiesteuergesetzes und in {\\u0167} 10 Absatz 7 des Stromsteuergesetzes genannten Stellen nach amtlich vorgeschriebenem Vordruck der Bundesfinanzbeh{\\u0246}rden schriftlich auszustellen. Der Nachweis ist dem zust{\\u0228}ndigen Hauptzollamt von dem Unternehmen zusammen mit dem Antrag nach {\\u0167} 101 der Energiesteuer-Durchf{\\u0252}hrungsverordnung oder nach {\\u0167} 19 der Stromsteuer-Durchf{\\u0252}hrungsverordnung vorzulegen. Im Falle eines Nachweises im Rahmen des Verfahrens nach der Verordnung (EG) Nr. 1221\/2009 (EMAS-Verfahren) ist ein Nachweis nach Satz 1 durch Umweltgutachter oder Umweltgutachterorganisationen auszustellen; {\\u0167} 18 des Umweltauditgesetzes gilt entsprechend. Sofern ein Nachweis nach dem EMAS-Verfahren das gesamte Unternehmen abdeckt, kann der Nachweis nach Satz 1 unter den Voraussetzungen des Absatzes 2 auch durch die EMAS-Registrierungsstelle ausgestellt werden. Nachweise von Konformit{\\u0228}tsbewertungsstellen, die akkreditiert wurden von einer nationalen Akkreditierungsstelle im Sinne des {\\u0167} 1b Absatz 7 Nummer 2 der Energiesteuer-Durchf{\\u0252}hrungsverordnung oder des {\\u0167} 18 Absatz 2 Nummer 2 der Stromsteuer-Durchf{\\u0252}hrungsverordnung im Einklang mit der Verordnung (EG) Nr. 765\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juli 2008 {\\u0252}ber die Vorschriften f{\\u0252}r die Akkreditierung und Markt{\\u0252}berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339\/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) in der jeweils geltenden Fassung f{\\u0252}r die Zertifizierung von Energiemanagementsystemen nach der DIN EN ISO 50001 werden anerkannt, sofern dem zust{\\u0228}ndigen Hauptzollamt eine Kopie der entsprechenden Akkreditierungsurkunde vorgelegt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}