{
  "documentIdentifier" : "BJNR008160977BJNE003200328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\na) Ein schleppendes Maschinenfahrzeug mu{\\u0223} f{\\u0252}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab an Stelle des in Regel 23 Buchstabe a Ziffer i oder ii vorgeschriebenen Lichtes zwei Topplichter senkrecht {\\u0252}bereinander. Wenn der Schleppzug vom Heck des schleppenden Fahrzeugs bis zum Ende des Anhangs l{\\u0228}nger als 200 Meter ist, drei solche Lichter senkrecht {\\u0252}bereinander;\\\n\\tab ii)\\tab Seitenlichter;\\\n\\tab iii)\\tab ein Hecklicht;\\\n\\tab iv)\\tab ein Schlepplicht senkrecht {\\u0252}ber dem Hecklicht;\\\n\\tab v)\\tab wenn der Schleppzug l{\\u0228}nger als 200 Meter ist, einen rhombusf{\\u0246}rmigen Signalk{\\u0246}rper dort, wo er am besten gesehen werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nb) Sind ein schiebendes und ein geschobenes Fahrzeug zu einer zusammengesetzten Einheit starr miteinander verbunden, so gelten sie als ein Maschinenfahrzeug und m{\\u0252}ssen die in Regel 23 vorgeschriebenen Lichter f{\\u0252}hren. \\\nc) Ein schiebendes oder l{\\u0228}ngsseits schleppendes Maschinenfahrzeug mu{\\u0223}, ausgenommen im Fall einer zusammengesetzten Einheit, f{\\u0252}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab an Stelle des in Regel 23 Buchstabe a Ziffer i oder ii vorgeschriebenen Lichtes zwei Topplichter senkrecht {\\u0252}bereinander;\\\n\\tab ii)\\tab Seitenlichter;\\\n\\tab iii)\\tab ein Hecklicht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nd) Ein Maschinenfahrzeug, f{\\u0252}r das Buchstabe a oder c dieser Regel gilt, mu{\\u0223} auch Regel 23 Buchstabe a Ziffer ii befolgen. \\\ne) Ein geschlepptes Fahrzeug oder ein geschleppter Gegenstand mit Ausnahme der unter Buchstabe g genannten mu{\\u0223} f{\\u0252}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab Seitenlichter;\\\n\\tab ii)\\tab ein Hecklicht;\\\n\\tab iii)\\tab wenn der Schleppzug l{\\u0228}nger als 200 Meter ist, einen rhombusf{\\u0246}rmigen Signalk{\\u0246}rper dort, wo er am besten gesehen werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nf) In beliebiger Anzahl l{\\u0228}ngsseits geschleppte oder in einer Gruppe geschobene Fahrzeuge m{\\u0252}ssen die Lichter wie ein einzelnes Fahrzeug f{\\u0252}hren, wobei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab ein geschobenes Fahrzeug, das nicht Teil einer zusammengesetzten Einheit ist, vorn Seitenlichter f{\\u0252}hren mu{\\u0223};\\\n\\tab ii)\\tab ein l{\\u0228}ngsseits geschlepptes Fahrzeug ein Hecklicht und vorn Seitenlichter f{\\u0252}hren mu{\\u0223}.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\ng) Ein schwer erkennbares, teilweise getauchtes geschlepptes Fahrzeug oder ein schwer erkennbarer, teilweise getauchter geschleppter Gegenstand oder eine Kombination solcher Fahrzeuge oder Gegenst{\\u0228}nde mu{\\u0223} f{\\u0252}hren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab bei einer Breite von weniger als 25 Meter je ein wei{\\u0223}es Rundumlicht an oder nahe dem vorderen und hinteren Ende, wobei Transportschl{\\u0228}uche das vordere Licht nicht zu f{\\u0252}hren brauchen;\\\n\\tab ii)\\tab bei einer Breite von 25 und mehr Meter zwei zus{\\u0228}tzliche wei{\\u0223}e Rundumlichter an oder nahe den Au{\\u0223}enseiten;\\\n\\tab iii)\\tab bei einer L{\\u0228}nge von mehr als 100 Meter zus{\\u0228}tzliche wei{\\u0223}e Rundumlichter zwischen den unter den Ziffern i und ii vorgeschriebenen Lichtern, so da{\\u0223} der Abstand zwischen den Lichtern nicht mehr als 100 Meter betr{\\u0228}gt;\\\n\\tab iv)\\tab einen rhombusf{\\u0246}rmigen Signalk{\\u0246}rper an oder nahe dem {\\u0228}u{\\u0223}ersten Ende des letzten geschleppten Fahrzeugs oder Gegenstands und, wenn der Schleppzug l{\\u0228}nger als 200 Meter ist, zus{\\u0228}tzlich einen rhombusf{\\u0246}rmigen Signalk{\\u0246}rper dort, wo er am besten gesehen werden kann, und so weit vorn wie m{\\u0246}glich.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nh) Kann ein geschlepptes Fahrzeug oder ein geschleppter Gegenstand die unter Buchstabe e oder g vorgeschriebenen Lichter oder Signalk{\\u0246}rper aus einem vertretbaren Grund nicht f{\\u0252}hren, so m{\\u0252}ssen alle m{\\u0246}glichen Ma{\\u0223}nahmen getroffen werden, um das geschleppte Fahrzeug oder den geschleppten Gegenstand zu beleuchten oder die Anwesenheit eines solchen Fahrzeugs oder Gegenstands zumindest erkennbar zu machen. \\\ni) Kann ein {\\u0252}blicherweise nicht bei Schleppvorg{\\u0228}ngen eingesetztes Fahrzeug aus einem vertretbaren Grund die unter Buchstabe a oder c vorgeschriebenen Lichter nicht zeigen, so braucht es diese Lichter nicht zu f{\\u0252}hren, wenn es ein anderes Fahrzeug schleppt, das sich in Not befindet oder aus anderen Gr{\\u0252}nden Hilfe ben{\\u0246}tigt. Es m{\\u0252}ssen alle nach Regel 36 zul{\\u0228}ssigen m{\\u0246}glichen Ma{\\u0223}nahmen getroffen werden, um die Art der Verbindung zwischen dem schleppenden Fahrzeug und dem geschleppten Fahrzeug erkennbar zu machen, insbesondere durch Anleuchten der Schleppleine.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}