{
  "documentIdentifier" : "BJNR004460952BJNE008902301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kriegsschadenrente wird zur Abgeltung von Vertreibungssch{\\u0228}den, Kriegssachsch{\\u0228}den, Ostsch{\\u0228}den und, soweit sich aus den Vorschriften dieses Abschnitts nichts anderes ergibt, von Sparersch{\\u0228}den gew{\\u0228}hrt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gesch{\\u0228}digte in vorgeschrittenem Lebensalter steht oder infolge von Krankheit oder Gebrechen dauernd erwerbsunf{\\u0228}hig ist und\\\n\\tab 2.\\tab ihm nach seinen Einkommensverh{\\u0228}ltnissen die Bestreitung des Lebensunterhalts nicht m{\\u0246}glich oder zumutbar ist; dabei sind auch f{\\u0228}llige Anspr{\\u0252}che auf Leistungen in Geld oder Geldeswert zu ber{\\u0252}cksichtigen, wenn und soweit ihre Verwirklichung m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Kriegsschadenrente erh{\\u0228}lt nur der unmittelbar Gesch{\\u0228}digte oder, falls dieser verstorben ist, sein Ehegatte, sofern dieser im Zeitpunkt des Todes des Gesch{\\u0228}digten nicht dauernd von ihm getrennt gelebt hat. Sind der unmittelbar Gesch{\\u0228}digte und dessen Ehegatte verstorben, so wird Kriegsschadenrente auch einer alleinstehenden Tochter gew{\\u0228}hrt, die mit ihren Eltern oder einem Elternteil bis zu deren Tode mindestens ein Jahr im gemeinsamen Haushalt gelebt und w{\\u0228}hrend dieses Zeitraums an Stelle eigener Erwerbst{\\u0228}tigkeit f{\\u0252}r ihre Angeh{\\u0246}rigen hauswirtschaftliche Arbeit geleistet hat, sofern sie existenztragendes, durch die Sch{\\u0228}digung betroffenes Verm{\\u0246}gen oder ihre Altersversorgung sichernde Rechte an solchem Verm{\\u0246}gen von Todes wegen erworben hat oder h{\\u0228}tte.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Verlust von Hausrat, soweit dieser Verlust nicht f{\\u0252}r die Vernichtung der Existenzgrundlage des Gesch{\\u0228}digten urs{\\u0228}chlich ist, f{\\u0252}r den Verlust von Wohnraum sowie auf Grund von Ostsch{\\u0228}den im Sinne des {\\u0167} 14 Abs. 1 Satz 2 wird Kriegsschadenrente nicht gew{\\u0228}hrt.\\\n\\pard\\sb100\n(4) Treffen die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von Kriegsschadenrente nach diesem Gesetz oder nach dem Reparationssch{\\u0228}dengesetz oder f{\\u0252}r die Gew{\\u0228}hrung laufender Beihilfe nach den {\\u0167}{\\u0167} 301, 301a dieses Gesetzes oder nach dem Fl{\\u0252}chtlingshilfegesetz in der Person eines Berechtigten zusammen, sind die Sch{\\u0228}den und Grundbetr{\\u0228}ge im Sinne dieser Vorschriften zusammenzurechnen; {\\u0167} 1 Abs. 1 Satz 2 des letztgenannten Gesetzes ist insoweit nicht anzuwenden. Das N{\\u0228}here {\\u0252}ber die Zusammenfassung der Sch{\\u0228}den und Grundbetr{\\u0228}ge und {\\u0252}ber die Leistungsgew{\\u0228}hrung wird durch Rechtsverordnung geregelt; dabei ist die Berechnung einer einheitlichen Leistung vorzusehen und f{\\u0252}r diese das Verh{\\u0228}ltnis zur Hauptentsch{\\u0228}digung sowie zur Entsch{\\u0228}digung nach dem Reparationssch{\\u0228}dengesetz nach den Grunds{\\u0228}tzen der {\\u0167}{\\u0167} 278a, 283 und 283a zu bestimmen. Ferner kann bestimmt werden, da{\\u0223} die Leistung demjenigen Schaden zuzuordnen ist, auf dem der gr{\\u0246}{\\u0223}ere Teil des Grundbetrags beruht.\\\n\\pard\\sb100\n(5) Kriegsschadenrente wird nur gew{\\u0228}hrt, wenn die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung sp{\\u0228}testens am 31. Dezember 1999 vorliegen und der Antrag bis zum 30. Juni 2000 gestellt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}