{
  "documentIdentifier" : "BJNR002610981BJNE001204308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Kosten der Versorgung mit W{\\u0228}rme oder Warmwasser entgegen den Vorschriften dieser Verordnung nicht verbrauchsabh{\\u0228}ngig abgerechnet werden, hat der Nutzer das Recht, bei der nicht verbrauchsabh{\\u0228}ngigen Abrechnung der Kosten den auf ihn entfallenden Anteil um 15 vom Hundert zu k{\\u0252}rzen. Dies gilt nicht beim Wohnungseigentum im Verh{\\u0228}ltnis des einzelnen Wohnungseigent{\\u0252}mers zur Gemeinschaft der Wohnungseigent{\\u0252}mer; insoweit verbleibt es bei den allgemeinen Vorschriften.\\\n\\pard\n\\pard\\sb100\n(2) Die Anforderungen des {\\u0167} 5 Absatz 1 Satz 2 gelten bis zum 31. Dezember 2013 als erf{\\u0252}llt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die am 1. Januar 1987 f{\\u0252}r die Erfassung des anteiligen Warmwasserverbrauchs vorhandenen Warmwasserkostenverteiler und\\\n\\tab 2.\\tab f{\\u0252}r die am 1. Juli 1981 bereits vorhandenen sonstigen Ausstattungen zur Verbrauchserfassung.\\\n\\pard\n\\pard\\sb100\n(3) Bei preisgebundenen Wohnungen im Sinne der Neubaumietenverordnung 1970 gilt Absatz 2 mit der Ma{\\u0223}gabe, dass an die Stelle des Datums \"1. Juli 1981\" das Datum \"1. August 1984\" tritt.\\\n\\pard\\sb100\n(4) {\\u0167} 1 Absatz 3, {\\u0167} 4 Absatz 3 Satz 2 und {\\u0167} 6 Absatz 3 gelten f{\\u0252}r Abrechnungszeitr{\\u0228}ume, die nach dem 30. September 1989 beginnen; rechtsgesch{\\u0228}ftliche Bestimmungen {\\u0252}ber eine fr{\\u0252}here Anwendung dieser Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Wird in den F{\\u0228}llen des {\\u0167} 1 Absatz 3 der W{\\u0228}rmeverbrauch der einzelnen Nutzer am 30. September 1989 mit Einrichtungen zur Messung der Wassermenge ermittelt, gilt die Anforderung des {\\u0167} 5 Absatz 1 Satz 1 als erf{\\u0252}llt.\\\n\\pard\\sb100\n(6) Auf Abrechnungszeitr{\\u0228}ume, die vor dem 1. Januar 2009 begonnen haben, ist diese Verordnung in der bis zum 31. Dezember 2008 geltenden Fassung weiter anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}