{
  "documentIdentifier" : "BJNR009650976BJNE004108119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen eines Verbrechens zu einer Freiheitsstrafe von mindestens zwei Jahren,\\\n\\tab 2.\\tab wegen einer vors{\\u0228}tzlichen Straftat, die sie unter Verletzung der ihnen als Arbeitgeber, Ausbildender oder Ausbilder obliegenden Pflichten zum Nachteil von Kindern oder Jugendlichen begangen haben, zu einer Freiheitsstrafe von mehr als drei Monaten,\\\n\\tab 3.\\tab wegen einer Straftat nach den {\\u0167}{\\u0167} 109h, 171, 174 bis 184i, 225, 232 bis 233a des Strafgesetzbuches,\\\n\\tab 4.\\tab wegen einer Straftat nach dem Bet{\\u0228}ubungsmittelgesetz oder\\\n\\tab 5.\\tab wegen einer Straftat nach dem Jugendschutzgesetz oder nach dem Gesetz {\\u0252}ber die Verbreitung jugendgef{\\u0228}hrdender Schriften wenigstens zweimal\\\n\\pard\nrechtskr{\\u0228}ftig verurteilt worden sind, d{\\u0252}rfen Jugendliche nicht besch{\\u0228}ftigen sowie im Rahmen eines Rechtsverh{\\u0228}ltnisses im Sinne des {\\u0167} 1 nicht beaufsichtigen, nicht anweisen, nicht ausbilden und nicht mit der Beaufsichtigung, Anweisung oder Ausbildung von Jugendlichen beauftragt werden. Eine Verurteilung bleibt au{\\u0223}er Betracht, wenn seit dem Tag ihrer Rechtskraft f{\\u0252}nf Jahre verstrichen sind. Die Zeit, in welcher der T{\\u0228}ter auf beh{\\u0246}rdliche Anordnung in einer Anstalt verwahrt worden ist, wird nicht eingerechnet.\\\n\\pard\\sb100\n(2) Das Verbot des Absatzes 1 Satz 1 gilt auch f{\\u0252}r Personen, gegen die wegen einer Ordnungswidrigkeit nach {\\u0167} 58 Abs. 1 bis 4 wenigstens dreimal eine Geldbu{\\u0223}e rechtskr{\\u0228}ftig festgesetzt worden ist. Eine Geldbu{\\u0223}e bleibt au{\\u0223}er Betracht, wenn seit dem Tag ihrer rechtskr{\\u0228}ftigen Festsetzung f{\\u0252}nf Jahre verstrichen sind.\\\n\\pard\\sb100\n(3) Das Verbot des Absatzes 1 und 2 gilt nicht f{\\u0252}r die Besch{\\u0228}ftigung durch die Personensorgeberechtigten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}