{
  "documentIdentifier" : "BJNR012730965BJNE018908123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verletzt die Herstellung oder Verbreitung von Vervielf{\\u0228}ltigungsst{\\u0252}cken das Urheberrecht oder ein anderes nach diesem Gesetz gesch{\\u0252}tztes Recht, so unterliegen die Vervielf{\\u0228}ltigungsst{\\u0252}cke, soweit nicht die Verordnung (EU) Nr. 608\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Juni 2013 zur Durchsetzung der Rechte geistigen Eigentums durch die Zollbeh{\\u0246}rden und zur Aufhebung der Verordnung (EG) Nr. 1383\/2003 des Rates (ABl. L 181 vom 29.6.2013, S. 15), in ihrer jeweils geltenden Fassung anzuwenden ist, auf Antrag und gegen Sicherheitsleistung des Rechtsinhabers bei ihrer Einfuhr oder Ausfuhr der Beschlagnahme durch die Zollbeh{\\u0246}rde, sofern die Rechtsverletzung offensichtlich ist. Dies gilt f{\\u0252}r den Verkehr mit anderen Mitgliedstaaten der Europ{\\u0228}ischen Union sowie mit den anderen Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nur, soweit Kontrollen durch die Zollbeh{\\u0246}rden stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Ordnet die Zollbeh{\\u0246}rde die Beschlagnahme an, so unterrichtet sie unverz{\\u0252}glich den Verf{\\u0252}gungsberechtigten sowie den Antragsteller. Dem Antragsteller sind Herkunft, Menge und Lagerort der Vervielf{\\u0228}ltigungsst{\\u0252}cke sowie Name und Anschrift des Verf{\\u0252}gungsberechtigten mitzuteilen; das Brief- und Postgeheimnis (Artikel 10 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt. Dem Antragsteller wird Gelegenheit gegeben, die Vervielf{\\u0228}ltigungsst{\\u0252}cke zu besichtigen, soweit hierdurch nicht in Gesch{\\u0228}fts- oder Betriebsgeheimnisse eingegriffen wird.\\\n\\pard\\sb100\n(3) Wird der Beschlagnahme nicht sp{\\u0228}testens nach Ablauf von zwei Wochen nach Zustellung der Mitteilung nach Absatz 2 Satz 1 widersprochen, so ordnet die Zollbeh{\\u0246}rde die Einziehung der beschlagnahmten Vervielf{\\u0228}ltigungsst{\\u0252}cke an.\\\n\\pard\\sb100\n(4) Widerspricht der Verf{\\u0252}gungsberechtigte der Beschlagnahme, so unterrichtet die Zollbeh{\\u0246}rde hiervon unverz{\\u0252}glich den Antragsteller. Dieser hat gegen{\\u0252}ber der Zollbeh{\\u0246}rde unverz{\\u0252}glich zu erkl{\\u0228}ren, ob er den Antrag nach Absatz 1 in bezug auf die beschlagnahmten Vervielf{\\u0228}ltigungsst{\\u0252}cke aufrechterh{\\u0228}lt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nimmt der Antragsteller den Antrag zur{\\u0252}ck, hebt die Zollbeh{\\u0246}rde die Beschlagnahme unverz{\\u0252}glich auf.\\\n\\tab 2.\\tab H{\\u0228}lt der Antragsteller den Antrag aufrecht und legt er eine vollziehbare gerichtliche Entscheidung vor, die die Verwahrung der beschlagnahmten Vervielf{\\u0228}ltigungsst{\\u0252}cke oder eine Verf{\\u0252}gungsbeschr{\\u0228}nkung anordnet, trifft die Zollbeh{\\u0246}rde die erforderlichen Ma{\\u0223}nahmen.\\\n\\pard\nLiegen die F{\\u0228}lle der Nummern 1 oder 2 nicht vor, hebt die Zollbeh{\\u0246}rde die Beschlagnahme nach Ablauf von zwei Wochen nach Zustellung der Mitteilung an den Antragsteller nach Satz 1 auf; weist der Antragsteller nach, da{\\u0223} die gerichtliche Entscheidung nach Nummer 2 beantragt, ihm aber noch nicht zugegangen ist, wird die Beschlagnahme f{\\u0252}r l{\\u0228}ngstens zwei weitere Wochen aufrechterhalten.\\\n\\pard\\sb100\n(5) Erweist sich die Beschlagnahme als von Anfang an ungerechtfertigt und hat der Antragsteller den Antrag nach Absatz 1 in bezug auf die beschlagnahmten Vervielf{\\u0228}ltigungsst{\\u0252}cke aufrechterhalten oder sich nicht unverz{\\u0252}glich erkl{\\u0228}rt (Absatz 4 Satz 2), so ist er verpflichtet, den dem Verf{\\u0252}gungsberechtigten durch die Beschlagnahme entstandenen Schaden zu ersetzen.\\\n\\pard\\sb100\n(6) Der Antrag nach Absatz 1 ist bei der Generalzolldirektion zu stellen und hat Wirkung f{\\u0252}r ein Jahr, sofern keine k{\\u0252}rzere Geltungsdauer beantragt wird; er kann wiederholt werden. F{\\u0252}r die mit dem Antrag verbundenen Amtshandlungen werden vom Antragsteller Kosten nach Ma{\\u0223}gabe des {\\u0167} 178 der Abgabenordnung erhoben.\\\n\\pard\\sb100\n(7) Die Beschlagnahme und die Einziehung k{\\u0246}nnen mit den Rechtsmitteln angefochten werden, die im Bu{\\u0223}geldverfahren nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten gegen die Beschlagnahme und Einziehung zul{\\u0228}ssig sind. Im Rechtsmittelverfahren ist der Antragsteller zu h{\\u0246}ren. Gegen die Entscheidung des Amtsgerichts ist die sofortige Beschwerde zul{\\u0228}ssig; {\\u0252}ber sie entscheidet das Oberlandesgericht.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}