{
  "documentIdentifier" : "BJNR297900994BJNE004602377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 23 Abs. 3 Satz 5 eine Person durchsuchen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie nach diesem Gesetz oder anderen Rechtsvorschriften festgehalten werden kann,\\\n\\tab 2.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} sie Sachen mit sich f{\\u0252}hrt, die sichergestellt werden d{\\u0252}rfen,\\\n\\tab 3.\\tab sie sich erkennbar in einem die freie Willensbestimmung ausschlie{\\u0223}enden Zustand oder sonst in hilfloser Lage befindet oder\\\n\\tab 4.\\tab sie sich in einem Objekt im Sinne des {\\u0167} 23 Abs. 1 Nr. 4 oder in dessen unmittelbarer N{\\u0228}he aufh{\\u0228}lt und Tatsachen die Annahme rechtfertigen, da{\\u0223} dort Straftaten begangen werden sollen, durch die in oder an diesen Objekten befindliche Personen oder diese Objekte selbst unmittelbar gef{\\u0228}hrdet sind, und die Durchsuchung auf Grund der Gef{\\u0228}hrdungslage oder auf die Person bezogener Anhaltspunkte erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Zur Erf{\\u0252}llung der Aufgaben nach {\\u0167} 7 kann die Bundespolizei ferner eine Person durchsuchen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich an einem der in {\\u0167} 23 Abs. 2 Nr. 1 bezeichneten Orte aufh{\\u0228}lt oder\\\n\\tab 2.\\tab sich in einem Objekt im Sinne des {\\u0167} 23 Abs. 2 Nr. 2 oder in dessen unmittelbarer N{\\u0228}he aufh{\\u0228}lt und Tatsachen die Annahme rechtfertigen, da{\\u0223} in oder an diesen Objekten Straftaten begangen werden sollen, durch die in oder an diesen Objekten befindliche Personen oder diese Objekte selbst unmittelbar gef{\\u0228}hrdet sind, und die Durchsuchung auf Grund der Gef{\\u0228}hrdungslage oder auf die Person bezogener Anhaltspunkte erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundespolizei kann eine Person, deren Identit{\\u0228}t nach diesem Gesetz oder anderen Rechtsvorschriften festgestellt werden soll, nach Waffen, Explosionsmitteln und anderen gef{\\u0228}hrlichen Gegenst{\\u0228}nden durchsuchen, wenn dies nach den Umst{\\u0228}nden zum Schutz des Beamten der Bundespolizei, der Person selbst oder eines Dritten gegen eine Gefahr f{\\u0252}r Leib oder Leben erforderlich ist.\\\n\\pard\\sb100\n(4) Personen d{\\u0252}rfen nur von Personen gleichen Geschlechts oder von {\\u0196}rzten durchsucht werden; dies gilt nicht, wenn die sofortige Durchsuchung zum Schutz gegen eine Gefahr f{\\u0252}r Leib oder Leben erforderlich ist.\\\n\\pard\\sb100\n(5) Die Person kann festgehalten und zur Dienststelle mitgenommen werden, wenn die Durchsuchung auf andere Weise nicht oder nur unter erheblichen Schwierigkeiten durchgef{\\u0252}hrt werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}