{
  "documentIdentifier" : "BJNR297900994BJNE004703377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespolizei kann au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 23 Abs. 3 Satz 5 und Abs. 5 Satz 2 eine Sache durchsuchen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie von einer Person mitgef{\\u0252}hrt wird, die nach {\\u0167} 43 durchsucht werden darf,\\\n\\tab 2.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} sich in ihr eine Person befindet, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Gewahrsam genommen werden darf,\\\n\\tab b)\\tab widerrechtlich festgehalten wird oder\\\n\\tab c)\\tab hilflos ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} sich in ihr eine andere Sache befindet, die sichergestellt werden darf, oder\\\n\\tab 4.\\tab sie sich in einem Objekt im Sinne des {\\u0167} 23 Abs. 1 Nr. 4 oder in dessen unmittelbarer N{\\u0228}he befindet und Tatsachen die Annahme rechtfertigen, da{\\u0223} in oder an diesen Objekten Straftaten begangen werden sollen, durch die in oder an diesen Objekten befindliche Personen oder diese Objekte selbst unmittelbar gef{\\u0228}hrdet sind, und die Durchsuchung auf Grund der Gef{\\u0228}hrdungslage oder auf die Sache bezogener Anhaltspunkte erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Im Grenzgebiet bis zu einer Tiefe von drei{\\u0223}ig Kilometern kann die Bundespolizei eine Sache auch zur Verhinderung oder Unterbindung unerlaubter Einreise in das Bundesgebiet oder zur Verh{\\u0252}tung von Straftaten im Sinne des {\\u0167} 12 Abs. 1 Nr. 1 bis 4 durchsuchen. Das in Satz 1 genannte Grenzgebiet erstreckt sich im K{\\u0252}stengebiet von der seew{\\u0228}rtigen Begrenzung an bis zu einer Tiefe von 50 Kilometern; dar{\\u0252}ber hinaus nur nach Ma{\\u0223}gabe der Rechtsverordnung zu {\\u0167} 2 Abs. 2 Satz 2.\\\n\\pard\\sb100\n(3) Zur Erf{\\u0252}llung der Aufgaben nach {\\u0167} 7 kann die Bundespolizei ferner eine Sache durchsuchen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie sich an einem der in {\\u0167} 23 Abs. 2 Nr. 1 bezeichneten Orte befindet,\\\n\\tab 2.\\tab sie sich in einem Objekt im Sinne des {\\u0167} 23 Abs. 2 Nr. 2 oder in dessen unmittelbarer N{\\u0228}he befindet und Tatsachen die Annahme rechtfertigen, da{\\u0223} dort Straftaten begangen werden sollen, durch die in oder an diesen Objekten befindliche Personen oder diese Objekte selbst unmittelbar gef{\\u0228}hrdet sind, und die Durchsuchung auf Grund der Gef{\\u0228}hrdungslage oder auf die Sache bezogener Anhaltspunkte erforderlich ist, oder\\\n\\tab 3.\\tab es sich um ein Land-, Wasser- oder Luftfahrzeug handelt, in dem sich eine Person befindet, deren Identit{\\u0228}t nach {\\u0167} 23 Abs. 2 Nr. 3 festgestellt werden darf; die Durchsuchung kann sich auch auf die in dem Fahrzeug enthaltenen Sachen erstrecken.\\\n\\pard\n\\pard\\sb100\n(4) Bei der Durchsuchung von Sachen hat der Inhaber der tats{\\u0228}chlichen Gewalt das Recht, anwesend zu sein. Ist er abwesend, so soll sein Vertreter oder ein anderer Zeuge hinzugezogen werden. Dem Inhaber der tats{\\u0228}chlichen Gewalt ist auf Verlangen eine Bescheinigung {\\u0252}ber die Durchsuchung und ihren Grund zu erteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}