{
  "documentIdentifier" : "BJNR059710016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller hat daf{\\u0252}r zu sorgen, dass seine einfachen Druckbeh{\\u0228}lter beim Inverkehrbringen eine Typen- und Seriennummer oder Chargenkennzeichnung zu ihrer Identifikation tragen.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller hat beim Inverkehrbringen seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf dem einfachen Druckbeh{\\u0228}lter anzubringen. Bei der Postanschrift handelt es sich um die Anschrift einer zentralen Stelle, unter der der Hersteller kontaktiert werden kann. Die Kontaktdaten sind in einer Sprache zu verfassen, die von den Endnutzern und den Markt{\\u0252}berwachungsbeh{\\u0246}rden leicht verstanden werden kann.\\\n\\pard\\sb100\n(3) Der Hersteller hat daf{\\u0252}r zu sorgen, dass den einfachen Druckbeh{\\u0228}ltern die Betriebsanleitung und die Sicherheitsinformationen nach Anhang III Nummer 2 der Richtlinie 2014\/29\/EU in deutscher Sprache beigef{\\u0252}gt sind.\\\n\\pard\\sb100\n(4) Alle Kennzeichnungen, die Betriebsanleitung und die Sicherheitsinformationen m{\\u0252}ssen klar, verst{\\u0228}ndlich und deutlich sein.\\\n\\pard\\sb100\n(5) Der Hersteller ist verpflichtet, der Markt{\\u0252}berwachungsbeh{\\u0246}rde auf deren Verlangen alle Informationen und Unterlagen auf Papier oder elektronisch zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r den Nachweis der Konformit{\\u0228}t des einfachen Druckbeh{\\u0228}lters mit den Anforderungen dieser Verordnung erforderlich sind. Die Informationen und Unterlagen m{\\u0252}ssen in deutscher Sprache oder in einer Sprache, die von der Mark{\\u0252}berwachungsbeh{\\u0246}rde leicht verstanden werden kann, abgefasst sein. Der Hersteller arbeitet mit der Markt{\\u0252}berwachungsbeh{\\u0246}rde auf deren Verlangen bei allen Ma{\\u0223}nahmen zur Abwendung von Risiken zusammen, die mit den einfachen Druckbeh{\\u0228}ltern verbunden sind, die er in den Verkehr gebracht hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 10 +++) (+++ {\\u0167} 6 Abs. 2 S. 2 u. 3: Zur Anwendung vgl. {\\u0167} 8 Abs. 2 +++) (+++ {\\u0167} 6 Abs. 2 S. 2 u. 3: Zur Anwendung vgl. {\\u0167} 8 Abs. 3 +++) (+++ {\\u0167} 6 Abs. 5: Zur Anwendung vgl. {\\u0167} 8 Abs. 7 +++) (+++ {\\u0167} 6 Abs. 5 S. 3: Zur Anwendung vgl. {\\u0167} 9 Abs. 7 +++)\\\n}"
}