{
  "documentIdentifier" : "BJNR387200013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 1 und 2 berechneten Geb{\\u0252}hren sind auf Antrag des Geb{\\u0252}hren- und Auslagenschuldners bis auf ein Viertel der berechneten Geb{\\u0252}hr zu erm{\\u0228}{\\u0223}igen, wenn an der Zulassung oder der Erweiterung der Zulassung des Pflanzenschutzmittels, der Aufnahme des Wirkstoffs in die Verordnung {\\u0252}ber genehmigte Wirkstoffe nach Artikel 13 Absatz 4 der Verordnung (EG) Nr. 1107\/2009 oder der Genehmigung der Anwendung des Pflanzenschutzmittels auf Fl{\\u0228}chen, die f{\\u0252}r die Allgemeinheit bestimmt sind, ein {\\u0246}ffentliches Interesse besteht und ein angemessener wirtschaftlicher Nutzen im Sinne des Absatzes 4 f{\\u0252}r den Antragsteller nicht zu erwarten ist.\\\n\\pard\n\\pard\\sb100\n(2) Von der Erhebung der Geb{\\u0252}hren und Auslagen kann auf Antrag des Geb{\\u0252}hren- und Auslagenschuldners ganz oder teilweise abgesehen werden, wenn an der Zulassung oder Erweiterung der Zulassung des Pflanzenschutzmittels, der Aufnahme des Wirkstoffs in die Verordnung {\\u0252}ber genehmigte Wirkstoffe nach Artikel 13 Absatz 4 in Verbindung mit Artikel 78 Absatz 3 der Verordnung (EG) Nr. 1107\/2009 oder der Genehmigung der Anwendung des Pflanzenschutzmittels auf Fl{\\u0228}chen, die f{\\u0252}r die Allgemeinheit bestimmt sind, ein {\\u0246}ffentliches Interesse besteht und hierbei der zu erwartende wirtschaftliche Nutzen im Verh{\\u0228}ltnis zu dem Entwicklungsaufwand besonders gering ist.\\\n\\pard\\sb100\n(3) Ein {\\u0246}ffentliches Interesse im Sinne der Abs{\\u0228}tze 1 und 2 an der Zulassung oder Erweiterung der Zulassung des Pflanzenschutzmittels, der Genehmigung eines Wirkstoffs nach der Verordnung (EG) Nr. 1107\/2009 oder der Genehmigung der Anwendung des Pflanzenschutzmittels auf Fl{\\u0228}chen, die f{\\u0252}r die Allgemeinheit bestimmt sind, ist insbesondere dann anzunehmen, wenn das Pflanzenschutzmittel oder der Wirkstoff \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Schlie{\\u0223}ung von Bek{\\u0228}mpfungsl{\\u0252}cken erforderlich ist,\\\n\\tab 2.\\tab zur Verwendung im {\\u0246}kologischen Landbau geeignet ist,\\\n\\tab 3.\\tab f{\\u0252}r die Bek{\\u0228}mpfung eines Schadorganismus auf einer Fl{\\u0228}che, die f{\\u0252}r die Allgemeinheit bestimmt ist, erforderlich ist, um eine weitere {\\u0246}ffentliche Nutzung der Fl{\\u0228}che zu erm{\\u0246}glichen oder zur Erhaltung von wertvollen Pflanzenbest{\\u0228}nden oder\\\n\\tab 4.\\tab ein Wirkstoff oder ein Pflanzenschutzmittel mit geringem Risiko im Sinne des Artikels 22 oder des Artikels 47 der Verordnung (EG) Nr. 1107\/2009 ist.\\\n\\pard\n\\pard\\sb100\n(4) Bei der Bemessung des wirtschaftlichen Nutzens im Sinne der Abs{\\u0228}tze 1 und 2 sind insbesondere der Anbauumfang der betroffenen Kultur, das Gef{\\u0228}hrdungspotenzial eines Schaderregers, die Wahrscheinlichkeit des Auftretens des Schadorganismus und der zu erwartende Marktanteil des Wirkstoffs oder des Pflanzenschutzmittels zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Im Falle der Erteilung einer Zulassung nach Artikel 53 der Verordnung (EG) Nr. 1107\/2009 kann auf Antrag von der Erhebung einer Geb{\\u0252}hr und von Auslagen abgesehen werden, wenn ihre Erhebung unbillig w{\\u0228}re.\\\n}"
}