{
  "documentIdentifier" : "BJNR205370990BJNE004000301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Deutsche Demokratische Republik regelt die Besitz- und Verkehrsteuern nach Ma{\\u0223}gabe der Anlage IV.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Zwecke der Umsatzsteuer besteht zwischen den Vertragsparteien keine Steuergrenze; ein umsatzsteuerlicher Grenzausgleich erfolgt nicht. Die Steuerhoheit bleibt unber{\\u0252}hrt. Das Recht zum Vorsteuerabzug erstreckt sich auch auf die Steuer f{\\u0252}r Ums{\\u0228}tze, die bei der anderen Vertragspartei der Umsatzsteuer unterliegen. Der Ausgleich der sich hieraus ergebenden Aufkommensminderung wird durch besondere Vereinbarung geregelt.\\\n\\pard\\sb100\n(3) Bei unbeschr{\\u0228}nkter Verm{\\u0246}gensteuerpflicht im Gebiet einer Vertragspartei steht dieser Vertragspartei das ausschlie{\\u0223}liche Besteuerungsrecht zu; bei unbeschr{\\u0228}nkter Steuerpflicht im Gebiet beider Vertragsparteien gilt dies f{\\u0252}r die Vertragspartei, zu der der Steuerpflichtige die engeren pers{\\u0246}nlichen und wirtschaftlichen Beziehungen hat (Mittelpunkt der Lebensinteressen) oder in deren Gebiet er als nichtnat{\\u0252}rliche Person die tats{\\u0228}chliche Gesch{\\u0228}ftsleitung hat. Auf das Gebiet der anderen Vertragspartei entfallendes Verm{\\u0246}gen ist nach den dort f{\\u0252}r Inlandsverm{\\u0246}gen geltenden Vorschriften zu bewerten.\\\n\\pard\\sb100\n(4) Bei unbeschr{\\u0228}nkter Erbschaftsteuer- oder Schenkungsteuerpflicht im Gebiet einer Vertragspartei steht dieser Vertragspartei f{\\u0252}r Erwerbe, f{\\u0252}r die die Steuer nach dem 31. Dezember 1990 entsteht, das ausschlie{\\u0223}liche Besteuerungsrecht zu; bei unbeschr{\\u0228}nkter Steuerpflicht im Gebiet beider Vertragsparteien gilt dies f{\\u0252}r die Vertragspartei, zu der der Erblasser oder Schenker im Zeitpunkt der Entstehung der Steuerschuld die engeren pers{\\u0246}nlichen und wirtschaftlichen Beziehungen hatte (Mittelpunkt der Lebensinteressen) oder in deren Gebiet er als nichtnat{\\u0252}rliche Person die tats{\\u0228}chliche Gesch{\\u0228}ftsleitung hatte. F{\\u0252}r die Bewertung gilt Absatz 3 Satz 2 entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r Erwerbe von Todes wegen, f{\\u0252}r die die Steuer nach dem 30. Juni 1990 und vor dem 1. Januar 1991 entsteht, gilt Absatz 4 entsprechend. Erwerbe von Todes wegen von B{\\u0252}rgern der Vertragsparteien, die nach dem 8. November 1989 im Gebiet der anderen Vertragspartei einen Wohnsitz begr{\\u0252}ndet oder dort erstmals ihren gew{\\u0246}hnlichen Aufenthalt hatten und Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt dort noch im Zeitpunkt des Todes hatten, d{\\u0252}rfen dort zu keiner h{\\u0246}heren Erbschaftsteuer herangezogen werden, als sie sich bei unbeschr{\\u0228}nkter Steuerpflicht im Gebiet der erstgenannten Vertragspartei erg{\\u0228}be.\\\n\\pard\\sb100\n(6) Mitteilungs- und Anzeigepflichten, die sich aus dem Erbschaftsteuer- und Schenkungsteuerrecht der Vertragsparteien ergeben, gelten auch gegen{\\u0252}ber den Finanzbeh{\\u0246}rden der jeweiligen anderen Vertragspartei.\\\n}"
}