{
  "documentIdentifier" : "BJNR205370990BJNE004900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn Erg{\\u0228}nzung des Vertrags {\\u0252}ber die Schaffung einer W{\\u0228}hrungs-, Wirtschafts- und Sozialunion haben die Hohen Vertragschlie{\\u0223}enden Seiten folgende Leits{\\u0228}tze vereinbart, die gem{\\u0228}{\\u0223} Artikel 4 Absatz 1 Satz 1 des Vertrags verbindlich sind: \\\n\\pard\n\\\nA. Generelle Leits{\\u0228}tze \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab \\tab \\\n\\pard\\tx2600\\tx3100\\li3100\\fi-3100\n\\tab \\tab {\\b I. Allgemeines}\\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Das Recht der Deutschen Demokratischen Republik wird nach den Grunds{\\u0228}tzen einer freiheitlichen, demokratischen, f{\\u0246}derativen, rechtsstaatlichen und sozialen Ordnung gestaltet und sich an der Rechtsordnung der Europ{\\u0228}ischen Gemeinschaft orientieren.\\\n\\tab 2.\\tab Vorschriften, die den Einzelnen oder Organe der staatlichen Gewalt einschlie{\\u0223}lich Gesetzgebung und Rechtsprechung auf die sozialistische Gesetzlichkeit, die sozialistische Staats- und Gesellschaftsordnung, die Vorgaben und Ziele zentraler Leitung und Planung der Volkswirtschaft, das sozialistische Rechtsbewu{\\u0223}tsein, die sozialistischen Anschauungen, die Anschauungen einzelner Bev{\\u0246}lkerungsgruppen oder Parteien, die sozialistische Moral oder vergleichbare Begriffe verpflichten, werden nicht mehr angewendet. Die Rechte und Pflichten der am Rechtsverkehr Beteiligten finden ihre Schranken in den guten Sitten, dem Grundsatz von Treu und Glauben und dem Schutz des wirtschaftlich schw{\\u0228}cheren Vertragsteils vor unangemessener Benachteiligung.\\\n\\tab 3.\\tab Genehmigungsvorbehalte sollen nur aus zwingenden Gr{\\u0252}nden des allgemeinen Wohls bestehen. Ihre Voraussetzungen sind eindeutig zu bestimmen.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab \\tab \\\n\\pard\\tx2600\\tx3100\\li3100\\fi-3100\n\\tab \\tab {\\b II. Wirtschaftsunion}\\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Wirtschaftliche Leistungen sollen vorrangig privatwirtschaftlich und im Wettbewerb erbracht werden.\\\n\\tab 2.\\tab Die Vertragsfreiheit wird gew{\\u0228}hrleistet. In die Freiheit der wirtschaftlichen Bet{\\u0228}tigung darf nur so wenig wie m{\\u0246}glich eingegriffen werden.\\\n\\tab 3.\\tab Unternehmerische Entscheidungen sind frei von Planvorgaben (z.B. im Hinblick auf Produktion, Bez{\\u0252}ge, Lieferungen, Investitionen, Arbeitsverh{\\u0228}ltnisse, Preise und Gewinnverwendung).\\\n\\tab 4.\\tab Private Unternehmen und freie Berufe d{\\u0252}rfen nicht schlechter behandelt werden als staatliche und genossenschaftliche Betriebe.\\\n\\tab 5.\\tab Die Preisbildung ist frei, sofern nicht aus zwingenden gesamtwirtschaftlichen Gr{\\u0252}nden Preise staatlich festgesetzt werden.\\\n\\tab 6.\\tab Die Freiheit des Erwerbs, der Verf{\\u0252}gung und der Nutzung von Grund und Boden und sonstiger Produktionsmittel wird f{\\u0252}r wirtschaftliche T{\\u0228}tigkeit gew{\\u0228}hrleistet.\\\n\\tab 7.\\tab Unternehmen im unmittelbaren oder mittelbaren Staatseigentum werden nach den Grunds{\\u0228}tzen der Wirtschaftlichkeit gef{\\u0252}hrt. Sie sind so rasch wie m{\\u0246}glich wettbewerblich zu strukturieren und soweit wie m{\\u0246}glich in Privateigentum zu {\\u0252}berf{\\u0252}hren. Dabei sollen insbesondere kleineren und mittleren Unternehmen Chancen er{\\u0246}ffnet werden.\\\n\\tab 8.\\tab F{\\u0252}r das Post- und Fernmeldewesen werden die ordnungspolitischen und organisatorischen Grunds{\\u0228}tze des Poststrukturgesetzes der Bundesrepublik Deutschland schrittweise verwirklicht.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab \\tab \\\n\\pard\\tx2600\\tx3100\\li3100\\fi-3100\n\\tab \\tab {\\b III. Sozialunion}\\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Jedermann hat das Recht, zur Wahrung und F{\\u0246}rderung der Arbeits- und Wirtschaftsbedingungen Vereinigungen zu bilden, bestehenden Vereinigungen beizutreten, aus solchen Vereinigungen auszutreten und ihnen fernzubleiben. Ferner wird das Recht gew{\\u0228}hrleistet, sich in den Koalitionen zu bet{\\u0228}tigen. Alle Abreden, die diese Rechte einschr{\\u0228}nken, sind unwirksam. Gewerkschaften und Arbeitgeberverb{\\u0228}nde sind in ihrer Bildung, ihrer Existenz, ihrer organisatorischen Autonomie und ihrer koalitionsgem{\\u0228}{\\u0223}en Bet{\\u0228}tigung gesch{\\u0252}tzt.\\\n\\tab 2.\\tab Tariff{\\u0228}hige Gewerkschaften und Arbeitgeberverb{\\u0228}nde m{\\u0252}ssen frei gebildet, gegnerfrei, auf {\\u0252}berbetrieblicher Grundlage organisiert und unabh{\\u0228}ngig sein sowie das geltende Tarifrecht als f{\\u0252}r sich verbindlich anerkennen; ferner m{\\u0252}ssen sie in der Lage sein, durch Aus{\\u0252}ben von Druck auf den Tarifpartner zu einem Tarifabschlu{\\u0223} zu kommen.\\\n\\tab 3.\\tab L{\\u0246}hne und sonstige Arbeitsbedingungen werden nicht vom Staat, sondern durch freie Vereinbarungen von Gewerkschaften, Arbeitgeberverb{\\u0228}nden und Arbeitgebern festgelegt.\\\n\\tab 4.\\tab Rechtsvorschriften, die besondere Mitwirkungsrechte des Freien Deutschen Gewerkschaftsbundes, von Betriebsgewerkschaftsorganisationen und betrieblichen Gewerkschaftsleitungen vorsehen, werden nicht mehr angewendet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n\\\nB. Leits{\\u0228}tze f{\\u0252}r einzelne Rechtsgebiete \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab \\tab \\\n\\pard\\tx2600\\tx3100\\li3100\\fi-3100\n\\tab \\tab {\\b I. Rechtspflege}\\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Vorschriften werden nicht mehr angewendet, soweit sie die Mitwirkung von Kollektiven, gesellschaftlichen Organen, der Gewerkschaften, der Betriebe, von gesellschaftlichen Ankl{\\u0228}gern und gesellschaftlichen Verteidigern an der Rechtspflege und deren Unterrichtung {\\u0252}ber Verfahren regeln; das Recht der Gewerkschaften zur Beratung und Proze{\\u0223}vertretung in Arbeitsstreitigkeiten bleibt unber{\\u0252}hrt.\\\n\\tab 2.\\tab Vorschriften werden nicht mehr angewendet, soweit sie die Zusammenarbeit der Gerichte mit den {\\u0246}rtlichen Volksvertretungen und anderen Organen, die Berichtspflicht der Richter diesen gegen{\\u0252}ber sowie die Gerichtskritik regeln.\\\n\\tab 3.\\tab Die Vorschriften {\\u0252}ber die Mitwirkung der Staatsanwaltschaft an der Rechtspflege werden nur noch angewendet, soweit sie ihre Mitwirkung im Strafverfahren und in Familienrechts-, Kindschafts- und Entm{\\u0252}ndigungssachen betreffen.\\\n\\tab 4.\\tab Die im Strafrecht der Deutschen Demokratischen Republik auf die sozialistische Gesetzlichkeit sowie auf die sozialistische Staats- und Gesellschaftsordnung bezogenen Grunds{\\u0228}tze sowie Vorschriften, die der Verfestigung planwirtschaftlicher Strukturen dienen, einer k{\\u0252}nftigen Vereinigung beider deutschen Staaten entgegenstehen oder Grunds{\\u0228}tzen eines freiheitlichen demokratischen Rechtsstaats widersprechen, finden auf nach Inkrafttreten dieses Vertrags begangene Taten keine Anwendung.\\\n\\tab 5.\\tab Soweit Vorschriften des Strafgesetzbuchs das sozialistische Eigentum betreffen, finden sie auf Taten, die nach Inkrafttreten dieses Vertrags begangen werden, keine Anwendung; die das pers{\\u0246}nliche oder private Eigentum betreffenden Vorschriften finden nach dem Inkrafttreten dieses Vertrags auch Anwendung auf das sonstige Eigentum oder Verm{\\u0246}gen.\\\n\\tab 6.\\tab Soweit die in der Anlage II des Vertrags genannten Regelungen straf- oder bu{\\u0223}geldbewehrt sind und sich diese Bewehrungsvorschriften nicht in das Sanktionensystem der Deutschen Demokratischen Republik einf{\\u0252}gen, wird die Deutsche Demokratische Republik diese Vorschriften ihrem Recht in m{\\u0246}glichst weitgehender Angleichung an das Recht der Bundesrepublik Deutschland anpassen.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab \\tab \\\n\\pard\\tx2600\\tx3100\\li3100\\fi-3100\n\\tab \\tab {\\b II. Wirtschaftsrecht}\\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Zum Zwecke der Besicherung der Kredite werden in der Deutschen Demokratischen Republik gleichwertige Rechte, insbesondere Grundpfandrechte, wie in der Bundesrepublik Deutschland geschaffen.\\\n\\tab 2.\\tab In der Deutschen Demokratischen Republik werden die Voraussetzungen f{\\u0252}r einen freien Kapitalmarkt geschaffen. Hierzu geh{\\u0246}rt insbesondere die Freigabe der Zinss{\\u0228}tze und die Zulassung von handelbaren Wertpapieren (Aktien und Schuldverschreibungen).\\\n\\tab 3.\\tab Es werden die Voraussetzungen daf{\\u0252}r geschaffen, da{\\u0223} Verwaltungsakte und sonstige Anordnungen der in Artikel 3 Satz 3 des Vertrags genannten Beh{\\u0246}rden gegen{\\u0252}ber Personen mit Sitz oder Wohnsitz in der Deutschen Demokratischen Republik, notfalls auch mit Zwangsmitteln, durchgesetzt werden k{\\u0246}nnen.\\\n\\tab 4.\\tab Das bestehende Versicherungsmonopol in der Deutschen Demokratischen Republik wird abgeschafft, die Pr{\\u0228}mienkontrolle in den Versicherungszweigen, in denen die Tarife nicht zum Gesch{\\u0228}ftsplan geh{\\u0246}ren, wird beseitigt und die geltenden Rechtsvorschriften und Anordnungen {\\u0252}ber die Allgemeinen Bedingungen f{\\u0252}r Versicherungen werden aufgehoben.\\\n\\tab 5.\\tab Bestehende Hemmnisse im Zahlungsverkehr der Deutschen Demokratischen Republik werden beseitigt; seine privatrechtliche Ausgestaltung wird gef{\\u0246}rdert.\\\n\\tab 6.\\tab Der Au{\\u0223}enwirtschaftsverkehr ist grunds{\\u0228}tzlich frei. Beschr{\\u0228}nkungen sind nur aus zwingenden gesamtwirtschaftlichen Gr{\\u0252}nden sowie aufgrund von zwischenstaatlichen Vereinbarungen zul{\\u0228}ssig. Die Deutsche Demokratische Republik wird das Au{\\u0223}enhandelsmonopol aufheben.\\\n\\tab 7.\\tab Zum Zwecke der Gewinnung vergleichbarer Grundlagen wird die Deutsche Demokratische Republik ihre Statistiken an die der Bundesrepublik Deutschland anpassen und in Abstimmung mit dem Statistischen Bundesamt oder der Deutschen Bundesbank Informationen nach den Ma{\\u0223}st{\\u0228}ben der Bundesstatistik aus folgenden Bereichen bereitstellen: Arbeitsmarkt, Preise, Produktion, Ums{\\u0228}tze, Au{\\u0223}enwirtschaft und Einzelhandel.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab \\tab \\\n\\pard\\tx2600\\tx3100\\li3100\\fi-3100\n\\tab \\tab {\\b III. Baurecht}\\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die Deutsche Demokratische Republik wird zur Planungs- und Investitionssicherheit f{\\u0252}r bauliche Vorhaben baldm{\\u0246}glichst Rechtsgrundlagen schaffen, die dem Baugesetzbuch und dem Raumordnungsgesetz der Bundesrepublik Deutschland entsprechen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab \\tab \\\n\\pard\\tx2600\\tx3100\\li3100\\fi-3100\n\\tab \\tab {\\b IV. Arbeits- und Sozialrecht}\\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Arbeitgeber in der Deutschen Demokratischen Republik k{\\u0246}nnen mit Arbeitnehmern aus der Bundesrepublik Deutschland, die vor{\\u0252}bergehend in der Deutschen Demokratischen Republik besch{\\u0228}ftigt werden, die Anwendung bundesdeutschen Arbeitsrechts vereinbaren.\\\n\\tab 2.\\tab Bei vor{\\u0252}bergehenden Besch{\\u0228}ftigungen von Arbeitskr{\\u0228}ften werden Befreiungen von der sich aus einer Besch{\\u0228}ftigung ergebenden Versicherungspflicht in der Sozialversicherung erm{\\u0246}glicht, wenn eine Versicherung unabh{\\u0228}ngig von dieser Besch{\\u0228}ftigung besteht.\\\n\\tab 3.\\tab Die Vorschriften der Deutschen Demokratischen Republik {\\u0252}ber die Sicherheit und den Gesundheitsschutz der Arbeitnehmer werden innerhalb einer angemessenen {\\u0220}bergangszeit an das in der Bundesrepublik Deutschland geltende Arbeitsschutzrecht angepa{\\u0223}t.\\\n\\tab 4.\\tab Die Deutsche Demokratische Republik wird bei einer {\\u0196}nderung der gesetzlichen Mindestk{\\u0252}ndigungsfristen f{\\u0252}r Arbeitsverh{\\u0228}ltnisse die in der Bundesrepublik Deutschland f{\\u0252}r Arbeiter und Angestellte jeweils geltenden gesetzlichen Mindestk{\\u0252}ndigungsfristen nicht {\\u0252}berschreiten.\\\n\\tab 5.\\tab Die Deutsche Demokratische Republik wird f{\\u0252}r das Recht zur fristlosen K{\\u0252}ndigung von Arbeitsverh{\\u0228}ltnissen aus wichtigem Grund eine gesetzliche Regelung schaffen, die den {\\u0167}{\\u0167} 626, 628 des B{\\u0252}rgerlichen Gesetzbuches entspricht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n}"
}