{
  "documentIdentifier" : "BJNR110800990BJNE001105310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Organismus\\\n\\tab\\tab jede biologische Einheit, die f{\\u0228}hig ist, sich zu vermehren oder genetisches Material zu {\\u0252}bertragen, einschlie{\\u0223}lich Mikroorganismen,\\\n\\tab 1a.\\tab Mikroorganismen\\\n\\tab\\tab Viren, Viroide, Bakterien, Pilze, mikroskopisch-kleine ein- oder mehrzellige Algen, Flechten, andere eukaryotische Einzeller oder mikroskopisch-kleine tierische Mehrzeller sowie tierische und pflanzliche Zellkulturen,\\\n\\tab 2.\\tab gentechnische Arbeiten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Erzeugung gentechnisch ver{\\u0228}nderter Organismen,\\\n\\tab b)\\tab die Vermehrung, Lagerung, Zerst{\\u0246}rung oder Entsorgung sowie der innerbetriebliche Transport gentechnisch ver{\\u0228}nderter Organismen sowie deren Verwendung in anderer Weise, soweit noch keine Genehmigung f{\\u0252}r die Freisetzung oder das Inverkehrbringen zum Zweck des sp{\\u0228}teren Ausbringens in die Umwelt erteilt wurde,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab gentechnisch ver{\\u0228}nderter Organismus\\\n\\tab\\tab ein Organismus, mit Ausnahme des Menschen, dessen genetisches Material in einer Weise ver{\\u0228}ndert worden ist, wie sie unter nat{\\u0252}rlichen Bedingungen durch Kreuzen oder nat{\\u0252}rliche Rekombination nicht vorkommt; ein gentechnisch ver{\\u0228}nderter Organismus ist auch ein Organismus, der durch Kreuzung oder nat{\\u0252}rliche Rekombination zwischen gentechnisch ver{\\u0228}nderten Organismen oder mit einem oder mehreren gentechnisch ver{\\u0228}nderten Organismen oder durch andere Arten der Vermehrung eines gentechnisch ver{\\u0228}nderten Organismus entstanden ist, sofern das genetische Material des Organismus Eigenschaften aufweist, die auf gentechnische Arbeiten zur{\\u0252}ckzuf{\\u0252}hren sind,\\\n\\tab 3a.\\tab Verfahren der Ver{\\u0228}nderung genetischen Materials in diesem Sinne sind insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nukleins{\\u0228}ure-Rekombinationstechniken, bei denen durch die Einbringung von Nukleins{\\u0228}uremolek{\\u0252}len, die au{\\u0223}erhalb eines Organismus erzeugt wurden, in Viren, Viroide, bakterielle Plasmide oder andere Vektorsysteme neue Kombinationen von genetischem Material gebildet werden und diese in einen Wirtsorganismus eingebracht werden, in dem sie unter nat{\\u0252}rlichen Bedingungen nicht vorkommen,\\\n\\tab b)\\tab Verfahren, bei denen in einen Organismus direkt Erbgut eingebracht wird, welches au{\\u0223}erhalb des Organismus hergestellt wurde und nat{\\u0252}rlicherweise nicht darin vorkommt, einschlie{\\u0223}lich Mikroinjektion, Makroinjektion und Mikroverkapselung,\\\n\\tab c)\\tab Zellfusionen oder Hybridisierungsverfahren, bei denen lebende Zellen mit neuen Kombinationen von genetischem Material, das unter nat{\\u0252}rlichen Bedingungen nicht darin vorkommt, durch die Verschmelzung zweier oder mehrerer Zellen mit Hilfe von Methoden gebildet werden, die unter nat{\\u0252}rlichen Bedingungen nicht vorkommen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3b.\\tab nicht als Verfahren der Ver{\\u0228}nderung genetischen Materials gelten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab In-vitro-Befruchtung,\\\n\\tab b)\\tab nat{\\u0252}rliche Prozesse wie Konjugation, Transduktion, Transformation,\\\n\\tab c)\\tab Polyploidie-Induktion,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab es sei denn, es werden gentechnisch ver{\\u0228}nderte Organismen verwendet oder rekombinante Nukleins{\\u0228}uremolek{\\u0252}le, die im Sinne von den Nummern 3 und 3a hergestellt wurden, eingesetzt.\\\n\\tab\\tab Weiterhin gelten nicht als Verfahren der Ver{\\u0228}nderung genetischen Materials\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Mutagenese und\\\n\\tab b)\\tab Zellfusion (einschlie{\\u0223}lich Protoplastenfusion) von Pflanzenzellen von Organismen, die mittels herk{\\u0246}mmlicher Z{\\u0252}chtungstechniken genetisches Material austauschen k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab es sei denn, es werden gentechnisch ver{\\u0228}nderte Organismen als Spender oder Empf{\\u0228}nger verwendet,\\\n\\tab 3c.\\tab sofern es sich nicht um ein Vorhaben der Freisetzung oder des Inverkehrbringens handelt und sofern keine gentechnisch ver{\\u0228}nderten Organismen als Spender oder Empf{\\u0228}nger verwendet werden, gelten dar{\\u0252}ber hinaus nicht als Verfahren der Ver{\\u0228}nderung genetischen Materials\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Zellfusion (einschlie{\\u0223}lich Protoplastenfusion) prokaryotischer Arten, die genetisches Material {\\u0252}ber bekannte physiologische Prozesse austauschen,\\\n\\tab b)\\tab Zellfusion (einschlie{\\u0223}lich Protoplastenfusion) von Zellen eukaryotischer Arten, einschlie{\\u0223}lich der Erzeugung von Hybridomen und der Fusion von Pflanzenzellen,\\\n\\tab c)\\tab Selbstklonierung nicht pathogener, nat{\\u0252}rlich vorkommender Organismen, bestehend aus\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab der Entnahme von Nukleins{\\u0228}uresequenzen aus Zellen eines Organismus,\\\n\\tab bb)\\tab der Wiedereinf{\\u0252}hrung der gesamten oder eines Teils der Nukleins{\\u0228}uresequenz (oder eines synthetischen {\\u0196}quivalents) in Zellen derselben Art oder in Zellen phylogenetisch eng verwandter Arten, die genetisches Material durch nat{\\u0252}rliche physiologische Prozesse austauschen k{\\u0246}nnen, und\\\n\\tab cc)\\tab einer eventuell vorausgehenden enzymatischen oder mechanischen Behandlung.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Zur Selbstklonierung kann auch die Anwendung von rekombinanten Vektoren z{\\u0228}hlen, wenn sie {\\u0252}ber lange Zeit sicher in diesem Organismus angewandt wurden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab gentechnische Anlage\\\n\\tab\\tab Einrichtung, in der gentechnische Arbeiten im Sinne der Nummer 2 im geschlossenen System durchgef{\\u0252}hrt werden und bei der spezifische Einschlie{\\u0223}ungsma{\\u0223}nahmen angewendet werden, um den Kontakt der verwendeten Organismen mit Menschen und der Umwelt zu begrenzen und ein dem Gef{\\u0228}hrdungspotenzial angemessenes Sicherheitsniveau zu gew{\\u0228}hrleisten,\\\n\\tab 5.\\tab Freisetzung\\\n\\tab\\tab das gezielte Ausbringen von gentechnisch ver{\\u0228}nderten Organismen in die Umwelt, soweit noch keine Genehmigung f{\\u0252}r das Inverkehrbringen zum Zweck des sp{\\u0228}teren Ausbringens in die Umwelt erteilt wurde,\\\n\\tab 6.\\tab Inverkehrbringen\\\n\\tab\\tab die Abgabe von Produkten an Dritte, einschlie{\\u0223}lich der Bereitstellung f{\\u0252}r Dritte, und das Verbringen in den Geltungsbereich des Gesetzes, soweit die Produkte nicht zu gentechnischen Arbeiten in gentechnischen Anlagen oder f{\\u0252}r genehmigte Freisetzungen bestimmt sind; jedoch gelten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab unter zollamtlicher {\\u0220}berwachung durchgef{\\u0252}hrter Transitverkehr,\\\n\\tab b)\\tab die Bereitstellung f{\\u0252}r Dritte, die Abgabe sowie das Verbringen in den Geltungsbereich des Gesetzes zum Zweck einer genehmigten klinischen Pr{\\u0252}fung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nicht als Inverkehrbringen,\\\n\\tab 6a.\\tab Umgang mit gentechnisch ver{\\u0228}nderten Organismen\\\n\\tab\\tab Anwendung, Vermehrung, Anbau, Lagerung, Bef{\\u0246}rderung und Beseitigung sowie Verbrauch und sonstige Verwendung und Handhabung von zum Inverkehrbringen zugelassenen Produkten, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder daraus bestehen,\\\n\\tab 6b.\\tab Risikomanagement\\\n\\tab\\tab der von der Risikobewertung unterschiedene Prozess der Abw{\\u0228}gung von Alternativen bei der Vermeidung oder Beherrschung von Risiken,\\\n\\tab 7.\\tab Betreiber\\\n\\tab\\tab eine juristische oder nat{\\u0252}rliche Person oder eine nichtrechtsf{\\u0228}hige Personenvereinigung, die unter ihrem Namen eine gentechnische Anlage errichtet oder betreibt, gentechnische Arbeiten oder Freisetzungen durchf{\\u0252}hrt oder Produkte, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen, erstmalig in Verkehr bringt; wenn eine Genehmigung nach {\\u0167} 16 Abs. 2 erteilt worden ist, die nach {\\u0167} 14 Abs. 1 Satz 2 das Inverkehrbringen auch der Nachkommen oder des Vermehrungsmaterials gestattet, ist insoweit nur der Genehmigungsinhaber Betreiber,\\\n\\tab 8.\\tab Projektleiter\\\n\\tab\\tab eine Person, die im Rahmen ihrer beruflichen Obliegenheiten die unmittelbare Planung, Leitung oder Beaufsichtigung einer gentechnischen Arbeit oder einer Freisetzung durchf{\\u0252}hrt,\\\n\\tab 9.\\tab Beauftragter f{\\u0252}r die Biologische Sicherheit\\\n\\tab\\tab eine Person oder eine Mehrheit von Personen (Ausschu{\\u0223} f{\\u0252}r Biologische Sicherheit), die die Erf{\\u0252}llung der Aufgaben des Projektleiters {\\u0252}berpr{\\u0252}ft und den Betreiber ber{\\u0228}t,\\\n\\tab 10.\\tab Sicherheitsstufen\\\n\\tab\\tab Gruppen gentechnischer Arbeiten nach ihrem Gef{\\u0228}hrdungspotential,\\\n\\tab 11.\\tab Laborsicherheitsma{\\u0223}nahmen oder Produktionssicherheitsma{\\u0223}nahmen\\\n\\tab\\tab festgelegte Arbeitstechniken und eine festgelegte Ausstattung von gentechnischen Anlagen,\\\n\\tab 12.\\tab biologische Sicherheitsma{\\u0223}nahme\\\n\\tab\\tab die Verwendung von Empf{\\u0228}ngerorganismen und Vektoren mit bestimmten gefahrenmindernden Eigenschaften,\\\n\\tab 13.\\tab Vektor\\\n\\tab\\tab ein biologischer Tr{\\u0228}ger, der Nukleins{\\u0228}ure-Segmente in eine neue Zelle einf{\\u0252}hrt.\\\n\\tab 13a.\\tab Bewirtschafter\\\n\\tab\\tab eine juristische oder nat{\\u0252}rliche Person oder eine nichtrechtsf{\\u0228}hige Personenvereinigung, die die Verf{\\u0252}gungsgewalt und tats{\\u0228}chliche Sachherrschaft {\\u0252}ber eine Fl{\\u0228}che zum Anbau von gentechnisch ver{\\u0228}nderten Organismen besitzt.\\\n\\tab 14.\\tab Den Besch{\\u0228}ftigten gem{\\u0228}{\\u0223} {\\u0167} 2 Abs. 2 des Arbeitsschutzgesetzes stehen Sch{\\u0252}ler, Studenten und sonstige Personen, die gentechnische Arbeiten durchf{\\u0252}hren, gleich.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}