{
  "documentIdentifier" : "BJNR110800990BJNE001216301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unter der Bezeichnung {\\u8222}Zentrale Kommission f{\\u0252}r die Biologische Sicherheit{\\u8220} (Kommission) wird bei der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde eine Sachverst{\\u0228}ndigenkommission eingerichtet. Die Kommission setzt sich zusammen aus: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zw{\\u0246}lf Sachverst{\\u0228}ndigen, die {\\u0252}ber besondere und m{\\u0246}glichst auch internationale Erfahrungen in den Bereichen der Mikrobiologie, Zellbiologie, Virologie, Genetik, Pflanzenzucht, Hygiene, {\\u0214}kologie, Toxikologie und Sicherheitstechnik verf{\\u0252}gen; von diesen m{\\u0252}ssen mindestens sieben auf dem Gebiet der Neukombination von Nukleins{\\u0228}uren arbeiten; jeder der genannten Bereiche muss durch mindestens einen Sachverst{\\u0228}ndigen, der Bereich der {\\u0214}kologie durch mindestens zwei Sachverst{\\u0228}ndige vertreten sein;\\\n\\tab 2.\\tab je einer sachkundigen Person aus den Bereichen der Gewerkschaften, des Arbeitsschutzes, der Wirtschaft, der Landwirtschaft, des Umweltschutzes, des Naturschutzes, des Verbraucherschutzes und der forschungsf{\\u0246}rdernden Organisationen.\\\n\\pard\nF{\\u0252}r jedes Mitglied der Kommission ist aus demselben Bereich ein stellvertretendes Mitglied zu bestellen. Soweit es zur sachgerechten Erledigung der Aufgaben erforderlich ist, k{\\u0246}nnen nach Anh{\\u0246}rung der Kommission in einzelnen Bereichen bis zu zwei Sachverst{\\u0228}ndige als zus{\\u0228}tzliche stellvertretende Mitglieder berufen werden.\\\n\\pard\\sb100\n(2) Die Mitglieder der Kommission werden vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit den Bundesministerien f{\\u0252}r Bildung und Forschung, f{\\u0252}r Wirtschaft und Energie, f{\\u0252}r Arbeit und Soziales, f{\\u0252}r Gesundheit sowie f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit f{\\u0252}r die Dauer von drei Jahren berufen. Wiederberufung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die Mitglieder und die stellvertretenden Mitglieder sind in ihrer T{\\u0228}tigkeit unabh{\\u0228}ngig und nicht an Weisungen gebunden. Sie sind zur Verschwiegenheit verpflichtet.\\\n\\pard\\sb100\n(4) Die Kommission berichtet j{\\u0228}hrlich der {\\u0214}ffentlichkeit in allgemeiner Weise {\\u0252}ber ihre Arbeit.\\\n\\pard\\sb100\n(5) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates das N{\\u0228}here {\\u0252}ber die Berufung und das Verfahren der Kommission, die Heranziehung externer Sachverst{\\u0228}ndiger sowie die Zusammenarbeit der Kommission mit den f{\\u0252}r den Vollzug des Gesetzes zust{\\u0228}ndigen Beh{\\u0246}rden zu regeln. Durch Rechtsverordnung mit Zustimmung des Bundesrates kann auch bestimmt werden, da{\\u0223} die Berufungsentscheidung gem{\\u0228}{\\u0223} Absatz 2 im Benehmen mit den Landesregierungen zu treffen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}