{
  "documentIdentifier" : "BJNR110800990BJNE001505310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer gentechnische Anlagen errichtet oder betreibt, gentechnische Arbeiten durchf{\\u0252}hrt, gentechnisch ver{\\u0228}nderte Organismen freisetzt oder Produkte, die gentechnisch ver{\\u0228}nderte Organismen enthalten oder aus solchen bestehen, als Betreiber in Verkehr bringt, hat die damit verbundenen Risiken f{\\u0252}r die in {\\u0167} 1 Nr. 1 genannten Rechtsg{\\u0252}ter vorher umfassend zu bewerten (Risikobewertung) und diese Risikobewertung und die Sicherheitsma{\\u0223}nahmen in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu pr{\\u0252}fen und, wenn es nach dem Pr{\\u0252}fungsergebnis erforderlich ist, zu {\\u0252}berarbeiten, jedoch unverz{\\u0252}glich, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die angewandten Sicherheitsma{\\u0223}nahmen nicht mehr angemessen sind oder die der gentechnischen Arbeit zugewiesene Sicherheitsstufe nicht mehr zutreffend ist oder\\\n\\tab 2.\\tab die begr{\\u0252}ndete Annahme besteht, dass die Risikobewertung nicht mehr dem neuesten wissenschaftlichen und technischen Kenntnisstand entspricht.\\\n\\pard\nBei der Risikobewertung durch die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde ist eine Verwendung von Antibiotikaresistenzmarkern in gentechnisch ver{\\u0228}nderten Organismen, die Resistenz gegen in der {\\u0228}rztlichen oder tier{\\u0228}rztlichen Behandlung verwendete Antibiotika vermitteln, im Hinblick auf die Identifizierung und die schrittweise Einstellung der Verwendung von Antibiotikaresistenzmarkern in gentechnisch ver{\\u0228}nderten Organismen, die sch{\\u0228}dliche Auswirkungen auf die menschliche Gesundheit oder die Umwelt haben k{\\u0246}nnen, f{\\u0252}r das Inverkehrbringen bis zum 31. Dezember 2004 und f{\\u0252}r die Freisetzung bis zum 31. Dezember 2008 besonders zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2) Der Betreiber hat entsprechend dem Ergebnis der Risikobewertung die nach dem Stand von Wissenschaft und Technik notwendigen Vorkehrungen zu treffen und unverz{\\u0252}glich anzupassen, um die in {\\u0167} 1 Nr. 1 genannten Rechtsg{\\u0252}ter vor m{\\u0246}glichen Gefahren zu sch{\\u0252}tzen und dem Entstehen solcher Gefahren vorzubeugen. Der Betreiber hat sicherzustellen, da{\\u0223} auch nach einer Betriebseinstellung von der Anlage keine Gefahren f{\\u0252}r die in {\\u0167} 1 Nr. 1 genannten Rechtsg{\\u0252}ter ausgehen k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) {\\u0220}ber die Durchf{\\u0252}hrung gentechnischer Arbeiten und von Freisetzungen hat der Betreiber Aufzeichnungen zu f{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf ihr Ersuchen vorzulegen. Die Bundesregierung regelt durch Rechtsverordnung mit Zustimmung des Bundesrates nach Anh{\\u0246}rung der Kommission die Einzelheiten {\\u0252}ber Form und Inhalt der Aufzeichnungen und die Aufbewahrungs- und Vorlagepflichten.\\\n\\pard\\sb100\n(4) Wer gentechnische Arbeiten oder Freisetzungen durchf{\\u0252}hrt, ist verpflichtet, Projektleiter sowie Beauftragte oder Aussch{\\u0252}sse f{\\u0252}r Biologische Sicherheit zu bestellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}