{
  "documentIdentifier" : "BJNR110800990BJNE001704310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gentechnische Arbeiten werden in vier Sicherheitsstufen eingeteilt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Sicherheitsstufe 1 sind gentechnische Arbeiten zuzuordnen, bei denen nach dem Stand der Wissenschaft nicht von einem Risiko f{\\u0252}r die menschliche Gesundheit und die Umwelt auszugehen ist.\\\n\\tab 2.\\tab Der Sicherheitsstufe 2 sind gentechnische Arbeiten zuzuordnen, bei denen nach dem Stand der Wissenschaft von einem geringen Risiko f{\\u0252}r die menschliche Gesundheit oder die Umwelt auszugehen ist.\\\n\\tab 3.\\tab Der Sicherheitsstufe 3 sind gentechnische Arbeiten zuzuordnen, bei denen nach dem Stand der Wissenschaft von einem m{\\u0228}{\\u0223}igen Risiko f{\\u0252}r die menschliche Gesundheit oder die Umwelt auszugehen ist.\\\n\\tab 4.\\tab Der Sicherheitsstufe 4 sind gentechnische Arbeiten zuzuordnen, bei denen nach dem Stand der Wissenschaft von einem hohen Risiko oder dem begr{\\u0252}ndeten Verdacht eines solchen Risikos f{\\u0252}r die menschliche Gesundheit oder die Umwelt auszugehen ist.\\\n\\pard\nDie Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der Kommission durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erreichung der in {\\u0167} 1 Nr. 1 genannten Zwecke die Zuordnung bestimmter Arten gentechnischer Arbeiten zu den Sicherheitsstufen zu regeln. Die Zuordnung erfolgt anhand des Risikopotentials der gentechnischen Arbeit, welches bestimmt wird durch die Eigenschaften der Empf{\\u0228}nger- und Spenderorganismen, der Vektoren sowie des gentechnisch ver{\\u0228}nderten Organismus. Dabei sind m{\\u0246}gliche Auswirkungen auf die Besch{\\u0228}ftigten, die Bev{\\u0246}lkerung, Nutztiere, Kulturpflanzen und die sonstige Umwelt einschlie{\\u0223}lich der Verf{\\u0252}gbarkeit geeigneter Gegenma{\\u0223}nahmen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(1a) Bestehen Zweifel dar{\\u0252}ber, welche Sicherheitsstufe f{\\u0252}r die vorgeschlagene gentechnische Arbeit angemessen ist, so ist die gentechnische Arbeit der h{\\u0246}heren Sicherheitsstufe zuzuordnen. Im Einzelfall kann die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag Sicherheitsma{\\u0223}nahmen einer niedrigeren Sicherheitsstufe zulassen, wenn ein ausreichender Schutz f{\\u0252}r die menschliche Gesundheit und die Umwelt nachgewiesen wird.\\\n\\pard\\sb100\n(2) Bei der Durchf{\\u0252}hrung gentechnischer Arbeiten sind bestimmte Sicherheitsma{\\u0223}nahmen zu beachten. Die Bundesregierung regelt nach Anh{\\u0246}rung der Kommission durch Rechtsverordnung mit Zustimmung des Bundesrates die f{\\u0252}r die unterschiedlichen Sicherheitsstufen nach dem Stand der Wissenschaft und Technik erforderlichen Sicherheitsma{\\u0223}nahmen f{\\u0252}r den Labor- und Produktionsbereich, f{\\u0252}r Tierhaltungsr{\\u0228}ume und Gew{\\u0228}chsh{\\u0228}user sowie die Anforderungen an die Auswahl und die Sicherheitsbewertung der bei gentechnischen Arbeiten verwendeten Empf{\\u0228}ngerorganismen und Vektoren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}