{
  "documentIdentifier" : "BJNR110800990BJNE001904310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gentechnische Arbeiten d{\\u0252}rfen nur in gentechnischen Anlagen durchgef{\\u0252}hrt werden. Die Errichtung und der Betrieb gentechnischer Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 3 oder 4 durchgef{\\u0252}hrt werden sollen, bed{\\u0252}rfen der Genehmigung (Anlagengenehmigung). Die Genehmigung berechtigt zur Durchf{\\u0252}hrung der im Genehmigungsbescheid genannten gentechnischen Arbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Die Errichtung und der Betrieb gentechnischer Anlagen, in denen gentechnische Arbeiten der Sicherheitsstufe 1 oder 2 durchgef{\\u0252}hrt werden sollen, und die vorgesehenen erstmaligen gentechnischen Arbeiten sind von dem Betreiber der zust{\\u0228}ndigen Beh{\\u0246}rde vor dem beabsichtigten Beginn der Errichtung oder, falls die Anlage bereits errichtet ist, vor dem beabsichtigten Beginn des Betriebs im Falle der Sicherheitsstufe 1 anzuzeigen und im Falle der Sicherheitsstufe 2 anzumelden. Abweichend hiervon kann der Betreiber einer Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 2 durchgef{\\u0252}hrt werden sollen, eine Anlagengenehmigung entsprechend Absatz 1 Satz 2 beantragen.\\\n\\pard\\sb100\n(3) Die Genehmigung kann auf Antrag erteilt werden f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Errichtung einer gentechnischen Anlage oder eines Teils einer solchen Anlage oder\\\n\\tab 2.\\tab die Errichtung und den Betrieb eines Teils einer gentechnischen Anlage (Teilgenehmigung).\\\n\\pard\n\\pard\\sb100\n(4) Die wesentliche {\\u0196}nderung der Lage, der Beschaffenheit oder des Betriebs einer gentechnischen Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 3 oder 4 durchgef{\\u0252}hrt werden sollen, bedarf einer Anlagengenehmigung. F{\\u0252}r wesentliche {\\u0196}nderungen der Lage, der Beschaffenheit oder des Betriebs einer gentechnischen Anlage, in der gentechnische Arbeiten der Sicherheitsstufe 1 oder 2 durchgef{\\u0252}hrt werden sollen, gilt Absatz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}