{
  "documentIdentifier" : "BJNR131800007BJNE000601124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nEisenbahnen, die einer Sicherheitsbescheinigung oder Sicherheitsgenehmigung bed{\\u0252}rfen, sind verpflichtet, der Sicherheitsbeh{\\u0246}rde zum 30. Juni jeden Jahres einen schriftlichen Sicherheitsbericht nach Ma{\\u0223}gabe des Satzes 2 vorzulegen, der sich auf das vorangegangene Kalenderjahr bezieht. Dieser Sicherheitsbericht muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben dar{\\u0252}ber, wie bezogen auf das betreffende Unternehmen die Ziele zur Erhaltung und Verbesserung der Sicherheit im Sinne der Nummer 2 Buchstabe b des Anhangs III der Richtlinie 2004\/49\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 {\\u0252}ber Eisenbahnsicherheit in der Gemeinschaft und zur {\\u0196}nderung der Richtlinie 95\/18\/EG des Rates {\\u0252}ber die Erteilung von Genehmigungen an Eisenbahnunternehmen und der Richtlinie 2001\/14\/EG {\\u0252}ber die Zuweisung von Fahrwegkapazit{\\u0228}t der Eisenbahn, die Erhebung von Entgelten f{\\u0252}r die Nutzung von Eisenbahninfrastruktur und die Sicherheitsbescheinigung ({\\u8222}Richtlinie {\\u0252}ber die Eisenbahnsicherheit{\\u8220}) (ABl. L 164 vom 30.4.2004, S. 44; L 220 vom 21.6.2004, S. 16; L 103 vom 22.4.2015, S. 11), die zuletzt durch die Richtlinie 2014\/88\/EU (ABl. L 201 vom 10.7.2014, S. 9) ge{\\u0228}ndert worden ist, erreicht und die dort genannten Pl{\\u0228}ne f{\\u0252}r die Erreichung dieser Ziele umgesetzt worden sind;\\\n\\tab 2.\\tab die Entwicklung der in Anhang I der Richtlinie 2004\/49\/EG festgelegten gemeinsamen Sicherheitsindikatoren bezogen auf das betreffende Unternehmen;\\\n\\tab 3.\\tab die Ergebnisse interner Sicherheitspr{\\u0252}fungen;\\\n\\tab 4.\\tab Angaben {\\u0252}ber M{\\u0228}ngel und St{\\u0246}rungen im Eisenbahnbetrieb, bei denen die Betriebssicherheit gef{\\u0228}hrdet war, und die infolgedessen ergriffenen Ma{\\u0223}nahmen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}