{
  "documentIdentifier" : "BJNR002410961BJNE002308305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0214}ffentlicher Personennahverkehr im Sinne dieses Gesetzes ist die allgemein zug{\\u0228}ngliche Bef{\\u0246}rderung von Personen mit Stra{\\u0223}enbahnen, Obussen und Kraftfahrzeugen im Linienverkehr, die {\\u0252}berwiegend dazu bestimmt sind, die Verkehrsnachfrage im Stadt-, Vorort- oder Regionalverkehr zu befriedigen. Das ist im Zweifel der Fall, wenn in der Mehrzahl der Bef{\\u0246}rderungsf{\\u0228}lle eines Verkehrsmittels die gesamte Reiseweite 50 Kilometer oder die gesamte Reisezeit eine Stunde nicht {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0214}ffentlicher Personennahverkehr ist auch der Verkehr mit Taxen oder Mietwagen, der eine der in Absatz 1 genannten Verkehrsarten ersetzt, erg{\\u0228}nzt oder verdichtet.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Sicherstellung einer ausreichenden Bedienung der Bev{\\u0246}lkerung mit Verkehrsleistungen im {\\u0246}ffentlichen Personennahverkehr sind die von den L{\\u0228}ndern benannten Beh{\\u0246}rden (Aufgabentr{\\u0228}ger) zust{\\u0228}ndig. Der Aufgabentr{\\u0228}ger definiert dazu die Anforderungen an Umfang und Qualit{\\u0228}t des Verkehrsangebotes, dessen Umweltqualit{\\u0228}t sowie die Vorgaben f{\\u0252}r die verkehrsmittel{\\u0252}bergreifende Integration der Verkehrsleistungen in der Regel in einem Nahverkehrsplan. Der Nahverkehrsplan hat die Belange der in ihrer Mobilit{\\u0228}t oder sensorisch eingeschr{\\u0228}nkten Menschen mit dem Ziel zu ber{\\u0252}cksichtigen, f{\\u0252}r die Nutzung des {\\u0246}ffentlichen Personennahverkehrs bis zum 1. Januar 2022 eine vollst{\\u0228}ndige Barrierefreiheit zu erreichen. Die in Satz 3 genannte Frist gilt nicht, sofern in dem Nahverkehrsplan Ausnahmen konkret benannt und begr{\\u0252}ndet werden. Im Nahverkehrsplan werden Aussagen {\\u0252}ber zeitliche Vorgaben und erforderliche Ma{\\u0223}nahmen getroffen. Bei der Aufstellung des Nahverkehrsplans sind die vorhandenen Unternehmer fr{\\u0252}hzeitig zu beteiligen; soweit vorhanden sind Behindertenbeauftragte oder Behindertenbeir{\\u0228}te, Verb{\\u0228}nde der in ihrer Mobilit{\\u0228}t oder sensorisch eingeschr{\\u0228}nkten Fahrg{\\u0228}ste und Fahrgastverb{\\u0228}nde anzuh{\\u0246}ren. Ihre Interessen sind angemessen und diskriminierungsfrei zu ber{\\u0252}cksichtigen. Der Nahverkehrsplan bildet den Rahmen f{\\u0252}r die Entwicklung des {\\u0246}ffentlichen Personennahverkehrs. Die L{\\u0228}nder k{\\u0246}nnen weitere Einzelheiten {\\u0252}ber die Aufstellung und den Inhalt der Nahverkehrspl{\\u0228}ne regeln.\\\n\\pard\\sb100\n(3a) Die Genehmigungsbeh{\\u0246}rde wirkt im Rahmen ihrer Befugnisse nach diesem Gesetz und unter Beachtung des Interesses an einer wirtschaftlichen Verkehrsgestaltung an der Erf{\\u0252}llung der dem Aufgabentr{\\u0228}ger nach Absatz 3 Satz 1 obliegenden Aufgabe mit. Sie hat hierbei einen Nahverkehrsplan zu ber{\\u0252}cksichtigen, der unter den Voraussetzungen des Absatzes 3 Satz 6 zustande gekommen ist und vorhandene Verkehrsstrukturen beachtet.\\\n\\pard\\sb100\n(3b) F{\\u0252}r Vereinbarungen von Verkehrsunternehmen und f{\\u0252}r Beschl{\\u0252}sse und Empfehlungen von Vereinigungen dieser Unternehmen gilt {\\u0167} 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen nicht, soweit sie dem Ziel dienen, f{\\u0252}r eine Integration der Nahverkehrsbedienung, insbesondere f{\\u0252}r Verkehrskooperationen, f{\\u0252}r die Abstimmung oder den Verbund der Bef{\\u0246}rderungsentgelte und f{\\u0252}r die Abstimmung der Fahrpl{\\u0228}ne, zu sorgen. Sie bed{\\u0252}rfen zu ihrer Wirksamkeit der Anmeldung bei der Genehmigungsbeh{\\u0246}rde. F{\\u0252}r Vereinigungen von Unternehmen, die Vereinbarungen, Beschl{\\u0252}sse und Empfehlungen im Sinne von Satz 1 treffen, gilt {\\u0167} 19 Absatz 1 in Verbindung mit Absatz 2 Nummer 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen entsprechend. Verf{\\u0252}gungen der Kartellbeh{\\u0246}rde, die solche Vereinbarungen, Beschl{\\u0252}sse oder Empfehlungen betreffen, ergehen im Benehmen mit der zust{\\u0228}ndigen Genehmigungsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Verkehrsleistungen im {\\u0246}ffentlichen Personennahverkehr sind eigenwirtschaftlich zu erbringen. Eigenwirtschaftlich sind Verkehrsleistungen, deren Aufwand gedeckt wird durch Bef{\\u0246}rderungserl{\\u0246}se, Ausgleichsleistungen auf der Grundlage von allgemeinen Vorschriften nach Artikel 3 Absatz 2 und 3 der Verordnung (EG) Nr. 1370\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Oktober 2007 {\\u0252}ber {\\u0246}ffentliche Personenverkehrsdienste auf Schiene und Stra{\\u0223}e und zur Aufhebung der Verordnungen (EWG) Nr. 1191\/69 und (EWG) Nr. 1107\/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) und sonstige Unternehmensertr{\\u0228}ge im handelsrechtlichen Sinne, soweit diese keine Ausgleichsleistungen f{\\u0252}r die Erf{\\u0252}llung gemeinwirtschaftlicher Verpflichtungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370\/2007 darstellen und keine ausschlie{\\u0223}lichen Rechte gew{\\u0228}hrt werden. Ausgleichszahlungen f{\\u0252}r die Bef{\\u0246}rderung von Personen mit Zeitfahrausweisen des Ausbildungsverkehrs nach {\\u0167} 45a sind aus dem Anwendungsbereich der Verordnung (EG) Nr. 1370\/2007 ausgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}