{
  "documentIdentifier" : "BJNR002410961BJNE002606305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigung erteilt die von der Landesregierung bestimmte Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Stra{\\u0223}enbahn-, Obusverkehr oder einem Linienverkehr mit Kraftfahrzeugen die Genehmigungsbeh{\\u0246}rde, in deren Bezirk der Verkehr ausschlie{\\u0223}lich betrieben werden soll,\\\n\\tab 2.\\tab bei einem Gelegenheitsverkehr mit Kraftfahrzeugen die Genehmigungsbeh{\\u0246}rde, in deren Bezirk der Unternehmer seinen Sitz oder seine Niederlassung im Sinne des Handelsrechts hat.\\\n\\pard\n\\pard\\sb100\n(3) Soll ein Stra{\\u0223}enbahn-, Obusverkehr oder ein Linienverkehr mit Kraftfahrzeugen in den Bezirken mehrerer Genehmigungsbeh{\\u0246}rden desselben Landes betrieben werden, so ist die Genehmigungsbeh{\\u0246}rde zust{\\u0228}ndig, in deren Bezirk die Linie ihren Ausgangspunkt hat. Bestehen Zweifel {\\u0252}ber die Zust{\\u0228}ndigkeit, so wird die zust{\\u0228}ndige Genehmigungsbeh{\\u0246}rde von der von der Landesregierung bestimmten Beh{\\u0246}rde benannt. Die zust{\\u0228}ndige Genehmigungsbeh{\\u0246}rde trifft ihre Entscheidung im Einvernehmen mit den an der Linienf{\\u0252}hrung beteiligten Genehmigungsbeh{\\u0246}rden; Genehmigungsbeh{\\u0246}rden, deren Bezirke im Transit durchfahren werden, sind nicht zu beteiligen. Kommt ein Einvernehmen nicht zustande, so entscheidet die von der Landesregierung bestimmte Beh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Soll ein Stra{\\u0223}enbahn-, Obusverkehr oder Linienverkehr mit Kraftfahrzeugen in mehreren L{\\u0228}ndern betrieben werden, so ist Absatz 3 Satz 1 und 3 entsprechend anzuwenden. Bestehen zwischen den beteiligten L{\\u0228}ndern Zweifel {\\u0252}ber die Zust{\\u0228}ndigkeit und kommt eine Einigung der obersten Landesverkehrsbeh{\\u0246}rden dar{\\u0252}ber nicht zustande, so entscheidet auf Antrag einer beteiligten obersten Landesverkehrsbeh{\\u0246}rde das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur. Das gleiche gilt, wenn {\\u0252}ber die Entscheidung eines Genehmigungsantrags zwischen den Genehmigungsbeh{\\u0246}rden der beteiligten L{\\u0228}nder ein Einvernehmen nicht hergestellt und auch ein Einvernehmen zwischen den obersten Landesverkehrsbeh{\\u0246}rden dar{\\u0252}ber nicht erzielt werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}