{
  "documentIdentifier" : "BJNR002410961BJNE002703305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag auf Erteilung der Genehmigung soll enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in allen F{\\u0228}llen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Namen sowie Wohn- und Betriebssitz des Antragstellers, bei nat{\\u0252}rlichen Personen au{\\u0223}erdem Geburtstag und Geburtsort,\\\n\\tab b)\\tab Angaben dar{\\u0252}ber, ob der Antragsteller bereits eine Genehmigung f{\\u0252}r eine Verkehrsart besitzt oder besessen hat,\\\n\\tab c)\\tab eine Darstellung der Ma{\\u0223}nahmen zur Erreichung der m{\\u0246}glichst weitreichenden barrierefreien Nutzung des beantragten Verkehrs entsprechend den Aussagen im Nahverkehrsplan ({\\u0167} 8 Abs. 3 Satz 3),\\\n\\tab d)\\tab Beginn und Ende der beantragten Geltungsdauer,\\\n\\tab e)\\tab gegebenenfalls den Nachweis {\\u0252}ber einen {\\u0246}ffentlichen Dienstleistungsauftrag im Sinne von Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370\/2007;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei einem Stra{\\u0223}enbahn- oder Obusverkehr\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine {\\u0220}bersichtskarte, in der die beantragte Strecke mit Haltestellen und alle in dem Verkehrsgebiet bereits vorhandenen Schienenbahnen, Obuslinien, Kraftfahrzeuglinien und Schiffahrtslinien, letztere soweit sie dem Berufsverkehr dienen, eingezeichnet sind,\\\n\\tab b)\\tab Bef{\\u0246}rderungsentgelte und Fahrplan,\\\n\\tab c)\\tab auf Verlangen der Genehmigungsbeh{\\u0246}rde einen Bauplan mit Kostenanschlag sowie Beschreibung der Anlage, Angaben {\\u0252}ber die h{\\u0246}chste und tiefste Lage des Fahrdrahts, L{\\u0228}ngs- und Querschnitte sowie Pl{\\u0228}ne f{\\u0252}r notwendige {\\u0196}nderungen an {\\u0246}ffentlichen Stra{\\u0223}en, Beschreibung der Fahrzeuge einschlie{\\u0223}lich der Schaltpl{\\u0228}ne und der Betriebsweise;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei einem Linienverkehr mit Kraftfahrzeugen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine {\\u0220}bersichtskarte in der unter Nummer 2 Buchstabe a beschriebenen Form,\\\n\\tab b)\\tab die L{\\u0228}nge der Linie, bei Unterwegsbedienung auch der Teilstrecken, in Kilometern,\\\n\\tab c)\\tab Angaben {\\u0252}ber die Zahl, die Art und das Fassungsverm{\\u0246}gen (Sitz- und Stehpl{\\u0228}tze) der zu verwendenden Fahrzeuge,\\\n\\tab d)\\tab Bef{\\u0246}rderungsentgelte und Fahrplan;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab bei einem Gelegenheitsverkehr mit Kraftfahrzeugen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Verkehrsform des Gelegenheitsverkehrs ({\\u0167} 46),\\\n\\tab b)\\tab Angaben {\\u0252}ber die Zahl, die Art und das Fassungsverm{\\u0246}gen (Sitzpl{\\u0228}tze) der zu verwendenden Fahrzeuge.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei einem Personenfernverkehr ({\\u0167} 42a Satz 1) gen{\\u0252}gt abweichend von Satz 1 Nummer 3 Buchstabe a eine {\\u0220}bersichtskarte, in der die beantragte Strecke mit Haltestellen eingezeichnet ist und abweichend von Satz 1 Nummer 3 Buchstabe d der Fahrplan.\\\n\\pard\\sb100\n(1a) Um bestimmte Standards des beantragten Verkehrs verbindlich zuzusichern, kann der Antragsteller dem Genehmigungsantrag weitere Bestandteile hinzuf{\\u0252}gen, die als verbindliche Zusicherungen zu bezeichnen sind.\\\n\\pard\\sb100\n(2) Dem Antrag sind Unterlagen beizuf{\\u0252}gen, die ein Urteil {\\u0252}ber die Zuverl{\\u0228}ssigkeit des Antragstellers und die Sicherheit und Leistungsf{\\u0228}higkeit des Betriebs erm{\\u0246}glichen.\\\n\\pard\\sb100\n(3) Die Genehmigungsbeh{\\u0246}rde kann weitere Angaben und Unterlagen, insbesondere Vorlage eines polizeilichen F{\\u0252}hrungszeugnisses, verlangen. Sie hat bei einem Antrag auf Erteilung der Genehmigung von Linien- oder Gelegenheitsverkehr mit Kraftfahrzeugen das Kraftfahrt-Bundesamt um Auskunft {\\u0252}ber den Antragsteller zu ersuchen.\\\n\\pard\\sb100\n(4) Das Genehmigungsverfahren soll im Falle des {\\u0167} 3 Abs. 3 erst dann eingeleitet werden, wenn auch der Antrag auf Erteilung der Genehmigung f{\\u0252}r den Betrieb vorliegt. Die Verfahren sind nach M{\\u0246}glichkeit miteinander zu verbinden.\\\n\\pard\\sb100\n(5) Der Antrag auf Erteilung einer Genehmigung f{\\u0252}r einen eigenwirtschaftlichen Verkehr mit Stra{\\u0223}enbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr ist sp{\\u0228}testens zw{\\u0246}lf Monate vor dem Beginn des beantragten Geltungszeitraums zu stellen. Die Genehmigungsbeh{\\u0246}rde kann versp{\\u0228}tete Antr{\\u0228}ge zulassen, wenn kein genehmigungsf{\\u0228}higer Antrag gestellt worden ist. Die Genehmigungsbeh{\\u0246}rde kann andere Termine setzen. Sie muss hierauf in der Bekanntmachung nach {\\u0167} 18 hinweisen. Danach sind Erg{\\u0228}nzungen und {\\u0196}nderungen von Antr{\\u0228}gen nur dann zul{\\u0228}ssig, wenn sie von der Genehmigungsbeh{\\u0246}rde im {\\u0246}ffentlichen Verkehrsinteresse angeregt worden sind.\\\n\\pard\\sb100\n(6) Beabsichtigt die zust{\\u0228}ndige Beh{\\u0246}rde die Vergabe eines {\\u0246}ffentlichen Dienstleistungsauftrages nach Artikel 5 Absatz 2 bis 4 der Verordnung (EG) Nr. 1370\/2007 oder nach dem Vierten Teil des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen, ist der Antrag auf Erteilung einer Genehmigung f{\\u0252}r einen eigenwirtschaftlichen Verkehr mit Stra{\\u0223}enbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr sp{\\u0228}testens drei Monate nach der Vorabbekanntmachung zu stellen. Die Genehmigungsbeh{\\u0246}rde kann im Einvernehmen mit dem Aufgabentr{\\u0228}ger versp{\\u0228}tete Antr{\\u0228}ge zulassen. Das Einvernehmen des Aufgabentr{\\u0228}gers nach Satz 2 gilt als erteilt, wenn der von dem Aufgabentr{\\u0228}ger beauftragte Verkehr den im Rahmen der Vorabbekanntmachung gesetzten Anforderungen nach {\\u0167} 8a Absatz 2 Satz 3 bis 5 nicht entspricht.\\\n\\pard\\sb100\n(7) Der Antrag auf Erteilung einer Genehmigung f{\\u0252}r Verkehr mit Stra{\\u0223}enbahnen, Obussen oder Kraftfahrzeugen im Linienverkehr im Sinne von {\\u0167} 8a Absatz 1 Satz 1 in Verbindung mit Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370\/2007 soll sp{\\u0228}testens sechs Monate vor dem Beginn der beantragten Geltungsdauer gestellt werden. Die Genehmigungsbeh{\\u0246}rde kann auf Antrag die Frist verk{\\u0252}rzen.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 5 und 6 gelten nicht f{\\u0252}r den Personenfernverkehr ({\\u0167} 42a Satz 1).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}