{
  "documentIdentifier" : "BJNR002410961BJNE002808305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigung darf nur erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sicherheit und die Leistungsf{\\u0228}higkeit des Betriebs gew{\\u0228}hrleistet sind,\\\n\\tab 2.\\tab keine Tatsachen vorliegen, die die Unzuverl{\\u0228}ssigkeit des Antragstellers als Unternehmer oder der f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte bestellten Personen dartun,\\\n\\tab 3.\\tab der Antragsteller als Unternehmer oder die f{\\u0252}r die F{\\u0252}hrung der Gesch{\\u0228}fte bestellte Person fachlich geeignet ist und\\\n\\tab 4.\\tab der Antragsteller und die von ihm mit der Durchf{\\u0252}hrung von Verkehrsleistungen beauftragten Unternehmer ihren Betriebssitz oder ihre Niederlassung im Sinne des Handelsrechts im Inland haben.\\\n\\pard\nDie fachliche Eignung nach Satz 1 Nr. 3 wird durch eine angemessene T{\\u0228}tigkeit in einem Unternehmen des Stra{\\u0223}enpersonenverkehrs oder durch Ablegung einer Pr{\\u0252}fung nachgewiesen.\\\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 darf beim Verkehr mit Kraftomnibussen die Genehmigung nur erteilt werden, wenn die Anforderungen nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1071\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 21. Oktober 2009 zur Festlegung gemeinsamer Regeln f{\\u0252}r die Zulassung zum Beruf des Kraftverkehrsunternehmers und zur Aufhebung der Richtlinie 96\/26\/EG des Rates (ABl. L 300 vom 14.11.2009, S. 51) erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Beim Stra{\\u0223}enbahn-, Obusverkehr und Linienverkehr mit Kraftfahrzeugen ist die Genehmigung zu versagen, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verkehr auf Stra{\\u0223}en durchgef{\\u0252}hrt werden soll, die sich aus Gr{\\u0252}nden der Verkehrssicherheit oder wegen ihres Bauzustandes hierf{\\u0252}r nicht eignen,\\\n\\tab 2.\\tab der beantragte Verkehr ein ausschlie{\\u0223}liches Recht im Sinne von Artikel 2 Buchstabe f der Verordnung (EG) Nr. 1370\/2007 verletzt, das von der zust{\\u0228}ndigen Beh{\\u0246}rde nach {\\u0167} 8a Absatz 1 in einem {\\u0246}ffentlichen Dienstleistungsauftrag nach Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370\/2007 unter Beachtung der in {\\u0167} 8a Absatz 8 genannten Voraussetzungen gew{\\u0228}hrt wurde,\\\n\\tab 3.\\tab durch den beantragten Verkehr die {\\u0246}ffentlichen Verkehrsinteressen beeintr{\\u0228}chtigt werden, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Verkehr mit den vorhandenen Verkehrsmitteln befriedigend bedient werden kann,\\\n\\tab b)\\tab der beantragte Verkehr ohne eine wesentliche Verbesserung der Verkehrsbedienung Verkehrsaufgaben wahrnehmen soll, die vorhandene Unternehmen oder Eisenbahnen bereits wahrnehmen,\\\n\\tab c)\\tab die f{\\u0252}r die Bedienung dieses Verkehrs vorhandenen Unternehmen oder Eisenbahnen bereit sind, die notwendige Ausgestaltung des Verkehrs innerhalb einer von der Genehmigungsbeh{\\u0246}rde festzusetzenden Frist und, soweit es sich um {\\u0246}ffentlichen Personennahverkehr handelt, unter den Voraussetzungen des {\\u0167} 8 Absatz 3 selbst durchzuf{\\u0252}hren oder\\\n\\tab d)\\tab der beantragte Verkehr einzelne ertragreiche Linien oder ein Teilnetz aus einem vorhandenen Verkehrsnetz oder aus einem im Nahverkehrsplan im Sinne des {\\u0167} 8 Absatz 3 festgelegten Linienb{\\u0252}ndel herausl{\\u0246}sen w{\\u0252}rde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSatz 1 Nummer 2 und 3 gilt nicht f{\\u0252}r den Personenfernverkehr ({\\u0167} 42a Satz 1).\\\n\\pard\\sb100\n(2a) Im {\\u0246}ffentlichen Personennahverkehr kann die Genehmigung versagt werden, wenn der beantragte Verkehr mit einem Nahverkehrsplan im Sinne des {\\u0167} 8 Absatz 3 nicht in Einklang steht. Die Genehmigung ist zu versagen, wenn ein in der Frist nach {\\u0167} 12 Absatz 6 gestellter Antrag die in der Vorabbekanntmachung beschriebenen Anforderungen nicht erf{\\u0252}llt oder sich nur auf Teilleistungen bezieht, es sei denn, die zust{\\u0228}ndige Beh{\\u0246}rde erteilt gegen{\\u0252}ber der Genehmigungsbeh{\\u0246}rde ihr Einvernehmen zu den beantragten Abweichungen. Die Genehmigung ist zu erteilen, wenn der beantragte und in seinen Bestandteilen verbindlich zugesicherte Verkehr mindestens dem bisherigen Verkehrsangebot entspricht und dar{\\u0252}ber hinaus von den in der Vorabbekanntmachung beschriebenen weitergehenden Anforderungen zur Sicherstellung der ausreichenden Verkehrsbedienung nur unwesentlich abweicht. Als wesentlich gelten grunds{\\u0228}tzlich Abweichungen von Anforderungen zu Linienweg und Haltestellen, zu Bedienungsh{\\u0228}ufigkeit und Bedienungszeitraum, zur Abstimmung der Fahrpl{\\u0228}ne und zur Barrierefreiheit. Das Gleiche gilt f{\\u0252}r Anforderungen zur Anwendung verbundener Bef{\\u0246}rderungstarife und Bef{\\u0246}rderungsbedingungen, f{\\u0252}r die ein Ausgleich nach der Verordnung (EG) Nr. 1370\/2007 gezahlt werden soll. Sofern diese Abweichungen Anforderungen betreffen, die {\\u0252}ber das bisherige Verkehrsangebot hinausgehen, sind sie nur dann wesentlich, wenn der Unternehmer, der diesen Verkehr bisher betrieben hat, hierzu angeh{\\u0246}rt wurde und diese Anforderungen f{\\u0252}r die ausreichende Verkehrsbedienung erforderlich sind.\\\n\\pard\\sb100\n(2b) Werden im {\\u0246}ffentlichen Personennahverkehr mehrere Antr{\\u0228}ge gestellt, die sich ganz oder zum Teil auf die gleiche oder im Wesentlichen gleiche Verkehrsleistung beziehen, so ist die Auswahl des Unternehmers danach vorzunehmen, wer die beste Verkehrsbedienung anbietet. Hierbei sind insbesondere die Festlegungen eines Nahverkehrsplans im Sinne des {\\u0167} 8 Absatz 3 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(2c) Auf Antrag des Aufgabentr{\\u0228}gers ist die Genehmigungsbeh{\\u0246}rde verpflichtet, die Erf{\\u0252}llung der in den Abs{\\u0228}tzen 1, 1a und 2 Satz 1 Nummer 1 genannten Voraussetzungen bereits im Verfahren der Vergabe eines {\\u0246}ffentlichen Dienstleistungsauftrages zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(3) Ist ein Verkehr von einem Unternehmer jahrelang in einer dem {\\u0246}ffentlichen Verkehrsinteresse entsprechenden Weise betrieben worden, so ist dieser Umstand, im {\\u0246}ffentlichen Personennahverkehr unter den Voraussetzungen des {\\u0167} 8 Abs. 3, angemessen zu ber{\\u0252}cksichtigen; das gilt auch im Fall des Absatzes 2 Nummer 3.\\\n\\pard\\sb100\n(4) Beim Verkehr mit Taxen ist die Genehmigung zu versagen, wenn die {\\u0246}ffentlichen Verkehrsinteressen dadurch beeintr{\\u0228}chtigt werden, da{\\u0223} durch die Aus{\\u0252}bung des beantragten Verkehrs das {\\u0246}rtliche Taxengewerbe in seiner Funktionsf{\\u0228}higkeit bedroht wird. Hierbei sind f{\\u0252}r den Bezirk der Genehmigungsbeh{\\u0246}rde insbesondere zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nachfrage nach Bef{\\u0246}rderungsauftr{\\u0228}gen im Taxenverkehr,\\\n\\tab 2.\\tab die Taxendichte,\\\n\\tab 3.\\tab die Entwicklung der Ertrags- und Kostenlage unter Einbeziehung der Einsatzzeit,\\\n\\tab 4.\\tab die Anzahl und Ursachen der Gesch{\\u0228}ftsaufgaben.\\\n\\pard\nZur Feststellung der Auswirkungen fr{\\u0252}her erteilter Genehmigungen auf die {\\u0246}ffentlichen Verkehrsinteressen soll die Genehmigungsbeh{\\u0246}rde vor der Entscheidung {\\u0252}ber neue Antr{\\u0228}ge einen Beobachtungszeitraum einschalten. Der Beobachtungszeitraum soll h{\\u0246}chstens ein Jahr seit der letzten Erteilung einer Genehmigung betragen.\\\n\\pard\\sb100\n(5) Bei der Erteilung der Genehmigungen f{\\u0252}r den Taxenverkehr sind Neubewerber und vorhandene Unternehmer angemessen zu ber{\\u0252}cksichtigen. Innerhalb der Gruppen sollen die Antragsteller nach der zeitlichen Reihenfolge des Eingangs der Antr{\\u0228}ge ber{\\u0252}cksichtigt werden. Ein Antragsteller wird unabh{\\u0228}ngig vom Zeitpunkt der Antragstellung nachrangig behandelt, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Taxengewerbe nicht als Hauptbesch{\\u0228}ftigung zu betreiben beabsichtigt,\\\n\\tab 2.\\tab sein Unternehmen nicht als Hauptbesch{\\u0228}ftigung betrieben hat oder innerhalb der letzten acht Jahre ganz oder teilweise ver{\\u0228}u{\\u0223}ert oder verpachtet hat oder\\\n\\tab 3.\\tab seiner Betriebspflicht nicht ordnungsgem{\\u0228}{\\u0223} nachgekommen ist.\\\n\\pard\nEinem Antragsteller darf jeweils nur eine Genehmigung erteilt werden, sofern nicht mehr Genehmigungen erteilt werden k{\\u0246}nnen, als Antragsteller vorhanden sind. Die Genehmigung ist Neubewerbern f{\\u0252}r die Dauer von zwei Jahren zu erteilen; die aus der Genehmigung erwachsenden Rechte und Pflichten d{\\u0252}rfen w{\\u0228}hrend dieses Zeitraums nicht {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(6) Bei juristischen Personen des {\\u0246}ffentlichen Rechts gelten die Genehmigungsvoraussetzungen nach Absatz 1 als gegeben.\\\n\\pard\\sb100\n(7) Bei der Genehmigung in den F{\\u0228}llen des {\\u0167} 2 Abs. 2 Nr. 2 und 3 sind die Abs{\\u0228}tze 2, 4 und 5 Satz 1, 2, 4 und 5 nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}