{
  "documentIdentifier" : "BJNR091710013BJNE000501301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Agrarerzeugnisse, f{\\u0252}r die jeweils Agrarorganisationen anerkannt werden, zu bestimmen,\\\n\\tab 2.\\tab die Voraussetzungen, bei deren Vorliegen eine Agrarorganisation anerkannt wird, festzulegen, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die von den Agrarorganisationen zu verfolgenden Ziele,\\\n\\tab b)\\tab Erforderlichkeit und Inhalt einer Satzung oder eines vergleichbaren Rechtsaktes, in dem insbesondere die Ziele der Agrarorganisation sowie die Rechte und Pflichten der Mitglieder beschrieben sind (Satzung),\\\n\\tab c)\\tab im Falle einer Erzeugerorganisation oder Vereinigung bez{\\u0252}glich der von der jeweiligen Agrarorganisation erfassten Agrarerzeugnisse \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Mindestmengen,\\\n\\tab bb)\\tab Mindestmarktwerte,\\\n\\tab cc)\\tab Mindestanbaufl{\\u0228}chen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab Anforderungen an die Mitgliedschaft, insbesondere \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab eine Mindestmitgliederzahl,\\\n\\tab bb)\\tab die Mitgliedschaft in mehr als einer Agrarorganisation,\\\n\\tab cc)\\tab im Falle einer Erzeugerorganisation oder Vereinigung die Pflicht zur Andienung der Erzeugnisse der Mitglieder,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Einzelheiten {\\u0252}ber die Bestimmung des Hauptsitzes zu treffen,\\\n\\tab 4.\\tab das Verfahren der Anerkennung, insbesondere hinsichtlich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Ruhens der Anerkennung,\\\n\\tab b)\\tab der Anerkennung von Agrarorganisationen, die L{\\u0228}nder oder Mitgliedstaaten {\\u0252}bergreifend t{\\u0228}tig sind, und\\\n\\tab c)\\tab der Beteiligung der zust{\\u0228}ndigen Kartellbeh{\\u0246}rden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu regeln und\\\n\\tab 5.\\tab die Anerkennung vor einer missbr{\\u0228}uchlichen Nutzung zu sch{\\u0252}tzen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Agrarorganisation darf zu keinem Zeitpunkt in dem von der Anerkennung umfassten Bereich den Wettbewerb ausschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Eine Agrarorganisation, die nicht anerkannt ist, darf sich nicht als anerkannte Agrarorganisation bezeichnen. Auf nicht anerkannte Agrarorganisationen ist das allgemeine Recht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}