{
  "documentIdentifier" : "BJNR091710013BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jede zust{\\u0228}ndige Stelle f{\\u0252}hrt f{\\u0252}r die Agrarorganisationen, f{\\u0252}r deren Anerkennung sie zust{\\u0228}ndig ist, ein Register zum Zweck der Information der {\\u0214}ffentlichkeit (Agrarorganisationenregister), das f{\\u0252}r die jeweilige Agrarorganisation \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Namen und Anschrift,\\\n\\tab 2.\\tab Datum der Anerkennung,\\\n\\tab 3.\\tab Angabe des Erzeugnisbereichs, auf den sich die Anerkennung bezieht,\\\n\\tab 4.\\tab die Angaben nach Absatz 3 und\\\n\\tab 5.\\tab die Angaben nach einer Rechtsverordnung auf Grund des Absatzes 4\\\n\\pard\nenth{\\u0228}lt.\\\n\\pard\\sb100\n(2) Ausk{\\u0252}nfte aus dem Register k{\\u0246}nnen im Wege des automatisierten Abrufs {\\u0252}ber das Internet erteilt werden. Beim automatisierten Abruf {\\u0252}ber das Internet sind dem jeweiligen Stand der Technik entsprechende Ma{\\u0223}nahmen zur Sicherstellung von Datenschutz und Datensicherheit zu treffen.\\\n\\pard\\sb100\n(3) Ist die Anerkennung einer Agrarorganisation aufgehoben, f{\\u0228}llt die Anerkennung aus sonstigen Gr{\\u0252}nden weg oder ruht die Anerkennung, ist das Datum der Aufhebung, des Wegfalls oder des Ruhens in das Agrarorganisationenregister einzutragen. Zum Ablauf des f{\\u0252}nften auf das Jahr der Aufhebung oder des Wegfalls der Anerkennung folgenden Kalenderjahres sind alle Daten der betreffenden Agrarorganisation aus dem Agrarorganisationenregister zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, die Aufnahme weiterer Daten in das Agrarorganisationenregister zu regeln, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten den in Absatz 1 genannten Stellen vorliegen,\\\n\\tab 2.\\tab die Daten nicht personenbezogen sind und\\\n\\tab 3.\\tab an der Ver{\\u0246}ffentlichung der Daten ein {\\u0246}ffentliches Interesse besteht.\\\n\\pard\n}"
}