{
  "documentIdentifier" : "BJNR151600011BJNE000402360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegenstand der Berufsausbildung sind mindestens die im Ausbildungsrahmenplan (Anlage 1) aufgef{\\u0252}hrten Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten (berufliche Handlungsf{\\u0228}higkeit). Eine von dem Ausbildungsrahmenplan abweichende Organisation der Ausbildung ist insbesondere zul{\\u0228}ssig, soweit betriebspraktische Besonderheiten die Abweichung erfordern.\\\n\\pard\n\\pard\\sb100\n(2) Die Berufsausbildung zum Mechatroniker und zur Mechatronikerin gliedert sich wie folgt (Ausbildungsberufsbild): \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Berufsbildung, Arbeits- und Tarifrecht,\\\n\\tab 2.\\tab Aufbau und Organisation des Ausbildungsbetriebes,\\\n\\tab 3.\\tab Sicherheit und Gesundheitsschutz bei der Arbeit,\\\n\\tab 4.\\tab Umweltschutz,\\\n\\tab 5.\\tab Digitalisierung der Arbeit, Datenschutz und Informationssicherheit,\\\n\\tab 6.\\tab Betriebliche und technische Kommunikation,\\\n\\tab 7.\\tab Planen und Steuern von Arbeitsabl{\\u0228}ufen, Kontrollieren und Beurteilen der Arbeitsergebnisse,\\\n\\tab 8.\\tab Qualit{\\u0228}tsmanagement,\\\n\\tab 9.\\tab Pr{\\u0252}fen, Anrei{\\u0223}en und Kennzeichnen,\\\n\\tab 10.\\tab Manuelles und maschinelles Spanen, Trennen und Umformen,\\\n\\tab 11.\\tab F{\\u0252}gen,\\\n\\tab 12.\\tab Installieren elektrischer Baugruppen und Komponenten,\\\n\\tab 13.\\tab Messen und Pr{\\u0252}fen elektrischer Gr{\\u0246}{\\u0223}en,\\\n\\tab 14.\\tab Installieren und Testen von Hard- und Softwarekomponenten,\\\n\\tab 15.\\tab Aufbauen und Pr{\\u0252}fen von Steuerungen,\\\n\\tab 16.\\tab Programmieren mechatronischer Systeme,\\\n\\tab 17.\\tab Zusammenbauen von Baugruppen und Komponenten zu Maschinen und Systemen,\\\n\\tab 18.\\tab Montieren und Demontieren von Maschinen, Systemen und Anlagen; Transportieren und Sichern,\\\n\\tab 19.\\tab Pr{\\u0252}fen und Einstellen von Funktionen an mechatronischen Systemen,\\\n\\tab 20.\\tab Inbetriebnehmen und Bedienen mechatronischer Systeme,\\\n\\tab 21.\\tab Instandhalten mechatronischer Systeme.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}