{
  "documentIdentifier" : "BJNR226300008BJNE003602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Pr{\\u0252}fung, ob ein Kind ausl{\\u0228}ndischer Eltern durch die Geburt die deutsche Staatsangeh{\\u0246}rigkeit nach {\\u0167} 4 Abs. 3 des Staatsangeh{\\u0246}rigkeitsgesetzes erworben hat, verlangt das Standesamt bei der Anzeige der Geburt Angaben dar{\\u0252}ber, ob ein Elternteil ein unbefristetes Aufenthaltsrecht oder als Staatsangeh{\\u0246}riger der Schweiz oder dessen Familienangeh{\\u0246}riger eine Aufenthaltserlaubnis auf Grund des Abkommens vom 21. Juni 1999 zwischen der Europ{\\u0228}ischen Gemeinschaft und ihren Mitgliedstaaten einerseits und der Schweizerischen Eidgenossenschaft andererseits {\\u0252}ber die Freiz{\\u0252}gigkeit (BGBl. 2001 II S. 810) besitzt.\\\n\\pard\n\\pard\\sb100\n(2) Sind nach den Angaben die Voraussetzungen hinsichtlich der Rechtsstellung oder des Aufenthaltstitels nach Absatz 1 erf{\\u0252}llt, holt das Standesamt mit einem Formular nach dem Muster der Anlage 12 eine schriftliche Auskunft der Ausl{\\u0228}nderbeh{\\u0246}rde dar{\\u0252}ber ein, ob die Angaben zutreffen und der Elternteil zum Zeitpunkt der Geburt des Kindes seit acht Jahren rechtm{\\u0228}{\\u0223}ig seinen gew{\\u0246}hnlichen Aufenthalt im Inland hatte. Die Auskunft ist auch dann einzuholen, wenn die Eltern keine Angaben {\\u0252}ber ihre Rechtsstellung oder ihren Aufenthaltstitel machen oder das Standesamt Zweifel an der Richtigkeit der Angaben hat; in diesem Fall sind die Angaben f{\\u0252}r beide Elternteile abzufragen.\\\n\\pard\\sb100\n(3) Das Standesamt pr{\\u0252}ft, ob das Kind durch die Geburt die deutsche Staatsangeh{\\u0246}rigkeit erworben hat, und vermerkt das Ergebnis der Pr{\\u0252}fung auf dem Formular nach dem Muster der Anlage 12 oder in einem gesonderten Vermerk. Das Formular oder der gesonderte Vermerk {\\u0252}ber das Ergebnis der Pr{\\u0252}fung sind zu den Sammelakten des Geburtseintrags zu nehmen.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r den Fall, dass zum Geburtseintrag des Kindes eine Folgebeurkundung {\\u0252}ber die Anerkennung oder Feststellung der Vaterschaft oder {\\u0252}ber die Feststellung des Nichtbestehens eines Eltern-Kindverh{\\u0228}ltnisses nach {\\u0167} 27 Absatz 1 und Absatz 3 Nummer 1 des Gesetzes beurkundet wird.\\\n\\pard\\sb100\n(5) Das Formular nach dem Muster der Anlage 12 ist dem Sachverhalt entsprechend anzupassen und kann programmgerecht eingerichtet werden, soweit dies im Einzelfall notwendig ist. Soweit die technischen Voraussetzungen vorliegen, gilt f{\\u0252}r die {\\u0220}bermittlung {\\u0167} 63.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}