{
  "documentIdentifier" : "BJNR227600013BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Honorar f{\\u0252}r Grundleistungen bei der Technischen Ausr{\\u0252}stung richtet sich f{\\u0252}r das jeweilige Objekt im Sinne des {\\u0167} 2 Absatz 1 Satz 1 nach der Summe der anrechenbaren Kosten der Anlagen jeder Anlagengruppe. Dies gilt f{\\u0252}r nutzungsspezifische Anlagen nur, wenn die Anlagen funktional gleichartig sind. Anrechenbar sind auch sonstige Ma{\\u0223}nahmen f{\\u0252}r Technische Anlagen.\\\n\\pard\n\\pard\\sb100\n(2) Umfasst ein Auftrag f{\\u0252}r unterschiedliche Objekte im Sinne des {\\u0167} 2 Absatz 1 Satz 1 mehrere Anlagen, die unter funktionalen und technischen Kriterien eine Einheit bilden, werden die anrechenbaren Kosten der Anlagen jeder Anlagengruppe zusammengefasst. Dies gilt f{\\u0252}r nutzungsspezifische Anlagen nur, wenn diese Anlagen funktional gleichartig sind. {\\u0167} 11 Absatz 1 ist nicht anzuwenden.\\\n\\pard\\sb100\n(3) Umfasst ein Auftrag im Wesentlichen gleiche Anlagen, die unter weitgehend vergleichbaren Bedingungen f{\\u0252}r im Wesentlichen gleiche Objekte geplant werden, ist die Rechtsfolge des {\\u0167} 11 Absatz 3 anzuwenden. Umfasst ein Auftrag im Wesentlichen gleiche Anlagen, die bereits Gegenstand eines anderen Vertrags zwischen den Vertragsparteien waren, ist die Rechtsfolge des {\\u0167} 11 Absatz 4 anzuwenden.\\\n\\pard\\sb100\n(4) Nicht anrechenbar sind die Kosten f{\\u0252}r die nicht{\\u0246}ffentliche Erschlie{\\u0223}ung und die Technischen Anlagen in Au{\\u0223}enanlagen, soweit der Auftragnehmer diese nicht plant oder ihre Ausf{\\u0252}hrung nicht {\\u0252}berwacht.\\\n\\pard\\sb100\n(5) Werden Teile der Technischen Ausr{\\u0252}stung in Baukonstruktionen ausgef{\\u0252}hrt, so k{\\u0246}nnen die Vertragsparteien schriftlich vereinbaren, dass die Kosten hierf{\\u0252}r ganz oder teilweise zu den anrechenbaren Kosten geh{\\u0246}ren. Satz 1 ist entsprechend f{\\u0252}r Bauteile der Kostengruppe Baukonstruktionen anzuwenden, deren Abmessung oder Konstruktion durch die Leistung der Technischen Ausr{\\u0252}stung wesentlich beeinflusst wird.\\\n}"
}