{
  "documentIdentifier" : "BJNR029790990BJNE003200305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesnachrichtendienst kann zum Zwecke des Austausches und der gemeinsamen Auswertung von nachrichtendienstlichen Informationen und Erkenntnissen mit ausl{\\u0228}ndischen {\\u0246}ffentlichen Stellen gemeinsame Dateien f{\\u0252}hren ({\\u0167} 27) oder sich an diesen beteiligen ({\\u0167} 30). Die jeweilige Datei muss sich auf bestimmte Gefahrenlagen oder bestimmte Personenkreise beziehen.\\\n\\pard\n\\pard\\sb100\n(2) Eine Zusammenarbeit im Sinne des Absatzes 1 ist nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies von erheblichem au{\\u0223}en- und sicherheitspolitischem Interesse f{\\u0252}r die Bundesrepublik Deutschland ist,\\\n\\tab 2.\\tab in den teilnehmenden Staaten die Einhaltung grundlegender rechtsstaatlicher Prinzipien gew{\\u0228}hrleistet ist und\\\n\\tab 3.\\tab sichergestellt ist, dass das Prinzip der Gegenseitigkeit gewahrt wird.\\\n\\pard\n\\pard\\sb100\n(3) Eine Zusammenarbeit im Sinne des Absatzes 1 mit ausl{\\u0228}ndischen {\\u0246}ffentlichen Stellen von Mitgliedstaaten der Europ{\\u0228}ischen Union, des Europ{\\u0228}ischen Wirtschaftsraumes oder des Nordatlantikvertrages bedarf der Zustimmung des Bundeskanzleramtes; mit sonstigen ausl{\\u0228}ndischen {\\u0246}ffentlichen Stellen bedarf sie der Zustimmung der Chefin oder des Chefs des Bundeskanzleramtes. Das Parlamentarische Kontrollgremium ist {\\u0252}ber die Zusammenarbeit zu unterrichten.\\\n\\pard\\sb100\n(4) Die Ziele der Zusammenarbeit sowie die Einzelheiten der gemeinsamen Datennutzung sind vor Beginn der Zusammenarbeit zwischen dem Bundesnachrichtendienst und den teilnehmenden ausl{\\u0228}ndischen {\\u0246}ffentlichen Stellen in einer Absichtserkl{\\u0228}rung schriftlich niederzulegen. In die Absichtserkl{\\u0228}rung ist neben der Festlegung des Zwecks der Datei insbesondere aufzunehmen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten nur f{\\u0252}r diesen Zweck verwendet werden d{\\u0252}rfen und\\\n\\tab 2.\\tab der Bundesnachrichtendienst sich vorbeh{\\u0228}lt, um Auskunft {\\u0252}ber die vorgenommene Verwendung der in die gemeinsame Datei {\\u0252}bermittelten Daten zu bitten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}