{
  "documentIdentifier" : "BJNR196610017BJNE005101000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer beabsichtigt, ein Luftfahrzeug zu betreiben, das in der deutschen Luftfahrzeugrolle nach {\\u0167} 3 Absatz 1 des Luftverkehrsgesetzes vom 10. Mai 2007 in der jeweils geltenden Fassung eingetragen ist, hat dies der zust{\\u0228}ndigen Beh{\\u0246}rde vier Wochen vor der beabsichtigten Aufnahme des Betriebs anzuzeigen, wenn die effektive Dosis, die das fliegende Personal durch kosmische Strahlung erh{\\u0228}lt, 1 Millisievert im Kalenderjahr {\\u0252}berschreiten kann. Satz 1 gilt entsprechend f{\\u0252}r den Betrieb von Luftfahrzeugen, die in einem anderen Land registriert sind, wenn der Betreiber deutscher Staatsangeh{\\u0246}riger oder eine juristische Person oder Personengesellschaft mit Sitz im Geltungsbereich dieses Gesetzes ist und fliegendes Personal einsetzt, das in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis nach dem deutschen Arbeitsrecht steht.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend, wenn ein der Anzeigepflicht zuvor nicht unterfallender Betrieb eines Luftfahrzeugs derart ge{\\u0228}ndert wird, dass die effektive Dosis, die das fliegende Personal durch kosmische Strahlung erh{\\u0228}lt, 1 Millisievert im Kalenderjahr {\\u0252}berschreiten kann.\\\n\\pard\\sb100\n(3) Der Anzeige sind die folgenden Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nachweis, dass die f{\\u0252}r die sichere Durchf{\\u0252}hrung der T{\\u0228}tigkeit notwendige Anzahl von Strahlenschutzbeauftragten bestellt ist und ihnen die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlichen Befugnisse einger{\\u0228}umt sind,\\\n\\tab 2.\\tab Nachweis, dass jeder Strahlenschutzbeauftragte die erforderliche Fachkunde im Strahlenschutz besitzt oder, falls ein Strahlenschutzbeauftragter nicht notwendig ist, die zur Anzeige verpflichtete Person, ihr gesetzlicher Vertreter oder, bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen, der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigte die erforderliche Fachkunde im Strahlenschutz besitzt,\\\n\\tab 3.\\tab Nachweis, dass die bei der T{\\u0228}tigkeit sonst t{\\u0228}tigen Personen das notwendige Wissen und die notwendigen Fertigkeiten im Hinblick auf die m{\\u0246}gliche Strahlengef{\\u0228}hrdung und die anzuwendenden Schutzma{\\u0223}nahmen besitzen,\\\n\\tab 4.\\tab Benennung eines von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Rechenprogramms oder der Nachweis, dass geeignete Messger{\\u0228}te genutzt werden, die jeweils zur Ermittlung der K{\\u0246}rperdosis verwendet werden und den Anforderungen der auf Grund des {\\u0167} 76 Absatz 1 Satz 2 Nummer 11 erlassenen Rechtsverordnung gen{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(4) Die Anzeigepflicht gilt auch f{\\u0252}r Luftfahrzeuge, die im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung betrieben werden.\\\n}"
}