{
  "documentIdentifier" : "BJNR196610017BJNE005301000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer mit Sitz im Geltungsbereich dieses Gesetzes beabsichtigt, Raumfahrzeuge zu betreiben und daf{\\u0252}r raumfahrendes Personal einzusetzen, das in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis nach dem deutschen Arbeitsrecht steht, hat dies der zust{\\u0228}ndigen Beh{\\u0246}rde zwei Monate vor der beabsichtigten Aufnahme der T{\\u0228}tigkeit anzuzeigen, wenn die effektive Dosis, die das raumfahrende Personal durch kosmische Strahlung w{\\u0228}hrend des Betriebs des Raumfahrzeugs erh{\\u0228}lt, 1 Millisievert im Kalenderjahr {\\u0252}berschreiten kann.\\\n\\pard\n\\pard\\sb100\n(2) Der Anzeige sind die folgenden Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nachweis, dass die f{\\u0252}r die sichere Durchf{\\u0252}hrung der T{\\u0228}tigkeit notwendige Anzahl von Strahlenschutzbeauftragten bestellt ist und ihnen die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlichen Befugnisse einger{\\u0228}umt sind,\\\n\\tab 2.\\tab Nachweis, dass jeder Strahlenschutzbeauftragte die erforderliche Fachkunde im Strahlenschutz besitzt oder, falls kein Strahlenschutzbeauftragter notwendig ist, die zur Anzeige verpflichtete Person, ihr gesetzlicher Vertreter oder, bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen, der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigte die erforderliche Fachkunde im Strahlenschutz besitzt,\\\n\\tab 3.\\tab Nachweis, dass die bei der T{\\u0228}tigkeit sonst t{\\u0228}tigen Personen das notwendige Wissen und die notwendigen Fertigkeiten im Hinblick auf die m{\\u0246}gliche Strahlengef{\\u0228}hrdung und die anzuwendenden Schutzma{\\u0223}nahmen besitzen und\\\n\\tab 4.\\tab plausible Darlegung der beabsichtigten Vorgehensweise zur Ermittlung der K{\\u0246}rperdosis nach den Anforderungen der auf Grund von {\\u0167} 76 Absatz 1 Satz 2 Nummer 11 erlassenen Rechtsverordnung.\\\n\\pard\n\\pard\\sb100\n(3) Ist zu erwarten, dass die Exposition des raumfahrenden Personals den Dosisgrenzwert nach {\\u0167} 78 Absatz 1 Satz 1 {\\u0252}berschreitet, so ist zus{\\u0228}tzlich eine gesonderte Anzeige der erh{\\u0246}hten Exposition sp{\\u0228}testens zwei Monate vor dem Einsatz des raumfahrenden Personals erforderlich. In diesem Fall gelten die Grenzwerte nach den {\\u0167}{\\u0167} 77 und 78 f{\\u0252}r die berufliche Exposition von raumfahrendem Personal durch kosmische Strahlung nicht.\\\n\\pard\\sb100\n(4) Der gesonderten Anzeige sind die folgenden Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Darlegung, dass die erh{\\u0246}hte Exposition gerechtfertigt ist,\\\n\\tab 2.\\tab Nachweis, dass die erh{\\u0246}hte Exposition mit dem einzusetzenden raumfahrenden Personal und dem erm{\\u0228}chtigten Arzt er{\\u0246}rtert worden ist,\\\n\\tab 3.\\tab Nachweis, dass das einzusetzende raumfahrende Personal {\\u0252}ber die zu erwartenden Dosen, die mit der erh{\\u0246}hten Exposition verbundenen Risiken und die zu ergreifenden Vorsorgema{\\u0223}nahmen unterrichtet worden ist,\\\n\\tab 4.\\tab Einwilligung des einzusetzenden raumfahrenden Personals zu der erh{\\u0246}hten Exposition.\\\n\\pard\n}"
}