{
  "documentIdentifier" : "BJNR200250962BJNE001900328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Unterlagen, die in {\\u0220}bereinstimmung mit Artikel 3 des {\\u0220}bereinkommens, dem diese Liste beigef{\\u0252}gt ist, vorgelegt werden m{\\u0252}ssen, sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab ein Luftt{\\u0252}chtigkeitszeugnis, ausgestellt, erneuert oder f{\\u0252}r g{\\u0252}ltig erkl{\\u0228}rt innerhalb von sechzig Tagen unmittelbar vor dem Zeitpunkt, in dem der Antrag nach Artikel 2 des {\\u0220}bereinkommens gestellt wurde;\\\n\\tab b)\\tab das Flughandbuch des betreffenden Luftfahrzeugs oder ein entsprechender Ersatz, den der anwendbare Anhang zum Abkommen {\\u0252}ber die Internationale Zivilluftfahrt f{\\u0252}r bestimmte Kategorien von Luftfahrzeugen gestattet; diese Unterlagen m{\\u0252}ssen alle Angaben in einer Form enthalten, die es dem Luftfahrzeug erlaubt, den Betriebsvorschriften und etwaigen erg{\\u0228}nzenden betrieblichen Begrenzungen nachzukommen, die in dem k{\\u0252}nftigen Eintragungsstaat in Kraft sind, es sei denn, da{\\u0223} dieses Erfordernis von diesem Staat ausdr{\\u0252}cklich fallengelassen wird;\\\n\\tab c)\\tab das Wartungshandbuch f{\\u0252}r das betreffende Luftfahrzeug, das so zusammengestellt sein mu{\\u0223}, da{\\u0223} es f{\\u0252}r die Aufrechterhaltung der Luftt{\\u0252}chtigkeit des Luftfahrzeugs hinreichende Auskunft gibt;\\\n\\tab d)\\tab eine Gewichtsliste, die das ermittelte \"Leergewicht\" des betreffenden Luftfahrzeugs und den entsprechenden Schwerpunkt zusammen mit den Grenzen, innerhalb derer der Schwerpunkt verlagert werden kann, enth{\\u0228}lt. Dieses \"Leergewicht\" umfa{\\u0223}t das Gewicht des festen Ballasts, des unverbrauchbaren Kraftstoffs, des nicht abla{\\u0223}baren {\\u0214}ls und der Gesamtmenge der Motor-K{\\u0252}hlstoffe und der hydraulischen Fl{\\u0252}ssigkeit und das Gewicht allen Zubeh{\\u0246}rs, aller Instrumente, Ausr{\\u0252}stung und Ger{\\u0228}te (einschl. der Funkausr{\\u0252}stung und ihrer Geh{\\u0228}use und anderer Teile, die als feststehend und unbeweglich angesehen werden).\\\n\\tab\\tab Die Gewichtsliste soll ferner enthalten eine Liste des Zubeh{\\u0246}rs, der Ausr{\\u0252}stung, der Ger{\\u0228}te und anderer Teile, die als beweglich angesehen werden, zusammen mit Einzelheiten {\\u0252}ber ihr jeweiliges Gewicht und ihren Abstand zum angegebenen Schwerpunkt;\\\n\\tab e)\\tab solche Pr{\\u0252}fungs- und Wartungsberichte, die notwendig sind, um es dem k{\\u0252}nftigen Eintragungsstaat zu erm{\\u0246}glichen festzustellen, ob das Luftfahrzeug den Luftt{\\u0252}chtigkeitsanforderungen dieses Staates gen{\\u0252}gen kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}