{
  "documentIdentifier" : "BJNR299400012BJNE000201126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Deutschen Rentenversicherung Bund wird die zentrale Stelle im Sinne des Vierzehnten Kapitels des Elften Buches Sozialgesetzbuch eingerichtet. Die zentrale Stelle nimmt die sich aus dem Vierzehnten Kapitel des Elften Buches Sozialgesetzbuch ergebenden Aufgaben wahr.\\\n\\pard\n\\pard\\sb100\n(2) Die Deutsche Rentenversicherung Bund erstellt f{\\u0252}r die zentrale Stelle einen j{\\u0228}hrlichen Wirtschaftsplan, der zum 1. Mai des jeweiligen Kalenderjahres f{\\u0252}r das Folgejahr dem Bundesministerium f{\\u0252}r Gesundheit vorzulegen ist. Der Wirtschaftsplan bedarf der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit, die im Einvernehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales erteilt wird. Der Wirtschaftsplan wird dem Haushaltsplan der Deutschen Rentenversicherung Bund als Anlage beigef{\\u0252}gt.\\\n\\pard\\sb100\n(3) Die zentrale Stelle hat dem Bundesministerium f{\\u0252}r Gesundheit j{\\u0228}hrlich bis zum 1. Mai {\\u0220}bersichten {\\u0252}ber die Gesch{\\u0228}ftsergebnisse des vorangegangenen Kalenderjahres vorzulegen sowie Statistiken zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zahl der insgesamt sowie der im jeweiligen Kalenderjahr neu gef{\\u0246}rderten privaten Pflege-Zusatzversicherungen,\\\n\\tab 2.\\tab der Zahl der im jeweiligen Kalenderjahr eingegangenen Antr{\\u0228}ge auf F{\\u0246}rderung, der Zahl der abgelehnten Antr{\\u0228}ge sowie der Zahl der Festsetzungsverfahren gem{\\u0228}{\\u0223} {\\u0167} 128 Absatz 2 Satz 9 des Elften Buches Sozialgesetzbuch,\\\n\\tab 3.\\tab der Zahl der im jeweiligen Kalenderjahr gek{\\u0252}ndigten Vertr{\\u0228}ge gef{\\u0246}rderter privater Pflege-Zusatzversicherungen sowie\\\n\\tab 4.\\tab der Zahl der im jeweiligen Kalenderjahr gem{\\u0228}{\\u0223} {\\u0167} 127 Absatz 2 Satz 1 Nummer 7 des Elften Buches Sozialgesetzbuch ruhend gestellten Vertr{\\u0228}ge.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}