{
  "documentIdentifier" : "BJNR299400012BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommt die zentrale Stelle zu dem Ergebnis, dass kein Anspruch auf Zulage besteht, gibt sie dem Versicherungsunternehmen das Pr{\\u0252}fergebnis durch Datensatz bekannt. Das Pr{\\u0252}fergebnis kann auch durch Abweisung des nach {\\u0167} 128 Absatz 1 Satz 4 des Elften Buches Sozialgesetzbuch {\\u0252}bermittelten Datensatzes bekannt gegeben werden, wenn der Datensatz um eine in dem vom Bundesministerium f{\\u0252}r Gesundheit ver{\\u0246}ffentlichten Fehlerkatalog besonders gekennzeichnete Fehlermeldung erg{\\u0228}nzt wird. Ist der Datensatz mit einer nicht besonders gekennzeichneten Fehlermeldung von der zentralen Stelle abgewiesen worden und {\\u0252}bermittelt das Versicherungsunternehmen bis zum 30. Juni des Kalenderjahres, das auf das Beitragsjahr folgt, keinen fehlerfreien Datensatz, gilt auch diese Abweisung des Datensatzes als Bekanntgabe des Pr{\\u0252}fergebnisses.\\\n\\pard\n\\pard\\sb100\n(2) Kommt die zentrale Stelle zu dem Ergebnis, dass ein Anspruch auf Zulage besteht, gibt sie dies dem Versicherungsunternehmen {\\u0252}ber die Auszahlung der Zulage per Auszahlungsreferenzdatei gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 2 bekannt.\\\n\\pard\\sb100\n(3) Erkennt die zentrale Stelle innerhalb der {\\u0196}nderungsfrist nach {\\u0167} 6, dass der Anspruch auf Zulage nicht bestanden hat oder weggefallen ist, so hat sie zu Unrecht gutgeschriebene oder ausgezahlte Zulagen zur{\\u0252}ckzufordern und dies dem Versicherungsunternehmen durch Datensatz bekannt zu geben.\\\n\\pard\\sb100\n(4) Hat ein Versicherungsunternehmen bereits einen Datensatz nach Absatz 1 oder Absatz 3 erhalten und erkennt die zentrale Stelle innerhalb der {\\u0196}nderungsfrist nach {\\u0167} 6, dass doch ein Anspruch auf Zulage besteht, so hat die zentrale Stelle noch nicht gutgeschriebene oder ausgezahlte Zulagen nachzuzahlen und dies dem Versicherungsunternehmen durch Datensatz bekannt zu geben.\\\n\\pard\\sb100\n(5) Im Fall eines Antrags nach {\\u0167} 128 Absatz 1 Satz 3 des Elften Buches Sozialgesetzbuch teilt die zentrale Stelle dem Versicherungsunternehmen die Zulagenummer in der Auszahlungsreferenzdatei mit.\\\n\\pard\\sb100\n(6) Im Fall eines Antrags auf Festsetzung nach {\\u0167}128 Absatz 2 Satz 9 des Elften Buches Sozialgesetzbuch {\\u0252}bermittelt die zentrale Stelle das Ergebnis der Festsetzung an das Versicherungsunternehmen durch Datensatz.\\\n}"
}