{
  "documentIdentifier" : "BJNR299400012BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Versicherungsunternehmen ist verpflichtet, in dem Zeitraum vom 1. Januar bis zum 31. M{\\u0228}rz des Kalenderjahres, das auf das Beitragsjahr folgt, der zentralen Stelle einen Antragsdatensatz zur Feststellung der Anspruchsberechtigung auf Auszahlung der Zulage zu {\\u0252}bermitteln. Der Antragsdatensatz umfasst den nach {\\u0167} 128 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch erforderlichen Antrag und die in {\\u0167} 128 Absatz 1 Satz 4 des Elften Buches Sozialgesetzbuch genannten Daten. Sind in einem Versicherungsvertrag mehrere Personen versichert, so ist f{\\u0252}r jede Person, f{\\u0252}r die eine Zulage beantragt wird, ein gesonderter Antragsdatensatz zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Erkennt das Versicherungsunternehmen, dass f{\\u0252}r ein Beitragsjahr, f{\\u0252}r das es bereits einen Antragsdatensatz {\\u0252}bermittelt hat, in wenigstens einem Kalendermonat, f{\\u0252}r den die Zulage mit diesem Datensatz beantragt worden ist, kein Anspruch auf Zulage bestanden hat, so hat das Versicherungsunternehmen diesen Antragsdatensatz zu stornieren oder zu berichtigen. Die Stornierung oder Berichtigung hat unmittelbar nach Kenntnis vom Nichtbestehen des Anspruchs auf Zulage zu erfolgen. Soweit die Stornierung oder Berichtigung aufgrund der fehlenden Zulageberechtigung nach {\\u0167} 126 Absatz 1 Satz 1 des Elften Buches Sozialgesetzbuch erfolgte, darf das Versicherungsunternehmen keinen erneuten Antragsdatensatz {\\u0252}bermitteln, bis ihm ein geeigneter Nachweis {\\u0252}ber das Bestehen der Zulageberechtigung der versicherten Person vorliegt. Stellt das Versicherungsunternehmen fest, dass ein bereits {\\u0252}bermittelter Antragsdatensatz fehlerhaft ist oder die Voraussetzungen f{\\u0252}r die {\\u0220}bermittlung nicht vorgelegen haben, hat es diesen Datensatz ebenfalls unmittelbar zu berichtigen oder zu stornieren.\\\n\\pard\\sb100\n(3) Im Fall eines Antrags auf Festsetzung nach {\\u0167}128 Absatz 2 Satz 9 des Elften Buches Sozialgesetzbuch {\\u0252}bermittelt das Versicherungsunternehmen den Antrag unmittelbar nach dessen Eingang mit den notwendigen zus{\\u0228}tzlichen Informationen an die zentrale Stelle als elektronisches Dokument. Die {\\u0167}{\\u0167} 11 und 12 gelten entsprechend. Auf besondere Anforderung der zentralen Stelle sind im Einzelfall der Antrag und die notwendigen zus{\\u0228}tzlichen Informationen in anderer Weise zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) Das Versicherungsunternehmen {\\u0252}bermittelt der zentralen Stelle j{\\u0228}hrlich bis zum 31. M{\\u0228}rz die Zahl der im vorangegangenen Kalenderjahr gek{\\u0252}ndigten und die Zahl der gem{\\u0228}{\\u0223} {\\u0167} 127 Absatz 2 Satz 1 Nummer 7 des Elften Buches Sozialgesetzbuch ruhend gestellten Vertr{\\u0228}ge gef{\\u0246}rderter privater Pflege-Zusatzversicherungen.\\\n}"
}