{
  "documentIdentifier" : "BJNR299400012BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Versicherungsunternehmen hat bei Vorliegen der Bevollm{\\u0228}chtigung nach {\\u0167} 128 Absatz 1 Satz 2 des Elften Buches Sozialgesetzbuch sowie der sonstigen Voraussetzungen die Zulage f{\\u0252}r die versicherte Person zu beantragen. Die Bevollm{\\u0228}chtigung nach {\\u0167} 128 Absatz 1 Satz 2 des Elften Buches Sozialgesetzbuch wirkt gleichzeitig als Bevollm{\\u0228}chtigung nach {\\u0167} 37 Absatz 1 Satz 2 des Zehnten Buches Sozialgesetzbuch. Eine Beantragung unmittelbar durch die versicherte Person gegen{\\u0252}ber der zentralen Stelle ist nicht m{\\u0246}glich.\\\n\\pard\n\\pard\\sb100\n(2) Das Versicherungsunternehmen hat im Antragsdatensatz besonders zu kennzeichnen, dass der Versicherungsvertrag die F{\\u0246}rdervoraussetzungen des {\\u0167} 127 Absatz 2 des Elften Buches Sozialgesetzbuch erf{\\u0252}llt und insoweit ein brancheneinheitliches Vertragsmuster verwendet wurde.\\\n\\pard\\sb100\n(3) Vor der erstmaligen {\\u0220}bermittlung des Antragsdatensatzes f{\\u0252}r eine versicherte Person hat sich das Versicherungsunternehmen von dieser Person zus{\\u0228}tzlich zum Antrag auf Abschluss des Versicherungsvertrags \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab best{\\u0228}tigen zu lassen, dass die Voraussetzungen des {\\u0167} 126 des Elften Buches Sozialgesetzbuch erf{\\u0252}llt sind, und\\\n\\tab 2.\\tab eine Verpflichtung einzuholen, dass sie dem Versicherungsunternehmen alle {\\u0196}nderungen der Verh{\\u0228}ltnisse, die die Zulageberechtigung nach {\\u0167} 126 des Elften Buches Sozialgesetzbuch betreffen, unverz{\\u0252}glich nach deren Eintritt mitteilt.\\\n\\pard\nDie Best{\\u0228}tigung und die Verpflichtung bed{\\u0252}rfen der Schriftform, soweit nicht wegen besonderer Umst{\\u0228}nde eine andere Form angemessen ist. Erfolgen sie auf dem gleichen Druckst{\\u0252}ck, mit dem der Antrag auf Abschluss des Versicherungsvertrages gestellt wird, m{\\u0252}ssen sie drucktechnisch hervorgehoben werden. Bei einem Vertragsabschluss {\\u0252}ber das Internet gilt Entsprechendes. Die Best{\\u0228}tigung und die Verpflichtung sind in den Antragsdatensatz an die zentrale Stelle aufzunehmen.\\\n\\pard\\sb100\n(4) Erlangt das Versicherungsunternehmen Kenntnis davon, dass die versicherte Person ins Ausland verzogen ist, darf es einen Antragsdatensatz nur {\\u0252}bermitteln, wenn ihm f{\\u0252}r den Zeitraum, f{\\u0252}r den eine Pflegevorsorgezulage beantragt werden soll, ein geeigneter Nachweis dar{\\u0252}ber vorliegt, dass die Zulageberechtigung nach {\\u0167} 126 Satz 1 des Elften Buches Sozialgesetzbuch besteht. {\\u0167} 3 Absatz 2 gilt entsprechend.\\\n}"
}