{
  "documentIdentifier" : "BJNR004770892BJNE009405123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anmeldung m{\\u0252}ssen beigef{\\u0252}gt sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gesellschaftsvertrag und im Fall des {\\u0167} 2 Abs. 2 die Vollmachten der Vertreter, welche den Gesellschaftsvertrag unterzeichnet haben, oder eine beglaubigte Abschrift dieser Urkunden,\\\n\\tab 2.\\tab die Legitimation der Gesch{\\u0228}ftsf{\\u0252}hrer, sofern dieselben nicht im Gesellschaftsvertrag bestellt sind,\\\n\\tab 3.\\tab eine von den Anmeldenden unterschriebene Liste der Gesellschafter nach den Vorgaben des {\\u0167} 40,\\\n\\tab 4.\\tab im Fall des {\\u0167} 5 Abs. 4 die Vertr{\\u0228}ge, die den Festsetzungen zugrunde liegen oder zu ihrer Ausf{\\u0252}hrung geschlossen worden sind, und der Sachgr{\\u0252}ndungsbericht,\\\n\\tab 5.\\tab wenn Sacheinlagen vereinbart sind, Unterlagen dar{\\u0252}ber, da{\\u0223} der Wert der Sacheinlagen den Nennbetrag der daf{\\u0252}r {\\u0252}bernommenen Gesch{\\u0228}ftsanteile erreicht.\\\n\\tab 6.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) In der Anmeldung ist die Versicherung abzugeben, da{\\u0223} die in {\\u0167} 7 Abs. 2 und 3 bezeichneten Leistungen auf die Gesch{\\u0228}ftsanteile bewirkt sind und da{\\u0223} der Gegenstand der Leistungen sich endg{\\u0252}ltig in der freien Verf{\\u0252}gung der Gesch{\\u0228}ftsf{\\u0252}hrer befindet. Das Gericht kann bei erheblichen Zweifeln an der Richtigkeit der Versicherung Nachweise (unter anderem Einzahlungsbelege) verlangen.\\\n\\pard\\sb100\n(3) In der Anmeldung haben die Gesch{\\u0228}ftsf{\\u0252}hrer zu versichern, da{\\u0223} keine Umst{\\u0228}nde vorliegen, die ihrer Bestellung nach {\\u0167} 6 Abs. 2 Satz 2 Nr. 2 und 3 sowie Satz 3 entgegenstehen, und da{\\u0223} sie {\\u0252}ber ihre unbeschr{\\u0228}nkte Auskunftspflicht gegen{\\u0252}ber dem Gericht belehrt worden sind. Die Belehrung nach {\\u0167} 53 Abs. 2 des Bundeszentralregistergesetzes kann schriftlich vorgenommen werden; sie kann auch durch einen Notar oder einen im Ausland bestellten Notar, durch einen Vertreter eines vergleichbaren rechtsberatenden Berufs oder einen Konsularbeamten erfolgen.\\\n\\pard\\sb100\n(4) In der Anmeldung sind ferner anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift,\\\n\\tab 2.\\tab Art und Umfang der Vertretungsbefugnis der Gesch{\\u0228}ftsf{\\u0252}hrer.\\\n\\pard\n\\pard\\sb100\n(5) F{\\u0252}r die Einreichung von Unterlagen nach diesem Gesetz gilt {\\u0167} 12 Abs. 2 des Handelsgesetzbuchs entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}