{
  "documentIdentifier" : "BJNR002190897BJNE085104360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen haben immaterielle Verm{\\u0246}gensgegenst{\\u0228}nde, soweit sie entgeltlich erworben wurden, Grundst{\\u0252}cke, grundst{\\u0252}cksgleiche Rechte und Bauten einschlie{\\u0223}lich der Bauten auf fremden Grundst{\\u0252}cken, technische Anlagen und Maschinen, andere Anlagen, Betriebs- und Gesch{\\u0228}ftsausstattung, Anlagen im Bau und Vorr{\\u0228}te nach den f{\\u0252}r das Anlageverm{\\u0246}gen geltenden Vorschriften zu bewerten. Satz 1 ist vorbehaltlich Absatz 2 und {\\u0167} 341c auch auf Kapitalanlagen anzuwenden, soweit es sich hierbei um Beteiligungen, Anteile an verbundenen Unternehmen, Ausleihungen an verbundene Unternehmen oder an Unternehmen, mit denen ein Beteiligungsverh{\\u0228}ltnis besteht, Namensschuldverschreibungen, Hypothekendarlehen und andere Forderungen und Rechte, sonstige Ausleihungen und Depotforderungen aus dem in R{\\u0252}ckdeckung {\\u0252}bernommenen Versicherungsgesch{\\u0228}ft handelt. {\\u0167} 253 Absatz 3 Satz 6 ist nur auf die in Satz 2 bezeichneten Verm{\\u0246}gensgegenst{\\u0228}nde anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Auf Kapitalanlagen, soweit es sich hierbei um Aktien einschlie{\\u0223}lich der eigenen Anteile, Anteile oder Aktien an Investmentverm{\\u0246}gen sowie sonstige festverzinsliche und nicht festverzinsliche Wertpapiere handelt, sind die f{\\u0252}r das Umlaufverm{\\u0246}gen geltenden {\\u0167} 253 Abs. 1 Satz 1, Abs. 4 und 5, {\\u0167} 256 anzuwenden, es sei denn, dass sie dazu bestimmt werden, dauernd dem Gesch{\\u0228}ftsbetrieb zu dienen; in diesem Fall sind sie nach den f{\\u0252}r das Anlageverm{\\u0246}gen geltenden Vorschriften zu bewerten.\\\n\\pard\\sb100\n(3) {\\u0167} 256 Satz 2 in Verbindung mit {\\u0167} 240 Abs. 3 {\\u0252}ber die Bewertung zum Festwert ist auf Grundst{\\u0252}cke, Bauten und im Bau befindliche Anlagen nicht anzuwenden.\\\n\\pard\\sb100\n(4) Vertr{\\u0228}ge, die von Pensionsfonds bei Lebensversicherungsunternehmen zur Deckung von Verpflichtungen gegen{\\u0252}ber Versorgungsberechtigten eingegangen werden, sind mit dem Zeitwert unter Ber{\\u0252}cksichtigung des Grundsatzes der Vorsicht zu bewerten; die Abs{\\u0228}tze 1 bis 3 sind insoweit nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 341b: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}