{
  "documentIdentifier" : "BJNR002190897BJNE085802377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen, auch wenn sie nicht in der Rechtsform einer Kapitalgesellschaft betrieben werden, haben unabh{\\u0228}ngig von ihrer Gr{\\u0246}{\\u0223}e einen Konzernabschlu{\\u0223} und einen Konzernlagebericht aufzustellen. Zus{\\u0228}tzliche Anforderungen auf Grund von Vorschriften, die wegen der Rechtsform bestehen, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Als Versicherungsunternehmen im Sinne dieses Titels gelten auch Mutterunternehmen, deren einziger oder haupts{\\u0228}chlicher Zweck darin besteht, Beteiligungen an Tochterunternehmen zu erwerben, diese Beteiligungen zu verwalten und rentabel zu machen, sofern diese Tochterunternehmen ausschlie{\\u0223}lich oder {\\u0252}berwiegend Versicherungsunternehmen sind.\\\n\\pard\\sb100\n(3) Die gesetzlichen Vertreter eines Mutterunternehmens haben den Konzernabschlu{\\u0223} und den Konzernlagebericht abweichend von {\\u0167} 290 Abs. 1 innerhalb von zwei Monaten nach Ablauf der Aufstellungsfrist f{\\u0252}r den zuletzt aufzustellenden und in den Konzernabschlu{\\u0223} einzubeziehenden Abschlu{\\u0223}, sp{\\u0228}testens jedoch innerhalb von zw{\\u0246}lf Monaten nach dem Stichtag des Konzernabschlusses, f{\\u0252}r das vergangene Konzerngesch{\\u0228}ftsjahr aufzustellen und dem Abschlu{\\u0223}pr{\\u0252}fer des Konzernabschlusses vorzulegen; ist das Mutterunternehmen eine Kapitalgesellschaft im Sinn des {\\u0167} 325 Abs. 4 Satz 1 und nicht zugleich im Sinn des {\\u0167} 327a, tritt an die Stelle der Frist von l{\\u0228}ngstens zw{\\u0246}lf eine Frist von l{\\u0228}ngstens vier Monaten. {\\u0167} 299 Abs. 2 Satz 2 ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} der Stichtag des Jahresabschlusses eines Unternehmens nicht l{\\u0228}nger als sechs Monate vor dem Stichtag des Konzernabschlusses liegen darf.\\\n\\pard\\sb100\n(4) Der Konzernabschlu{\\u0223} und der Konzernlagebericht sind abweichend von {\\u0167} 175 Abs. 1 Satz 1 des Aktiengesetzes sp{\\u0228}testens der n{\\u0228}chsten nach Ablauf der Aufstellungsfrist f{\\u0252}r den Konzernabschlu{\\u0223} und Konzernlagebericht einzuberufenden Hauptversammlung, die einen Jahresabschlu{\\u0223} des Mutterunternehmens entgegennimmt oder festzustellen hat, vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}