{
  "documentIdentifier" : "BJNR002190897BJNE085906360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf den Konzernabschlu{\\u0223} und den Konzernlagebericht sind die Vorschriften des Zweiten Unterabschnitts des Zweiten Abschnitts {\\u0252}ber den Konzernabschlu{\\u0223} und den Konzernlagebericht und, soweit die Eigenart des Konzernabschlusses keine Abweichungen bedingt, die {\\u0167}{\\u0167} 341a bis 341h {\\u0252}ber den Jahresabschlu{\\u0223} sowie die f{\\u0252}r die Rechtsform und den Gesch{\\u0228}ftszweig der in den Konzernabschlu{\\u0223} einbezogenen Unternehmen mit Sitz im Geltungsbereich dieses Gesetzes geltenden Vorschriften entsprechend anzuwenden, soweit sie f{\\u0252}r gro{\\u0223}e Kapitalgesellschaften gelten. Die {\\u0167}{\\u0167} 293, 298 Absatz 1 sowie {\\u0167} 314 Absatz 1 Nummer 3 und 23 sind nicht anzuwenden. {\\u0167} 314 Abs. 1 Nr. 2a gilt mit der Ma{\\u0223}gabe, da{\\u0223} die Angaben f{\\u0252}r solche finanzielle Verpflichtungen nicht zu machen sind, die im Rahmen des Versicherungsgesch{\\u0228}fts entstehen. In den F{\\u0228}llen des {\\u0167} 315e Abs. 1 finden abweichend von Satz 1 nur die {\\u0167}{\\u0167} 290 bis 292, 315e Anwendung; die S{\\u0228}tze 2 und 3 dieses Absatzes und Absatz 2, {\\u0167} 341i Abs. 3 Satz 2 sowie die Bestimmungen der Versicherungsunternehmens-Rechnungslegungsverordnung vom 8. November 1994 (BGBl. I S. 3378) und der Pensionsfonds-Rechnungslegungsverordnung vom 25. Februar 2003 (BGBl. I S. 246) in ihren jeweils geltenden Fassungen sind nicht anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 304 Abs. 1 braucht nicht angewendet zu werden, wenn die Lieferungen oder Leistungen zu {\\u0252}blichen Marktbedingungen vorgenommen worden sind und Rechtsanspr{\\u0252}che der Versicherungsnehmer begr{\\u0252}ndet haben.\\\n\\pard\\sb100\n(3) Auf Versicherungsunternehmen, die nicht Aktiengesellschaften, Kommanditgesellschaften auf Aktien oder kleinere Vereine sind, ist {\\u0167} 170 Abs. 1 und 3 des Aktiengesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Ein Versicherungsunternehmen, das ein Mutterunternehmen ({\\u0167} 290) ist, hat den Konzernlagebericht um eine nichtfinanzielle Konzernerkl{\\u0228}rung zu erweitern, wenn auf die in den Konzernabschluss einzubeziehenden Unternehmen die folgenden Merkmale zutreffen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie erf{\\u0252}llen die in {\\u0167} 293 Absatz 1 Satz 1 Nummer 1 oder 2 geregelten Voraussetzungen f{\\u0252}r eine gr{\\u0246}{\\u0223}enabh{\\u0228}ngige Befreiung nicht und\\\n\\tab 2.\\tab bei ihnen sind insgesamt im Jahresdurchschnitt mehr als 500 Arbeitnehmer besch{\\u0228}ftigt.\\\n\\pard\n{\\u0167} 267 Absatz 4 bis 5, {\\u0167} 298 Absatz 2, {\\u0167} 315b Absatz 2 bis 4 und {\\u0167} 315c sind entsprechend anzuwenden. Wenn die nichtfinanzielle Erkl{\\u0228}rung einen besonderen Abschnitt des Konzernlageberichts bildet, darf das Versicherungsunternehmen auf die an anderer Stelle im Konzernlagebericht enthaltenen nichtfinanziellen Angaben verweisen.\\\n\\pard\\sb100\n(5) Ein Versicherungsunternehmen, das nach Absatz 1 in Verbindung mit {\\u0167} 315d eine Konzernerkl{\\u0228}rung zur Unternehmensf{\\u0252}hrung zu erstellen hat, hat darin Angaben nach {\\u0167} 315d in Verbindung mit {\\u0167} 289f Absatz 2 Nummer 6 aufzunehmen, wenn die in den Konzernabschluss einzubeziehenden Unternehmen die in {\\u0167} 293 Absatz 1 Satz 1 Nummer 1 oder 2 geregelten Voraussetzungen f{\\u0252}r eine Befreiung nicht erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 341j: Zur Anwendung vgl. Art. 75 Abs. 1 HGBEG +++)\\\n}"
}