{
  "documentIdentifier" : "BJNR023160988BJNE003400325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind in einem Unternehmen mit mehreren Betrieben in der Regel insgesamt mindestens zehn leitende Angestellte besch{\\u0228}ftigt, kann abweichend von {\\u0167} 1 Abs. 1 und 2 ein Unternehmenssprecherausschu{\\u0223} der leitenden Angestellten gew{\\u0228}hlt werden, wenn dies die Mehrheit der leitenden Angestellten des Unternehmens verlangt. Die {\\u0167}{\\u0167} 2 bis 15 gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Bestehen in dem Unternehmen Sprecheraussch{\\u0252}sse, hat auf Antrag der Mehrheit der leitenden Angestellten des Unternehmens der Sprecherausschu{\\u0223} der Hauptverwaltung oder, sofern ein solcher nicht besteht, der Sprecherausschu{\\u0223} des nach der Zahl der leitenden Angestellten gr{\\u0246}{\\u0223}ten Betriebs einen Unternehmenswahlvorstand f{\\u0252}r die Wahl eines Unternehmenssprecherausschusses zu bestellen. Die Wahl des Unternehmenssprecherausschusses findet im n{\\u0228}chsten Zeitraum der regelm{\\u0228}{\\u0223}igen Wahlen im Sinne des {\\u0167} 5 Abs. 1 Satz 1 statt. Die Amtszeit der Sprecheraussch{\\u0252}sse endet mit der Bekanntgabe des Wahlergebnisses.\\\n\\pard\\sb100\n(3) Besteht ein Unternehmenssprecherausschu{\\u0223}, k{\\u0246}nnen auf Antrag der Mehrheit der leitenden Angestellten des Unternehmens Sprecheraussch{\\u0252}sse gew{\\u0228}hlt werden. Der Unternehmenssprecherausschu{\\u0223} hat f{\\u0252}r jeden Betrieb, der die Voraussetzungen des {\\u0167} 1 Abs. 1 erf{\\u0252}llt, einen Wahlvorstand nach {\\u0167} 7 Abs. 1 zu bestellen. Die Wahl von Sprecheraussch{\\u0252}ssen findet im n{\\u0228}chsten Zeitraum der regelm{\\u0228}{\\u0223}igen Wahlen im Sinne des {\\u0167} 5 Abs. 1 Satz 1 statt. Die Amtszeit des Unternehmenssprecherausschusses endet mit der Bekanntgabe des Wahlergebnisses eines Sprecherausschusses.\\\n\\pard\\sb100\n(4) Die Vorschriften {\\u0252}ber die Rechte und Pflichten des Sprecherausschusses und die Rechtsstellung seiner Mitglieder gelten entsprechend f{\\u0252}r den Unternehmenssprecherausschu{\\u0223}.\\\n}"
}