{
  "documentIdentifier" : "BJNR023160988BJNE003500325",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r einen Konzern ({\\u0167} 18 Abs. 1 des Aktiengesetzes) kann durch Beschl{\\u0252}sse der einzelnen Gesamtsprecheraussch{\\u0252}sse ein Konzernsprecherausschu{\\u0223} errichtet werden. Die Errichtung erfordert die Zustimmung der Gesamtsprecheraussch{\\u0252}sse der Konzernunternehmen, in denen insgesamt mindestens 75 vom Hundert der leitenden Angestellten der Konzernunternehmen besch{\\u0228}ftigt sind. Besteht in einem Konzernunternehmen nur ein Sprecherausschu{\\u0223} oder ein Unternehmenssprecherausschu{\\u0223}, tritt er an die Stelle des Gesamtsprecherausschusses und nimmt dessen Aufgaben nach den Vorschriften dieses Abschnitts wahr.\\\n\\pard\n\\pard\\sb100\n(2) In den Konzernsprecherausschu{\\u0223} entsendet jeder Gesamtsprecherausschu{\\u0223} eines seiner Mitglieder. Satz 1 gilt entsprechend f{\\u0252}r die Abberufung. Durch Vereinbarung zwischen Konzernsprecherausschu{\\u0223} und Arbeitgeber kann die Mitgliederzahl des Konzernsprecherausschusses abweichend von Satz 1 geregelt werden.\\\n\\pard\\sb100\n(3) Der Gesamtsprecherausschu{\\u0223} hat f{\\u0252}r jedes Mitglied des Konzernsprecherausschusses mindestens ein Ersatzmitglied zu bestellen und die Reihenfolge des Nachr{\\u0252}ckens festzulegen; nimmt der Sprecherausschu{\\u0223} oder der Unternehmenssprecherausschu{\\u0223} eines Konzernunternehmens die Aufgaben des Gesamtsprecherausschusses nach Absatz 1 Satz 3 wahr, gilt {\\u0167} 10 Abs. 3 entsprechend.\\\n\\pard\\sb100\n(4) Jedes Mitglied des Konzernsprecherausschusses hat so viele Stimmen, wie die Mitglieder des Gesamtsprecherausschusses, von dem es entsandt wurde, im Gesamtsprecherausschu{\\u0223} Stimmen haben. Ist ein Mitglied des Konzernsprecherausschusses von einem Sprecherausschu{\\u0223} oder Unternehmenssprecherausschu{\\u0223} entsandt worden, hat es so viele Stimmen, wie in dem Betrieb oder Konzernunternehmen, in dem es gew{\\u0228}hlt wurde, leitende Angestellte in der W{\\u0228}hlerliste der leitenden Angestellten eingetragen sind. {\\u0167} 16 Abs. 4 Satz 2 und 3 gilt entsprechend.\\\n}"
}