{
  "documentIdentifier" : "BJNR122610989BJNE051301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Fundstelle des Originaltextes: BGBl. I 2002, 889 \\\n\\pard\n\\\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\tVersicherte sind in eine der nachstehenden Qualifikationsgruppen einzustufen, wenn sie deren Qualifikationsmerkmale erf{\\u0252}llen und eine entsprechende T{\\u0228}tigkeit ausge{\\u0252}bt haben. Haben Versicherte aufgrund langj{\\u0228}hriger Berufserfahrung F{\\u0228}higkeiten erworben, die {\\u0252}blicherweise denen von Versicherten einer h{\\u0246}heren Qualifikationsgruppe entsprechen, sind sie in diese Qualifikationsgruppe einzustufen.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tQualifikationsgruppe 1\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tHochschulabsolventen\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t1.\n\t\t\t\t\tPersonen, die in Form eines Direkt-, Fern-, Abend- oder externen Studiums an einer Universit{\\u0228}t, Hochschule, Ingenieurhochschule, Akademie oder an einem Institut mit Hochschulcharakter ein Diplom erworben oder ein Staatsexamen abgelegt haben.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t2.\n\t\t\t\t\tPersonen, denen aufgrund gesetzlicher Bestimmungen oder wissenschaftlicher Leistungen ein wissenschaftlicher Grad oder Titel zuerkannt worden ist (z.B. Attestation im Bereich Volksbildung, Dr. h.c., Professor).\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t3.\n\t\t\t\t\tInhaber gleichwertiger Abschlusszeugnisse staatlich anerkannter h{\\u0246}herer Schulen und Universit{\\u0228}ten.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tHierzu z{\\u0228}hlen nicht Teilnehmer an einem verk{\\u0252}rzten Sonderstudium (z.B. Teilstudium), das nicht mit dem Erwerb eines Diploms oder Staatsexamens abschloss.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tQualifikationsgruppe 2\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tFachschulabsolventen\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t1.\n\t\t\t\t\tPersonen, die an einer Ingenieur- oder Fachschule in einer beliebigen Studienform oder extern den Fachschulabschluss entsprechend den geltenden Rechtsvorschriften erworben haben und denen eine Berufsbezeichnung der Fachschulausbildung erteilt worden ist.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t2.\n\t\t\t\t\tPersonen, denen aufgrund gesetzlicher Bestimmungen im Beitrittsgebiet der Fachschulabschluss bzw. eine Berufsbezeichnung der Fachschulausbildung zuerkannt worden ist.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t3.\n\t\t\t\t\tPersonen, die an staatlich anerkannten mittleren und h{\\u0246}heren Fachschulen au{\\u0223}erhalb des Beitrittsgebiets eine Ausbildung abgeschlossen haben, die der Anforderung des Fachschulabschlusses im Beitrittsgebiet entsprach, und ein entsprechendes Zeugnis besitzen.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t4.\n\t\t\t\t\tTechnische Fachkr{\\u0228}fte, die berechtigt die Berufsbezeichnung \"Techniker\" f{\\u0252}hrten, sowie Fachkr{\\u0228}fte, die berechtigt eine dem \"Techniker\" gleichwertige Berufsbezeichnung entsprechend der Systematik der Berufe im Beitrittsgebiet (z.B. Topograph, Grubensteiger) f{\\u0252}hrten.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tHierzu z{\\u0228}hlen nicht Teilnehmer an einem Fachschulstudium, das nicht zum Fachschulabschluss f{\\u0252}hrte, und Meister, auch wenn die Ausbildung an einer Ingenieur- oder Fachschule erfolgte.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tQualifikationsgruppe 3\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tMeister\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tPersonen, die einen urkundlichen Nachweis {\\u0252}ber eine abgeschlossene Qualifikation als Meister bzw. als Meister des Handwerks besitzen bzw. denen aufgrund langj{\\u0228}hriger Berufserfahrung entsprechend den gesetzlichen Bestimmungen im Beitrittsgebiet die Qualifikation als Meister zuerkannt wurde.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tHierzu z{\\u0228}hlen nicht in Meisterfunktion eingesetzte oder den  Begriff \"Meister\" als T{\\u0228}tigkeitsbezeichnung f{\\u0252}hrende Personen,  die einen Meisterabschluss nicht haben (z.B. Platzmeister, Wagenmeister).  \n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tQualifikationsgruppe 4\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tFacharbeiter\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tPersonen, die {\\u0252}ber die Berufsausbildung oder im Rahmen der Erwachsenenqualifizierung nach abgeschlossener Ausbildung in einem Ausbildungsberuf die Facharbeiterpr{\\u0252}fung bestanden haben und im Besitz eines Facharbeiterzeugnisses (Facharbeiterbrief) sind oder denen aufgrund langj{\\u0228}hriger Berufserfahrung entsprechend den gesetzlichen Bestimmungen im Beitrittsgebiet die Facharbeiterqualifikation zuerkannt worden ist.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tHierzu z{\\u0228}hlen nicht Personen, die im Rahmen der Berufsausbildung oder der Erwachsenenqualifizierung auf Teilgebieten eines Ausbildungsberufes entsprechend der Systematik der Ausbildungsberufe im Beitrittsgebiet ausgebildet worden sind.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tQualifikationsgruppe 5\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tAngelernte und ungelernte T{\\u0228}tigkeiten\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t1.\n\t\t\t\t\tPersonen, die in der Berufsausbildung oder im Rahmen der Erwachsenenqualifizierung eine Ausbildung auf Teilgebieten eines Ausbildungsberufes abgeschlossen haben und im Besitz eines entsprechenden Zeugnisses sind.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t2.\n\t\t\t\t\tPersonen, die in einer produktionstechnischen oder anderen speziellen Schulung f{\\u0252}r eine bestimmte T{\\u0228}tigkeit angelernt worden sind.\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\t3.\n\t\t\t\t\tPersonen ohne Ausbildung oder spezielle Schulung f{\\u0252}r die ausge{\\u0252}bte T{\\u0228}tigkeit.\n\t\t\t\t\n\t\t\t\n\t\t\n\t\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}