{
  "documentIdentifier" : "BJNR122610989BJNE051902308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Neuberechnung von Bestandsrenten nach {\\u0167} 307b sind die erforderlichen Daten auch aus allen dem Berechtigten zur Verf{\\u0252}gung stehenden Nachweisen {\\u0252}ber rentenrechtliche Zeiten und erzielte Arbeitsentgelte oder Arbeitseinkommen zu ermitteln. Der Berechtigte wird aufgefordert, die Nachweise zur Verf{\\u0252}gung zu stellen und auch anzugeben, ob er oder die Person, von der sich die Berechtigung ableitet, Zeiten einer Besch{\\u0228}ftigung oder T{\\u0228}tigkeit nach {\\u0167} 6 Abs. 2 oder 3 oder {\\u0167} 7 des Anspruchs- und Anwartschafts{\\u0252}berf{\\u0252}hrungsgesetzes hat. Dabei werden die {\\u0228}lteren Berechtigten und die Personen zuerst aufgefordert, deren Leistungen nach {\\u0167} 10 des Anspruchs- und Anwartschafts{\\u0252}berf{\\u0252}hrungsgesetzes vorl{\\u0228}ufig begrenzt sind. Die von dem Berechtigten f{\\u0252}r Zeiten im Sinne des {\\u0167} 259b {\\u0252}bersandten Unterlagen werden dem nach {\\u0167} 8 Abs. 4 des Anspruchs- und Anwartschafts{\\u0252}berf{\\u0252}hrungsgesetzes jeweils zust{\\u0228}ndigen Versorgungstr{\\u0228}ger unverz{\\u0252}glich zur Verf{\\u0252}gung gestellt, damit dieser die Mitteilung nach {\\u0167} 8 des Anspruchs- und Anwartschafts{\\u0252}berf{\\u0252}hrungsgesetzes erstellt. Kommt der Berechtigte der Aufforderung nicht nach, wird er nach sechs Monaten hieran erinnert. Gleichzeitig wird der Versorgungstr{\\u0228}ger aufgefordert, die ihm bekannten Daten mitzuteilen. Weitere Ermittlungen werden nicht durchgef{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Stehen bei der Neuberechnung Unterlagen nicht zur Verf{\\u0252}gung und erkl{\\u0228}rt der Berechtigte glaubhaft, dass auch er {\\u0252}ber Unterlagen nicht verf{\\u0252}gt und diese auch nicht beschaffen kann, ist zur Feststellung von Art und Umfang der rentenrechtlichen Zeiten von seinem Vorbringen auszugehen, es sei denn, es liegen Anhaltspunkte vor, dass dieses nicht zutrifft. L{\\u0228}sst sich auch auf diese Weise der Verdienst f{\\u0252}r Beitragszeiten nicht feststellen, ist {\\u0167} 256c entsprechend anzuwenden. L{\\u0228}sst sich die Art der ausge{\\u0252}bten Besch{\\u0228}ftigung oder T{\\u0228}tigkeit nicht feststellen, sind die Zeiten der Rentenversicherung der Angestellten zuzuordnen. Kommt der Berechtigte der Aufforderung nach Absatz 1 nicht nach, teilt jedoch der Versorgungstr{\\u0228}ger Daten mit, wird die Neuberechnung ohne weitere Ermittlungen aus den bekannten Daten vorgenommen.\\\n\\pard\\sb100\n(3) Unterschreitet der Monatsbetrag der nach Absatz 1 neu berechneten Rente den Monatsbetrag der zuletzt vor der Neuberechnung gezahlten Rente, wird dieser solange weitergezahlt, bis die neu berechnete Rente den weiterzuzahlenden Betrag erreicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}