{
  "documentIdentifier" : "BJNR106810981BJNE001106116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bet{\\u0228}ubungsmittel im Sinne dieses Gesetzes sind die in den Anlagen I bis III aufgef{\\u0252}hrten Stoffe und Zubereitungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung von Sachverst{\\u0228}ndigen durch Rechtsverordnung mit Zustimmung des Bundesrates die Anlagen I bis III zu {\\u0228}ndern oder zu erg{\\u0228}nzen, wenn dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach wissenschaftlicher Erkenntnis wegen der Wirkungsweise eines Stoffes, vor allem im Hinblick auf das Hervorrufen einer Abh{\\u0228}ngigkeit,\\\n\\tab 2.\\tab wegen der M{\\u0246}glichkeit, aus einem Stoff oder unter Verwendung eines Stoffes Bet{\\u0228}ubungsmittel herstellen zu k{\\u0246}nnen, oder\\\n\\tab 3.\\tab zur Sicherheit oder zur Kontrolle des Verkehrs mit Bet{\\u0228}ubungsmitteln oder anderen Stoffen oder Zubereitungen wegen des Ausma{\\u0223}es der mi{\\u0223}br{\\u0228}uchlichen Verwendung und wegen der unmittelbaren oder mittelbaren Gef{\\u0228}hrdung der Gesundheit\\\n\\pard\nerforderlich ist. In der Rechtsverordnung nach Satz 1 k{\\u0246}nnen einzelne Stoffe oder Zubereitungen ganz oder teilweise von der Anwendung dieses Gesetzes oder einer auf Grund dieses Gesetzes erlassenen Rechtsverordnung ausgenommen werden, soweit die Sicherheit und die Kontrolle des Bet{\\u0228}ubungsmittelverkehrs gew{\\u0228}hrleistet bleiben.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt in dringenden F{\\u0228}llen zur Sicherheit oder zur Kontrolle des Bet{\\u0228}ubungsmittelverkehrs durch Rechtsverordnung ohne Zustimmung des Bundesrates Stoffe und Zubereitungen, die nicht Arzneimittel sind, in die Anlagen I bis III aufzunehmen, wenn dies wegen des Ausma{\\u0223}es der mi{\\u0223}br{\\u0228}uchlichen Verwendung und wegen der unmittelbaren oder mittelbaren Gef{\\u0228}hrdung der Gesundheit erforderlich ist. Eine auf der Grundlage dieser Vorschrift erlassene Verordnung tritt nach Ablauf eines Jahres au{\\u0223}er Kraft.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit (Bundesministerium) wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Anlagen I bis III oder die auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu {\\u0228}ndern, soweit das auf Grund von {\\u0196}nderungen der Anh{\\u0228}nge zu dem Einheits-{\\u0220}bereinkommen von 1961 {\\u0252}ber Suchtstoffe in der Fassung der Bekanntmachung vom 4. Februar 1977 (BGBl. II S. 111) und dem {\\u0220}bereinkommen von 1971 {\\u0252}ber psychotrope Stoffe (BGBl. 1976 II S. 1477) (Internationale Suchtstoff{\\u0252}bereinkommen) oder auf Grund von {\\u0196}nderungen des Anhangs des Rahmenbeschlusses 2004\/757\/JI des Rates vom 25. Oktober 2004 zur Festlegung von Mindestvorschriften {\\u0252}ber die Tatbestandsmerkmale strafbarer Handlungen und die Strafen im Bereich des illegalen Drogenhandels (ABl. L 335 vom 11.11.2004, S. 8), der durch die Richtlinie (EU) 2017\/2103 (ABl. L 305 vom 21.11.2017, S. 12) ge{\\u0228}ndert worden ist, erforderlich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}