{
  "documentIdentifier" : "BJNR106810981BJNE001502360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis nach {\\u0167} 3 ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht gew{\\u0228}hrleistet ist, da{\\u0223} in der Betriebsst{\\u0228}tte und, sofern weitere Betriebsst{\\u0228}tten in nicht benachbarten Gemeinden bestehen, in jeder dieser Betriebsst{\\u0228}tten eine Person bestellt wird, die verantwortlich ist f{\\u0252}r die Einhaltung der bet{\\u0228}ubungsmittelrechtlichen Vorschriften und der Anordnungen der {\\u0220}berwachungsbeh{\\u0246}rden (Verantwortlicher); der Antragsteller kann selbst die Stelle eines Verantwortlichen einnehmen,\\\n\\tab 2.\\tab der vorgesehene Verantwortliche nicht die erforderliche Sachkenntnis hat oder die ihm obliegenden Verpflichtungen nicht st{\\u0228}ndig erf{\\u0252}llen kann,\\\n\\tab 3.\\tab Tatsachen vorliegen, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Verantwortlichen, des Antragstellers, seines gesetzlichen Vertreters oder bei juristischen Personen oder nicht rechtsf{\\u0228}higen Personenvereinigungen der nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung oder Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigten ergeben,\\\n\\tab 4.\\tab geeignete R{\\u0228}ume, Einrichtungen und Sicherungen f{\\u0252}r die Teilnahme am Bet{\\u0228}ubungsmittelverkehr oder die Herstellung ausgenommener Zubereitungen nicht vorhanden sind,\\\n\\tab 5.\\tab die Sicherheit oder Kontrolle des Bet{\\u0228}ubungsmittelverkehrs oder der Herstellung ausgenommener Zubereitungen aus anderen als den in den Nummern 1 bis 4 genannten Gr{\\u0252}nden nicht gew{\\u0228}hrleistet ist,\\\n\\tab 6.\\tab die Art und der Zweck des beantragten Verkehrs nicht mit dem Zweck dieses Gesetzes, die notwendige medizinische Versorgung der Bev{\\u0246}lkerung sicherzustellen, daneben aber den Mi{\\u0223}brauch von Bet{\\u0228}ubungsmitteln oder die mi{\\u0223}br{\\u0228}uchliche Herstellung ausgenommener Zubereitungen sowie das Entstehen oder Erhalten einer Bet{\\u0228}ubungsmittelabh{\\u0228}ngigkeit soweit wie m{\\u0246}glich auszuschlie{\\u0223}en, vereinbar ist oder\\\n\\tab 7.\\tab bei Beanstandung der vorgelegten Antragsunterlagen einem Mangel nicht innerhalb der gesetzten Frist ({\\u0167} 8 Abs. 2) abgeholfen wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis kann versagt werden, wenn sie der Durchf{\\u0252}hrung der internationalen Suchtstoff{\\u0252}bereinkommen oder Beschl{\\u0252}ssen, Anordnungen oder Empfehlungen zwischenstaatlicher Einrichtungen der Suchtstoffkontrolle entgegensteht oder dies wegen Rechtsakten der Organe der Europ{\\u0228}ischen Union geboten ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}