{
  "documentIdentifier" : "BJNR024820988BJNE070400126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Gesundheit stellt die Errichtung und das Betreiben einer Referenzdatenbank f{\\u0252}r Fertigarzneimittel sicher. Es kann die Errichtung und das Betreiben einer Referenzdatenbank f{\\u0252}r Fertigarzneimittel auf das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte oder nach {\\u0167} 31c auf eine juristische Person des Privatrechts {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) In der Referenzdatenbank sind f{\\u0252}r jedes in den Verkehr gebrachte Fertigarzneimittel die Wirkstoffbezeichnung, die Darreichungsform und die Wirkst{\\u0228}rke zu erfassen und in elektronischer Form allgemein zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(3) Die Wirkstoffbezeichnung, die Darreichungsform und die Wirkst{\\u0228}rke basieren auf den Angaben, die der Zulassung, der Registrierung oder der Genehmigung f{\\u0252}r das Inverkehrbringen des jeweiligen Arzneimittels zugrunde liegen. Die Wirkstoffbezeichnung, Darreichungsform und Wirkst{\\u0228}rke sind im Benehmen mit der Kassen{\\u0228}rztlichen Bundesvereinigung zu vereinheitlichen und patientenverst{\\u0228}ndlich so zu gestalten, dass Verwechslungen ausgeschlossen sind. Vor der erstmaligen Bereitstellung der Daten ist das Benehmen mit der Kassen{\\u0228}rztlichen Bundesvereinigung, der Bundes{\\u0228}rztekammer, der f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisation der Apotheker auf Bundesebene, dem Spitzenverband Bund der Krankenkassen, der Deutschen Krankenhausgesellschaft und den f{\\u0252}r die Wahrnehmung der wirtschaftlichen Interessen gebildeten ma{\\u0223}geblichen Spitzenorganisationen der pharmazeutischen Unternehmer herzustellen. {\\u0167} 31a Absatz 4 Satz 2 gilt entsprechend. Die in der Referenzdatenbank verzeichneten Angaben sind regelm{\\u0228}{\\u0223}ig, mindestens jedoch alle zwei Wochen, zu aktualisieren.\\\n\\pard\\sb100\n(4) Von Unternehmen oder Personen, die die Referenzdatenbank f{\\u0252}r die Zwecke ihrer gewerblichen oder beruflichen T{\\u0228}tigkeit nutzen, k{\\u0246}nnen kostendeckende Entgelte verlangt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}