{
  "documentIdentifier" : "BJNR024820988BJNE070600126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Verbesserung der Qualit{\\u0228}t und der Wirtschaftlichkeit der Versorgung k{\\u0246}nnen Krankenkassen die Entwicklung digitaler Innovationen f{\\u0246}rdern. Die F{\\u0246}rderung muss m{\\u0246}glichst bedarfsgerecht und zielgerichtet sein und soll insbesondere zur Verbesserung der Versorgungsqualit{\\u0228}t und Versorgungseffizienz, zur Behebung von Versorgungsdefiziten sowie zur verbesserten Patientenorientierung in der Versorgung beitragen.\\\n\\pard\n\\pard\\sb100\n(2) Digitale Innovationen im Sinne des Absatzes 1 sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab digitale Medizinprodukte,\\\n\\tab 2.\\tab telemedizinische Verfahren oder\\\n\\tab 3.\\tab IT-gest{\\u0252}tzte Verfahren in der Versorgung.\\\n\\pard\n\\pard\\sb100\n(3) Krankenkassen k{\\u0246}nnen digitale Innovationen in Zusammenarbeit mit Dritten entwickeln oder von diesen entwickeln lassen. Dritte sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hersteller von Medizinprodukten,\\\n\\tab 2.\\tab Unternehmen aus dem Bereich der Informationstechnologie,\\\n\\tab 3.\\tab Forschungseinrichtungen sowie\\\n\\tab 4.\\tab Leistungserbringer und Gemeinschaften von Leistungserbringern.\\\n\\pard\n\\pard\\sb100\n(4) Die F{\\u0246}rderung erfolgt entweder durch eine fachlich-inhaltliche Kooperation mit Dritten nach Absatz 3 oder durch einen Erwerb von Anteilen an Investmentverm{\\u0246}gen nach {\\u0167} 263a, soweit sie mit einer fachlich-inhaltlichen Kooperation zwischen Krankenkasse und Kapitalverwaltungsgesellschaft verbunden wird.\\\n\\pard\\sb100\n(5) Um den konkreten Versorgungsbedarf und den m{\\u0246}glichen Einfluss digitaler Innovationen auf die Versorgung zu ermitteln und um positive Versorgungseffekte digitaler Anwendungen zu evaluieren, k{\\u0246}nnen Krankenkassen die versichertenbezogenen Daten, die sie nach {\\u0167} 284 Absatz 1 rechtm{\\u0228}{\\u0223}ig erhoben und gespeichert haben, im erforderlichen Umfang auswerten. Vor der Auswertung sind die Daten zu pseudonymisieren. Die Krankenkasse hat die pseudonymisierten Daten zu anonymisieren, wenn den Zwecken der Datenauswertung auch mit anonymisierten Daten entsprochen werden kann. Eine {\\u0220}bermittlung dieser Daten an Dritte nach den Abs{\\u0228}tzen 3 und 4 ist ausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}