{
  "documentIdentifier" : "BJNR024820988BJNE070700126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen k{\\u0246}nnen Versorgungsinnovationen f{\\u0246}rdern. Diese sollen insbesondere erm{\\u0246}glichen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Versorgung der Versicherten anhand des Bedarfs, der aufgrund der Datenauswertung ermittelt worden ist, weiterzuentwickeln und\\\n\\tab 2.\\tab Vertr{\\u0228}ge mit Leistungserbringern unter Ber{\\u0252}cksichtigung der Erkenntnisse nach Nummer 1 abzuschlie{\\u0223}en.\\\n\\pard\nEin Eingreifen in die {\\u0228}rztliche Therapiefreiheit oder eine Beschr{\\u0228}nkung der Wahlfreiheit der Versicherten im Rahmen von Ma{\\u0223}nahmen nach Satz 1 ist unzul{\\u0228}ssig. F{\\u0252}r die Vorbereitung von Versorgungsinnovationen nach Satz 1 und f{\\u0252}r die Gewinnung von Versicherten f{\\u0252}r diese Versorgungsinnovationen k{\\u0246}nnen Krankenkassen die versichertenbezogenen Daten, die sie nach {\\u0167} 284 Absatz 1 rechtm{\\u0228}{\\u0223}ig erhoben und gespeichert haben, im erforderlichen Umfang auswerten. Vor der Auswertung sind die Daten zu pseudonymisieren. Die Krankenkasse hat die pseudonymisierten Daten zu anonymisieren, wenn den Zwecken der Datenauswertung auch mit anonymisierten Daten entsprochen werden kann. Eine {\\u0220}bermittlung dieser Daten an Dritte ist ausgeschlossen.\\\n\\pard\\sb100\n(2) Im Rahmen der F{\\u0246}rderung von Versorgungsinnovationen k{\\u0246}nnen die Krankenkassen ihren Versicherten insbesondere Informationen zu individuell geeigneten Versorgungma{\\u0223}nahmen zur Verf{\\u0252}gung stellen und individuell geeignete Versorgungsma{\\u0223}nahmen anbieten. Ein Eingreifen in die {\\u0228}rztliche Therapiefreiheit oder eine Beschr{\\u0228}nkung der Wahlfreiheit der Versicherten im Rahmen von Ma{\\u0223}nahmen nach Satz 1 ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die Krankenkassen d{\\u0252}rfen die Auswertung von Daten eines Versicherten nach Absatz 1 und die Unterbreitung von Informationen und Angeboten nach Absatz 2 jedoch nur vornehmen, wenn die oder der Versicherte zuvor schriftlich oder elektronisch eingewilligt hat, dass ihre oder seine personenbezogenen Daten zur Erstellung von individuell geeigneten Informationen oder Angeboten zu individuell geeigneten Versorgungsinnovationen verarbeitet werden. Die Einwilligung kann jederzeit schriftlich oder elektronisch widerrufen werden.\\\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Krankenkassen berichtet dem Bundesministerium f{\\u0252}r Gesundheit j{\\u0228}hrlich, erstmals bis zum 31. Dezember 2021, wie und in welchem Umfang seine Mitglieder Versorgungsinnovationen f{\\u0246}rdern und welche Auswirkungen die gef{\\u0246}rderten Versorgungsinnovationen auf die Versorgung haben. Der Spitzenverband Bund der Krankenkassen bestimmt zu diesem Zweck die von seinen Mitgliedern zu {\\u0252}bermittelnden statistischen Informationen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}