{
  "documentIdentifier" : "BJNR024820988BJNE070800126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassen{\\u0228}rztlichen Bundesvereinigungen legen bis zum 30. Juni 2020 in einer Richtlinie die Anforderungen zur Gew{\\u0228}hrleistung der IT-Sicherheit in der vertrags{\\u0228}rztlichen und vertragszahn{\\u0228}rztlichen Versorgung fest. Die Richtlinie umfasst auch Anforderungen an die sichere Installation und Wartung von Komponenten und Diensten der Telematikinfrastruktur, die in der vertrags{\\u0228}rztlichen und vertragszahn{\\u0228}rztlichen Versorgung genutzt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die in der Richtlinie festzulegenden Anforderungen m{\\u0252}ssen geeignet sein, abgestuft im Verh{\\u0228}ltnis zum Gef{\\u0228}hrdungspotential, St{\\u0246}rungen der informationstechnischen Systeme, Komponenten oder Prozesse der vertrags{\\u0228}rztlichen Leistungserbringer in Bezug auf Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit zu vermeiden.\\\n\\pard\\sb100\n(3) Die in der Richtlinie festzulegenden Anforderungen m{\\u0252}ssen dem Stand der Technik entsprechen und sind j{\\u0228}hrlich an den Stand der Technik und an das Gef{\\u0228}hrdungspotential anzupassen. Die in der Richtlinie festzulegenden Anforderungen sowie deren Anpassungen erfolgen im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik sowie im Benehmen mit dem oder der Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit, der Bundes{\\u0228}rztekammer, der Bundeszahn{\\u0228}rztekammer, der Deutschen Krankenhausgesellschaft und den f{\\u0252}r die Wahrnehmung der Interessen der Industrie ma{\\u0223}geblichen Bundesverb{\\u0228}nden aus dem Bereich der Informationstechnologie im Gesundheitswesen. Die Anforderungen nach Absatz 1 Satz 2 legen die Kassen{\\u0228}rztlichen Bundesvereinigungen zus{\\u0228}tzlich im Benehmen mit der Gesellschaft f{\\u0252}r Telematik fest.\\\n\\pard\\sb100\n(4) Die Richtlinie ist f{\\u0252}r die an der vertrags{\\u0228}rztlichen und vertragszahn{\\u0228}rztlichen Versorgung teilnehmenden Leistungserbringer verbindlich. Die Richtlinie ist nicht anzuwenden f{\\u0252}r die vertrags{\\u0228}rztliche und vertragszahn{\\u0228}rztliche Versorgung im Krankenhaus, soweit dort bereits angemessene Vorkehrungen nach {\\u0167} 8a Absatz 1 des BSI-Gesetzes getroffen werden.\\\n\\pard\\sb100\n(5) Die Kassen{\\u0228}rztlichen Bundesvereinigungen m{\\u0252}ssen ab dem 30. Juni 2020 Anbieter im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik auf deren Antrag zertifizieren, wenn diese {\\u0252}ber die notwendige Eignung verf{\\u0252}gen, um die an der vertrags{\\u0228}rztlichen und vertragszahn{\\u0228}rztlichen Versorgung teilnehmenden Leistungserbringer bei der Umsetzung der Richtlinie sowie deren Anpassungen zu unterst{\\u0252}tzen. Die Vorgaben f{\\u0252}r die Zertifizierung werden von den Kassen{\\u0228}rztlichen Bundesvereinigungen im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik sowie im Benehmen mit den f{\\u0252}r die Wahrnehmung der Interessen der Industrie ma{\\u0223}geblichen Bundesverb{\\u0228}nden aus dem Bereich der Informationstechnologie im Gesundheitswesen bis zum 31. M{\\u0228}rz 2020 erstellt. In Bezug auf die Anforderungen nach Absatz 1 Satz 2 legen die Kassen{\\u0228}rztlichen Bundesvereinigungen die Vorgaben f{\\u0252}r die Zertifizierung der Anbieter nach Satz 1 im Benehmen mit der Gesellschaft f{\\u0252}r Telematik fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}