{
  "documentIdentifier" : "BJNR024820988BJNE070900126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte f{\\u0252}hrt ein Verzeichnis erstattungsf{\\u0228}higer digitaler Gesundheitsanwendungen nach {\\u0167} 33a. Das Verzeichnis ist nach Gruppen von digitalen Gesundheitsanwendungen zu strukturieren, die in ihren Funktionen und Anwendungsbereichen vergleichbar sind. Das Verzeichnis und seine {\\u0196}nderungen sind vom Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte im Bundesanzeiger bekannt zu machen und im Internet zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufnahme in das Verzeichnis erfolgt auf elektronischen Antrag des Herstellers beim Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte. Der Hersteller hat dem Antrag Nachweise dar{\\u0252}ber beizuf{\\u0252}gen, dass die digitale Gesundheitsanwendung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Anforderungen an Sicherheit, Funktionstauglichkeit und Qualit{\\u0228}t des Medizinproduktes entspricht,\\\n\\tab 2.\\tab den Anforderungen an den Datenschutz entspricht und die Datensicherheit nach dem Stand der Technik gew{\\u0228}hrleistet und\\\n\\tab 3.\\tab positive Versorgungseffekte aufweist.\\\n\\pard\nEin positiver Versorgungseffekt nach Satz 2 Nummer 3 ist entweder ein medizinischer Nutzen oder eine patientenrelevante Struktur- und Verfahrensverbesserung in der Versorgung. Der Hersteller hat die nach Absatz 8 Satz 1 ver{\\u0246}ffentlichten Antragsformulare f{\\u0252}r seinen Antrag zu verwenden.\\\n\\pard\\sb100\n(3) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte entscheidet {\\u0252}ber den Antrag des Herstellers innerhalb von drei Monaten nach Eingang der vollst{\\u0228}ndigen Antragsunterlagen durch Bescheid. Die Entscheidung umfasst auch die Bestimmung der {\\u0228}rztlichen Leistungen, die zur Versorgung mit der jeweiligen digitalen Gesundheitsanwendung erforderlich sind. Legt der Hersteller unvollst{\\u0228}ndige Antragsunterlagen vor, hat ihn das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte aufzufordern, den Antrag innerhalb einer Frist von drei Monaten zu erg{\\u0228}nzen. Liegen nach Ablauf der Frist keine vollst{\\u0228}ndigen Antragsunterlagen vor und hat der Hersteller keine Erprobung nach Absatz 4 beantragt, ist der Antrag abzulehnen.\\\n\\pard\\sb100\n(4) Ist dem Hersteller der Nachweis positiver Versorgungseffekte nach Absatz 2 Satz 2 Nummer 3 noch nicht m{\\u0246}glich, kann er nach Absatz 2 auch beantragen, dass die digitale Gesundheitsanwendung f{\\u0252}r bis zu zw{\\u0246}lf Monate in das Verzeichnis zur Erprobung aufgenommen wird. Der Hersteller hat dem Antrag neben den Nachweisen nach Absatz 2 Satz 2 Nummer 1 und 2 eine plausible Begr{\\u0252}ndung des Beitrags der digitalen Gesundheitsanwendung zur Verbesserung der Versorgung und ein von einer herstellerunabh{\\u0228}ngigen Institution erstelltes wissenschaftliches Evaluationskonzept zum Nachweis positiver Versorgungseffekte beizuf{\\u0252}gen. Im Bescheid nach Absatz 3 Satz 1 hat das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte den Hersteller zum Nachweis der positiven Versorgungseffekte zu verpflichten und das N{\\u0228}here zu den entsprechenden erforderlichen Nachweisen, einschlie{\\u0223}lich der zur Erprobung erforderlichen {\\u0228}rztlichen Leistungen, zu bestimmen. Die Erprobung und deren Dauer sind im Verzeichnis f{\\u0252}r digitale Gesundheitsanwendungen kenntlich zu machen. Der Hersteller hat dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte sp{\\u0228}testens nach Ablauf des Erprobungszeitraums die Nachweise f{\\u0252}r positive Versorgungseffekte der erprobten digitalen Gesundheitsanwendung vorzulegen. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte entscheidet {\\u0252}ber die endg{\\u0252}ltige Aufnahme der erprobten digitalen Gesundheitsanwendung innerhalb von drei Monaten nach Eingang der vollst{\\u0228}ndigen Nachweise durch Bescheid. Sind positive Versorgungseffekte nicht hinreichend belegt, besteht aber aufgrund der vorgelegten Erprobungsergebnisse eine {\\u0252}berwiegende Wahrscheinlichkeit einer sp{\\u0228}teren Nachweisf{\\u0252}hrung, kann das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte den Zeitraum der vorl{\\u0228}ufigen Aufnahme in das Verzeichnis zur Erprobung um bis zu zw{\\u0246}lf Monate verl{\\u0228}ngern. Lehnt das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte eine endg{\\u0252}ltige Aufnahme in das Verzeichnis ab, so hat es die zur Erprobung vorl{\\u0228}ufig aufgenommene digitale Gesundheitsanwendung aus dem Verzeichnis zu streichen. Eine erneute Antragstellung nach Absatz 2 ist fr{\\u0252}hestens zw{\\u0246}lf Monate nach dem ablehnenden Bescheid des Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte und auch nur dann zul{\\u0228}ssig, wenn neue Nachweise f{\\u0252}r positive Versorgungseffekte vorgelegt werden. Eine wiederholte vorl{\\u0228}ufige Aufnahme in das Verzeichnis zur Erprobung ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte informiert die Vertragspartner nach {\\u0167} 87 Absatz 1 zeitgleich mit der Aufnahme digitaler Gesundheitsanwendungen in das Verzeichnis {\\u0252}ber die {\\u0228}rztlichen Leistungen, die als erforderlich f{\\u0252}r die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung oder f{\\u0252}r deren Erprobung bestimmt wurden.\\\n\\pard\\sb100\n(6) Hersteller digitaler Gesundheitsanwendungen, die in das Verzeichnis aufgenommen wurden, sind verpflichtet, dem Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte unverz{\\u0252}glich anzuzeigen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass sie wesentliche Ver{\\u0228}nderungen an den digitalen Gesundheitsanwendungen vorgenommen haben oder\\\n\\tab 2.\\tab dass {\\u0196}nderungen an den im Verzeichnis ver{\\u0246}ffentlichten Informationen notwendig sind.\\\n\\pard\nDer Hersteller hat die nach Absatz 8 Satz 1 ver{\\u0246}ffentlichten Anzeigeformulare f{\\u0252}r seine Anzeigen zu verwenden. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte entscheidet innerhalb von drei Monaten nach der Anzeige durch Bescheid dar{\\u0252}ber, ob das Verzeichnis anzupassen ist oder ob die digitale Gesundheitsanwendung aus dem Verzeichnis zu streichen ist. Erlangt das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte Kenntnis von anzeigepflichtigen Ver{\\u0228}nderungen einer digitalen Gesundheitsanwendung, so hat es dem jeweiligen Hersteller eine Frist zur Anzeige zu setzen, die in der Regel nicht mehr als vier Wochen betragen darf. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte kann dem Hersteller gleichzeitig ein Zwangsgeld von bis zu 100{\\u0160}000 Euro androhen und dieses Zwangsgeld im Falle der Nichteinhaltung der Frist zur Anzeige festsetzen. Kommt der Hersteller der Aufforderung zur Anzeige wesentlicher Ver{\\u0228}nderungen nicht innerhalb der gesetzten Frist nach, kann das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte die digitale Gesundheitsanwendung aus dem Verzeichnis streichen. Auf Antrag des Herstellers ist eine digitale Gesundheitsanwendung aus dem Verzeichnis zu streichen.\\\n\\pard\\sb100\n(7) Die Kosten des Verwaltungsverfahrens nach den Abs{\\u0228}tzen 2, 3, 4 und 6, einschlie{\\u0223}lich des Widerspruchsverfahrens gegen einen auf Grund dieser Vorschriften erlassenen Verwaltungsakt oder gegen die auf Grund der Rechtsverordnung nach Absatz 9 erfolgte Festsetzung von Geb{\\u0252}hren und Auslagen, tr{\\u0228}gt der Hersteller. Die Verwaltungskosten werden nach pauschalierten Geb{\\u0252}hrens{\\u0228}tzen erhoben. Kosten f{\\u0252}r individuell zurechenbare {\\u0246}ffentliche Leistungen, die nicht in die Geb{\\u0252}hren einbezogen sind, werden als Auslagen gesondert in der tats{\\u0228}chlich entstandenen H{\\u0246}he erhoben. F{\\u0252}r die Erhebung der Geb{\\u0252}hren und Auslagen durch das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte gelten die {\\u0167}{\\u0167} 13 bis 21 des Bundesgeb{\\u0252}hrengesetzes entsprechend.\\\n\\pard\\sb100\n(8) Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ver{\\u0246}ffentlicht im Internet einen Leitfaden zu Antrags- und Anzeigeverfahren sowie elektronische Formulare f{\\u0252}r vollst{\\u0228}ndige Antrags- und Anzeigeunterlagen in deutscher und englischer Sprache. Das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte ber{\\u0228}t die Hersteller digitaler Gesundheitsanwendungen zu den Antrags- und Anzeigeverfahren sowie zu den Voraussetzungen, die erf{\\u0252}llt sein m{\\u0252}ssen, damit die Versorgung mit der jeweiligen digitalen Gesundheitsanwendung nach {\\u0167} 33a zu Lasten der Krankenkassen erbracht werden kann. F{\\u0252}r die Beratung k{\\u0246}nnen Geb{\\u0252}hren nach pauschalierten Geb{\\u0252}hrens{\\u0228}tzen erhoben werden; Absatz 7 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(9) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates das N{\\u0228}here zu regeln zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Inhalten des Verzeichnisses und dessen Ver{\\u0246}ffentlichung,\\\n\\tab 2.\\tab den nach Absatz 2 Satz 2 nachzuweisenden Anforderungen und positiven Versorgungseffekten,\\\n\\tab 3.\\tab den nach Absatz 4 Satz 2 zu begr{\\u0252}ndenden Versorgungsverbesserungen und zu dem nach Absatz 4 Satz 2 beizuf{\\u0252}genden Evaluationskonzept zum Nachweis positiver Versorgungseffekte,\\\n\\tab 4.\\tab den nach Absatz 6 Satz 1 anzeigepflichtigen Ver{\\u0228}nderungen,\\\n\\tab 5.\\tab den Einzelheiten der Antrags- und Anzeigeverfahren und des Formularwesens beim Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte,\\\n\\tab 6.\\tab den Geb{\\u0252}hren und Geb{\\u0252}hrens{\\u0228}tzen f{\\u0252}r die von den Herstellern zu tragenden Kosten sowie den Auslagen nach den Abs{\\u0228}tzen 7 und 8 Satz 3,\\\n\\tab 7.\\tab der Bestellung der Mitglieder der Schiedsstelle nach {\\u0167} 134, der Erstattung der baren Auslagen und der Entsch{\\u0228}digung f{\\u0252}r den Zeitaufwand der Mitglieder der Schiedsstelle nach {\\u0167} 134, dem Verfahren, dem Teilnahmerecht des Bundesministeriums f{\\u0252}r Gesundheit und der Patientenorganisationen nach {\\u0167} 140f an den Sitzungen der Schiedsstelle nach {\\u0167} 134 sowie der Verteilung der Kosten.\\\n\\pard\nDie Regelungen nach Satz 1 Nummer 2 und 3 erfolgen unter Ber{\\u0252}cksichtigung der Grunds{\\u0228}tze der evidenzbasierten Medizin.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}