{
  "documentIdentifier" : "BJNR010050934BJNE037200140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Der Steuerpflichtige kann von den Herstellungskosten einer Wohnung in einem im Inland belegenen eigenen Haus oder einer im Inland belegenen eigenen Eigentumswohnung zuz{\\u0252}glich der H{\\u0228}lfte der Anschaffungskosten f{\\u0252}r den dazugeh{\\u0246}renden Grund und Boden (Bemessungsgrundlage) im Jahr der Fertigstellung und in den drei folgenden Jahren jeweils bis zu 6 Prozent, h{\\u0246}chstens jeweils 10{\\u0160}124 Euro, und in den vier darauffolgenden Jahren jeweils bis zu 5 Prozent, h{\\u0246}chstens jeweils 8{\\u0160}437 Euro, wie Sonderausgaben abziehen. 2Voraussetzung ist, dass der Steuerpflichtige die Wohnung hergestellt und in dem jeweiligen Jahr des Zeitraums nach Satz 1 (Abzugszeitraum) zu eigenen Wohnzwecken genutzt hat und die Wohnung keine Ferienwohnung oder Wochenendwohnung ist. 3Eine Nutzung zu eigenen Wohnzwecken liegt auch vor, wenn Teile einer zu eigenen Wohnzwecken genutzten Wohnung unentgeltlich zu Wohnzwecken {\\u0252}berlassen werden. 4Hat der Steuerpflichtige die Wohnung angeschafft, so sind die S{\\u0228}tze 1 bis 3 mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle des Jahres der Fertigstellung das Jahr der Anschaffung und an die Stelle der Herstellungskosten die Anschaffungskosten treten; hat der Steuerpflichtige die Wohnung nicht bis zum Ende des zweiten auf das Jahr der Fertigstellung folgenden Jahres angeschafft, kann er von der Bemessungsgrundlage im Jahr der Anschaffung und in den drei folgenden Jahren h{\\u0246}chstens jeweils 4{\\u0160}602 Euro und in den vier darauffolgenden Jahren h{\\u0246}chstens jeweils 3{\\u0160}835 Euro abziehen. 5{\\u0167} 6b Absatz 6 gilt sinngem{\\u0228}{\\u0223}. 6Bei einem Anteil an der zu eigenen Wohnzwecken genutzten Wohnung kann der Steuerpflichtige den entsprechenden Teil der Abzugsbetr{\\u0228}ge nach Satz 1 wie Sonderausgaben abziehen. 7Werden Teile der Wohnung nicht zu eigenen Wohnzwecken genutzt, ist die Bemessungsgrundlage um den auf den nicht zu eigenen Wohnzwecken entfallenden Teil zu k{\\u0252}rzen. 8Satz 4 ist nicht anzuwenden, wenn der Steuerpflichtige die Wohnung oder einen Anteil daran von seinem Ehegatten anschafft und bei den Ehegatten die Voraussetzungen des {\\u0167} 26 Absatz 1 vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend f{\\u0252}r Herstellungskosten zu eigenen Wohnzwecken genutzter Ausbauten und Erweiterungen an einer im Inland belegenen, zu eigenen Wohnzwecken genutzten Wohnung.\\\n\\pard\\sb100\n(3) 1Der Steuerpflichtige kann die Abzugsbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2, die er in einem Jahr des Abzugszeitraums nicht ausgenutzt hat, bis zum Ende des Abzugszeitraums abziehen. 2Nachtr{\\u0228}gliche Herstellungskosten oder Anschaffungskosten, die bis zum Ende des Abzugszeitraums entstehen, k{\\u0246}nnen vom Jahr ihrer Entstehung an f{\\u0252}r die Veranlagungszeitr{\\u0228}ume, in denen der Steuerpflichtige Abzugsbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 h{\\u0228}tte abziehen k{\\u0246}nnen, so behandelt werden, als w{\\u0228}ren sie zu Beginn des Abzugszeitraums entstanden.\\\n\\pard\\sb100\n(4) 1Die Abzugsbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 kann der Steuerpflichtige nur f{\\u0252}r eine Wohnung oder f{\\u0252}r einen Ausbau oder eine Erweiterung abziehen. 2Ehegatten, bei denen die Voraussetzungen des {\\u0167} 26 Absatz 1 vorliegen, k{\\u0246}nnen die Abzugsbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 f{\\u0252}r insgesamt zwei der in Satz 1 bezeichneten Objekte abziehen, jedoch nicht gleichzeitig f{\\u0252}r zwei in r{\\u0228}umlichem Zusammenhang belegene Objekte, wenn bei den Ehegatten im Zeitpunkt der Herstellung oder Anschaffung der Objekte die Voraussetzungen des {\\u0167} 26 Absatz 1 vorliegen. 3Den Abzugsbetr{\\u0228}gen stehen die erh{\\u0246}hten Absetzungen nach {\\u0167} 7b in der jeweiligen Fassung ab Inkrafttreten des Gesetzes vom 16. Juni 1964 (BGBl. I S. 353) und nach {\\u0167} 15 Absatz 1 bis 4 des Berlinf{\\u0246}rderungsgesetzes in der jeweiligen Fassung ab Inkrafttreten des Gesetzes vom 11. Juli 1977 (BGBl. I S. 1213) gleich.4Nutzt der Steuerpflichtige die Wohnung im eigenen Haus oder die Eigentumswohnung (Erstobjekt) nicht bis zum Ablauf des Abzugszeitraums zu eigenen Wohnzwecken und kann er deshalb die Abzugsbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 nicht mehr in Anspruch nehmen, so kann er die Abzugsbetr{\\u0228}ge nach Absatz 1 bei einer weiteren Wohnung im Sinne des Absatzes 1 Satz 1 (Folgeobjekt) in Anspruch nehmen, wenn er das Folgeobjekt innerhalb von zwei Jahren vor und drei Jahren nach Ablauf des Veranlagungszeitraums, in dem er das Erstobjekt letztmals zu eigenen Wohnzwecken genutzt hat, anschafft oder herstellt; Entsprechendes gilt bei einem Ausbau oder einer Erweiterung einer Wohnung. 5Im Fall des Satzes 4 ist der Abzugszeitraum f{\\u0252}r das Folgeobjekt um die Anzahl der Veranlagungszeitr{\\u0228}ume zu k{\\u0252}rzen, in denen der Steuerpflichtige f{\\u0252}r das Erstobjekt die Abzugsbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 h{\\u0228}tte abziehen k{\\u0246}nnen; hat der Steuerpflichtige das Folgeobjekt in einem Veranlagungszeitraum, in dem er das Erstobjekt noch zu eigenen Wohnzwecken genutzt hat, hergestellt oder angeschafft oder ausgebaut oder erweitert, so beginnt der Abzugszeitraum f{\\u0252}r das Folgeobjekt mit Ablauf des Veranlagungszeitraums, in dem der Steuerpflichtige das Erstobjekt letztmals zu eigenen Wohnzwecken genutzt hat. 6F{\\u0252}r das Folgeobjekt sind die Prozents{\\u0228}tze der vom Erstobjekt verbliebenen Jahre ma{\\u0223}gebend. 7Dem Erstobjekt im Sinne des Satzes 4 steht ein Erstobjekt im Sinne des {\\u0167} 7b Absatz 5 Satz 4 sowie des {\\u0167} 15 Absatz 1 und des {\\u0167} 15b Absatz 1 des Berlinf{\\u0246}rderungsgesetzes gleich. 8Ist f{\\u0252}r den Steuerpflichtigen Objektverbrauch nach den S{\\u0228}tzen 1 bis 3 eingetreten, kann er die Abzugsbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 f{\\u0252}r ein weiteres, in dem in Artikel 3 des Einigungsvertrages genannten Gebiet belegenes Objekt abziehen, wenn der Steuerpflichtige oder dessen Ehegatte, bei denen die Voraussetzungen des {\\u0167} 26 Absatz 1 vorliegen, in dem in Artikel 3 des Einigungsvertrages genannten Gebiet zugezogen ist und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seinen ausschlie{\\u0223}lichen Wohnsitz in diesem Gebiet zu Beginn des Veranlagungszeitraums hat oder ihn im Laufe des Veranlagungszeitraums begr{\\u0252}ndet oder\\\n\\tab 2.\\tab bei mehrfachem Wohnsitz einen Wohnsitz in diesem Gebiet hat und sich dort {\\u0252}berwiegend aufh{\\u0228}lt.\\\n\\pard\n9Voraussetzung f{\\u0252}r die Anwendung des Satzes 8 ist, dass die Wohnung im eigenen Haus oder die Eigentumswohnung vor dem 1. Januar 1995 hergestellt oder angeschafft oder der Ausbau oder die Erweiterung vor diesem Zeitpunkt fertig gestellt worden ist. 10Die S{\\u0228}tze 2 und 4 bis 6 sind f{\\u0252}r im Satz 8 bezeichnete Objekte sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\\sb100\n(5) 1Sind mehrere Steuerpflichtige Eigent{\\u0252}mer einer zu eigenen Wohnzwecken genutzten Wohnung, so ist Absatz 4 mit der Ma{\\u0223}gabe anzuwenden, dass der Anteil des Steuerpflichtigen an der Wohnung einer Wohnung gleichsteht; Entsprechendes gilt bei dem Ausbau oder bei der Erweiterung einer zu eigenen Wohnzwecken genutzten Wohnung. 2Satz 1 ist nicht anzuwenden, wenn Eigent{\\u0252}mer der Wohnung der Steuerpflichtige und sein Ehegatte sind und bei den Ehegatten die Voraussetzungen des {\\u0167} 26 Absatz 1 vorliegen. 3Erwirbt im Fall des Satzes 2 ein Ehegatte infolge Erbfalls einen Miteigentumsanteil an der Wohnung hinzu, so kann er die auf diesen Anteil entfallenden Abzugsbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 weiter in der bisherigen H{\\u0246}he abziehen; Entsprechendes gilt, wenn im Fall des Satzes 2 w{\\u0228}hrend des Abzugszeitraums die Voraussetzungen des {\\u0167} 26 Absatz 1 wegfallen und ein Ehegatte den Anteil des anderen Ehegatten an der Wohnung erwirbt.\\\n\\pard\\sb100\n(5a) 1Die Abzugsbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 k{\\u0246}nnen nur f{\\u0252}r die Veranlagungszeitr{\\u0228}ume in Anspruch genommen werden, in denen der Gesamtbetrag der Eink{\\u0252}nfte 61{\\u0160}355 Euro, bei nach {\\u0167} 26b zusammenveranlagten Ehegatten 122{\\u0160}710 Euro nicht {\\u0252}bersteigt. 2Eine Nachholung von Abzugsbetr{\\u0228}gen nach Absatz 3 Satz 1 ist nur f{\\u0252}r Veranlagungszeitr{\\u0228}ume m{\\u0246}glich, in denen die in Satz 1 genannten Voraussetzungen vorgelegen haben; Entsprechendes gilt f{\\u0252}r nachtr{\\u0228}gliche Herstellungskosten oder Anschaffungskosten im Sinne des Absatzes 3 Satz 2.\\\n\\pard\\sb100\n(6) 1Aufwendungen des Steuerpflichtigen, die bis zum Beginn der erstmaligen Nutzung einer Wohnung im Sinne des Absatzes 1 zu eigenen Wohnzwecken entstehen, unmittelbar mit der Herstellung oder Anschaffung des Geb{\\u0228}udes oder der Eigentumswohnung oder der Anschaffung des dazugeh{\\u0246}renden Grund und Bodens zusammenh{\\u0228}ngen, nicht zu den Herstellungskosten oder Anschaffungskosten der Wohnung oder zu den Anschaffungskosten des Grund und Bodens geh{\\u0246}ren und die im Fall der Vermietung oder Verpachtung der Wohnung als Werbungskosten abgezogen werden k{\\u0246}nnten, k{\\u0246}nnen wie Sonderausgaben abgezogen werden. 2Wird eine Wohnung bis zum Beginn der erstmaligen Nutzung zu eigenen Wohnzwecken vermietet oder zu eigenen beruflichen oder eigenen betrieblichen Zwecken genutzt und sind die Aufwendungen Werbungskosten oder Betriebsausgaben, k{\\u0246}nnen sie nicht wie Sonderausgaben abgezogen werden. 3Aufwendungen nach Satz 1, die Erhaltungsaufwand sind und im Zusammenhang mit der Anschaffung des Geb{\\u0228}udes oder der Eigentumswohnung stehen, k{\\u0246}nnen insgesamt nur bis zu 15 Prozent der Anschaffungskosten des Geb{\\u0228}udes oder der Eigentumswohnung, h{\\u0246}chstens bis zu 15 Prozent von 76{\\u0160}694 Euro, abgezogen werden. 4Die S{\\u0228}tze 1 und 2 gelten entsprechend bei Ausbauten und Erweiterungen an einer zu Wohnzwecken genutzten Wohnung.\\\n\\pard\\sb100\n(6a) 1Nimmt der Steuerpflichtige Abzugsbetr{\\u0228}ge f{\\u0252}r ein Objekt nach den Abs{\\u0228}tzen 1 oder 2 in Anspruch oder ist er auf Grund des Absatzes 5a zur Inanspruchnahme von Abzugsbetr{\\u0228}gen f{\\u0252}r ein solches Objekt nicht berechtigt, so kann er die mit diesem Objekt in wirtschaftlichem Zusammenhang stehenden Schuldzinsen, die f{\\u0252}r die Zeit der Nutzung zu eigenen Wohnzwecken entstehen, im Jahr der Herstellung oder Anschaffung und in den beiden folgenden Kalenderjahren bis zur H{\\u0246}he von jeweils 12{\\u0160}000 Deutsche Mark wie Sonderausgaben abziehen, wenn er das Objekt vor dem 1. Januar 1995 fertiggestellt oder vor diesem Zeitpunkt bis zum Ende des Jahres der Fertigstellung angeschafft hat. 2Soweit der Schuldzinsenabzug nach Satz 1 nicht in vollem Umfang im Jahr der Herstellung oder Anschaffung in Anspruch genommen werden kann, kann er in dem dritten auf das Jahr der Herstellung oder Anschaffung folgenden Kalenderjahr nachgeholt werden. 3Absatz 1 Satz 6 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(7) 1Sind mehrere Steuerpflichtige Eigent{\\u0252}mer einer zu eigenen Wohnzwecken genutzten Wohnung, so k{\\u0246}nnen die Abzugsbetr{\\u0228}ge nach den Abs{\\u0228}tzen 1 und 2 und die Aufwendungen nach den Abs{\\u0228}tzen 6 und 6a gesondert und einheitlich festgestellt werden. 2Die f{\\u0252}r die gesonderte Feststellung von Eink{\\u0252}nften nach {\\u0167} 180 Absatz 1 Nummer 2 Buchstabe a der Abgabenordnung geltenden Vorschriften sind entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10e: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}