{
  "documentIdentifier" : "BJNR031380977BJNE001602360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, entgegen Artikel 78 Absatz 1 Buchstabe e und Anhang VII Teil VI Abschnitt I Nummer 1 der Verordnung (EU) Nr. 1308\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 17. Dezember 2013 {\\u0252}ber eine gemeinsame Marktorganisation f{\\u0252}r landwirtschaftliche Erzeugnisse und zur Aufhebung der Verordnungen (EWG) Nr. 922\/72, (EWG) Nr. 234\/79, (EG) Nr. 1037\/2001 und (EG) Nr. 1234\/2007 (ABl. L 347 vom 20.12.2013, S. 671) in Verbindung mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anhang VII Teil VI Abschnitt II Nummer 1 oder Nummer 2 Satz 1 der Verordnung (EU) Nr. 1308\/2013 in Verbindung mit Artikel 2 Absatz 1, 2, 3 Satz 1 oder Absatz 4 Satz 1 oder Artikel 4 Absatz 1 der Verordnung (EG) Nr. 589\/2008 der Kommission vom 23. Juni 2008 mit Durchf{\\u0252}hrungsbestimmungen zur Verordnung (EG) Nr. 1234\/2007 des Rates hinsichtlich der Vermarktungsnormen f{\\u0252}r Eier (ABl. L 163 vom 24.6.2008, S. 6), die zuletzt durch die Verordnung (EU) Nr. 519\/2013 (ABl. L 158 vom 10.6.2013, S. 74) ge{\\u0228}ndert worden ist, Eier zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die nicht oder nicht richtig nach den vorgeschriebenen G{\\u0252}teklassen eingeteilt oder nicht oder nicht richtig nach Gewichtsklassen sortiert sind,\\\n\\tab 2.\\tab Anhang VII Teil VI Abschnitt II Nummer 3 Eier der Klasse B an andere als die dort genannten Einrichtungen zu liefern,\\\n\\tab 3.\\tab Anhang VII Teil VI Abschnitt III Nummer 1 Unterabsatz 1 oder 2, Nummer 2 oder 3 Unterabsatz 1 Eier zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den dort genannten Anforderungen an Angaben oder Kennzeichnung nicht entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eier zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 4 Absatz 2 Satz 1 erster Halbsatz oder Absatz 3, Artikel 6, Artikel 7 Absatz 1 Satz 1 oder Absatz 3, Artikel 8 Absatz 1 oder Absatz 5, Artikel 9 Absatz 1, Artikel 12 Absatz 1 oder 2 Unterabsatz 1, 2 oder Unterabsatz 3 oder Absatz 4, Artikel 13, Artikel 14 oder Artikel 15 der Verordnung (EG) Nr. 589\/2008 genannten Anforderungen an die Kennzeichnung, Etikettierung, Stempelung, Angabe, Erkl{\\u0228}rung oder einem dort genannten Hinweis nicht entsprechen,\\\n\\tab 2.\\tab Eier zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die nicht in einer nach Artikel 5 Absatz 1 der Verordnung (EG) Nr. 589\/2008 zugelassenen Packstelle sortiert, verpackt und gekennzeichnet worden sind,\\\n\\tab 3.\\tab Eier zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die nicht in einer Packstelle sortiert, verpackt und gekennzeichnet worden sind, die den in Artikel 5 Absatz 3 Satz 1 der Verordnung (EG) Nr. 589\/2008 genannten technischen Anforderungen entspricht,\\\n\\tab 4.\\tab Eier zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 6 der Verordnung (EG) Nr. 589\/2008 genannten Anforderungen an die Sortierung und Verpackung nicht entsprechen,\\\n\\tab 5.\\tab Eier zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 17 der Verordnung (EG) Nr. 589\/2008 genannten Anforderungen an die Verpackungen nicht entsprechen,\\\n\\tab 6.\\tab Eier zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 18 der Verordnung (EG) Nr. 589\/2008 enthaltenen Anforderungen an eine Angabe, eine Banderole oder ein Etikett nicht entsprechen,\\\n\\tab 7.\\tab Eier zum Verkauf vorr{\\u0228}tig zu halten, anzubieten, feilzuhalten, zu liefern, zu verkaufen oder sonst in den Verkehr zu bringen, die den in Artikel 30 Absatz 2 oder Absatz 3 der Verordnung (EG) Nr. 589\/2008 genannten Anforderungen an Angaben oder Kennzeichnungen nicht entsprechen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}