{
  "documentIdentifier" : "BJNR117400998BJNE001004116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung bedeuten die Begriffe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Abgasreinigungseinrichtung:\\\n\\tab\\tab eine Einrichtung f{\\u0252}r die R{\\u0252}ckgewinnung von Ottokraftstoff, Kraftstoffgemischen oder von Rohbenzin aus D{\\u0228}mpfen (D{\\u0228}mpfer{\\u0252}ckgewinnungsanlage) oder eine Einrichtung f{\\u0252}r die energetische Verwertung von D{\\u0228}mpfen, insbesondere in einem Gasmotor, jeweils einschlie{\\u0223}lich etwaiger Puffertanksysteme;\\\n\\tab 2.\\tab bewegliches Beh{\\u0228}ltnis:\\\n\\tab\\tab ortsver{\\u0228}nderliche Anlage, insbesondere ein Tank oder ein Container, zur Bef{\\u0246}rderung von Ottokraftstoff, Kraftstoffgemischen oder von Rohbenzin von einem Tanklager zu einem anderen oder von einem Tanklager zu einer Tankstelle auf Stra{\\u0223}en, Schienen oder schiffbare Binnengew{\\u0228}sser;\\\n\\tab 3.\\tab Binnenschiff:\\\n\\tab\\tab ein Schiff gem{\\u0228}{\\u0223} der Definition in Teil 1 Kapitel 1 Artikel 1.01 Nummer 3 des Anhangs II der Richtlinie 2006\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2006 {\\u0252}ber die technischen Vorschriften f{\\u0252}r Binnenschiffe und zur Aufhebung der Richtlinie 82\/714\/EWG des Rates (ABl. L 389 vom 30.12.2006, S. 1), die zuletzt durch die Richtlinie 2013\/22\/EU (ABl. L 158 vom 10.6.2013, S. 356) ge{\\u0228}ndert worden ist;\\\n\\tab 4.\\tab Bioethanol:\\\n\\tab\\tab Ethanol von 100 Volumenprozent, das aus Biomasse oder dem biologisch abbaubaren Teil von Abf{\\u0228}llen hergestellt wird und f{\\u0252}r die Verwendung in Kraftstoffgemischen bestimmt ist;\\\n\\tab 5.\\tab D{\\u0228}mpfe:\\\n\\tab\\tab gasf{\\u0246}rmige Verbindungen, die aus Ottokraftstoff, Kraftstoffgemischen oder Rohbenzin verdunsten;\\\n\\tab 6.\\tab Durchsatz:\\\n\\tab\\tab die gr{\\u0246}{\\u0223}te j{\\u0228}hrliche Menge an Ottokraftstoff, Kraftstoffgemischen oder Rohbenzin, welche w{\\u0228}hrend der letzten drei Jahre von einem Tanklager oder von einer Tankstelle in bewegliche Beh{\\u0228}ltnisse umgef{\\u0252}llt wurde;\\\n\\tab 7.\\tab Emissionen:\\\n\\tab\\tab die von einer Anlage ausgehenden Luftverunreinigungen; Konzentrationsangaben beziehen sich auf das unverd{\\u0252}nnte Abgasvolumen im Normzustand (273 Kelvin, 1{\\u0160}013 Hektopascal) nach Abzug des Feuchtegehaltes an Wasserdampf;\\\n\\tab 8.\\tab Fachbetrieb:\\\n\\tab\\tab ein Betrieb im Sinne des {\\u0167} 3 Absatz 2 der Verordnung {\\u0252}ber Anlagen zum Umgang mit wassergef{\\u0228}hrdenden Stoffen vom 31. M{\\u0228}rz 2010 (BGBl. I S. 377), welcher zus{\\u0228}tzlich {\\u0252}ber Ger{\\u0228}te und Ausr{\\u0252}stungsteile zum Brand- und Explosionsschutz sowie {\\u0252}ber sachkundige Personen mit den erforderlichen Kenntnissen des Brand- und Explosionsschutzes verf{\\u0252}gt;\\\n\\tab 9.\\tab F{\\u0252}llstelle:\\\n\\tab\\tab eine Einrichtung in einem Tanklager, mit der bewegliche Beh{\\u0228}ltnisse mit Ottokraftstoff, Kraftstoffgemischen oder mit Rohbenzin bef{\\u0252}llt werden; eine Anlage zum Bef{\\u0252}llen von Stra{\\u0223}entankfahrzeugen umfasst eine oder mehrere F{\\u0252}llstellen;\\\n\\tab 10.\\tab genehmigungsbed{\\u0252}rftige Anlage:\\\n\\tab\\tab Anlage, die nach {\\u0167} 4 des Bundes-Immissionsschutzgesetzes einer Genehmigung bedarf;\\\n\\tab 11.\\tab Gaspendelsystem:\\\n\\tab\\tab eine Einrichtung, mit der die beim Bef{\\u0252}llen eines Lagertanks oder eines beweglichen Beh{\\u0228}ltnisses verdr{\\u0228}ngten D{\\u0228}mpfe erfasst und durch eine dampfdichte Verbindungsleitung dem abf{\\u0252}llenden beweglichen Beh{\\u0228}ltnis, dem abf{\\u0252}llenden Lagertank oder einem Puffertanksystem zugef{\\u0252}hrt werden;\\\n\\tab 12.\\tab Kraftstoffgemische:\\\n\\tab\\tab Erd{\\u0246}lderivate mit einem Anteil von mehr als 10 und weniger als 90 Volumenprozent Bioethanol, die der UN-Nummer 3475 der jeweiligen Tabelle A in Teil 3 Kapitel 3.2.1 der Anlagen A und B zum ADR, in Teil 3 Kapitel 3.2 der RID oder in Teil 3 Kapitel 3.2.1 der Anlage zum ADN entsprechen;\\\n\\tab 13.\\tab Lagertank:\\\n\\tab\\tab ein ortsfester Tank oder ortsfester Beh{\\u0228}lter f{\\u0252}r die Lagerung von Ottokraftstoff, Kraftstoffgemischen oder von Rohbenzin in einem Tanklager oder an einer Tankstelle;\\\n\\tab 14.\\tab Massenstrom der organischen Stoffe:\\\n\\tab\\tab die w{\\u0228}hrend einer Stunde emittierte Masse an organischen Stoffen, angegeben als Gesamtkohlenstoff abz{\\u0252}glich Methan; der Massenstrom ist die w{\\u0228}hrend einer Betriebsstunde bei bestimmungsgem{\\u0228}{\\u0223}em Betrieb einer Anlage unter den f{\\u0252}r die Luftreinhaltung ung{\\u0252}nstigsten Betriebsbedingungen auftretende Emission der gesamten Anlage;\\\n\\tab 15.\\tab nicht genehmigungsbed{\\u0252}rftige Anlage:\\\n\\tab\\tab Anlage, die keiner Genehmigung nach dem Bundes-Immissionsschutzgesetz bedarf;\\\n\\tab 16.\\tab {\\u0246}ffentlich bestellter und vereidigter Sachverst{\\u0228}ndiger:\\\n\\tab\\tab ein nach {\\u0167} 36 der Gewerbeordnung vom 22. Februar 1999 (BGBl. I S. 202), die zuletzt durch Artikel 10 des Gesetzes vom 15. April 2015 (BGBl. I S. 583) ge{\\u0228}ndert worden ist, {\\u0246}ffentlich bestellter und vereidigter Sachverst{\\u0228}ndiger;\\\n\\tab 17.\\tab Ottokraftstoffe:\\\n\\tab\\tab Erd{\\u0246}lderivate mit einem Anteil von bis zu 10 Volumenprozent Bioethanol, die der UN-Nummer 1203 der jeweiligen Tabelle A in Teil 3 Kapitel 3.2.1 der Anlagen A und B zum ADR, in Teil 3 Kapitel 3.2 der RID oder in Teil 3 Kapitel 3.2.1 der Anlage zum ADN entsprechen und die zur Verwendung als Kraftstoff f{\\u0252}r Ottomotoren bestimmt sind;\\\n\\tab 18.\\tab Reinigungsgrad:\\\n\\tab\\tab das Verh{\\u0228}ltnis der Differenz zwischen der einer Abgasreinigungseinrichtung zugef{\\u0252}hrten und in ihrem Abgas emittierten Masse an organischen Stoffen zu der zugef{\\u0252}hrten Masse an organischen Stoffen, angegeben in Prozent;\\\n\\tab 19.\\tab Rohbenzin:\\\n\\tab\\tab aus der Raffination von Erd{\\u0246}l oder Erdgas gewonnenes unbehandeltes Erd{\\u0246}ldestillat, das der UN-Nummer 1268 in der jeweiligen Tabelle A in Teil 3 Kapitel 3.2.1 der Anlagen A und B zum ADR, in Teil 3 Kapitel 3.2 der RID oder in Teil 3 Kapitel 3.2.1 der Anlage zum ADN entspricht;\\\n\\tab 20.\\tab Tanklager:\\\n\\tab\\tab eine Einrichtung mit Anlagen f{\\u0252}r die Lagerung und Umf{\\u0252}llung von Ottokraftstoff, Kraftstoffgemischen oder von Rohbenzin in oder aus Eisenbahnkesselwagen, in Binnenschiffe oder aus Binnenschiffen oder in Stra{\\u0223}entankfahrzeuge einschlie{\\u0223}lich aller Lagertanks am Ort der Einrichtung;\\\n\\tab 21.\\tab Tankstelle:\\\n\\tab\\tab eine Einrichtung zur Abgabe von Ottokraftstoff und Kraftstoffgemischen aus Lagertanks an Kraftstofftanks von Kraftfahrzeugen;\\\n\\tab 22.\\tab zugelassene {\\u0220}berwachungsstelle:\\\n\\tab\\tab {\\u0220}berwachungsstelle, die nach {\\u0167} 17 Absatz 5 des Ger{\\u0228}te- und Produktsicherheitsgesetzes vom 6. Januar 2004 (BGBl. I S. 2), das zuletzt durch Artikel 3 des Gesetzes vom 7. Juli 2005 (BGBl. I S. 1970) ge{\\u0228}ndert worden ist, oder nach {\\u0167} 37 Absatz 5 des Produktsicherheitsgesetzes vom 8. November 2011 (BGBl. I S. 2178) jeweils in Verbindung mit Anhang 2 Abschnitt 1 Nummer 1 der Betriebssicherheitsverordnung vom 3. Februar 2015 (BGBl. I S. 49), von der zust{\\u0228}ndigen Landesbeh{\\u0246}rde f{\\u0252}r die Pr{\\u0252}fung von {\\u0252}berwachungsbed{\\u0252}rftigen Anlagen nach {\\u0167} 18 Absatz 1 Nummer 4 bis 8 und nach Anhang 2 Abschnitt 3 Nummer 1 der Betriebssicherheitsverordnung dem Bundesministerium f{\\u0252}r Arbeit und Soziales als Pr{\\u0252}fstelle benannt und von diesem im Gemeinsamen Ministerialblatt bekannt gemacht worden ist;\\\n\\tab 23.\\tab Zwischenlagerung von D{\\u0228}mpfen:\\\n\\tab\\tab die Zwischenlagerung von D{\\u0228}mpfen in einem Festdachtank eines Tanklagers mit dem Ziel, die D{\\u0228}mpfe sp{\\u0228}ter zur R{\\u0252}ckgewinnung oder energetischen Verwertung in ein anderes Tanklager zu verbringen. Hierzu z{\\u0228}hlt auch die D{\\u0228}mpfezwischenlagerung im Gasraum eines mit Ottokraftstoff, Kraftstoffgemischen oder mit Rohbenzin teilweise gef{\\u0252}llten Festdachtanks mit dem gleichen Ziel. Die Bef{\\u0246}rderung von D{\\u0228}mpfen zwischen Lagertanks innerhalb eines Tanklagers gilt nicht als Zwischenlagerung von D{\\u0228}mpfen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}