{
  "documentIdentifier" : "BJNR117400998BJNE001204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anlagen f{\\u0252}r die Lagerung und Umf{\\u0252}llung von Ottokraftstoff, Kraftstoffgemischen oder Rohbenzin hat der Betreiber so zu errichten und zu betreiben, dass die bei der Bef{\\u0252}llung eines Lagertanks oder eines beweglichen Beh{\\u0228}ltnisses verdr{\\u0228}ngten D{\\u0228}mpfe erfasst und entweder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber eine dampfdichte Verbindungsleitung einer Abgasreinigungseinrichtung nach Absatz 3 oder\\\n\\tab 2.\\tab mittels eines Gaspendelsystems nach dem Stand der Technik, mit dem im Verh{\\u0228}ltnis zum Einsatz einer Abgasreinigungseinrichtung nach Absatz 3 Nummer 1 bei nicht genehmigungsbed{\\u0252}rftigen Anlagen oder nach Absatz 3 Nummer 2 Buchstabe b bei genehmigungsbed{\\u0252}rftigen Anlagen jeweils eine mindestens gleich gro{\\u0223}e Emissionsminderung erreicht wird, der abf{\\u0252}llenden Anlage\\\n\\pard\nzugef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(2) Gaspendelsysteme entsprechen dem Stand der Technik, wenn insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kraftstofffluss nur bei Anschluss des Gaspendelsystems unter Verwendung einer Verriegelungseinrichtung freigegeben wird und\\\n\\tab 2.\\tab das Gaspendelsystem und die angeschlossenen Einrichtungen w{\\u0228}hrend des Gaspendelns betriebsm{\\u0228}{\\u0223}ig, abgesehen von sicherheitstechnisch bedingten Freisetzungen, keine D{\\u0228}mpfe in die Atmosph{\\u0228}re abgeben.\\\n\\pard\nSatz 1 Nummer 1 gilt nicht f{\\u0252}r das Umf{\\u0252}llen von Ottokraftstoffen, Kraftstoffgemischen oder Rohbenzin bei Eisenbahnkesselwagen, Tankcontainern oder Binnentankschiffen und f{\\u0252}r das Umf{\\u0252}llen bei einer ortsfesten Anlage mit einem Rauminhalt von weniger als 1 Kubikmeter oder bei einem j{\\u0228}hrlichen Durchsatz von h{\\u0246}chstens 100 Kubikmetern Ottokraftstoff, Kraftstoffgemischen oder Rohbenzin.\\\n\\pard\\sb100\n(3) Abgasreinigungseinrichtungen hat der Betreiber so zu errichten und zu betreiben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei nicht genehmigungsbed{\\u0252}rftigen Anlagen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Reinigungsgrad von 97 vom Hundert nicht unterschritten wird und\\\n\\tab b)\\tab die Emissionen der organischen Stoffe im Abgas eine Massenkonzentration von 12 Gramm pro Kubikmeter als Stundenmittelwert, angegeben als Gesamtkohlenstoff ohne Methan, nicht {\\u0252}berschreiten und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei genehmigungsbed{\\u0252}rftigen Anlagen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Emissionen der organischen Stoffe die Massenkonzentration von 50 Milligramm pro Kubikmeter, angegeben als Gesamtkohlenstoff ohne Methan, nicht {\\u0252}berschreiten, wenn der Massenstrom insgesamt mehr als 0,50 Kilogramm pro Stunde betr{\\u0228}gt,\\\n\\tab b)\\tab die Emissionen der organischen Stoffe die Massenkonzentration von 1,7 Gramm pro Kubikmeter, angegeben als Gesamtkohlenstoff ohne Methan, nicht {\\u0252}berschreiten, wenn der Massenstrom insgesamt 0,50 Kilogramm pro Stunde oder weniger betr{\\u0228}gt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Tanklager mit Anlagen zur Bef{\\u0252}llung von Stra{\\u0223}entankfahrzeugen hat der Betreiber so zu errichten und zu betreiben, dass alle F{\\u0252}llstellen die f{\\u0252}r die Untenbef{\\u0252}llung festgelegten Anforderungen in Anhang IV der Richtlinie 94\/63\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 1994 zur Begrenzung der Emissionen fl{\\u0252}chtiger organischer Verbindungen (VOC-Emissionen) bei der Lagerung von Ottokraftstoff und seiner Verteilung von den Auslieferungslagern bis zu den Tankstellen (ABl. L 365 vom 31.12.1994, S. 24), die zuletzt durch die Verordnung (EG) Nr. 1137\/2008 (ABl. L 311 vom 21.11.2008, S. 1) ge{\\u0228}ndert worden ist, einhalten.\\\n\\pard\\sb100\n(5) Der Betreiber hat eine Anlage so zu errichten und zu betreiben, dass die Bef{\\u0252}llung an einer F{\\u0252}llstelle sofort abgebrochen wird, wenn D{\\u0228}mpfe entweichen.\\\n\\pard\\sb100\n(6) Der Betreiber hat beim Bef{\\u0252}llen eines beweglichen Beh{\\u0228}ltnisses von oben sicherzustellen, dass der F{\\u0252}llstutzen des Ladearms nahe am Boden des beweglichen Beh{\\u0228}ltnisses gehalten wird, um ein Hochspritzen zu verhindern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}