{
  "documentIdentifier" : "BJNR117400998BJNE001905116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Betreibers Ausnahmen von den Anforderungen dieser Verordnung zulassen, soweit unter Ber{\\u0252}cksichtigung der besonderen Umst{\\u0228}nde des Einzelfalls \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelne Anforderungen der Verordnung nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig hohem Aufwand erf{\\u0252}llt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab keine sch{\\u0228}dlichen Umwelteinwirkungen sowie keine Gefahren f{\\u0252}r Besch{\\u0228}ftigte und Dritte zu erwarten sind und\\\n\\tab 3.\\tab die Vorschriften der Richtlinie 94\/63\/EG eingehalten werden.\\\n\\pard\nAbweichend von {\\u0167} 5 Absatz 2 d{\\u0252}rfen Binnentankschiffe, ohne eine Ausnahme im Einzelfall beantragen zu m{\\u0252}ssen, ventilieren, wenn dies durch einen unerwarteten Werftaufenthalt oder eine unerwartete Vor-Ort-Reparatur durch eine Werft mit der Notwendigkeit einer Entgasung erforderlich wird und die Restd{\\u0228}mpfe nach der Entleerung von Ottokraftstoff, Kraftstoffgemischen oder von Rohbenzin nicht einer Abgasreinigungsanlage zugef{\\u0252}hrt werden k{\\u0246}nnen. Die Ventilierung der Binnentankschiffe ist nur zul{\\u0228}ssig, wenn sie w{\\u0228}hrend der Fahrt vorgenommen wird; dabei ist der Unterabschnitt 7.2.3.7 des ADN zu beachten. Eine Ventilierung ist nicht zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Bereich von Schleusen einschlie{\\u0223}lich ihrer Vorh{\\u0228}fen, unter Br{\\u0252}cken oder in dichtbesiedelten Gebieten,\\\n\\tab 2.\\tab in durch Rechtsverordnung festgesetzten Untersuchungsgebieten gem{\\u0228}{\\u0223} {\\u0167} 44 Absatz 2 des Bundes-Immissionsschutzgesetzes.\\\n\\pard\n\\pard\\sb100\n(2) Geh{\\u0246}rt die Anlage zu einem Standort, der in das Verzeichnis nach Artikel 8 der Verordnung (EWG) Nr. 1836\/93 des Rates vom 29. Juni 1993 {\\u0252}ber die freiwillige Beteiligung gewerblicher Unternehmen an einem Gemeinschaftssystem f{\\u0252}r das Umweltmanagement und die Umweltbetriebspr{\\u0252}fung (ABl. EG Nr. L 168 S. 1) in Verbindung mit Artikel 17 Absatz 4 Satz 1 der Verordnung (EG) Nr. 761\/2001 des Europ{\\u0228}ischen Parlaments und des Rates vom 19. M{\\u0228}rz 2001 {\\u0252}ber die freiwillige Beteiligung von Organisationen an einem Gemeinschaftssystem f{\\u0252}r das Umweltmanagement und die Umweltbetriebspr{\\u0252}fung (EMAS) (ABl. EG Nr. L 114 S. 1) oder in das Verzeichnis gem{\\u0228}{\\u0223} Artikel 7 Absatz 2 der Verordnung (EG) Nr. 761\/2001 eingetragen ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag des Betreibers durch Ausnahme zulassen, dass wiederkehrende Messungen nach {\\u0167} 8 Absatz 3 Nummer 2 oder im Sinne der Nummer 5.3.2.1 der Technischen Anleitung zur Reinhaltung der Luft {\\u8211} TA Luft {\\u8211} vom 24. Juli 2002 (GMBl S. 511) nicht durchgef{\\u0252}hrt werden, wenn das Umweltmanagementsystem des Betreibers eigene, gleichwertige Messungen sowie Berichte vorsieht.\\\n\\pard\\sb100\n(3) Ausnahmen, die nach {\\u0167} 8 der Verordnung zur Begrenzung der Kohlenwasserstoffemissionen beim Umf{\\u0252}llen und Lagern von Ottokraftstoffen vom 7. Oktober 1992 (BGBl. I S. 1727) erteilt worden sind, gelten als Ausnahmen im Sinne des Absatzes 1 weiter. Die Ausnahmen sind zu widerrufen, soweit ihnen Vorschriften der Richtlinie 94\/63\/EG entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}