{
  "documentIdentifier" : "BJNR317110006BJNE000201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt nimmt Aufgaben des Bundes auf den Gebieten des Registerwesens, des internationalen Rechtsverkehrs, der Verfolgung und Ahndung von Ordnungswidrigkeiten und der allgemeinen Justizverwaltung wahr, die ihm durch dieses Gesetz oder andere Bundesgesetze oder auf Grund dieser Gesetze zugewiesen werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt unterst{\\u0252}tzt das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz bei der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hrung der Verk{\\u0252}ndungen und Bekanntmachungen,\\\n\\tab 2.\\tab Durchf{\\u0252}hrung der automatisierten Normendokumentation,\\\n\\tab 3.\\tab europ{\\u0228}ischen und internationalen rechtlichen Zusammenarbeit, insbesondere\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf dem Gebiet der Rechtshilfe in Zivilsachen,\\\n\\tab b)\\tab auf dem Gebiet der Auslieferung, der Vollstreckungshilfe und sonstigen Rechtshilfe in Strafsachen,\\\n\\tab c)\\tab im Rahmen der Aufgaben als nationale Kontaktstelle im Bereich der internationalen Rechtshilfe in Strafsachen, insbesondere als eine der nationalen Kontaktstellen des Europ{\\u0228}ischen Justiziellen Netzes,\\\n\\tab d)\\tab in Fragen der Vereinfachung des internationalen Rechtsverkehrs,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Durchf{\\u0252}hrung der Justizforschung, der kriminologischen Forschung und auf dem Gebiet der Kriminalpr{\\u0228}vention.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesamt erledigt weitere Aufgaben des Bundes, die mit den in den Abs{\\u0228}tzen 1 und 2 genannten Gebieten zusammenh{\\u0228}ngen und mit deren Durchf{\\u0252}hrung es vom Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz oder mit dessen Zustimmung von der fachlich zust{\\u0228}ndigen Bundesbeh{\\u0246}rde beauftragt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}