{
  "documentIdentifier" : "BJNR043410015BJNE016900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Versicherungs-Zweckgesellschaft ist eine Kapitalgesellschaft oder eine Personengesellschaft, die kein bestehendes Versicherungsunternehmen ist und Risiken von Versicherungsunternehmen {\\u0252}bernimmt, wobei sie die Schadenrisiken vollst{\\u0228}ndig {\\u0252}ber die Emission von Schuldtiteln oder einen anderen Finanzierungsmechanismus absichert, bei dem die R{\\u0252}ckzahlungsanspr{\\u0252}che der Darlehensgeber oder der Finanzierungsmechanismus den R{\\u0252}ckversicherungsverpflichtungen der Gesellschaft nachgeordnet sind. Die Laufzeit der Schuldtitel oder des anderen Finanzierungsmechanismus muss derjenigen des R{\\u0252}ckversicherungsvertrags mindestens entsprechen. Versicherungs-Zweckgesellschaften mit Sitz oder Hauptverwaltung im Inland bed{\\u0252}rfen zur Aufnahme des Gesch{\\u0228}ftsbetriebs der Erlaubnis der Aufsichtsbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Versicherungs-Zweckgesellschaften gelten die {\\u0167}{\\u0167} 4, 8 Absatz 3, {\\u0167} 9 Absatz 1, {\\u0167} 10 Absatz 1, die {\\u0167}{\\u0167} 11, 16, 24, 25, 47 Nummer 1, 2, 5, {\\u0167} 294 Absatz 2 Satz 1, 3 und 4 und Absatz 3, 6 und 7, die {\\u0167}{\\u0167} 305, 306, 307 und 310 bis 315 mit Ausnahme des {\\u0167} 312 Absatz 1 entsprechend.\\\n\\pard\\sb100\n(3) Sind die Mittel einer Versicherungs-Zweckgesellschaft nicht ausreichend im Sinne der nach Artikel 211 Absatz 2 der Richtlinie 2009\/138\/EG erlassenen Durchf{\\u0252}hrungsma{\\u0223}nahme der Europ{\\u0228}ischen Kommission, hat die Versicherungs-Zweckgesellschaft auf Verlangen der Aufsichtsbeh{\\u0246}rde dieser einen Plan zur Wiederherstellung gesunder Finanzverh{\\u0228}ltnisse zur Genehmigung vorzulegen. Die Aufsichtsbeh{\\u0246}rde kann die Erlaubnis zum Gesch{\\u0228}ftsbetrieb widerrufen, wenn die Versicherungs-Zweckgesellschaft au{\\u0223}erstande ist, innerhalb einer angemessenen, von der Aufsichtsbeh{\\u0246}rde gesetzten Frist wieder ausreichende Mittel vorzuweisen.\\\n}"
}