{
  "documentIdentifier" : "BJNR006130976BJNE026407116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Festsetzungsfrist beginnt mit Ablauf des Kalenderjahrs, in dem die Steuer entstanden ist oder eine bedingt entstandene Steuer unbedingt geworden ist.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 beginnt die Festsetzungsfrist, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Steuererkl{\\u0228}rung oder eine Steueranmeldung einzureichen oder eine Anzeige zu erstatten ist, mit Ablauf des Kalenderjahrs, in dem die Steuererkl{\\u0228}rung, die Steueranmeldung oder die Anzeige eingereicht wird, sp{\\u0228}testens jedoch mit Ablauf des dritten Kalenderjahrs, das auf das Kalenderjahr folgt, in dem die Steuer entstanden ist, es sei denn, dass die Festsetzungsfrist nach Absatz 1 sp{\\u0228}ter beginnt,\\\n\\tab 2.\\tab eine Steuer durch Verwendung von Steuerzeichen oder Steuerstemplern zu zahlen ist, mit Ablauf des Kalenderjahrs, in dem f{\\u0252}r den Steuerfall Steuerzeichen oder Steuerstempler verwendet worden sind, sp{\\u0228}testens jedoch mit Ablauf des dritten Kalenderjahrs, das auf das Kalenderjahr folgt, in dem die Steuerzeichen oder Steuerstempler h{\\u0228}tten verwendet werden m{\\u0252}ssen.\\\n\\pard\nDies gilt nicht f{\\u0252}r Verbrauchsteuern, ausgenommen die Energiesteuer auf Erdgas und die Stromsteuer.\\\n\\pard\\sb100\n(3) Wird eine Steuer oder eine Steuerverg{\\u0252}tung nur auf Antrag festgesetzt, so beginnt die Frist f{\\u0252}r die Aufhebung oder {\\u0196}nderung dieser Festsetzung oder ihrer Berichtigung nach {\\u0167} 129 nicht vor Ablauf des Kalenderjahrs, in dem der Antrag gestellt wird.\\\n\\pard\\sb100\n(4) Wird durch Anwendung des Absatzes 2 Nr. 1 auf die Verm{\\u0246}gensteuer oder die Grundsteuer der Beginn der Festsetzungsfrist hinausgeschoben, so wird der Beginn der Festsetzungsfrist f{\\u0252}r die folgenden Kalenderjahre des Hauptveranlagungszeitraums jeweils um die gleiche Zeit hinausgeschoben.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Erbschaftsteuer (Schenkungsteuer) beginnt die Festsetzungsfrist nach den Abs{\\u0228}tzen 1 oder 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Erwerb von Todes wegen nicht vor Ablauf des Kalenderjahrs, in dem der Erwerber Kenntnis von dem Erwerb erlangt hat,\\\n\\tab 2.\\tab bei einer Schenkung nicht vor Ablauf des Kalenderjahrs, in dem der Schenker gestorben ist oder die Finanzbeh{\\u0246}rde von der vollzogenen Schenkung Kenntnis erlangt hat,\\\n\\tab 3.\\tab bei einer Zweckzuwendung unter Lebenden nicht vor Ablauf des Kalenderjahrs, in dem die Verpflichtung erf{\\u0252}llt worden ist.\\\n\\pard\n\\pard\\sb100\n(6) F{\\u0252}r die Steuer, die auf Kapitalertr{\\u0228}ge entf{\\u0228}llt, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus Staaten oder Territorien stammen, die nicht Mitglieder der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Freihandelsassoziation sind, und\\\n\\tab 2.\\tab nicht nach Vertr{\\u0228}gen im Sinne des {\\u0167} 2 Absatz 1 oder hierauf beruhenden Vereinbarungen automatisch mitgeteilt werden,\\\n\\pard\nbeginnt die Festsetzungsfrist fr{\\u0252}hestens mit Ablauf des Kalenderjahres, in dem diese Kapitalertr{\\u0228}ge der Finanzbeh{\\u0246}rde durch Erkl{\\u0228}rung des Steuerpflichtigen oder in sonstiger Weise bekannt geworden sind, sp{\\u0228}testens jedoch zehn Jahre nach Ablauf des Kalenderjahres, in dem die Steuer entstanden ist.\\\n\\pard\\sb100\n(7) F{\\u0252}r Steuern auf Eink{\\u0252}nfte oder Ertr{\\u0228}ge, die in Zusammenhang stehen mit Beziehungen zu einer Drittstaat-Gesellschaft im Sinne des {\\u0167} 138 Absatz 3, auf die der Steuerpflichtige allein oder zusammen mit nahestehenden Personen im Sinne des {\\u0167} 1 Absatz 2 des Au{\\u0223}ensteuergesetzes unmittelbar oder mittelbar einen beherrschenden oder bestimmenden Einfluss aus{\\u0252}ben kann, beginnt die Festsetzungsfrist fr{\\u0252}hestens mit Ablauf des Kalenderjahres, in dem diese Beziehungen durch Mitteilung des Steuerpflichtigen oder auf andere Weise bekannt geworden sind, sp{\\u0228}testens jedoch zehn Jahre nach Ablauf des Kalenderjahres, in dem die Steuer entstanden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 170: Zur Geltung vgl. Art. 97 {\\u0167} 10 AOEG 1977 u. {\\u0167} 181 dieses G +++)\\\n}"
}