{
  "documentIdentifier" : "BJNR006130976BJNE026513123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Festsetzungsfrist l{\\u0228}uft nicht ab, solange die Steuerfestsetzung wegen h{\\u0246}herer Gewalt innerhalb der letzten sechs Monate des Fristlaufs nicht erfolgen kann.\\\n\\pard\n\\pard\\sb100\n(2) Ist beim Erlass eines Steuerbescheids eine offenbare Unrichtigkeit unterlaufen, so endet die Festsetzungsfrist insoweit nicht vor Ablauf eines Jahres nach Bekanntgabe dieses Steuerbescheids. Das Gleiche gilt in den F{\\u0228}llen des {\\u0167} 173a.\\\n\\pard\\sb100\n(3) Wird vor Ablauf der Festsetzungsfrist au{\\u0223}erhalb eines Einspruchs- oder Klageverfahrens ein Antrag auf Steuerfestsetzung oder auf Aufhebung oder {\\u0196}nderung einer Steuerfestsetzung oder ihrer Berichtigung nach {\\u0167} 129 gestellt, so l{\\u0228}uft die Festsetzungsfrist insoweit nicht ab, bevor {\\u0252}ber den Antrag unanfechtbar entschieden worden ist.\\\n\\pard\\sb100\n(3a) Wird ein Steuerbescheid mit einem Einspruch oder einer Klage angefochten, so l{\\u0228}uft die Festsetzungsfrist nicht ab, bevor {\\u0252}ber den Rechtsbehelf unanfechtbar entschieden ist; dies gilt auch, wenn der Rechtsbehelf erst nach Ablauf der Festsetzungsfrist eingelegt wird. Der Ablauf der Festsetzungsfrist ist hinsichtlich des gesamten Steueranspruchs gehemmt; dies gilt nicht, soweit der Rechtsbehelf unzul{\\u0228}ssig ist. In den F{\\u0228}llen des {\\u0167} 100 Abs. 1 Satz 1, Abs. 2 Satz 2, Abs. 3 Satz 1, {\\u0167} 101 der Finanzgerichtsordnung ist {\\u0252}ber den Rechtsbehelf erst dann unanfechtbar entschieden, wenn ein auf Grund der genannten Vorschriften erlassener Steuerbescheid unanfechtbar geworden ist.\\\n\\pard\\sb100\n(4) Wird vor Ablauf der Festsetzungsfrist mit einer Au{\\u0223}enpr{\\u0252}fung begonnen oder wird deren Beginn auf Antrag des Steuerpflichtigen hinausgeschoben, so l{\\u0228}uft die Festsetzungsfrist f{\\u0252}r die Steuern, auf die sich die Au{\\u0223}enpr{\\u0252}fung erstreckt oder im Fall der Hinausschiebung der Au{\\u0223}enpr{\\u0252}fung erstrecken sollte, nicht ab, bevor die auf Grund der Au{\\u0223}enpr{\\u0252}fung zu erlassenden Steuerbescheide unanfechtbar geworden sind oder nach Bekanntgabe der Mitteilung nach {\\u0167} 202 Abs. 1 Satz 3 drei Monate verstrichen sind. Dies gilt nicht, wenn eine Au{\\u0223}enpr{\\u0252}fung unmittelbar nach ihrem Beginn f{\\u0252}r die Dauer von mehr als sechs Monaten aus Gr{\\u0252}nden unterbrochen wird, die die Finanzbeh{\\u0246}rde zu vertreten hat. Die Festsetzungsfrist endet sp{\\u0228}testens, wenn seit Ablauf des Kalenderjahrs, in dem die Schlussbesprechung stattgefunden hat, oder, wenn sie unterblieben ist, seit Ablauf des Kalenderjahrs, in dem die letzten Ermittlungen im Rahmen der Au{\\u0223}enpr{\\u0252}fung stattgefunden haben, die in {\\u0167} 169 Abs. 2 genannten Fristen verstrichen sind; eine Ablaufhemmung nach anderen Vorschriften bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Beginnen die Beh{\\u0246}rden des Zollfahndungsdienstes, die mit der Steuerfahndung betrauten Dienststellen der Landesfinanzbeh{\\u0246}rden oder das Bundeszentralamt f{\\u0252}r Steuern, soweit es mit der Steuerfahndung betraut ist, vor Ablauf der Festsetzungsfrist beim Steuerpflichtigen mit Ermittlungen der Besteuerungsgrundlagen, so l{\\u0228}uft die Festsetzungsfrist insoweit nicht ab, bevor die auf Grund der Ermittlungen zu erlassenden Steuerbescheide unanfechtbar geworden sind; Absatz 4 Satz 2 gilt sinngem{\\u0228}{\\u0223}. Das Gleiche gilt, wenn dem Steuerpflichtigen vor Ablauf der Festsetzungsfrist die Einleitung des Steuerstrafverfahrens oder des Bu{\\u0223}geldverfahrens wegen einer Steuerordnungswidrigkeit bekannt gegeben worden ist; {\\u0167} 169 Abs. 1 Satz 3 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(6) Ist bei Steuerpflichtigen eine Au{\\u0223}enpr{\\u0252}fung im Geltungsbereich dieses Gesetzes nicht durchf{\\u0252}hrbar, wird der Ablauf der Festsetzungsfrist auch durch sonstige Ermittlungshandlungen im Sinne des {\\u0167} 92 gehemmt, bis die auf Grund dieser Ermittlungen erlassenen Steuerbescheide unanfechtbar geworden sind. Die Ablaufhemmung tritt jedoch nur dann ein, wenn der Steuerpflichtige vor Ablauf der Festsetzungsfrist auf den Beginn der Ermittlungen nach Satz 1 hingewiesen worden ist; {\\u0167} 169 Abs. 1 Satz 3 gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(7) In den F{\\u0228}llen des {\\u0167} 169 Abs. 2 Satz 2 endet die Festsetzungsfrist nicht, bevor die Verfolgung der Steuerstraftat oder der Steuerordnungswidrigkeit verj{\\u0228}hrt ist.\\\n\\pard\\sb100\n(8) Ist die Festsetzung einer Steuer nach {\\u0167} 165 ausgesetzt oder die Steuer vorl{\\u0228}ufig festgesetzt worden, so endet die Festsetzungsfrist nicht vor dem Ablauf eines Jahres, nachdem die Ungewissheit beseitigt ist und die Finanzbeh{\\u0246}rde hiervon Kenntnis erhalten hat. In den F{\\u0228}llen des {\\u0167} 165 Abs. 1 Satz 2 endet die Festsetzungsfrist nicht vor Ablauf von zwei Jahren, nachdem die Ungewissheit beseitigt ist und die Finanzbeh{\\u0246}rde hiervon Kenntnis erlangt hat.\\\n\\pard\\sb100\n(9) Erstattet der Steuerpflichtige vor Ablauf der Festsetzungsfrist eine Anzeige nach den {\\u0167}{\\u0167} 153, 371 und 378 Abs. 3, so endet die Festsetzungsfrist nicht vor Ablauf eines Jahres nach Eingang der Anzeige.\\\n\\pard\\sb100\n(10) Soweit f{\\u0252}r die Festsetzung einer Steuer ein Feststellungsbescheid, ein Steuermessbescheid oder ein anderer Verwaltungsakt bindend ist (Grundlagenbescheid), endet die Festsetzungsfrist nicht vor Ablauf von zwei Jahren nach Bekanntgabe des Grundlagenbescheids. Ist f{\\u0252}r den Erlass des Grundlagenbescheids eine Stelle zust{\\u0228}ndig, die keine Finanzbeh{\\u0246}rde im Sinne des {\\u0167} 6 Absatz 2 ist, endet die Festsetzungsfrist nicht vor Ablauf von zwei Jahren nach dem Zeitpunkt, in dem die f{\\u0252}r den Folgebescheid zust{\\u0228}ndige Finanzbeh{\\u0246}rde Kenntnis von der Entscheidung {\\u0252}ber den Erlass des Grundlagenbescheids erlangt hat. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r einen Grundlagenbescheid, auf den {\\u0167} 181 nicht anzuwenden ist, nur, sofern dieser Grundlagenbescheid vor Ablauf der f{\\u0252}r den Folgebescheid geltenden Festsetzungsfrist bei der zust{\\u0228}ndigen Beh{\\u0246}rde beantragt worden ist. Ist der Ablauf der Festsetzungsfrist hinsichtlich des Teils der Steuer, f{\\u0252}r den der Grundlagenbescheid nicht bindend ist, nach Absatz 4 gehemmt, endet die Festsetzungsfrist f{\\u0252}r den Teil der Steuer, f{\\u0252}r den der Grundlagenbescheid bindend ist, nicht vor Ablauf der nach Absatz 4 gehemmten Frist.\\\n\\pard\\sb100\n(10a) Soweit Daten eines Steuerpflichtigen im Sinne des {\\u0167} 93c innerhalb von sieben Kalenderjahren nach dem Besteuerungszeitraum oder dem Besteuerungszeitpunkt den Finanzbeh{\\u0246}rden zugegangen sind, endet die Festsetzungsfrist nicht vor Ablauf von zwei Jahren nach Zugang dieser Daten.\\\n\\pard\\sb100\n(11) Ist eine gesch{\\u0228}ftsunf{\\u0228}hige oder in der Gesch{\\u0228}ftsf{\\u0228}higkeit beschr{\\u0228}nkte Person ohne gesetzlichen Vertreter, so endet die Festsetzungsfrist nicht vor Ablauf von sechs Monaten nach dem Zeitpunkt, in dem die Person unbeschr{\\u0228}nkt gesch{\\u0228}ftsf{\\u0228}hig wird oder der Mangel der Vertretung aufh{\\u0246}rt. Dies gilt auch, soweit f{\\u0252}r eine Person ein Betreuer bestellt und ein Einwilligungsvorbehalt nach {\\u0167} 1903 des B{\\u0252}rgerlichen Gesetzbuchs angeordnet ist, der Betreuer jedoch verstorben oder auf andere Weise weggefallen oder aus rechtlichen Gr{\\u0252}nden an der Vertretung des Betreuten verhindert ist.\\\n\\pard\\sb100\n(12) Richtet sich die Steuer gegen einen Nachlass, so endet die Festsetzungsfrist nicht vor dem Ablauf von sechs Monaten nach dem Zeitpunkt, in dem die Erbschaft von dem Erben angenommen oder das Insolvenzverfahren {\\u0252}ber den Nachlass er{\\u0246}ffnet wird oder von dem an die Steuer gegen einen Vertreter festgesetzt werden kann.\\\n\\pard\\sb100\n(13) Wird vor Ablauf der Festsetzungsfrist eine noch nicht festgesetzte Steuer im Insolvenzverfahren angemeldet, so l{\\u0228}uft die Festsetzungsfrist insoweit nicht vor Ablauf von drei Monaten nach Beendigung des Insolvenzverfahrens ab.\\\n\\pard\\sb100\n(14) Die Festsetzungsfrist f{\\u0252}r einen Steueranspruch endet nicht, soweit ein damit zusammenh{\\u0228}ngender Erstattungsanspruch nach {\\u0167} 37 Abs. 2 noch nicht verj{\\u0228}hrt ist ({\\u0167} 228).\\\n\\pard\\sb100\n(15) Soweit ein Dritter Steuern f{\\u0252}r Rechnung des Steuerschuldners einzubehalten und abzuf{\\u0252}hren oder f{\\u0252}r Rechnung des Steuerschuldners zu entrichten hat, endet die Festsetzungsfrist gegen{\\u0252}ber dem Steuerschuldner nicht vor Ablauf der gegen{\\u0252}ber dem Steuerentrichtungspflichtigen geltenden Festsetzungsfrist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 171: Zur Anwendung vgl. Art. 97 {\\u0167}{\\u0167} 1 u. 27 AOEG 1977 +++) \\\n(+++ {\\u0167} 171: Zur Geltung vgl. Art. 97 {\\u0167}{\\u0167} 10 u. 11a AOEG 1977 +++)\\\n}"
}