{
  "documentIdentifier" : "BJNR006130976BJNE026608377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Steuerbescheid darf, soweit er nicht vorl{\\u0228}ufig oder unter dem Vorbehalt der Nachpr{\\u0252}fung ergangen ist, nur aufgehoben oder ge{\\u0228}ndert werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn er Verbrauchsteuern betrifft,\\\n\\tab 2.\\tab wenn er andere Steuern als Einfuhr- oder Ausfuhrabgaben nach Artikel 5 Nummer 20 und 21 des Zollkodex der Union oder Verbrauchsteuern betrifft,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab soweit der Steuerpflichtige zustimmt oder seinem Antrag der Sache nach entsprochen wird; dies gilt jedoch zugunsten des Steuerpflichtigen nur, soweit er vor Ablauf der Einspruchsfrist zugestimmt oder den Antrag gestellt hat oder soweit die Finanzbeh{\\u0246}rde einem Einspruch oder einer Klage abhilft,\\\n\\tab b)\\tab soweit er von einer sachlich unzust{\\u0228}ndigen Beh{\\u0246}rde erlassen worden ist,\\\n\\tab c)\\tab soweit er durch unlautere Mittel, wie arglistige T{\\u0228}uschung, Drohung oder Bestechung erwirkt worden ist,\\\n\\tab d)\\tab soweit dies sonst gesetzlich zugelassen ist; die {\\u0167}{\\u0167} 130 und 131 gelten nicht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDies gilt auch dann, wenn der Steuerbescheid durch Einspruchsentscheidung best{\\u0228}tigt oder ge{\\u0228}ndert worden ist. In den F{\\u0228}llen des Satzes 2 ist Satz 1 Nr. 2 Buchstabe a ebenfalls anzuwenden, wenn der Steuerpflichtige vor Ablauf der Klagefrist zugestimmt oder den Antrag gestellt hat; Erkl{\\u0228}rungen und Beweismittel, die nach {\\u0167} 364b Abs. 2 in der Einspruchsentscheidung nicht ber{\\u0252}cksichtigt wurden, d{\\u0252}rfen hierbei nicht ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(2) Absatz 1 gilt auch f{\\u0252}r einen Verwaltungsakt, durch den ein Antrag auf Erlass, Aufhebung oder {\\u0196}nderung eines Steuerbescheids ganz oder teilweise abgelehnt wird.\\\n\\pard\\sb100\n(3) Anh{\\u0228}ngige, au{\\u0223}erhalb eines Einspruchs- oder Klageverfahrens gestellte Antr{\\u0228}ge auf Aufhebung oder {\\u0196}nderung einer Steuerfestsetzung, die eine vom Gerichtshof der Europ{\\u0228}ischen Union, vom Bundesverfassungsgericht oder vom Bundesfinanzhof entschiedene Rechtsfrage betreffen und denen nach dem Ausgang des Verfahrens vor diesen Gerichten nicht entsprochen werden kann, k{\\u0246}nnen durch Allgemeinverf{\\u0252}gung insoweit zur{\\u0252}ckgewiesen werden. {\\u0167} 367 Abs. 2b Satz 2 bis 6 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 172 Abs. 3: Zur Anwendung vgl. Art. 97 {\\u0167} 18a Abs. 12 AOEG 1977 +++) \\\n(+++ {\\u0167} 172: Zur Anwendung vgl. {\\u0167} 1 Abs. 1d InvStG  +++)\\\n}"
}