{
  "documentIdentifier" : "BJNR006130976BJNE026802301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein bestimmter Sachverhalt in mehreren Steuerbescheiden zuungunsten eines oder mehrerer Steuerpflichtiger ber{\\u0252}cksichtigt worden, obwohl er nur einmal h{\\u0228}tte ber{\\u0252}cksichtigt werden d{\\u0252}rfen, so ist der fehlerhafte Steuerbescheid auf Antrag aufzuheben oder zu {\\u0228}ndern. Ist die Festsetzungsfrist f{\\u0252}r diese Steuerfestsetzung bereits abgelaufen, so kann der Antrag noch bis zum Ablauf eines Jahres gestellt werden, nachdem der letzte der betroffenen Steuerbescheide unanfechtbar geworden ist. Wird der Antrag rechtzeitig gestellt, steht der Aufhebung oder {\\u0196}nderung des Steuerbescheids insoweit keine Frist entgegen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt sinngem{\\u0228}{\\u0223}, wenn ein bestimmter Sachverhalt in unvereinbarer Weise mehrfach zugunsten eines oder mehrerer Steuerpflichtiger ber{\\u0252}cksichtigt worden ist; ein Antrag ist nicht erforderlich. Der fehlerhafte Steuerbescheid darf jedoch nur dann ge{\\u0228}ndert werden, wenn die Ber{\\u0252}cksichtigung des Sachverhalts auf einen Antrag oder eine Erkl{\\u0228}rung des Steuerpflichtigen zur{\\u0252}ckzuf{\\u0252}hren ist.\\\n\\pard\\sb100\n(3) Ist ein bestimmter Sachverhalt in einem Steuerbescheid erkennbar in der Annahme nicht ber{\\u0252}cksichtigt worden, dass er in einem anderen Steuerbescheid zu ber{\\u0252}cksichtigen sei, und stellt sich diese Annahme als unrichtig heraus, so kann die Steuerfestsetzung, bei der die Ber{\\u0252}cksichtigung des Sachverhalts unterblieben ist, insoweit nachgeholt, aufgehoben oder ge{\\u0228}ndert werden. Die Nachholung, Aufhebung oder {\\u0196}nderung ist nur zul{\\u0228}ssig bis zum Ablauf der f{\\u0252}r die andere Steuerfestsetzung geltenden Festsetzungsfrist.\\\n\\pard\\sb100\n(4) Ist auf Grund irriger Beurteilung eines bestimmten Sachverhalts ein Steuerbescheid ergangen, der auf Grund eines Rechtsbehelfs oder sonst auf Antrag des Steuerpflichtigen durch die Finanzbeh{\\u0246}rde zu seinen Gunsten aufgehoben oder ge{\\u0228}ndert wird, so k{\\u0246}nnen aus dem Sachverhalt nachtr{\\u0228}glich durch Erlass oder {\\u0196}nderung eines Steuerbescheids die richtigen steuerlichen Folgerungen gezogen werden. Dies gilt auch dann, wenn der Steuerbescheid durch das Gericht aufgehoben oder ge{\\u0228}ndert wird. Der Ablauf der Festsetzungsfrist ist unbeachtlich, wenn die steuerlichen Folgerungen innerhalb eines Jahres nach Aufhebung oder {\\u0196}nderung des fehlerhaften Steuerbescheids gezogen werden. War die Festsetzungsfrist bereits abgelaufen, als der sp{\\u0228}ter aufgehobene oder ge{\\u0228}nderte Steuerbescheid erlassen wurde, gilt dies nur unter den Voraussetzungen des Absatzes 3 Satz 1.\\\n\\pard\\sb100\n(5) Gegen{\\u0252}ber Dritten gilt Absatz 4, wenn sie an dem Verfahren, das zur Aufhebung oder {\\u0196}nderung des fehlerhaften Steuerbescheids gef{\\u0252}hrt hat, beteiligt waren. Ihre Hinzuziehung oder Beiladung zu diesem Verfahren ist zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 174: Zur Anwendung vgl. {\\u0167} 1 Abs. 1d InvStG  +++)\\\n}"
}