{
  "documentIdentifier" : "BJNR295500998BJNE001102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bioabf{\\u0228}lle d{\\u0252}rfen unvermischt abgegeben, zur Gemischherstellung verwendet oder aufgebracht werden, soweit diese in Anhang 1 Nummer 1 Spalte 3 aufgef{\\u0252}hrt werden und hierbei auf eine der folgenden Nummern verwiesen wird, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auch ohne Behandlung, ohne hygienisierende Behandlung oder ohne biologisch stabilisierende Behandlung nach den {\\u0167}{\\u0167} 3 und 3a sowie\\\n\\tab 2.\\tab in behandelter, hygienisierend behandelter, biologisch stabilisierend behandelter oder unbehandelter Form auch ohne Untersuchungen nach den {\\u0167}{\\u0167} 3 und 4.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einvernehmen mit der zust{\\u0228}ndigen landwirtschaftlichen Fachbeh{\\u0246}rde im Rahmen der regionalen Verwertung im Einzelfall f{\\u0252}r weitere unvermischte, homogen zusammengesetzte Bioabf{\\u0228}lle Freistellungen nach Absatz 1 zulassen. Die Freistellung von Behandlungen nach den {\\u0167}{\\u0167} 3 und 3a kann erteilt werden, wenn auf Grund der Art, Beschaffenheit oder Herkunft der Bioabf{\\u0228}lle angenommen werden kann, dass die in den {\\u0167}{\\u0167} 3 und 4 festgelegten Anforderungen an die Hygiene sowie hinsichtlich der Schadstoffe und Fremdstoffe eingehalten werden und das Wohl der Allgemeinheit im Sinne des {\\u0167} 3a Absatz 1 Satz 2 nicht beeintr{\\u0228}chtigt wird. Die Freistellung von Untersuchungspflichten behandelter, hygienisierend behandelter, biologisch stabilisierend behandelter oder unbehandelter Bioabf{\\u0228}lle darf nur erteilt werden, wenn auf Grund der Art, Beschaffenheit oder Herkunft der Bioabf{\\u0228}lle angenommen werden kann, dass die in den {\\u0167}{\\u0167} 3 und 4 festgelegten Anforderungen an die Hygiene sowie hinsichtlich der Schadstoffe und Fremdstoffe eingehalten werden. Die zust{\\u0228}ndige Beh{\\u0246}rde kann vor Erteilung der Freistellungen von Behandlungen und Untersuchungen nach den {\\u0167}{\\u0167} 3, 3a und 4 verlangen, dass die hygienische Unbedenklichkeit durch Untersuchungen entsprechend der Pr{\\u0252}fungen der hygienisierten Bioabf{\\u0228}lle nach {\\u0167} 3 Absatz 4 Satz 1 Nummer 3, Satz 2 und Absatz 8 Satz 1 sowie die Schwermetallgehalte und Gehalte an anderen Schadstoffen durch Untersuchungen nach {\\u0167} 4 Absatz 5, 8 und 9 Satz 1 nachgewiesen werden. Die Freistellungen k{\\u0246}nnen jederzeit widerrufen werden.\\\n\\pard\\sb100\n(3) Soweit nicht von einer Freistellung nach Absatz 1 oder Absatz 2 erfasst, sind f{\\u0252}r die Abgabe, Verwendung zur Gemischherstellung und Aufbringung von unbehandelten Bioabf{\\u0228}llen die folgenden Bestimmungen entsprechend anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Pr{\\u0252}fungen der hygienisierten Bioabf{\\u0228}lle gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 4 Satz 1 Nummer 3, Satz 2, Absatz 7 und 8 Satz 1 und 2,\\\n\\tab 2.\\tab {\\u0252}ber die Untersuchungen gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 5, 6, 8 und 9 sowie\\\n\\tab 3.\\tab {\\u0252}ber die Dokumentations- und Nachweispflichten gem{\\u0228}{\\u0223} {\\u0167} 11 Absatz 1 Satz 1 und 2, Absatz 1b Satz 2 und 3 und Absatz 2 und 2a Satz 1 und 3.\\\n\\pard\nDie sich aus Satz 1 ergebenden Pflichten des Bioabfallbehandlers sind durch den Entsorgungstr{\\u0228}ger, den Erzeuger und den Besitzer der Bioabf{\\u0228}lle zu erf{\\u0252}llen. Bei Aufbringung unbehandelter, nach {\\u0167} 9a zustimmungspflichtiger Bioabf{\\u0228}lle sind die Aufbewahrungs- und Vorlagepflichten nach {\\u0167} 11 Absatz 1b Satz 2 und 3 durch den Bewirtschafter der Aufbringungsfl{\\u0228}che unter Verwendung der Kopie der vollst{\\u0228}ndigen Formbl{\\u0228}tter nach {\\u0167} 9a Absatz 3 zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Soweit nicht von einer Freistellung nach Absatz 1 oder Absatz 2 erfasst, sind f{\\u0252}r die Abgabe, Verwendung zur Gemischherstellung und Aufbringung von ausschlie{\\u0223}lich biologisch stabilisierend behandelten Bioabf{\\u0228}llen die Bestimmungen {\\u0252}ber die Pr{\\u0252}fungen der hygienisierten Bioabf{\\u0228}lle gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 4 Satz 1 Nummer 3, Satz 2, Absatz 7 und 8 Satz 1 und 2 entsprechend anzuwenden. Die sich aus Satz 1 ergebenden Pflichten sind durch den Bioabfallbehandler zu erf{\\u0252}llen, der die biologisch stabilisierende Behandlung der Bioabf{\\u0228}lle durchf{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}