{
  "documentIdentifier" : "BJNR008780980BJNE000308377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Feststellung des Fettgehaltes sind monatlich mindestens drei Proben zu entnehmen und nach den Bestimmungen der Amtlichen Sammlung von Untersuchungsverfahren nach {\\u0167} 64 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches, Gliederungsnummer L 01.00-9, zu untersuchen. Der Fettgehalt ist auf Hundertstelprozente festzustellen. Aus den einzelnen Ergebnissen ist der Durchschnittsfettgehalt der Anlieferungsmilch des jeweiligen Monats auf Hundertstelprozente zu errechnen. Bei t{\\u0228}glich zweimaliger Anlieferung sind abweichend von Satz 1 monatlich mindestens jeweils zwei Proben morgens und abends zu entnehmen.\\\n\\pard\n\\pard\\sb100\n(2) Zur Feststellung des Eiwei{\\u0223}gehaltes sind monatlich mindestens drei Proben zu entnehmen und nach den Bestimmungen der Amtlichen Sammlung von Untersuchungsverfahren nach {\\u0167} 64 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches, Gliederungsnummer L 01.00-10, zu untersuchen. Absatz 1 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Zur Feststellung der bakteriologischen Beschaffenheit sind monatlich mindestens zwei Untersuchungen nach den Bestimmungen der Amtlichen Sammlung von Untersuchungsverfahren nach {\\u0167} 64 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches, Gliederungsnummer L 01.00-5, durchzuf{\\u0252}hren. Ferner sind monatlich mindestens zwei Untersuchungen zur Feststellung von Hemmstoffen nach den Bestimmungen der Amtlichen Sammlung von Untersuchungsverfahren nach {\\u0167} 64 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches, Gliederungsnummer L 01.01-05, durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Zur Feststellung des Gehaltes an somatischen Zellen sind monatlich mindestens zwei Untersuchungen nach den Bestimmungen der Amtlichen Sammlung von Untersuchungsverfahren nach {\\u0167} 64 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches, Gliederungsnummer L 01.01-1, durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Zur Feststellung des Gefrierpunktes ist monatlich mindestens eine Untersuchung nach den Bestimmungen der Amtlichen Sammlung von Untersuchungsverfahren nach {\\u0167} 64 Abs. 1 des Lebensmittel- und Futtermittelgesetzbuches, Gliederungsnummer L 01.00-29, durchzuf{\\u0252}hren. Besteht auf Grund der Untersuchungsergebnisse der Verdacht auf Wasserzusatz, kann die zust{\\u0228}ndige Beh{\\u0246}rde oder die von ihr beauftragte Stelle im Erzeugerbetrieb eine Vollprobe ziehen, die aus den vollst{\\u0228}ndig {\\u0252}berwachten Abend- und Morgengemelken besteht, zwischen denen ein zeitlicher Abstand von mindestens 11 und h{\\u0246}chstens 13 Stunden liegt.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann zulassen, da{\\u0223} anstelle der in den Abs{\\u0228}tzen 1 bis 5 genannten Untersuchungsverfahren andere Verfahren, die diesen hinsichtlich der Aussagef{\\u0228}higkeit gleichwertig und an diesen auszurichten sind, angewandt werden.\\\n\\pard\\sb100\n(7) K{\\u0246}nnen Untersuchungen nach den Abs{\\u0228}tzen 1 bis 4 aus besonderen Gr{\\u0252}nden in einem Monat nicht durchgef{\\u0252}hrt werden, so sind an deren Stelle nach Entscheidung der nach Landesrecht zust{\\u0228}ndigen Stelle Untersuchungen des Vor- oder Nachmonats heranzuziehen.\\\n\\pard\\sb100\n(8) Die Untersuchungen d{\\u0252}rfen nur von einer Untersuchungsstelle durchgef{\\u0252}hrt werden, die von einer nach Landesrecht zust{\\u0228}ndigen Stelle zugelassen ist. Die nach Landesrecht zust{\\u0228}ndige Stelle kann zulassen, da{\\u0223} die Untersuchungen vom Abnehmer selbst durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(9) F{\\u0252}r die Entnahme von Proben aus der Anlieferungsmilch d{\\u0252}rfen in Milchsammelwagen nur Probenahmeanlagen verwendet werden, die der DIN 11868 Teil 1 Ausgabe November 1999 und Teil 2 Ausgabe Juni 2002 entsprechen. Die zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde kann zulassen, dass anstelle des Mindestaufrahmungsgrades bei der Pr{\\u0252}fung gem{\\u0228}{\\u0223} Nummer 4 des Teils 1 dieser DIN-Norm ein anderes Verfahren, das diesem hinsichtlich der Aussagef{\\u0228}higkeit gleichwertig und an diesem auszurichten ist, angewandt wird. Bei Probenahmeanlagen, die nach den in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum geltenden Regelungen oder Anforderungen rechtm{\\u0228}{\\u0223}ig hergestellt oder in Verkehr gebracht wurden und ein gleichwertiges Ergebnis hinsichtlich der Repr{\\u0228}sentativit{\\u0228}t der Probe sowie der Verschleppung gew{\\u0228}hrleisten, ist davon auszugehen, dass die Anforderungen nach Satz 1 erf{\\u0252}llt sind. In begr{\\u0252}ndeten Einzelf{\\u0228}llen ist auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde nachzuweisen, dass die Anforderungen nach Satz 1 erf{\\u0252}llt sind. Die S{\\u0228}tze 1 bis 4 gelten nicht, wenn die Milch an einen Abnehmer au{\\u0223}erhalb des Geltungsbereichs dieser Verordnung geliefert wird.\\\n\\pard\\sb100\n(10) Die Untersuchungsstelle oder der Abnehmer hat, wenn sie oder er in der Anlieferungsmilch Hemmstoffe oder einen Keimgehalt von mehr als 100{\\u0160}000 Keimen je ccm oder einen Gehalt an somatischen Zellen von mehr als 400{\\u0160}000 je ccm feststellt, dies dem Milcherzeuger unverz{\\u0252}glich mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}