{
  "documentIdentifier" : "BJNR008780980BJNE000405377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anlieferungsmilch ist auf Grund der Untersuchungsergebnisse nach {\\u0167} 2 Abs. 3 Satz 1 in Klassen einzustufen. Hierzu sind aus den festgestellten Keimzahlwerten der Untersuchungen der letzten zwei Monate der geometrische Mittelwert, auf Tausend gerundet, zu bilden und die folgende Bewertung zugrunde zu legen: \\\n\\pard\nMittlerer Keimzahlwert pro ccm\\\n(Geometrischer Mittelwert)Klassebis 100{\\u0160}0001{\\u0252}ber 100{\\u0160}0002.\\\n\\pard\\sb100\n(1a) und (2) (weggefallen)\\\n\\pard\\sb100\n(3) Die Abnehmer k{\\u0246}nnen bei Vorliegen folgender Bedingungen einen Zuschlag f{\\u0252}r eine Klasse S bezahlen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Keimgehalt der Milch darf im geometrischen Mittel {\\u0252}ber die letzten zwei Monate den Wert von 50{\\u0160}000 Keimen je ccm nicht {\\u0252}berschreiten;\\\n\\tab 2.\\tab der Gehalt an somatischen Zellen darf im geometrischen Mittel {\\u0252}ber die letzten drei Monate den Wert von 300{\\u0160}000 je ccm nicht {\\u0252}berschreiten;\\\n\\tab 3.\\tab Hemmstoffe d{\\u0252}rfen nicht nachgewiesen sein;\\\n\\tab 4.\\tab es darf kein Verdacht auf Wasserzusatz bestehen;\\\n\\tab 5.\\tab die Untersuchungsergebnisse d{\\u0252}rfen nicht in eine Berechnung eingegangen sein, die zur Anordnung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Aussetzung der Lieferung oder zur Anordnung bestimmter Anforderungen hinsichtlich der Behandlung und Verwendung von Rohmilch nach Anhang IV Kapitel II Nr. 2 Satz 1 der Verordnung (EG) Nr. 854\/2004 des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 mit besonderen Verfahrensvorschriften f{\\u0252}r die amtliche {\\u0220}berwachung von zum menschlichen Verzehr bestimmten Erzeugnissen tierischen Ursprungs (ABl. EU Nr. L 139 S. 206, Nr. L 226 S. 83) in der jeweils geltenden Fassung oder\\\n\\tab b)\\tab einer erneuten Aussetzung der Lieferung von Rohmilch aus dem Erzeugerbetrieb nach {\\u0167} 9 Abs. 2 der Tierische Lebensmittel-{\\u0220}berwachungsverordnung in der jeweils geltenden Fassung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab gef{\\u0252}hrt hat.\\\n\\pard\nDas Bezahlen eines Zuschlages ist der nach Landesrecht zust{\\u0228}ndigen Stelle mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}