{
  "documentIdentifier" : "BJNR008780980BJNE000507377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anlieferungsmilch ist monatlich, auch bei Abschlagszahlungen, unter Ber{\\u0252}cksichtigung der in {\\u0167} 1 genannten G{\\u0252}temerkmale nach Gewicht zu bezahlen. Werden Umrechnungen von Volumen in Gewicht nicht mit dem Faktor 1,020 vorgenommen, ist der vom Abnehmer zugrundegelegte Umrechnungsfaktor in der Milchgeldabrechnung auszuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Abweichungen des Fett- und Eiwei{\\u0223}gehaltes der Anlieferungsmilch des einzelnen Milcherzeugers vom Monatsdurchschnitt der gesamten Anlieferungsmilch des Abnehmers sind durch Zu- oder Abschl{\\u0228}ge zu ber{\\u0252}cksichtigen. In die in Absatz 1 genannte Milchabrechnung ist zudem Folgendes aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der durchschnittliche Fett- und Eiwei{\\u0223}gehalt der gesamten Anlieferungsmilch des Abnehmers und der Preis f{\\u0252}r diese Anlieferungsmilch,\\\n\\tab 2.\\tab die H{\\u0246}he der Zu- und Abschl{\\u0228}ge nach Satz 1 und die ihrer Berechnung zugrunde gelegten Werte f{\\u0252}r eine Fett- und Eiwei{\\u0223}einheit sowie\\\n\\tab 3.\\tab der Preis f{\\u0252}r eine Anlieferungsmilch mit einem Fettgehalt von 4,0 vom Hundert und einem Eiwei{\\u0223}gehalt von 3,4 vom Hundert.\\\n\\pard\n\\pard\\sb100\n(3) Der nach Absatz 2 errechnete Preis gilt f{\\u0252}r gek{\\u0252}hlte Anlieferungsmilch der Klasse 1. Dieser Preis ist im Abrechnungsmonat zu k{\\u0252}rzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einstufung in Klasse 2 um mindestens 2 Cent\/kg,\\\n\\tab 2.\\tab bei Nachweis von Hemmstoffen je positives Untersuchungsergebnis dieses Monats um 5 Cent\/kg und\\\n\\tab 3.\\tab bei {\\u0220}berschreitung des Zellgehaltswertes von 400{\\u0160}000 je ccm im geometrischen Mittel {\\u0252}ber die letzten drei Monate und im Abrechnungsmonat, wobei bei mehreren monatlichen Untersuchungen ebenfalls das geometrische Mittel zu bilden ist, um mindestens 1 Cent\/kg.\\\n\\pard\nWerden in zwei Untersuchungen nach dem Monat der Einstufung in eine Klasse Ergebnisse erreicht, die einer qualitativ h{\\u0246}heren Klasse entsprechen, so k{\\u0246}nnen die Abz{\\u0252}ge der h{\\u0246}heren Klasse angewendet werden.\\\n\\pard\\sb100\n(4) Andere als die in {\\u0167} 1 genannten oder in Landesvorschriften nach {\\u0167} 6 Nr. 2 zus{\\u0228}tzlich festgelegten G{\\u0252}temerkmale k{\\u0246}nnen durch angemessene Zu- oder Abschl{\\u0228}ge ber{\\u0252}cksichtigt werden, soweit sie f{\\u0252}r den Abnehmer von Bedeutung sind. Sie sind in der Milchgeldabrechnung gesondert auszuweisen. Sonstige Zu- und Abschl{\\u0228}ge sind ebenfalls gesondert auszuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}