{
  "documentIdentifier" : "BJNR249810015BJNE000201118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz dient der Erh{\\u0246}hung der Nettostromerzeugung aus Kraft-W{\\u0228}rme-Kopplungsanlagen auf 110 Terawattstunden bis zum Jahr 2020 sowie auf 120 Terawattstunden bis zum Jahr 2025 im Interesse der Energieeinsparung sowie des Umwelt- und Klimaschutzes.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz regelt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abnahme von KWK-Strom aus KWK-Anlagen, der auf Basis von Steinkohle, Braunkohle, Abfall, Abw{\\u0228}rme, Biomasse, gasf{\\u0246}rmigen oder fl{\\u0252}ssigen Brennstoffen gewonnen wird,\\\n\\tab 2.\\tab die Zahlung von Zuschl{\\u0228}gen durch die Netzbetreiber sowie die Verg{\\u0252}tung f{\\u0252}r KWK-Strom aus neuen, modernisierten und nachger{\\u0252}steten KWK-Anlagen, der auf Basis von Abfall, Abw{\\u0228}rme, Biomasse, gasf{\\u0246}rmigen oder fl{\\u0252}ssigen Brennstoffen gewonnen wird,\\\n\\tab 3.\\tab die Zahlung von Zuschl{\\u0228}gen durch die Netzbetreiber f{\\u0252}r KWK-Strom aus bestehenden KWK-Anlagen, der auf Basis von gasf{\\u0246}rmigen Brennstoffen gewonnen wird,\\\n\\tab 4.\\tab die Zahlung von Zuschl{\\u0228}gen durch die {\\u0220}bertragungsnetzbetreiber f{\\u0252}r den Neu- und Ausbau von W{\\u0228}rmenetzen sowie f{\\u0252}r den Neubau von W{\\u0228}rmespeichern, in die W{\\u0228}rme aus KWK-Anlagen eingespeist wird,\\\n\\tab 5.\\tab die Zahlung von Zuschl{\\u0228}gen durch die {\\u0220}bertragungsnetzbetreiber f{\\u0252}r den Neu- und Ausbau von K{\\u0228}ltenetzen sowie f{\\u0252}r den Neubau von K{\\u0228}ltespeichern, in die K{\\u0228}lte aus Kraft-W{\\u0228}rme-K{\\u0228}lte-Kopplungsanlagen eingespeist wird,\\\n\\tab 6.\\tab die Umlage der Kosten.\\\n\\pard\n\\pard\\sb100\n(3) KWK-Strom, der nach {\\u0167} 19 des Erneuerbare-Energien-Gesetzes finanziell gef{\\u0246}rdert wird, f{\\u0228}llt nicht in den Anwendungsbereich dieses Gesetzes.\\\n\\pard\\sb100\n(4) Soweit sich dieses Gesetz auf KWK-Anlagen bezieht, ist es anzuwenden, wenn und soweit die Erzeugung des KWK-Stroms im Bundesgebiet erfolgt.\\\n\\pard\\sb100\n(5) Soweit die Zuschlagzahlungen f{\\u0252}r KWK-Strom durch Ausschreibungen nach {\\u0167} 8a ermittelt werden, sollen auch Gebote f{\\u0252}r KWK-Anlagen im Staatsgebiet eines oder mehrerer anderer Mitgliedstaaten der Europ{\\u0228}ischen Union teilnehmen und in einem Umfang von bis zu 5 Prozent der j{\\u0228}hrlich ausgeschriebenen installierten KWK-Leistung den Ausschreibungszuschlag erhalten k{\\u0246}nnen. Diese Ausschreibungen sind unter den in Absatz 6 genannten Voraussetzungen zul{\\u0228}ssig und k{\\u0246}nnen auch gemeinsam mit einem oder mehreren anderen Mitgliedstaaten der Europ{\\u0228}ischen Union durchgef{\\u0252}hrt werden. Die Durchf{\\u0252}hrung dieser Ausschreibungen erfolgt nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 33a Absatz 2 bis 5.\\\n\\pard\\sb100\n(6) Ausschreibungen nach Absatz 5 sind nur zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie mit dem Mitgliedstaat der Europ{\\u0228}ischen Union, in dem die KWK-Anlagen errichtet oder im Fall einer Modernisierung der Dauerbetrieb von KWK-Anlagen wieder aufgenommen werden soll, v{\\u0246}lkerrechtlich vereinbart worden (Kooperationsvereinbarung) und in dieser Kooperationsvereinbarung die folgenden Inhalte geregelt worden sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Aufteilung der Kohlendioxid-Emissionen und der Kohlendioxid-Emissionsminderung durch die Erzeugung des KWK-Stroms und der Nutzw{\\u0228}rme der im Ausland gef{\\u0246}rderten KWK-Anlagen zwischen Deutschland und dem anderen Mitgliedstaat,\\\n\\tab b)\\tab Anforderungen an die KWK-Anlagen, die im Ausland errichtet oder deren Dauerbetrieb wieder aufgenommen werden soll, insbesondere zu Markt- und Systemintegration, Netzanschluss und Netzengpassmanagement oder technischer Mindesterzeugung,\\\n\\tab c)\\tab die Zustimmung des anderen Mitgliedstaates, in dessen Staatsgebiet die KWK-Anlagen den Dauerbetrieb aufnehmen oder wieder aufnehmen sollen, die auf der Grundlage dieses Gesetzes gef{\\u0246}rdert werden sollen, dass und in welchem Umfang KWK-Anlagen in seinem Staatsgebiet Zahlungen nach diesem Gesetz erhalten k{\\u0246}nnen,\\\n\\tab d)\\tab die weiteren Voraussetzungen f{\\u0252}r den Anspruch auf die Zuschlagzahlungen, das Verfahren sowie der Inhalt und der Umfang der Zuschlagzahlungen und\\\n\\tab e)\\tab der Ausschluss der Doppelf{\\u0246}rderung zwischen Deutschland und dem anderen Mitgliedstaat und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sichergestellt ist, dass die tats{\\u0228}chliche Auswirkung des in der Anlage erzeugten und durch dieses Gesetz zu f{\\u0246}rdernden KWK-Stroms auf den deutschen Strommarkt vergleichbar ist zu der Auswirkung, die der Strom bei einer Einspeisung im Bundesgebiet h{\\u0228}tte.\\\n\\pard\n\\pard\\sb100\n(7) Durch die Kooperationsvereinbarung nach Absatz 6 Nummer 1 und auf Grund einer Rechtsverordnung nach {\\u0167} 33a Absatz 2 bis 5 kann dieses Gesetz abweichend von Absatz 4 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ganz oder teilweise f{\\u0252}r anwendbar erkl{\\u0228}rt werden f{\\u0252}r KWK-Anlagen, die au{\\u0223}erhalb des Bundesgebiets errichtet werden, oder\\\n\\tab 2.\\tab f{\\u0252}r nicht anwendbar erkl{\\u0228}rt werden f{\\u0252}r KWK-Anlagen, die innerhalb des Bundesgebiets errichtet werden.\\\n\\pard\nOhne eine entsprechende v{\\u0246}lkerrechtliche Vereinbarung d{\\u0252}rfen weder KWK-Anlagen au{\\u0223}erhalb des Bundesgebiets Zahlungen nach diesem Gesetz noch KWK-Anlagen im Bundesgebiet Zahlungen nach dem F{\\u0246}rdersystem eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union erhalten.\\\n\\pard\\sb100\n(8) Auf die Ziele nach Absatz 1 werden alle Anlagen nach Absatz 4 und der in ihnen erzeugte KWK-Strom angerechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}