{
  "documentIdentifier" : "BJNR249810015BJNE000501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von KWK-Anlagen mit einer elektrischen KWK-Leistung von mehr als 100 Kilowatt m{\\u0252}ssen den erzeugten KWK-Strom direkt vermarkten oder selbst verbrauchen. Eine Direktvermarktung liegt vor, wenn der Strom an einen Dritten geliefert wird. Dritter im Sinne von Satz 2 kann auch ein Letztverbraucher sein.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von KWK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 100 Kilowatt k{\\u0246}nnen den erzeugten KWK-Strom direkt vermarkten, selbst verbrauchen oder vom Netzbetreiber die kaufm{\\u0228}nnische Abnahme ihres erzeugten KWK-Stroms verlangen. Die kaufm{\\u0228}nnische Abnahme kann auch verlangt werden, wenn die Anlage an eine Kundenanlage angeschlossen ist und der Strom mittels kaufm{\\u0228}nnisch-bilanzieller Weitergabe in ein Netz angeboten wird. Der Anspruch auf kaufm{\\u0228}nnische Abnahme des KWK-Stroms aus KWK-Anlagen mit einer elektrischen KWK-Leistung von mehr als 50 Kilowatt entf{\\u0228}llt, wenn der Netzbetreiber nicht mehr zur Zuschlagzahlung nach den {\\u0167}{\\u0167} 6 bis 13 verpflichtet ist. Netzbetreiber k{\\u0246}nnen den kaufm{\\u0228}nnisch abgenommenen KWK-Strom verkaufen oder zur Deckung ihres eigenen Strombedarfs verwenden.\\\n\\pard\\sb100\n(3) F{\\u0252}r den kaufm{\\u0228}nnisch abgenommenen KWK-Strom gem{\\u0228}{\\u0223} Absatz 2 ist zus{\\u0228}tzlich zu Zuschlagzahlungen nach den {\\u0167}{\\u0167} 6 bis 13 der {\\u0252}bliche Preis zu entrichten. Der {\\u0252}bliche Preis nach Satz 1 ist der durchschnittliche Preis f{\\u0252}r Grundlaststrom an der Stromb{\\u0246}rse European Energy Exchange (EEX) in Leipzig im jeweils vorangegangenen Quartal. Weist der Betreiber der KWK-Anlage dem Netzbetreiber einen Dritten nach, der bereit ist, den eingespeisten KWK-Strom zu kaufen, so ist der Netzbetreiber verpflichtet, den KWK-Strom vom Betreiber der KWK-Anlage zu dem vom Dritten angebotenen Strompreis abzunehmen. Der Dritte ist verpflichtet, den KWK-Strom zum Preis seines Angebotes an den Betreiber der KWK-Anlage vom Netzbetreiber abzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}