{
  "documentIdentifier" : "BJNR249810015BJNE000703118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von neuen, modernisierten oder nachger{\\u0252}steten KWK-Anlagen im Sinn des {\\u0167} 5 Absatz 1 Nummer 1 haben gegen{\\u0252}ber dem Netzbetreiber, mit dessen Netz ihre KWK-Anlage unmittelbar oder mittelbar verbunden ist, einen Anspruch auf Zahlung eines Zuschlags f{\\u0252}r KWK-Strom nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1a bis 4 sowie der {\\u0167}{\\u0167} 7 bis 11, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlagen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bis zum 31. Dezember 2022 in Dauerbetrieb genommen wurden,\\\n\\tab b)\\tab {\\u0252}ber einen in einem Zuschlagsverfahren nach {\\u0167} 11 der KWK-Ausschreibungsverordnung erteilten Zuschlag verf{\\u0252}gen, der nicht nach {\\u0167} 16 der KWK-Ausschreibungsverordnung entwertet wurde, oder\\\n\\tab c)\\tab nach dem 31. Dezember 2022, aber vor dem 31. Dezember 2025 in Dauerbetrieb genommen wurden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Anlagen Strom auf Basis von Abfall, Abw{\\u0228}rme, Biomasse, gasf{\\u0246}rmigen oder fl{\\u0252}ssigen Brennstoffen gewinnen,\\\n\\tab 3.\\tab die Anlagen hocheffizient sind,\\\n\\tab 4.\\tab die Anlagen keine bestehende Fernw{\\u0228}rmeversorgung aus KWK-Anlagen verdr{\\u0228}ngen,\\\n\\tab 5.\\tab die Anlagen die Anforderungen nach {\\u0167} 9 Absatz 1 des Erneuerbare-Energien-Gesetzes erf{\\u0252}llen, soweit es sich um Anlagen mit einer installierten Leistung im Sinne von {\\u0167} 3 Nummer 31 des Erneuerbare-Energien-Gesetzes von mehr als 100 Kilowatt handelt, und\\\n\\tab 6.\\tab eine Zulassung von dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle erteilt wurde.\\\n\\pard\n\\pard\\sb100\n(1a) Ein Anspruch nach Absatz 1 besteht f{\\u0252}r KWK-Strom aus modernisierten Dampfsammelschienen-KWK-Anlagen auch dann, wenn die Dampfsammelschienen-KWK-Anlagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab abweichend von Absatz 1 Nummer 2 und {\\u0167} 1 Absatz 2 Nummer 2 teilweise auch Strom auf Basis von festen Brennstoffen gewinnen und\\\n\\tab 2.\\tab {\\u0252}ber Vorrichtungen zur Messung und Bilanzierung der erzeugten Dampfmengen nach aktuellem Stand der Technik verf{\\u0252}gen.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 besteht der Anspruch auf Zahlung des Zuschlags ausschlie{\\u0223}lich f{\\u0252}r Strom, der auf Basis von Abfall, Abw{\\u0228}rme, Biomasse, gasf{\\u0246}rmigen oder fl{\\u0252}ssigen Brennstoffen gewonnen wurde; die Abgrenzung dieses Stroms gegen{\\u0252}ber anderem Strom, der in der Anlage erzeugt wird, hat gem{\\u0228}{\\u0223} den allgemein anerkannten Regeln der Technik zu erfolgen.\\\n\\pard\\sb100\n(2) Eine Verdr{\\u0228}ngung von Fernw{\\u0228}rmeversorgung nach Absatz 1 Nummer 4 liegt nicht vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Umfang der W{\\u0228}rmeeinspeisung aus KWK-Anlagen nicht den Anforderungen nach {\\u0167} 18 Absatz 1 Nummer 2 oder Absatz 2 entspricht oder\\\n\\tab 2.\\tab eine bestehende KWK-Anlage vom selben Betreiber oder im Einvernehmen mit diesem durch eine oder mehrere neue KWK-Anlagen ersetzt wird, wobei die bestehende KWK-Anlage nicht stillgelegt werden muss.\\\n\\pard\nDas Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann den Betreiber der bestehenden KWK-Anlage zur Stellungnahme {\\u0252}ber das Einvernehmen nach Satz 1 Nummer 2 auffordern. Geht dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle innerhalb von einem Monat nach Zugang der Aufforderung keine Stellungnahme zu, gilt das Einvernehmen als erteilt. Eine Anlage, f{\\u0252}r die ein Vorbescheid nach {\\u0167} 12 erteilt wurde, steht einer bestehenden Fernw{\\u0228}rmeversorgung nicht gleich.\\\n\\pard\\sb100\n(3) Anspruch auf Zahlung eines Zuschlags f{\\u0252}r KWK-Strom, der nicht in ein Netz der allgemeinen Versorgung eingespeist wird, besteht nur bei KWK-Anlagen im Sinn des {\\u0167} 5 Absatz 1 Nummer 1, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0252}ber eine elektrische KWK-Leistung von bis zu 100 Kilowatt verf{\\u0252}gen,\\\n\\tab 2.\\tab die KWK-Strom an Letztverbraucher in einer Kundenanlage oder in einem geschlossenen Verteilernetz liefern, soweit f{\\u0252}r diesen KWK-Strom die volle EEG-Umlage entrichtet wird,\\\n\\tab 3.\\tab die in stromkostenintensiven Unternehmen eingesetzt werden und deren KWK-Strom von diesen Unternehmen selbst verbraucht wird oder\\\n\\tab 4.\\tab deren Betreiber ein Unternehmen ist, das einer Branche nach Anlage 4 des Erneuerbare-Energien-Gesetzes zuzuordnen ist, sobald eine Verordnung nach {\\u0167} 33 Absatz 2 Nummer 1 erlassen wurde.\\\n\\pard\nF{\\u0252}r den Einsatz der KWK-Anlagen in stromkostenintensiven Unternehmen nach Satz 1 Nummer 3 ist ma{\\u0223}geblich, dass die KWK-Anlage zu einer Abnahmestelle geh{\\u0246}rt, an der das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle die EEG-Umlage f{\\u0252}r Strom, der selbst verbraucht wird, begrenzt hat. Stromkostenintensive Unternehmen im Sinn des Satzes 1 Nummer 3 sind auch solche Unternehmen, f{\\u0252}r die das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle abnahmestellenbezogen die EEG-Umlage f{\\u0252}r Strom, der selbst verbraucht wird, nach {\\u0167} 63 Nummer 1 in Verbindung mit {\\u0167} 103 Absatz 3 oder Absatz 4 des Erneuerbare-Energien-Gesetzes f{\\u0252}r das jeweilige Kalenderjahr begrenzt hat.\\\n\\pard\\sb100\n(4) Mit dem Zuschlag zahlt der Netzbetreiber zus{\\u0228}tzlich das Entgelt f{\\u0252}r die dezentrale Einspeisung nach {\\u0167} 18 der Stromnetzentgeltverordnung vom 25. Juli 2005 (BGBl. I S. 2225), die zuletzt durch Artikel 2 Absatz 4 des Gesetzes vom 21. Dezember 2015 (BGBl. I S. 2498) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung an den Betreiber der KWK-Anlage. Dies ist nicht f{\\u0252}r KWK-Anlagen nach {\\u0167} 5 Absatz 1 Nummer 2 und innovative KWK-Systeme nach {\\u0167} 5 Absatz 2 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}