{
  "documentIdentifier" : "BJNR249810015BJNE000803118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Zuschlag f{\\u0252}r KWK-Strom, der in ein Netz der allgemeinen Versorgung eingespeist wird, betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den KWK-Leistungsanteil von bis zu 50 Kilowatt: 8 Cent je Kilowattstunde,\\\n\\tab 2.\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 50 Kilowatt und bis zu 100 Kilowatt: 6 Cent je Kilowattstunde,\\\n\\tab 3.\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 100 Kilowatt bis zu 250 Kilowatt: 5 Cent je Kilowattstunde,\\\n\\tab 4.\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 250 Kilowatt bis zu 2 Megawatt: 4,4 Cent je Kilowattstunde und\\\n\\tab 5.\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 2 Megawatt: 3,1 Cent je Kilowattstunde.\\\n\\pard\n\\pard\\sb100\n(2) Der Zuschlag f{\\u0252}r KWK-Strom nach Absatz 1 erh{\\u0246}ht sich insgesamt um weitere 0,6 Cent je Kilowattstunde f{\\u0252}r den KWK-Leistungsanteil, der die elektrische KWK-Leistung einer bestehenden KWK-Anlage ersetzt, die Strom auf Basis von Stein- oder Braunkohle gewinnt. Ein Ersatz im Sinne von Satz 1 liegt vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die bestehende KWK-Anlage innerhalb von zw{\\u0246}lf Monaten vor oder nach Aufnahme des Dauerbetriebs der neuen, modernisierten oder nachger{\\u0252}steten KWK-Anlagen fr{\\u0252}hestens aber nach dem 1. Januar 2016 endg{\\u0252}ltig stillgelegt wird und\\\n\\tab 2.\\tab die bestehende KWK-Anlage mehrheitlich im Eigentum des selben Unternehmens steht, das die neue, modernisierte oder nachger{\\u0252}stete KWK-Anlage betreibt oder die neue, modernisierte oder nachger{\\u0252}stete KWK-Anlage in dasselbe W{\\u0228}rmenetz einspeist, in das die bestehende KWK-Anlage eingespeist hat.\\\n\\pard\nDie neue, modernisierte oder nachger{\\u0252}stete KWK-Anlage, welche die elektrische KWK-Leistung einer bestehenden KWK-Anlage ersetzt, muss nicht am selben Standort errichtet werden.\\\n\\pard\\sb100\n(2a) Bei Dampfsammelschienen-KWK-Anlagen mit einer elektrischen Leistung von mehr als 50 Megawatt ist Absatz 2 mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass der Ersatz eines bestehenden Dampferzeugers, der Dampf auf Basis von Stein- oder Braunkohle erzeugt, dem Ersatz einer bestehenden KWK-Anlage gleichzustellen ist. In diesen F{\\u0228}llen wird der nach Absatz 2 erh{\\u0246}hte Zuschlag nur f{\\u0252}r den Anteil der f{\\u0246}rderf{\\u0228}higen Vollbenutzungsstunden nach {\\u0167} 8 Absatz 2 gew{\\u0228}hrt, der dem Anteil des ersetzten Dampferzeugers im Verh{\\u0228}ltnis zu den {\\u0252}brigen Dampferzeugern in der Anlage entspricht; die Abgrenzung des Stroms, f{\\u0252}r den der erh{\\u0246}hte Zuschlag gew{\\u0228}hrt wird, gegen{\\u0252}ber anderem Strom, der in der Anlage erzeugt wird, hat nach aktuellem Stand der Technik zu erfolgen.\\\n\\pard\\sb100\n(3) Der Zuschlag f{\\u0252}r KWK-Strom, der nicht in ein Netz der allgemeinen Versorgung eingespeist wird, betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r KWK-Anlagen nach {\\u0167} 6 Absatz 3 Nummer 1 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den KWK-Leistungsanteil von bis zu 50 Kilowatt: 4 Cent je Kilowattstunde,\\\n\\tab b)\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 50 und bis zu 100 Kilowatt: 3 Cent je Kilowattstunde,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r KWK-Anlagen nach {\\u0167} 6 Absatz 3 Nummer 2 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den KWK-Leistungsanteil von bis zu 50 Kilowatt: 4 Cent je Kilowattstunde,\\\n\\tab b)\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 50 und bis zu 100 Kilowatt: 3 Cent je Kilowattstunde,\\\n\\tab c)\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 100 und bis zu 250 Kilowatt: 2 Cent je Kilowattstunde,\\\n\\tab d)\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 250 Kilowatt bis zu 2 Megawatt: 1,5 Cent je Kilowattstunde und\\\n\\tab e)\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 2 Megawatt: 1 Cent je Kilowattstunde,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab f{\\u0252}r KWK-Anlagen nach {\\u0167} 6 Absatz 3 Nummer 3 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den KWK-Leistungsanteil von bis zu 50 Kilowatt: 5,41 Cent je Kilowattstunde,\\\n\\tab b)\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 50 und bis zu 250 Kilowatt: 4 Cent je Kilowattstunde,\\\n\\tab c)\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 250 Kilowatt bis zu 2 Megawatt: 2,4 Cent je Kilowattstunde und\\\n\\tab d)\\tab f{\\u0252}r den KWK-Leistungsanteil von mehr als 2 Megawatt: 1,8 Cent je Kilowattstunde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Der Zuschlag f{\\u0252}r KWK-Strom, der nicht in ein Netz der allgemeinen Versorgung eingespeist wird, der in KWK-Anlagen nach {\\u0167} 6 Absatz 3 Nummer 4 erzeugt worden ist und von den Betreibern der KWK-Anlagen selbst verbraucht wird, kann in einer Verordnung nach {\\u0167} 33 Absatz 2 Nummer 1 n{\\u0228}her bestimmt werden, darf aber die Differenz zwischen den Gesamtgestehungskosten der Stromerzeugung der Anlagen und dem Marktpreis nicht {\\u0252}berschreiten. Eine F{\\u0246}rderung darf nur erfolgen, soweit die Gesamtgestehungskosten der in den Anlagen erzeugten Energie {\\u0252}ber dem Marktpreis liegen.\\\n\\pard\\sb100\n(5) Der Zuschlag f{\\u0252}r KWK-Strom nach den Abs{\\u0228}tzen 1 bis 4 aus KWK-Anlagen im Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes vom 21. Juli 2011 (BGBl. I S. 1475), das zuletzt durch Artikel 626 Absatz 2 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, erh{\\u0246}ht sich insgesamt um 0,3 Cent je Kilowattstunde.\\\n\\pard\\sb100\n(6) Eine Kumulierung mit Investitionszusch{\\u0252}ssen ist nicht zul{\\u0228}ssig. {\\u0167} 19 Absatz 7 Satz 2 der KWK-Ausschreibungsverordnung bleibt unber{\\u0252}hrt. Abweichend von Satz 1 ist f{\\u0252}r KWK-Anlagen mit einer elektrischen Leistung bis einschlie{\\u0223}lich 20 Kilowatt eine Kumulierung mit einem Investitionskostenzuschuss zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der F{\\u0246}rdergeber dieses Investitionskostenzuschussprogramms den Nachweis erbringt, dass auch bei der kumulierten F{\\u0246}rderung aus dem Investitionskostenzuschuss und den Zuschl{\\u0228}gen nach diesem Gesetz eine {\\u0220}berf{\\u0246}rderung ausgeschlossen ist, und\\\n\\tab 2.\\tab der Antragsteller zusammen mit dem Antrag auf Zulassung der KWK-Anlage gegen{\\u0252}ber dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle zusichert, dass er neben dem Investitionskostenzuschuss und den Zuschl{\\u0228}gen nach diesem Gesetz f{\\u0252}r diese KWK-Anlage keine weitere F{\\u0246}rderung in Anspruch nimmt.\\\n\\pard\n\\pard\\sb100\n(7) F{\\u0252}r Zeitr{\\u0228}ume, in denen der Wert der Stundenkontrakte f{\\u0252}r die Preiszone Deutschland am Spotmarkt der Stromb{\\u0246}rse im Sinn des {\\u0167} 3 Nummer 43a des Erneuerbare-Energien-Gesetzes in der vort{\\u0228}gigen Auktion null oder negativ ist, verringert sich der Anspruch auf Zahlung von Zuschl{\\u0228}gen auf null. Der w{\\u0228}hrend eines solchen Zeitraums erzeugte KWK-Strom wird nicht auf die Dauer der Zahlung nach {\\u0167} 8 angerechnet.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++) \\\n(+++ {\\u0167} 7 Abs. 2: Zur Anwendung vgl. {\\u0167} 19 Abs. 8 KWKAusV +++) \\\n(+++ {\\u0167} 7 Abs. 8: Zur Nichtanwendung vgl. {\\u0167} 9 Abs. 1 +++) \\\n(+++ {\\u0167} 7 Abs. 8: Zur Anwendung vgl. {\\u0167} 13 Abs. 4 +++)\\\n}"
}