{
  "documentIdentifier" : "BJNR194710017BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist die Bundesnetzagentur der Auffassung, dass die nach {\\u0167} 24 Absatz 2 beanstandeten Funkanlagen auch in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union auf dem Markt bereitgestellt werden, so unterrichtet sie die Kommission und die {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union hier{\\u0252}ber. Au{\\u0223}erdem unterrichtet die Bundesnetzagentur die Kommission und die {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union {\\u0252}ber das Ergebnis der Beurteilung nach {\\u0167} 24 Absatz 1 und die Ma{\\u0223}nahmen, die zu ergreifen sie den Wirtschaftsakteur aufgefordert hat.\\\n\\pard\n\\pard\\sb100\n(2) Stellt die Bundesnetzagentur fest, dass eine konforme Funkanlage nach {\\u0167} 24 Absatz 3 die Gesundheit oder Sicherheit von Menschen oder andere im {\\u0246}ffentlichen Interesse stehende Werte wie die effektive und effiziente Nutzung des Funkspektrums oder die Vermeidung funktechnischer oder elektromagnetischer St{\\u0246}rungen gef{\\u0228}hrdet, so unterrichtet sie die Kommission und die {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union unverz{\\u0252}glich hier{\\u0252}ber. Die Unterrichtung der Bundesnetzagentur umfasst alle verf{\\u0252}gbaren Angaben, insbesondere die Daten f{\\u0252}r die Identifizierung der betreffenden Funkanlage, die Herkunft der Funkanlage, die Lieferkette, die Art der Gefahr sowie die Art und Dauer der ergriffenen nationalen Ma{\\u0223}nahmen.\\\n\\pard\\sb100\n(3) Trifft die Bundesnetzagentur Ma{\\u0223}nahmen nach {\\u0167} 25 Absatz 1, so unterrichtet sie die Kommission und die {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union {\\u0252}ber die getroffenen Ma{\\u0223}nahmen. Die Unterrichtung der Bundesnetzagentur umfasst alle verf{\\u0252}gbaren Angaben, insbesondere die Daten f{\\u0252}r die Identifizierung der nicht konformen Funkanlage, die Herkunft der Funkanlage, die Art der behaupteten Nichtkonformit{\\u0228}t und der Gefahr sowie die Art und Dauer der ergriffenen nationalen Ma{\\u0223}nahmen und die Stellungnahme des betreffenden Wirtschaftsakteurs. Die Bundesnetzagentur gibt insbesondere an, ob die behauptete Nichtkonformit{\\u0228}t darauf beruht, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Funkanlage den Anforderungen des {\\u0167} 4 nicht gen{\\u0252}gt oder\\\n\\tab 2.\\tab die harmonisierten Normen, bei deren Einhaltung nach {\\u0167} 17 eine Konformit{\\u0228}tsvermutung gilt, mangelhaft sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Bundesnetzagentur {\\u0228}ndert die Ma{\\u0223}nahme nach {\\u0167} 24 Absatz 3 oder hebt den Vorbehalt auf, sofern die Kommission eine Entscheidung nach Artikel 42 Absatz 4 der Richtlinie 2014\/53\/EU getroffen hat. Die endg{\\u0252}ltige Ma{\\u0223}nahme ist dann im Amtsblatt der Bundesnetzagentur zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(5) Die Bundesnetzagentur hebt den Widerrufsvorbehalt nach {\\u0167} 25 Absatz 2 Satz 1 Nummer 1 auf, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Frist von drei Monaten nach Artikel 41 Absatz 7 der Richtlinie 2014\/53\/EU verstrichen ist, ohne dass ein Mitgliedstaat der Europ{\\u0228}ischen Union Einw{\\u0228}nde gegen die Ma{\\u0223}nahmen erhoben hat, oder\\\n\\tab 2.\\tab die Kommission nach Artikel 41 Absatz 1 der Richtlinie 2014\/53\/EU festgestellt hat, dass die Ma{\\u0223}nahmen gerechtfertigt sind.\\\n\\pard\nDie Bundesnetzagentur hat die von ihr nach {\\u0167} 25 Absatz 1 getroffenen Ma{\\u0223}nahmen in ihrem Amtsblatt zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(6) Die Bundesnetzagentur widerruft die nach {\\u0167} 25 Absatz 1 getroffenen Ma{\\u0223}nahmen, wenn die Kommission nach Artikel 41 Absatz 1 der Richtlinie 2014\/30\/EU feststellt, dass die Ma{\\u0223}nahmen nicht gerechtfertigt sind.\\\n}"
}