{
  "documentIdentifier" : "BJNR194710017BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur stellt f{\\u0252}r Funkanlagen, die in Frequenzb{\\u0228}ndern betrieben werden, deren Nutzungsbedingungen nicht gemeinschaftsweit harmonisiert sind, konkrete und angemessene Beschreibungen der Funkschnittstellen bereit. Die Schnittstellenbeschreibungen enthalten Angaben, die erforderlich sind, damit der Hersteller die jeweiligen Pr{\\u0252}fungen in Bezug auf die f{\\u0252}r die jeweilige Funkanlage geltenden grundlegenden Anforderungen nach eigener Wahl durchf{\\u0252}hren kann. Die Bundesnetzagentur verf{\\u0252}gt die Inkraftsetzung der Schnittstellenbeschreibungen in ihrem Amtsblatt und ver{\\u0246}ffentlicht dort deren Fundstellen. Die Bundesnetzagentur ver{\\u0246}ffentlicht in ihrem Amtsblatt ferner eine {\\u0220}bersicht der Frequenzb{\\u0228}nder, bei denen die Bedingungen der Nutzung f{\\u0252}r Funkanlagen gemeinschaftsweit harmonisiert sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur meldet nach dem in der Richtlinie (EU) 2015\/1535 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. September 2015 {\\u0252}ber ein Informationsverfahren auf dem Gebiet der technischen Vorschriften und der Vorschriften f{\\u0252}r die Dienste der Informationsgesellschaft (ABl. L 241 vom 17.9.2015, S. 1) festgelegten Verfahren die Funkschnittstellen, die sie zu regulieren beabsichtigt; ausgenommen davon sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Funkschnittstellen, die vollst{\\u0228}ndig und ohne Abweichungen mit Entscheidungen der Kommission {\\u0252}ber die harmonisierte Nutzung von Funkfrequenzen, die nach Ma{\\u0223}gabe der Entscheidung Nr. 676\/2002\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. M{\\u0228}rz 2002 {\\u0252}ber einen Rechtsrahmen f{\\u0252}r die Funkfrequenzpolitik in der Europ{\\u0228}ischen Gemeinschaft (Frequenzentscheidung) (ABl. L 108 vom 24.4.2002, S. 1) erlassen werden, im Einklang stehen, und\\\n\\tab 2.\\tab Funkschnittstellen, die von der Kommission nach Artikel 8 Absatz 2 der Richtlinie 2014\/53\/EU erlassen wurden und Eigenschaften beschreiben, die Funkanlagen entsprechen, die in der Europ{\\u0228}ischen Union uneingeschr{\\u0228}nkt in Betrieb genommen und genutzt werden d{\\u0252}rfen.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die von der Kommission nach Artikel 8 Absatz 2 der Richtlinie 2014\/53\/EU festgestellten {\\u0196}quivalenzen mitgeteilter nationaler Schnittstellen und die vergebenen Funkanlagenklassen-Kennungen verbindlich zu bestimmen. F{\\u0252}r den Bereich der Schifffahrt, den Bereich des Eisenbahnwesens und den Bereich der Luftfahrt erfolgt dies im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur.\\\n}"
}