{
  "documentIdentifier" : "BJNR251310019BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erreichung der nationalen Klimaschutzziele nach {\\u0167} 3 Absatz 1 werden j{\\u0228}hrliche Minderungsziele durch die Vorgabe von Jahresemissionsmengen f{\\u0252}r die folgenden Sektoren festgelegt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Energiewirtschaft,\\\n\\tab 2.\\tab Industrie,\\\n\\tab 3.\\tab Verkehr,\\\n\\tab 4.\\tab Geb{\\u0228}ude,\\\n\\tab 5.\\tab Landwirtschaft,\\\n\\tab 6.\\tab Abfallwirtschaft und Sonstiges.\\\n\\pard\nDie Emissionsquellen der einzelnen Sektoren und deren Abgrenzung ergeben sich aus Anlage 1. Die Jahresemissionsmengen f{\\u0252}r den Zeitraum bis zum Jahr 2030 richten sich nach Anlage 2. Im Sektor Energiewirtschaft sinken die Treibhausgasemissionen zwischen den angegebenen Jahresemissionsmengen m{\\u0246}glichst stetig. F{\\u0252}r Zeitr{\\u0228}ume ab dem Jahr 2031 werden die j{\\u0228}hrlichen Minderungsziele durch Rechtsverordnung gem{\\u0228}{\\u0223} Absatz 6 fortgeschrieben. Die Jahresemissionsmengen sind verbindlich, soweit dieses Gesetz auf sie Bezug nimmt. Subjektive Rechte und klagbare Rechtspositionen werden durch dieses Gesetz oder aufgrund dieses Gesetzes nicht begr{\\u0252}ndet.\\\n\\pard\\sb100\n(2) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Zuordnung von Emissionsquellen zu den Sektoren in Anlage 1 zu {\\u0228}ndern, sofern dies zur Sicherstellung der einheitlichen internationalen Berichterstattung {\\u0252}ber Treibhausgasemissionen erforderlich ist und unionsrechtliche Vorgaben nicht entgegenstehen.\\\n\\pard\\sb100\n(3) {\\u0220}ber- oder unterschreiten die Treibhausgasemissionen ab dem Jahr 2021 in einem Sektor die jeweils zul{\\u0228}ssige Jahresemissionsmenge, so wird die Differenzmenge auf die verbleibenden Jahresemissionsmengen des Sektors bis zum n{\\u0228}chsten in {\\u0167} 3 Absatz 1 genannten Zieljahr gleichm{\\u0228}{\\u0223}ig angerechnet. Die Vorgaben der Europ{\\u0228}ischen Klimaschutzverordnung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Einhaltung der Jahresemissionsmengen ist das aufgrund seines Gesch{\\u0228}ftsbereichs f{\\u0252}r einen Sektor {\\u0252}berwiegend zust{\\u0228}ndige Bundesministerium verantwortlich. Es hat die Aufgabe, die f{\\u0252}r die Einhaltung erforderlichen nationalen Ma{\\u0223}nahmen zu veranlassen, insbesondere die Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 8 und 9 vorzulegen und umzusetzen. Die Zust{\\u0228}ndigkeitsverteilung innerhalb der Bundesregierung bleibt unber{\\u0252}hrt. Die Bundesregierung kann bei {\\u0220}berschneidungen zwischen den Zust{\\u0228}ndigkeiten einzelner Bundesministerien nach Satz 1, insbesondere in Ansehung der Klimaschutzprogramme nach {\\u0167} 9, die Verantwortlichkeit nach Satz 1 zuweisen.\\\n\\pard\\sb100\n(5) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Jahresemissionsmengen der Sektoren in Anlage 2 mit Wirkung zum Beginn des jeweils n{\\u0228}chsten Kalenderjahres zu {\\u0228}ndern. Diese Ver{\\u0228}nderungen m{\\u0252}ssen im Einklang mit der Erreichung der Klimaschutzziele dieses Gesetzes und mit den unionsrechtlichen Anforderungen stehen. Die Rechtsverordnung bedarf der Zustimmung des Deutschen Bundestages. Hat sich der Deutsche Bundestag nach Ablauf von drei Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, gilt seine Zustimmung zu der unver{\\u0228}nderten Rechtsverordnung als erteilt.\\\n\\pard\\sb100\n(6) Im Jahr 2025 legt die Bundesregierung f{\\u0252}r weitere Zeitr{\\u0228}ume nach dem Jahr 2030 j{\\u0228}hrlich absinkende Emissionsmengen durch Rechtsverordnung fest. Diese m{\\u0252}ssen im Einklang mit der Erreichung der Klimaschutzziele dieses Gesetzes und mit den unionsrechtlichen Anforderungen stehen. Wenn j{\\u0228}hrlich absinkende Emissionsmengen f{\\u0252}r Zeitr{\\u0228}ume nach dem Jahr 2030 festgelegt werden, bedarf die Rechtsverordnung der Zustimmung des Deutschen Bundestages. Hat sich der Deutsche Bundestag nach Ablauf von sechs Sitzungswochen seit Eingang der Rechtsverordnung nicht mit ihr befasst, gilt seine Zustimmung zu der unver{\\u0228}nderten Rechtsverordnung als erteilt.\\\n}"
}