{
  "documentIdentifier" : "BJNR251310019BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Umweltbundesamt erstellt die Daten der Treibhausgasemissionen in den Sektoren nach Anlage 1 (Emissionsdaten) f{\\u0252}r das zur{\\u0252}ckliegende Kalenderjahr (Berichtsjahr), beginnend mit dem Berichtsjahr 2020 auf der Grundlage der methodischen Vorgaben der Europ{\\u0228}ischen Klimaberichterstattungsverordnung oder auf der Grundlage einer nach Artikel 26 der Europ{\\u0228}ischen Governance-Verordnung erlassenen Nachfolgeregelung. Das Umweltbundesamt ver{\\u0246}ffentlicht und {\\u0252}bersendet bis zum 15. M{\\u0228}rz eines jeden Jahres die Emissionsdaten des Berichtsjahres an den Expertenrat f{\\u0252}r Klimafragen nach {\\u0167} 10.\\\n\\pard\n\\pard\\sb100\n(2) Ab dem Berichtsjahr 2021 wird zus{\\u0228}tzlich zu den Emissionsdaten Folgendes dargestellt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das jeweilige Berichtsjahr die Angabe f{\\u0252}r jeden Sektor, ob die Emissionsdaten die Jahresemissionsmengen nach Anlage 2 {\\u0252}ber- oder unterschreiten,\\\n\\tab 2.\\tab die Jahresemissionsmengen der einzelnen Sektoren f{\\u0252}r die auf das Berichtsjahr folgenden Jahre gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 3,\\\n\\tab 3.\\tab f{\\u0252}r den Sektor Landnutzung, Landnutzungs{\\u0228}nderung und Forstwirtschaft auch Quellen und Senken von Treibhausgasen,\\\n\\tab 4.\\tab ein Anhang, in dem die an die Europ{\\u0228}ische Kommission {\\u0252}bermittelten Emissionsdaten der Vorjahre ab dem Berichtsjahr 2020 beigef{\\u0252}gt sind und in dem diejenigen Emissionsanteile der Sektoren separat ausgewiesen werden, die der Europ{\\u0228}ischen Klimaschutzverordnung unterliegen.\\\n\\pard\n\\pard\\sb100\n(3) Das Umweltbundesamt darf die zur Erf{\\u0252}llung der Aufgaben nach den Abs{\\u0228}tzen 1 und 2 erforderlichen Daten erheben. Die Erhebung der Daten von nat{\\u0252}rlichen und juristischen Personen des privaten und {\\u0246}ffentlichen Rechts sowie von Personenvereinigungen ist ausgeschlossen, soweit diese Daten bereits auf der Grundlage sonstiger Rechtsvorschriften gegen{\\u0252}ber Beh{\\u0246}rden des Bundes oder der L{\\u0228}nder mitgeteilt wurden oder werden. Dem Umweltbundesamt wird jedoch insoweit Zugang zu diesen Daten einger{\\u0228}umt, als die Erhebung der Daten zur Erf{\\u0252}llung der Aufgaben gem{\\u0228}{\\u0223} Absatz 1 erforderlich ist. Dies gilt auch, wenn die Daten f{\\u0252}r andere Zwecke erhoben wurden.\\\n\\pard\\sb100\n(4) Die Bundesregierung kann durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verantwortlichkeit f{\\u0252}r die Ermittlung und die Mitteilung der Daten festlegen,\\\n\\tab 2.\\tab bestimmen, welche Daten ermittelt und mitgeteilt werden m{\\u0252}ssen,\\\n\\tab 3.\\tab Anforderungen an die Ermittlung und die Mitteilung der Daten festlegen sowie\\\n\\tab 4.\\tab das Verfahren f{\\u0252}r die Ermittlung und die Mitteilung der Daten regeln.\\\n\\pard\n}"
}