{
  "documentIdentifier" : "BJNR165800002BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Forstliches Vermehrungsgut:\\\n\\tab\\tab Vermehrungsgut der in der Anlage oder einer Rechtsverordnung nach {\\u0167} 3 aufgef{\\u0252}hrten Baumarten und k{\\u0252}nstlichen Hybriden, die f{\\u0252}r forstliche Zwecke in Deutschland oder in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union von Bedeutung sind.\\\n\\tab 2.\\tab Arten von Vermehrungsgut:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Saatgut:\\\n\\tab\\tab\\tab\\tab Zapfen, Fruchtst{\\u0228}nde, Fr{\\u0252}chte und Samen, die zur Aussaat im Wald oder zur Erzeugung von Pflanzgut bestimmt sind;\\\n\\tab b)\\tab Pflanzenteile:\\\n\\tab\\tab\\tab\\tab Spross-, Blatt- und Wurzelstecklinge, Explantate und Embryonen f{\\u0252}r die mikrovegetative Vermehrung, Knospen, Absenker, Ableger, Wurzeln, Pfropfreiser, Steckh{\\u0246}lzer, Setzstangen sowie andere Teile von Pflanzen au{\\u0223}er Saatgut, die zur Auspflanzung im Wald oder zur Erzeugung von Pflanzgut bestimmt sind;\\\n\\tab c)\\tab Pflanzgut:\\\n\\tab\\tab\\tab\\tab aus Saatgut oder Pflanzenteilen angezogene oder aus Naturverj{\\u0252}ngung geworbene Pflanzen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Arten von Ausgangsmaterial:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Saatgutquelle:\\\n\\tab\\tab\\tab\\tab B{\\u0228}ume innerhalb eines Gebiets, von denen Saatgut gewonnen wird;\\\n\\tab b)\\tab Erntebestand:\\\n\\tab\\tab\\tab\\tab Waldbestand mit abgegrenzter Population von B{\\u0228}umen in ausreichend einheitlicher Zusammensetzung, der auch aus benachbarten Teilpopulationen bestehen kann;\\\n\\tab c)\\tab Samenplantage:\\\n\\tab\\tab\\tab\\tab Anpflanzung ausgelesener Klone oder S{\\u0228}mlinge, die so abgeschirmt oder bewirtschaftet wird, dass eine von au{\\u0223}erhalb der Anpflanzung kommende Fremdbest{\\u0228}ubung weitgehend vermieden wird, und die planm{\\u0228}{\\u0223}ig mit dem Ziel h{\\u0228}ufiger, reicher und leicht durchf{\\u0252}hrbarer Saatguternten bewirtschaftet wird;\\\n\\tab d)\\tab Familieneltern:\\\n\\tab\\tab\\tab\\tab B{\\u0228}ume, von denen Nachkommenschaften durch kontrollierte oder freie Best{\\u0228}ubung eines bestimmten Samenelters durch einen oder mehrere bestimmte oder unbestimmte Pollenelter erzeugt werden;\\\n\\tab e)\\tab Klon:\\\n\\tab\\tab\\tab\\tab vegetativ erzeugter Abk{\\u0246}mmling, der urspr{\\u0252}nglich von einem Ausgangsindividuum abstammt;\\\n\\tab f)\\tab Klonmischung:\\\n\\tab\\tab\\tab\\tab Mischung nach Merkmalen beschriebener Klone in festgelegten Anteilen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Autochthonie:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab autochthoner Erntebestand oder Saatgutquelle:\\\n\\tab\\tab\\tab\\tab ein Erntebestand oder eine Saatgutquelle, der oder die aus ununterbrochener nat{\\u0252}rlicher Verj{\\u0252}ngung stammt, oder im Ausnahmefall ein Erntebestand, der k{\\u0252}nstlich mit Vermehrungsgut aus demselben Bestand oder dicht benachbarten, autochthonen Best{\\u0228}nden begr{\\u0252}ndet worden ist;\\\n\\tab b)\\tab indigener Erntebestand oder Saatgutquelle:\\\n\\tab\\tab\\tab\\tab ein Erntebestand oder eine Saatgutquelle, der oder die autochthon ist oder der oder die k{\\u0252}nstlich mit Vermehrungsgut begr{\\u0252}ndet worden ist, dessen Ursprung im selben Herkunftsgebiet liegt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Ursprung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei autochthonen Erntebest{\\u0228}nden oder Saatgutquellen: der Ort, an dem die B{\\u0228}ume wachsen,\\\n\\tab b)\\tab bei nicht autochthonen Erntebest{\\u0228}nden oder Saatgutquellen oder bei anderen Arten von Ausgangsmaterial: der Ort, von dem das Ausgangsmaterial urspr{\\u0252}nglich stammt, wobei der Ursprung unbekannt sein kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Herkunft:\\\n\\tab\\tab der Ort, an dem das Ausgangsmaterial w{\\u0228}chst.\\\n\\tab 7.\\tab Herkunftsgebiet:\\\n\\tab\\tab das Gebiet oder die Gesamtheit von Gebieten mit ann{\\u0228}hernd einheitlichen {\\u0246}kologischen Bedingungen, in denen sich Erntebest{\\u0228}nde oder Saatgutquellen einer bestimmten Art oder Unterart befinden, die unter Ber{\\u0252}cksichtigung der H{\\u0246}henlage {\\u0228}hnliche ph{\\u0228}notypische oder genetische Merkmale aufweisen.\\\n\\tab 8.\\tab Kategorien von forstlichem Vermehrungsgut:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Quellengesichert:\\\n\\tab\\tab\\tab\\tab Vermehrungsgut von einer Saatgutquelle oder einem Erntebestand innerhalb eines Herkunftsgebiets;\\\n\\tab b)\\tab Ausgew{\\u0228}hlt:\\\n\\tab\\tab\\tab\\tab Vermehrungsgut von einem Erntebestand innerhalb eines Herkunftsgebiets, der auf der Populationsebene ph{\\u0228}notypisch ausgelesen wurde;\\\n\\tab c)\\tab Qualifiziert:\\\n\\tab\\tab\\tab\\tab Vermehrungsgut von einer Samenplantage, Familieneltern, einem Klon oder einer Klonmischung, deren Zusammensetzung auf ph{\\u0228}notypischer Auslese auf der Individualebene beruht;\\\n\\tab d)\\tab Gepr{\\u0252}ft:\\\n\\tab\\tab\\tab\\tab Vermehrungsgut von einem Erntebestand, einer Samenplantage, Familieneltern, einem Klon oder einer Klonmischung, wobei die {\\u0220}berlegenheit des Vermehrungsgutes durch Nachkommenschaftspr{\\u0252}fungen oder durch Pr{\\u0252}fungen der Bestandteile des Ausgangsmaterials nachgewiesen wurde.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Erzeugung, Inverkehrbringen, Ein- und Ausfuhr:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erzeugung:\\\n\\tab\\tab\\tab\\tab alle Stufen der Gewinnung, Ernte, Lagerung, Vermehrung, Aufbereitung und Verarbeitung von Vermehrungsgut einschlie{\\u0223}lich der Anzucht und Werbung von Pflanzgut;\\\n\\tab b)\\tab Inverkehrbringen:\\\n\\tab\\tab\\tab\\tab gewerbsm{\\u0228}{\\u0223}iges Vorr{\\u0228}tighalten oder Anbieten zum Verkauf, Verkaufen, Abgeben, Liefern, einschlie{\\u0223}lich Lieferungen im Rahmen von Dienstleistungs- und Werkvertr{\\u0228}gen, sowie das Verbringen zwischen den Mitgliedstaaten der Europ{\\u0228}ischen Union;\\\n\\tab c)\\tab Einfuhr:\\\n\\tab\\tab\\tab\\tab Verbringen aus einem Drittland in die Europ{\\u0228}ische Union;\\\n\\tab d)\\tab Ausfuhr:\\\n\\tab\\tab\\tab\\tab Verbringen in ein Drittland.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 10.\\tab Forstsamen- oder Forstpflanzenbetrieb:\\\n\\tab\\tab jede nat{\\u0252}rliche oder juristische Person oder Personenvereinigung, die forstliches Vermehrungsgut gewerbsm{\\u0228}{\\u0223}ig und steuerrechtlich selbst{\\u0228}ndig erzeugt, in Verkehr bringt, einf{\\u0252}hrt oder ausf{\\u0252}hrt.\\\n\\pard\n}"
}