{
  "documentIdentifier" : "BJNR165800002BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausgangsmaterial zur Erzeugung von forstlichem Vermehrungsgut, das in den Verkehr gebracht werden soll, bedarf der Zulassung. Es d{\\u0252}rfen nur \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erntebest{\\u0228}nde unter der Kategorie \"Ausgew{\\u0228}hlt\",\\\n\\tab 2.\\tab Samenplantagen unter der Kategorie \"Qualifiziert\" und\\\n\\tab 3.\\tab Erntebest{\\u0228}nde, Samenplantagen, Familieneltern, Klone und Klonmischungen unter der Kategorie \"Gepr{\\u0252}ft\"\\\n\\pard\nzugelassen werden. Das Ausgangsmaterial muss f{\\u0252}r die Nachzucht geeignet erscheinen und seine Nachkommenschaft darf keine f{\\u0252}r den Wald oder die Forstwirtschaft nachteiligen Eigenschaften erwarten lassen.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 2 d{\\u0252}rfen Erntebest{\\u0228}nde und Saatgutquellen der Baumarten Hainbuche, Sommerlinde, Sandbirke, Moorbirke, Vogelkirsche, Spitzahorn und Robinie unter der Kategorie \"Quellengesichert\" zugelassen werden zur Erzeugung von Vermehrungsgut, das nicht f{\\u0252}r forstliche Zwecke verwendet werden soll. Die Zulassungen nach Satz 1 enden mit Ablauf des 31. Dezember 2012.\\\n\\pard\\sb100\n(3) Ausgangsmaterial, das gentechnisch ver{\\u0228}nderte Organismen im Sinne des {\\u0167} 3 Nr. 3 des Gentechnikgesetzes enth{\\u0228}lt, darf nur unter der Kategorie \"Gepr{\\u0252}ft\" zugelassen werden. Voraussetzung f{\\u0252}r die Zulassung ist das Vorliegen einer Genehmigung f{\\u0252}r das Inverkehrbringen nach {\\u0167} 14 Abs. 1 Nr. 2 auch in Verbindung mit Abs. 5 des Gentechnikgesetzes.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Zulassung wird auf Antrag des Wald- oder Baumbesitzers, des forstwirtschaftlichen Zusammenschlusses oder, wenn dies im {\\u0246}ffentlichen Interesse, insbesondere zur Erhaltung und Nutzung forstgenetischer Ressourcen geboten ist, von Amts wegen durch die nach Landesrecht zust{\\u0228}ndige Stelle (Landesstelle) entschieden. Zugelassen werden eine Saatgutquelle, ein Erntebestand, eine Samenplantage, mehrere B{\\u0228}ume als Familieneltern, ein Klon oder eine Klonmischung (Zulassungseinheit).\\\n\\pard\\sb100\n(5) Die Zulassung kann, soweit dies zur Sicherung der Qualit{\\u0228}t des forstlichen Vermehrungsgutes erforderlich ist, auch nachtr{\\u0228}glich, mit Nebenbestimmungen verbunden werden. Das Vorliegen der Voraussetzungen f{\\u0252}r die Zulassung ist hinsichtlich der Kategorien \"Ausgew{\\u0228}hlt\", \"Qualifiziert\" und \"Gepr{\\u0252}ft\" in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden, insbesondere wenn Anhaltspunkte f{\\u0252}r {\\u0196}nderungen gegeben sind, zu {\\u0252}berpr{\\u0252}fen. Wenn die Voraussetzungen nicht mehr vorliegen, ist die Zulassung zu widerrufen; im {\\u0220}brigen bleiben die den {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Bestimmungen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die L{\\u0228}nder bestellen Gutachteraussch{\\u0252}sse zur Beratung der Landesstellen bei der Durchf{\\u0252}hrung der Vorschriften {\\u0252}ber die Zulassung.\\\n\\pard\\sb100\n(7) Das Bundesministerium bestimmt durch Rechtsverordnung mit Zustimmung des Bundesrates die Voraussetzungen f{\\u0252}r die Zulassung und die Anforderungen an das Ausgangsmaterial n{\\u0228}her. Ferner kann das Bundesministerium in Rechtsverordnungen nach Satz 1 die Zusammensetzung und das Verfahren der Gutachteraussch{\\u0252}sse regeln.\\\n}"
}