{
  "documentIdentifier" : "BJNR165800002BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Forstliches Vermehrungsgut, das in den Verkehr gebracht werden soll, darf nur von angemeldeten Forstsamen- oder Forstpflanzenbetrieben erzeugt werden. Die Erzeugung unmittelbar vom Ausgangsmaterial ist der Landesstelle rechtzeitig zuvor anzuzeigen. Sie ist nur erlaubt, wenn das Ausgangsmaterial gem{\\u0228}{\\u0223} {\\u0167} 4 zugelassen ist. Alle weiteren Stufen der Erzeugung sind nur erlaubt bei forstlichem Vermehrungsgut, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von in Mitgliedstaaten der Europ{\\u0228}ischen Union zugelassenem Ausgangsmaterial stammt oder\\\n\\tab 2.\\tab gem{\\u0228}{\\u0223} {\\u0167} 15 Abs. 1 in die Europ{\\u0228}ische Union eingef{\\u0252}hrt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Vegetative Erzeugung von forstlichem Vermehrungsgut, das in den Verkehr gebracht werden soll, darf nur aus Ausgangsmaterial der Kategorie \"Gepr{\\u0252}ft\" erfolgen.\\\n\\pard\\sb100\n(3) Forstliches Vermehrungsgut k{\\u0252}nstlicher Hybriden, das in den Verkehr gebracht werden soll, darf nur aus Ausgangsmaterial der Kategorie \"Gepr{\\u0252}ft\" erzeugt werden.\\\n\\pard\\sb100\n(4) Die Landesregierungen k{\\u0246}nnen zum Zweck der Identit{\\u0228}tssicherung durch Rechtsverordnung bestimmen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmtes forstliches Vermehrungsgut nach der Erzeugung unmittelbar vom Ausgangsmaterial und vor dem Verbringen an den ersten Bestimmungsort {\\u0252}ber Sammelstellen der Wald- oder Baumbesitzer oder der forstwirtschaftlichen Zusammenschl{\\u0252}sse zu leiten ist,\\\n\\tab 2.\\tab Zierzapfen nur zu bestimmten Zeiten des Jahres geerntet werden d{\\u0252}rfen,\\\n\\tab 3.\\tab forstliches Vermehrungsgut nur unter Aufsicht des Wald- oder Baumbesitzers oder seines Beauftragten unmittelbar vom Ausgangsmaterial erzeugt werden darf.\\\n\\pard\nDie Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung nach Satz 1 durch Rechtsverordnung auf andere Beh{\\u0246}rden {\\u0252}bertragen.\\\n}"
}