{
  "documentIdentifier" : "BJNR289110008BJNE001901310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Stiftungsrat besteht aus 21 Mitgliedern.\\\n\\pard\n\\pard\\sb100\n(2) Es werden vorgeschlagen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vier Mitglieder durch den Deutschen Bundestag,\\\n\\tab 2.\\tab je ein Mitglied durch das Ausw{\\u0228}rtige Amt, das Bundesministerium des Innern und die Beauftragte oder den Beauftragten der Bundesregierung f{\\u0252}r Kultur und Medien,\\\n\\tab 3.\\tab sechs Mitglieder durch den Bund der Vertriebenen e. V.,\\\n\\tab 4.\\tab je zwei Mitglieder durch die Evangelische Kirche in Deutschland, die Katholische Kirche in Deutschland und den Zentralrat der Juden in Deutschland.\\\n\\pard\nF{\\u0252}r jedes Mitglied ist f{\\u0252}r den Fall der Verhinderung ein stellvertretendes Mitglied vorzuschlagen. Die vom Deutschen Bundestag vorgeschlagenen Mitglieder und stellvertretenden Mitglieder m{\\u0252}ssen Abgeordnete des Deutschen Bundestages sein.\\\n\\pard\\sb100\n(3) Die oder der Beauftragte der Bundesregierung f{\\u0252}r Kultur und Medien leitet die Vorschl{\\u0228}ge nach Absatz 2 Satz 1 Nummer 2 bis 4 und Satz 2 mit einem entsprechenden Antrag zur Wahl der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten des Deutschen Bundestages zu. Der Deutsche Bundestag w{\\u0228}hlt auf Grund der Vorschl{\\u0228}ge nach Absatz 2 Satz 1 Nummer 1 bis 4 und Satz 2 die Mitglieder und stellvertretenden Mitglieder. Der Wahl liegt ein Gesamtvorschlag zugrunde, der nur als Ganzes angenommen oder abgelehnt werden kann. Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Deutschen Bundestages teilt das Ergebnis der Wahl der oder dem Beauftragten der Bundesregierung f{\\u0252}r Kultur und Medien mit.\\\n\\pard\\sb100\n(4) Die Mitglieder und deren Stellvertreter werden f{\\u0252}r die Dauer von f{\\u0252}nf Jahren gew{\\u0228}hlt. Das Mandat endet schon vor Ablauf der f{\\u0252}nf Jahre, wenn ein Mitglied oder stellvertretendes Mitglied als Funktionstr{\\u0228}ger bei der vorschlagsberechtigten Stelle aus seiner dortigen Funktion ausscheidet. In diesem Fall erfolgt f{\\u0252}r die bis zum Ablauf der f{\\u0252}nf Jahre verbleibende Zeit eine Nachbesetzung. Absatz 2 und Absatz 3 Satz 1, 2 und 4 gelten entsprechend. Hat mehr als eine Nachbesetzung zu erfolgen, ist Absatz 3 Satz 3 entsprechend anwendbar.\\\n\\pard\\sb100\n(5) Mitglieder kraft Amtes sind die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident ({\\u0167} 7) und die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident der Stiftung {\\u8222}Haus der Geschichte der Bundesrepublik Deutschland{\\u8220}. Die stellvertretenden Mitglieder f{\\u0252}r diese Mitglieder sind ihre satzungsm{\\u0228}{\\u0223}igen Vertreter.\\\n\\pard\\sb100\n(6) Sind ein Mitglied und sein stellvertretendes Mitglied verhindert, kann das Stimmrecht durch ein anderes Mitglied oder stellvertretendes Mitglied ausge{\\u0252}bt werden.\\\n\\pard\\sb100\n(7) Beschl{\\u0252}sse bed{\\u0252}rfen der Mehrheit der abgegebenen Stimmen. Den Vorsitz hat das auf Vorschlag der oder des Beauftragten der Bundesregierung f{\\u0252}r Kultur und Medien gew{\\u0228}hlte Mitglied. Die Direktorin oder der Direktor und die oder der Vorsitzende des wissenschaftlichen Beraterkreises nehmen mit Rederecht teil.\\\n\\pard\\sb100\n(8) Der Stiftungsrat bestimmt die Grundz{\\u0252}ge des Stiftungsprogramms und beschlie{\\u0223}t {\\u0252}ber alle grunds{\\u0228}tzlichen Angelegenheiten der unselbst{\\u0228}ndigen Stiftung, soweit dadurch nicht grunds{\\u0228}tzliche Verwaltungsangelegenheiten des Tr{\\u0228}gers betroffen werden. Der Stiftungsrat entscheidet insbesondere {\\u0252}ber die Verwendung der Mittel ab einer in der Gesch{\\u0228}ftsordnung n{\\u0228}her bestimmten Ausgabenh{\\u0246}he, die Berufung der Mitglieder des wissenschaftlichen Beraterkreises sowie {\\u0252}ber die Ernennung oder Einstellung und die Entlassung oder K{\\u0252}ndigung der Direktorin oder des Direktors und kontrolliert ihre oder seine T{\\u0228}tigkeit. Der Stiftungsrat gibt sich eine Gesch{\\u0228}ftsordnung.\\\n\\pard\\sb100\n(9) Gegen Entscheidungen des Stiftungsrates steht der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten ({\\u0167} 7) ein Vetorecht zu, wenn sie gegen Rechtsvorschriften, insbesondere gegen die Satzung des Tr{\\u0228}gers oder gegen den Grundsatz der Wirtschaftlichkeit und Sparsamkeit, versto{\\u0223}en.\\\n\\pard\\sb100\n(10) In Haushalts- und Personalangelegenheiten k{\\u0246}nnen Beschl{\\u0252}sse nur mit Zustimmung des auf Vorschlag der oder des Beauftragten der Bundesregierung f{\\u0252}r Kultur und Medien gew{\\u0228}hlten Stiftungsratsmitgliedes gefasst werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}