{
  "documentIdentifier" : "BJNR106000009BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) St{\\u0246}raussendungen aus leitergebundenen Telekommunikationsanlagen und -netzen d{\\u0252}rfen in den zu sch{\\u0252}tzenden Frequenzbereichen nach Anlage 1 die Grenzwerte der St{\\u0246}rfeldst{\\u0228}rke nach Anlage 2 nicht {\\u0252}berschreiten. Die St{\\u0246}rfeldst{\\u0228}rken werden nach der Messvorschrift nach Anlage 3 ermittelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einhaltung der Anforderungen nach Absatz 1 {\\u0252}berpr{\\u0252}fen;\\\n\\tab 2.\\tab zum Zwecke der {\\u0220}berpr{\\u0252}fung besondere Ma{\\u0223}nahmen gegen{\\u0252}ber dem Betreiber einer Telekommunikationsanlage oder eines Telekommunikationsnetzes anordnen und insbesondere verlangen, dass der Betreiber Testsignale einspeist;\\\n\\tab 3.\\tab den Betreiber auffordern, in einer angemessenen Frist daf{\\u0252}r zu sorgen, dass seine leitergebundene Telekommunikationsanlage oder sein leitergebundenes Telekommunikationsnetz die Anforderungen nach Absatz 1 einh{\\u0228}lt;\\\n\\tab 4.\\tab besondere Ma{\\u0223}nahmen mit r{\\u0228}umlichen, zeitlichen und sachlichen Festlegungen f{\\u0252}r das Betreiben der leitergebundenen Telekommunikationsanlage oder des leitergebundenen Telekommunikationsnetzes anordnen;\\\n\\tab 5.\\tab den Betrieb der leitergebundenen Telekommunikationsanlage oder des leitergebundenen Telekommunikationsnetzes ganz oder teilweise untersagen.\\\n\\pard\n\\pard\\sb100\n(3) Unbeschadet der Anforderungen nach Absatz 1 kann die Bundesnetzagentur im Falle von Sende- und Empfangsfunkanlagen, f{\\u0252}r die aus Gr{\\u0252}nden der {\\u0246}ffentlichen Sicherheit ein besonderer Schutz notwendig ist, im Benehmen mit den f{\\u0252}r die jeweiligen Sende- und Empfangsfunkanlagen zust{\\u0228}ndigen Bundesbeh{\\u0246}rden messtechnische Untersuchungen durchf{\\u0252}hren.\\\n}"
}