{
  "documentIdentifier" : "BJNR118700007BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Netzbetreiber hat auf seiner Internetseite folgende Angaben zu ver{\\u0246}ffentlichen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die f{\\u0252}r die Pr{\\u0252}fung eines Netzanschlussbegehrens und einer Prognose der f{\\u0252}r eine entsprechende Anschlussnutzung verf{\\u0252}gbaren Leitungskapazit{\\u0228}ten mindestens erforderlichen Angaben;\\\n\\tab 2.\\tab standardisierte Bedingungen f{\\u0252}r einen Netzanschlussvertrag;\\\n\\tab 3.\\tab eine laufend aktualisierte, {\\u0252}bersichtliche Darstellung des Netzschemaplans sowie der Netzauslastung im gesamten Netz einschlie{\\u0223}lich der Kennzeichnung tats{\\u0228}chlicher oder zu erwartender Engp{\\u0228}sse.\\\n\\pard\n\\pard\\sb100\n(2) Richtet der Anschlussnehmer ein Netzanschlussbegehren an den Netzbetreiber, so hat dieser unverz{\\u0252}glich, sp{\\u0228}testens nach Ablauf von zwei Wochen, dem Anschlussnehmer darzulegen, welche Pr{\\u0252}fungen zur Vorbereitung einer Entscheidung {\\u0252}ber das Netzanschlussbegehren und einer Prognose der f{\\u0252}r eine entsprechende Anschlussnutzung verf{\\u0252}gbaren Leitungskapazit{\\u0228}ten notwendig sind und welche Kosten diese Pr{\\u0252}fungen verursachen werden. Soweit zus{\\u0228}tzliche Angaben erforderlich sind, hat der Netzbetreiber diese vollst{\\u0228}ndig innerhalb von einer Woche von dem Anschlussnehmer anzufordern. Im Fall des Satzes 2 gilt Satz 1 mit der Ma{\\u0223}gabe, dass die Darlegung des Netzbetreibers eine Woche nach Eingang der zus{\\u0228}tzlichen Angaben erfolgen muss.\\\n\\pard\\sb100\n(3) Nach Eingang einer Vorschusszahlung des Anschlussnehmers in H{\\u0246}he von 25 vom Hundert der erwarteten Kosten im Sinne von Absatz 2 ist der Netzbetreiber verpflichtet, umgehend die f{\\u0252}r eine Anschlusszusage und f{\\u0252}r eine Prognose der f{\\u0252}r eine entsprechende Anschlussnutzung verf{\\u0252}gbaren Leitungskapazit{\\u0228}ten notwendigen Pr{\\u0252}fungen, insbesondere zu Anschlusspunkt, Anschlussleitungen sowie Lastfl{\\u0252}ssen und sonstigen Wirkungen auf das Netz, durchzuf{\\u0252}hren. Soweit erforderlich, sind Betreiber anderer betroffener Elektrizit{\\u0228}tsversorgungsnetze zur Mitwirkung bei der Pr{\\u0252}fung verpflichtet. Der Anschlussnehmer kann verlangen, dass der Netzbetreiber auch Pr{\\u0252}fungen unter Zugrundelegung von Annahmen des Anschlussnehmers durchf{\\u0252}hrt. Der Anschlussnehmer ist {\\u0252}ber Verlauf und Ergebnis der Pr{\\u0252}fungen angemessen und zeitnah zu unterrichten. Das Ergebnis der Pr{\\u0252}fungen ist dem Anschlussnehmer unverz{\\u0252}glich, sp{\\u0228}testens drei Monate nach Eingang der Vorschusszahlung mitzuteilen, es sei denn, der Netzbetreiber weist nach, dass zus{\\u0228}tzliche Pr{\\u0252}fungsw{\\u0252}nsche des Anschlussnehmers nach Satz 3 oder sonstige au{\\u0223}ergew{\\u0246}hnliche, nicht vom Netzbetreiber zu vertretende Umst{\\u0228}nde einen erh{\\u0246}hten Zeitbedarf verursacht haben.\\\n\\pard\\sb100\n(4) Der Anschlussnehmer tr{\\u0228}gt die Kosten der Pr{\\u0252}fungen nach Absatz 3.\\\n}"
}