{
  "documentIdentifier" : "BJNR118700007BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Netzbetreiber ist im Rahmen seiner Pr{\\u0252}fung nach {\\u0167} 3 Abs. 3 Satz 1 verpflichtet, auf Antrag dem Anschlussnehmer die Netzdaten unverz{\\u0252}glich in geeigneter Weise zur Verf{\\u0252}gung zu stellen, die erforderlich sind, um eigene Bewertungen der zuk{\\u0252}nftigen Netznutzungssituation vorzunehmen. Die erforderlichen Netzdaten umfassen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Dokumentation der durch den Netzbetreiber durchgef{\\u0252}hrten Lastflussberechnungen in vereinfachter Form, aus denen die zu Grunde gelegten Annahmen zu\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den einzelnen Kraftwerken, nach Prim{\\u0228}renergietr{\\u0228}gern,\\\n\\tab b)\\tab der aggregierten Netzbelastung,\\\n\\tab c)\\tab den Lastfl{\\u0252}ssen aus den und in die angrenzenden Regelzonen,\\\n\\tab d)\\tab den Kuppelstellen zu ausl{\\u0228}ndischen Netzbetreibern,\\\n\\tab e)\\tab den Einspeisungen und Entnahmen und\\\n\\tab f)\\tab den Transiten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab f{\\u0252}r die vom Antragsteller bezeichneten und f{\\u0252}r das Anschlussbegehren relevanten Netzbereiche hervorgehen, jeweils f{\\u0252}r das Netz im Ist-Zustand und f{\\u0252}r den angegebenen Zeitpunkt der Inbetriebnahme der anzuschlie{\\u0223}enden Erzeugungsanlage; im Fall von Netzengp{\\u0228}ssen m{\\u0252}ssen die Ergebnisse zu H{\\u0228}ufigkeit, H{\\u0246}he und Dauer an den jeweiligen Netzengpassstellen dokumentiert werden sowie der erforderliche Netzausbau zur dauerhaften Beseitigung des Netzengpasses;\\\n\\tab 2.\\tab eine Dokumentation des verwendeten Netzmodells anhand eines 1-poligen Ersatzschaltbildes mit den Auslegungsdaten der Netzbetriebsmittel f{\\u0252}r den Ist- Zustand und den geplanten Netzausbau;\\\n\\tab 3.\\tab eine Dokumentation der durch den Netzbetreiber durchgef{\\u0252}hrten Lastflussberechnungen f{\\u0252}r die vom Antragsteller bezeichneten und f{\\u0252}r das Anschlussbegehren relevanten Netzbereiche, aus denen die Netzbelastungen aller Betriebsmittel im (n-0)-Fall sowie in kritischen (n-1)-F{\\u0228}llen sowie die angenommenen Knoteneinspeisungen, Knotenlasten sowie Transite der Lastflussberechnung erkennbar sein m{\\u0252}ssen;\\\n\\tab 4.\\tab eine Darstellung der zu Grunde gelegten Annahmen zur Entwicklung der Einspeisung durch privilegierte Anlagen mit Einspeisevorrang und aus Erzeugungsanlagen mit einer Gesamtleistung von mehr als 100 Megawatt;\\\n\\tab 5.\\tab den letzten jeweils f{\\u0252}r die betroffene Regelzone, in der die Anlage angeschlossen werden soll, nach {\\u0167} 12 Abs. 3a Satz 1 und 2 des Energiewirtschaftsgesetzes erstellten Bericht.\\\n\\pard\n\\pard\\sb100\n(2) Die Netzdaten m{\\u0252}ssen in Form und Inhalt geeignet sein, um sachkundigen Dritten als Entscheidungsgrundlage zu dienen.\\\n\\pard\\sb100\n(3) Die Informationspflicht hinsichtlich der Netzdaten nach Absatz 1 Satz 2 Nr. 2 bis 5 kann in der Weise erf{\\u0252}llt werden, dass diese einem sachverst{\\u0228}ndigen Dritten {\\u0252}bergeben werden (Gutachter). Der Gutachter ist im Einvernehmen mit dem Anschlussnehmer zu bestimmen. Der Gutachter f{\\u0252}hrt im Auftrag des Anschlussnehmers die erforderlichen Lastflussberechnungen durch und dokumentiert f{\\u0252}r diesen die Ergebnisse in geeigneter und nachvollziehbarer Form. Die Kosten des Gutachters tr{\\u0228}gt der Anschlussnehmer.\\\n\\pard\\sb100\n(4) Der Gutachter sowie die von ihm im Zusammenhang mit der Erf{\\u0252}llung seiner Aufgaben beauftragten Dritten sind auch nach Beendigung ihrer T{\\u0228}tigkeit verpflichtet, die Verschwiegenheit {\\u0252}ber die ihnen bekannt gewordenen Netzdaten nach Absatz 1 zu wahren.\\\n}"
}