{
  "documentIdentifier" : "BJNR148000996BJNE000700310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Meisterpr{\\u0252}fungsarbeit ist unter Ber{\\u0252}cksichtigung der Klassifikationsvorgaben eine der nachstehend genannten Arbeiten anzufertigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Rumpfbau:\\\n\\tab\\tab Neubau eines Schiffs- oder Bootsk{\\u0246}rpers von mindestens 4 m L{\\u0228}nge aus Stahl oder Aluminium mit Motorfundament und Stevenrohr;\\\n\\tab 2.\\tab in der Fertigung von Teilbereichen und Sektionen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Beplanken von Vor- oder Hinterschiff im doppelt gekr{\\u0252}mmten Bereich,\\\n\\tab b)\\tab Bau einer Vorschiffs- oder Hinterschiffs-Sektion im doppelt gekr{\\u0252}mmten Bereich,\\\n\\tab c)\\tab Anfertigung und Einbau eines Motorfundaments einschlie{\\u0223}lich Anbindung an benachbarte Bauteile,\\\n\\tab d)\\tab Bau und Montage eines Steuerhauses,\\\n\\tab e)\\tab Bau einer Luke oder Lukensektion mit Anbindung an die Schiffskonstruktion,\\\n\\tab f)\\tab Bau und Montage einer Ankertasche mit -kl{\\u0252}se und Anbindung an die Schiffskonstruktion oder\\\n\\tab g)\\tab Bau einer anderen, in Schwierigkeitsgrad und Zeitaufwand entsprechenden Sektion;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab in der Instandsetzung:\\\n\\tab\\tab Reparatur eines Schadens mit einem Ausma{\\u0223} von mindestens 1,0 qm, bei der tragende Verb{\\u0228}nde ganz oder teilweise auszuwechseln sind. Die Schadensstelle befindet sich\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab im Bereich der Verbindung von Rumpf und Deck, wobei die Au{\\u0223}enhaut, das Deck, die Verbindung von Rumpf mit Deck sowie Spant, Stringer oder Schott besch{\\u0228}digt sind, oder\\\n\\tab b)\\tab im Bereich der Verbindung von Rumpf und Kiel, wobei die Au{\\u0223}enhaut, die Verbindung von Rumpf mit Kiel sowie die Bodenwrange oder der eingebaute Tank besch{\\u0228}digt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Meisterpr{\\u0252}fungsarbeit ist nach einem Entwurf anzufertigen, der dem Meisterpr{\\u0252}fungsausschu{\\u0223} vor Anfertigung der Meisterpr{\\u0252}fungsarbeit vom Pr{\\u0252}fling zur Genehmigung vorzulegen ist.\\\n\\pard\\sb100\n(3) Ist der Entwurf, nach dem die Meisterpr{\\u0252}fungsarbeit gefertigt wird, nicht vom Pr{\\u0252}fling selbst erstellt, hat er zus{\\u0228}tzlich einen eigenen Entwurf nach Vorgabe des Meisterpr{\\u0252}fungsausschusses vorzulegen. F{\\u0252}r einen der beiden Entw{\\u0252}rfe sind nach Vorgabe des Meisterpr{\\u0252}fungsausschusses die Arbeitsbeschreibung, die Materialliste, die Kalkulation sowie das Angebot beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(4) Bei der Bewertung der Meisterpr{\\u0252}fungsarbeit sind der vom Pr{\\u0252}fling selbst gefertigte Entwurf, die Arbeitsbeschreibung, die Materialliste, die Kalkulation und das Angebot zu ber{\\u0252}cksichtigen.\\\n}"
}