{
  "documentIdentifier" : "BJNR131900007BJNE000201124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zweck der Untersuchung gef{\\u0228}hrlicher Ereignisse im Eisenbahnbetrieb ist die Ermittlung der Ursachen mit dem Ziel, gef{\\u0228}hrliche Ereignisse zu verh{\\u0252}ten und die Eisenbahnsicherheit zu verbessern. Schuld- oder Haftungsfragen sind nicht Gegenstand der Untersuchung.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesstelle f{\\u0252}r Eisenbahnunfalluntersuchung (Untersuchungsstelle) hat nach schweren Unf{\\u0228}llen gem{\\u0228}{\\u0223} Artikel 3 Nummer 12 der Richtlinie (EU) 2016\/798 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Mai 2016 {\\u0252}ber Eisenbahnsicherheit (Neufassung) (ABl. L 138 vom 26.5.2016, S. 102; L 59 vom 7.3.2017, S. 41; L 110 vom 30.4.2018, S. 141) in der jeweils geltenden Fassung Untersuchungen durchzuf{\\u0252}hren. In den {\\u0252}brigen F{\\u0228}llen gef{\\u0228}hrlicher Ereignisse im Sinne von {\\u0167} 5b Absatz 1 des Allgemeinen Eisenbahngesetzes kann sie Untersuchungen durchf{\\u0252}hren. Die Entscheidung nach Satz 2 trifft die Untersuchungsstelle nach pflichtgem{\\u0228}{\\u0223}em Ermessen und der Ma{\\u0223}gabe des Artikels 20 Absatz 2 der Richtlinie (EU) 2016\/798 unverz{\\u0252}glich, sp{\\u0228}testens innerhalb von zwei Monaten nach dem Eingang der Meldung des gef{\\u0228}hrlichen Ereignisses.\\\n\\pard\\sb100\n(3) Eisenbahninfrastrukturunternehmen und Eisenbahnverkehrsunternehmen haben der Untersuchungsstelle gem{\\u0228}{\\u0223} Anlage unverz{\\u0252}glich s{\\u0228}mtliche gef{\\u0228}hrliche Ereignisse im Eisenbahnbetrieb nach Ma{\\u0223}gabe des Artikels 3 Nummer 11 bis 13 der Richtlinie (EU) 2016\/798 zu melden. Die Untersuchungsstelle kann eine bestimmte Form der Meldung vorschreiben. Die nach Satz 1 Verpflichteten haben der Untersuchungsstelle fehlende oder zum Zeitpunkt der Abgabe der Meldung noch nicht verf{\\u0252}gbare Informationen nach der Anlage unverz{\\u0252}glich nachzureichen und auf dem neuesten Stand zu halten.\\\n\\pard\\sb100\n(4) Stellt die Sicherheitsbeh{\\u0246}rde fest, dass eine Meldung nicht abgegeben worden ist, informiert sie unverz{\\u0252}glich die Untersuchungsstelle.\\\n\\pard\\sb100\n(5) Die Eisenbahnen haben der Untersuchungsstelle s{\\u0228}mtliche f{\\u0252}r die Untersuchung erforderlichen Informationen zur Verf{\\u0252}gung zu stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}