{
  "documentIdentifier" : "BJNR131900007BJNE000501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Untersuchungsstelle unterrichtet die {\\u0214}ffentlichkeit regelm{\\u0228}{\\u0223}ig {\\u0252}ber Untersuchungen schwerer Unf{\\u0228}lle oder sonstiger gef{\\u0228}hrlicher Ereignisse, die zu schweren Unf{\\u0228}llen h{\\u0228}tten f{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Untersuchungsstelle erstellt einen Untersuchungsbericht. Der Untersuchungsbericht ber{\\u0252}cksichtigt die Vorgaben des Anhangs V der Richtlinie 2004\/49\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 29. April 2004 {\\u0252}ber Eisenbahnsicherheit in der Gemeinschaft und zur {\\u0196}nderung der Richtlinie 95\/18\/EG des Rates {\\u0252}ber die Erteilung von Genehmigungen an Eisenbahnunternehmen und der Richtlinie 2001\/14\/EG {\\u0252}ber die Zuweisung von Fahrwegkapazit{\\u0228}t der Eisenbahn, die Erhebung von Entgelten f{\\u0252}r die Nutzung von Eisenbahninfrastruktur und die Sicherheitsbescheinigung ({\\u8222}Richtlinie {\\u0252}ber die Eisenbahnsicherheit{\\u8220}) (ABl. L 164 vom 30.4.2004, S. 44; L 220 vom 21.6.2004, S. 16; L 103 vom 22.4.2015, S. 11), die zuletzt durch die Richtlinie 2014\/88\/EU (ABl. L 201 vom 10.7.2014, S. 9) ge{\\u0228}ndert worden ist, und enth{\\u0228}lt, soweit erforderlich, die im Zusammenhang mit der Untersuchung ausgesprochenen Sicherheitsempfehlungen.\\\n\\pard\\sb100\n(3) Angaben im Untersuchungsbericht, die nachteilige Auswirkungen auf Belange der inneren oder {\\u0228}u{\\u0223}eren Sicherheit haben k{\\u0246}nnen, sind ausschlie{\\u0223}lich in einem gesonderten Berichtsteil zu f{\\u0252}hren.\\\n\\pard\\sb100\n(4) Die Untersuchungsstelle kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schriftlich die betroffenen Eisenbahnen, Halter, Hersteller, die Sicherheitsbeh{\\u0246}rde, die Agentur sowie die beteiligten Rettungsdienste und\\\n\\tab 2.\\tab durch Bekanntmachung auf ihrer Internetseite Unfallopfer und deren Angeh{\\u0246}rige sowie Eigent{\\u0252}mer besch{\\u0228}digter Sachen, einschlie{\\u0223}lich ihrer bevollm{\\u0228}chtigten Vertreter,\\\n\\pard\ndarauf hinweisen, dass sie den Entwurf des Untersuchungsberichts, mit Ausnahme des gesonderten Berichtsteils im Sinne des Absatzes 3, schriftlich anfordern und sich zu den f{\\u0252}r die Ursachenfeststellung ma{\\u0223}geblichen Tatsachen innerhalb einer von der Untersuchungsstelle festgelegten angemessenen Frist schriftlich {\\u0228}u{\\u0223}ern k{\\u0246}nnen. Die Untersuchungsstelle h{\\u0228}lt die nach Satz 1 Nummer 2 genannten Personen auf deren Verlangen und bei berechtigtem Interesse {\\u0252}ber den Fortgang der Untersuchung auf dem Laufenden.\\\n\\pard\\sb100\n(5) Die Untersuchungsstelle erstellt und ver{\\u0246}ffentlicht den Untersuchungsbericht nach Absatz 2 unverz{\\u0252}glich und leitet ihn der Agentur und im Fall des {\\u0167} 3 Absatz 4 der zust{\\u0228}ndigen Genehmigungsbeh{\\u0246}rde des Landes zu. Jegliche Art der Ver{\\u0246}ffentlichung erfolgt ohne den gesonderten Berichtsteil. Auch den Betroffenen im Sinne des Absatzes 4 Satz 1 Nummer 1 wird der Untersuchungsbericht ohne den gesonderten Berichtsteil zugeleitet. Die Ver{\\u0246}ffentlichung des Untersuchungsberichts soll nicht sp{\\u0228}ter als zw{\\u0246}lf Monate nach dem gef{\\u0228}hrlichen Ereignis erfolgen. Kann der Untersuchungsbericht nicht innerhalb von zw{\\u0246}lf Monaten ver{\\u0246}ffentlicht werden, gibt die Untersuchungsstelle mindestens zu jedem Jahrestag des gef{\\u0228}hrlichen Ereignisses einen Zwischenbericht heraus, in dem der Untersuchungsfortgang und etwaige aufgetretene Sicherheitsprobleme dargelegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}