{
  "documentIdentifier" : "BJNR194600997BJNE000502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand eines Versicherungstr{\\u0228}gers bestellt sp{\\u0228}testens mit Wirkung vom 1. Februar des dem Wahljahr vorhergehenden Jahres einen Wahlausschu{\\u0223}. Mit Ablauf des vorhergehenden Tages endet die Amtsdauer eines fr{\\u0252}her bestellten Wahlausschusses. Haben Bezirksverwaltungen oder Landesgesch{\\u0228}ftsstellen eigene Selbstverwaltungsorgane, bestellen auch diese einen Wahlausschu{\\u0223}. Ist bei einem Versicherungstr{\\u0228}ger kein Vorstand vorhanden, bestellt die Aufsichtsbeh{\\u0246}rde den Wahlausschu{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(2) Der Wahlausschu{\\u0223} besteht aus dem Vorsitzenden und mindestens zwei Beisitzern. Jedes Mitglied hat einen Stellvertreter. Zum Vorsitzenden ist der Gesch{\\u0228}ftsf{\\u0252}hrer, ein Mitglied der Gesch{\\u0228}ftsf{\\u0252}hrung oder eine andere Person, die die Gew{\\u0228}hr bietet, da{\\u0223} sie dieses Amt sachkundig und unparteiisch wahrnimmt, zu bestellen; dies gilt f{\\u0252}r den Stellvertreter des Vorsitzenden entsprechend. Bei der Berufung der Beisitzer sollen die einzelnen W{\\u0228}hlergruppen ({\\u0167} 44 Abs. 1 des Vierten Buches Sozialgesetzbuch) ber{\\u0252}cksichtigt werden. Wer beabsichtigt, sich f{\\u0252}r die Wahl zur Vertreterversammlung oder zum Verwaltungsrat zu bewerben oder die Aufgabe eines Listenvertreters oder seines Stellvertreters zu {\\u0252}bernehmen, soll bei dem betreffenden Versicherungstr{\\u0228}ger nicht Mitglied oder Stellvertreter eines Mitglieds des Wahlausschusses sein; er ist von seinem Amt zu entbinden, wenn eine Vorschlagsliste eingereicht wird, in der er mit seiner Zustimmung als Wahlbewerber oder Listenvertreter oder dessen Stellvertreter benannt ist. Der Stellvertreter des Vorsitzenden ist berechtigt, an den Sitzungen des Wahlausschusses mit beratender Stimme teilzunehmen.\\\n\\pard\\sb100\n(3) Ein Beauftragter des Vorstandes oder der Aufsichtsbeh{\\u0246}rde, wenn diese den Wahlausschu{\\u0223} bestellt hat, verpflichtet die Mitglieder des Wahlausschusses durch Handschlag zur unparteiischen Wahrnehmung ihres Amtes und zur Verschwiegenheit. Nach M{\\u0246}glichkeit soll der Vorsitzende des Vorstands oder der Leiter der Aufsichtsbeh{\\u0246}rde die Verpflichtung vornehmen.\\\n\\pard\\sb100\n(4) Der Wahlausschu{\\u0223} hat f{\\u0252}r die Vorbereitung und Durchf{\\u0252}hrung der Wahl zu den Organen der Selbstverwaltung des Versicherungstr{\\u0228}gers zu sorgen. Der von dem Vorstand einer Bezirksverwaltung oder Landesgesch{\\u0228}ftsstelle bestellte Wahlausschu{\\u0223} hat f{\\u0252}r die Vorbereitung und Durchf{\\u0252}hrung der Wahl zu den Organen der Bezirksverwaltung oder Landesgesch{\\u0228}ftsstelle zu sorgen.\\\n\\pard\\sb100\n(5) Bei den in {\\u0167} 35a des Vierten Buches Sozialgesetzbuch genannten Krankenkassen tritt an die Stelle des Vorstandes der Verwaltungsrat und an die Stelle des Gesch{\\u0228}ftsf{\\u0252}hrers oder eines Mitgliedes der Gesch{\\u0228}ftsf{\\u0252}hrung der hauptamtliche Vorstand oder ein Mitglied des hauptamtlichen Vorstandes. F{\\u0252}r den Verwaltungsrat kann ein von diesem bestimmter Erledigungsausschu{\\u0223} handeln.\\\n\\pard\\sb100\n(6) Der Wahlausschu{\\u0223} verhandelt, ber{\\u0228}t und entscheidet in {\\u0246}ffentlicher Sitzung. Er darf bei seinen Ermittlungen ({\\u0167}{\\u0167} 20 bis 25 des Zehnten Buches Sozialgesetzbuch) auch eine Versicherung an Eides Statt verlangen und abnehmen.\\\n\\pard\\sb100\n(7) Der Wahlausschu{\\u0223} ist ohne R{\\u0252}cksicht auf die Zahl der erschienenen Beisitzer beschlu{\\u0223}f{\\u0228}hig. Der Vorsitzende bestimmt Ort und Zeit der Sitzungen. Er l{\\u0228}dt die Beisitzer und seinen Stellvertreter zu den Sitzungen und weist dabei darauf hin, da{\\u0223} der Ausschu{\\u0223} ohne R{\\u0252}cksicht auf die Zahl der erschienenen Beisitzer beschlu{\\u0223}f{\\u0228}hig ist. Der Vorsitzende soll Ort und Zeit einer Sitzung rechtzeitig in geeigneter Weise {\\u0246}ffentlich bekanntmachen; die Listenvertreter der eingereichten Vorschlagslisten sind entsprechend zu unterrichten.\\\n\\pard\\sb100\n(8) Der Wahlausschu{\\u0223} entscheidet mit der Mehrheit der abgegebenen Stimmen. Stimmenthaltungen bleiben unber{\\u0252}cksichtigt. Bei Stimmengleichheit wird die Abstimmung nach erneuter Beratung wiederholt; kommt auch hierbei eine Mehrheit nicht zustande, ist der Antrag abgelehnt.\\\n\\pard\\sb100\n(9) {\\u0220}ber jede Sitzung wird eine Niederschrift gefertigt und von dem Vorsitzenden und mindestens einem der erschienenen Beisitzer unterzeichnet. Die Niederschrift mu{\\u0223}, soweit diese Verordnung nichts anderes vorschreibt, die Namen der anwesenden Mitglieder des Wahlausschusses enthalten und die Beschl{\\u0252}sse sowie besondere Vorf{\\u0228}lle wiedergeben. Die jeweiligen Beschl{\\u0252}sse werden gesondert von dem Vorsitzenden des Wahlausschusses begr{\\u0252}ndet, unterzeichnet und den Beteiligten {\\u0252}bermittelt.\\\n\\pard\\sb100\n(10) Der Wahlausschu{\\u0223} kann Bedienstete des Versicherungstr{\\u0228}gers f{\\u0252}r die Durchf{\\u0252}hrung seiner Aufgaben in Anspruch nehmen; zu seinen Sitzungen kann er sie als Schriftf{\\u0252}hrer heranziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}