{
  "documentIdentifier" : "BJNR194600997BJNE000603308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Arbeit und Soziales bestellt am Sitz des Bundeswahlbeauftragten f{\\u0252}r die Sozialversicherungswahlen einen Bundeswahlausschu{\\u0223} und bestimmt die Stelle, die dessen Gesch{\\u0228}fte f{\\u0252}hrt. Die oberste Verwaltungsbeh{\\u0246}rde jedes Landes bestellt am Sitz des Landeswahlbeauftragten f{\\u0252}r die Sozialversicherungswahlen einen Landeswahlausschu{\\u0223} und bestimmt die Stelle, die dessen Gesch{\\u0228}fte f{\\u0252}hrt. Die obersten Verwaltungsbeh{\\u0246}rden mehrerer L{\\u0228}nder k{\\u0246}nnen einen gemeinsamen Landeswahlausschu{\\u0223} bestellen; sie bestimmen in diesem Falle auch gemeinsam die Stelle, die dessen Gesch{\\u0228}fte f{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundeswahlausschu{\\u0223} und jeder Landeswahlausschu{\\u0223} (Beschwerdewahlaussch{\\u0252}sse) bestehen aus dem Vorsitzenden und sechs Beisitzern, die je zur H{\\u0228}lfte Vertreter der Versicherten und Vertreter der Arbeitgeber sind; bei Beschwerden gegen Entscheidungen des Wahlausschusses der Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau treten drei Beisitzer hinzu, die zur Gruppe der Selbst{\\u0228}ndigen ohne fremde Arbeitskr{\\u0228}fte geh{\\u0246}ren. Der Bundeswahlausschu{\\u0223} kann um einen weiteren Beisitzer je Gruppe erweitert werden. Jedes Mitglied hat einen Stellvertreter. Der Vorsitzende und sein Stellvertreter m{\\u0252}ssen die Bef{\\u0228}higung zum Richteramt haben und sollen auf dem Gebiet der Sozialversicherung erfahren sein. Die Beisitzer und ihre Stellvertreter m{\\u0252}ssen nach {\\u0167} 51 des Vierten Buches Sozialgesetzbuch w{\\u0228}hlbar sein. Der Stellvertreter des Vorsitzenden ist berechtigt, an den Sitzungen des Beschwerdewahlausschusses mit beratender Stimme teilzunehmen.\\\n\\pard\\sb100\n(3) Die Mitglieder des Bundeswahlausschusses und der Landeswahlaussch{\\u0252}sse sowie ihre Stellvertreter werden mit Wirkung vom 1. Februar des Jahres berufen, das dem Jahr vorhergeht, in dem allgemeine Wahlen stattfinden; mit Ablauf des vorhergehenden Tages endet die Amtsdauer der fr{\\u0252}her berufenen Mitglieder und ihrer Stellvertreter.\\\n\\pard\\sb100\n(4) Wahlbewerber, Listenvertreter, Mitglieder der Wahlaussch{\\u0252}sse und Stellvertreter dieser Personen d{\\u0252}rfen nicht Mitglieder oder Stellvertreter in einem Beschwerdewahlausschu{\\u0223} sein.\\\n\\pard\\sb100\n(5) Die Beschwerdewahlaussch{\\u0252}sse entscheiden {\\u0252}ber Beschwerden gegen Entscheidungen der Wahlaussch{\\u0252}sse ({\\u0167} 13 Abs. 1 und {\\u0167} 24); der Bundeswahlausschu{\\u0223} entscheidet auch {\\u0252}ber Beschwerden gegen Entscheidungen des Bundeswahlbeauftragten ({\\u0167} 13 Abs. 2). Die Entscheidung ergeht mit der Mehrheit der abgegebenen Stimmen. Stimmenthaltungen bleiben unber{\\u0252}cksichtigt. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Verpflichtung der Mitglieder und das Verfahren der Beschwerdewahlaussch{\\u0252}sse gelten im {\\u0252}brigen die Regelungen f{\\u0252}r die Wahlaussch{\\u0252}sse entsprechend. Dem in der Sitzung anwesenden Wahlbeauftragten oder dessen Beauftragten ist Gelegenheit zur {\\u0196}u{\\u0223}erung zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}