{
  "documentIdentifier" : "BJNR194600997BJNE000702308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlausschu{\\u0223} bestellt Briefwahlleitungen oder nimmt deren Aufgaben selbst wahr. Nimmt er die Aufgaben der Briefwahlleitungen selbst wahr, sind seine Mitglieder insoweit Mitglieder von Briefwahlleitungen; soweit erforderlich sind weitere Mitglieder zu bestellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Briefwahlleitungen werden sp{\\u0228}testens bis zum neunten Tag vor dem Wahltag bestellt. Jede Briefwahlleitung besteht aus einem Vorsitzenden und mindestens f{\\u0252}nf weiteren Mitgliedern, von denen eines als stellvertretender Vorsitzender zu bestimmten ist. Vorschl{\\u0228}ge der in {\\u0167} 48 Abs. 1 des Vierten Buches Sozialgesetzbuch bezeichneten Personenvereinigungen und Verb{\\u0228}nde sowie der Listenvertreter freier Vorschlagslisten ({\\u0167} 48 Abs. 1 Nr. 4 des Vierten Buches Sozialgesetzbuch) sollen ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Die Mitglieder der Briefwahlleitungen sind bei ihrer Berufung {\\u0252}ber ihre Aufgaben zu unterrichten und darauf hinzuweisen, da{\\u0223} sie zur unparteiischen Wahrnehmung ihres Amtes und zur Verschwiegenheit verpflichtet sind.\\\n\\pard\\sb100\n(4) Jede Briefwahlleitung ermittelt das Wahlergebnis f{\\u0252}r ihren Bereich. Bei der Behandlung der Wahlbriefe sollen immer mindestens drei Mitglieder anwesend sein.\\\n\\pard\\sb100\n(5) Die Briefwahlleitung ist beschlu{\\u0223}f{\\u0228}hig, wenn mehr als die H{\\u0228}lfte der Mitglieder anwesend ist. Zur Herstellung der Beschlu{\\u0223}f{\\u0228}higkeit kann der Vorsitzende fehlende Mitglieder durch andere Personen ersetzen; diese werden damit Mitglieder der Briefwahlleitung. Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die Briefwahlleitung entscheidet mit der Mehrheit der abgegebenen Stimmen. Stimmenthaltungen bleiben unber{\\u0252}cksichtigt. Bei Stimmengleichheit gibt die Stimme des Vorsitzenden den Ausschlag.\\\n\\pard\\sb100\n(7) {\\u0220}ber die Ermittlung des Wahlergebnisses wird von jeder Briefwahlleitung eine Wahlniederschrift gefertigt und von den Mitgliedern der Briefwahlleitung unterzeichnet. {\\u0167} 3 Abs. 9 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}