{
  "documentIdentifier" : "BJNR197010005BJNE001002310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vertikal integrierte Energieversorgungsunternehmen haben sich nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze zu entflechten, soweit sie nicht von einer der in {\\u0167} 9 oder den {\\u0167}{\\u0167} 10 bis 10e enthaltenen M{\\u0246}glichkeiten Gebrauch machen.\\\n\\pard\n\\pard\\sb100\n(2) Der Transportnetzbetreiber hat unmittelbar oder vermittelt durch Beteiligungen Eigent{\\u0252}mer des Transportnetzes zu sein. Personen, die unmittelbar oder mittelbar die Kontrolle {\\u0252}ber ein Unternehmen aus{\\u0252}ben, das eine der Funktionen Gewinnung, Erzeugung oder Vertrieb von Energie an Kunden wahrnimmt, sind nicht berechtigt, unmittelbar oder mittelbar Kontrolle {\\u0252}ber einen Betreiber eines Transportnetzes oder ein Transportnetz oder Rechte an einem Betreiber eines Transportnetzes oder einem Transportnetz auszu{\\u0252}ben. Personen, die unmittelbar oder mittelbar die Kontrolle {\\u0252}ber einen Transportnetzbetreiber oder ein Transportnetz aus{\\u0252}ben, sind nicht berechtigt, unmittelbar oder mittelbar Kontrolle {\\u0252}ber ein Unternehmen, das eine der Funktionen Gewinnung, Erzeugung oder Vertrieb von Energie an Kunden wahrnimmt, oder Rechte an einem solchen Unternehmen auszu{\\u0252}ben. Personen, die unmittelbar oder mittelbar die Kontrolle {\\u0252}ber ein Unternehmen aus{\\u0252}ben, das eine der Funktionen Gewinnung, Erzeugung oder Vertrieb von Energie an Kunden wahrnimmt, oder Rechte an einem solchen Unternehmen aus{\\u0252}ben, sind nicht berechtigt, Mitglieder des Aufsichtsrates oder der zur gesetzlichen Vertretung berufenen Organe eines Betreibers von Transportnetzen zu bestellen. Personen, die Mitglied des Aufsichtsrates oder der zur gesetzlichen Vertretung berufenen Organe eines Unternehmens sind, das eine Funktion der Gewinnung, Erzeugung oder Vertrieb von Energie an Kunden wahrnimmt, sind nicht berechtigt, Mitglied des Aufsichtsrates oder der zur gesetzlichen Vertretung berufenen Organe des Transportnetzbetreibers zu sein. Rechte im Sinne von Satz 2 bis 4 sind insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Befugnis zur Aus{\\u0252}bung von Stimmrechten, soweit dadurch wesentliche Minderheitsrechte vermittelt werden, insbesondere in den in {\\u0167} 179 Absatz 2 des Aktiengesetzes, {\\u0167} 182 Absatz 1 des Aktiengesetzes sowie {\\u0167} 193 Absatz 1 des Aktiengesetzes geregelten oder vergleichbaren Bereichen,\\\n\\tab 2.\\tab die Befugnis, Mitglieder des Aufsichtsrates oder der zur gesetzlichen Vertretung berufenen Organe zu bestellen,\\\n\\tab 3.\\tab das Halten einer Mehrheitsbeteiligung.\\\n\\pard\nDie Verpflichtung nach Satz 1 gilt als erf{\\u0252}llt, wenn zwei oder mehr Unternehmen, die Eigent{\\u0252}mer von Transportnetzen sind, ein Gemeinschaftsunternehmen gr{\\u0252}nden, das in zwei oder mehr Mitgliedstaaten als Betreiber f{\\u0252}r die betreffenden Transportnetze t{\\u0228}tig ist. Ein anderes Unternehmen darf nur dann Teil des Gemeinschaftsunternehmens sein, wenn es nach den Vorschriften dieses Abschnitts entflochten und zertifiziert wurde. Transportnetzbetreiber haben zu gew{\\u0228}hrleisten, dass sie {\\u0252}ber die finanziellen, materiellen, technischen und personellen Mittel verf{\\u0252}gen, die erforderlich sind, um die Aufgaben nach Teil 3 Abschnitt 1 bis 3 wahrzunehmen.\\\n\\pard\\sb100\n(3) Im unmittelbaren Zusammenhang mit einem Entflechtungsvorgang nach Absatz 1 d{\\u0252}rfen weder wirtschaftlich sensible Informationen nach {\\u0167} 6a, {\\u0252}ber die ein Transportnetzbetreiber verf{\\u0252}gt, der Teil eines vertikal integrierten Unternehmens war, an Unternehmen {\\u0252}bermittelt werden, die eine der Funktionen Gewinnung, Erzeugung oder Vertrieb von Energie an Kunden wahrnehmen, noch ein Personal{\\u0252}bergang vom Transportnetzbetreiber zu diesen Unternehmen stattfinden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}