{
  "documentIdentifier" : "BJNR197010005BJNE001102377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Unabh{\\u0228}ngiger Systembetreiber kann nach Ma{\\u0223}gabe dieser Vorschrift benannt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r ein Transportnetz, wenn dieses am 3. September 2009 im Eigentum eines vertikal integrierten Energieversorgungsunternehmens stand, oder\\\n\\tab 2.\\tab f{\\u0252}r ein Fernleitungsnetz, das Deutschland mit einem Drittstaat verbindet, in Bezug auf den Abschnitt von der Grenze des deutschen Hoheitsgebietes bis zum ersten Kopplungspunkt mit dem deutschen Netz, wenn das Fernleitungsnetz am 23. Mai 2019 im Eigentum eines vertikal integrierten Energieversorgungsunternehmens stand.\\\n\\pard\nUnternehmen, die einen Antrag auf Zertifizierung des Betriebs eines Unabh{\\u0228}ngigen Systembetreibers stellen, haben die Unabh{\\u0228}ngigkeit des Transportnetzbetreibers nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 6 sicherzustellen.\\\n\\pard\\sb100\n(2) Auf Unabh{\\u0228}ngige Systembetreiber findet {\\u0167} 8 Absatz 2 Satz 2 bis 5 entsprechend Anwendung. Er hat {\\u0252}ber die materiellen, finanziellen, technischen und personellen Mittel zu verf{\\u0252}gen, die erforderlich sind, um die Aufgaben des Transportnetzbetreibers nach Teil 3 Abschnitt 1 bis 3 wahrzunehmen. Der Unabh{\\u0228}ngige Systembetreiber ist verpflichtet, den von der Regulierungsbeh{\\u0246}rde {\\u0252}berwachten zehnj{\\u0228}hrigen Netzentwicklungsplan nach den {\\u0167}{\\u0167} 12a bis 12f oder {\\u0167} 15a umzusetzen. Der Unabh{\\u0228}ngige Systembetreiber hat in der Lage zu sein, den Verpflichtungen, die sich aus der Verordnung (EG) Nr. 714\/2009 oder der Verordnung (EG) Nr. 715\/2009 ergeben, auch hinsichtlich der Zusammenarbeit der {\\u0220}bertragungs- oder Fernleitungsnetzbetreiber auf europ{\\u0228}ischer und regionaler Ebene, nachkommen zu k{\\u0246}nnen.\\\n\\pard\\sb100\n(3) Der Unabh{\\u0228}ngige Systembetreiber hat den Netzzugang f{\\u0252}r Dritte diskriminierungsfrei zu gew{\\u0228}hren und auszugestalten. Er hat insbesondere Netzentgelte zu erheben, Engpasserl{\\u0246}se einzunehmen, das Transportnetz zu betreiben, zu warten und auszubauen, sowie im Wege einer Investitionsplanung die langfristige F{\\u0228}higkeit des Transportnetzes zur Befriedigung einer angemessenen Nachfrage zu gew{\\u0228}hrleisten. Der Unabh{\\u0228}ngige Systembetreiber hat im Elektrizit{\\u0228}tsbereich neben den Aufgaben nach Satz 1 und 2 auch die Rechte und Pflichten, insbesondere Zahlungen, im Rahmen des Ausgleichsmechanismus zwischen {\\u0220}bertragungsnetzbetreibern nach Artikel 13 der Verordnung (EG) Nr. 714\/2009 wahrzunehmen. Der Unabh{\\u0228}ngige Systembetreiber tr{\\u0228}gt die Verantwortung f{\\u0252}r Planung, einschlie{\\u0223}lich der Durchf{\\u0252}hrung der erforderlichen Genehmigungsverfahren, Bau und Betrieb der Infrastruktur. Der Transportnetzeigent{\\u0252}mer ist nicht nach Satz 1 bis 4 verpflichtet.\\\n\\pard\\sb100\n(4) Der Eigent{\\u0252}mer des Transportnetzes und das vertikal integrierte Energieversorgungsunternehmen haben im erforderlichen Umfang mit dem Unabh{\\u0228}ngigen Systembetreiber zusammenzuarbeiten und ihn bei der Wahrnehmung seiner Aufgaben, insbesondere durch Zurverf{\\u0252}gungstellung der daf{\\u0252}r erforderlichen Informationen, zu unterst{\\u0252}tzen. Sie haben die vom Unabh{\\u0228}ngigen Systembetreiber beschlossenen und im Netzentwicklungsplan nach den {\\u0167}{\\u0167} 12a bis 12f oder {\\u0167} 15a f{\\u0252}r die folgenden drei Jahre ausgewiesenen Investitionen zu finanzieren oder ihre Zustimmung zur Finanzierung durch Dritte, einschlie{\\u0223}lich des Unabh{\\u0228}ngigen Systembetreibers, zu erteilen. Die Finanzierungsvereinbarungen sind von der Regulierungsbeh{\\u0246}rde zu genehmigen. Der Eigent{\\u0252}mer des Transportnetzes und das vertikal integrierte Energieversorgungsunternehmen haben die notwendigen Sicherheitsleistungen, die zur Erleichterung der Finanzierung eines notwendigen Netzausbaus erforderlich sind, zur Verf{\\u0252}gung zu stellen, es sei denn, der Eigent{\\u0252}mer des Transportnetzes oder das vertikal integrierte Energieversorgungsunternehmen haben der Finanzierung durch einen Dritten, einschlie{\\u0223}lich dem Unabh{\\u0228}ngigen Systembetreiber, zugestimmt. Der Eigent{\\u0252}mer des Transportnetzes hat zu gew{\\u0228}hrleisten, dass er dauerhaft in der Lage ist, seinen Verpflichtungen nach Satz 1 bis 3 nachzukommen.\\\n\\pard\\sb100\n(5) Der Eigent{\\u0252}mer des Transportnetzes und das vertikal integrierte Energieversorgungsunternehmen haben den Unabh{\\u0228}ngigen Systembetreiber von jeglicher Haftung f{\\u0252}r Sach-,Personen- und Verm{\\u0246}genssch{\\u0228}den freizustellen, die durch das vom Unabh{\\u0228}ngigen Systembetreiber betriebenen Transportnetz verursacht werden, es sei denn, die Haftungsrisiken betreffen die Wahrnehmung der Aufgaben nach Absatz 3 durch den Unabh{\\u0228}ngigen Systembetreiber.\\\n\\pard\\sb100\n(6) Betreibt der Unabh{\\u0228}ngige Systembetreiber die Transportnetze mehrerer Eigent{\\u0252}mer von Transportnetzen, sind die Voraussetzungen der Abs{\\u0228}tze 1 bis 5 im Verh{\\u0228}ltnis zwischen dem Unabh{\\u0228}ngigen Systembetreiber und dem jeweiligen Eigent{\\u0252}mer von Transportnetzen oder dem jeweiligen vertikal integrierten Unternehmen jeweils zu erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}