{
  "documentIdentifier" : "BJNR197010005BJNE001202377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vertikal integrierte Energieversorgungsunternehmen k{\\u0246}nnen einen Unabh{\\u0228}ngigen Transportnetzbetreiber nach Ma{\\u0223}gabe dieser Bestimmung sowie der {\\u0167}{\\u0167} 10a bis 10e benennen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r ein Transportnetz, wenn es am 3. September 2009 im Eigentum des vertikal integrierten Energieversorgungsunternehmens stand, oder\\\n\\tab 2.\\tab f{\\u0252}r ein Fernleitungsnetz, das Deutschland mit einem Drittstaat verbindet, in Bezug auf den Abschnitt von der Grenze des deutschen Hoheitsgebietes bis zum ersten Kopplungspunkt mit dem deutschen Netz, wenn das Fernleitungsnetz am 23. Mai 2019 im Eigentum des vertikal integrierten Energieversorgungsunternehmens stand.\\\n\\pard\nDer Unabh{\\u0228}ngige Transportnetzbetreiber hat neben den Aufgaben nach Teil 3 Abschnitt 1 bis 3 mindestens f{\\u0252}r folgende Bereiche verantwortlich zu sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vertretung des Unabh{\\u0228}ngigen Transportnetzbetreibers gegen{\\u0252}ber Dritten und der Regulierungsbeh{\\u0246}rde,\\\n\\tab 2.\\tab die Vertretung des Unabh{\\u0228}ngigen Transportnetzbetreibers innerhalb des Europ{\\u0228}ischen Verbunds der {\\u0220}bertragungs- oder Fernleitungsnetzbetreiber,\\\n\\tab 3.\\tab die Erhebung aller transportnetzbezogenen Entgelte, einschlie{\\u0223}lich der Netzentgelte, sowie gegebenenfalls anfallender Entgelte f{\\u0252}r Hilfsdienste, insbesondere f{\\u0252}r Gasaufbereitung und die Beschaffung oder Bereitstellung von Ausgleichs- oder Verlustenergie,\\\n\\tab 4.\\tab die Einrichtung und den Unterhalt solcher Einrichtungen, die {\\u0252}blicherweise f{\\u0252}r mehrere Teile des vertikal integrierten Unternehmens t{\\u0228}tig w{\\u0228}ren, insbesondere eine eigene Rechtsabteilung und eigene Buchhaltung sowie die Betreuung der beim Unabh{\\u0228}ngigen Transportnetzbetreiber vorhandenen Informationstechnologie-Infrastruktur,\\\n\\tab 5.\\tab die Gr{\\u0252}ndung von geeigneten Gemeinschaftsunternehmen, auch mit anderen Transportnetzbetreibern, mit Energieb{\\u0246}rsen und anderen relevanten Akteuren, mit dem Ziel die Entwicklung von regionalen Strom- oder Gasm{\\u0228}rkten zu f{\\u0246}rdern, die Versorgungssicherheit zu gew{\\u0228}hrleisten oder den Prozess der Liberalisierung der Energiem{\\u0228}rkte zu erleichtern.\\\n\\pard\n\\pard\\sb100\n(2) Vertikal integrierte Energieversorgungsunternehmen haben die Unabh{\\u0228}ngigkeit ihrer im Sinne von {\\u0167} 3 Nummer 38 verbundenen Unabh{\\u0228}ngigen Transportnetzbetreiber hinsichtlich der Organisation, der Entscheidungsgewalt und der Aus{\\u0252}bung des Transportnetzgesch{\\u0228}fts nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 10a bis 10e zu gew{\\u0228}hrleisten. Vertikal integrierte Energieversorgungsunternehmen haben den Unabh{\\u0228}ngigen Transportnetzbetreiber in einer der nach Artikel 1 der Richtlinie 2009\/101\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 16. September 2009 zur Koordinierung der Schutzbestimmungen, die in den Mitgliedstaaten Gesellschaften im Sinne des Artikels 48 Absatz 2 des Vertrags im Interesse der Gesellschafter sowie Dritter vorgeschrieben sind, um diese Bestimmungen gleichwertig zu gestalten (ABl. L 258 vom 1.10.2009, S. 11) zul{\\u0228}ssigen Rechtsformen zu organisieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}