{
  "documentIdentifier" : "BJNR197010005BJNE001310118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Energieversorgungsnetzen sind verpflichtet, ein sicheres, zuverl{\\u0228}ssiges und leistungsf{\\u0228}higes Energieversorgungsnetz diskriminierungsfrei zu betreiben, zu warten und bedarfsgerecht zu optimieren, zu verst{\\u0228}rken und auszubauen, soweit es wirtschaftlich zumutbar ist. Sie haben insbesondere die Aufgaben nach den {\\u0167}{\\u0167} 12 bis 16a zu erf{\\u0252}llen. Die Verpflichtung gilt auch im Rahmen der Wahrnehmung der wirtschaftlichen Befugnisse der Leitung des vertikal integrierten Energieversorgungsunternehmens und seiner Aufsichtsrechte nach {\\u0167} 7a Absatz 4 Satz 3. Der Ausbau eines L-Gasversorgungsnetzes ist nicht bedarfsgerecht im Sinne von Satz 1, wenn er auf Grund von Netzanschl{\\u0252}ssen erfolgen muss, zu deren Einr{\\u0228}umung der Betreiber des L-Gasversorgungsnetzes nicht nach den {\\u0167}{\\u0167} 17 und 18 verpflichtet war.\\\n\\pard\n\\pard\\sb100\n(1a) Der Betrieb eines sicheren Energieversorgungsnetzes umfasst insbesondere auch einen angemessenen Schutz gegen Bedrohungen f{\\u0252}r Telekommunikations- und elektronische Datenverarbeitungssysteme, die f{\\u0252}r einen sicheren Netzbetrieb notwendig sind. Die Regulierungsbeh{\\u0246}rde erstellt hierzu im Benehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik einen Katalog von Sicherheitsanforderungen und ver{\\u0246}ffentlicht diesen. Der Katalog der Sicherheitsanforderungen enth{\\u0228}lt auch Regelungen zur regelm{\\u0228}{\\u0223}igen {\\u0220}berpr{\\u0252}fung der Erf{\\u0252}llung der Sicherheitsanforderungen. Ein angemessener Schutz des Betriebs eines Energieversorgungsnetzes liegt vor, wenn dieser Katalog der Sicherheitsanforderungen eingehalten und dies vom Betreiber dokumentiert worden ist. Die Einhaltung kann von der Regulierungsbeh{\\u0246}rde {\\u0252}berpr{\\u0252}ft werden. Zu diesem Zwecke kann die Regulierungsbeh{\\u0246}rde n{\\u0228}here Bestimmungen zu Format, Inhalt und Gestaltung der Dokumentation nach Satz 4 treffen.\\\n\\pard\\sb100\n(1b) Betreiber von Energieanlagen, die durch Inkrafttreten der Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 1 des BSI-Gesetzes vom 14. August 2009 (BGBl. I S. 2821), das zuletzt durch Artikel 8 des Gesetzes vom 17. Juli 2015 (BGBl. I S. 1324) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung als Kritische Infrastruktur bestimmt wurden und an ein Energieversorgungsnetz angeschlossen sind, haben innerhalb einer von der Regulierungsbeh{\\u0246}rde festzulegenden Frist einen angemessenen Schutz gegen Bedrohungen f{\\u0252}r Telekommunikations- und elektronische Datenverarbeitungssysteme zu gew{\\u0228}hrleisten, die f{\\u0252}r einen sicheren Anlagenbetrieb notwendig sind. Die Regulierungsbeh{\\u0246}rde erstellt hierzu im Benehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik einen Katalog von Sicherheitsanforderungen, in den auch die Bestimmung der Frist nach Satz 1 aufzunehmen ist, und ver{\\u0246}ffentlicht diesen. F{\\u0252}r Telekommunikations- und elektronische Datenverarbeitungssysteme von Anlagen nach {\\u0167} 7 Absatz 1 des Atomgesetzes haben Vorgaben auf Grund des Atomgesetzes Vorrang. Die f{\\u0252}r die nukleare Sicherheit zust{\\u0228}ndigen Genehmigungs- und Aufsichtsbeh{\\u0246}rden des Bundes und der L{\\u0228}nder sind bei der Erarbeitung des Katalogs von Sicherheitsanforderungen zu beteiligen. Der Katalog von Sicherheitsanforderungen enth{\\u0228}lt auch Regelungen zur regelm{\\u0228}{\\u0223}igen {\\u0220}berpr{\\u0252}fung der Erf{\\u0252}llung der Sicherheitsanforderungen. Ein angemessener Schutz des Betriebs von Energieanlagen im Sinne von Satz 1 liegt vor, wenn dieser Katalog eingehalten und dies vom Betreiber dokumentiert worden ist. Die Einhaltung kann von der Bundesnetzagentur {\\u0252}berpr{\\u0252}ft werden. Zu diesem Zwecke kann die Regulierungsbeh{\\u0246}rde n{\\u0228}here Bestimmungen zu Format, Inhalt und Gestaltung der Dokumentation nach Satz 6 treffen.\\\n\\pard\\sb100\n(1c) Betreiber von Energieversorgungsnetzen und von solchen Energieanlagen, die durch Inkrafttreten der Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 1 des BSI-Gesetzes als Kritische Infrastruktur bestimmt wurden, haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab St{\\u0246}rungen der Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit ihrer informationstechnischen Systeme, Komponenten oder Prozesse, die zu einem Ausfall oder einer erheblichen Beeintr{\\u0228}chtigung der Funktionsf{\\u0228}higkeit des Energieversorgungsnetzes oder der betreffenden Energieanlage gef{\\u0252}hrt haben,\\\n\\tab 2.\\tab erhebliche St{\\u0246}rungen der Verf{\\u0252}gbarkeit, Integrit{\\u0228}t, Authentizit{\\u0228}t und Vertraulichkeit ihrer informationstechnischen Systeme, Komponenten oder Prozesse, die zu einem Ausfall oder einer erheblichen Beeintr{\\u0228}chtigung der Funktionsf{\\u0228}higkeit des Energieversorgungsnetzes oder der betreffenden Energieanlage f{\\u0252}hren k{\\u0246}nnen,\\\n\\pard\n{\\u0252}ber die Kontaktstelle unverz{\\u0252}glich an das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zu melden.\\\n\\pard\\sb100\nDie Meldung muss Angaben zu der St{\\u0246}rung, zu m{\\u0246}glichen grenz{\\u0252}bergreifenden Auswirkungen sowie zu den technischen Rahmenbedingungen, insbesondere der vermuteten oder tats{\\u0228}chlichen Ursache und der betroffenen Informationstechnik, enthalten. Die Nennung des Betreibers ist nur dann erforderlich, wenn die St{\\u0246}rung tats{\\u0228}chlich zu einem Ausfall oder einer Beeintr{\\u0228}chtigung der Funktionsf{\\u0228}higkeit der Kritischen Infrastruktur gef{\\u0252}hrt hat. Das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik hat die Meldungen unverz{\\u0252}glich an die Bundesnetzagentur weiterzuleiten. Das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und die Bundesnetzagentur haben sicherzustellen, dass die unbefugte Offenbarung der ihnen nach Satz 1 zur Kenntnis gelangten Angaben ausgeschlossen wird. Zugang zu den Akten des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik sowie zu den Akten der Bundesnetzagentur in Angelegenheiten nach {\\u0167} 11 Absatz 1a bis Absatz 1c wird nicht gew{\\u0228}hrt. {\\u0167} 29 des Verwaltungsverfahrensgesetzes bleibt unber{\\u0252}hrt. {\\u0167} 8e Absatz 1 des BSI-Gesetzes ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) F{\\u0252}r einen bedarfsgerechten, wirtschaftlich zumutbaren Ausbau der Elektrizit{\\u0228}tsversorgungsnetze nach Absatz 1 Satz 1 k{\\u0246}nnen Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen den Berechnungen f{\\u0252}r ihre Netzplanung die Annahme zugrunde legen, dass die prognostizierte j{\\u0228}hrliche Stromerzeugung je unmittelbar an ihr Netz angeschlossener Anlage zur Erzeugung von elektrischer Energie aus Windenergie an Land oder solarer Strahlungsenergie um bis zu 3 Prozent reduziert werden darf (Spitzenkappung). Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen, die f{\\u0252}r ihre Netzplanung eine Spitzenkappung zugrunde gelegt haben, m{\\u0252}ssen dies \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf ihrer Internetseite ver{\\u0246}ffentlichen,\\\n\\tab 2.\\tab dem Betreiber des vorgelagerten Elektrizit{\\u0228}tsversorgungsnetzes, dem Betreiber des {\\u0220}bertragungsnetzes, der Bundesnetzagentur sowie der zust{\\u0228}ndigen Landesregulierungsbeh{\\u0246}rde unverz{\\u0252}glich mitteilen und\\\n\\tab 3.\\tab im Rahmen der Netzplanung f{\\u0252}r einen sachkundigen Dritten nachvollziehbar dokumentieren.\\\n\\pard\nDie Dokumentation nach Satz 2 Nummer 3 muss der Bundesnetzagentur, der zust{\\u0228}ndigen Landesregulierungsbeh{\\u0246}rde, dem Betreiber des vorgelagerten Elektrizit{\\u0228}tsversorgungsnetzes, dem Betreiber des {\\u0220}bertragungsnetzes, einem Einspeisewilligen sowie einem an das Netz angeschlossenen Anlagenbetreiber auf Verlangen unverz{\\u0252}glich vorgelegt werden. Die {\\u0167}{\\u0167} 13 und 14 und die {\\u0167}{\\u0167} 11, 14 und 15 des Erneuerbare-Energien-Gesetzes bleiben unber{\\u0252}hrt. Ein Betreiber des Elektrizit{\\u0228}tsversorgungsnetzes, der nach {\\u0167} 15 Absatz 2 Satz 1 des Erneuerbare-Energien-Gesetzes Kosten f{\\u0252}r die Reduzierung der Einspeisung von mehr als 3 Prozent der j{\\u0228}hrlichen Stromerzeugung einer Anlage zur Erzeugung von Strom aus erneuerbaren Energien, Grubengas oder Kraft-W{\\u0228}rme-Kopplung bei der Ermittlung seiner Netzentgelte in Ansatz bringt, muss der Bundesnetzagentur sowie der zust{\\u0228}ndigen Landesregulierungsbeh{\\u0246}rde den Umfang der und die Ursachen f{\\u0252}r die Reduzierung der Einspeisung mitteilen und im Fall einer Spitzenkappung die Dokumentation nach Satz 2 Nummer 3 vorlegen.\\\n\\pard\\sb100\n(3) Betreiber von {\\u0220}bertragungsnetzen k{\\u0246}nnen besondere netztechnische Betriebsmittel vorhalten, um die Sicherheit und Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems bei einem tats{\\u0228}chlichen {\\u0246}rtlichen Ausfall eines oder mehrerer Betriebsmittel im {\\u0220}bertragungsnetz wieder herzustellen. Mit dem Betrieb besonderer netztechnischer Betriebsmittel sind Dritte zu beauftragen. Entsprechendes gilt bei der Errichtung von Anlagen zur Erzeugung elektrischer Energie und der Bereitstellung abschaltbarer Lasten. Auftr{\\u0228}ge nach den S{\\u0228}tzen 2 und 3 werden im Wettbewerb und im Wege transparenter Verfahren vergeben. Dabei sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Grunds{\\u0228}tze der Wirtschaftlichkeit und der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit zu wahren und\\\n\\tab 2.\\tab alle Teilnehmer des Verfahrens gleich zu behandeln.\\\n\\pard\nDer Teil 4 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen bleibt unber{\\u0252}hrt. Die Leistung oder die Arbeit besonderer netztechnischer Betriebsmittel darf weder ganz noch teilweise auf den Stromm{\\u0228}rkten ver{\\u0228}u{\\u0223}ert werden. Die Betreiber von {\\u0220}bertragungsnetzen legen der Bundesnetzagentur rechtzeitig vor einer geplanten Beschaffung besonderer netztechnischer Betriebsmittel vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysen, aus denen sich die Erforderlichkeit besonderer netztechnischer Betriebsmittel unter Ber{\\u0252}cksichtigung bestehender Energieanlagen ergibt, sowie\\\n\\tab 2.\\tab ein Beschaffungskonzept, welches das Vergabeverfahren nach den S{\\u0228}tzen 2 bis 5 beschreibt.\\\n\\pard\n\\pard\\sb100\n(4) In Rechtsverordnungen {\\u0252}ber die Regelung von Vertrags- und sonstigen Rechtsverh{\\u0228}ltnissen k{\\u0246}nnen auch Regelungen zur Haftung der Betreiber von Energieversorgungsnetzen aus Vertrag und unerlaubter Handlung f{\\u0252}r Sach- und Verm{\\u0246}genssch{\\u0228}den, die ein Kunde durch Unterbrechung der Energieversorgung oder durch Unregelm{\\u0228}{\\u0223}igkeiten in der Energieversorgung erleidet, getroffen werden. Dabei kann die Haftung auf vors{\\u0228}tzliche oder grob fahrl{\\u0228}ssige Verursachung beschr{\\u0228}nkt und der H{\\u0246}he nach begrenzt werden. Soweit es zur Vermeidung unzumutbarer wirtschaftlicher Risiken des Netzbetriebs im Zusammenhang mit Verpflichtungen nach {\\u0167} 13 Absatz 2, {\\u0167} 13b Absatz 5 und {\\u0167} 13f Absatz 1, auch in Verbindung mit {\\u0167} 14, und {\\u0167} 16 Absatz 2 und 2a, auch in Verbindung mit {\\u0167} 16a, erforderlich ist, kann die Haftung dar{\\u0252}ber hinaus vollst{\\u0228}ndig ausgeschlossen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}