{
  "documentIdentifier" : "BJNR197010005BJNE001406118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von {\\u0220}bertragungsnetzen haben die Energie{\\u0252}bertragung durch das Netz unter Ber{\\u0252}cksichtigung des Austauschs mit anderen Verbundnetzen zu regeln und mit der Bereitstellung und dem Betrieb ihrer {\\u0220}bertragungsnetze im nationalen und internationalen Verbund zu einem sicheren und zuverl{\\u0228}ssigen Elektrizit{\\u0228}tsversorgungssystem in ihrer Regelzone und damit zu einer sicheren Energieversorgung beizutragen. Betreiber von {\\u0220}bertragungsnetzen k{\\u0246}nnen vereinbaren, die Regelverantwortung f{\\u0252}r ihre Netze auf einen Betreiber von {\\u0220}bertragungsnetzen zu {\\u0252}bertragen. Mit der {\\u0220}bertragung der Regelverantwortung erh{\\u0228}lt der verantwortliche Netzbetreiber die Befugnisse der {\\u0167}{\\u0167} 13 bis 13b. Die {\\u0220}bertragung der Regelverantwortung ist der Regulierungsbeh{\\u0246}rde sp{\\u0228}testens sechs Monate vorher anzuzeigen. Die Regulierungsbeh{\\u0246}rde kann zur Verringerung des Aufwandes f{\\u0252}r Regelenergie und zur F{\\u0246}rderung von einheitlichen Bedingungen bei der Gew{\\u0228}hrung des Netzzugangs durch Festlegung nach {\\u0167} 29 Absatz 1 die Betreiber von {\\u0220}bertragungsnetzen verpflichten, eine einheitliche Regelzone zu bilden.\\\n\\pard\n\\pard\\sb100\n(2) Betreiber von {\\u0220}bertragungsnetzen haben Betreibern eines anderen Netzes, mit dem die eigenen {\\u0220}bertragungsnetze technisch verbunden sind, die notwendigen Informationen bereitzustellen, um den sicheren und effizienten Betrieb, den koordinierten Ausbau und den Verbund sicherzustellen.\\\n\\pard\\sb100\n(3) Betreiber von {\\u0220}bertragungsnetzen haben dauerhaft die F{\\u0228}higkeit des Netzes sicherzustellen, die Nachfrage nach {\\u0220}bertragung von Elektrizit{\\u0228}t zu befriedigen und insbesondere durch entsprechende {\\u0220}bertragungskapazit{\\u0228}t und Zuverl{\\u0228}ssigkeit des Netzes zur Versorgungssicherheit beizutragen. Daf{\\u0252}r sollen sie im Rahmen des technisch M{\\u0246}glichen auch geeignete technische Anlagen etwa zur Bereitstellung von Blind- und Kurzschlussleistung nutzen, die keine Anlagen zur Erzeugung elektrischer Energie sind.\\\n\\pard\\sb100\n(3a) Um die technische Sicherheit und die Systemstabilit{\\u0228}t zu gew{\\u0228}hrleisten, wird das Bundesministerium f{\\u0252}r Wirtschaft und Energie erm{\\u0228}chtigt, durch Rechtsverordnung technische Anforderungen an Anlagen zur Erzeugung elektrischer Energie, insbesondere an Anlagen nach dem Erneuerbare-Energien-Gesetz und dem Kraft-W{\\u0228}rme-Kopplungsgesetz, vorzugeben sowie Netzbetreiber und Anlagenbetreiber zu verpflichten, Anlagen, die bereits vor dem 1. Januar 2012 in Betrieb genommen worden sind, entsprechend nachzur{\\u0252}sten sowie anlagenbezogene Daten, die zur Durchf{\\u0252}hrung und Kontrolle des Nachr{\\u0252}stungsprozesses erforderlich sind, bereitzustellen und auszuwerten und Regelungen zur Kostentragung zu treffen.\\\n\\pard\\sb100\n(3b) Betreiber von {\\u0220}bertragungsnetzen berichten der Regulierungsbeh{\\u0246}rde auf deren Anforderung {\\u0252}ber die Sicherheit, Zuverl{\\u0228}ssigkeit und Leistungsf{\\u0228}higkeit ihres Energieversorgungsnetzes im Sinne von {\\u0167} 11 sowie {\\u0252}ber die Sicherheit und Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems im Sinne von Absatz 1 Satz 1 und Absatz 3. Bei einer Anforderung nach Satz 1 bestimmt die Regulierungsbeh{\\u0246}rde, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu welchem Zeitpunkt und f{\\u0252}r welchen Zeitraum berichtet werden soll,\\\n\\tab 2.\\tab ob die Betreiber von {\\u0220}bertragungsnetzen einzeln oder gemeinsam berichten sollen,\\\n\\tab 3.\\tab ob und in welchem Umfang Betreiber von Verteilernetzen an der Erstellung des Berichts zu beteiligen sind,\\\n\\tab 4.\\tab zu welchen Themen berichtet werden soll und\\\n\\tab 5.\\tab ob und zu welchen Themen die Betreiber von {\\u0220}bertragungsnetzen Ma{\\u0223}nahmen einschlie{\\u0223}lich Alternativen vorschlagen sollen, die sie zur Erf{\\u0252}llung ihrer Aufgaben k{\\u0252}nftig f{\\u0252}r erforderlich halten; dies kann auch Vorsorgema{\\u0223}nahmen und Pilotprojekte umfassen.\\\n\\pard\n\\pard\\sb100\n(3c) Betreiber von Verteilernetzen berichten der Regulierungsbeh{\\u0246}rde auf deren Anforderung {\\u0252}ber die Sicherheit, Zuverl{\\u0228}ssigkeit und Leistungsf{\\u0228}higkeit ihres Energieversorgungsnetzes im Sinne von {\\u0167} 11. Absatz 3b Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die folgenden nat{\\u0252}rlichen oder juristischen Personen m{\\u0252}ssen den Betreibern von Elektrizit{\\u0228}tsversorgungsnetzen auf deren Verlangen unverz{\\u0252}glich die Informationen einschlie{\\u0223}lich etwaiger Betriebs- und Gesch{\\u0228}ftsgeheimnisse bereitstellen, die notwendig sind, damit die Elektrizit{\\u0228}tsversorgungsnetze sicher und zuverl{\\u0228}ssig betrieben, gewartet und ausgebaut werden k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Betreiber von Erzeugungsanlagen,\\\n\\tab 2.\\tab die Betreiber von Anlagen zur Speicherung von elektrischer Energie,\\\n\\tab 3.\\tab die Betreiber von Elektrizit{\\u0228}tsverteilernetzen,\\\n\\tab 4.\\tab die Betreiber von Gasversorgungsnetzen,\\\n\\tab 5.\\tab industrielle und gewerbliche Letztverbraucher,\\\n\\tab 6.\\tab Anbieter von Lastmanagement und\\\n\\tab 7.\\tab Gro{\\u0223}h{\\u0228}ndler oder Lieferanten von Elektrizit{\\u0228}t.\\\n\\pard\nZu den bereitzustellenden Informationen z{\\u0228}hlen insbesondere Stammdaten, Planungsdaten und Echtzeitdaten.\\\n\\pard\\sb100\n(5) Die Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherstellen, dass die Betriebs- und Gesch{\\u0228}ftsgeheimnisse, die ihnen nach Absatz 4 Satz 1 zur Kenntnis gelangen, ausschlie{\\u0223}lich so zu den dort genannten Zwecken genutzt werden, dass deren unbefugte Offenbarung ausgeschlossen ist,\\\n\\tab 2.\\tab die nach Absatz 4 erhaltenen Informationen in anonymisierter Form an das Bundesministerium f{\\u0252}r Wirtschaft und Energie jeweils auf dessen Verlangen f{\\u0252}r die Zwecke des Monitorings nach {\\u0167} 51 {\\u0252}bermitteln,\\\n\\tab 3.\\tab neben den nach Nummer 2 zu {\\u0252}bermittelnden Informationen an das Bundesministerium f{\\u0252}r Wirtschaft und Energie jeweils auf dessen Verlangen weitere verf{\\u0252}gbare und f{\\u0252}r die Zwecke des Monitorings nach {\\u0167} 51 erforderliche Informationen und Analysen {\\u0252}bermitteln, insbesondere verf{\\u0252}gbare Informationen und eine gemeinsam von den Betreibern von {\\u0220}bertragungsnetzen in einer von dem Bundesministerium f{\\u0252}r Wirtschaft und Energie zu bestimmenden Form zu erstellende Analyse zu den grenz{\\u0252}berschreitenden Verbindungsleitungen sowie zu Angebot und Nachfrage auf den europ{\\u0228}ischen Stromm{\\u0228}rkten und zu der H{\\u0246}he und der Entwicklung der Gesamtlast in den Elektrizit{\\u0228}tsversorgungsnetzen in den vergangenen zehn Jahren im Gebiet der Bundesrepublik Deutschland,\\\n\\tab 4.\\tab der Regulierungsbeh{\\u0246}rde jeweils auf deren Verlangen in einer von ihr zu bestimmenden Frist und Form f{\\u0252}r die Zwecke des Berichts nach {\\u0167} 63 Absatz 3a Informationen und Analysen zu der Mindesterzeugung insbesondere aus thermisch betriebenen Erzeugungsanlagen und aus Anlagen zur Speicherung von elektrischer Energie sowie Informationen und geeignete Analysen zur Entwicklung der Mindesterzeugung {\\u0252}bermitteln und\\\n\\tab 5.\\tab der Regulierungsbeh{\\u0246}rde jeweils j{\\u0228}hrlich auf deren Verlangen in einer von ihr zu bestimmenden Frist und Form f{\\u0252}r die Zwecke des Monitorings nach {\\u0167} 51a die Unternehmen und Vereinigungen von Unternehmen nennen, die einen Stromverbrauch von mehr als 20 Gigawattstunden j{\\u0228}hrlich haben.\\\n\\pard\nDas Bundesministerium f{\\u0252}r Wirtschaft und Energie ver{\\u0246}ffentlicht die Informationen und Analysen nach Satz 1 Nummer 2 und 3 nach {\\u0220}bermittlung durch die Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen in geeigneter aggregierter Form unter Wahrung der Betriebs- und Gesch{\\u0228}ftsgeheimnisse gemeinsam mit dem Bericht zum Stand und zur Entwicklung der Versorgungssicherheit im Bereich der Versorgung mit Elektrizit{\\u0228}t nach {\\u0167} 63 Absatz 2 Satz 1 Nummer 2.\\\n\\pard\\sb100\n(6) Die Regulierungsbeh{\\u0246}rde wird erm{\\u0228}chtigt, nach {\\u0167} 29 Absatz 1 Festlegungen zu treffen zur n{\\u0228}heren Bestimmung des Kreises der nach Absatz 4 Satz 1 Verpflichteten, zum Inhalt und zur Methodik, zu den Details der Datenweitergabe und zum Datenformat der Bereitstellung an die Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen.\\\n\\pard\\sb100\n(7) Die Regulierungsbeh{\\u0246}rde, das Bundesministerium f{\\u0252}r Wirtschaft und Energie sowie die Betreiber von Elektrizit{\\u0228}tsversorgungsnetzen sollen anstelle der Abfrage nach den Abs{\\u0228}tzen 4 und 5 das Marktstammdatenregister nach {\\u0167} 111e nutzen, sobald und soweit ihnen das Marktstammdatenregister den Zugriff auf Daten im Sinne der Abs{\\u0228}tze 4 und 5 er{\\u0246}ffnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}