{
  "documentIdentifier" : "BJNR197010005BJNE001511118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern die Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems in der jeweiligen Regelzone gef{\\u0228}hrdet oder gest{\\u0246}rt ist, sind die Betreiber der {\\u0220}bertragungsnetze berechtigt und verpflichtet, die Gef{\\u0228}hrdung oder St{\\u0246}rung zu beseitigen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab netzbezogene Ma{\\u0223}nahmen, insbesondere durch Netzschaltungen,\\\n\\tab 2.\\tab marktbezogene Ma{\\u0223}nahmen, insbesondere durch den Einsatz von Regelenergie, vertraglich vereinbarte abschaltbare und zuschaltbare Lasten, Information {\\u0252}ber Engp{\\u0228}sse und das Management von Engp{\\u0228}ssen sowie\\\n\\tab 3.\\tab zus{\\u0228}tzliche Reserven, insbesondere die Netzreserve nach {\\u0167} 13d und die Kapazit{\\u0228}tsreserve nach {\\u0167} 13e.\\\n\\pard\n\\pard\\sb100\n(2) L{\\u0228}sst sich eine Gef{\\u0228}hrdung oder St{\\u0246}rung der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems durch Ma{\\u0223}nahmen nach Absatz 1 nicht oder nicht rechtzeitig beseitigen, so sind die Betreiber der {\\u0220}bertragungsnetze im Rahmen der Zusammenarbeit nach {\\u0167} 12 Absatz 1 berechtigt und verpflichtet, s{\\u0228}mtliche Stromeinspeisungen, Stromtransite und Stromabnahmen in ihren Regelzonen den Erfordernissen eines sicheren und zuverl{\\u0228}ssigen Betriebs des {\\u0220}bertragungsnetzes anzupassen oder diese Anpassung zu verlangen. Bei einer erforderlichen Anpassung von Stromeinspeisungen und Stromabnahmen sind insbesondere die betroffenen Betreiber von Elektrizit{\\u0228}tsverteilernetzen und Stromh{\\u0228}ndler {\\u8211} soweit m{\\u0246}glich {\\u8211} vorab zu informieren.\\\n\\pard\\sb100\n(3) Bei Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 sind die Verpflichtungen nach {\\u0167} 11 Absatz 1 des Erneuerbare-Energien-Gesetzes und nach {\\u0167} 3 Absatz 1 und 2 des Kraft-W{\\u0228}rme-Kopplungsgesetzes einzuhalten und Auswirkungen auf die Sicherheit und Zuverl{\\u0228}ssigkeit des Gasversorgungssystems auf Grundlage der von den Betreibern der Gasversorgungsnetze nach {\\u0167} 12 Absatz 4 Satz 1 bereitzustellenden Informationen angemessen zu ber{\\u0252}cksichtigen. Bei Ma{\\u0223}nahmen nach Absatz 1 Nummer 2 ist der Einsatz vertraglicher Vereinbarungen zur Einspeisung von nach Satz 1 vorrangberechtigter Elektrizit{\\u0228}t nach Aussch{\\u0246}pfung der vertraglichen Vereinbarungen zur Reduzierung der Einspeisung von nicht vorrangberechtigter Elektrizit{\\u0228}t zul{\\u0228}ssig, soweit die Bestimmungen des Erneuerbare-Energien-Gesetzes oder des Kraft-W{\\u0228}rme-Kopplungsgesetzes ein Abweichen von den genannten Verpflichtungen auf Grund vertraglicher Vereinbarungen ausnahmsweise er{\\u0246}ffnen. Beruht die Gef{\\u0228}hrdung oder St{\\u0246}rung auf einer {\\u0220}berlastung der Netzkapazit{\\u0228}t, so sind im Rahmen von Ma{\\u0223}nahmen nach Absatz 2 die speziellen Anforderungen nach den {\\u0167}{\\u0167} 14 und 15 des Erneuerbare-Energien-Gesetzes einzuhalten. Soweit die Einhaltung der in diesem Absatz genannten Verpflichtungen die Beseitigung einer Gef{\\u0228}hrdung oder St{\\u0246}rung verhindern w{\\u0252}rde, kann ausnahmsweise von ihnen abgewichen werden. Ein solcher Ausnahmefall liegt insbesondere vor, soweit die Betreiber von {\\u0220}bertragungsnetzen zur Gew{\\u0228}hrleistung der Sicherheit und Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems auf die Mindesteinspeisung aus bestimmten Anlagen angewiesen sind und keine technisch gleich wirksamen anderen Ma{\\u0223}nahmen verf{\\u0252}gbar machen k{\\u0246}nnen (netztechnisch erforderliches Minimum). Ausnahmen nach den S{\\u0228}tzen 4 und 5 sind der Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich anzuzeigen und die besonderen Gr{\\u0252}nde nachzuweisen.\\\n\\pard\\sb100\n(4) Eine Gef{\\u0228}hrdung der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems in der jeweiligen Regelzone liegt vor, wenn {\\u0246}rtliche Ausf{\\u0228}lle des {\\u0220}bertragungsnetzes oder kurzfristige Netzengp{\\u0228}sse zu besorgen sind oder zu besorgen ist, dass die Haltung von Frequenz, Spannung oder Stabilit{\\u0228}t durch die Betreiber von {\\u0220}bertragungsnetzen nicht im erforderlichen Ma{\\u0223}e gew{\\u0228}hrleistet werden kann.\\\n\\pard\\sb100\n(5) Im Falle einer Anpassung nach Absatz 2 Satz 1 ruhen bis zur Beseitigung der Gef{\\u0228}hrdung oder St{\\u0246}rung alle hiervon jeweils betroffenen Leistungspflichten. Satz 1 f{\\u0252}hrt grunds{\\u0228}tzlich nicht zu einer Aussetzung der Abrechnung der Bilanzkreise durch den Betreiber eines {\\u0220}bertragungsnetzes. Soweit bei Vorliegen der Voraussetzungen nach Absatz 2 Ma{\\u0223}nahmen getroffen werden, ist insoweit die Haftung f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den ausgeschlossen. Im {\\u0220}brigen bleibt {\\u0167} 11 Absatz 3 unber{\\u0252}hrt. Die S{\\u0228}tze 3 und 4 sind f{\\u0252}r Entscheidungen des Betreibers von {\\u0220}bertragungsnetzen im Rahmen von {\\u0167} 13b Absatz 5, {\\u0167} 13f Absatz 1 und {\\u0167} 16 Absatz 2a entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Die Beschaffung von Ab- oder Zuschaltleistung {\\u0252}ber vertraglich vereinbarte ab- oder zuschaltbare Lasten nach Absatz 1 Nummer 2 erfolgt durch die Betreiber von {\\u0220}bertragungsnetzen in einem diskriminierungsfreien und transparenten Ausschreibungsverfahren, bei dem die Anforderungen, die die Anbieter von Ab- oder Zuschaltleistung f{\\u0252}r die Teilnahme erf{\\u0252}llen m{\\u0252}ssen, soweit dies technisch m{\\u0246}glich ist, zu vereinheitlichen sind. Die Betreiber von {\\u0220}bertragungsnetzen haben f{\\u0252}r die Ausschreibung von Ab- oder Zuschaltleistung aus ab- oder zuschaltbaren Lasten eine gemeinsame Internetplattform einzurichten. Die Einrichtung der Plattform nach Satz 2 ist der Regulierungsbeh{\\u0246}rde anzuzeigen. Die Betreiber von {\\u0220}bertragungsnetzen sind unter Beachtung ihrer jeweiligen Systemverantwortung verpflichtet, zur Senkung des Aufwandes f{\\u0252}r Ab- und Zuschaltleistung unter Ber{\\u0252}cksichtigung der Netzbedingungen zusammenzuarbeiten.\\\n\\pard\\sb100\n(6a) Die Betreiber von {\\u0220}bertragungsnetzen k{\\u0246}nnen mit Betreibern von KWK-Anlagen vertragliche Vereinbarungen zur Reduzierung der Wirkleistungseinspeisung aus der KWK-Anlage und gleichzeitigen Lieferung von elektrischer Energie f{\\u0252}r die Aufrechterhaltung der W{\\u0228}rmeversorgung nach Absatz 1 Nummer 2 und Absatz 3 Satz 2 schlie{\\u0223}en, wenn die KWK-Anlage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab technisch unter Ber{\\u0252}cksichtigung ihrer Gr{\\u0246}{\\u0223}e und Lage im Netz geeignet ist, zur Beseitigung von Gef{\\u0228}hrdungen oder St{\\u0246}rungen der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems aufgrund von Netzengp{\\u0228}ssen im H{\\u0246}chstspannungsnetz effizient beizutragen,\\\n\\tab 2.\\tab sich im Zeitpunkt des Vertragsabschlusses in einem Netzausbaugebiet nach {\\u0167} 36c Absatz 1 des Erneuerbare-Energien-Gesetzes befindet,\\\n\\tab 3.\\tab vor dem 1. Januar 2017 in Betrieb genommen worden ist und\\\n\\tab 4.\\tab eine installierte elektrische Leistung von mehr als 500 Kilowatt hat.\\\n\\pard\nIn der vertraglichen Vereinbarung nach Satz 1 ist zu regeln, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Reduzierung der Wirkleistungseinspeisung und die Lieferung von elektrischer Energie zum Zweck der Aufrechterhaltung der W{\\u0228}rmeversorgung abweichend von {\\u0167} 3 Absatz 2 des Kraft-W{\\u0228}rme-Kopplungsgesetzes und den {\\u0167}{\\u0167} 14 und 15 des Erneuerbare-Energien-Gesetzes eine Ma{\\u0223}nahme nach Absatz 1 Nummer 2 ist, die gegen{\\u0252}ber den {\\u0252}brigen Ma{\\u0223}nahmen nach Absatz 1 Nummer 2 nachrangig durchzuf{\\u0252}hren ist,\\\n\\tab 2.\\tab f{\\u0252}r die Reduzierung der Wirkleistungseinspeisung vom Betreiber des {\\u0220}bertragungsnetzes eine angemessene Verg{\\u0252}tung zu zahlen ist und die Kosten f{\\u0252}r die Lieferung der elektrischen Energie zu erstatten sind; {\\u0167} 13a Absatz 2 bis 4 ist entsprechend anzuwenden, und\\\n\\tab 3.\\tab die erforderlichen Kosten f{\\u0252}r die Investition f{\\u0252}r die elektrische W{\\u0228}rmeerzeugung vom Betreiber des {\\u0220}bertragungsnetzes einmalig erstattet werden.\\\n\\pard\nDie Betreiber der {\\u0220}bertragungsnetze m{\\u0252}ssen sich bei der Auswahl der KWK-Anlagen, mit denen vertragliche Vereinbarungen nach den S{\\u0228}tzen 1 und 2 geschlossen werden, auf die KWK-Anlagen beschr{\\u0228}nken, die kosteng{\\u0252}nstig und effizient zur Beseitigung von Netzengp{\\u0228}ssen beitragen k{\\u0246}nnen. Die vertragliche Vereinbarung muss mindestens f{\\u0252}r f{\\u0252}nf Jahre abgeschlossen werden und ist mindestens vier Wochen vor dem Abschluss der Bundesnetzagentur und sp{\\u0228}testens vier Wochen nach dem Abschluss den anderen Betreibern von {\\u0220}bertragungsnetzen zu {\\u0252}bermitteln. Sie d{\\u0252}rfen nur von {\\u0220}bertragungsnetzbetreibern aufgrund von Engp{\\u0228}ssen im {\\u0220}bertragungsnetz abgeschlossen werden, {\\u0167} 14 Absatz 1 Satz 1 findet insoweit keine Anwendung. Die installierte elektrische Leistung von W{\\u0228}rmeerzeugern, die aufgrund einer vertraglichen Vereinbarung mit den KWK-Anlagen nach den S{\\u0228}tzen 1 und 2 installiert wird, darf 2 Gigawatt nicht {\\u0252}berschreiten. Sofern die installierte elektrische Leistung von W{\\u0228}rmeerzeugern, die aufgrund von vertraglichen Vereinbarungen mit den KWK-Anlagen nach den S{\\u0228}tzen 1 und 2 installiert wird, 2 Gigawatt im Netzausbaugebiet nicht erreicht, wird die Bundesregierung unmittelbar einen Vorschlag f{\\u0252}r eine Rechtsverordnung nach {\\u0167} 13i Absatz 1 und 2 vorlegen, damit auch andere Technologien als zuschaltbare Lasten zum Einsatz kommen k{\\u0246}nnen, sofern diese geeignet sind, zur Beseitigung von Gef{\\u0228}hrdungen oder St{\\u0246}rungen der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems aufgrund von Netzengp{\\u0228}ssen im H{\\u0246}chstspannungsnetz effizient beizutragen.\\\n\\pard\\sb100\n(7) {\\u0220}ber die Gr{\\u0252}nde von durchgef{\\u0252}hrten Anpassungen und Ma{\\u0223}nahmen sind die hiervon unmittelbar Betroffenen und die Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich zu informieren. Auf Verlangen sind die vorgetragenen Gr{\\u0252}nde zu belegen.\\\n\\pard\\sb100\n(8) Reichen die Ma{\\u0223}nahmen nach Absatz 2 nach Feststellung eines Betreibers von {\\u0220}bertragungsnetzen nicht aus, um eine Versorgungsst{\\u0246}rung f{\\u0252}r lebenswichtigen Bedarf im Sinne des {\\u0167} 1 des Energiesicherungsgesetzes abzuwenden, muss der Betreiber von {\\u0220}bertragungsnetzen unverz{\\u0252}glich die Regulierungsbeh{\\u0246}rde unterrichten.\\\n\\pard\\sb100\n(9) Zur Vermeidung schwerwiegender Versorgungsst{\\u0246}rungen m{\\u0252}ssen die Betreiber von {\\u0220}bertragungsnetzen alle zwei Jahre eine Schwachstellenanalyse erarbeiten und auf dieser Grundlage notwendige Ma{\\u0223}nahmen treffen. Das Personal in den Steuerstellen ist entsprechend zu unterweisen. {\\u0220}ber das Ergebnis der Schwachstellenanalyse und die notwendigen Ma{\\u0223}nahmen hat der Betreiber eines {\\u0220}bertragungsnetzes alle zwei Jahre jeweils zum 31. August der Regulierungsbeh{\\u0246}rde zu berichten.\\\n\\pard\\sb100\n(10) Die Betreiber von {\\u0220}bertragungsnetzen erstellen j{\\u0228}hrlich gemeinsam f{\\u0252}r die n{\\u0228}chsten f{\\u0252}nf Jahre eine Prognose des Umfangs von Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2, die aufgrund von Netzengp{\\u0228}ssen notwendig sind, und {\\u0252}bermitteln diese jedes Jahr sp{\\u0228}testens zum 1. Juli an die Bundesnetzagentur. Die zugrunde liegenden Annahmen, Parameter und Szenarien f{\\u0252}r die Prognose nach Satz 1 sind der im jeweiligen Jahr erstellten Systemanalyse und den in dem jeweiligen Jahr oder einem Vorjahr erstellten erg{\\u0228}nzenden Analysen nach {\\u0167} 3 Absatz 2 der Netzreserveverordnung zu entnehmen. Die Prognose nach Satz 1 enth{\\u0228}lt eine Sch{\\u0228}tzung der Kosten. Die Bundesnetzagentur ver{\\u0246}ffentlicht die Prognose nach Satz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}