{
  "documentIdentifier" : "BJNR197010005BJNE001605118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0167}{\\u0167} 12, 13 bis 13c und die auf Grundlage des {\\u0167} 13i Absatz 3 erlassenen Rechtsverordnungen gelten f{\\u0252}r Betreiber von Elektrizit{\\u0228}tsverteilernetzen im Rahmen ihrer Verteilungsaufgaben entsprechend, soweit sie f{\\u0252}r die Sicherheit und Zuverl{\\u0228}ssigkeit der Elektrizit{\\u0228}tsversorgung in ihrem Netz verantwortlich sind. {\\u0167} 13 Absatz 9 ist mit der Ma{\\u0223}gabe anzuwenden, dass die Betreiber von Elektrizit{\\u0228}tsverteilernetzen nur auf Anforderung der Regulierungsbeh{\\u0246}rde die Schwachstellenanalyse zu erstellen und {\\u0252}ber das Ergebnis zu berichten haben.\\\n\\pard\n\\pard\\sb100\n(1a) Betreiber von Elektrizit{\\u0228}tsverteilernetzen haben auf Verlangen der Regulierungsbeh{\\u0246}rde innerhalb von zwei Monaten einen Bericht {\\u0252}ber den Netzzustand und die Netzausbauplanung zu erstellen und ihr diesen vorzulegen. Der Bericht zur Netzausbauplanung hat auch konkrete Ma{\\u0223}nahmen zur Optimierung, zur Verst{\\u0228}rkung und zum Ausbau des Netzes und den geplanten Beginn und das geplante Ende der Ma{\\u0223}nahmen zu enthalten. Auf Verlangen der Regulierungsbeh{\\u0246}rde ist ihr innerhalb von zwei Monaten ein Bericht entsprechend den S{\\u0228}tzen 1 und 2 auch {\\u0252}ber bestimmte Teile des Elektrizit{\\u0228}tsverteilernetzes vorzulegen. Betreiber von Elektrizit{\\u0228}tsverteilernetzen einschlie{\\u0223}lich vertikal integrierter Energieversorgungsunternehmen, an deren Elektrizit{\\u0228}tsverteilernetz weniger als 10{\\u0160}000 Kunden unmittelbar oder mittelbar angeschlossen sind, sind von den Verpflichtungen der S{\\u0228}tze 1 bis 3 ausgenommen. Die Regulierungsbeh{\\u0246}rde kann durch Festlegung nach {\\u0167} 29 Absatz 1 zum Inhalt des Berichts n{\\u0228}here Bestimmungen treffen.\\\n\\pard\\sb100\n(1b) Betreiber von Hochspannungsnetzen mit einer Nennspannung von 110 Kilovolt haben j{\\u0228}hrlich Netzkarten mit den Engpassregionen ihres Hochspannungsnetzes und ihre Planungsgrundlagen zur Entwicklung von Ein- und Ausspeisungen in den n{\\u0228}chsten zehn Jahren in einem Bericht auf ihrer Internetseite zu ver{\\u0246}ffentlichen und der Regulierungsbeh{\\u0246}rde zu {\\u0252}bermitteln. Der Bericht hat ebenfalls Angaben hinsichtlich aller in den n{\\u0228}chsten f{\\u0252}nf Jahren konkret geplanten sowie der f{\\u0252}r weitere f{\\u0252}nf Jahre vorgesehenen Ma{\\u0223}nahmen in der 110-Kilovolt-Ebene zur bedarfsgerechten Optimierung, Verst{\\u0228}rkung und zum Ausbau ihres Netzes zu enthalten. Ma{\\u0223}nahmen gelten insbesondere als konkret geplant, wenn die f{\\u0252}r die Ma{\\u0223}nahme notwendigen {\\u0246}ffentlich-rechtlichen Planungs- oder Genehmigungsverfahren eingeleitet wurden oder vom Betreiber bereits Investitionsentscheidungen bez{\\u0252}glich der Ausbauma{\\u0223}nahmen getroffen wurden oder der Betreiber von einer tats{\\u0228}chlichen Realisierung innerhalb der kommenden f{\\u0252}nf Jahre ausgeht. Die Darstellung der Ma{\\u0223}nahmen nach Satz 2 muss so ausgestaltet sein, dass ein sachkundiger Dritter erkennen kann, welche Ver{\\u0228}nderungen der Kapazit{\\u0228}ten f{\\u0252}r Leitungstrassen und Umspannwerke mit den geplanten Ma{\\u0223}nahmen einhergehen, welche Alternativen der Netzbetreiber gepr{\\u0252}ft hat und welche Kosten voraussichtlich entstehen. Die Regulierungsbeh{\\u0246}rde kann durch Festlegung nach {\\u0167} 29 Absatz 1 weitere Bestimmungen zu Inhalt, Format sowie Zeitpunkt der Ver{\\u0246}ffentlichung treffen.\\\n\\pard\\sb100\n(1c) Die Betreiber von Elektrizit{\\u0228}tsverteilernetzen sind verpflichtet, Ma{\\u0223}nahmen des Betreibers von {\\u0220}bertragungsnetzen oder Ma{\\u0223}nahmen eines nach Absatz 1 Satz 1 verantwortlichen Betreibers von Elektrizit{\\u0228}tsverteilernetzen, in dessen Netz sie unmittelbar oder mittelbar technisch eingebunden sind, nach dessen Vorgaben und den dadurch begr{\\u0252}ndeten Vorgaben eines vorgelagerten Betreibers von Elektrizit{\\u0228}tsverteilernetzen durch eigene Ma{\\u0223}nahmen zu unterst{\\u0252}tzen, soweit diese erforderlich sind, um Gef{\\u0228}hrdungen und St{\\u0246}rungen in den Elektrizit{\\u0228}tsversorgungsnetzen mit geringstm{\\u0246}glichen Eingriffen in die Versorgung zu vermeiden; dabei gelten die {\\u0167}{\\u0167} 12 und 13 bis 13c entsprechend.\\\n\\pard\\sb100\n(2) Bei der Planung des Verteilernetzausbaus haben Betreiber von Elektrizit{\\u0228}tsverteilernetzen die M{\\u0246}glichkeiten von Energieeffizienz- und Nachfragesteuerungsma{\\u0223}nahmen und dezentralen Erzeugungsanlagen zu ber{\\u0252}cksichtigen. Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates allgemeine Grunds{\\u0228}tze f{\\u0252}r die Ber{\\u0252}cksichtigung der in Satz 1 genannten Belange bei Planungen festzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}