{
  "documentIdentifier" : "BJNR197010005BJNE001804311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sofern die Sicherheit oder Zuverl{\\u0228}ssigkeit des Gasversorgungssystems in dem jeweiligen Netz gef{\\u0228}hrdet oder gest{\\u0246}rt ist, sind Betreiber von Fernleitungsnetzen berechtigt und verpflichtet, die Gef{\\u0228}hrdung oder St{\\u0246}rung durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab netzbezogene Ma{\\u0223}nahmen und\\\n\\tab 2.\\tab marktbezogene Ma{\\u0223}nahmen, wie insbesondere den Einsatz von Ausgleichsleistungen, vertragliche Regelungen {\\u0252}ber eine Abschaltung und den Einsatz von Speichern,\\\n\\pard\nzu beseitigen.\\\n\\pard\\sb100\n(2) L{\\u0228}sst sich eine Gef{\\u0228}hrdung oder St{\\u0246}rung durch Ma{\\u0223}nahmen nach Absatz 1 nicht oder nicht rechtzeitig beseitigen, so sind Betreiber von Fernleitungsnetzen im Rahmen der Zusammenarbeit nach {\\u0167} 15 Abs. 1 berechtigt und verpflichtet, s{\\u0228}mtliche Gaseinspeisungen, Gastransporte und Gasausspeisungen in ihren Netzen den Erfordernissen eines sicheren und zuverl{\\u0228}ssigen Betriebs der Netze anzupassen oder diese Anpassung zu verlangen. Bei einer erforderlichen Anpassung von Gaseinspeisungen und Gasausspeisungen sind die betroffenen Betreiber von anderen Fernleitungs- und Gasverteilernetzen und Gash{\\u0228}ndler soweit m{\\u0246}glich vorab zu informieren.\\\n\\pard\\sb100\n(2a) Bei Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 sind Auswirkungen auf die Sicherheit und Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems auf Grundlage der von den Betreibern von {\\u0220}bertragungsnetzen nach {\\u0167} 15 Absatz 2 bereitzustellenden Informationen angemessen zu ber{\\u0252}cksichtigen. Der Gasbezug einer Anlage, die als systemrelevantes Gaskraftwerk nach {\\u0167} 13f ausgewiesen ist, darf durch eine Ma{\\u0223}nahme nach Absatz 1 nicht eingeschr{\\u0228}nkt werden, soweit der Betreiber des betroffenen {\\u0220}bertragungsnetzes die weitere Gasversorgung der Anlage gegen{\\u0252}ber dem Betreiber des Fernleitungsnetzes anweist. Der Gasbezug einer solchen Anlage darf durch eine Ma{\\u0223}nahme nach Absatz 2 nur nachrangig eingeschr{\\u0228}nkt werden, soweit der Betreiber des betroffenen {\\u0220}bertragungsnetzes die weitere Gasversorgung der Anlage gegen{\\u0252}ber dem Betreiber des Fernleitungsnetzes anweist. Eine Anweisung der nachrangigen Einschr{\\u0228}nkbarkeit systemrelevanter Gaskraftwerke nach Satz 3 ist nur zul{\\u0228}ssig, wenn der Betreiber des betroffenen {\\u0220}bertragungsnetzes zuvor alle verf{\\u0252}gbaren netz- und marktbezogenen Ma{\\u0223}nahmen nach {\\u0167} 13 Absatz 1 ausgesch{\\u0246}pft hat und eine Abw{\\u0228}gung der Folgen weiterer Anpassungen von Stromeinspeisungen und Stromabnahmen im Rahmen von Ma{\\u0223}nahmen nach {\\u0167} 13 Absatz 2 mit den Folgen weiterer Anpassungen von Gaseinspeisungen und Gasausspeisungen im Rahmen von Ma{\\u0223}nahmen nach Absatz 2 eine entsprechende Anweisung angemessen erscheinen lassen.\\\n\\pard\\sb100\n(3) Im Falle einer Anpassung nach Absatz 2 ruhen bis zur Beseitigung der Gef{\\u0228}hrdung oder St{\\u0246}rung alle hiervon jeweils betroffenen Leistungspflichten. Satz 1 f{\\u0252}hrt nicht zu einer Aussetzung der Abrechnung der Bilanzkreise durch den Marktgebietsverantwortlichen. Soweit bei Vorliegen der Voraussetzungen nach den Abs{\\u0228}tzen 2 und 2a Ma{\\u0223}nahmen getroffen werden, ist insoweit die Haftung f{\\u0252}r Verm{\\u0246}genssch{\\u0228}den ausgeschlossen. Im {\\u0220}brigen bleibt {\\u0167} 11 Absatz 3 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Gr{\\u0252}nde von durchgef{\\u0252}hrten Anpassungen und Ma{\\u0223}nahmen sind die hiervon unmittelbar Betroffenen und die Regulierungsbeh{\\u0246}rde unverz{\\u0252}glich zu informieren. Auf Verlangen sind die vorgetragenen Gr{\\u0252}nde zu belegen.\\\n\\pard\\sb100\n(5) Zur Vermeidung schwerwiegender Versorgungsst{\\u0246}rungen haben Betreiber von Fernleitungsnetzen j{\\u0228}hrlich eine Schwachstellenanalyse zu erarbeiten und auf dieser Grundlage notwendige Ma{\\u0223}nahmen zu treffen. {\\u0220}ber das Ergebnis der Schwachstellenanalyse und die Ma{\\u0223}nahmen hat der Betreiber von Fernleitungsnetzen der Regulierungsbeh{\\u0246}rde auf Anforderung zu berichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}