{
  "documentIdentifier" : "BJNR007090978BJNE001306160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Bewerber oder als Ersatzbewerber kann in einem Wahlvorschlag nur benannt werden, wer nicht Mitglied einer anderen Partei ist und in einer besonderen oder allgemeinen Vertreterversammlung der Partei oder in einer Mitgliederversammlung zur Wahl der Bewerber hierzu gew{\\u0228}hlt worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Besondere Vertreterversammlung ist eine Versammlung von Parteivertretern, die f{\\u0252}r die Aufstellung der Bewerber gew{\\u0228}hlt worden ist. Allgemeine Vertreterversammlung ist eine Versammlung von Parteivertretern, die nach der Satzung der Partei allgemein f{\\u0252}r bevorstehende Wahlen gew{\\u0228}hlt worden ist. Die Vertreter in der besonderen oder allgemeinen Vertreterversammlung m{\\u0252}ssen unmittelbar aus der Mitte einer oder mehrerer Mitgliederversammlungen oder aus der Mitte von Vertreterversammlungen gew{\\u0228}hlt worden sein, die ihrerseits entweder aus der Mitte einer oder mehrerer Mitgliederversammlungen oder aus der Mitte einer oder mehrerer dazwischen geschalteter Vertreterversammlungen hervorgegangen sind. Mitgliederversammlung zur Wahl der Bewerber f{\\u0252}r eine gemeinsame Liste f{\\u0252}r alle L{\\u0228}nder und der Vertreter f{\\u0252}r eine Vertreterversammlung ist eine Versammlung der Mitglieder der Partei, die im Zeitpunkt ihres Zusammentritts zum Europ{\\u0228}ischen Parlament wahlberechtigt sind. Mitgliederversammlung zur Wahl der Bewerber f{\\u0252}r eine Liste f{\\u0252}r ein Land und der Vertreter f{\\u0252}r eine Vertreterversammlung ist eine Versammlung der Mitglieder der Partei, die im Zeitpunkt ihres Zusammentritts in dem betreffenden Land, unabh{\\u0228}ngig von sp{\\u0228}teren Grenzver{\\u0228}nderungen zwischen den L{\\u0228}ndern, zum Europ{\\u0228}ischen Parlament wahlberechtigt sind.\\\n\\pard\\sb100\n(3) Die Vertreter f{\\u0252}r die Vertreterversammlungen und die Bewerber werden in geheimer Abstimmung gew{\\u0228}hlt; dies gilt auch f{\\u0252}r die Festlegung der Reihenfolge der Bewerber in dem Wahlvorschlag. Jeder stimmberechtigte Teilnehmer der Versammlung ist hierbei vorschlagsberechtigt. Den Bewerbern ist Gelegenheit zu geben, sich und ihr Programm der Versammlung in angemessener Zeit vorzustellen. Die Wahlen der Vertreter f{\\u0252}r die Vertreterversammlungen d{\\u0252}rfen nicht fr{\\u0252}her als zw{\\u0246}lf Monate, die Wahlen der Bewerber nicht fr{\\u0252}her als neun Monate vor Beginn des Jahres durchgef{\\u0252}hrt werden, in dem die Wahl des Europ{\\u0228}ischen Parlaments ansteht.\\\n\\pard\\sb100\n(4) Der Vorstand des Bundesverbandes oder, wenn ein Bundesverband nicht besteht, die Vorst{\\u0228}nde der n{\\u0228}chstniedrigen Gebietsverb{\\u0228}nde im Wahlgebiet gemeinsam, oder eine andere in der Satzung der Partei hierf{\\u0252}r vorgesehene Stelle k{\\u0246}nnen gegen den Beschlu{\\u0223} einer Mitglieder- oder Vertreterversammlung {\\u0252}ber die Bewerberaufstellung f{\\u0252}r eine gemeinsame Liste f{\\u0252}r alle L{\\u0228}nder Einspruch erheben. Bei einem Beschlu{\\u0223} einer Mitglieder- oder Vertreterversammlung {\\u0252}ber die Bewerberaufstellung f{\\u0252}r eine Liste f{\\u0252}r ein Land k{\\u0246}nnen der Vorstand des Landesverbandes oder, wenn Landesverb{\\u0228}nde nicht bestehen, die Vorst{\\u0228}nde der n{\\u0228}chstniedrigen Gebietsverb{\\u0228}nde, die im Bereich des Landes liegen, gemeinsam oder eine andere in der Satzung der Partei hierf{\\u0252}r vorgesehene Stelle Einspruch erheben. Auf einen solchen Einspruch ist die Abstimmung zu wiederholen. Ihr Ergebnis ist endg{\\u0252}ltig.\\\n\\pard\\sb100\n(5) Das N{\\u0228}here {\\u0252}ber die Wahl der Vertreter f{\\u0252}r die Vertreterversammlungen, {\\u0252}ber die Einberufung und Beschlu{\\u0223}f{\\u0228}higkeit der Mitglieder- oder Vertreterversammlungen sowie {\\u0252}ber das Verfahren f{\\u0252}r die Wahl der Bewerber regeln die Parteien durch ihre Satzungen.\\\n\\pard\\sb100\n(6) {\\u0220}ber die Versammlung zur Aufstellung des Wahlvorschlages ist eine Niederschrift mit Angaben {\\u0252}ber Ort und Zeit der Versammlung, Form der Einladung, Zahl der erschienenen Mitglieder oder Vertreter und Ergebnis der Abstimmung anzufertigen; sie ist von dem Leiter der Versammlung und zwei von dieser bestimmten Teilnehmern zu unterzeichnen.\\\n\\pard\\sb100\n(7) Abs{\\u0228}tze 1 bis 6 gelten f{\\u0252}r sonstige politische Vereinigungen sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}