{
  "documentIdentifier" : "BJNR007090978BJNE001407310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Listen f{\\u0252}r ein Land und gemeinsame Listen f{\\u0252}r alle L{\\u0228}nder sind dem Bundeswahlleiter sp{\\u0228}testens am dreiundachtzigsten Tage vor der Wahl bis 18 Uhr schriftlich einzureichen.\\\n\\pard\n\\pard\\sb100\n(2) Mit dem Wahlvorschlag sind dem Bundeswahlleiter vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zustimmungserkl{\\u0228}rungen der in den Wahlvorschlag aufgenommenen Bewerber und Ersatzbewerber ({\\u0167} 9 Abs. 3 Satz 4),\\\n\\tab 1a.\\tab f{\\u0252}r Deutsche die Bescheinigungen der zust{\\u0228}ndigen Gemeindebeh{\\u0246}rden {\\u0252}ber die W{\\u0228}hlbarkeit der vorgeschlagenen Bewerber und Ersatzbewerber,\\\n\\tab 1b.\\tab f{\\u0252}r Unionsb{\\u0252}rger die Bescheinigungen der zust{\\u0228}ndigen deutschen Gemeindebeh{\\u0246}rden, da{\\u0223} sie dort eine Wohnung innehaben oder ihren sonstigen gew{\\u0246}hnlichen Aufenthalt haben und nicht gem{\\u0228}{\\u0223} {\\u0167} 6b Abs. 4 Nr. 1 oder 3 von der W{\\u0228}hlbarkeit ausgeschlossen sind,\\\n\\tab 1c.\\tab f{\\u0252}r Unionsb{\\u0252}rger die Versicherungen an Eides statt {\\u0252}ber die Staatsangeh{\\u0246}rigkeit, das Geburtsdatum und den Geburtsort, die letzte Anschrift im Herkunfts-Mitgliedstaat, die Anschrift in der Bundesrepublik Deutschland, die Gebietsk{\\u0246}rperschaft oder den Wahlkreis des Herkunfts-Mitgliedstaates, in dem sie zuletzt eingetragen waren, sowie dar{\\u0252}ber, dass sie sich nicht gleichzeitig in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union zur Wahl bewerben und dass sie im Herkunfts-Mitgliedstaat nicht von der W{\\u0228}hlbarkeit ausgeschlossen sind ({\\u0167} 6b Absatz 4 Nummer 2 und 4),\\\n\\tab 1d.\\tab (weggefallen)\\\n\\tab 2.\\tab eine Ausfertigung der Niederschrift {\\u0252}ber die Aufstellung des Wahlvorschlages ({\\u0167} 10 Abs. 6), wobei der Leiter der Versammlung und zwei von dieser bestimmte Teilnehmer gegen{\\u0252}ber dem Wahlleiter an Eides statt zu versichern haben, dass die Anforderungen gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 3 Satz 1 bis 3 beachtet worden sind,\\\n\\tab 3.\\tab in den F{\\u0228}llen des {\\u0167} 9 Abs. 5 die erforderlichen g{\\u0252}ltigen Unterschriften mit dem Nachweis der Wahlberechtigung der Unterzeichner,\\\n\\tab 4.\\tab die schriftliche Satzung, das Programm, die Namen und Anschriften der Vorstandsmitglieder ({\\u0167} 9 Abs. 4) sowie der Nachweis, da{\\u0223} die Mitglieder des Vorstandes demokratisch gew{\\u0228}hlt sind, sofern die Partei oder die sonstige politische Vereinigung nicht im Europ{\\u0228}ischen Parlament, im Deutschen Bundestag oder in einem Landtag seit deren letzter Wahl auf Grund eigener Wahlvorschl{\\u0228}ge im Wahlgebiet ununterbrochen mit mindestens f{\\u0252}nf Abgeordneten vertreten ist.\\\n\\pard\nDer Bundeswahlleiter ist zur Abnahme von Versicherungen an Eides Statt zust{\\u0228}ndig; er gilt als Beh{\\u0246}rde im Sinne des {\\u0167} 156 des Strafgesetzbuches. Auf die Aufnahme der Versicherungen an Eides Statt findet {\\u0167} 27 des Verwaltungsverfahrensgesetzes Anwendung.\\\n\\pard\\sb100\n(3) Soll eine Liste oder sollen mehrere Listen f{\\u0252}r einzelne L{\\u0228}nder von der Listenverbindung ausgeschlossen sein ({\\u0167} 2 Abs. 2 Satz 2) haben die Vertrauensperson des Wahlvorschlages und die stellvertretende Vertrauensperson dies durch gemeinsame schriftliche Erkl{\\u0228}rung dem Bundeswahlleiter sp{\\u0228}testens am dreiundachtzigsten Tage vor der Wahl bis 18 Uhr mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}