{
  "documentIdentifier" : "BJNR007090978BJNE001704310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundeswahlausschuss entscheidet am zweiundsiebzigsten Tage vor der Wahl f{\\u0252}r alle Wahlorgane verbindlich {\\u0252}ber alle Voraussetzungen f{\\u0252}r die Zulassung der Listen f{\\u0252}r einzelne L{\\u0228}nder und der gemeinsamen Listen f{\\u0252}r alle L{\\u0228}nder. Zu der Sitzung sind die Vertrauenspersonen der Wahlvorschl{\\u0228}ge zu laden.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundeswahlausschuss hat Wahlvorschl{\\u0228}ge zur{\\u0252}ckzuweisen, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab versp{\\u0228}tet eingereicht sind oder\\\n\\tab 2.\\tab den Anforderungen nicht entsprechen, die durch dieses Gesetz und die dazu erlassene Wahlordnung aufgestellt sind, es sei denn, da{\\u0223} in diesen Vorschriften etwas anderes bestimmt ist.\\\n\\pard\nSind die Anforderungen nur hinsichtlich einzelner Bewerber oder Ersatzbewerber nicht erf{\\u0252}llt, so werden ihre Namen aus dem Wahlvorschlag gestrichen. Teilt ein anderer Mitgliedstaat der Europ{\\u0228}ischen Union die Wahlbewerbung eines Deutschen in diesem Mitgliedstaat oder bez{\\u0252}glich eines seiner Staatsangeh{\\u0246}rigen dessen fehlendes Wahlrecht ({\\u0167} 6b Absatz 4 Nummer 2) oder dessen fehlende W{\\u0228}hlbarkeit ({\\u0167} 6b Absatz 4 Nummer 4) in diesem Mitgliedstaat mit, so ist dessen Name aus dem Wahlvorschlag zu streichen. An die Stelle eines gestrichenen Bewerbers tritt dessen Ersatzbewerber, sofern ein solcher benannt ist. Vor der Entscheidung sind die erschienenen Vertrauenspersonen der betroffenen Wahlvorschl{\\u0228}ge zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) Die Entscheidung {\\u0252}ber die Zulassung der Wahlvorschl{\\u0228}ge ist in der Sitzung des Wahlausschusses bekanntzugeben.\\\n\\pard\\sb100\n(4) Weist der Bundeswahlausschuss einen Wahlvorschlag ganz oder teilweise zur{\\u0252}ck, so kann binnen vier Tagen nach Bekanntgabe der Entscheidung Beschwerde beim Bundeswahlausschuss eingelegt werden. Beschwerdeberechtigt sind die Vertrauensperson des Wahlvorschlages und der Bundeswahlleiter. Der Bundeswahlleiter kann auch gegen eine Entscheidung, durch die ein Wahlvorschlag zugelassen wird, Beschwerde erheben. In der Beschwerdeverhandlung sind die erschienenen Beteiligten zu h{\\u0246}ren. Die Entscheidung {\\u0252}ber die Beschwerde mu{\\u0223} sp{\\u0228}testens am zweiundf{\\u0252}nfzigsten Tage vor der Wahl getroffen werden.\\\n\\pard\\sb100\n(4a) Soweit der Bundeswahlausschuss einen Wahlvorschlag wegen fehlenden Wahlvorschlagsrechts nach {\\u0167} 8 Absatz 1 zur{\\u0252}ckweist, kann eine Partei oder Vereinigung binnen vier Tagen nach Bekanntgabe der Entscheidung Beschwerde zum Bundesverfassungsgericht erheben. Die Vorschriften der {\\u0167}{\\u0167} 96a bis 96d des Gesetzes {\\u0252}ber das Bundesverfassungsgericht gelten mit Ausnahme des {\\u0167} 96a Absatz 1 entsprechend. Im Falle einer Beschwerde zum Bundesverfassungsgericht ist die Wirksamkeit der Entscheidung des Bundeswahlausschusses bis zu einer Entscheidung des Bundesverfassungsgerichts, l{\\u0228}ngstens bis zum Ablauf des zweiundf{\\u0252}nfzigsten Tages vor der Wahl gehemmt; der Bundeswahlausschuss ist berechtigt, der Beschwerde durch Ab{\\u0228}nderung seiner Entscheidung abzuhelfen.\\\n\\pard\\sb100\n(5) Der Bundeswahlleiter macht die zugelassenen Wahlvorschl{\\u0228}ge (Listen f{\\u0252}r die einzelnen L{\\u0228}nder und gemeinsame Listen f{\\u0252}r alle L{\\u0228}nder) sp{\\u0228}testens am achtundvierzigsten Tage vor der Wahl {\\u0246}ffentlich bekannt.\\\n\\pard\\sb100\n(6) Der Bundeswahlausschu{\\u0223} entscheidet am zweiundsiebzigsten Tage vor der Wahl {\\u0252}ber Erkl{\\u0228}rungen nach {\\u0167} 11 Abs. 3. Absatz 2 Satz 1 gilt entsprechend. Die Entscheidung ist in der Sitzung des Bundeswahlausschusses bekanntzugeben. Absatz 4 gilt entsprechend. Der Bundeswahlleiter macht im Rahmen seiner Bekanntmachung nach Absatz 5 die Listenverbindungen und die Listen, f{\\u0252}r die rechtswirksam eine Erkl{\\u0228}rung nach {\\u0167} 11 Abs. 3 abgegeben wurde, {\\u0246}ffentlich bekannt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}