{
  "documentIdentifier" : "BJNR046000014BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Technischen Wachoffizier TWO hat der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung im Ausbildungsberuf Schiffsmechaniker,\\\n\\tab b)\\tab Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung in einem Ausbildungsberuf der Metall- oder Elektrotechnik, der eine Ausbildung in der Metallbearbeitung nach Anlage 6 von mindestens drei Monaten sowie eine Vertiefung dieser Fachkunde durch die praktische Anwendung der Ausbildungsinhalte w{\\u0228}hrend der Dauer der Berufsausbildung beinhaltet, und eine Seefahrtzeit im Maschinendienst von mindestens zw{\\u0246}lf Monaten oder\\\n\\tab c)\\tab Abschluss einer zugelassenen praktischen Ausbildung und Seefahrtzeit als technischer Offiziersassistent nach Ma{\\u0223}gabe der Richtlinien f{\\u0252}r die Ausbildung von Offiziersassistenten in der Seeschifffahrt von mindestens 18 Monaten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und\\\n\\tab 2.\\tab den Abschluss einer mindestens zweij{\\u0228}hrigen Ausbildung nach den Anforderungen der Abschnitte A-III\/1 und A-III\/2, einschlie{\\u0223}lich des Abschnittes A-VI\/4 Absatz 1 bis 3 des STCW-Codes an einer nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tte,\\\n\\tab 3.\\tab den Abschluss von zugelassenen Lehrg{\\u0228}ngen nach den Anforderungen der Abschnitte A-VI\/2 Absatz 1 bis 4 und A-VI\/3 Absatz 1 bis 4 des STCW-Codes, sofern diese Ausbildung nicht bereits Bestandteil der landesrechtlichen Ausbildung ist,\\\n\\pard\nnachzuweisen. Im Falle des Satzes 1 Nummer 1 Buchstabe c kann Ausbildung und Seefahrtzeit auch als schulrechtliches Praktikum oder in Form von Praxissemestern w{\\u0228}hrend der Ausbildung an einer nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tte abgeleistet werden. Der Bewerber hat im Falle des Satzes 2 ein Ausbildungsberichtsheft zu f{\\u0252}hren, in dem der Leiter der Maschinenanlage oder ein bef{\\u0228}higter Schiffsoffizier best{\\u0228}tigt, dass w{\\u0228}hrend der vorgeschriebenen Seefahrtzeit mindestens sechs Monate lang unter der Aufsicht des Leiters der Maschinenanlage oder eines bef{\\u0228}higten Schiffsoffiziers Maschinenwachdienst geleistet und mit der Ausbildung an Bord die entsprechenden Anforderungen des Abschnittes A-III\/1 des STCW-Codes erf{\\u0252}llt wurden.\\\n\\pard\\sb100\n(2) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Zweiten technischen Schiffsoffizier TZO hat der Bewerber eine Seefahrtzeit von mindestens zw{\\u0246}lf Monaten als Technischer Wachoffizier TWO nachzuweisen.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Leiter der Maschinenanlage TLM hat der Bewerber zus{\\u0228}tzlich zu der Seefahrtzeit nach Absatz 2 eine weitere Seefahrtzeit von mindestens zw{\\u0246}lf Monaten als Zweiter technischer Schiffsoffizier oder von 24 Monaten als Technischer Wachoffizier nachzuweisen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Schiffsmaschinisten TSM hat der Bewerber nachzuweisen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung im Ausbildungsberuf Schiffsmechaniker oder\\\n\\tab b)\\tab Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung in einem Ausbildungsberuf der Metall- oder Elektrotechnik, der eine Ausbildung in der Metallbearbeitung nach Anlage 6 von mindestens drei Monaten sowie eine Vertiefung dieser Fachkunde durch die praktische Anwendung der Ausbildungsinhalte w{\\u0228}hrend der Dauer der Berufsausbildung beinhaltet, und eine Seefahrtzeit im Maschinendienst von mindestens sechs Monaten oder\\\n\\tab c)\\tab Besitz eines nautischen Bef{\\u0228}higungszeugnisses nach Teil 2 sowie eine Ausbildung in der Metallbearbeitung nach Anlage 6\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und\\\n\\tab 2.\\tab den Abschluss einer Ausbildung nach den Anforderungen der Anlage 7 von in der Regel einem halben Schulhalbjahr an einer nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tte,\\\n\\tab 3.\\tab den Abschluss von zugelassenen Lehrg{\\u0228}ngen nach den Anforderungen der Abschnitte A-VI\/2 Absatz 1 bis 4 und A-VI\/3 Absatz 1 bis 4 des STCW-Codes.\\\n\\pard\n}"
}