{
  "documentIdentifier" : "BJNR046000014BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Erwerb des Zeugnisses {\\u0252}ber die Bef{\\u0228}higung zum Elektrotechnischen Schiffsoffizier ETO hat der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung in einem Ausbildungsberuf der Elektrotechnik und eine Seefahrtzeit von mindestens sechs Monaten,\\\n\\tab 2.\\tab den Abschluss einer mindestens zweij{\\u0228}hrigen Ausbildung nach den Anforderungen des Abschnittes A-III\/6, einschlie{\\u0223}lich des Abschnittes A-VI\/4 Absatz 1 bis 3 des STCW-Codes an einer nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tte und\\\n\\tab 3.\\tab den Abschluss von zugelassenen Lehrg{\\u0228}ngen nach den Anforderungen der Abschnitte A-VI\/2 Absatz 1 bis 4 und A-VI\/3 Absatz 1 bis 4 des STCW-Codes, sofern diese Ausbildung nicht bereits Bestandteil der landesrechtlichen Ausbildung ist,\\\n\\pard\nnachzuweisen. Ferner hat der Bewerber ein Ausbildungsberichtsheft, in dem der Leiter der Maschinenanlage oder ein bef{\\u0228}higter Schiffsoffizier best{\\u0228}tigt, dass mit der Ausbildung an Bord die entsprechenden Anforderungen des Abschnittes A-III\/6 des STCW-Codes erf{\\u0252}llt wurden, vorzulegen. Inhaber eines Bef{\\u0228}higungszeugnisses nach {\\u0167} 38 Absatz 1 erf{\\u0252}llen die Anforderungen nach Satz 1, wenn sie den Abschluss einer Ausbildung nach Abschnitt A-III\/6 des STCW-Codes an einer nach Landesrecht eingerichteten Ausbildungsst{\\u0228}tte nachweisen.\\\n\\pard\\sb100\n(2) F{\\u0252}r den Erwerb des Nachweises {\\u0252}ber die Bef{\\u0228}higung zum Schiffselektriker ESE hat der Bewerber nachzuweisen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Besitz des Zeugnisses {\\u0252}ber die Abschlusspr{\\u0252}fung in einem Ausbildungsberuf der Elektrotechnik und\\\n\\tab 2.\\tab eine Seefahrtzeit im elektrotechnischen Schiffsdienst von mindestens sechs Monaten.\\\n\\pard\n}"
}