{
  "documentIdentifier" : "BJNR046000014BJNE004600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Seeleute wird auf Antrag der Bef{\\u0228}higungsnachweis Sicherheitsgrundausbildung SGA erteilt. Unbeschadet der Verpflichtung des Kapit{\\u0228}ns nach {\\u0167} 23 des Seearbeitsgesetzes zur Sicherheitsunterweisung f{\\u0252}r alle Personen an Bord, die keine Fahrg{\\u0228}ste sind, muss ein Besatzungsmitglied, dem Aufgaben im Hinblick auf die Gew{\\u0228}hrleistung der Schiffssicherheit und der Verhinderung von Umweltverschmutzung an Bord zugewiesen werden sollen, Inhaber des Bef{\\u0228}higungsnachweises {\\u0252}ber den Abschluss der Sicherheitsgrundausbildung sein.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Erwerb des Bef{\\u0228}higungsnachweises {\\u0252}ber den Abschluss der Sicherheitsgrundausbildung muss der Bewerber den Abschluss eines zugelassenen Lehrgangs nachweisen in \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab pers{\\u0246}nlichen {\\u0220}berlebenstechniken nach den Anforderungen der Tabelle A-VI\/1-1 des STCW-Codes,\\\n\\tab 2.\\tab Brandverh{\\u0252}tung und Brandbek{\\u0228}mpfung nach den Anforderungen der Tabelle A-VI\/1-2 des STCW-Codes,\\\n\\tab 3.\\tab Grundlagen der Ersten Hilfe nach den Anforderungen der Tabelle A-VI\/1-3 des STCW-Codes und\\\n\\tab 4.\\tab pers{\\u0246}nlicher Sicherheit und sozialer Verantwortung nach den Anforderungen der Tabelle A-VI\/1-4 des STCW-Codes.\\\n\\pard\nBescheinigungen {\\u0252}ber die erfolgreiche Teilnahme an einer Ausbildung in Erster Hilfe im Umfang von acht Doppelstunden, die nicht {\\u0228}lter als f{\\u0252}nf Jahre sind, erf{\\u0252}llen die Anforderungen der Tabelle A-VI\/1-3 des STCW-Codes. Der Nachweis {\\u0252}ber die Teilnahme an einer Ausbildung in Erster Hilfe wird durch die Bescheinigung einer f{\\u0252}r solche Unterweisungen oder Ausbildungen anerkannten Stelle oder eines Tr{\\u0228}gers der {\\u0246}ffentlichen Verwaltung gef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Dienst auf Fischereifahrzeugen kann auf Antrag f{\\u0252}r Inhaber eines Bef{\\u0228}higungszeugnisses nach {\\u0167} 33 ein Bef{\\u0228}higungsnachweis nach Absatz 1 ohne Bezugnahme auf die Regel VI\/1 der Anlage zum STCW-{\\u0220}bereinkommen erteilt werden.\\\n}"
}