{
  "documentIdentifier" : "BJNR079500016BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Kapital- und Rentenversicherungen wird die Solvabilit{\\u0228}tskapitalanforderung ermittelt als Summe von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 4 Prozent der Deckungsr{\\u0252}ckstellung zuz{\\u0252}glich der um die Kostenanteile verminderten Beitrags{\\u0252}bertr{\\u0228}ge, jeweils brutto, aus dem selbst abgeschlossenen und in R{\\u0252}ckdeckung {\\u0252}bernommenen Versicherungsgesch{\\u0228}ft (gesamtes Versicherungsgesch{\\u0228}ft), vervielfacht mit dem Verh{\\u0228}ltnissatz, der sich im letzten Gesch{\\u0228}ftsjahr f{\\u0252}r das gesamte Versicherungsgesch{\\u0228}ft aus dem Betrag der Deckungsr{\\u0252}ckstellung und der um die Kostenanteile verminderten Beitrags{\\u0252}bertr{\\u0228}ge, jeweils abz{\\u0252}glich der in R{\\u0252}ckdeckung gegebenen Anteile, und dem Betrag der Deckungsr{\\u0252}ckstellung und der um die Kostenanteile verminderten Beitrags{\\u0252}bertr{\\u0228}ge, jeweils brutto, ergibt; der Verh{\\u0228}ltnissatz ist mit mindestens 0,85 anzusetzen, und\\\n\\tab 2.\\tab 0,3 Prozent des Risikokapitals aus dem gesamten Versicherungsgesch{\\u0228}ft, brutto, vervielfacht mit dem Verh{\\u0228}ltnissatz, der sich im letzten Gesch{\\u0228}ftsjahr f{\\u0252}r das gesamte Versicherungsgesch{\\u0228}ft aus dem Risikokapital abz{\\u0252}glich des in R{\\u0252}ckdeckung gegebenen Anteils zu dem Risikokapital, brutto, ergibt; der Verh{\\u0228}ltnissatz ist mit mindestens 0,5 anzusetzen.\\\n\\pard\nBei kurzfristigen Versicherungen auf den Todesfall mit einer vertraglichen H{\\u0246}chstlaufzeit von drei Jahren erm{\\u0228}{\\u0223}igt sich der Prozentsatz nach Satz 1 Nummer 2 auf 0,1 und bei kurzfristigen Versicherungen auf den Todesfall mit einer vertraglichen Laufzeit von mehr als drei und bis zu f{\\u0252}nf Jahren auf 0,15. Bei einj{\\u0228}hrigen Versicherungen auf den Todesfall, deren j{\\u0228}hrliche Erneuerung f{\\u0252}r einen bestimmten Zeitraum vertraglich vereinbart ist, wird in Satz 1 Nummer 2 die vertragliche Gesamtlaufzeit zugrunde gelegt.\\\n\\pard\\sb100\n(2) Das Risikokapital f{\\u0252}r eine versicherte Person ist vorbehaltlich des Absatzes 3 die Differenz zwischen der Versicherungssumme, die nach dem Versicherungsvertrag bei Eintritt des Versicherungsfalls an dem f{\\u0252}r die Berechnung der Solvabilit{\\u0228}tskapitalanforderung ma{\\u0223}gebenden Stichtag f{\\u0228}llig w{\\u0252}rde, und der Summe aus der vorhandenen Deckungsr{\\u0252}ckstellung und den um die Kostenanteile verminderten Beitrags{\\u0252}bertr{\\u0228}gen, jeweils brutto. K{\\u0246}nnen f{\\u0252}r die versicherte Person verschiedene Ereignisse Leistungspflichten des Versicherers ausl{\\u0246}sen, so ist f{\\u0252}r jedes Ereignis ein Risikokapital gesondert zu ermitteln; dabei ist von der Annahme auszugehen, dass das entsprechende Ereignis sofort oder, wenn vertraglich ein Termin festgesetzt ist, zu diesem Termin eintritt. Von den so ermittelten Betr{\\u0228}gen ist der h{\\u0246}chste als Risikokapital f{\\u0252}r die versicherte Person anzusetzen.\\\n\\pard\\sb100\n(3) Bei aufgeschobenen Leistungen wird das Risikokapital f{\\u0252}r eine versicherte Person mit dem Barwert der aufgeschobenen Leistungen an Stelle der Versicherungssumme berechnet. Der Barwert von aufgeschobenen Leistungen ist mit den gleichen Rechnungsgrundlagen wie die Deckungsr{\\u0252}ckstellung, jedoch ohne Ber{\\u0252}cksichtigung einer Ausscheideordnung zu berechnen. Besteht bei einem der zu ber{\\u0252}cksichtigenden Ereignisse bis zum Eintritt der Leistungspflicht die Verpflichtung zur Zahlung von Beitr{\\u0228}gen, ist deren Barwert vom Barwert der aufgeschobenen Leistungen abzuziehen, f{\\u0252}r dessen Berechnung Satz 2 entsprechend gilt.\\\n\\pard\\sb100\n(4) Das Risikokapital eines Vertrags ist die Summe der Risikokapitalien f{\\u0252}r die in diesem Vertrag versicherten Personen. N{\\u0228}herungsverfahren zur Berechnung des Risikokapitals sind zul{\\u0228}ssig, wenn sie keine niedrigeren Betr{\\u0228}ge als die genaue Berechnung ergeben k{\\u0246}nnen. Negatives Risikokapital ist mit Null anzusetzen.\\\n\\pard\\sb100\n(5) L{\\u0228}sst sich ein Risikokapital nach den Abs{\\u0228}tzen 2 bis 4 nicht ermitteln, so ist stattdessen ein gleichwertiges Berechnungsverfahren, das dem getragenen Risiko des Unternehmens in geeigneter Weise Rechnung tr{\\u0228}gt, zu verwenden. Das Berechnungsverfahren ist der Aufsichtsbeh{\\u0246}rde sp{\\u0228}testens bei Vorlage des Solvabilit{\\u0228}tsnachweises mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 9: Zur Anwendung vgl. {\\u0167} 17 Abs. 1 +++) \\\n(+++ {\\u0167} 9 Abs. 1: Zur Anwendung vgl. {\\u0167} 17 Abs. 2 +++) \\\n(+++ {\\u0167} 9 Abs. 1 S. 1 Nr. 1: Zur Anwendung vgl. {\\u0167} 10 Abs. 2 +++) \\\n(+++ {\\u0167} 9 Abs. 1 S. 1 Nr. 1: Zur Anwendung vgl. {\\u0167} 14 Abs. 2 +++)\\\n}"
}