{
  "documentIdentifier" : "BJNR135000011BJNE002101119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind die zust{\\u0228}ndigen Markt{\\u0252}berwachungsbeh{\\u0246}rden gem{\\u0228}{\\u0223} Artikel 20 der Verordnung (EG) Nr. 765\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juli 2008 {\\u0252}ber die Vorschriften f{\\u0252}r die Akkreditierung und Markt{\\u0252}berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339\/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) t{\\u0228}tig geworden oder haben sie hinreichenden Grund zu der Annahme, dass ein von dieser Verordnung erfasstes Spielzeug die Gesundheit oder Sicherheit von Menschen gef{\\u0228}hrdet, beurteilen sie, ob das betreffende Spielzeug alle in der vorliegenden Verordnung festgelegten Anforderungen erf{\\u0252}llt. Die betroffenen Wirtschaftsakteure sind verpflichtet, den Markt{\\u0252}berwachungsbeh{\\u0246}rden die von diesen angeforderten Informationen und Unterlagen zur Verf{\\u0252}gung zu stellen, die zur Risikobewertung des Spielzeugs erforderlich sind. Gelangen die zust{\\u0228}ndigen Markt{\\u0252}berwachungsbeh{\\u0246}rden zu dem Ergebnis, dass das Spielzeug nicht die Anforderungen der vorliegenden Verordnung erf{\\u0252}llt, fordern sie unverz{\\u0252}glich den betroffenen Wirtschaftsakteur dazu auf, innerhalb einer Frist, die dem Ausma{\\u0223} des Risikos angemessen ist, geeignete Korrekturma{\\u0223}nahmen zu ergreifen, um die {\\u0220}bereinstimmung des Spielzeugs mit diesen Anforderungen herzustellen, das Spielzeug vom Markt zu nehmen oder es zur{\\u0252}ckzurufen. Die Markt{\\u0252}berwachungsbeh{\\u0246}rden unterrichten die entsprechende notifizierte Konformit{\\u0228}tsbewertungsstelle. Artikel 21 der Verordnung (EG) Nr. 765\/2008 ist auf die in Satz 3 genannten Ma{\\u0223}nahmen anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Der betreffende Wirtschaftsakteur hat sicher zu stellen, dass sich die Korrekturma{\\u0223}nahmen, die er ergreift, auf s{\\u0228}mtliche Spielzeuge erstrecken, die er auf dem Markt bereitgestellt hat.\\\n\\pard\\sb100\n(3) Ergreift der betreffende Wirtschaftsakteur innerhalb der ihm in Absatz 1 Satz 3 gesetzten Frist keine angemessenen Korrekturma{\\u0223}nahmen, treffen die Markt{\\u0252}berwachungsbeh{\\u0246}rden die erforderlichen Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 26 Absatz 2 des Produktsicherheitsgesetzes und unterrichten die Kommission und die {\\u0252}brigen Mitgliedstaaten der Europ{\\u0228}ischen Union hier{\\u0252}ber.\\\n\\pard\\sb100\n(4) Die Meldung nach {\\u0167} 29 Absatz 2 Satz 1 des Produktsicherheitsgesetzes beinhaltet alle verf{\\u0252}gbaren Angaben. Sie beinhaltet insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten f{\\u0252}r die Identifizierung des nichtkonformen Spielzeugs,\\\n\\tab 2.\\tab die Herkunft des Spielzeugs,\\\n\\tab 3.\\tab die Art der behaupteten Nichtkonformit{\\u0228}t und des Risikos,\\\n\\tab 4.\\tab die Art und Dauer der ergriffenen Ma{\\u0223}nahmen und\\\n\\tab 5.\\tab die Ursachen der Nichtkonformit{\\u0228}t, insbesondere ob diese darauf zur{\\u0252}ckzuf{\\u0252}hren ist, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Spielzeug die in dieser Verordnung festgelegten Anforderungen hinsichtlich des Schutzes der Gesundheit von Menschen nicht erf{\\u0252}llt oder\\\n\\tab b)\\tab die angewandten harmonisierten Normen, deren Fundstellen im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht worden sind, mangelhaft sind sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab die Argumente des betroffenen Wirtschaftsakteurs.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}