{
  "documentIdentifier" : "BJNR161400006BJNE000304377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beg{\\u0252}nstigte Investitionen sind die Anschaffung und die Herstellung von neuen abnutzbaren beweglichen Wirtschaftsg{\\u0252}tern des Anlageverm{\\u0246}gens, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zu einem Erstinvestitionsvorhaben im Sinne des Absatzes 3 geh{\\u0246}ren,\\\n\\tab 2.\\tab die mindestens f{\\u0252}nf Jahre nach Beendigung des Erstinvestitionsvorhabens (Bindungszeitraum)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Anlageverm{\\u0246}gen eines Betriebs oder einer Betriebsst{\\u0228}tte eines Betriebs des verarbeitenden Gewerbes, der produktionsnahen Dienstleistungen oder des Beherbergungsgewerbes des Anspruchsberechtigten im F{\\u0246}rdergebiet geh{\\u0246}ren,\\\n\\tab b)\\tab in einer Betriebsst{\\u0228}tte eines solchen Betriebs des Anspruchsberechtigten im F{\\u0246}rdergebiet verbleiben,\\\n\\tab c)\\tab in jedem Jahr zu nicht mehr als 10 Prozent privat genutzt werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nNicht beg{\\u0252}nstigt sind Luftfahrzeuge, Personenkraftwagen und geringwertige Wirtschaftsg{\\u0252}ter im Sinne des {\\u0167} 6 Abs. 2 Satz 1 des Einkommensteuergesetzes mit der Ma{\\u0223}gabe, dass an die Stelle des Wertes von 150 Euro der Wert von 410 Euro tritt. Satz 1 gilt nur, soweit in den sensiblen Sektoren, die in der Anlage 2 zu diesem Gesetz aufgef{\\u0252}hrt sind, die F{\\u0246}rderf{\\u0228}higkeit nicht eingeschr{\\u0228}nkt oder ausgeschlossen ist. F{\\u0252}r nach dem 31. Dezember 2006 begonnene Erstinvestitionsvorhaben verringert sich der Bindungszeitraum auf drei Jahre, wenn die beweglichen Wirtschaftsg{\\u0252}ter in einem beg{\\u0252}nstigten Betrieb verbleiben, der zus{\\u0228}tzlich die Begriffsdefinition f{\\u0252}r kleine und mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. EU Nr. L 124 S. 36) im Zeitpunkt des Beginns des Erstinvestitionsvorhabens erf{\\u0252}llt. F{\\u0252}r den Anspruch auf Investitionszulage ist es unsch{\\u0228}dlich, wenn das bewegliche Wirtschaftsgut innerhalb des Bindungszeitraums \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in das Anlageverm{\\u0246}gen eines mit dem Anspruchsberechtigten verbundenen Unternehmens eines beg{\\u0252}nstigten Wirtschaftszweigs im F{\\u0246}rdergebiet {\\u0252}bergeht, oder\\\n\\tab b)\\tab in einem mit dem Anspruchsberechtigten verbundenen Unternehmen eines beg{\\u0252}nstigten Wirtschaftszweigs im F{\\u0246}rdergebiet verbleibt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab und\\\n\\tab 2.\\tab dem gef{\\u0246}rderten Erstinvestitionsvorhaben eindeutig zugeordnet bleibt.\\\n\\pard\nErsetzt der Anspruchsberechtigte ein beg{\\u0252}nstigtes bewegliches Wirtschaftsgut wegen rascher technischer Ver{\\u0228}nderungen vor Ablauf des jeweils ma{\\u0223}gebenden Bindungszeitraums durch ein neues abnutzbares bewegliches Wirtschaftsgut, ist Satz 1 Nr. 2 mit der Ma{\\u0223}gabe anzuwenden, dass f{\\u0252}r die verbleibende Zeit des jeweils ma{\\u0223}gebenden Bindungszeitraums das Ersatzwirtschaftsgut an die Stelle des beg{\\u0252}nstigten beweglichen Wirtschaftsguts tritt. Betr{\\u0228}gt die betriebsgew{\\u0246}hnliche Nutzungsdauer des beg{\\u0252}nstigten beweglichen Wirtschaftsguts weniger als f{\\u0252}nf oder in F{\\u0228}llen des Satzes 4 weniger als drei Jahre, tritt die zu Beginn des Bindungszeitraums verbleibende betriebsgew{\\u0246}hnliche Nutzungsdauer an die Stelle des Zeitraums von f{\\u0252}nf oder drei Jahren. Als Privatnutzung im Sinne des Satzes 1 Nr. 2 Buchstabe c gilt auch die Verwendung von Wirtschaftsg{\\u0252}tern, die zu einer verdeckten Gewinnaussch{\\u0252}ttung nach {\\u0167} 8 Abs. 3 des K{\\u0246}rperschaftsteuergesetzes f{\\u0252}hrt. Betriebe der produktionsnahen Dienstleistungen sind die folgenden Betriebe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebe der Datenverarbeitung und Datenbanken,\\\n\\tab 2.\\tab Betriebe der Forschung und Entwicklung,\\\n\\tab 3.\\tab Betriebe der Markt- und Meinungsforschung,\\\n\\tab 4.\\tab Ingenieurb{\\u0252}ros f{\\u0252}r bautechnische Gesamtplanung,\\\n\\tab 5.\\tab Ingenieurb{\\u0252}ros f{\\u0252}r technische Fachplanung,\\\n\\tab 6.\\tab B{\\u0252}ros f{\\u0252}r Industrie-Design,\\\n\\tab 7.\\tab Betriebe der technischen, physikalischen und chemischen Untersuchung,\\\n\\tab 8.\\tab Betriebe der Werbung und\\\n\\tab 9.\\tab Betriebe des fotografischen Gewerbes.\\\n\\pard\nBetriebe des Beherbergungsgewerbes sind die folgenden Betriebe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebe der Hotellerie,\\\n\\tab 2.\\tab Jugendherbergen und H{\\u0252}tten,\\\n\\tab 3.\\tab Campingpl{\\u0228}tze und\\\n\\tab 4.\\tab Erholungs- und Ferienheime.\\\n\\pard\nHat ein Betrieb Betriebsst{\\u0228}tten innerhalb und au{\\u0223}erhalb des F{\\u0246}rdergebiets, gelten f{\\u0252}r die Einordnung des Betriebs in das verarbeitende Gewerbe oder in die produktionsnahen Dienstleistungen oder in das Beherbergungsgewerbe alle Betriebsst{\\u0228}tten im F{\\u0246}rdergebiet als ein Betrieb.\\\n\\pard\\sb100\n(2) Beg{\\u0252}nstigte Investitionen sind auch die Anschaffung neuer Geb{\\u0228}ude, Eigentumswohnungen, im Teileigentum stehender R{\\u0228}ume und anderer Geb{\\u0228}udeteile, die selbst{\\u0228}ndige unbewegliche Wirtschaftsg{\\u0252}ter sind (Geb{\\u0228}ude), bis zum Ende des Jahres der Fertigstellung sowie die Herstellung neuer Geb{\\u0228}ude, soweit die Geb{\\u0228}ude zu einem Erstinvestitionsvorhaben im Sinne des Absatzes 3 geh{\\u0246}ren und mindestens f{\\u0252}nf Jahre nach dem Abschluss des Investitionsvorhabens in einem Betrieb des verarbeitenden Gewerbes, in einem Betrieb der produktionsnahen Dienstleistungen oder in einem Betrieb des Beherbergungsgewerbes im Sinne des Absatzes 1 verwendet werden. Im Fall der Anschaffung kann Satz 1 nur angewendet werden, wenn kein anderer Anspruchsberechtigter f{\\u0252}r das Geb{\\u0228}ude Investitionszulage in Anspruch nimmt. Absatz 1 Satz 3, 4 und 11 gilt entsprechend.\\\n\\pard\\sb100\n(3) Erstinvestitionen sind die Anschaffung oder Herstellung von Wirtschaftsg{\\u0252}tern bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Errichtung einer neuen Betriebsst{\\u0228}tte,\\\n\\tab 2.\\tab Erweiterung einer bestehenden Betriebsst{\\u0228}tte,\\\n\\tab 3.\\tab Diversifizierung der Produktion einer Betriebsst{\\u0228}tte in neue, zus{\\u0228}tzliche Produkte,\\\n\\tab 4.\\tab grundlegende {\\u0196}nderung des Gesamtproduktionsverfahrens einer bestehenden Betriebsst{\\u0228}tte oder\\\n\\tab 5.\\tab {\\u0220}bernahme eines Betriebs, der geschlossen worden ist oder geschlossen worden w{\\u0228}re, wenn der Betrieb nicht {\\u0252}bernommen worden w{\\u0228}re und wenn die {\\u0220}bernahme durch einen unabh{\\u0228}ngigen Investor erfolgt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}