{
  "documentIdentifier" : "BJNR161400006BJNE000902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Erstinvestitionsvorhaben, mit denen der Anspruchsberechtigte nach dem 31. Dezember 2006 beginnt, findet die Verordnung (EG) Nr. 1628\/2006 der Kommission vom 24. Oktober 2006 {\\u0252}ber die Anwendung der Artikel 87 und 88 EG-Vertrag auf regionale Investitionsbeihilfen der Mitgliedstaaten (ABl. EU Nr. L 302 S. 29) Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Investitionszulage f{\\u0252}r Investitionen in sensible Sektoren (Anlage 2) ist erst nach Genehmigung durch die Kommission festzusetzen, wenn Einzelnotifizierungspflichten in den von den Organen der Europ{\\u0228}ischen Gemeinschaften {\\u0252}ber die sensiblen Sektoren erlassenen Rechtsvorschriften vorgesehen sind.\\\n\\pard\\sb100\n(3) Die Investitionszulage f{\\u0252}r Investitionen, die zu einem gro{\\u0223}en Investitionsvorhaben geh{\\u0246}ren, das die Anmeldungsvoraussetzungen des multisektoralen Regionalbeihilferahmens f{\\u0252}r gro{\\u0223}e Investitionsvorhaben vom 16. Dezember 1997 (ABl. EG 1998 Nr. C 107 S. 7), zuletzt ge{\\u0228}ndert durch die Mitteilung der Kommission an die Mitgliedstaaten vom 11. August 2001 (ABl. EG Nr. C 226 S. 16), oder des multisektoralen Regionalbeihilferahmens f{\\u0252}r gro{\\u0223}e Investitionsvorhaben vom 13. Februar 2002 erf{\\u0252}llt, ist erst festzusetzen, wenn die Kommission die h{\\u0246}chstzul{\\u0228}ssige Beihilfeintensit{\\u0228}t festgelegt hat.\\\n\\pard\\sb100\n(4) Die Investitionszulage f{\\u0252}r Investitionen, die zu einem Erstinvestitionsvorhaben geh{\\u0246}ren, das die Anmeldungsvoraussetzungen der Leitlinien f{\\u0252}r staatliche Beihilfen mit regionaler Zielsetzung 2007 - 2013 erf{\\u0252}llt, ist in den F{\\u0228}llen, in denen hiernach eine Einzelnotifizierung vorgeschrieben ist, erst nach Genehmigung durch die Kommission festzusetzen.\\\n\\pard\\sb100\n(5) Bei einem Unternehmen, das einer R{\\u0252}ckforderungsanordnung aufgrund einer Entscheidung der Kommission {\\u0252}ber die R{\\u0252}ckzahlung einer Beihilfe nicht Folge geleistet hat, ist die Investitionszulage erst festzusetzen, wenn der R{\\u0252}ckforderungsbetrag zur{\\u0252}ckgezahlt worden ist.\\\n\\pard\\sb100\n(6) Die Investitionszulage ist der Kommission zur Genehmigung vorzulegen und erst nach deren Genehmigung festzusetzen, wenn sie f{\\u0252}r ein Unternehmen bestimmt ist, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein kleines Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 ist,\\\n\\tab 2.\\tab als Unternehmen in Schwierigkeiten Umstrukturierungsbeihilfen im Sinne der \"Leitlinien der Gemeinschaft f{\\u0252}r staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vom 8. Juli 1999 (ABl. EG Nr. C 288 S. 2, 2000 Nr. C 121 S. 29) oder\\\n\\tab b)\\tab vom 1. Oktober 2004 (ABl. EU Nr. C 244 S. 2) erhalten hat und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab sich in der Umstrukturierungsphase befindet; diese beginnt mit der Genehmigung des Umstrukturierungsplans im Sinne der \"Leitlinien der Gemeinschaft f{\\u0252}r staatliche Beihilfen zur Rettung und Umstrukturierung von Unternehmen in Schwierigkeiten\" und endet mit der vollst{\\u0228}ndigen Durchf{\\u0252}hrung des Umstrukturierungsplans.\\\n\\pard\n\\pard\\sb100\n(7) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates weitere Einzelnotifizierungspflichten zu regeln, die sich aus den von den Organen der Europ{\\u0228}ischen Gemeinschaften erlassenen Rechtsvorschriften ergeben.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur Durchf{\\u0252}hrung der von den Organen der Europ{\\u0228}ischen Gemeinschaften erlassenen Rechtsvorschriften die Liste der sensiblen Sektoren, in denen die Kommission die F{\\u0246}rderf{\\u0228}higkeit ganz oder teilweise ausgeschlossen hat (Anlage 2), durch Rechtsverordnung mit Zustimmung des Bundesrates anzupassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}