{
  "documentIdentifier" : "BJNR025990976BJNE007311123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1{\\u0167} 4h Abs. 1 Satz 2 des Einkommensteuergesetzes ist mit der Ma{\\u0223}gabe anzuwenden, dass anstelle des ma{\\u0223}geblichen Gewinns das ma{\\u0223}gebliche Einkommen tritt. 2Ma{\\u0223}gebliches Einkommen ist das nach den Vorschriften des Einkommensteuergesetzes und dieses Gesetzes ermittelte Einkommen mit Ausnahme der {\\u0167}{\\u0167} 4h und 10d des Einkommensteuergesetzes und des {\\u0167} 9 Abs. 1 Nr. 2 dieses Gesetzes. 3Die {\\u0167}{\\u0167} 8c und 8d gelten f{\\u0252}r den Zinsvortrag nach {\\u0167} 4h Absatz 1 Satz 5 des Einkommensteuergesetzes mit der Ma{\\u0223}gabe entsprechend, dass stille Reserven im Sinne des {\\u0167} 8c Absatz 1 Satz 6 nur zu ber{\\u0252}cksichtigen sind, soweit sie die nach {\\u0167} 8c Absatz 1 Satz 5 und {\\u0167} 8d Absatz 2 Satz 1 abziehbaren nicht genutzten Verluste {\\u0252}bersteigen. 4Auf Kapitalgesellschaften, die ihre Eink{\\u0252}nfte nach {\\u0167} 2 Abs. 2 Nr. 2 des Einkommensteuergesetzes ermitteln, ist {\\u0167} 4h des Einkommensteuergesetzes sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 4h Abs. 2 Satz 1 Buchstabe b des Einkommensteuergesetzes ist nur anzuwenden, wenn die Verg{\\u0252}tungen f{\\u0252}r Fremdkapital an einen zu mehr als einem Viertel unmittelbar oder mittelbar am Grund- oder Stammkapital beteiligten Anteilseigner, eine diesem nahe stehende Person ({\\u0167} 1 Abs. 2 des Au{\\u0223}ensteuergesetzes vom 8. September 1972 {\\u8211} BGBl. I S. 1713 {\\u8211}, das zuletzt durch Artikel 3 des Gesetzes vom 28. Mai 2007 {\\u8211} BGBl. I S. 914 {\\u8211} ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung) oder einen Dritten, der auf den zu mehr als einem Viertel am Grund- oder Stammkapital beteiligten Anteilseigner oder eine diesem nahe stehende Person zur{\\u0252}ckgreifen kann, nicht mehr als 10 Prozent der die Zinsertr{\\u0228}ge {\\u0252}bersteigenden Zinsaufwendungen der K{\\u0246}rperschaft im Sinne des {\\u0167} 4h Abs. 3 des Einkommensteuergesetzes betragen und die K{\\u0246}rperschaft dies nachweist.\\\n\\pard\\sb100\n(3) 1{\\u0167} 4h Abs. 2 Satz 1 Buchstabe c des Einkommensteuergesetzes ist nur anzuwenden, wenn die Verg{\\u0252}tungen f{\\u0252}r Fremdkapital der K{\\u0246}rperschaft oder eines anderen demselben Konzern zugeh{\\u0246}renden Rechtstr{\\u0228}gers an einen zu mehr als einem Viertel unmittelbar oder mittelbar am Kapital beteiligten Gesellschafter einer konzernzugeh{\\u0246}rigen Gesellschaft, eine diesem nahe stehende Person ({\\u0167} 1 Abs. 2 des Au{\\u0223}ensteuergesetzes) oder einen Dritten, der auf den zu mehr als einem Viertel am Kapital beteiligten Gesellschafter oder eine diesem nahe stehende Person zur{\\u0252}ckgreifen kann, nicht mehr als 10 Prozent der die Zinsertr{\\u0228}ge {\\u0252}bersteigenden Zinsaufwendungen des Rechtstr{\\u0228}gers im Sinne des {\\u0167} 4h Abs. 3 des Einkommensteuergesetzes betragen und die K{\\u0246}rperschaft dies nachweist. 2Satz 1 gilt nur f{\\u0252}r Zinsaufwendungen aus Verbindlichkeiten, die in dem voll konsolidierten Konzernabschluss nach {\\u0167} 4h Abs. 2 Satz 1 Buchstabe c des Einkommensteuergesetzes ausgewiesen sind und bei Finanzierung durch einen Dritten einen R{\\u0252}ckgriff gegen einen nicht zum Konzern geh{\\u0246}renden Gesellschafter oder eine diesem nahe stehende Person ausl{\\u0246}sen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8a Abs 2 u. 3: Zur Anwendung vgl. {\\u0167} 34 Abs. 4 +++)\\\n}"
}