{
  "documentIdentifier" : "BJNR025990976BJNE007906118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Die unbeschr{\\u0228}nkt steuerpflichtige Kapitalgesellschaft hat die nicht in das Nennkapital geleisteten Einlagen am Schluss jedes Wirtschaftsjahrs auf einem besonderen Konto (steuerliches Einlagekonto) auszuweisen. 2Das steuerliche Einlagekonto ist ausgehend von dem Bestand am Ende des vorangegangenen Wirtschaftsjahrs um die jeweiligen Zu- und Abg{\\u0228}nge des Wirtschaftsjahrs fortzuschreiben. 3Leistungen der Kapitalgesellschaft mit Ausnahme der R{\\u0252}ckzahlung von Nennkapital im Sinne des {\\u0167} 28 Abs. 2 Satz 2 und 3 mindern das steuerliche Einlagekonto unabh{\\u0228}ngig von ihrer handelsrechtlichen Einordnung nur, soweit sie den auf den Schluss des vorangegangenen Wirtschaftsjahrs ermittelten aussch{\\u0252}ttbaren Gewinn {\\u0252}bersteigen (Einlagenr{\\u0252}ckgew{\\u0228}hr).4Der Bestand des steuerlichen Einlagekontos kann durch Leistungen nicht negativ werden; Absatz 6 bleibt unber{\\u0252}hrt. 5Als aussch{\\u0252}ttbarer Gewinn gilt das um das gezeichnete Kapital geminderte in der Steuerbilanz ausgewiesene Eigenkapital abz{\\u0252}glich des Bestands des steuerlichen Einlagekontos.\\\n\\pard\n\\pard\\sb100\n(2) 1Der unter Ber{\\u0252}cksichtigung der Zu- und Abg{\\u0228}nge des Wirtschaftsjahrs ermittelte Bestand des steuerlichen Einlagekontos wird gesondert festgestellt. 2Der Bescheid {\\u0252}ber die gesonderte Feststellung ist Grundlagenbescheid f{\\u0252}r den Bescheid {\\u0252}ber die gesonderte Feststellung zum folgenden Feststellungszeitpunkt. 3Bei Eintritt in die unbeschr{\\u0228}nkte Steuerpflicht ist der zum Zeitpunkt des Eintritts in die Steuerpflicht vorhandene Bestand der nicht in das Nennkapital geleisteten Einlagen gesondert festzustellen; der gesondert festgestellte Bestand gilt als Bestand des steuerlichen Einlagekontos am Ende des vorangegangenen Wirtschaftsjahrs. 4Kapitalgesellschaften haben auf den Schluss jedes Wirtschaftsjahrs Erkl{\\u0228}rungen zur gesonderten Feststellung von Besteuerungsgrundlagen abzugeben. 5Die Erkl{\\u0228}rungen sind von den in {\\u0167} 34 der Abgabenordnung bezeichneten Personen eigenh{\\u0228}ndig zu unterschreiben.\\\n\\pard\\sb100\n(3) 1Erbringt eine Kapitalgesellschaft f{\\u0252}r eigene Rechnung Leistungen, die nach Absatz 1 Satz 3 als Abgang auf dem steuerlichen Einlagekonto zu ber{\\u0252}cksichtigen sind, so ist sie verpflichtet, ihren Anteilseignern die folgenden Angaben nach amtlich vorgeschriebenem Muster zu bescheinigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Anteilseigners,\\\n\\tab 2.\\tab die H{\\u0246}he der Leistungen, soweit das steuerliche Einlagekonto gemindert wurde,\\\n\\tab 3.\\tab den Zahlungstag.\\\n\\pard\n2Die Bescheinigung braucht nicht unterschrieben zu werden, wenn sie in einem maschinellen Verfahren ausgedruckt worden ist und den Aussteller erkennen l{\\u0228}sst.\\\n\\pard\\sb100\n(4) 1Ist die in Absatz 1 bezeichnete Leistung einer Kapitalgesellschaft von der Vorlage eines Dividendenscheins abh{\\u0228}ngig und wird sie f{\\u0252}r Rechnung der Kapitalgesellschaft durch ein inl{\\u0228}ndisches Kreditinstitut erbracht, so hat das Institut dem Anteilseigner eine Bescheinigung mit den in Absatz 3 Satz 1 bezeichneten Angaben nach amtlich vorgeschriebenem Muster zu erteilen. 2Aus der Bescheinigung muss ferner hervorgehen, f{\\u0252}r welche Kapitalgesellschaft die Leistung erbracht wird. 3Die S{\\u0228}tze 1 und 2 gelten entsprechend, wenn anstelle eines inl{\\u0228}ndischen Kreditinstituts eine inl{\\u0228}ndische Zweigniederlassung eines der in {\\u0167} 53b Absatz 1 oder 7 des Kreditwesengesetzes genannten Unternehmen die Leistung erbringt.\\\n\\pard\\sb100\n(5) 1Ist f{\\u0252}r eine Leistung der Kapitalgesellschaft die Minderung des Einlagekontos zu niedrig bescheinigt worden, bleibt die der Bescheinigung zugrunde gelegte Verwendung unver{\\u0228}ndert. 2Ist f{\\u0252}r eine Leistung bis zum Tag der Bekanntgabe der erstmaligen Feststellung im Sinne des Absatzes 2 zum Schluss des Wirtschaftsjahrs der Leistung eine Steuerbescheinigung im Sinne des Absatzes 3 nicht erteilt worden, gilt der Betrag der Einlagenr{\\u0252}ckgew{\\u0228}hr als mit 0 Euro bescheinigt. 3In den F{\\u0228}llen der S{\\u0228}tze 1 und 2 ist eine Berichtigung oder erstmalige Erteilung von Steuerbescheinigungen im Sinne des Absatzes 3 nicht zul{\\u0228}ssig. 4In anderen F{\\u0228}llen ist die auf den {\\u0252}berh{\\u0246}ht ausgewiesenen Betrag der Einlagenr{\\u0252}ckgew{\\u0228}hr entfallende Kapitalertragsteuer durch Haftungsbescheid geltend zu machen; {\\u0167} 44 Abs. 5 Satz 1 zweiter Halbsatz des Einkommensteuergesetzes gilt insoweit nicht. 5Die Steuerbescheinigungen k{\\u0246}nnen berichtigt werden. 6Die Feststellung im Sinne des Absatzes 2 f{\\u0252}r das Wirtschaftsjahr, in dem die entsprechende Leistung erfolgt ist, ist an die der Kapitalertragsteuerhaftung nach Satz 4 zugrunde gelegte Einlagenr{\\u0252}ckgew{\\u0228}hr anzupassen.\\\n\\pard\\sb100\n(6) Minderabf{\\u0252}hrungen erh{\\u0246}hen und Mehrabf{\\u0252}hrungen mindern das Einlagekonto einer Organgesellschaft, wenn sie ihre Ursache in organschaftlicher Zeit haben.\\\n\\pard\\sb100\n(7) Die vorstehenden Abs{\\u0228}tze gelten sinngem{\\u0228}{\\u0223} f{\\u0252}r andere unbeschr{\\u0228}nkt steuerpflichtige K{\\u0246}rperschaften und Personenvereinigungen, die Leistungen im Sinne des {\\u0167} 20 Abs. 1 Nr. 1, 9 oder Nr. 10 des Einkommensteuergesetzes gew{\\u0228}hren k{\\u0246}nnen.\\\n\\pard\\sb100\n(8) 1Eine Einlagenr{\\u0252}ckgew{\\u0228}hr k{\\u0246}nnen auch K{\\u0246}rperschaften oder Personenvereinigungen erbringen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union der unbeschr{\\u0228}nkten Steuerpflicht unterliegen, wenn sie Leistungen im Sinne des {\\u0167} 20 Abs. 1 Nr. 1 oder 9 des Einkommensteuergesetzes gew{\\u0228}hren k{\\u0246}nnen. 2Die Einlagenr{\\u0252}ckgew{\\u0228}hr ist in entsprechender Anwendung der Abs{\\u0228}tze 1 bis 6 und der {\\u0167}{\\u0167} 28 und 29 zu ermitteln. 3Der als Leistung im Sinne des Satzes 1 zu ber{\\u0252}cksichtigende Betrag wird auf Antrag der K{\\u0246}rperschaft oder Personenvereinigung f{\\u0252}r den jeweiligen Veranlagungszeitraum gesondert festgestellt. 4Der Antrag ist nach amtlich vorgeschriebenem Vordruck bis zum Ende des Kalenderjahrs zu stellen, das auf das Kalenderjahr folgt, in dem die Leistung erfolgt ist. 5Zust{\\u0228}ndig f{\\u0252}r die gesonderte Feststellung ist die Finanzbeh{\\u0246}rde, die im Zeitpunkt der Abgabe des Antrags nach {\\u0167} 20 der Abgabenordnung f{\\u0252}r die Besteuerung nach dem Einkommen {\\u0246}rtlich zust{\\u0228}ndig ist. 6Bei K{\\u0246}rperschaften oder Personenvereinigungen, f{\\u0252}r die im Zeitpunkt der Antragstellung nach {\\u0167} 20 der Abgabenordnung keine Finanzbeh{\\u0246}rde zust{\\u0228}ndig ist, ist abweichend von Satz 5 das Bundeszentralamt f{\\u0252}r Steuern zust{\\u0228}ndig. 7Im Antrag sind die f{\\u0252}r die Berechnung der Einlagenr{\\u0252}ckgew{\\u0228}hr erforderlichen Umst{\\u0228}nde darzulegen. 8In die Bescheinigung nach Absatz 3 ist das Aktenzeichen der nach Satz 5 oder 6 zust{\\u0228}ndigen Beh{\\u0246}rde aufzunehmen. 9Soweit Leistungen nach Satz 1 nicht gesondert festgestellt worden sind, gelten sie als Gewinnaussch{\\u0252}ttung, die beim Anteilseigner zu Einnahmen im Sinne des {\\u0167} 20 Abs. 1 Nr. 1 oder 9 des Einkommensteuergesetzes f{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}