{
  "documentIdentifier" : "BJNR612500020BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach {\\u0167} 124 Absatz 2 in Verbindung mit Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch zugelassene Leistungserbringer erhalten f{\\u0252}r den Zeitraum vom 1. April 2020 bis zum 30. Juni 2020 auf Antrag eine Ausgleichszahlung f{\\u0252}r die Ausf{\\u0228}lle der Einnahmen, die ihnen aufgrund eines Behandlungsr{\\u0252}ckgangs infolge der COVID-19-Epidemie entstehen, sofern die Zulassung des Leistungserbringers zum Zeitpunkt der Antragstellung nach Absatz 3 besteht.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausgleichszahlung wird als Einmalzahlung gew{\\u0228}hrt. Sie betr{\\u0228}gt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r einen Leistungserbringer, der bis zum 30. September 2019 zugelassen worden ist, 40 Prozent der Verg{\\u0252}tung, die der Leistungserbringer im vierten Quartal 2019 f{\\u0252}r Heilmittel im Sinne des {\\u0167} 32 Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch gegen{\\u0252}ber den Krankenkassen abgerechnet hat, einschlie{\\u0223}lich der von den Versicherten geleisteten Zuzahlung,\\\n\\tab 2.\\tab f{\\u0252}r einen Leistungserbringer, der im Zeitraum vom 1. Oktober 2019 bis zum 31. Dezember 2019 zugelassen worden ist, 40 Prozent der Verg{\\u0252}tung, die der Leistungserbringer im vierten Quartal 2019 f{\\u0252}r Heilmittel im Sinne des {\\u0167} 32 Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch gegen{\\u0252}ber den Krankenkassen abgerechnet hat, einschlie{\\u0223}lich der von den Versicherten geleisteten Zuzahlung, mindestens 4{\\u0160}500 Euro,\\\n\\tab 3.\\tab f{\\u0252}r einen Leistungserbringer, der im Zeitraum vom 1. Januar 2020 bis zum 30. April 2020 zugelassen worden ist, 4{\\u0160}500 Euro,\\\n\\tab 4.\\tab f{\\u0252}r einen Leistungserbringer, der im Zeitraum vom 1. Mai 2020 bis zum 31. Mai 2020 zugelassen worden ist, 3{\\u0160}000 Euro und\\\n\\tab 5.\\tab f{\\u0252}r einen Leistungserbringer, der im Zeitraum vom 1. Juni 2020 bis zum 30. Juni 2020 zugelassen worden ist, 1{\\u0160}500 Euro.\\\n\\pard\n Eine Anrechnung finanzieller Hilfen aufgrund anderer Anspruchsgrundlagen erfolgt nicht.\\\n\\pard\\sb100\n(3) Der Antrag auf Gew{\\u0228}hrung der Ausgleichszahlung ist von dem Leistungserbringer bei der f{\\u0252}r ihn zust{\\u0228}ndigen Arbeitsgemeinschaft nach {\\u0167} 124 Absatz 2 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch zu stellen. Der Antrag kann nur in dem Zeitraum vom 20. Mai 2020 bis zum Ablauf des 30. Juni 2020 gestellt werden. Die Krankenkassen haben die Arbeitsgemeinschaften bei der Erf{\\u0252}llung ihrer Aufgaben zu unterst{\\u0252}tzen; insbesondere haben sie die Ausgleichszahlungen an die Leistungserbringer anzuweisen. Das N{\\u0228}here zum Antragsverfahren und zur Anweisung der Ausgleichszahlung bestimmt der Spitzenverband Bund der Krankenkassen bis zum 15. Mai 2020.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Berechnung der Ausgleichszahlungen nach Absatz 2 Satz 2 Nummer 1 und 2 sind die dem Spitzenverband Bund der Krankenkassen nach {\\u0167} 84 Absatz 7 in Verbindung mit Absatz 5 des F{\\u0252}nften Buches Sozialgesetzbuch vorliegenden Daten f{\\u0252}r das vierte Quartal 2019 zugrunde zu legen. Der Spitzenverband Bund der Krankenkassen fasst die f{\\u0252}r die Berechnung der Ausgleichszahlung erforderlichen Daten leistungserbringerbezogen zusammen und {\\u0252}bermittelt diese Daten bis zum 19. Mai 2020 an die jeweils zust{\\u0228}ndige Arbeitsgemeinschaft.Hierf{\\u0252}r hat er die leistungserbringerbezogenen Daten nicht pseudonymisiert zu verwenden. Die leistungserbringerbezogenen Daten darf der Spitzenverband Bund der Krankenkassen nur {\\u0252}bermitteln, soweit dies f{\\u0252}r die Berechnung der Ausgleichszahlung und f{\\u0252}r die Zuordnung zu der zust{\\u0228}ndigen Arbeitsgemeinschaft erforderlich ist. Die zust{\\u0228}ndige Arbeitsgemeinschaft darf von den ihr nach Satz 2 in Verbindung mit Satz 4 {\\u0252}bermittelten Daten nur die Daten verarbeiten, die sich auf Leistungserbringer beziehen, die bei ihr einen Antrag gestellt haben. Die {\\u0220}bermittlung von arzt- oder versichertenbezogenen Daten durch den Spitzenverband Bund der Krankenkassen ist untersagt. Das N{\\u0228}here zur Daten{\\u0252}bermittlung bestimmt der Spitzenverband Bund der Krankenkassen.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen {\\u0252}bermittelt den Arbeitsgemeinschaften und dem Bundesamt f{\\u0252}r Soziale Sicherung bis zum 11. Mai 2020 die voraussichtliche Summe der Ausgleichszahlungen f{\\u0252}r das jeweilige Bundesland auf Grundlage der Daten nach Absatz 4 Satz 1.\\\n\\pard\\sb100\n(6) Jede Arbeitsgemeinschaft {\\u0252}bermittelt w{\\u0246}chentlich die Summe der an die Leistungserbringer anzuweisenden Ausgleichszahlungen an das Bundesamt f{\\u0252}r Soziale Sicherung. Das Bundesamt f{\\u0252}r Soziale Sicherung zahlt den Betrag nach Satz 1 unverz{\\u0252}glich an eine von der Arbeitsgemeinschaft benannte Krankenkasse zur Weiterleitung an die Leistungserbringer aus der Liquidit{\\u0228}tsreserve des Gesundheitsfonds. Auf Antrag einer Arbeitsgemeinschaft zahlt das Bundesamt f{\\u0252}r Soziale Sicherung Abschlagszahlungen in H{\\u0246}he von bis zu 30 Prozent der voraussichtlichen Summe der Ausgleichszahlungen nach Absatz 5 an eine von der Arbeitsgemeinschaft benannte Krankenkasse. Das Bundesamt f{\\u0252}r Soziale Sicherung bestimmt das N{\\u0228}here zum Verfahren der {\\u0220}bermittlung der Betr{\\u0228}ge und der Zahlungen einschlie{\\u0223}lich der Abschlagszahlungen.\\\n\\pard\\sb100\n(7) Zur pauschalen Abgeltung der Kosten f{\\u0252}r erh{\\u0246}hte Hygienema{\\u0223}nahmen infolge der COVID-19-Epidemie, insbesondere f{\\u0252}r pers{\\u0246}nliche Schutzausr{\\u0252}stung der Leistungserbringer, k{\\u0246}nnen die Leistungserbringer nach Absatz 1 f{\\u0252}r jede Heilmittelverordnung, die sie in dem Zeitraum vom 5. Mai 2020 bis einschlie{\\u0223}lich 30. September 2020 abrechnen, einen zus{\\u0228}tzlichen Betrag in H{\\u0246}he von 1,50 Euro gegen{\\u0252}ber den Krankenkassen geltend machen. Der Spitzenverband Bund der Krankenkassen hat hierzu kurzfristig eine f{\\u0252}r alle Heilmittelbereiche bundeseinheitliche Positionsnummer festzulegen.\\\n\\pard\\sb100\n(8) Die Arbeitsgemeinschaften {\\u0252}bermitteln dem Bundesministerium f{\\u0252}r Gesundheit bis zum 31. August 2020 eine anonymisierte Aufstellung der an die Leistungserbringer angewiesenen Ausgleichszahlungen.\\\n}"
}