{
  "documentIdentifier" : "BJNR114690980BJNE007005308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit in den tats{\\u0228}chlichen oder rechtlichen Verh{\\u0228}ltnissen, die beim Erlass eines Verwaltungsaktes mit Dauerwirkung vorgelegen haben, eine wesentliche {\\u0196}nderung eintritt, ist der Verwaltungsakt mit Wirkung f{\\u0252}r die Zukunft aufzuheben. Der Verwaltungsakt soll mit Wirkung vom Zeitpunkt der {\\u0196}nderung der Verh{\\u0228}ltnisse aufgehoben werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0196}nderung zugunsten des Betroffenen erfolgt,\\\n\\tab 2.\\tab der Betroffene einer durch Rechtsvorschrift vorgeschriebenen Pflicht zur Mitteilung wesentlicher f{\\u0252}r ihn nachteiliger {\\u0196}nderungen der Verh{\\u0228}ltnisse vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig nicht nachgekommen ist,\\\n\\tab 3.\\tab nach Antragstellung oder Erlass des Verwaltungsaktes Einkommen oder Verm{\\u0246}gen erzielt worden ist, das zum Wegfall oder zur Minderung des Anspruchs gef{\\u0252}hrt haben w{\\u0252}rde, oder\\\n\\tab 4.\\tab der Betroffene wusste oder nicht wusste, weil er die erforderliche Sorgfalt in besonders schwerem Ma{\\u0223}e verletzt hat, dass der sich aus dem Verwaltungsakt ergebende Anspruch kraft Gesetzes zum Ruhen gekommen oder ganz oder teilweise weggefallen ist.\\\n\\pard\nAls Zeitpunkt der {\\u0196}nderung der Verh{\\u0228}ltnisse gilt in F{\\u0228}llen, in denen Einkommen oder Verm{\\u0246}gen auf einen zur{\\u0252}ckliegenden Zeitraum auf Grund der besonderen Teile dieses Gesetzbuches anzurechnen ist, der Beginn des Anrechnungszeitraumes.\\\n\\pard\\sb100\n(2) Der Verwaltungsakt ist im Einzelfall mit Wirkung f{\\u0252}r die Zukunft auch dann aufzuheben, wenn der zust{\\u0228}ndige oberste Gerichtshof des Bundes in st{\\u0228}ndiger Rechtsprechung nachtr{\\u0228}glich das Recht anders auslegt als die Beh{\\u0246}rde bei Erlass des Verwaltungsaktes und sich dieses zugunsten des Berechtigten auswirkt; {\\u0167} 44 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Kann ein rechtswidriger beg{\\u0252}nstigender Verwaltungsakt nach {\\u0167} 45 nicht zur{\\u0252}ckgenommen werden und ist eine {\\u0196}nderung nach Absatz 1 oder 2 zugunsten des Betroffenen eingetreten, darf die neu festzustellende Leistung nicht {\\u0252}ber den Betrag hinausgehen, wie er sich der H{\\u0246}he nach ohne Ber{\\u0252}cksichtigung der Bestandskraft ergibt. Satz 1 gilt entsprechend, soweit einem rechtm{\\u0228}{\\u0223}igen beg{\\u0252}nstigenden Verwaltungsakt ein rechtswidriger beg{\\u0252}nstigender Verwaltungsakt zugrunde liegt, der nach {\\u0167} 45 nicht zur{\\u0252}ckgenommen werden kann.\\\n\\pard\\sb100\n(4) {\\u0167} 44 Abs. 3 und 4, {\\u0167} 45 Abs. 3 Satz 3 bis 5 und Abs. 4 Satz 2 gelten entsprechend. {\\u0167} 45 Abs. 4 Satz 2 gilt nicht im Fall des Absatzes 1 Satz 2 Nr. 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 48: Zur Nichtanwendung vgl. {\\u0167} 108 Abs. 2 Satz 3 SGB 6 +++)\\\n}"
}