{
  "documentIdentifier" : "BJNR206510016BJNE000501377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Offiziere, Unteroffiziere und Mannschaften bilden jeweils eine W{\\u0228}hlergruppe. Jede W{\\u0228}hlergruppe, die mindestens f{\\u0252}nf Soldatinnen oder Soldaten umfasst, w{\\u0228}hlt eine Vertrauensperson und mindestens zwei stellvertretende Vertrauenspersonen in folgenden Wahlbereichen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Einheiten,\\\n\\tab 2.\\tab auf Schiffen und Booten der Marine,\\\n\\tab 3.\\tab in St{\\u0228}ben der Verb{\\u0228}nde und Gro{\\u0223}verb{\\u0228}nde sowie vergleichbarer Dienststellen und Einrichtungen,\\\n\\tab 4.\\tab in integrierten Dienststellen und Einrichtungen,\\\n\\tab 5.\\tab in der Regel in multinationalen Dienststellen und Einrichtungen.\\\n\\pard\n\\pard\\sb100\n(2) In Universit{\\u0228}ten w{\\u0228}hlen die Studierenden eine Vertrauensperson und mindestens zwei stellvertretende Vertrauenspersonen entsprechend Absatz 1 in dem Wahlbereich, der ihrer oder ihrem n{\\u0228}chsten Disziplinarvorgesetzten zugeordnet ist. Die Wahl ist w{\\u0228}hlergruppen{\\u0252}bergreifend durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Soldatinnen und Soldaten w{\\u0228}hlen ungeachtet ihrer Beteiligungsrechte in ihrem Stammtruppenteil Vertrauenspersonen und mindestens zwei stellvertretende Vertrauenspersonen entsprechend Absatz 1 in dem Wahlbereich, der ihrer oder ihrem n{\\u0228}chsten Disziplinarvorgesetzten zugeordnet ist, in folgenden Dienststellen oder Einrichtungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Schulen oder vergleichbaren Einrichtungen der Streitkr{\\u0228}fte, wenn sie dort an Lehrg{\\u0228}ngen teilnehmen, die l{\\u0228}nger als 30 Kalendertage dauern, sowie\\\n\\tab 2.\\tab in Dienststellen oder Einrichtungen au{\\u0223}erhalb der Streitkr{\\u0228}fte, zu denen Soldatinnen und Soldaten kommandiert oder unter Wegfall der Geld- und Sachbez{\\u0252}ge beurlaubt sind.\\\n\\pard\n\\pard\\sb100\n(4) Unteroffiziere mit und ohne Portepee auf Schiffen und Booten der Marine w{\\u0228}hlen abweichend von Absatz 1 Satz 2 Nummer 2 jeweils eine Vertrauensperson und mindestens zwei stellvertretende Vertrauenspersonen, sofern ihre W{\\u0228}hlergruppe mindestens f{\\u0252}nf Soldatinnen oder Soldaten umfasst.\\\n\\pard\\sb100\n(5) Sind mindestens f{\\u0252}nf Angeh{\\u0246}rige einer W{\\u0228}hlergruppe nicht nur vor{\\u0252}bergehend an einem Ort eingesetzt, der weiter als 100 Kilometer vom Dienstort der oder des zust{\\u0228}ndigen Disziplinarvorgesetzten entfernt ist, w{\\u0228}hlen diese abweichend von Absatz 1 eine Vertrauensperson und mindestens zwei Stellvertreterinnen oder Stellvertreter.\\\n\\pard\\sb100\n(6) Umfasst eine W{\\u0228}hlergruppe weniger als f{\\u0252}nf Wahlberechtigte, so teilt die dem Bundesministerium der Verteidigung unmittelbar nachgeordnete zust{\\u0228}ndige Kommandobeh{\\u0246}rde diese Wahlberechtigten derjenigen benachbarten Einheit oder Dienststelle oder demjenigen Stab des Verbands zu, die oder der der Einheit oder Dienststelle unmittelbar {\\u0252}bergeordnet ist. In Ausnahmef{\\u0228}llen ist eine w{\\u0228}hlergruppen{\\u0252}bergreifende Wahl zul{\\u0228}ssig. Ist die Zust{\\u0228}ndigkeit weiterer Kommandobeh{\\u0246}rden ber{\\u0252}hrt, so bedarf die zuteilende Kommandobeh{\\u0246}rde deren Zustimmung. Mehrere benachbarte Dienststellen k{\\u0246}nnen unabh{\\u0228}ngig von ihrer organisatorischen Zugeh{\\u0246}rigkeit zu einem Wahlbereich zusammengefasst werden.\\\n\\pard\\sb100\n(7) Abweichend von Absatz 6 w{\\u0228}hlen Offiziere in Einheiten nach Absatz 1 Satz 2 Nummer 1, sofern die Zahl der Wahlberechtigten unter f{\\u0252}nf liegt, in dem Stab des Verbands oder Gro{\\u0223}verbands nach Absatz 1 Satz 2 Nummer 3, welcher der Einheit unmittelbar {\\u0252}bergeordnet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4 Abs. 3 Nr. 2: Zur Anwendung vgl. {\\u0167} 62 Abs. 4 +++)\\\n}"
}