{
  "documentIdentifier" : "BJNR206510016BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Amt der Vertrauensperson ist ein Ehrenamt.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertrauensperson {\\u0252}bt ihr Amt in der Regel w{\\u0228}hrend der Dienstzeit aus. Sie ist von ihrer dienstlichen T{\\u0228}tigkeit freizustellen, wenn und soweit es zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung ihrer Aufgaben erforderlich ist. Wird sie durch die Erf{\\u0252}llung ihrer Aufgaben {\\u0252}ber die Dienstzeit hinaus beansprucht, ist ihr Dienstbefreiung in entsprechendem Umfang zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(3) Der Vertrauensperson ist w{\\u0228}hrend des Dienstes Gelegenheit zu geben, Sprechstunden und Versammlungen innerhalb dienstlicher Unterk{\\u0252}nfte oder Anlagen abzuhalten, soweit dies zur Wahrnehmung ihrer Aufgaben erforderlich ist und zwingende dienstliche Gr{\\u0252}nde nicht entgegenstehen.\\\n\\pard\\sb100\n(4) Die durch die T{\\u0228}tigkeit der Vertrauensperson entstehenden Kosten tr{\\u0228}gt die Dienststelle. Die Vertrauensperson erh{\\u0228}lt bei Reisen, die zur Erf{\\u0252}llung ihrer Aufgaben notwendig sind, Reisekostenverg{\\u0252}tung nach den f{\\u0252}r Bundesbeamtinnen und Bundesbeamte geltenden Vorschriften. F{\\u0252}r Sprechstunden, Versammlungen und die laufende Gesch{\\u0228}ftsf{\\u0252}hrung werden ihr im erforderlichen Umfang R{\\u0228}ume, Gesch{\\u0228}ftsbedarf und geeignete Aushangm{\\u0246}glichkeiten f{\\u0252}r Bekanntmachungen in gleicher Weise wie einer Personalvertretung zur Verf{\\u0252}gung gestellt.\\\n\\pard\\sb100\n(5) Soldatinnen und Soldaten, die als Vertrauenspersonen oder Mitglieder eines Vertrauenspersonenausschusses mindestens f{\\u0252}r die H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Arbeitszeit von ihren dienstlichen Aufgaben freigestellt sind, erhalten eine Aufwandsentsch{\\u0228}digung. {\\u0167} 46 Absatz 5 des Bundespersonalvertretungsgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167} 33 Abs. 7 +++)\\\n}"
}