{
  "documentIdentifier" : "BJNR020610992BJNE001307123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Sportk{\\u0252}stenschifferschein, Sportseeschifferschein, Sporthochseeschifferschein oder ein Bef{\\u0228}higungsnachweis f{\\u0252}r Maschinisten auf Traditionsschiffen unbrauchbar geworden oder wird glaubhaft gemacht, da{\\u0223} er verloren gegangen ist, stellt die Zentrale Verwaltungsstelle auf Antrag eine Ersatzausfertigung aus, die als solche zu bezeichnen ist. Ein unbrauchbar gewordener Schein ist bei der Zentralen Verwaltungsstelle abzuliefern.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Sportseeschifferzeugnis oder Sporthochseeschifferzeugnis unbrauchbar geworden oder wird glaubhaft gemacht, da{\\u0223} es verlorengegangen ist, stellt die Zentrale Verwaltungsstelle auf Antrag eine Ersatzbescheinigung aus, die als solche zu bezeichnen ist. Ein unbrauchbar gewordenes oder wieder aufgefundenes Zeugnis ist bei der Zentralen Verwaltungsstelle abzuliefern.\\\n\\pard\\sb100\n(3) Gegen Vorlage eines vor dem 1. Januar 1994 ausgestellten Sportseeschifferzeugnisses oder Sporthochseeschifferzeugnisses oder sonstiger vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur anerkannter Bef{\\u0228}higungsnachweise und Fertigkeitszeugnisse kann die Zentrale Verwaltungsstelle ({\\u0167} 3 Abs. 2) in Abstimmung mit dem Lenkungsausschu{\\u0223} ({\\u0167} 3 Abs. 1) Sportsee- und Sporthochseeschifferscheine ausstellen, sofern die in den Durchf{\\u0252}hrungsrichtlinien (Sportsee-\/Sporthochseeschifferschein) festgelegten Voraussetzungen erf{\\u0252}llt sind oder eine Gleichwertigkeit besteht.\\\n\\pard\\sb100\n(4) Gegen Vorlage eines vor dem 1. Oktober 1999 vom Deutschen Segler-Verband e. V. ausgestellten BR-Scheins oder eines sonstigen vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur anerkannten Bef{\\u0228}higungsnachweises oder Fertigkeitszeugnisses kann die Zentrale Verwaltungsstelle ({\\u0167} 3 Abs. 2) in Abstimmung mit dem Lenkungsausschu{\\u0223} ({\\u0167} 3 Abs. 1) einen Sportk{\\u0252}stenschifferschein ausstellen, sofern die in den Durchf{\\u0252}hrungsrichtlinien f{\\u0252}r den Sportk{\\u0252}stenschifferschein hierf{\\u0252}r festgelegten Voraussetzungen erf{\\u0252}llt sind, die eine Gleichwertigkeit mit den Anforderungen an den Sportk{\\u0252}stenschifferschein sicherstellen.\\\n\\pard\\sb100\n(5) Gegen Vorlage eines vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur anerkannten Bef{\\u0228}higungsnachweises oder Fertigkeitszeugnisses kann die Zentrale Verwaltungsstelle ({\\u0167} 3 Abs. 2) in Abstimmung mit dem Lenkungsausschu{\\u0223} ({\\u0167} 3 Abs. 1) Zusatzeintr{\\u0228}ge gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 2 und 3 vornehmen und einen Bef{\\u0228}higungsnachweis zum Maschinisten gem{\\u0228}{\\u0223} {\\u0167} 10 Abs. 4 ausstellen, sofern die in den Durchf{\\u0252}hrungsrichtlinien (Traditionsschiffahrt) festgelegten Voraussetzungen erf{\\u0252}llt sind oder eine Gleichwertigkeit besteht.\\\n\\pard\\sb100\n(6) Inhaber des Sportsee- oder Sporthochseeschifferzeugnisses, die im Besitz des amtlichen Sportbootf{\\u0252}hrerscheins f{\\u0252}r den Geltungsbereich Seeschifffahrtsstra{\\u0223}en sind und bereits vor dem 1. Januar 1998 nachweislich als Schiffer ein Traditionsschiff gef{\\u0252}hrt haben, k{\\u0246}nnen abweichend von {\\u0167} 1 Abs. 4 und Inhaber einer Zulassung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur als Schiffsf{\\u0252}hrer abweichend von {\\u0167} 1 Abs. 4 und 5 auch nach dem 1. Januar 1998 ein in diesen Vorschriften genanntes Traditionsschiff als Schiffer f{\\u0252}hren. Die Einzelheiten {\\u0252}ber die Erbringung des Nachweises und den Eintrag einer entsprechenden Berechtigung in das Zeugnis durch die Zentrale Verwaltungsstelle werden in den Durchf{\\u0252}hrungsrichtlinien (Traditionsschiffahrt) geregelt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}