{
  "documentIdentifier" : "BJNR020610992BJNE001408123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird eine Fahrerlaubnis f{\\u0252}r den Geltungsbereich Seeschifffahrtsstra{\\u0223}en nach {\\u0167} 13 Absatz 1 oder 2 der Sportbootf{\\u0252}hrerscheinverordnung entzogen, so ist gleichzeitig ein Sportk{\\u0252}stenschifferschein, ein Sportseeschifferschein und ein Sporthochseeschifferschein zur{\\u0252}ckzunehmen; der jeweilige Schein ist vom Inhaber unverz{\\u0252}glich bei der Zentralen Verwaltungsstelle abzuliefern, die hiervon die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt unterrichtet. {\\u0220}ber die Wiederaush{\\u0228}ndigung des Sportk{\\u0252}stenschifferscheins, des Sportseeschifferscheins oder des Sporthochseeschifferscheins entscheidet die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt.\\\n\\pard\n\\pard\\sb100\n(1a) Wird ein Fahrverbot nach {\\u0167} 14 Absatz 1 der Sportbootf{\\u0252}hrerscheinverordnung ausgesprochen, so ist gleichzeitig ein entsprechendes Fahrverbot gegen den Inhaber eines Sportk{\\u0252}stenschifferscheins, eines Sportseeschifferscheins und eines Sporthochseeschifferscheins zu verh{\\u0228}ngen; die jeweilige Urkunde ist vom Inhaber unverz{\\u0252}glich bei der Generaldirektion Wasserstra{\\u0223}en und Schifffahrt zu hinterlegen, die hiervon die Zentrale Verwaltungsstelle unterrichtet.\\\n\\pard\\sb100\n(2) Ein Sportk{\\u0252}stenschifferschein, Sportseeschifferschein, Sporthochseeschifferschein, Zusatzeintrag oder Bef{\\u0228}higungsnachweis f{\\u0252}r Maschinisten kann von der Zentralen Verwaltungsstelle entzogen werden, wenn die Voraussetzungen f{\\u0252}r die Ausstellung ganz oder teilweise nicht mehr vorliegen. Absatz 1 gilt entsprechend.\\\n\\pard\\sb100\n(3) Ein Funkbetriebszeugnis im Sinne von Anlage 3 Buchstabe A Nr. 1.1 Buchstabe b Doppelbuchstabe aa und bb der Schiffssicherheitsverordnung kann von der Zentralen Verwaltungsstelle entzogen werden, wenn die Voraussetzungen f{\\u0252}r die Erteilung ganz oder teilweise nicht mehr vorliegen oder der Inhaber in gef{\\u0228}hrdender Weise gegen Vorschriften des Seefunkdienstes versto{\\u0223}en hat. Das Funkbetriebszeugnis ist vom Inhaber bei der Zentralen Verwaltungsstelle abzuliefern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}