{
  "documentIdentifier" : "BJNR007560955BJNE004206301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Nutzungsdauer eines Geb{\\u0228}udes im Sinne des {\\u0167} 7 Abs. 4 Satz 2 des Gesetzes ist der Zeitraum, in dem ein Geb{\\u0228}ude voraussichtlich seiner Zweckbestimmung entsprechend genutzt werden kann. 2Der Zeitraum der Nutzungsdauer beginnt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Geb{\\u0228}uden, die der Steuerpflichtige vor dem 21. Juni 1948 angeschafft oder hergestellt hat, mit dem 21. Juni 1948;\\\n\\tab 2.\\tab bei Geb{\\u0228}uden, die der Steuerpflichtige nach dem 20. Juni 1948 hergestellt hat, mit dem Zeitpunkt der Fertigstellung;\\\n\\tab 3.\\tab bei Geb{\\u0228}uden, die der Steuerpflichtige nach dem 20. Juni 1948 angeschafft hat, mit dem Zeitpunkt der Anschaffung.\\\n\\pard\n3F{\\u0252}r im Land Berlin belegene Geb{\\u0228}ude treten an die Stelle des 20. Juni 1948 jeweils der 31. M{\\u0228}rz 1949 und an die Stelle des 21. Juni 1948 jeweils der 1. April 1949. 4F{\\u0252}r im Saarland belegene Geb{\\u0228}ude treten an die Stelle des 20. Juni 1948 jeweils der 19. November 1947 und an die Stelle des 21. Juni 1948 jeweils der 20. November 1947; soweit im Saarland belegene Geb{\\u0228}ude zu einem Betriebsverm{\\u0246}gen geh{\\u0246}ren, treten an die Stelle des 20. Juni 1948 jeweils der 5. Juli 1959 und an die Stelle des 21. Juni 1948 jeweils der 6. Juli 1959.\\\n\\pard\\sb100\n(2) 1Hat der Steuerpflichtige nach {\\u0167} 7 Abs. 4 Satz 3 des Gesetzes bei einem Geb{\\u0228}ude eine Absetzung f{\\u0252}r au{\\u0223}ergew{\\u0246}hnliche technische oder wirtschaftliche Abnutzung vorgenommen, so bemessen sich die Absetzungen f{\\u0252}r Abnutzung von dem folgenden Wirtschaftsjahr oder Kalenderjahr an nach den Anschaffungs- oder Herstellungskosten des Geb{\\u0228}udes abz{\\u0252}glich des Betrags der Absetzung f{\\u0252}r au{\\u0223}ergew{\\u0246}hnliche technische oder wirtschaftliche Abnutzung. 2Entsprechendes gilt, wenn der Steuerpflichtige ein zu einem Betriebsverm{\\u0246}gen geh{\\u0246}rendes Geb{\\u0228}ude nach {\\u0167} 6 Abs. 1 Nr. 1 Satz 2 des Gesetzes mit dem niedrigeren Teilwert angesetzt hat. 3Im Fall der Zuschreibung nach {\\u0167} 7 Abs. 4 Satz 3 des Gesetzes oder der Wertaufholung nach {\\u0167} 6 Abs. 1 Nr. 1 Satz 4 des Gesetzes erh{\\u0246}ht sich die Bemessungsgrundlage f{\\u0252}r die Absetzungen f{\\u0252}r Abnutzung von dem folgenden Wirtschaftsjahr oder Kalenderjahr an um den Betrag der Zuschreibung oder Wertaufholung.\\\n}"
}