{
  "documentIdentifier" : "BJNR213800001BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zweck der Stiftung ist es, j{\\u0252}disches Leben in Berlin und in Deutschland, die von hier ausgehenden Einfl{\\u0252}sse auf das europ{\\u0228}ische und das au{\\u0223}ereurop{\\u0228}ische Ausland sowie die Wechselbeziehungen zwischen j{\\u0252}discher und nichtj{\\u0252}discher Kultur zu erforschen und darzustellen sowie einen Ort der Begegnung zu schaffen.\\\n\\pard\n\\pard\\sb100\n(2) Der Erf{\\u0252}llung dieses Zwecks dienen insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einrichtung und Unterhaltung des Geb{\\u0228}udeensembles des \"J{\\u0252}dischen Museums Berlin\" in Berlin, Lindenstr. 9-14, 10969 Berlin;\\\n\\tab 2.\\tab {\\u0220}bernahme und Unterhaltung der bestehenden Museumssammlung sowie deren Ausbau durch Erwerb weiterer Realien zur j{\\u0252}dischen Kultur und Geschichte (insbesondere Kunstwerke, Dokumente, Archivalien, B{\\u0252}cher und Gegenst{\\u0228}nde der Alltagskultur und der j{\\u0252}dischen Religionsaus{\\u0252}bung);\\\n\\tab 3.\\tab Aufbau, Unterhaltung und Weiterentwicklung einer st{\\u0228}ndigen Ausstellung;\\\n\\tab 4.\\tab Durchf{\\u0252}hrung von wechselnden Sonderausstellungen, Vortr{\\u0228}gen, Filmvorf{\\u0252}hrungen, Diskussionsforen und weiteren Veranstaltungen mit deutscher und internationaler Beteiligung im Sinne des Stiftungszwecks;\\\n\\tab 5.\\tab Einrichtung und Unterhaltung eines Informationszentrums, einer Bibliothek, eines Archivs, eines internationalen Bildungs- und Forschungsinstituts sowie sonstiger Einrichtungen im Sinne des Stiftungszwecks;\\\n\\tab 6.\\tab Ver{\\u0246}ffentlichung von Werken {\\u0252}ber das Museum, seine Sammlungen und zur j{\\u0252}dischen Kultur und Geschichte;\\\n\\tab 7.\\tab Zusammenarbeit mit deutschen und internationalen Einrichtungen und Museen.\\\n\\pard\n\\pard\\sb100\n(3) Die Stiftung verfolgt ausschlie{\\u0223}lich und unmittelbar gemeinn{\\u0252}tzige Zwecke im Sinne des Abschnitts \"Steuerbeg{\\u0252}nstigte Zwecke\" der Abgabenordnung.\\\n}"
}