{
  "documentIdentifier" : "BJNR213800001BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Stiftungsrat besteht aus sieben, vom Bundespr{\\u0228}sidenten f{\\u0252}r eine Amtszeit von f{\\u0252}nf Jahren berufenen Mitgliedern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zwei Vertretern oder Vertreterinnen des Bundes, die von der Bundesregierung benannt werden;\\\n\\tab 2.\\tab einem Mitglied, das der Bundespr{\\u0228}sident ausw{\\u0228}hlt;\\\n\\tab 3.\\tab einem Vertreter oder einer Vertreterin des Landes Berlin, der oder die vom Berliner Senat benannt wird;\\\n\\tab 4.\\tab einem Mitglied, das vom Zentralrat der Juden in Deutschland benannt wird;\\\n\\tab 5.\\tab zwei von der Bundesregierung nach vorheriger Anh{\\u0246}rung des Direktors oder der Direktorin benannten sachverst{\\u0228}ndigen Pers{\\u0246}nlichkeiten, deren Engagement geeignet ist, die Angelegenheiten der Stiftung in besonderer Weise zu f{\\u0246}rdern.\\\n\\pard\n\\pard\\sb100\n(2) Die Zahl der Stiftungsratsmitglieder kann durch die Satzung bis auf zw{\\u0246}lf erh{\\u0246}ht werden, wobei das Benennungsrecht f{\\u0252}r diese weiteren Mitglieder bei der Bundesregierung liegen muss.\\\n\\pard\\sb100\n(3) F{\\u0252}r jedes Mitglied ist in gleicher Weise eine Stellvertretung zu berufen. Dem Stiftungsrat d{\\u0252}rfen Mitglieder des Beirates nicht angeh{\\u0246}ren; dies gilt nicht f{\\u0252}r den Vorsitz des Beirates.\\\n\\pard\\sb100\n(4) Wiederholte Berufung ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Ein Mitglied oder stellvertretendes Mitglied, das als Inhaber eines {\\u0246}ffentlichen Amtes berufen ist, scheidet mit Beendigung dieses Amtes aus dem Stiftungsrat aus. Scheidet jemand vor Ablauf der f{\\u0252}nfj{\\u0228}hrigen Amtszeit aus, ist f{\\u0252}r den Rest der Amtszeit unverz{\\u0252}glich ein Nachfolger oder eine Nachfolgerin zu berufen.\\\n\\pard\\sb100\n(6) Der Stiftungsrat w{\\u0228}hlt eines der von der Bundesregierung entsandten Mitglieder in den Vorsitz und eines der nach Absatz 1 Nr. 2 bis 5 berufenen Mitglieder in den stellvertretenden Vorsitz. Wiederwahl ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(7) Der Stiftungsrat entscheidet in allen Angelegenheiten, die f{\\u0252}r die Stiftung und ihre Entwicklung von grunds{\\u0228}tzlicher und besonderer Bedeutung sind. Dazu geh{\\u0246}ren insbesondere die Grundz{\\u0252}ge der Programm- und Ausstellungsgestaltung, die Satzung, der Haushaltsplan sowie bedeutsame Personalentscheidungen. Der Stiftungsrat {\\u0252}berwacht die T{\\u0228}tigkeit des Direktors oder der Direktorin; der Direktor oder die Direktorin hat hierzu im Stiftungsrat zu berichten.\\\n\\pard\\sb100\n(8) Das N{\\u0228}here regelt die Satzung.\\\n}"
}