{
  "documentIdentifier" : "BJNR013100980BJNE017300315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Errichtung, Erweiterung, wesentliche Ver{\\u0228}nderung und der Betrieb von {\\u0246}ffentlichen Verkehrsanlagen und von Gewinnungsbetrieben sind in gegenseitiger R{\\u0252}cksichtnahme so zu planen und durchzuf{\\u0252}hren, da{\\u0223} die Gewinnung von Bodensch{\\u0228}tzen durch {\\u0246}ffentliche Verkehrsanlagen und {\\u0246}ffentliche Verkehrsanlagen durch die Gewinnung von Bodensch{\\u0228}tzen so wenig wie m{\\u0246}glich beeintr{\\u0228}chtigt werden. Im {\\u0252}brigen sind die {\\u0167}{\\u0167} 110 bis 112 entsprechend anzuwenden, soweit sich aus den Abs{\\u0228}tzen 2 und 3 nichts anderes ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufwendungen f{\\u0252}r die Anpassung im Sinne des {\\u0167} 110 und f{\\u0252}r Sicherungsma{\\u0223}nahmen im Sinne des {\\u0167} 111 tr{\\u0228}gt der Tr{\\u0228}ger der {\\u0246}ffentlichen Verkehrsanlage, soweit Anpassung und Sicherungsma{\\u0223}nahmen dazu dienen, Bergsch{\\u0228}den an Verkehrsanlagen aus einem bis zur Festlegung eines Planungsgebietes oder zur Planauslegung betriebsplanm{\\u0228}{\\u0223}ig zugelassenen Abbau zu vermeiden oder zu vermindern. Im {\\u0252}brigen tr{\\u0228}gt sie der Unternehmer, dessen Gewinnungsbetrieb die Anpassung und Sicherungsma{\\u0223}nahmen erforderlich macht. An die Stelle der Planoffenlegung nach Satz 1 tritt im vereinfachten Planfeststellungsverfahren der Zeitpunkt, in dem den Betroffenen Gelegenheit gegeben wird, den Plan einzusehen, bei Verkehrsanlagen, die durch einen Bebauungsplan festgesetzt werden, die {\\u0246}ffentliche Auslegung des Entwurfs des Bebauungsplans; bei Anlagen, die ohne formelle Planung hergestellt werden, ist die Zustimmung der h{\\u0246}heren Verwaltungsbeh{\\u0246}rde, sofern eine solche nicht erforderlich ist, der Beginn der Herstellungsarbeiten ma{\\u0223}gebend. Die S{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r die Errichtung, Erweiterung, wesentliche Ver{\\u0228}nderung und den Betrieb von {\\u0246}ffentlichen Verkehrsanlagen, wenn die Kosten f{\\u0252}r die jeweilige Ma{\\u0223}nahme von den Eigent{\\u0252}mern der Grundst{\\u0252}cke, die an die Verkehrsanlage angrenzen, ganz oder {\\u0252}berwiegend zu tragen sind.\\\n\\pard\\sb100\n(3) Soweit der gleichzeitige Betrieb einer {\\u0246}ffentlichen Verkehrsanlage und eines Gewinnungsbetriebes ohne eine wesentliche Beeintr{\\u0228}chtigung der {\\u0246}ffentlichen Verkehrsanlage ausgeschlossen ist, gehen die Errichtung, Erweiterung, wesentliche {\\u0196}nderung und der Betrieb der {\\u0246}ffentlichen Verkehrsanlage der Gewinnung von Bodensch{\\u0228}tzen vor, es sei denn, da{\\u0223} das {\\u0246}ffentliche Interesse an der Gewinnung der Bodensch{\\u0228}tze {\\u0252}berwiegt.\\\n\\pard\\sb100\n(4) Ist Voraussetzung f{\\u0252}r die Errichtung, Erweiterung, wesentliche {\\u0196}nderung oder den Betrieb einer {\\u0246}ffentlichen Verkehrsanlage, da{\\u0223} der Unternehmer in seinem Gewinnungsbetrieb Einrichtungen herstellt, beseitigt oder {\\u0228}ndert, so ist ihm vom Tr{\\u0228}ger der {\\u0246}ffentlichen Verkehrsanlage Ersatz in Geld zu leisten, soweit seine Ma{\\u0223}nahmen ausschlie{\\u0223}lich der Sicherung der Verkehrsanlage dienen. Dies gilt nicht, wenn die Gewinnungsberechtigung erst nach der f{\\u0252}r die {\\u0246}ffentliche Verkehrsanlage erforderlichen Planoffenlegung entstanden ist; Absatz 2 Satz 3 ist entsprechend anzuwenden.\\\n}"
}