{
  "documentIdentifier" : "BJNR013100980BJNE017601123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Untersuchungen des Untergrundes auf seine Eignung zur Errichtung von Untergrundspeichern und auf Untergrundspeicher sind die {\\u0167}{\\u0167} 39, 40, 48, 50 bis 74, 77 bis 104, 106 und 131 entsprechend anzuwenden. Soweit zur Errichtung des Untergrundspeichers ein k{\\u0252}nstlicher Hohlraum geschaffen wird oder geschaffen worden ist, sind auf die Errichtung und den Betrieb von Untergrundspeichern zudem die {\\u0167}{\\u0167} 110 bis 123 entsprechend anzuwenden. Mit der Vorlage des ersten Betriebsplans hat der Unternehmer nachzuweisen, da{\\u0223} er eine allgemeine Beschreibung des geplanten Untergrundspeichers unter m{\\u0246}glichst genauer Angabe der Lage und der voraussichtlich gr{\\u0246}{\\u0223}ten Ausdehnung im Untergrund durch Ver{\\u0246}ffentlichung in mindestens zwei der im Bereich des Standorts des Untergrundspeichers allgemein verbreiteten Tageszeitungen mindestens einen Monat vorher bekanntgemacht hat. Bei nachtr{\\u0228}glichen Ver{\\u0228}nderungen ist dieser Nachweis erneut zu erbringen, wenn sich die Ausdehnung des Untergrundspeichers im Untergrund wesentlich {\\u0228}ndert.\\\n\\pard\n\\pard\\sb100\n(2) Eine Untersuchung des Untergrundes auf seine Eignung zur Errichtung von Untergrundspeichern liegt nur vor, soweit damit eine Aufsuchung nicht verbunden ist.\\\n\\pard\\sb100\n(3) Auf die Errichtung und den Betrieb einer Anlage zur Lagerung, Sicherstellung oder Endlagerung radioaktiver Stoffe im Sinne des Atomgesetzes in der Fassung der Bekanntmachung vom 31. Oktober 1976 (BGBl. I S. 3053), zuletzt ge{\\u0228}ndert durch {\\i Artikel 14 des Gesetzes vom 28. M{\\u0228}rz 1980 (BGBl. I S. 373),} sind die {\\u0167}{\\u0167} 39, 40, 48, 50 bis 74 und 77 bis 104 und 106 entsprechend anzuwenden, wenn die Anlage ihrer Art nach auch zur unterirdischen beh{\\u0228}lterlosen Speicherung geeignet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}