{
  "documentIdentifier" : "BJNR175310006BJNE006002360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nTeile des Herstellungs-, Gasgewinnungs- oder sonstigen Betriebs, in denen nach {\\u0167} 26 des Gesetzes Energieerzeugnisse steuerfrei verwendet werden k{\\u0246}nnen, sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anlagen zur Gewinnung oder Bearbeitung von Energieerzeugnissen,\\\n\\tab 1a.\\tab Anlagen zur Erzeugung von Hilfsstoffen f{\\u0252}r die Energieerzeugnisherstellung, die mit den Anlagen nach Nummer 1 r{\\u0228}umlich zusammenh{\\u0228}ngen, soweit die Hilfsstoffe f{\\u0252}r die Herstellung von Energieerzeugnissen im Betrieb verwendet werden,\\\n\\tab 2.\\tab Lagerst{\\u0228}tten f{\\u0252}r die hergestellten Energieerzeugnisse und f{\\u0252}r die Roh- und Hilfsstoffe, Zwischen- und Nebenerzeugnisse der Energieerzeugnisherstellung, die mit den Anlagen nach Nummer 1 r{\\u0228}umlich zusammenh{\\u0228}ngen,\\\n\\tab 3.\\tab Rohrleitungen, Pump-, Transport- und Beheizungsanlagen, die mit den in den Nummern 1, 1a, 2, 4, 5 und 6 bezeichneten Anlagen r{\\u0228}umlich zusammenh{\\u0228}ngen und die dem Entladen und Verladen der hergestellten Energieerzeugnisse und von Roh- und Hilfsstoffen, Zwischen- und Nebenerzeugnissen der Energieerzeugnisherstellung oder zu deren Bef{\\u0246}rderung zu den oder innerhalb der bezeichneten Anlagen dienen,\\\n\\tab 4.\\tab Anlagen zur Reinigung oder Beseitigung von Abw{\\u0228}ssern der Energieerzeugnisherstellung,\\\n\\tab 5.\\tab Bewetterungs- und Entw{\\u0228}sserungsanlagen,\\\n\\tab 6.\\tab zum Betrieb geh{\\u0246}rige Anlagen zur Energiegewinnung, die mit den Anlagen nach Nummer 1 r{\\u0228}umlich zusammenh{\\u0228}ngen, soweit sie Energie zum Verbrauch im Betrieb abgeben; wird in den Anlagen Energie aus Energieerzeugnissen und anderen Stoffen gewonnen und den Verbrauchsstellen {\\u0252}ber ein einheitliches Leitungssystem zugeleitet, gilt die Energie aus Energieerzeugnissen als zum Verbrauch im Betrieb abgegeben.\\\n\\pard\nDie in den Betriebsteilen nach Satz 1 verwendeten Energieerzeugnisse sind nur insoweit von der Steuer befreit, als die weiteren Voraussetzungen des {\\u0167} 26 des Gesetzes gegeben sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}