{
  "documentIdentifier" : "BJNR175310006BJNE006201140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inhaber von Erlaubnissen zur steuerfreien Verwendung von Energieerzeugnissen nach {\\u0167} 27 Absatz 1 des Gesetzes d{\\u0252}rfen die Energieerzeugnisse unter Versteuerung nach dem jeweils zutreffenden Steuersatz des {\\u0167} 2 des Gesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Wasserfahrzeugen verwenden, die vor{\\u0252}bergehend station{\\u0228}r als Wohnschiff, Hotelschiff oder zu {\\u0228}hnlichen Zwecken genutzt werden,\\\n\\tab 2.\\tab zum Antrieb von Arbeitsmaschinen verwenden, die auf einem schwimmenden Arbeitsger{\\u0228}t nach {\\u0167} 60 Absatz 1a fest montiert sind und aufgrund eines eigenen Motors unabh{\\u0228}ngig vom Antriebsmotor des schwimmenden Arbeitsger{\\u0228}ts betrieben werden.\\\n\\pard\nDer Erlaubnisinhaber hat dem zust{\\u0228}ndigen Hauptzollamt die Verwendung der Energieerzeugnisse zu den nicht steuerfreien Zwecken unverz{\\u0252}glich anzuzeigen. Das Bundesministerium der Finanzen kann im Verwaltungswege eine Frist f{\\u0252}r die Abgabe der Anzeige bestimmen.\\\n\\pard\\sb100\n(2) In begr{\\u0252}ndeten Ausnahmef{\\u0228}llen kann das Hauptzollamt auf Antrag zulassen, dass Inhaber von Erlaubnissen zur steuerfreien Verwendung von Energieerzeugnissen nach {\\u0167} 27 Abs. 1 des Gesetzes die Energieerzeugnisse unter Versteuerung nach dem jeweils zutreffenden Steuersatz des {\\u0167} 2 des Gesetzes zu nicht steuerfreien Zwecken verwenden.\\\n\\pard\\sb100\n(3) Die Steuer entsteht in den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 mit der Verwendung der Energieerzeugnisse zu den nicht steuerfreien Zwecken. Steuerschuldner ist der Erlaubnisinhaber.\\\n\\pard\\sb100\n(4) Der Steuerschuldner hat f{\\u0252}r Energieerzeugnisse, f{\\u0252}r die die Steuer entstanden ist, eine Steuererkl{\\u0228}rung abzugeben und darin die Steuer selbst zu berechnen (Steueranmeldung). Den Zeitraum, f{\\u0252}r den die Steuererkl{\\u0228}rung abzugeben ist, die Frist f{\\u0252}r die Abgabe der Steuererkl{\\u0228}rung und den Zeitpunkt der F{\\u0228}lligkeit der Steuer bestimmt das Hauptzollamt. Wird die Anzeige nach Absatz 1 Satz 2 nicht oder nicht rechtzeitig erstattet, ist die Steueranmeldung unverz{\\u0252}glich abzugeben und die Steuer sofort f{\\u0228}llig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}