{
  "documentIdentifier" : "BJNR175310006BJNE006301140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Kohle gewinnen oder bearbeiten will, hat die Anmeldung nach {\\u0167} 31 Absatz 3 des Gesetzes vor der Er{\\u0246}ffnung des Betriebs schriftlich beim Hauptzollamt abzugeben.\\\n\\pard\n\\pard\\sb100\n(2) In der Anmeldung sind anzugeben: Name, Gesch{\\u0228}ftssitz ({\\u0167} 23 Abs. 2 der Abgabenordnung), Rechtsform, die Steuernummer beim Finanzamt und - falls erteilt - die Umsatzsteuer-Identifikationsnummer ({\\u0167} 27a des Umsatzsteuergesetzes). Der Anmeldung sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beschreibung der Gewinnungs- und Bearbeitungsvorg{\\u0228}nge unter Angabe der der Lagerung dienenden Einrichtungen und der Verladestellen, {\\u0252}ber die die Kohle den Kohlebetrieb verl{\\u0228}sst oder zum Eigenverbrauch entnommen wird. Die Beschreibung ist durch eine schematische Darstellung zu erg{\\u0228}nzen, soweit dies zu ihrem Verst{\\u0228}ndnis erforderlich ist,\\\n\\tab 2.\\tab eine Aufstellung der zu gewinnenden oder zu bearbeitenden Erzeugnisse unter Darstellung der f{\\u0252}r die Steuer ma{\\u0223}geblichen Merkmale und der gegebenenfalls anfallenden Nebenerzeugnisse und Abf{\\u0228}lle,\\\n\\tab 3.\\tab eine Darstellung der Mengenermittlung und der Fabrikationsbuchf{\\u0252}hrung,\\\n\\tab 4.\\tab von Unternehmen, die in das Handels-, Genossenschafts- oder Vereinsregister eingetragen sind, ein Registerauszug nach dem neuesten Stand.\\\n\\pard\n\\pard\\sb100\n(3) Der Anmeldepflichtige hat auf Verlangen des Hauptzollamts weitere Angaben zu machen, wenn sie zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheinen. Das Hauptzollamt kann auf Angaben verzichten, soweit die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(4) Das Hauptzollamt best{\\u0228}tigt schriftlich die Anmeldung des Kohlebetriebs.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}