{
  "documentIdentifier" : "BJNR175310006BJNE006801140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erlaubnisinhaber hat ein Belegheft zu f{\\u0252}hren. Das Hauptzollamt kann dazu Anordnungen treffen.\\\n\\pard\n\\pard\\sb100\n(2) Der Erlaubnisinhaber hat Aufzeichnungen zu f{\\u0252}hren, aus denen f{\\u0252}r den jeweiligen Abrechnungszeitraum unter Angabe der f{\\u0252}r die Besteuerung ma{\\u0223}geblichen Merkmale ersichtlich sein m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mengen der unversteuert und versteuert bezogenen Kohle,\\\n\\tab 2.\\tab die Menge der Kohle, f{\\u0252}r die die Steuer nach {\\u0167} 32 Absatz 1 Satz 1 Nummer 1 oder Nummer 2 des Gesetzes entstanden ist,\\\n\\tab 3.\\tab die Menge der unversteuert an Inhaber einer Erlaubnis nach {\\u0167} 31 Abs. 4 oder {\\u0167} 37 Abs. 1 des Gesetzes gelieferten Kohle unter Angabe des Namens und der Anschrift des Empf{\\u0228}ngers sowie dessen Bezugsberechtigung,\\\n\\tab 4.\\tab die Menge der unversteuert aus dem Steuergebiet verbrachten oder ausgef{\\u0252}hrten Kohle unter Angabe des Namens und der Anschrift des Empf{\\u0228}ngers,\\\n\\tab 5.\\tab der Betrag der anzumeldenden und zu entrichtenden Steuer.\\\n\\pard\nDie Aufzeichnungen m{\\u0252}ssen so beschaffen sein, dass es einem sachverst{\\u0228}ndigen Dritten innerhalb einer angemessenen Frist m{\\u0246}glich ist, die Grundlagen f{\\u0252}r die Besteuerung festzustellen. Das Hauptzollamt kann weitere Aufzeichnungen vorschreiben oder besondere Anordnungen zu den Aufzeichnungen treffen, wenn dies zur Sicherung des Steueraufkommens oder f{\\u0252}r die Steueraufsicht erforderlich erscheint. Es kann einfachere Aufzeichnungen zulassen, soweit die Steuerbelange dadurch nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(3) Das Hauptzollamt kann eine Bestandsaufnahme anordnen. Es trifft in diesem Fall besondere Regelungen.\\\n\\pard\\sb100\n(4) Treten Verluste an unversteuerter Kohle ein, die die betriebs{\\u0252}blichen unvermeidbaren Verluste {\\u0252}bersteigen, hat der Erlaubnisinhaber dies dem Hauptzollamt unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(5) Die mit der Steueraufsicht betrauten Amtstr{\\u0228}ger k{\\u0246}nnen f{\\u0252}r steuerliche Zwecke unentgeltlich Proben von Kohle zur Untersuchung entnehmen.\\\n\\pard\\sb100\n(6) Der Erlaubnisinhaber hat dem Hauptzollamt {\\u0196}nderungen der nach {\\u0167} 65 Abs. 2 angegebenen Verh{\\u0228}ltnisse, {\\u0220}berschuldung, drohende oder eingetretene Zahlungsunf{\\u0228}higkeit, Zahlungseinstellung und Stellung des Antrags auf Er{\\u0246}ffnung eines Insolvenzverfahrens unverz{\\u0252}glich schriftlich anzuzeigen.\\\n\\pard\\sb100\n(7) Der Erlaubnisinhaber hat den Erlaubnisschein dem Hauptzollamt unverz{\\u0252}glich zur{\\u0252}ckzugeben, wenn die Erlaubnis erlischt oder der Bezug von unversteuerter Kohle eingestellt wird.\\\n\\pard\\sb100\n(8) Geht der Erlaubnisschein verloren, hat der Erlaubnisinhaber dies dem Hauptzollamt unverz{\\u0252}glich anzuzeigen. Das Hauptzollamt stellt auf Antrag einen neuen Erlaubnisschein aus, es sei denn, die Erlaubnis ist zu widerrufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}