{
  "documentIdentifier" : "BJNR011010976BJNE006107360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamte und Soldaten, die als Luftfahrzeugf{\\u0252}hrer, Waffensystemoffiziere, Luftfahrzeugoperationsoffiziere oder als st{\\u0228}ndige Luftfahrzeugbesatzungsangeh{\\u0246}rige in fliegenden Verb{\\u0228}nden, fliegerischen Ausbildungseinrichtungen, den fliegenden Verb{\\u0228}nden gleichgestellten Einrichtungen, Einheiten und Dienststellen oder im Erprobungs- oder G{\\u0252}tepr{\\u0252}fdienst verwendet werden, erhalten eine Zulage (Fliegerzulage). Bei einer Verwendung au{\\u0223}erhalb der in Satz 1 genannten Stellen wird die Fliegerzulage nur f{\\u0252}r die Dauer der Verpflichtung zur Erhaltung der vorgeschriebenen Erlaubnis und der Berechtigungen gew{\\u0228}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Fliegerzulage erhalten auch Beamte und Soldaten, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich in der fliegerischen Ausbildung zum Luftfahrzeugf{\\u0252}hrer oder Luftfahrzeugbesatzungsangeh{\\u0246}rigen befinden sowie f{\\u0252}r die Dauer der Nachschulung zum Zwecke der Wiedererteilung einer Erlaubnis oder einer Berechtigung zum F{\\u0252}hren von Luftfahrzeugen oder zum Einsatz auf Luftfahrzeugen (Fliegerausbildungsgruppe),\\\n\\tab 2.\\tab auf Grund von Dienstvorschriften oder Dienstanweisungen als nichtst{\\u0228}ndige Luftfahrzeugbesatzungsangeh{\\u0246}rige zum Mitfliegen in Luftfahrzeugen verpflichtet sind und mindestens f{\\u0252}nf Fl{\\u0252}ge im laufenden Kalendermonat nachweisen (Sondergruppe); eine Anrechnung von Fl{\\u0252}gen aus anderen Kalendermonaten und von Reisefl{\\u0252}gen ist nicht zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(3) Die Fliegerzulage betr{\\u0228}gt f{\\u0252}r Beamte und Soldaten in der Verwendung als \\\n1.Luftfahrzeugf{\\u0252}hrer mit der Erlaubnis oder Berechtigung zum F{\\u0252}hren von ein- oder zweisitzigen Strahlflugzeugen und Waffensystemoffiziere mit der Erlaubnis zum Einsatz auf zweisitzigen Strahlflugzeugen564 Euro monatlich,2.sonstige Strahlflugzeugf{\\u0252}hrer, Luftfahrzeugoperationsoffiziere mit der Erlaubnis zum Einsatz auf sonstigen Luftfahrzeugen, Luftfahrzeugf{\\u0252}hrer eines Seefernaufkl{\\u0228}rers, Transportflugzeugf{\\u0252}hrer und Hubschrauberf{\\u0252}hrer der Streitkr{\\u0228}fte, soweit nicht von Nummer 3 erfasst,432 Euro monatlich,3.Luftfahrzeugf{\\u0252}hrer der Marine, soweit nicht von Nummer 2 erfasst, Hubschrauberf{\\u0252}hrer der Flugbereitschaft des Bundesministeriums der Verteidigung und Hubschrauberf{\\u0252}hrer in der fliegerischen Grundschulung des Heeres372 Euro monatlich,4.sonstige st{\\u0228}ndige Luftfahrzeugbesatzungsangeh{\\u0246}rige mit der Erlaubnis zum Einsatz auf Luftfahrzeugen mit Ausnahme der Lufttransportbegleiter294 Euro monatlich,5.Lufttransportbegleiter180 Euro monatlich,6.Angeh{\\u0246}rige der Fliegerausbildungsgruppe168 Euro monatlich,7.Angeh{\\u0246}rige der Sondergruppe138 Euro monatlich.\\\nWerden im Falle der Satz 1 Nummer 7 im laufenden Kalendermonat weniger als 15, jedoch mindestens f{\\u0252}nf Fl{\\u0252}ge nachgewiesen, vermindert sich die Fliegerzulage f{\\u0252}r jeden fehlenden Flug um 9,20 Euro. {\\u0167} 19 ist nicht anzuwenden.\\\n\\pard\\sb100\n(4) Werden Luftfahrzeugf{\\u0252}hrer als Fluglehrer verwendet und sind sie im Besitz der ma{\\u0223}gebenden Erlaubnis und Berechtigung, erh{\\u0246}ht sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Betrag nach Absatz 3\\\n\\tab\\tab Satz 1 Nummer 1um 144 Euro,\\\n\\tab 2.\\tab der Betrag nach Absatz 3\\\n\\tab\\tab Satz 1 Nummer 2um 108 Euro,\\\n\\tab 3.\\tab der Betrag nach Absatz 3\\\n\\tab\\tab Satz 1 Nummer 3um 96 Euro.\\\n\\pard\n\\pard\\sb100\n(5) Abweichend von Absatz 3 betr{\\u0228}gt die Fliegerzulage in den F{\\u0228}llen des Absatzes 1 Satz 2 f{\\u0252}r \\\n1.Luftfahrzeugf{\\u0252}hrer mit der Erlaubnis oder Berechtigung zum F{\\u0252}hren von ein- oder zweisitzigen Strahlflugzeugen und Waffensystemoffiziere mit der Erlaubnis zum Einsatz auf zweisitzigen Strahlflugzeugen396 Euro monatlich,2.Luftfahrzeugf{\\u0252}hrer mit der Erlaubnis oder Berechtigung zum F{\\u0252}hren von sonstigen Luftfahrzeugen und Luftfahrzeugoperationsoffiziere mit der Erlaubnis zum Einsatz auf sonstigen Luftfahrzeugen270 Euro monatlich.\\\n\\pard\\sb100\n(6) Die Zulage wird nicht neben einer Zulage nach {\\u0167} 22a gew{\\u0228}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}