{
  "documentIdentifier" : "BJNR165800002BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt {\\u0252}berwacht die Einfuhr von Vermehrungsgut. {\\u0167} 18 Abs. 2 bis 6 gilt entsprechend. Das Bundesministerium der Finanzen und die von ihm bestimmten Zollstellen wirken bei der {\\u0220}berwachung der Einfuhr von Vermehrungsgut mit. Die genannten Stellen k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sendungen von Vermehrungsgut sowie deren Bef{\\u0246}rderungsmittel, Beh{\\u0228}lter, Lade- und Verpackungsmittel zur {\\u0220}berwachung anhalten,\\\n\\tab 2.\\tab den Verdacht von Verst{\\u0246}{\\u0223}en gegen Verbote und Beschr{\\u0228}nkungen dieses Gesetzes oder der nach diesem Gesetz erlassenen Rechtsverordnungen, der sich bei der Abfertigung ergibt, den zust{\\u0228}ndigen Verwaltungsbeh{\\u0246}rden mitteilen und\\\n\\tab 3.\\tab in den F{\\u0228}llen der Nummer 2 Proben ziehen und anordnen, dass die Sendungen von Vermehrungsgut auf Kosten und Gefahr des Verf{\\u0252}gungsberechtigten einer f{\\u0252}r die Kontrolle des Verkehrs mit Vermehrungsgut zust{\\u0228}ndigen Stelle vorgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen regelt im Einvernehmen mit dem Bundesministerium durch Rechtsverordnung ohne Zustimmung des Bundesrates die Einzelheiten des Verfahrens nach Absatz 1 Satz 3 und 4. Es kann dabei insbesondere Pflichten zu Anzeigen, Anmeldungen, Ausk{\\u0252}nften und zur Leistung von Hilfsdiensten sowie zur Duldung der Einsichtnahme in gesch{\\u0228}ftliche Unterlagen und zur Duldung von Besichtigungen und von Entnahmen unentgeltlicher Proben vorsehen.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates die {\\u0220}berwachung der Vorschriften des Absatzes 1 sowie der {\\u0167}{\\u0167} 15 und 16 n{\\u0228}her zu regeln. In der Rechtsverordnung kann angeordnet werden, dass bestimmtes Vermehrungsgut nur {\\u0252}ber bestimmte Zollstellen eingef{\\u0252}hrt werden darf. Die Zollstellen werden im Bundesanzeiger bekannt gegeben.\\\n}"
}