{
  "documentIdentifier" : "BJNR237900017BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung gilt f{\\u0252}r die Errichtung, die Beschaffenheit und den Betrieb folgender Anlagen, in denen Wasser verrieselt oder verspr{\\u0252}ht wird oder anderweitig in Kontakt mit der Atmosph{\\u0228}re kommen kann: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verdunstungsk{\\u0252}hlanlagen,\\\n\\tab 2.\\tab K{\\u0252}hlt{\\u0252}rme und\\\n\\tab 3.\\tab Nassabscheider.\\\n\\pard\n\\pard\\sb100\n(2) Diese Verordnung gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verdunstungsk{\\u0252}hlanlagen, bei denen Kondenswasserbildung durch Taupunktunterschreitung m{\\u0246}glich ist, insbesondere Anlagen mit Kaltwassers{\\u0228}tzen,\\\n\\tab 2.\\tab W{\\u0228}rme{\\u0252}bertrager, in denen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das die Prozessw{\\u0228}rme aufnehmende Fluid ausschlie{\\u0223}lich in einem geschlossenen Kreislauf gef{\\u0252}hrt wird und\\\n\\tab b)\\tab die Prozessw{\\u0228}rme ausschlie{\\u0223}lich direkt {\\u0252}ber Luftw{\\u0228}rme{\\u0252}bertragung an die zur K{\\u0252}hlung herangef{\\u0252}hrte Luft {\\u0252}bertragen wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Befeuchtungseinrichtungen in Raumlufttechnischen Anlagen, die integrierter Bestandteil der luftf{\\u0252}hrenden Bereiche dieser Anlagen sind und die bei Bedarf auch zur adiabaten K{\\u0252}hlung eingesetzt werden,\\\n\\tab 4.\\tab Anlagen, in denen das Nutzwasser und die Verrieselungsfl{\\u0228}chen eine dauerhaft konstante Temperatur von 60 Grad Celsius oder mehr haben,\\\n\\tab 5.\\tab Nassabscheider, in denen das Nutzwasser dauerhaft einen pH-Wert von 4 oder weniger oder einen pH-Wert von 10 oder mehr hat,\\\n\\tab 6.\\tab Nassabscheider, bei denen das Abgas nach Verlassen des Abscheiders f{\\u0252}r mindestens 10 Sekunden auf mindestens 72 Grad Celsius erhitzt wird, wodurch sichergestellt ist, dass trockenes Abgas abgeleitet wird,\\\n\\tab 7.\\tab Anlagen, in denen das Nutzwasser dauerhaft eine Salzkonzentration von mehr als 100 Gramm Halogenide je Liter hat,\\\n\\tab 8.\\tab Nassabscheider, die ausschlie{\\u0223}lich mit Frischwasser im Durchlaufbetrieb betrieben werden, und\\\n\\tab 9.\\tab Anlagen, die in einer Halle stehen und in diese emittieren.\\\n\\pard\n}"
}