{
  "documentIdentifier" : "BJNR237900017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anlagen im Anwendungsbereich dieser Verordnung sind so auszulegen, zu errichten und zu betreiben, dass Verunreinigungen des Nutzwassers durch Mikroorganismen, insbesondere Legionellen, nach dem Stand der Technik vermieden werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber hat daf{\\u0252}r zu sorgen, dass Anlagen so ausgelegt und errichtet werden, dass insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die eingesetzten Werkstoffe f{\\u0252}r die Wasserqualit{\\u0228}t und die einzusetzenden Betriebsstoffe, einschlie{\\u0223}lich Desinfektions- und Reinigungsmittel, geeignet sind,\\\n\\tab 2.\\tab Tropfenauswurf durch geeignete Tropfenabscheider oder gleichwertige Ma{\\u0223}nahmen effektiv minimiert wird,\\\n\\tab 3.\\tab Totzonen, in denen das Wasser w{\\u0228}hrend des bestimmungsgem{\\u0228}{\\u0223}en Betriebs stagniert, m{\\u0246}glichst vermieden werden,\\\n\\tab 4.\\tab wasserf{\\u0252}hrende Bauteile m{\\u0246}glichst vollst{\\u0228}ndig entleert werden k{\\u0246}nnen,\\\n\\tab 5.\\tab Biozide dem Nutzwasser dosiert zugesetzt werden k{\\u0246}nnen,\\\n\\tab 6.\\tab Vorkehrungen f{\\u0252}r die regelm{\\u0228}{\\u0223}ige {\\u0220}berpr{\\u0252}fung relevanter chemischer, physikalischer oder mikrobiologischer Parameter getroffen werden,\\\n\\tab 7.\\tab Vorkehrungen f{\\u0252}r die regelm{\\u0228}{\\u0223}ige Probenahme f{\\u0252}r mikrobiologische Untersuchungen getroffen werden und\\\n\\tab 8.\\tab Vorkehrungen f{\\u0252}r die Durchf{\\u0252}hrung regelm{\\u0228}{\\u0223}iger Instandhaltungen getroffen werden.\\\n\\pard\n\\pard\\sb100\n(3) Anlagen nach {\\u0167} 1 Absatz 1 d{\\u0252}rfen nur mit Betriebsstoffen betrieben werden, die mit den in der Anlage vorhandenen Werkstoffen vertr{\\u0228}glich sind.\\\n\\pard\\sb100\n(4) Der Betreiber hat sicherzustellen, dass vor der Inbetriebnahme oder der Wiederinbetriebnahme f{\\u0252}r die Anlage eine Gef{\\u0228}hrdungsbeurteilung unter Beteiligung einer hygienisch fachkundigen Person erstellt wird; diese umfasst die Schritte Risikoanalyse, die m{\\u0246}gliche Gef{\\u0228}hrdungen identifiziert und das Risiko hinsichtlich des potenziellen Schadensausma{\\u0223}es und der Eintrittswahrscheinlichkeiten f{\\u0252}r Gef{\\u0228}hrdungen betrachtet, und der Risikobewertung, die Risiken hinsichtlich ihrer potenziellen Auswirkungen auf die hygienische Sicherheit und die daraus abzuleitenden Ma{\\u0223}nahmen priorisiert. Der Betreiber hat vor dem in Satz 1 bestimmten Zeitpunkt die Erstellung der Gef{\\u0228}hrdungsbeurteilung im Betriebstagebuch zu dokumentieren.\\\n\\pard\\sb100\n(5) Der Betreiber hat sicherzustellen, dass dem Nutzwasser zugesetztes Zusatzwasser die in Anlage 1 genannten Pr{\\u0252}fwerte 2 nicht {\\u0252}berschreitet. Satz 1 gilt nicht f{\\u0252}r Anlagen, in denen die Verweilzeit des K{\\u0252}hlwassers nicht mehr als eine Stunde betr{\\u0228}gt.\\\n\\pard\\sb100\n(6) Der Betreiber hat sicherzustellen, dass vor der Inbetriebnahme oder der Wiederinbetriebnahme einer Anlage die Pr{\\u0252}fschritte gem{\\u0228}{\\u0223} Anlage 2 unter Beteiligung einer hygienisch fachkundigen Person durchgef{\\u0252}hrt wurden. Der Betreiber hat vor dem in Satz 1 bestimmten Zeitpunkt die Durchf{\\u0252}hrung der Pr{\\u0252}fschritte im Betriebstagebuch zu dokumentieren. Die S{\\u0228}tze 1 und 2 gelten auch f{\\u0252}r Anlagen oder Anlagenteile, die nach Trockenlegung oder nach Unterbrechung des Nutzwasserkreislaufs f{\\u0252}r mehr als eine Woche wieder angefahren werden.\\\n\\pard\\sb100\n(7) Der Betreiber hat innerhalb von vier Wochen nach der Inbetriebnahme oder der Wiederinbetriebnahme einer Anlage die erste regelm{\\u0228}{\\u0223}ige Laboruntersuchung des Nutzwassers gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 2 und 3 oder {\\u0167} 7 Absatz 2 durchf{\\u0252}hren zu lassen (Erstuntersuchung). Der Betreiber einer bestehenden Anlage, f{\\u0252}r die bei Inkrafttreten dieser Verordnung noch keine Laboruntersuchung entsprechend Satz 1 durchgef{\\u0252}hrt wurde, hat die erste regelm{\\u0228}{\\u0223}ige Laboruntersuchung des Nutzwassers bis zum 16. September 2017 durchf{\\u0252}hren zu lassen. Bei Anlagen, die bestimmungsgem{\\u0228}{\\u0223} an nicht mehr als 90 aufeinanderfolgenden Tagen im Jahr in Betrieb sind, hat der Betreiber innerhalb von zwei Wochen nach der j{\\u0228}hrlichen Wiederaufnahme des Betriebs die erste regelm{\\u0228}{\\u0223}ige Laboruntersuchung des Nutzwassers durchf{\\u0252}hren zu lassen. Der Betreiber hat die Erstuntersuchung nach deren Veranlassung und die Ergebnisse der Erstuntersuchung nach deren Vorliegen unverz{\\u0252}glich im Betriebstagebuch zu dokumentieren.\\\n\\pard\\sb100\n(8) Der Betreiber hat die Laboruntersuchungen nach dieser Verordnung und die daf{\\u0252}r erforderlichen Probenahmen jeweils von einem akkreditierten Pr{\\u0252}flaboratorium durchf{\\u0252}hren zu lassen; die Probenahme und die Untersuchung zur Bestimmung der Legionellen sind nach genormten Verfahren, unter Ber{\\u0252}cksichtigung gegebenenfalls vorliegender Empfehlungen des Umweltbundesamtes, durchzuf{\\u0252}hren. Der Betreiber hat dem Labor und dem Probenehmer den Zeitpunkt einer erfolgten Biozidzugabe sowie die Menge und die Art des Biozids mitzuteilen.\\\n\\pard\\sb100\n(9) Der Betreiber hat sicherzustellen, dass w{\\u0228}hrend des Betriebs ohne oder mit verminderter Last die Vermehrung von Mikroorganismen und bei Wiederaufnahme des Betriebs unter Last sowie bei Reinigungs- und Desinfektionsma{\\u0223}nahmen eine Freisetzung mikroorganismenhaltiger Aerosole in die Umgebungsluft weitgehend vermieden wird.\\\n}"
}