{
  "documentIdentifier" : "BJNR131400994BJNE001808116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verfolgte mit Wohnsitz oder gew{\\u0246}hnlichem Aufenthalt im Geltungsbereich dieses Gesetzes, die in ihrer wirtschaftlichen Lage besonders beeintr{\\u0228}chtigt sind, erhalten auf Antrag Ausgleichsleistungen in H{\\u0246}he von 240 Euro monatlich. Wenn der Verfolgte eine Rente aus der gesetzlichen Rentenversicherung aus eigener Versicherung bezieht, betragen die Ausgleichsleistungen 180 Euro monatlich. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz {\\u0252}berpr{\\u0252}ft im Einvernehmen mit dem Bundesministerium der Finanzen in einem Abstand von f{\\u0252}nf Jahren, erstmals im Jahr 2025, die H{\\u0246}he der Ausgleichsleistungen nach den S{\\u0228}tzen 1 und 2.\\\n\\pard\n\\pard\\sb100\n(2) Ausgleichsleistungen werden nicht gew{\\u0228}hrt, wenn die in der Bescheinigung nach {\\u0167} 17 oder {\\u0167} 18 festgestellte Verfolgungszeit vor Ablauf des 2. Oktober 1990 endet, es sei denn, die Verfolgungszeit betr{\\u0228}gt mehr als drei Jahre. Die Gew{\\u0228}hrung von Ausgleichsleistungen nach Absatz 1 Satz 2 setzt au{\\u0223}erdem voraus, da{\\u0223} zwischen dem Beginn der Verfolgungszeit und dem Zeitpunkt, von dem an der Verfolgte die Rente bezieht, ein Zeitraum von mehr als sechs Jahren liegt.\\\n\\pard\\sb100\n(3) Als in seiner wirtschaftlichen Lage besonders beeintr{\\u0228}chtigt gilt ein Verfolgter, dessen entsprechend {\\u0167} 82 Absatz 1 Satz 1 und 2, Absatz 2 Satz 1 und Absatz 7 Satz 1 bis 3 des Zw{\\u0246}lften Buches Sozialgesetzbuch ermitteltes Einkommen die folgende ma{\\u0223}gebliche Einkommensgrenze nicht {\\u0252}bersteigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Verfolgten selbst den Grundbetrag nach {\\u0167} 85 Abs. 1 Nr. 1, {\\u0167} 86 des Zw{\\u0246}lften Buches Sozialgesetzbuch, f{\\u0252}r seinen nicht dauernd getrennt lebenden Ehegatten 80 vom Hundert und f{\\u0252}r jedes minderj{\\u0228}hrige, zum Haushalt geh{\\u0246}rende Kind 50 vom Hundert des Grundbetrages zuz{\\u0252}glich\\\n\\tab 2.\\tab der Kosten der Unterkunft, einschlie{\\u0223}lich der Heizkosten, in tats{\\u0228}chlicher H{\\u0246}he.\\\n\\pard\nBei der Einkommensermittlung bleibt Arbeitsf{\\u0246}rderungsgeld unber{\\u0252}cksichtigt. Bei nicht dauernd getrennt lebenden Ehegatten ist das Einkommen beider Ehegatten zu ber{\\u0252}cksichtigen. F{\\u0252}r Personen, die eine Lebenspartnerschaft f{\\u0252}hren oder in ehe{\\u0228}hnlicher oder lebenspartnerschafts{\\u0228}hnlicher Gemeinschaft leben, gelten die S{\\u0228}tze 1 bis 3 entsprechend.\\\n\\pard\\sb100\n(4) {\\u0220}bersteigt das ermittelte Einkommen die ma{\\u0223}gebliche Einkommensgrenze um einen Betrag, der geringer ist als der Betrag der Ausgleichsleistungen nach Absatz 1, erh{\\u0228}lt der Verfolgte Ausgleichsleistungen in H{\\u0246}he des Differenzbetrages.\\\n\\pard\\sb100\n(5) Die Ausgleichsleistungen werden monatlich im voraus, beginnend mit dem auf die Antragstellung folgenden Monat, gezahlt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}