{
  "documentIdentifier" : "BJNR209310001BJNE013700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Um die Vollstreckung von einfachen Disziplinarma{\\u0223}nahmen ersucht der Wehrdisziplinaranwalt den n{\\u0228}chsten Disziplinarvorgesetzten des Soldaten, im Fall des {\\u0167} 48 Abs. 1 Satz 3 eine andere Dienststelle.\\\n\\pard\n\\pard\\sb100\n(2) Die Vollstreckung der K{\\u0252}rzung der Dienstbez{\\u0252}ge beginnt in der Regel mit dem auf den Eintritt der Rechtskraft des Urteils folgenden Monat. Endet das Dienstverh{\\u0228}ltnis vor oder nach Rechtskraft des Urteils und steht dem Soldaten ein Anspruch auf Dienstzeitversorgung zu, werden die aus den ungek{\\u0252}rzten Dienstbez{\\u0252}gen errechneten laufenden Versorgungsbez{\\u0252}ge w{\\u0228}hrend der Dauer der K{\\u0252}rzung der Dienstbez{\\u0252}ge in demselben Verh{\\u0228}ltnis gek{\\u0252}rzt wie die Dienstbez{\\u0252}ge. Hat der Soldat keinen Anspruch auf laufende Versorgungsbez{\\u0252}ge, aber einen Anspruch auf {\\u0220}bergangsbeihilfe, wird diese um den Betrag gek{\\u0252}rzt, um den die {\\u0220}bergangsgeb{\\u0252}hrnisse zu k{\\u0252}rzen gewesen w{\\u0228}ren, wenn der Soldat w{\\u0228}hrend der im Urteil f{\\u0252}r die K{\\u0252}rzung der Dienstbez{\\u0252}ge festgesetzten Dauer {\\u0220}bergangsgeb{\\u0252}hrnisse in H{\\u0246}he von 75 vom Hundert der Dienstbez{\\u0252}ge des letzten Monats erhalten h{\\u0228}tte. Endet der Anspruch auf {\\u0220}bergangsgeb{\\u0252}hrnisse vor Ablauf der Vollstreckung, wird die {\\u0220}bergangsbeihilfe um den Betrag gek{\\u0252}rzt, um den die {\\u0220}bergangsgeb{\\u0252}hrnisse noch zu k{\\u0252}rzen gewesen w{\\u0228}ren, wenn der Soldat sie weiterhin erhalten h{\\u0228}tte. In beiden F{\\u0228}llen muss dem Soldaten mindestens die H{\\u0228}lfte der {\\u0220}bergangsbeihilfe bleiben. Sterbegeld, Witwen- und Witwergeld sowie Waisengeld werden nicht gek{\\u0252}rzt.\\\n\\pard\\sb100\n(3) Die Frist f{\\u0252}r das Bef{\\u0246}rderungsverbot beginnt mit der Rechtskraft des Urteils, jedoch nicht vor Beendigung der Vollstreckung eines fr{\\u0252}her verh{\\u0228}ngten Bef{\\u0246}rderungsverbots.\\\n\\pard\\sb100\n(4) Die Herabsetzung in der Besoldungsgruppe und die Dienstgradherabsetzung werden mit der Rechtskraft des Urteils wirksam. Die laufenden Dienst- oder Versorgungsbez{\\u0252}ge nach der neuen Besoldungsgruppe oder dem neuen Dienstgrad werden vom Ersten des Monats an gezahlt, der der Rechtskraft des Urteils folgt.\\\n\\pard\\sb100\n(5) Die Entfernung aus dem Dienstverh{\\u0228}ltnis wird mit der Rechtskraft des Urteils wirksam. Die Zahlung der Dienstbez{\\u0252}ge wird mit dem Ende des Monats eingestellt, in dem das Urteil rechtskr{\\u0228}ftig wird. Ein auf Entfernung aus dem Dienstverh{\\u0228}ltnis lautendes Urteil gilt, wenn der Soldat vor Eintritt der Rechtskraft in den Ruhestand tritt, als Urteil auf Aberkennung des Ruhegehalts.\\\n\\pard\\sb100\n(6) F{\\u0252}r die K{\\u0252}rzung des Ruhegehalts gilt Absatz 2 Satz 1 und 6, f{\\u0252}r die Aberkennung des Ruhegehalts Absatz 5 Satz 1 und 2 und f{\\u0252}r die Aberkennung des Dienstgrades Absatz 5 Satz 1 entsprechend.\\\n}"
}