{
  "documentIdentifier" : "BJNR017180980BJNE002213360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise durch Rechtsverordnung mit Zustimmung des Bundesrates, soweit es zu dem in {\\u0167} 1 genannten Zweck erforderlich und unionsrechtlich zul{\\u0228}ssig ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorzuschreiben, dass bestimmte gef{\\u0228}hrliche Stoffe, bestimmte gef{\\u0228}hrliche Gemische oder Erzeugnisse, die einen solchen Stoff oder ein solches Gemisch freisetzen k{\\u0246}nnen oder enthalten, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nicht, nur in bestimmter Beschaffenheit oder nur f{\\u0252}r bestimmte Zwecke hergestellt, in den Verkehr gebracht oder verwendet werden d{\\u0252}rfen,\\\n\\tab b)\\tab nur auf bestimmte Art und Weise verwendet werden d{\\u0252}rfen oder\\\n\\tab c)\\tab nur unter bestimmten Voraussetzungen oder nur an bestimmte Personen abgegeben oder nur unter bestimmten Voraussetzungen oder nur bestimmten Personen angeboten werden d{\\u0252}rfen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab vorzuschreiben, dass derjenige, der bestimmte gef{\\u0228}hrliche Stoffe, bestimmte gef{\\u0228}hrliche Gemische oder Erzeugnisse, die einen solchen Stoff oder ein solches Gemisch freisetzen k{\\u0246}nnen oder enthalten, herstellt, in den Verkehr bringt oder verwendet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dies anzuzeigen hat,\\\n\\tab b)\\tab dazu einer Erlaubnis bedarf,\\\n\\tab c)\\tab bestimmten Anforderungen an seine Zuverl{\\u0228}ssigkeit und Gesundheit gen{\\u0252}gen muss oder\\\n\\tab d)\\tab seine Sachkunde in einem n{\\u0228}her festzulegenden Verfahren nachzuweisen hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Herstellungs- oder Verwendungsverfahren zu verbieten, bei denen bestimmte gef{\\u0228}hrliche Stoffe anfallen.\\\n\\pard\n\\pard\\sb100\n(2) Durch Verordnung nach Absatz 1 k{\\u0246}nnen auch Verbote und Beschr{\\u0228}nkungen unter Ber{\\u0252}cksichtigung der Entwicklung von Stoffen, Gemischen, Erzeugnissen oder Verfahren, deren Herstellung, Verwendung, Entsorgung oder Anwendung mit einem geringeren Risiko f{\\u0252}r Mensch oder Umwelt verbunden ist, festgesetzt werden.\\\n\\pard\\sb100\n(3) Absatz 1 gilt auch f{\\u0252}r Biozid-Wirkstoffe und Biozid-Produkte, die nicht gef{\\u0228}hrliche Stoffe oder Gemische im Sinne des {\\u0167} 3a sind, f{\\u0252}r Stoffe, Gemische und Erzeugnisse nach {\\u0167} 19 Absatz 2 sowie f{\\u0252}r Stoffe, Gemische oder Erzeugnisse, deren Umwandlungsprodukte gef{\\u0228}hrlich im Sinne des Anhangs I Teil 2 bis 5 der Verordnung (EG) Nr. 1272\/2008 sind. Durch Verordnung nach Absatz 1 in Verbindung mit Satz 1 k{\\u0246}nnen auch Vorschriften zur guten fachlichen Praxis bei der Verwendung von Biozid-Produkten erlassen werden.\\\n\\pard\\sb100\n(4) Absatz 1 Nummer 1 und 2 gilt auch f{\\u0252}r solche Stoffe, Gemische oder Erzeugnisse, bei denen Anhaltspunkte, insbesondere ein nach dem Stand der wissenschaftlichen Erkenntnisse begr{\\u0252}ndeter Verdacht daf{\\u0252}r bestehen, dass der Stoff, das Gemisch oder das Erzeugnis gef{\\u0228}hrlich ist.\\\n\\pard\\sb100\n(5) Die Bundesregierung kann in den Rechtsverordnungen nach Absatz 1 auch Regelungen zum Verfahren sowie Methoden zur {\\u0220}berpr{\\u0252}fung ihrer Einhaltung festlegen. Dabei k{\\u0246}nnen insbesondere auch die Entnahme von Proben und die hierf{\\u0252}r anzuwendenden Verfahren und die zur Bestimmung von einzelnen Stoffen oder Stoffgruppen erforderlichen Analyseverfahren geregelt werden.\\\n\\pard\\sb100\n(6) Bei Gefahr im Verzuge kann die Bundesregierung eine Rechtsverordnung nach Absatz 1 Nummer 1 und 3 ohne Zustimmung des Bundesrates und ohne Anh{\\u0246}rung der beteiligten Kreise erlassen. Sie tritt sp{\\u0228}testens zw{\\u0246}lf Monate nach ihrem Inkrafttreten au{\\u0223}er Kraft. Ihre Geltungsdauer kann nur mit Zustimmung des Bundesrates verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(7) Die beteiligten Kreise bestehen aus jeweils auszuw{\\u0228}hlenden Vertretern der Wissenschaft, der Verbraucherschutzverb{\\u0228}nde, der Gewerkschaften und Berufsgenossenschaften, der beteiligten Wirtschaft, des Gesundheitswesens sowie der Umwelt-, Tierschutz- und Naturschutzverb{\\u0228}nde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}