{
  "documentIdentifier" : "BJNR119000004BJNE009202308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, Sendeanlagen oder sonstige Telekommunikationsanlagen zu besitzen, herzustellen, zu vertreiben, einzuf{\\u0252}hren oder sonst in den Geltungsbereich dieses Gesetzes zu verbringen, die ihrer Form nach einen anderen Gegenstand vort{\\u0228}uschen oder die mit Gegenst{\\u0228}nden des t{\\u0228}glichen Gebrauchs verkleidet sind und auf Grund dieser Umst{\\u0228}nde oder auf Grund ihrer Funktionsweise in besonderer Weise geeignet und dazu bestimmt sind, das nicht {\\u0246}ffentlich gesprochene Wort eines anderen von diesem unbemerkt abzuh{\\u0246}ren oder das Bild eines anderen von diesem unbemerkt aufzunehmen. Das Verbot, solche Anlagen zu besitzen, gilt nicht f{\\u0252}r denjenigen, der die tats{\\u0228}chliche Gewalt {\\u0252}ber eine solche Anlage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Organ, als Mitglied eines Organs, als gesetzlicher Vertreter oder als vertretungsberechtigter Gesellschafter eines Berechtigten nach Absatz 2 erlangt,\\\n\\tab 2.\\tab von einem anderen oder f{\\u0252}r einen anderen Berechtigten nach Absatz 2 erlangt, sofern und solange er die Weisungen des anderen {\\u0252}ber die Aus{\\u0252}bung der tats{\\u0228}chlichen Gewalt {\\u0252}ber die Anlage auf Grund eines Dienst- oder Arbeitsverh{\\u0228}ltnisses zu befolgen hat oder die tats{\\u0228}chliche Gewalt auf Grund gerichtlichen oder beh{\\u0246}rdlichen Auftrags aus{\\u0252}bt,\\\n\\tab 3.\\tab als Gerichtsvollzieher oder Vollzugsbeamter in einem Vollstreckungsverfahren erwirbt,\\\n\\tab 4.\\tab von einem Berechtigten nach Absatz 2 vor{\\u0252}bergehend zum Zwecke der sicheren Verwahrung oder der nicht gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung zu einem Berechtigten erlangt,\\\n\\tab 5.\\tab lediglich zur gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung oder gewerbsm{\\u0228}{\\u0223}igen Lagerung erlangt,\\\n\\tab 6.\\tab durch Fund erlangt, sofern er die Anlage unverz{\\u0252}glich dem Verlierer, dem Eigent{\\u0252}mer, einem sonstigen Erwerbsberechtigten oder der f{\\u0252}r die Entgegennahme der Fundanzeige zust{\\u0228}ndigen Stelle abliefert,\\\n\\tab 7.\\tab von Todes wegen erwirbt, sofern er die Anlage unverz{\\u0252}glich einem Berechtigten {\\u0252}berl{\\u0228}sst oder sie f{\\u0252}r dauernd unbrauchbar macht,\\\n\\tab 8.\\tab erlangt, die durch Entfernen eines wesentlichen Bauteils dauernd unbrauchbar gemacht worden ist, sofern er den Erwerb unverz{\\u0252}glich der Bundesnetzagentur schriftlich anzeigt, dabei seine Personalien, die Art der Anlage, deren Hersteller- oder Warenzeichen und, wenn die Anlage eine Herstellungsnummer hat, auch diese angibt sowie glaubhaft macht, dass er die Anlage ausschlie{\\u0223}lich zu Sammlerzwecken erworben hat.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen obersten Bundes- oder Landesbeh{\\u0246}rden lassen Ausnahmen zu, wenn es im {\\u0246}ffentlichen Interesse, insbesondere aus Gr{\\u0252}nden der {\\u0246}ffentlichen Sicherheit, erforderlich ist. Absatz 1 Satz 1 gilt nicht, soweit das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) die Ausfuhr der Sendeanlagen oder sonstigen Telekommunikationsanlagen genehmigt hat.\\\n\\pard\\sb100\n(3) Es ist verboten, {\\u0246}ffentlich oder in Mitteilungen, die f{\\u0252}r einen gr{\\u0246}{\\u0223}eren Personenkreis bestimmt sind, f{\\u0252}r Sendeanlagen oder sonstige Telekommunikationsanlagen mit dem Hinweis zu werben, dass sie geeignet sind, das nicht {\\u0246}ffentlich gesprochene Wort eines anderen von diesem unbemerkt abzuh{\\u0246}ren oder dessen Bild von diesem unbemerkt aufzunehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}