{
  "documentIdentifier" : "BJNR119000004BJNE009704123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Diensteanbieter darf Bestandsdaten erheben und verwenden, soweit dieses zur Erreichung des in {\\u0167} 3 Nr. 3 genannten Zweckes erforderlich ist. Im Rahmen eines Vertragsverh{\\u0228}ltnisses mit einem anderen Diensteanbieter darf der Diensteanbieter Bestandsdaten seiner Teilnehmer und der Teilnehmer des anderen Diensteanbieters erheben und verwenden, soweit dies zur Erf{\\u0252}llung des Vertrages zwischen den Diensteanbietern erforderlich ist. Eine {\\u0220}bermittlung der Bestandsdaten an Dritte erfolgt, soweit nicht dieser Teil oder ein anderes Gesetz sie zul{\\u0228}sst, nur mit Einwilligung des Teilnehmers.\\\n\\pard\n\\pard\\sb100\n(2) Der Diensteanbieter darf die Bestandsdaten der in Absatz 1 Satz 2 genannten Teilnehmer zur Beratung der Teilnehmer, zur Werbung f{\\u0252}r eigene Angebote, zur Marktforschung und zur Unterrichtung {\\u0252}ber einen individuellen Gespr{\\u0228}chswunsch eines anderen Nutzers nur verwenden, soweit dies f{\\u0252}r diese Zwecke erforderlich ist und der Teilnehmer eingewilligt hat. Ein Diensteanbieter, der im Rahmen einer bestehenden Kundenbeziehung rechtm{\\u0228}{\\u0223}ig Kenntnis von der Rufnummer oder der Postadresse, auch der elektronischen, eines Teilnehmers erhalten hat, darf diese f{\\u0252}r die Versendung von Text- oder Bildmitteilungen an ein Telefon oder an eine Postadresse zu den in Satz 1 genannten Zwecken verwenden, es sei denn, dass der Teilnehmer einer solchen Verwendung widersprochen hat. Die Verwendung der Rufnummer oder Adresse nach Satz 2 ist nur zul{\\u0228}ssig, wenn der Teilnehmer bei der Erhebung oder der erstmaligen Speicherung der Rufnummer oder Adresse und bei jeder Versendung einer Nachricht an diese Rufnummer oder Adresse zu einem der in Satz 1 genannten Zwecke deutlich sichtbar und gut lesbar darauf hingewiesen wird, dass er der Versendung weiterer Nachrichten jederzeit schriftlich oder elektronisch widersprechen kann.\\\n\\pard\\sb100\n(3) Endet das Vertragsverh{\\u0228}ltnis, sind die Bestandsdaten vom Diensteanbieter mit Ablauf des auf die Beendigung folgenden Kalenderjahres zu l{\\u0246}schen. {\\u0167} 35 Abs. 3 des Bundesdatenschutzgesetzes gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Diensteanbieter kann im Zusammenhang mit dem Begr{\\u0252}nden und dem {\\u0196}ndern des Vertragsverh{\\u0228}ltnisses sowie dem Erbringen von Telekommunikationsdiensten die Vorlage eines amtlichen Ausweises verlangen, wenn dies zur {\\u0220}berpr{\\u0252}fung der Angaben des Teilnehmers erforderlich ist. Die Pflicht nach {\\u0167} 111 Absatz 1 Satz 3 bleibt unber{\\u0252}hrt. Er kann von dem Ausweis eine Kopie erstellen. Die Kopie ist vom Diensteanbieter unverz{\\u0252}glich nach Feststellung der f{\\u0252}r den Vertragsabschluss erforderlichen Angaben des Teilnehmers zu vernichten. Andere als die nach Absatz 1 zul{\\u0228}ssigen Daten darf der Diensteanbieter dabei nicht verwenden.\\\n\\pard\\sb100\n(5)Die Erbringung von Telekommunikationsdiensten darf nicht von einer Einwilligung des Teilnehmers in eine Verwendung seiner Daten f{\\u0252}r andere Zwecke abh{\\u0228}ngig gemacht werden, wenn dem Teilnehmer ein anderer Zugang zu diesen Telekommunikationsdiensten ohne die Einwilligung nicht oder in nicht zumutbarer Weise m{\\u0246}glich ist. Eine unter solchen Umst{\\u0228}nden erteilte Einwilligung ist unwirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}