{
  "documentIdentifier" : "BJNR119000004BJNE009804308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Diensteanbieter darf folgende Verkehrsdaten erheben, soweit dies f{\\u0252}r die in diesem Abschnitt genannten Zwecke erforderlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nummer oder Kennung der beteiligten Anschl{\\u0252}sse oder der Endeinrichtung, personenbezogene Berechtigungskennungen, bei Verwendung von Kundenkarten auch die Kartennummer, bei mobilen Anschl{\\u0252}ssen auch die Standortdaten,\\\n\\tab 2.\\tab den Beginn und das Ende der jeweiligen Verbindung nach Datum und Uhrzeit und, soweit die Entgelte davon abh{\\u0228}ngen, die {\\u0252}bermittelten Datenmengen,\\\n\\tab 3.\\tab den vom Nutzer in Anspruch genommenen Telekommunikationsdienst,\\\n\\tab 4.\\tab die Endpunkte von festgeschalteten Verbindungen, ihren Beginn und ihr Ende nach Datum und Uhrzeit und, soweit die Entgelte davon abh{\\u0228}ngen, die {\\u0252}bermittelten Datenmengen,\\\n\\tab 5.\\tab sonstige zum Aufbau und zur Aufrechterhaltung der Telekommunikation sowie zur Entgeltabrechnung notwendige Verkehrsdaten.\\\n\\pard\nDiese Verkehrsdaten d{\\u0252}rfen nur verwendet werden, soweit dies f{\\u0252}r die in Satz 1 genannten oder durch andere gesetzliche Vorschriften begr{\\u0252}ndeten Zwecke oder zum Aufbau weiterer Verbindungen erforderlich ist. Im {\\u0220}brigen sind Verkehrsdaten vom Diensteanbieter nach Beendigung der Verbindung unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(2) Eine {\\u0252}ber Absatz 1 hinausgehende Erhebung oder Verwendung der Verkehrsdaten ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Der Diensteanbieter darf teilnehmerbezogene Verkehrsdaten, die vom Anbieter eines {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdienstes verwendet werden, zum Zwecke der Vermarktung von Telekommunikationsdiensten, zur bedarfsgerechten Gestaltung von Telekommunikationsdiensten oder zur Bereitstellung von Diensten mit Zusatznutzen im dazu erforderlichen Ma{\\u0223} und im dazu erforderlichen Zeitraum nur verwenden, sofern der Betroffene in diese Verwendung eingewilligt hat. Die Daten der Angerufenen sind unverz{\\u0252}glich zu anonymisieren. Eine zielnummernbezogene Verwendung der Verkehrsdaten durch den Diensteanbieter zu den in Satz 1 genannten Zwecken ist nur mit Einwilligung der Angerufenen zul{\\u0228}ssig. Hierbei sind die Daten der Anrufenden unverz{\\u0252}glich zu anonymisieren.\\\n\\pard\\sb100\n(4) Bei der Einholung der Einwilligung ist dem Teilnehmer mitzuteilen, welche Datenarten f{\\u0252}r die in Absatz 3 Satz 1 genannten Zwecke verarbeitet werden sollen und wie lange sie gespeichert werden sollen. Au{\\u0223}erdem ist der Teilnehmer darauf hinzuweisen, dass er die Einwilligung jederzeit widerrufen kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}