{
  "documentIdentifier" : "BJNR119000004BJNE009902308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diensteanbieter d{\\u0252}rfen die in {\\u0167} 96 Abs. 1 aufgef{\\u0252}hrten Verkehrsdaten verwenden, soweit die Daten zur Ermittlung des Entgelts und zur Abrechnung mit ihren Teilnehmern ben{\\u0246}tigt werden. Erbringt ein Diensteanbieter seine Dienste {\\u0252}ber ein {\\u0246}ffentliches Telekommunikationsnetz eines fremden Betreibers, darf der Betreiber des {\\u0246}ffentlichen Telekommunikationsnetzes dem Diensteanbieter die f{\\u0252}r die Erbringung von dessen Diensten erhobenen Verkehrsdaten {\\u0252}bermitteln. Hat der Diensteanbieter mit einem Dritten einen Vertrag {\\u0252}ber den Einzug des Entgelts geschlossen, so darf er dem Dritten die in Absatz 2 genannten Daten {\\u0252}bermitteln, soweit es zum Einzug des Entgelts und der Erstellung einer detaillierten Rechnung erforderlich ist. Der Dritte ist vertraglich zur Wahrung des Fernmeldegeheimnisses nach {\\u0167} 88 und des Datenschutzes nach den {\\u0167}{\\u0167} 93 und 95 bis 97, 99 und 100 zu verpflichten. {\\u0167} 11 des Bundesdatenschutzgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Der Diensteanbieter darf zur ordnungsgem{\\u0228}{\\u0223}en Ermittlung und Abrechnung der Entgelte f{\\u0252}r Telekommunikationsdienste und zum Nachweis der Richtigkeit derselben folgende personenbezogene Daten nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 6 erheben und verwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verkehrsdaten nach {\\u0167} 96 Abs. 1,\\\n\\tab 2.\\tab die Anschrift des Teilnehmers oder Rechnungsempf{\\u0228}ngers, die Art des Anschlusses, die Zahl der im Abrechnungszeitraum einer planm{\\u0228}{\\u0223}igen Entgeltabrechnung insgesamt aufgekommenen Entgelteinheiten, die {\\u0252}bermittelten Datenmengen, das insgesamt zu entrichtende Entgelt,\\\n\\tab 3.\\tab sonstige f{\\u0252}r die Entgeltabrechnung erhebliche Umst{\\u0228}nde wie Vorschusszahlungen, Zahlungen mit Buchungsdatum, Zahlungsr{\\u0252}ckst{\\u0228}nde, Mahnungen, durchgef{\\u0252}hrte und aufgehobene Anschlusssperren, eingereichte und bearbeitete Reklamationen, beantragte und genehmigte Stundungen, Ratenzahlungen und Sicherheitsleistungen.\\\n\\pard\n\\pard\\sb100\n(3) Der Diensteanbieter hat nach Beendigung der Verbindung aus den Verkehrsdaten nach {\\u0167} 96 Abs. 1 Nr. 1 bis 3 und 5 unverz{\\u0252}glich die f{\\u0252}r die Berechnung des Entgelts erforderlichen Daten zu ermitteln. Diese Daten d{\\u0252}rfen bis zu sechs Monate nach Versendung der Rechnung gespeichert werden. F{\\u0252}r die Abrechnung nicht erforderliche Daten sind unverz{\\u0252}glich zu l{\\u0246}schen. Hat der Teilnehmer gegen die H{\\u0246}he der in Rechnung gestellten Verbindungsentgelte vor Ablauf der Frist nach Satz 2 Einwendungen erhoben, d{\\u0252}rfen die Daten gespeichert werden, bis die Einwendungen abschlie{\\u0223}end gekl{\\u0228}rt sind.\\\n\\pard\\sb100\n(4) Soweit es f{\\u0252}r die Abrechnung des Diensteanbieters mit anderen Diensteanbietern oder mit deren Teilnehmern sowie anderer Diensteanbieter mit ihren Teilnehmern erforderlich ist, darf der Diensteanbieter Verkehrsdaten verwenden.\\\n\\pard\\sb100\n(5) Zieht der Diensteanbieter mit der Rechnung Entgelte f{\\u0252}r Leistungen eines Dritten ein, die dieser im Zusammenhang mit der Erbringung von Telekommunikationsdiensten erbracht hat, so darf er dem Dritten Bestands- und Verkehrsdaten {\\u0252}bermitteln, soweit diese im Einzelfall f{\\u0252}r die Durchsetzung der Forderungen des Dritten gegen{\\u0252}ber seinem Teilnehmer erforderlich sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}