{
  "documentIdentifier" : "BJNR203600018BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer sonstige radioaktive Stoffe nach {\\u0167} 3 Absatz 1 des Strahlenschutzgesetzes oder Kernbrennstoffe nach {\\u0167} 3 Absatz 3 des Strahlenschutzgesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einem Staat, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union ist, in den Geltungsbereich dieser Verordnung verbringt oder\\\n\\tab 2.\\tab aus dem Geltungsbereich dieser Verordnung in einen Staat verbringt, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union ist,\\\n\\pard\nund keiner Genehmigung nach {\\u0167} 12 Absatz 1 oder 2 bedarf, hat die Verbringung der nach {\\u0167} 188 Absatz 1 Satz 2 des Strahlenschutzgesetzes zust{\\u0228}ndigen Beh{\\u0246}rde elektronisch anzumelden. Bei der Zollabfertigung ist der Nachweis der Anmeldung nach Satz 1 der nach {\\u0167} 188 Absatz 2 Satz 1 des Strahlenschutzgesetzes f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndigen Beh{\\u0246}rde oder der von ihr benannten Stelle vorzulegen. F{\\u0252}r die Anmeldung ist der Ausdruck des elektronisch erzeugten Formulars zu verwenden, das die nach {\\u0167} 188 Absatz 1 Satz 2 des Strahlenschutzgesetzes zust{\\u0228}ndige Beh{\\u0246}rde bestimmt hat.\\\n\\pard\\sb100\n(2) Wer Kernbrennstoffe nach {\\u0167} 3 Absatz 1 des Strahlenschutzgesetzes in Form von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zu 1 Kilogramm Uran, das auf 10 Prozent oder mehr, jedoch weniger als 20 Prozent an Uran-235 angereichert ist, oder\\\n\\tab 2.\\tab weniger als 10 Kilogramm Uran, das auf weniger als 10 Prozent an Uran-235 angereichert ist,\\\n\\pard\naus einem Staat, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union ist, in den Geltungsbereich dieser Verordnung verbringt, hat die Verbringung abweichend von {\\u0167} 3 Absatz 1 des Atomgesetzes nach Absatz 1 anzumelden.\\\n\\pard\\sb100\n(3) Bei einer nach Absatz 1 Satz 1 oder Absatz 2 anmeldebed{\\u0252}rftigen Verbringung in den Geltungsbereich dieser Verordnung hat der Verbringer Vorsorge zu treffen, dass die zu verbringenden radioaktiven Stoffe nach der Verbringung erstmals nur an Personen abgegeben werden, die eine Genehmigung nach {\\u0167} 12 Absatz 1 Nummer 1 oder 3, jeweils auch in Verbindung mit Absatz 2, des Strahlenschutzgesetzes oder {\\u0167} 6 Absatz 1, {\\u0167} 7 Absatz 1 Satz 1 oder Absatz 3 Satz 1 oder {\\u0167} 9 Absatz 1 des Atomgesetzes besitzen.\\\n}"
}