{
  "documentIdentifier" : "BJNR203410016BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Messstellenbetrieb ist Aufgabe des grundzust{\\u0228}ndigen Messstellenbetreibers, soweit nicht eine anderweitige Vereinbarung nach {\\u0167} 5 oder {\\u0167} 6 getroffen worden ist. Die Funktion des Smart-Meter-Gateway-Administrators wird dem Messstellenbetreiber zugeordnet.\\\n\\pard\n\\pard\\sb100\n(2) Der Messstellenbetrieb umfasst folgende Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einbau, Betrieb und Wartung der Messstelle und ihrer Messeinrichtungen und Messsysteme sowie Gew{\\u0228}hrleistung einer mess- und eichrechtskonformen Messung entnommener, verbrauchter und eingespeister Energie einschlie{\\u0223}lich der Messwertaufbereitung und form- und fristgerechten Daten{\\u0252}bertragung nach Ma{\\u0223}gabe dieses Gesetzes,\\\n\\tab 2.\\tab technischer Betrieb der Messstelle nach den Ma{\\u0223}gaben dieses Gesetzes einschlie{\\u0223}lich der form- und fristgerechten Daten{\\u0252}bertragung nach Ma{\\u0223}gabe dieses Gesetzes,\\\n\\tab 3.\\tab Erf{\\u0252}llung weiterer Anforderungen, die sich aus diesem Gesetz oder aus Rechtsverordnungen nach den {\\u0167}{\\u0167} 46 und 74 ergeben.\\\n\\pard\n\\pard\\sb100\n(3) Der Messstellenbetreiber hat einen Anspruch auf den Einbau von in seinem Eigentum stehenden Messeinrichtungen, modernen Messeinrichtungen, Messsystemen oder intelligenten Messsystemen.\\\n\\pard\\sb100\n(4) Messstellenbetreiber sind zur Gew{\\u0228}hrleistung von Transparenz sowie diskriminierungsfreier Ausgestaltung und Abwicklung des Messstellenbetriebs verpflichtet. Die Unabh{\\u0228}ngigkeit des grundzust{\\u0228}ndigen Messstellenbetriebs f{\\u0252}r moderne Messeinrichtungen und intelligente Messsysteme von anderen T{\\u0228}tigkeitsbereichen der Energieversorgung ist {\\u0252}ber die buchhalterische Entflechtung sicherzustellen; die {\\u0167}{\\u0167} 6b, 6c und 54 des Energiewirtschaftsgesetzes sind entsprechend anzuwenden.\\\n}"
}