{
  "documentIdentifier" : "BJNR203410016BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Statt des Anschlussnutzers kann ab dem 1. Januar 2021 der Anschlussnehmer einen Messstellenbetreiber ausw{\\u0228}hlen, wenn dieser verbindlich anbietet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dadurch alle Z{\\u0228}hlpunkte der Liegenschaft f{\\u0252}r Strom mit intelligenten Messsystemen auszustatten,\\\n\\tab 2.\\tab neben dem Messstellenbetrieb der Sparte Strom mindestens einen zus{\\u0228}tzlichen Messstellenbetrieb der Sparten Gas, Fernw{\\u0228}rme oder Heizw{\\u0228}rme {\\u0252}ber das Smart-Meter-Gateway zu b{\\u0252}ndeln (B{\\u0252}ndelangebot) und\\\n\\tab 3.\\tab den geb{\\u0252}ndelten Messstellenbetrieb f{\\u0252}r jeden betroffenen Anschlussnutzer der Liegenschaft ohne Mehrkosten im Vergleich zur Summe der Kosten f{\\u0252}r den bisherigen getrennten Messstellenbetrieb durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}bt der Anschlussnehmer das Auswahlrecht aus Absatz 1 aus, enden laufende Vertr{\\u0228}ge f{\\u0252}r den Messstellenbetrieb der betroffenen Sparten entsch{\\u0228}digungslos, wenn deren Laufzeit mindestens zur H{\\u0228}lfte abgelaufen ist, fr{\\u0252}hestens jedoch nach einer Laufzeit von f{\\u0252}nf Jahren. Zwischen Aus{\\u0252}bung des Auswahlrechts und der Vertragsbeendigung m{\\u0252}ssen mindestens drei Monate liegen. Betroffenen Messstellenbetreibern aller Sparten ist vor der Aus{\\u0252}bung des Auswahlrechts mit einer Frist von sechs Monaten die M{\\u0246}glichkeit zur Abgabe eines eigenen B{\\u0252}ndelangebots einzur{\\u0228}umen; bestehende Vertragsverh{\\u0228}ltnisse nach {\\u0167} 5 Absatz 1 sind dem Anschlussnehmer vom Anschlussnutzer auf Verlangen unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(3) Der Anschlussnehmer hat den Anschlussnutzer sp{\\u0228}testens einen Monat vor Aus{\\u0252}bung seines Auswahlrechts nach Absatz 1 in Textform {\\u0252}ber die geplante Aus{\\u0252}bung zu informieren. Die Information muss Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Vergleichsberechnung zum Nachweis der Erf{\\u0252}llung der Anforderung aus Absatz 1 Nummer 3,\\\n\\tab 2.\\tab die Angabe des Zeitpunkts des Messstellenbetreiberwechsels und Erl{\\u0228}uterungen zur Durchf{\\u0252}hrung der Liegenschaftsmodernisierung sowie\\\n\\tab 3.\\tab Angaben zum Messstellenvertrag des Anschlussnehmers, zu Entgelten f{\\u0252}r den Messstellenbetrieb und deren k{\\u0252}nftiger Abrechnung.\\\n\\pard\n\\pard\\sb100\n(4) Solange und soweit der Anschlussnehmer von seinem Auswahlrecht nach Absatz 1 Gebrauch macht, besteht das Auswahlrecht des Anschlussnutzers nach {\\u0167} 5 Absatz 1 nur, wenn der Anschlussnehmer in Textform zustimmt. Die Freiheit des Anschlussnutzers zur Wahl eines Energielieferanten sowie eines Tarifs zur Energiebelieferung darf durch die Aus{\\u0252}bung des Auswahlrechts des Anschlussnehmers nach Absatz 1 nicht eingeschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(5) Anschlussnutzer haben das Recht, vom Anschlussnehmer alle zwei Jahre die Einholung von zwei verschiedenen B{\\u0252}ndelangeboten f{\\u0252}r den Messstellenbetrieb der Liegenschaft zu verlangen. Die B{\\u0252}ndelangebote m{\\u0252}ssen f{\\u0252}r die Anschlussnutzer verst{\\u0228}ndlich sein und eine Prognose bez{\\u0252}glich der Kosten der Anschlussnutzer vor und nach einer B{\\u0252}ndelung des Messstellenbetriebs enthalten.\\\n}"
}