{
  "documentIdentifier" : "BJNR062410016BJNE007600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird als Berufsqualifikation der Beruf des Architekten, Innenarchitekten, Landschaftsarchitekten oder Stadtplaners gefordert, so ist zuzulassen, wer nach dem f{\\u0252}r die {\\u0246}ffentliche Auftragsvergabe geltenden Landesrecht berechtigt ist, die entsprechende Berufsbezeichnung zu tragen oder in der Bundesrepublik Deutschland entsprechend t{\\u0228}tig zu werden.\\\n\\pard\n\\pard\\sb100\n(2) Wird als Berufsqualifikation der Beruf des {\\u8222}Beratenden Ingenieurs{\\u8220} oder {\\u8222}Ingenieurs{\\u8220} gefordert, so ist zuzulassen, wer nach dem f{\\u0252}r die {\\u0246}ffentliche Auftragsvergabe geltenden Landesrecht berechtigt ist, die entsprechende Berufsbezeichnung zu tragen oder in der Bundesrepublik Deutschland entsprechend t{\\u0228}tig zu werden.\\\n\\pard\\sb100\n(3) Juristische Personen sind als Auftragnehmer zuzulassen, wenn sie f{\\u0252}r die Durchf{\\u0252}hrung der Aufgabe einen verantwortlichen Berufsangeh{\\u0246}rigen gem{\\u0228}{\\u0223} Absatz 1 oder 2 benennen.\\\n\\pard\\sb100\n(4) Eignungskriterien m{\\u0252}ssen gem{\\u0228}{\\u0223} {\\u0167} 122 Absatz 4 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen mit dem Auftragsgegenstand in Verbindung und zu diesem in einem angemessenen Verh{\\u0228}ltnis stehen. Sie sind bei geeigneten Aufgabenstellungen so zu w{\\u0228}hlen, dass kleinere B{\\u0252}roorganisationen und Berufsanf{\\u0228}nger sich beteiligen k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Die Pr{\\u0228}sentation von Referenzprojekten ist zugelassen. Verlangt der {\\u0246}ffentliche Auftraggeber geeignete Referenzen im Sinne von {\\u0167} 46 Absatz 3 Nummer 1, so l{\\u0228}sst er hierf{\\u0252}r Referenzobjekte zu, deren Planungs- oder Beratungsanforderungen mit denen der zu vergebenden Planungs- oder Beratungsleistung vergleichbar sind. F{\\u0252}r die Vergleichbarkeit der Referenzobjekte ist es in der Regel unerheblich, ob der Bewerber bereits Objekte derselben Nutzungsart geplant oder realisiert hat.\\\n\\pard\\sb100\n(6) Erf{\\u0252}llen mehrere Bewerber an einem Teilnahmewettbewerb mit festgelegter H{\\u0246}chstzahl gem{\\u0228}{\\u0223} {\\u0167} 51 gleicherma{\\u0223}en die Anforderungen und ist die Bewerberzahl auch nach einer objektiven Auswahl entsprechend der zugrunde gelegten Eignungskriterien zu hoch, kann die Auswahl unter den verbleibenden Bewerbern durch Los getroffen werden.\\\n}"
}