{
  "documentIdentifier" : "BJNR013100980BJNE023200307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde kann unter dem Vorbehalt des Widerrufs zulassen, da{\\u0223} bereits vor der Planfeststellung mit der Ausf{\\u0252}hrung des Vorhabens begonnen wird, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit einer Entscheidung zugunsten des Unternehmers gerechnet werden kann,\\\n\\tab 2.\\tab eine nicht wiedergutzumachende Beeintr{\\u0228}chtigung von Natur und Landschaft nicht zu besorgen ist,\\\n\\tab 3.\\tab an dem vorzeitigen Beginn ein {\\u0246}ffentliches Interesse oder ein berechtigtes Interesse des Unternehmers besteht und\\\n\\tab 4.\\tab der Unternehmer sich verpflichtet, alle bis zur Entscheidung durch die Ausf{\\u0252}hrung des Vorhabens verursachten Sch{\\u0228}den zu ersetzen und, falls das Vorhaben nicht planfestgestellt wird, den fr{\\u0252}heren Zustand wiederherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Vorschriften {\\u0252}ber Vorbescheide und Teilgenehmigungen, die in anderen Gesetzen f{\\u0252}r die vom Planfeststellungsbeschlu{\\u0223} eingeschlossenen beh{\\u0246}rdlichen Entscheidungen vorgesehen sind, gelten entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Entscheidung auf Grund dieser Vorschriften nur nach Durchf{\\u0252}hrung einer sich auf den Gegenstand von Vorbescheid oder Teilgenehmigung erstreckenden Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung getroffen werden darf, die die nach dem jeweiligen Planungsstand erkennbaren Umweltauswirkungen des Gesamtvorhaben einbezieht,\\\n\\tab 2.\\tab eine abschlie{\\u0223}ende Entscheidung im Planfeststellungsbeschlu{\\u0223} vorzubehalten und dabei\\\n\\tab 3.\\tab eine erneute Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung durchzuf{\\u0252}hren ist, soweit bisher nicht ber{\\u0252}cksichtigte, f{\\u0252}r die Umweltvertr{\\u0228}glichkeit des Vorhabens bedeutsame Merkmale des Vorhabens vorliegen oder bisher nicht ber{\\u0252}cksichtigte Umweltauswirkungen erkennbar werden.\\\n\\pard\n\\pard\\sb100\n(3) Sind f{\\u0252}r ein Vorhaben nach {\\u0167} 52 Abs. 2a auch nach anderen Vorschriften Planfeststellungsverfahren oder vergleichbare beh{\\u0246}rdliche Entscheidungen vorgesehen, so ist nur das Verfahren nach den {\\u0167}{\\u0167} 57a bis 57c durchzuf{\\u0252}hren. In den F{\\u0228}llen des {\\u0167} 126 Abs. 3 hat {\\u0167} 9b des Atomgesetzes Vorrang. Sind f{\\u0252}r Folgema{\\u0223}nahmen nach anderen Vorschriften Planfeststellungsverfahren vorgesehen, so ist insoweit das Verfahren nach den anderen Vorschriften durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}