{
  "documentIdentifier" : "BJNR048500009BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anerkennung von au{\\u0223}erhalb des Anwendungsbereichs des Hufbeschlaggesetzes oder im Ausland erworbenen Pr{\\u0252}fungszeugnissen obliegt den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden des Landes, in dem nach {\\u0167} 3 des Hufbeschlaggesetzes der Huf- und Klauenbeschlag erstmals ausge{\\u0252}bt werden soll.\\\n\\pard\n\\pard\\sb100\n(2) Die in Anlage 1 aufgef{\\u0252}hrten Pr{\\u0252}fungszeugnisse sind als gleichwertig mit Zeugnissen {\\u0252}ber die Pr{\\u0252}fung zum Hufbeschlagschmied\/zur Hufbeschlagschmiedin nach der Hufbeschlagverordnung anzuerkennen, wenn die Antrag stellende Person neben dem entsprechenden Pr{\\u0252}fungszeugnis den Besuch einer mindestens zweij{\\u0228}hrigen, geregelten und einschl{\\u0228}gigen Ausbildungsma{\\u0223}nahme nachweist. Zeiten hauptberuflicher Besch{\\u0228}ftigung im Hufbeschlag sind hierbei vollst{\\u0228}ndig als Ausbildungsma{\\u0223}nahme anzurechnen. Mit der Anerkennung sind die in Anlage 1 aufgef{\\u0252}hrten Pr{\\u0252}fungszeugnisse den Zeugnissen {\\u0252}ber die Pr{\\u0252}fung zum Hufbeschlagschmied\/zur Hufbeschlagschmiedin nach der Hufbeschlagverordnung gleichgestellt.\\\n\\pard\\sb100\n(3) Die in Anlage 2 aufgef{\\u0252}hrten Pr{\\u0252}fungszeugnisse sind als gleichwertig mit Zeugnissen {\\u0252}ber die Pr{\\u0252}fung zum Hufbeschlaglehrschmied\/zur Hufbeschlaglehrschmiedin nach der Hufbeschlagverordnung anzuerkennen. Mit der Anerkennung sind die in Anlage 2 aufgef{\\u0252}hrten Pr{\\u0252}fungszeugnisse den Zeugnissen {\\u0252}ber die Pr{\\u0252}fung zum Hufbeschlaglehrschmied\/zur Hufbeschlaglehrschmiedin nach der Hufbeschlagverordnung gleichgestellt.\\\n\\pard\\sb100\n(4) Bei au{\\u0223}erhalb des Anwendungsbereichs des Hufbeschlaggesetzes oder im Ausland erworbenen Pr{\\u0252}fungszeugnissen und Berufsqualifikationen im Bereich des Hufbeschlags, deren Gleichstellung nicht durch Absatz 2 oder 3 festgelegt ist, erkennen die zust{\\u0228}ndigen Beh{\\u0246}rden diese als gleichwertig an, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erworbenen Pr{\\u0252}fungszeugnisse und Berufsqualifikationen im Herkunftsland zur Aufnahme und Aus{\\u0252}bung des Berufs des Hufbeschlagschmieds oder des Hufbeschlaglehrschmieds berechtigen und\\\n\\tab 2.\\tab im Rahmen der vorgenommenen Gleichwertigkeitspr{\\u0252}fung festgestellt wird, dass die durch die vorgelegten Unterlagen nachgewiesenen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten gleichwertig sind.\\\n\\pard\n\\pard\\sb100\n(5) Soweit im Rahmen der Pr{\\u0252}fung nach Absatz 4 eine Gleichwertigkeit nicht festgestellt wird, kann die Gleichstellung vom Nachweis eines Anpassungslehrgangs oder einer Eignungspr{\\u0252}fung nach Wahl des Antragstellers im Rahmen einer Rechtsverordnung nach {\\u0167} 8 Absatz 3 des Hufbeschlaggesetzes abh{\\u0228}ngig gemacht werden. Ein Anpassungslehrgang oder eine Eignungspr{\\u0252}fung kann dann auferlegt werden, wenn die nachgewiesene Ausbildungsdauer mindestens ein Jahr unter der in Deutschland geforderten Ausbildungsdauer liegt oder die bisherige Ausbildung sich auf Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten bezieht, die sich wesentlich von denen unterscheiden, die durch die in Deutschland erforderliche Ausbildung abgedeckt werden. Vor Auferlegung eines Anpassungslehrgangs oder einer Eignungspr{\\u0252}fung ist zu pr{\\u0252}fen, ob die im Rahmen der Berufspraxis erworbenen F{\\u0228}higkeiten, Kenntnisse und Fertigkeiten die wesentlichen Unterschiede in der Qualifikation ganz oder teilweise ausgleichen.\\\n\\pard\\sb100\n(6) Bei Pr{\\u0252}fungszeugnissen und Berufsqualifikationen, die vom Europ{\\u0228}ischen Verband der Hufschmiedevereinigung (EFFA) anerkannt sind, ist regelm{\\u0228}{\\u0223}ig von einer Gleichwertigkeit mit den durch die Pr{\\u0252}fung zum Hufbeschlagschmied\/zur Hufbeschlagschmiedin nach der Hufbeschlagverordnung nachgewiesenen F{\\u0228}higkeiten, Kenntnisse und Fertigkeiten auszugehen.\\\n}"
}