{
  "documentIdentifier" : "BJNR187010009BJNE000203140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tabakwaren unterliegen im Steuergebiet der Tabaksteuer. Steuergebiet ist das Gebiet der Bundesrepublik Deutschland ohne das Gebiet von B{\\u0252}singen und ohne die Insel Helgoland. Die Tabaksteuer ist eine Verbrauchsteuer im Sinn der Abgabenordnung.\\\n\\pard\n\\pard\\sb100\n(2) Tabakwaren sind\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zigarren oder Zigarillos: als solche zum Rauchen geeignete und auf Grund ihrer Eigenschaften und der normalen Verbrauchererwartungen ausschlie{\\u0223}lich daf{\\u0252}r bestimmte, mit einem Deckblatt oder mit einem Deckblatt und einem Umblatt umh{\\u0252}llte Tabakstr{\\u0228}nge \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ganz aus nat{\\u0252}rlichem Tabak,\\\n\\tab b)\\tab mit einem {\\u0228}u{\\u0223}eren Deckblatt aus nat{\\u0252}rlichem Tabak,\\\n\\tab c)\\tab gef{\\u0252}llt mit gerissenem Mischtabak, mit einem {\\u0228}u{\\u0223}eren Deckblatt von normaler Zigarrenfarbe aus rekonstituiertem Tabak, das das Erzeugnis vollst{\\u0228}ndig umh{\\u0252}llt, gegebenenfalls auch den Filter, nicht aber das Mundst{\\u0252}ck, wenn ihr St{\\u0252}ckgewicht mindestens 2,3 Gramm und h{\\u0246}chstens 10 Gramm und ihr Umfang auf mindestens einem Drittel ihrer L{\\u0228}nge 34 Millimeter oder mehr betr{\\u0228}gt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Zigaretten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tabakstr{\\u0228}nge, die sich unmittelbar zum Rauchen eignen und nicht Zigarren oder Zigarillos nach Nummer 1 sind,\\\n\\tab b)\\tab Tabakstr{\\u0228}nge, die durch einen einfachen nichtindustriellen Vorgang in eine Zigarettenpapierh{\\u0252}lse geschoben werden, oder\\\n\\tab c)\\tab Tabakstr{\\u0228}nge, die durch einen einfachen nichtindustriellen Vorgang mit einem Zigarettenpapierbl{\\u0228}ttchen umh{\\u0252}llt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Rauchtabak (Feinschnitt und Pfeifentabak): geschnittener oder anders zerkleinerter oder gesponnener oder in Platten gepresster Tabak, der sich ohne weitere industrielle Bearbeitung zum Rauchen eignet.\\\n\\pard\n\\pard\\sb100\n(3) St{\\u0252}ckgewicht nach Absatz 2 Nummer 1 Buchstabe c und d ist das Durchschnittsgewicht von1{\\u0160}000 St{\\u0252}ck ohne Filter und Mundst{\\u0252}ck im Zeitpunkt der Steuerentstehung.\\\n\\pard\\sb100\n(4) Tabakabf{\\u0228}lle sind Rauchtabak, wenn sie zum Rauchen geeignet und f{\\u0252}r den Einzelverkauf aufgemacht sind sowie nicht Zigarren oder Zigarillos nach Absatz 2 Nummer 1 oder Zigaretten nach Absatz 2 Nummer 2 sind. Als Tabakabf{\\u0228}lle im Sinn dieses Absatzes gelten {\\u0220}berreste von Tabakbl{\\u0228}ttern sowie Nebenerzeugnisse, die bei der Verarbeitung von Tabak oder bei der Herstellung, Be- oder Verarbeitung von Tabakwaren anfallen.\\\n\\pard\\sb100\n(5) Rauchtabak ist Feinschnitt, wenn mehr als 25 Prozent des Gewichts der Tabakteile weniger als 1,5 Millimeter lang oder breit sind.\\\n\\pard\\sb100\n(6) Pfeifentabak gilt als Feinschnitt, wenn er dazu bestimmt ist, zur Selbstfertigung von Zigaretten verwendet zu werden.\\\n\\pard\\sb100\n(7) Als Zigarren oder Zigarillos gelten Erzeugnisse, die statt aus Tabak teilweise aus anderen Stoffen bestehen und die die sonstigen Voraussetzungen nach Absatz 2 Nummer 1 erf{\\u0252}llen.\\\n\\pard\\sb100\n(8) Als Zigaretten oder Rauchtabak gelten Erzeugnisse, die statt aus Tabak ganz oder teilweise aus anderen Stoffen bestehen und die sonstigen Voraussetzungen nach Absatz 2 Nummer 2 oder Nummer 3 erf{\\u0252}llen. Ausgenommen sind Erzeugnisse ganz aus anderen Stoffen als Tabak, die ausschlie{\\u0223}lich medizinischen Zwecken dienen und Arzneimittel im Sinn des Arzneimittelgesetzes in der Fassung der Bekanntmachung vom 12. Dezember 2005 (BGBl. I S. 3394), das zuletzt durch Artikel 9 Absatz 1 des Gesetzes vom 23. November 2007 (BGBl. I S. 2631) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung sind.\\\n\\pard\\sb100\n(9) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, zur Verfahrensvereinfachung sowie zur Sicherung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung durch Rechtsverordnung ohne Zustimmung des Bundesrates Einzelheiten zur Feststellung des St{\\u0252}ckgewichts nach Absatz 3 festzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}