{
  "documentIdentifier" : "BJNR187010009BJNE000305140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer betr{\\u0228}gt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Zigaretten \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorbehaltlich der Buchstaben b bis g 9,82 Cent je St{\\u0252}ck und 21,69 Prozent des Kleinverkaufspreises, mindestens den Betrag, der sich aus Absatz 2 ergibt;\\\n\\tab b)\\tab bis zum 30. April 2011 8,27 Cent je St{\\u0252}ck und 24,66 Prozent des Kleinverkaufspreises, mindestens 17,586 Cent je St{\\u0252}ck abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises der zu versteuernden Zigarette h{\\u0246}chstens jedoch 14,370 Cent je St{\\u0252}ck;\\\n\\tab c)\\tab f{\\u0252}r den Zeitraum vom 1. Mai 2011 bis zum 31. Dezember 2011 9,08 Cent je St{\\u0252}ck und 21,94 Prozent des Kleinverkaufspreises, mindestens 18,156 Cent je St{\\u0252}ck abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises der zu versteuernden Zigarette;\\\n\\tab d)\\tab f{\\u0252}r den Zeitraum vom 1. Januar 2012 bis zum 31. Dezember 2012 9,26 Cent je St{\\u0252}ck und 21,87 Prozent des Kleinverkaufspreises, mindestens 18,518 Cent je St{\\u0252}ck abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises der zu versteuernden Zigarette;\\\n\\tab e)\\tab f{\\u0252}r den Zeitraum vom 1. Januar 2013 bis zum 31. Dezember 2013 9,44 Cent je St{\\u0252}ck und 21,80 Prozent des Kleinverkaufspreises, mindestens 18,881 Cent je St{\\u0252}ck abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises der zu versteuernden Zigarette;\\\n\\tab f)\\tab f{\\u0252}r den Zeitraum vom 1. Januar 2014 bis zum 31. Dezember 2014 9,63 Cent je St{\\u0252}ck und 21,74 Prozent des Kleinverkaufspreises, mindestens 19,259 Cent je St{\\u0252}ck abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises der zu versteuernden Zigarette;\\\n\\tab g)\\tab f{\\u0252}r den Zeitraum vom 1. Januar 2015 bis zum 14. Februar 2016 mindestens 19,636 Cent je St{\\u0252}ck abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises der zu versteuernden Zigarette;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r Zigarren und Zigarillos \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorbehaltlich der Buchstaben b und c 1,4 Cent je St{\\u0252}ck und 1,47 Prozent des Kleinverkaufspreises, mindestens 5,760 Cent je St{\\u0252}ck abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises der zu versteuernden Zigarre oder des zu versteuernden Zigarillos;\\\n\\tab b)\\tab bis 30. April 2011 1,4 Cent je St{\\u0252}ck und 1,47 Prozent des Kleinverkaufspreises;\\\n\\tab c)\\tab f{\\u0252}r den Zeitraum vom 1. Mai 2011 bis zum 31. Dezember 2011 mindestens 4,888 Cent je St{\\u0252}ck abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises der zu versteuernden Zigarre oder des zu versteuernden Zigarillos;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab f{\\u0252}r Feinschnitt \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorbehaltlich der Buchstaben b bis g 48,49 Euro je Kilogramm und 14,76 Prozent des Kleinverkaufspreises, mindestens den Betrag, der sich aus Absatz 3 ergibt;\\\n\\tab b)\\tab bis 30. April 2011 34,06 Euro je Kilogramm und 18,57 Prozent des Kleinverkaufspreises, mindestens 53,28 Euro je Kilogramm;\\\n\\tab c)\\tab f{\\u0252}r den Zeitraum vom 1. Mai 2011 bis zum 31. Dezember 2011 41,65 Euro je Kilogramm und 14,30 Prozent des Kleinverkaufspreises, mindestens 81,63 Euro je Kilogramm abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises des zu versteuernden Feinschnitts;\\\n\\tab d)\\tab f{\\u0252}r den Zeitraum vom 1. Januar 2012 bis zum 31. Dezember 2012 43,31 Euro je Kilogramm und 14,41 Prozent des Kleinverkaufspreises, mindestens 84,89 Euro je Kilogramm abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises des zu versteuernden Feinschnitts;\\\n\\tab e)\\tab f{\\u0252}r den Zeitraum vom 1. Januar 2013 bis zum 31. Dezember 2013 45,00 Euro je Kilogramm und 14,51 Prozent des Kleinverkaufspreises, mindestens 88,20 Euro je Kilogramm abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises des zu versteuernden Feinschnitts;\\\n\\tab f)\\tab f{\\u0252}r den Zeitraum vom 1. Januar 2014 bis zum 31. Dezember 2014 46,75 Euro je Kilogramm und 14,63 Prozent des Kleinverkaufspreises, mindestens 91,63 Euro je Kilogramm abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises des zu versteuernden Feinschnitts;\\\n\\tab g)\\tab f{\\u0252}r den Zeitraum vom 1. Januar 2015 bis zum 14. Februar 2016 mindestens 95,04 Euro je Kilogramm abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises des zu versteuernden Feinschnitts;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab f{\\u0252}r Pfeifentabak 15,66 Euro je Kilogramm und 13,13 Prozent des Kleinverkaufspreises, mindestens 22 Euro je Kilogramm.\\\n\\pard\n\\pard\\sb100\n(2) Die Steuer f{\\u0252}r Zigaretten entspricht mindestens dem Betrag (Mindeststeuersatz), der sich errechnet aus 100 Prozent der Gesamtsteuerbelastung durch die Tabaksteuer und die Umsatzsteuer auf den gewichteten durchschnittlichen Kleinverkaufspreis f{\\u0252}r Zigaretten abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises der zu versteuernden Zigarette, mindestens jedoch der Betrag, der sich aus Absatz 1 Nummer 1 Buchstabe g ergibt. Zur Ermittlung der Steuerbelastung ist der am 1. Januar eines Jahres geltende Steuersatz ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) Die Steuer f{\\u0252}r Feinschnitt entspricht mindestens dem Betrag (Mindeststeuersatz), der sich errechnet aus 100 Prozent der Gesamtsteuerbelastung durch die Tabaksteuer und die Umsatzsteuer auf den gewichteten durchschnittlichen Kleinverkaufspreis f{\\u0252}r Feinschnitt abz{\\u0252}glich der Umsatzsteuer des Kleinverkaufspreises des zu versteuernden Feinschnitts, mindestens jedoch der Betrag, der sich aus Absatz 1 Nummer 3 Buchstabe g ergibt. Zur Ermittlung der Steuerbelastung ist der am 1. Januar eines Jahres geltende Steuersatz ma{\\u0223}gebend.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen macht im Bundesanzeiger jeweils im Monat Januar eines Jahres mit Wirkung vom 15. Februar des gleichen Jahres die aus der Gesch{\\u0228}ftsstatistik ({\\u0167} 34) f{\\u0252}r das Vorjahr ermittelten gewichteten durchschnittlichen Kleinverkaufspreise f{\\u0252}r Zigaretten und Feinschnitt f{\\u0252}r Zwecke der Berechnung der Mindeststeuer auf Zigaretten und Feinschnitt bekannt. Berechnungen zum Mindeststeuersatz f{\\u0252}r Zigaretten, Zigarren und Zigarillos sowie f{\\u0252}r Feinschnitt erfolgen jeweils auf drei Stellen nach dem Komma. Die Mindeststeuer f{\\u0252}r Zigaretten, Zigarren und Zigarillos sowie f{\\u0252}r Feinschnitt wird auf zwei Stellen nach dem Komma gerundet.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Durchf{\\u0252}hrung der Richtlinie 92\/79\/EWG des Rates zur Ann{\\u0228}herung der Verbrauchsteuern auf Zigaretten vom 19. Oktober 1992 (ABl. L 316 vom 31.10.1992, S. 8, L 19 vom 27.1.1995, S. 52), die zuletzt durch die Richtlinie 2010\/12\/EU (ABl. L 50 vom 27.2.2010, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung die Tabaksteuer auf Zigaretten durch {\\u0196}nderung des Absatzes 1 Nummer 1 zu erh{\\u0246}hen, wenn die in Artikel 2 der Richtlinie 92\/79\/EWG festgelegte globale Verbrauchsteuer auf den gewichteten durchschnittlichen Kleinverkaufspreis f{\\u0252}r Zigaretten unterschritten wird. Dabei ist die erh{\\u0246}hte Tabaksteuer so festzusetzen, dass sie, bezogen auf diesen gewichteten durchschnittlichen Kleinverkaufspreis f{\\u0252}r Zigaretten, der globalen Verbrauchsteuer entspricht und der Betrag des St{\\u0252}cksteueranteils gleich dem Betrag aus dem wertabh{\\u0228}ngigen Tabaksteueranteil und der Umsatzsteuer ist. Die so errechneten Steueranteile werden anschlie{\\u0223}end auf zwei Stellen nach dem Komma gerundet.\\\n\\pard\\sb100\n(6) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Vermeidung einer allein umsatzsteuerbedingten Tabaksteuermehrbelastung im Fall der Erh{\\u0246}hung der Umsatzsteuer den wertabh{\\u0228}ngigen Tabaksteueranteil der Steuers{\\u0228}tze in Absatz 1 durch Multiplikation mit dem Quotienten\\\n\\\n100 + Prozentpunkte alte Umsatzsteuer{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}100 + Prozentpunkte neue Umsatzsteuer\\\n\\\nzu {\\u0228}ndern. Dabei kann das Bundesministerium der Finanzen den Quotienten auf f{\\u0252}nf Dezimalstellen runden und den neuen Tabaksteueranteil auf zwei Dezimalstellen aufrunden. Die {\\u0196}nderung unterbleibt, wenn sich danach insgesamt eine Tabaksteuerbelastung ergibt, die unterhalb der globalen Verbrauchsteuer liegt, die in der Richtlinie 92\/79\/EWG sowie in der Richtlinie 92\/80\/EWG des Rates vom 19. Oktober 1992 zur Ann{\\u0228}herung der Verbrauchsteuern auf andere Tabakwaren als Zigaretten (ABl. L 316 vom 31.10.1992, S. 10), die zuletzt durch die Richtlinie 2010\/12\/EU (ABl. L 50 vom 27.2.2010, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung vorgeschrieben ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}