{
  "documentIdentifier" : "BJNR187010009BJNE000402140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kleinverkaufspreis ist der Preis, den der Hersteller oder Einf{\\u0252}hrer als Einzelhandelspreis f{\\u0252}r Zigarren, Zigarillos und Zigaretten je St{\\u0252}ck und f{\\u0252}r Rauchtabak je Kilogramm bestimmt. Wird nur ein Packungspreis bestimmt, gilt als Kleinverkaufspreis der Preis, der sich aus dem Packungspreis und dem Packungsinhalt je St{\\u0252}ck oder Kilogramm ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Hersteller mit Sitz in einem anderen Mitgliedstaat k{\\u0246}nnen die Bestimmung des Kleinverkaufspreises einer im Steuergebiet ans{\\u0228}ssigen Person, die zum Empfang von Tabakwaren unter Steueraussetzung aus anderen Mitgliedstaaten berechtigt ist, unter Beachtung von Absatz 3 Satz 2 {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Der Packungspreis ist auf volle Euro und Cent zu bestimmen. F{\\u0252}r Tabakwaren derselben Marke oder entsprechenden Bezeichnung in mengengleichen Packungen d{\\u0252}rfen keine unterschiedlichen Kleinverkaufspreise bestimmt werden.\\\n\\pard\\sb100\n(4) Der Hersteller und der Einf{\\u0252}hrer haben auch f{\\u0252}r Tabakwaren, die nicht an Verbraucher oder nicht zum Einzelhandelspreis an Verbraucher abgegeben werden sollen, einen Kleinverkaufspreis zu bestimmen, der den Einzelhandelspreis entsprechender Tabakwaren nicht unterschreiten darf.\\\n\\pard\\sb100\n(5) F{\\u0252}r Zigaretten wird der st{\\u0252}ckbezogene Steueranteil bis zu einer L{\\u0228}nge des Tabakstrangs von 8 Zentimetern, Filter und Mundst{\\u0252}cke nicht einbegriffen, erhoben. F{\\u0252}r Tabakstr{\\u0228}nge mit einer L{\\u0228}nge von mehr als 8 Zentimetern wird der st{\\u0252}ckbezogene Steueranteil je dar{\\u0252}ber hinaus begonnene 3 Zentimeter L{\\u0228}nge des Tabakstrangs, Filter und Mundst{\\u0252}cke nicht einbegriffen, erhoben.\\\n\\pard\\sb100\n(6) Das f{\\u0252}r die Bemessung der Steuer f{\\u0252}r Rauchtabak ma{\\u0223}gebliche Gewicht ist das Eigengewicht zum Zeitpunkt der Steuerentstehung.\\\n\\pard\\sb100\n(7) Der gewichtete durchschnittliche Kleinverkaufspreis ist der Preis, der sich aus dem in Abschnitt 1.3 der zusammenfassenden {\\u0220}bersichten der Gesch{\\u0228}ftsstatistik ({\\u0167} 34) f{\\u0252}r das Vorjahr angegebenen Kleinverkaufswert f{\\u0252}r Zigaretten oder Feinschnitt, geteilt durch die dort angegebene Menge an Zigaretten oder Feinschnitt, berechnet und unter Durchschnittspreise ausgewiesen wird. Der Abschnitt 1.3 ist der vom Statistischen Bundesamt unter www-ec.destatis.de ver{\\u0246}ffentlichten Fachserie 14, Reihe 9.1.1 zu entnehmen.\\\n\\pard\\sb100\n(8) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Erleichterung der Steuererhebung durch Steuerzeichenverwendung f{\\u0252}r die Staffelung der Kleinverkaufspreise der verschiedenen Tabakwaren Mindestabst{\\u0228}nde festzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}