{
  "documentIdentifier" : "BJNR187010009BJNE000702140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerlagerinhaber sind Personen, die ein oder mehrere Steuerlager betreiben. Sie bed{\\u0252}rfen einer Erlaubnis. Die Erlaubnis wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die {\\u8211} soweit sie nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet sind {\\u8211} ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen. Personen, die Tabakwaren lagern, aber nicht herstellen, m{\\u0252}ssen zum Bezug von Steuerzeichen berechtigt sein oder ausschlie{\\u0223}lich unversteuerte Tabakwaren abgeben. Sind Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar, ist die Erlaubnis von einer Sicherheit abh{\\u0228}ngig. Diese berechnet sich nach der H{\\u0246}he des Steuerwerts der voraussichtlich im Jahresdurchschnitt in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrten Mengen, und zwar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb eines Zeitraums von einem Monat bei Zigaretten und Rauchtabak und\\\n\\tab 2.\\tab innerhalb eines Zeitraums von zwei Monaten bei Zigarren und Zigarillos.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis ist zu widerrufen, wenn eine der in Absatz 1 Satz 3 genannten Voraussetzungen nicht mehr erf{\\u0252}llt ist oder eine angeforderte Sicherheit nicht geleistet wird. Die Erlaubnis kann widerrufen werden, wenn eine geleistete Sicherheit nicht mehr ausreicht.\\\n\\pard\\sb100\n(3) Als Steuerlagerinhaber, die Tabakwaren herstellen, gelten die Personen, die selbst oder durch von ihnen abh{\\u0228}ngiges Personal die unmittelbare Herrschaftsgewalt in der Betriebst{\\u0228}tte aus{\\u0252}ben und die Betriebsvorg{\\u0228}nge steuern.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens sowie zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Erlaubnis- und Steuerlagerverfahren einschlie{\\u0223}lich der Sicherheitsleistung zu regeln und dabei insbesondere vorzusehen, in der Erlaubnis bestimmte Handlungen zuzulassen und die Handlungen n{\\u0228}her zu umschreiben,\\\n\\tab 2.\\tab eine Mindestumschlagsmenge und eine Mindestlagerdauer vorzusehen,\\\n\\tab 3.\\tab bei Gef{\\u0228}hrdung der Steuerbelange Sicherheit bis zur H{\\u0246}he des Steuerwerts des tats{\\u0228}chlichen Steuerlagerbestands zu verlangen oder das Steuerlager unter amtlichen Verschluss zu nehmen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}