{
  "documentIdentifier" : "BJNR014710990BJNE001409119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates, um einheitliche Sorten von Erzeugnissen im Sinne dieses Gesetzes, auch aus bestimmten Herstellungsgebieten, zu schaffen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Vorschriften des Lebensmittel- und Futtermittelgesetzbuches hinaus Anforderungen an die Herstellung, Behandlung, Beschaffenheit, Kennzeichnung und sonstige Aufmachung dieser Lebensmittel zu stellen,\\\n\\tab 2.\\tab zu bestimmen, wie die Einhaltung solcher Anforderungen zu gew{\\u0228}hrleisten ist.\\\n\\pard\nIn Rechtsverordnungen nach Satz 1 kann auch bestimmt werden, da{\\u0223} bestimmte geographische Bezeichnungen Erzeugnissen aus bestimmten Gebieten vorbehalten sind.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates zum Erhalt und zur F{\\u0246}rderung der Qualit{\\u0228}t von Erzeugnissen im Sinne des {\\u0167} 1 Abs. 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an die Sachkunde f{\\u0252}r die in einem milchwirtschaftlichen Unternehmen f{\\u0252}r den milchwirtschaftlichen Betrieb Verantwortlichen zu bestimmen sowie\\\n\\tab 2.\\tab Art und Weise des Nachweises der Sachkunde zu regeln.\\\n\\pard\nIn der Rechtsverordnung nach Satz 1 kann vorgeschrieben werden, dass im Falle des Nichterf{\\u0252}llens bestimmter Anforderungen oder des nicht ausreichenden Nachweises der Sachkunde dem Verantwortlichen das F{\\u0252}hren eines milchwirtschaftlichen Betriebes ganz oder teilweise untersagt oder nur unter Auflagen gestattet werden kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}