{
  "documentIdentifier" : "BJNR014710990BJNE001510119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von den Vorschriften der auf Grund des {\\u0167} 3 Abs. 1 erlassenen Rechtsverordnungen k{\\u0246}nnen im Einzelfall auf Antrag Ausnahmen zugelassen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Herstellen, Behandeln und Inverkehrbringen von Erzeugnissen im Sinne dieses Gesetzes unter amtlicher Beobachtung, sofern Ergebnisse zu erwarten sind, die f{\\u0252}r die {\\u0196}nderung oder Erg{\\u0228}nzung der Rechtsverordnungen von Bedeutung sein k{\\u0246}nnen; dabei sollen die schutzw{\\u0252}rdigen Interessen des einzelnen sowie alle Umst{\\u0228}nde, die die allgemeine Wettbewerbslage der be- und verarbeitenden Wirtschaft beeinflussen k{\\u0246}nnen, angemessen ber{\\u0252}cksichtigt werden;\\\n\\tab 2.\\tab f{\\u0252}r das Herstellen, Behandeln und Inverkehrbringen als Sonderverpflegung f{\\u0252}r Angeh{\\u0246}rige\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Bundeswehr und verb{\\u0252}ndeter Streitkr{\\u0228}fte,\\\n\\tab b)\\tab der Bundespolizei und der Polizei,\\\n\\tab c)\\tab des Katastrophenschutzes, des Warn- und Alarmdienstes und der sonstigen Hilfs- und Notdienste\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab von bestimmten Lebensmitteln einschlie{\\u0223}lich der hierf{\\u0252}r erforderlichen Versuche sowie der Abgabe solcher Lebensmittel an andere, wenn dies zur ordnungsgem{\\u0228}{\\u0223}en Vorratshaltung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig f{\\u0252}r die Zulassung von Ausnahmen nach Absatz 1 Nr. 1 ist das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft. In den F{\\u0228}llen des Absatzes 1 Nr. 2 ist hinsichtlich der Organisationen des Bundes und der verb{\\u0252}ndeten Streitkr{\\u0228}fte das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Einvernehmen mit den f{\\u0252}r diese fachlich zust{\\u0228}ndigen Bundesministerien zust{\\u0228}ndig. In den {\\u0252}brigen F{\\u0228}llen des Absatzes 1 Nr. 2 sind die von den Landesregierungen bestimmten Beh{\\u0246}rden zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) Die Zulassung einer Ausnahme ist auf l{\\u0228}ngstens drei Jahre zu befristen. Sie kann auf Antrag dreimal um jeweils l{\\u0228}ngstens drei Jahre verl{\\u0228}ngert werden, sofern die Voraussetzungen f{\\u0252}r die Zulassung fortdauern.\\\n\\pard\\sb100\n(4) Die Zulassung einer Ausnahme kann jederzeit aus wichtigem Grund widerrufen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}