{
  "documentIdentifier" : "BJNR196300994BJNE001408118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt f{\\u0252}r Medizinprodukte und deren Zubeh{\\u0246}r. Zubeh{\\u0246}r wird als eigenst{\\u0228}ndiges Medizinprodukt behandelt.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz gilt auch f{\\u0252}r das Anwenden, Betreiben und Instandhalten von Produkten, die nicht als Medizinprodukte in Verkehr gebracht wurden, aber mit der Zweckbestimmung eines Medizinproduktes im Sinne der Anlagen 1 und 2 der Medizinprodukte-Betreiberverordnung eingesetzt werden. Sie gelten als Medizinprodukte im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(3) Dieses Gesetz gilt auch f{\\u0252}r Produkte, die dazu bestimmt sind, Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 des Arzneimittelgesetzes zu verabreichen. Werden die Medizinprodukte nach Satz 1 so in den Verkehr gebracht, dass Medizinprodukt und Arzneimittel ein einheitliches, miteinander verbundenes Produkt bilden, das ausschlie{\\u0223}lich zur Anwendung in dieser Verbindung bestimmt und nicht wiederverwendbar ist, gilt dieses Gesetz nur insoweit, als das Medizinprodukt die Grundlegenden Anforderungen nach {\\u0167} 7 erf{\\u0252}llen muss, die sicherheits- und leistungsbezogene Produktfunktionen betreffen. Im {\\u0220}brigen gelten die Vorschriften des Arzneimittelgesetzes.\\\n\\pard\\sb100\n(4) Die Vorschriften des Atomgesetzes sowie des Strahlenschutzgesetzes und der auf dessen Grundlage erlassenen Rechtsverordnungen, des Chemikaliengesetzes, der Gefahrstoffverordnung, der Betriebssicherheitsverordnung, der Druckger{\\u0228}teverordnung, der Aerosolpackungsverordnung sowie die Rechtsvorschriften {\\u0252}ber Geheimhaltung und Datenschutz bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4a) Dieses Gesetz gilt auch f{\\u0252}r Produkte, die vom Hersteller sowohl zur Verwendung entsprechend den Vorschriften {\\u0252}ber pers{\\u0246}nliche Schutzausr{\\u0252}stungen der Richtlinie 89\/686\/EWG des Rates vom 21. Dezember 1989 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten f{\\u0252}r pers{\\u0246}nliche Schutzausr{\\u0252}stungen (ABl. L 399 vom 30.12.1989, S. 18) als auch der Richtlinie 93\/42\/EWG des Rates vom 14. Juni 1993 {\\u0252}ber Medizinprodukte (ABl. L 169 vom 12.7.1993, S. 1) bestimmt sind.\\\n\\pard\\sb100\n(5) Dieses Gesetz gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arzneimittel im Sinne des {\\u0167} 2 des Arzneimittelgesetzes; die Entscheidung dar{\\u0252}ber, ob ein Produkt ein Arzneimittel oder ein Medizinprodukt ist, erfolgt insbesondere unter Ber{\\u0252}cksichtigung der haupts{\\u0228}chlichen Wirkungsweise des Produkts, es sei denn, es handelt sich um ein Arzneimittel im Sinne des {\\u0167} 2 Absatz 1 Nummer 2 Buchstabe b des Arzneimittelgesetzes,\\\n\\tab 2.\\tab kosmetische Mittel im Sinne des {\\u0167} 2 Absatz 5 des Lebensmittel-, Bedarfsgegenst{\\u0228}nde- und Futtermittelgesetzbuchs,\\\n\\tab 3.\\tab menschliches Blut, Produkte aus menschlichem Blut, menschliches Plasma oder Blutzellen menschlichen Ursprungs oder Produkte, die zum Zeitpunkt des Inverkehrbringens Bluterzeugnisse, -plasma oder -zellen dieser Art enthalten, soweit es sich nicht um Medizinprodukte nach {\\u0167} 3 Nr. 3 oder {\\u0167} 3 Nr. 4 handelt,\\\n\\tab 4.\\tab Transplantate oder Gewebe oder Zellen menschlichen Ursprungs und Produkte, die Gewebe oder Zellen menschlichen Ursprungs enthalten oder aus solchen Geweben oder Zellen gewonnen wurden, soweit es sich nicht um Medizinprodukte nach {\\u0167} 3 Nr. 4 handelt,\\\n\\tab 5.\\tab Transplantate oder Gewebe oder Zellen tierischen Ursprungs, es sei denn, ein Produkt wird unter Verwendung von abget{\\u0246}tetem tierischen Gewebe oder von abget{\\u0246}teten Erzeugnissen hergestellt, die aus tierischen Geweben gewonnen wurden, oder es handelt sich um Medizinprodukte nach {\\u0167} 3 Nr. 4.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}