{
  "documentIdentifier" : "BJNR196300994BJNE001505360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Medizinprodukte sind alle einzeln oder miteinander verbunden verwendeten Instrumente, Apparate, Vorrichtungen, Software, Stoffe und Zubereitungen aus Stoffen oder andere Gegenst{\\u0228}nde einschlie{\\u0223}lich der vom Hersteller speziell zur Anwendung f{\\u0252}r diagnostische oder therapeutische Zwecke bestimmten und f{\\u0252}r ein einwandfreies Funktionieren des Medizinproduktes eingesetzten Software, die vom Hersteller zur Anwendung f{\\u0252}r Menschen mittels ihrer Funktionen zum Zwecke\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Erkennung, Verh{\\u0252}tung, {\\u0220}berwachung, Behandlung oder Linderung von Krankheiten,\\\n\\tab b)\\tab der Erkennung, {\\u0220}berwachung, Behandlung, Linderung oder Kompensierung von Verletzungen oder Behinderungen,\\\n\\tab c)\\tab der Untersuchung, der Ersetzung oder der Ver{\\u0228}nderung des anatomischen Aufbaus oder eines physiologischen Vorgangs oder\\\n\\tab d)\\tab der Empf{\\u0228}ngnisregelung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu dienen bestimmt sind und deren bestimmungsgem{\\u0228}{\\u0223}e Hauptwirkung im oder am menschlichen K{\\u0246}rper weder durch pharmakologisch oder immunologisch wirkende Mittel noch durch Metabolismus erreicht wird, deren Wirkungsweise aber durch solche Mittel unterst{\\u0252}tzt werden kann.\\\n\\tab 2.\\tab Medizinprodukte sind auch Produkte nach Nummer 1, die einen Stoff oder eine Zubereitung aus Stoffen enthalten oder auf die solche aufgetragen sind, die bei gesonderter Verwendung als Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 des Arzneimittelgesetzes angesehen werden k{\\u0246}nnen und die in Erg{\\u0228}nzung zu den Funktionen des Produktes eine Wirkung auf den menschlichen K{\\u0246}rper entfalten k{\\u0246}nnen.\\\n\\tab 3.\\tab Medizinprodukte sind auch Produkte nach Nummer 1, die als Bestandteil einen Stoff enthalten, der gesondert verwendet als Bestandteil eines Arzneimittels oder Arzneimittel aus menschlichem Blut oder Blutplasma im Sinne des Artikels 1 der Richtlinie 2001\/83\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), die zuletzt durch die Verordnung (EG) Nr. 1394\/2007 (ABl. L 324 vom 10.12.2007, S. 121) ge{\\u0228}ndert worden ist, betrachtet werden und in Erg{\\u0228}nzung zu dem Produkt eine Wirkung auf den menschlichen K{\\u0246}rper entfalten kann.\\\n\\tab 4.\\tab In-vitro-Diagnostikum ist ein Medizinprodukt, das als Reagenz, Reagenzprodukt, Kalibriermaterial, Kontrollmaterial, Kit, Instrument, Apparat, Ger{\\u0228}t oder System einzeln oder in Verbindung miteinander nach der vom Hersteller festgelegten Zweckbestimmung zur In-vitro-Untersuchung von aus dem menschlichen K{\\u0246}rper stammenden Proben einschlie{\\u0223}lich Blut- und Gewebespenden bestimmt ist und ausschlie{\\u0223}lich oder haupts{\\u0228}chlich dazu dient, Informationen zu liefern\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber physiologische oder pathologische Zust{\\u0228}nde oder\\\n\\tab b)\\tab {\\u0252}ber angeborene Anomalien oder\\\n\\tab c)\\tab zur Pr{\\u0252}fung auf Unbedenklichkeit oder Vertr{\\u0228}glichkeit bei den potentiellen Empf{\\u0228}ngern oder\\\n\\tab d)\\tab zur {\\u0220}berwachung therapeutischer Ma{\\u0223}nahmen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Probenbeh{\\u0228}ltnisse gelten als In-vitro-Diagnostika. Probenbeh{\\u0228}ltnisse sind luftleere oder sonstige Medizinprodukte, die von ihrem Hersteller speziell daf{\\u0252}r gefertigt werden, aus dem menschlichen K{\\u0246}rper stammende Proben unmittelbar nach ihrer Entnahme aufzunehmen und im Hinblick auf eine In-vitro-Untersuchung aufzubewahren. Erzeugnisse f{\\u0252}r den allgemeinen Laborbedarf gelten nicht als In-vitro-Diagnostika, es sei denn, sie sind auf Grund ihrer Merkmale nach der vom Hersteller festgelegten Zweckbestimmung speziell f{\\u0252}r In-vitro-Untersuchungen zu verwenden.\\\n\\tab 5.\\tab In-vitro-Diagnostikum zur Eigenanwendung ist ein In-vitro-Diagnostikum, das nach der vom Hersteller festgelegten Zweckbestimmung von Laien in der h{\\u0228}uslichen Umgebung angewendet werden kann.\\\n\\tab 6.\\tab Neu im Sinne dieses Gesetzes ist ein In-vitro-Diagnostikum, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein derartiges Medizinprodukt f{\\u0252}r den entsprechenden Analyten oder anderen Parameter w{\\u0228}hrend der vorangegangenen drei Jahre innerhalb des Europ{\\u0228}ischen Wirtschaftsraums nicht fortw{\\u0228}hrend verf{\\u0252}gbar war oder\\\n\\tab b)\\tab das Verfahren mit einer Analysetechnik arbeitet, die innerhalb des Europ{\\u0228}ischen Wirtschaftsraums w{\\u0228}hrend der vorangegangenen drei Jahre nicht fortw{\\u0228}hrend in Verbindung mit einem bestimmten Analyten oder anderen Parameter verwendet worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Als Kalibrier- und Kontrollmaterial gelten Substanzen, Materialien und Gegenst{\\u0228}nde, die von ihrem Hersteller vorgesehen sind zum Vergleich von Messdaten oder zur Pr{\\u0252}fung der Leistungsmerkmale eines In-vitro-Diagnostikums im Hinblick auf die bestimmungsgem{\\u0228}{\\u0223}e Anwendung. Zertifizierte internationale Referenzmaterialien und Materialien, die f{\\u0252}r externe Qualit{\\u0228}tsbewertungsprogramme verwendet werden, sind keine In-vitro-Diagnostika im Sinne dieses Gesetzes.\\\n\\tab 8.\\tab Sonderanfertigung ist ein Medizinprodukt, das nach schriftlicher Verordnung nach spezifischen Auslegungsmerkmalen eigens angefertigt wird und zur ausschlie{\\u0223}lichen Anwendung bei einem namentlich benannten Patienten bestimmt ist. Das serienm{\\u0228}{\\u0223}ig hergestellte Medizinprodukt, das angepasst werden muss, um den spezifischen Anforderungen des Arztes, Zahnarztes oder des sonstigen beruflichen Anwenders zu entsprechen, gilt nicht als Sonderanfertigung.\\\n\\tab 9.\\tab Zubeh{\\u0246}r f{\\u0252}r Medizinprodukte sind Gegenst{\\u0228}nde, Stoffe sowie Zubereitungen aus Stoffen, die selbst keine Medizinprodukte nach Nummer 1 sind, aber vom Hersteller dazu bestimmt sind, mit einem Medizinprodukt verwendet zu werden, damit dieses entsprechend der von ihm festgelegten Zweckbestimmung des Medizinproduktes angewendet werden kann. Invasive, zur Entnahme von Proben aus dem menschlichen K{\\u0246}rper zur In-vitro-Untersuchung bestimmte Medizinprodukte sowie Medizinprodukte, die zum Zweck der Probenahme in unmittelbaren Kontakt mit dem menschlichen K{\\u0246}rper kommen, gelten nicht als Zubeh{\\u0246}r f{\\u0252}r In-vitro-Diagnostika.\\\n\\tab 10.\\tab Zweckbestimmung ist die Verwendung, f{\\u0252}r die das Medizinprodukt in der Kennzeichnung, der Gebrauchsanweisung oder den Werbematerialien nach den Angaben des in Nummer 15 genannten Personenkreises bestimmt ist.\\\n\\tab 11.\\tab Inverkehrbringen ist jede entgeltliche oder unentgeltliche Abgabe von Medizinprodukten an andere. Erstmaliges Inverkehrbringen ist die erste Abgabe von neuen oder als neu aufbereiteten Medizinprodukten an andere im Europ{\\u0228}ischen Wirtschaftsraum. Als Inverkehrbringen nach diesem Gesetz gilt nicht\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Abgabe von Medizinprodukten zum Zwecke der klinischen Pr{\\u0252}fung,\\\n\\tab b)\\tab die Abgabe von In-vitro-Diagnostika f{\\u0252}r Leistungsbewertungspr{\\u0252}fungen,\\\n\\tab c)\\tab die erneute Abgabe eines Medizinproduktes nach seiner Inbetriebnahme an andere, es sei denn, dass es als neu aufbereitet oder wesentlich ver{\\u0228}ndert worden ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Eine Abgabe an andere liegt nicht vor, wenn Medizinprodukte f{\\u0252}r einen anderen aufbereitet und an diesen zur{\\u0252}ckgegeben werden.\\\n\\tab 12.\\tab Inbetriebnahme ist der Zeitpunkt, zu dem das Medizinprodukt dem Endanwender als ein Erzeugnis zur Verf{\\u0252}gung gestellt worden ist, das erstmals entsprechend seiner Zweckbestimmung im Europ{\\u0228}ischen Wirtschaftsraum angewendet werden kann. Bei aktiven implantierbaren Medizinprodukten gilt als Inbetriebnahme die Abgabe an das medizinische Personal zur Implantation.\\\n\\tab 13.\\tab Ausstellen ist das Aufstellen oder Vorf{\\u0252}hren von Medizinprodukten zum Zwecke der Werbung.\\\n\\tab 14.\\tab Die Aufbereitung von bestimmungsgem{\\u0228}{\\u0223} keimarm oder steril zur Anwendung kommenden Medizinprodukten ist die nach deren Inbetriebnahme zum Zwecke der erneuten Anwendung durchgef{\\u0252}hrte Reinigung, Desinfektion und Sterilisation einschlie{\\u0223}lich der damit zusammenh{\\u0228}ngenden Arbeitsschritte sowie die Pr{\\u0252}fung und Wiederherstellung der technisch-funktionellen Sicherheit.\\\n\\tab 15.\\tab Hersteller ist die nat{\\u0252}rliche oder juristische Person, die f{\\u0252}r die Auslegung, Herstellung, Verpackung und Kennzeichnung eines Medizinproduktes im Hinblick auf das erstmalige Inverkehrbringen im eigenen Namen verantwortlich ist, unabh{\\u0228}ngig davon, ob diese T{\\u0228}tigkeiten von dieser Person oder stellvertretend f{\\u0252}r diese von einer dritten Person ausgef{\\u0252}hrt werden. Die dem Hersteller nach diesem Gesetz obliegenden Verpflichtungen gelten auch f{\\u0252}r die nat{\\u0252}rliche oder juristische Person, die ein oder mehrere vorgefertigte Medizinprodukte montiert, abpackt, behandelt, aufbereitet, kennzeichnet oder f{\\u0252}r die Festlegung der Zweckbestimmung als Medizinprodukt im Hinblick auf das erstmalige Inverkehrbringen im eigenen Namen verantwortlich ist. Dies gilt nicht f{\\u0252}r nat{\\u0252}rliche oder juristische Personen, die - ohne Hersteller im Sinne des Satzes 1 zu sein - bereits in Verkehr gebrachte Medizinprodukte f{\\u0252}r einen namentlich genannten Patienten entsprechend ihrer Zweckbestimmung montieren oder anpassen.\\\n\\tab 16.\\tab Bevollm{\\u0228}chtigter ist die im Europ{\\u0228}ischen Wirtschaftsraum niedergelassene nat{\\u0252}rliche oder juristische Person, die vom Hersteller ausdr{\\u0252}cklich dazu bestimmt wurde, im Hinblick auf seine Verpflichtungen nach diesem Gesetz in seinem Namen zu handeln und den Beh{\\u0246}rden und zust{\\u0228}ndigen Stellen zur Verf{\\u0252}gung zu stehen.\\\n\\tab 17.\\tab Fachkreise sind Angeh{\\u0246}rige der Heilberufe, des Heilgewerbes oder von Einrichtungen, die der Gesundheit dienen, sowie sonstige Personen, soweit sie Medizinprodukte herstellen, pr{\\u0252}fen, in der Aus{\\u0252}bung ihres Berufes in den Verkehr bringen, implantieren, in Betrieb nehmen, betreiben oder anwenden.\\\n\\tab 18.\\tab Harmonisierte Normen sind solche Normen von Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die den Normen entsprechen, deren Fundstellen als \"harmonisierte Norm\" f{\\u0252}r Medizinprodukte im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht wurden. Die Fundstellen der diesbez{\\u0252}glichen Normen werden vom Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte im Bundesanzeiger bekannt gemacht. Den Normen nach den S{\\u0228}tzen 1 und 2 sind die Medizinprodukte betreffenden Monografien des Europ{\\u0228}ischen Arzneibuches, deren Fundstellen im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht und die als Monografien des Europ{\\u0228}ischen Arzneibuches, Amtliche deutsche Ausgabe, im Bundesanzeiger bekannt gemacht werden, gleichgestellt.\\\n\\tab 19.\\tab Gemeinsame Technische Spezifikationen sind solche Spezifikationen, die In-vitro-Diagnostika nach Anhang II Listen A und B der Richtlinie 98\/79\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 27. Oktober 1998 {\\u0252}ber In-vitro-Diagnostika (ABl. EG Nr. L 331 S. 1) in der jeweils geltenden Fassung betreffen und deren Fundstellen im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht und im Bundesanzeiger bekannt gemacht wurden. In diesen Spezifikationen werden Kriterien f{\\u0252}r die Bewertung und Neubewertung der Leistung, Chargenfreigabekriterien, Referenzmethoden und Referenzmaterialien festgelegt.\\\n\\tab 20.\\tab Benannte Stelle ist eine f{\\u0252}r die Durchf{\\u0252}hrung von Pr{\\u0252}fungen und Erteilung von Bescheinigungen im Zusammenhang mit Konformit{\\u0228}tsbewertungsverfahren nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 37 Abs. 1 vorgesehene Stelle, die der Europ{\\u0228}ischen Kommission und den Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum von einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum benannt worden ist.\\\n\\tab 21.\\tab Medizinprodukte aus Eigenherstellung sind Medizinprodukte einschlie{\\u0223}lich Zubeh{\\u0246}r, die in einer Gesundheitseinrichtung hergestellt und angewendet werden, ohne dass sie in den Verkehr gebracht werden oder die Voraussetzungen einer Sonderanfertigung nach Nummer 8 erf{\\u0252}llen.\\\n\\tab 22.\\tab In-vitro-Diagnostika aus Eigenherstellung sind In-vitro-Diagnostika, die in Laboratorien von Gesundheitseinrichtungen hergestellt werden und in diesen Laboratorien oder in R{\\u0228}umen in unmittelbarer N{\\u0228}he zu diesen angewendet werden, ohne dass sie in den Verkehr gebracht werden. F{\\u0252}r In-vitro-Diagnostika, die im industriellen Ma{\\u0223}stab hergestellt werden, sind die Vorschriften {\\u0252}ber Eigenherstellung nicht anwendbar. Die S{\\u0228}tze 1 und 2 sind entsprechend anzuwenden auf in Blutspendeeinrichtungen hergestellte In-vitro-Diagnostika, die der Pr{\\u0252}fung von Blutzubereitungen dienen, sofern sie im Rahmen der arzneimittelrechtlichen Zulassung der Pr{\\u0252}fung durch die zust{\\u0228}ndige Beh{\\u0246}rde des Bundes unterliegen.\\\n\\tab 23.\\tab Sponsor ist eine nat{\\u0252}rliche oder juristische Person, die die Verantwortung f{\\u0252}r die Veranlassung, Organisation und Finanzierung einer klinischen Pr{\\u0252}fung bei Menschen oder einer Leistungsbewertungspr{\\u0252}fung von In-vitro-Diagnostika {\\u0252}bernimmt.\\\n\\tab 24.\\tab Pr{\\u0252}fer ist in der Regel ein f{\\u0252}r die Durchf{\\u0252}hrung der klinischen Pr{\\u0252}fung bei Menschen in einer Pr{\\u0252}fstelle verantwortlicher Arzt oder in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen eine andere Person, deren Beruf auf Grund seiner wissenschaftlichen Anforderungen und der seine Aus{\\u0252}bung voraussetzenden Erfahrungen in der Patientenbetreuung f{\\u0252}r die Durchf{\\u0252}hrung von Forschungen am Menschen qualifiziert. Wird eine Pr{\\u0252}fung in einer Pr{\\u0252}fstelle von mehreren Pr{\\u0252}fern vorgenommen, so ist der verantwortliche Leiter der Gruppe der Hauptpr{\\u0252}fer. Wird eine Pr{\\u0252}fung in mehreren Pr{\\u0252}fstellen durchgef{\\u0252}hrt, wird vom Sponsor ein Pr{\\u0252}fer als Leiter der klinischen Pr{\\u0252}fung benannt. Die S{\\u0228}tze 1 bis 3 gelten f{\\u0252}r genehmigungspflichtige Leistungsbewertungspr{\\u0252}fungen von In-vitro-Diagnostika entsprechend.\\\n\\tab 25.\\tab Klinische Daten sind Sicherheits- oder Leistungsangaben, die aus der Verwendung eines Medizinproduktes hervorgehen. Klinische Daten stammen aus folgenden Quellen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer klinischen Pr{\\u0252}fung des betreffenden Medizinproduktes oder\\\n\\tab b)\\tab klinischen Pr{\\u0252}fungen oder sonstigen in der wissenschaftlichen Fachliteratur wiedergegebenen Studien {\\u0252}ber ein {\\u0228}hnliches Produkt, dessen Gleichartigkeit mit dem betreffenden Medizinprodukt nachgewiesen werden kann, oder\\\n\\tab c)\\tab ver{\\u0246}ffentlichten oder unver{\\u0246}ffentlichten Berichten {\\u0252}ber sonstige klinische Erfahrungen entweder mit dem betreffenden Medizinprodukt oder einem {\\u0228}hnlichen Produkt, dessen Gleichartigkeit mit dem betreffenden Medizinprodukt nachgewiesen werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 26.\\tab Einf{\\u0252}hrer im Sinne dieses Gesetzes ist jede in der Europ{\\u0228}ischen Union ans{\\u0228}ssige nat{\\u0252}rliche oder juristische Person, die ein Medizinprodukt aus einem Drittstaat in der Europ{\\u0228}ischen Union in Verkehr bringt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}