{
  "documentIdentifier" : "BJNR196300994BJNE001804377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Medizinprodukte, mit Ausnahme von Sonderanfertigungen, Medizinprodukten aus Eigenherstellung, Medizinprodukten gem{\\u0228}{\\u0223} {\\u0167} 11 Abs. 1 sowie Medizinprodukten, die zur klinischen Pr{\\u0252}fung oder In-vitro-Diagnostika, die f{\\u0252}r Leistungsbewertungszwecke bestimmt sind, d{\\u0252}rfen in Deutschland nur in den Verkehr gebracht oder in Betrieb genommen werden, wenn sie mit einer CE-Kennzeichnung nach Ma{\\u0223}gabe des Absatzes 2 Satz 1 und des Absatzes 3 Satz 1 versehen sind. {\\u0220}ber die Beschaffenheitsanforderungen hinausgehende Bestimmungen, die das Betreiben oder das Anwenden von Medizinprodukten betreffen, bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Mit der CE-Kennzeichnung d{\\u0252}rfen Medizinprodukte nur versehen werden, wenn die Grundlegenden Anforderungen nach {\\u0167} 7, die auf sie unter Ber{\\u0252}cksichtigung ihrer Zweckbestimmung anwendbar sind, erf{\\u0252}llt sind und ein f{\\u0252}r das jeweilige Medizinprodukt vorgeschriebenes Konformit{\\u0228}tsbewertungsverfahren nach Ma{\\u0223}gabe der Rechtsverordnung nach {\\u0167} 37 Abs. 1 durchgef{\\u0252}hrt worden ist. Zwischenprodukte, die vom Hersteller spezifisch als Bestandteil f{\\u0252}r Sonderanfertigungen bestimmt sind, d{\\u0252}rfen mit der CE-Kennzeichnung versehen werden, wenn die Voraussetzungen des Satzes 1 erf{\\u0252}llt sind. Hat der Hersteller seinen Sitz nicht im Europ{\\u0228}ischen Wirtschaftsraum, so darf das Medizinprodukt zus{\\u0228}tzlich zu Satz 1 nur mit der CE-Kennzeichnung versehen werden, wenn der Hersteller einen einzigen f{\\u0252}r das jeweilige Medizinprodukt verantwortlichen Bevollm{\\u0228}chtigten im Europ{\\u0228}ischen Wirtschaftsraum benannt hat.\\\n\\pard\\sb100\n(3) Gelten f{\\u0252}r das Medizinprodukt zus{\\u0228}tzlich andere Rechtsvorschriften als die dieses Gesetzes, deren Einhaltung durch die CE-Kennzeichnung best{\\u0228}tigt wird, so darf der Hersteller das Medizinprodukt nur dann mit der CE-Kennzeichnung versehen, wenn auch diese anderen Rechtsvorschriften erf{\\u0252}llt sind. Steht dem Hersteller auf Grund einer oder mehrerer weiterer Rechtsvorschriften w{\\u0228}hrend einer {\\u0220}bergangszeit die Wahl der anzuwendenden Regelungen frei, so gibt er mit der CE-Kennzeichnung an, dass dieses Medizinprodukt nur den angewandten Rechtsvorschriften entspricht. In diesem Fall hat der Hersteller in den dem Medizinprodukt beiliegenden Unterlagen, Hinweisen oder Anleitungen die Nummern der mit den angewandten Rechtsvorschriften umgesetzten Richtlinien anzugeben, unter denen sie im Amtsblatt der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht sind. Bei sterilen Medizinprodukten m{\\u0252}ssen diese Unterlagen, Hinweise oder Anleitungen ohne Zerst{\\u0246}rung der Verpackung, durch welche die Sterilit{\\u0228}t des Medizinproduktes gew{\\u0228}hrleistet wird, zug{\\u0228}nglich sein.\\\n\\pard\\sb100\n(4) Die Durchf{\\u0252}hrung von Konformit{\\u0228}tsbewertungsverfahren l{\\u0228}sst die zivil- und strafrechtliche Verantwortlichkeit des Verantwortlichen nach {\\u0167} 5 unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6 Abs. 1 (F 25.5.2020): zur Anwendung bis 27.5.2025 vgl. {\\u0167} 99 Abs.  1 Nr. 1 MPDG +++)\\\n}"
}