{
  "documentIdentifier" : "BJNR024370992BJNE001515377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung regelt das innergemeinschaftliche Verbringen sowie die Einfuhr, Durchfuhr und Ausfuhr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab lebender Paarhufer (Artiodactyla), Unpaarhufer (Perissodactyla), R{\\u0252}sseltiere (Proboscidae), Hunde, Hauskatzen, Hasen, Kaninchen, Affen (Simiae), Halbaffen (Prosimiae), Frettchen, F{\\u0252}chse, Nerze, lebenden Gefl{\\u0252}gels sowie lebender Papageien, Sittiche und sonstiger V{\\u0246}gel, Fische, Bienen und Hummeln (Tiere),\\\n\\tab 2.\\tab von Erzeugnissen, Rohstoffen und Teilen von Tieren der in Nummer 1 genannten Arten, von Tierk{\\u0246}rpern und Tierk{\\u0246}rperteilen erlegter Tiere und von Fleisch wild lebender Lands{\\u0228}ugetiere (Waren),\\\n\\tab 3.\\tab von Gegenst{\\u0228}nden, die Tr{\\u0228}ger von Ansteckungsstoff sein k{\\u0246}nnen (Gegenst{\\u0228}nde).\\\n\\pard\nDiese Verordnung regelt auch das innergemeinschaftliche Verbringen sowie die Einfuhr nicht in Satz 1 Nr. 1 aufgef{\\u0252}hrter Tiere, die f{\\u0252}r Zoos, Wildparke oder sonstige Einrichtungen bestimmt sind, die nach den zur Umsetzung des Artikels 13 der Richtlinie 92\/65\/EWG des Rates vom 13. Juli 1992 {\\u0252}ber die tierseuchenrechtlichen Bedingungen f{\\u0252}r den Handel mit Tieren, Samen, Eizellen und Embryonen in der Gemeinschaft sowie f{\\u0252}r ihre Einfuhr in die Gemeinschaft, soweit sie diesbez{\\u0252}glich nicht den spezifischen Gemeinschaftsregelungen nach Anhang A Abschnitt I der Richtlinie 90\/425\/EWG unterliegen (ABl. EG Nr. L 268 S. 64) in der jeweils geltenden Fassung erlassenen jeweiligen innerstaatlichen Vorschriften zugelassenen sind.\\\n\\pard\\sb100\n(2) Soweit in dieser Verordnung nichts anderes geregelt ist, sind deren Vorschriften nicht auf Waren oder Gegenst{\\u0228}nde anzuwenden, die dem Anwendungsbereich der Verordnung (EG) Nr. 1774\/2002 des Europ{\\u0228}ischen Parlaments und des Rates vom 3. Oktober 2002 mit Hygienevorschriften f{\\u0252}r nicht f{\\u0252}r den menschlichen Verzehr bestimmte tierische Nebenprodukte (ABl. EG Nr. L 273 S. 1) in der jeweils geltenden Fassung unterliegen.\\\n\\pard\\sb100\n(3) Die Vorschriften dieser Verordnung sind nicht anzuwenden, soweit unmittelbar geltende Vorschriften der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union im Anwendungsbereich dieser Verordnung inhaltsgleiche oder abweichende Anforderungen an das innergemeinschaftliche Verbringen, die Einfuhr, Durchfuhr oder Ausfuhr regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}