{
  "documentIdentifier" : "BJNR343700017BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oder der Vorsitzende der Pr{\\u0252}fungskommission hat die Aufgaben f{\\u0252}r die Klausuren auszuw{\\u0228}hlen. Sie oder er kann von den Mitgliedern der Pr{\\u0252}fungskommission Entw{\\u0252}rfe f{\\u0252}r Klausuren anfordern. Sie oder er kann auch eine Aufgabenkommission aus bis zu vier Mitgliedern der Pr{\\u0252}fungskommission bilden, die sie oder ihn bei der Auswahl der Klausuren unterst{\\u0252}tzt.\\\n\\pard\n\\pard\\sb100\n(2) Das Deutsche Patent- und Markenamt hat die Pr{\\u0252}flinge zu den Klausuren zu laden und ihnen mitzuteilen, aus welchen Mitgliedern sich der Pr{\\u0252}fungsausschuss zusammensetzt. Die Ladungsfrist soll mindestens zwei Wochen betragen.\\\n\\pard\\sb100\n(3) Die Klausuren sind unter vom Deutschen Patent- und Markenamt zu vergebenden Kennziffern zu schreiben und d{\\u0252}rfen keine Hinweise auf die Identit{\\u0228}t der Pr{\\u0252}flinge enthalten. Deren Namen d{\\u0252}rfen den Mitgliedern der Pr{\\u0252}fungskommission erst nach der Bewertung aller Klausuren des jeweiligen Pr{\\u0252}fungstermins bekanntgegeben werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r jeden Pr{\\u0252}fungssaal hat das Deutsche Patent- und Markenamt mindestens ein Mitglied der Pr{\\u0252}fungskommission als Aufsichtsperson zu bestimmen. Bei jedem Klausurtermin soll zumindest eine Aufsichtsperson die Bef{\\u0228}higung zum Richteramt nach {\\u0167} 5 Absatz 1 des Deutschen Richtergesetzes besitzen. Als Aufsichtsperson darf nicht herangezogen werden, wer nach {\\u0167} 49 Absatz 1 zur Bewertung der Klausur bestimmt ist. Die Aufsichtsperson \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hat die Anwesenheit der Pr{\\u0252}flinge festzustellen,\\\n\\tab 2.\\tab kann die von den Pr{\\u0252}flingen mitgebrachten Hilfsmittel {\\u0252}berpr{\\u0252}fen,\\\n\\tab 3.\\tab hat eine Niederschrift anzufertigen, in der sie Folgendes zu vermerken hat: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Namen der erschienenen Pr{\\u0252}flinge,\\\n\\tab b)\\tab den Beginn und das Ende der Bearbeitungszeit,\\\n\\tab c)\\tab die Zeiten des Verlassens des Pr{\\u0252}fungssaals durch die Pr{\\u0252}flinge w{\\u0228}hrend der Bearbeitungszeit,\\\n\\tab d)\\tab ger{\\u0252}gte M{\\u0228}ngel und verl{\\u0228}ngerte Bearbeitungszeiten nach {\\u0167} 53 Absatz 1 sowie\\\n\\tab e)\\tab besondere Vorkommnisse,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab hat die Klausuren nach Abgabe aller Klausuren in einem von ihr zu versiegelnden Umschlag zu verschlie{\\u0223}en.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 48: Zur Anwendung vgl. {\\u0167} 54 Abs. 5, {\\u0167} 75 Abs. 1 +++)\\\n}"
}