{
  "documentIdentifier" : "BJNR343700017BJNE005100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jede Klausur hat die oder der Vorsitzende der Pr{\\u0252}fungskommission zwei im Schwerpunkt der Aufgabenstellung nach {\\u0167} 40 Absatz 1 fachkundige Mitglieder der Pr{\\u0252}fungskommission zu bestimmen, die die Klausur zu bewerten haben. Dabei sollen mindestens zwei Klausuren von der oder dem Vorsitzenden des Pr{\\u0252}fungsausschusses bewertet werden, dem der Pr{\\u0252}fling zugeteilt wird. Erkrankt ein Mitglied oder liegt ein anderer wichtiger Grund vor, kann die oder der Vorsitzende der Pr{\\u0252}fungskommission es durch ein anderes Mitglied ersetzen.\\\n\\pard\n\\pard\\sb100\n(2) Jede Klausur ist von den dazu bestimmten Mitgliedern einzeln und unabh{\\u0228}ngig voneinander mit einer Note und Punktzahl nach {\\u0167} 46 zu bewerten. Die Endbewertung f{\\u0252}r jede Klausur ist der arithmetische Mittelwert aus den beiden Einzelbewertungen, sofern diese nicht um mehr als zwei Punkte voneinander abweichen. Bei gr{\\u0246}{\\u0223}eren Abweichungen haben sich die Pr{\\u0252}fenden {\\u0252}ber den Grund ihrer Bewertungen auszutauschen und diese anschlie{\\u0223}end zu {\\u0252}berpr{\\u0252}fen. Weichen die Einzelbewertungen danach immer noch um mehr als zwei Punkte voneinander ab, so hat die oder der Vorsitzende der Pr{\\u0252}fungskommission oder ein weiteres von ihr oder ihm bestimmtes Mitglied der Pr{\\u0252}fungskommission die Punktzahl der Endbewertung festzulegen. Diese Punktzahl muss im Rahmen der Einzelbewertungen liegen.\\\n\\pard\\sb100\n(3) Ein Pr{\\u0252}fling hat die schriftliche Pr{\\u0252}fung bestanden, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in mindestens zwei Klausuren zumindest die Endbewertung {\\u8222}ausreichend (4,00 Punkte){\\u8220} erzielt hat und\\\n\\tab 2.\\tab im Durchschnitt aller Klausuren zumindest 3,50 Punkte erzielt hat.\\\n\\pard\n\\pard\\sb100\n(4) Hat ein Pr{\\u0252}fling die schriftliche Pr{\\u0252}fung bestanden, ist er zur m{\\u0252}ndlichen Pr{\\u0252}fung zugelassen. Anderenfalls hat er die Pr{\\u0252}fung insgesamt nicht bestanden.\\\n\\pard\\sb100\n(5) Die End- und Einzelbewertungen der Klausuren sind dem Pr{\\u0252}fling sp{\\u0228}testens mit der Ladung zur m{\\u0252}ndlichen Pr{\\u0252}fung oder im Bescheid {\\u0252}ber das Nichtbestehen der Pr{\\u0252}fung schriftlich bekanntzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 49: Zur Anwendung vgl. {\\u0167} 54 Abs. 5, {\\u0167} 77 Abs. 4 +++) \\\n(+++ {\\u0167} 49 Abs. 5: Zur Anwendung vgl. {\\u0167} 71 +++)\\\n}"
}