{
  "documentIdentifier" : "BJNR100210007BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Umweltbundesamt errichtet und unterh{\\u0228}lt ein der {\\u0214}ffentlichkeit frei und unentgeltlich zug{\\u0228}ngliches, internetgest{\\u0252}tztes Schadstofffreisetzungs- und -verbringungsregister (Register).\\\n\\pard\n\\pard\\sb100\n(2) Das Umweltbundesamt stellt in das Register die von den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermittelten Informationen ein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}ber die Freisetzungen der in Artikel 5 Abs. 1 Buchstabe a der Verordnung (EG) Nr. 166\/2006 genannten Schadstoffe, die von Betriebseinrichtungen mitgeteilt werden m{\\u0252}ssen, in denen eine oder mehrere der in Anhang I der Verordnung (EG) Nr. 166\/2006 genannten T{\\u0228}tigkeiten ausge{\\u0252}bt werden,\\\n\\tab 2.\\tab {\\u0252}ber die Verbringung au{\\u0223}erhalb des Standortes von in Artikel 5 Abs. 1 Buchstabe b der Verordnung (EG) Nr. 166\/2006 genannten Abf{\\u0228}llen und von in Artikel 5 Abs. 1 Buchstabe c der Verordnung (EG) Nr. 166\/2006 genannten Schadstoffen in Abwasser, die von Betriebseinrichtungen mitgeteilt werden m{\\u0252}ssen, in denen eine oder mehrere der in Anhang I der Verordnung (EG) Nr. 166\/2006 genannten T{\\u0228}tigkeiten ausge{\\u0252}bt werden,\\\n\\tab 3.\\tab den Namen des Eigent{\\u0252}mers oder Betreibers der Betriebseinrichtung und gegebenenfalls der Muttergesellschaft, zu der Informationen nach Nummer 1, 2 oder 4 in das Register eingestellt werden,\\\n\\tab 4.\\tab die Angaben nach {\\u0167} 5 Abs. 5 sowie\\\n\\tab 5.\\tab {\\u0252}ber die Freisetzungen von Schadstoffen aus diffusen Quellen, die in angemessener r{\\u0228}umlicher Detaillierung bei den zust{\\u0228}ndigen Bundes- und Landesbeh{\\u0246}rden vorhanden sind und deren Aufnahme in das Register praktikabel ist.\\\n\\pard\n\\pard\\sb100\n(3) Das Umweltbundesamt stellt Informationen in zusammengefasster und nicht zusammengefasster Form in das Register ein, so dass Freisetzungen und Verbringungen nach dem Kalenderjahr und weiteren Merkmalen gesucht werden k{\\u0246}nnen, insbesondere nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Namen der Betriebseinrichtung,\\\n\\tab 2.\\tab dem geographischen Standort der Betriebseinrichtung und dem Flusseinzugsgebiet,\\\n\\tab 3.\\tab der T{\\u0228}tigkeit, die in der Betriebseinrichtung ausge{\\u0252}bt wird,\\\n\\tab 4.\\tab dem Eigent{\\u0252}mer oder Betreiber der Betriebseinrichtung und gegebenenfalls der Muttergesellschaft,\\\n\\tab 5.\\tab dem Schadstoff oder Abfall,\\\n\\tab 6.\\tab dem Umweltmedium, in das der Schadstoff freigesetzt wird,\\\n\\tab 7.\\tab der Verbringung au{\\u0223}erhalb des Standortes von Abf{\\u0228}llen, Abf{\\u0228}llen zur Beseitigung und Abf{\\u0228}llen zur Verwertung sowie gegebenenfalls dem Zielort der Verbringung der Abf{\\u0228}lle,\\\n\\tab 8.\\tab der Verbringung au{\\u0223}erhalb des Standortes von Schadstoffen im Abwasser sowie\\\n\\tab 9.\\tab der Freisetzung von Schadstoffen aus diffusen Quellen im Sinne von Absatz 2 Nr. 5.\\\n\\pard\n\\pard\\sb100\n(4) Das Umweltbundesamt stellt die in Absatz 2 Nr. 1 bis 4 genannten Informationen j{\\u0228}hrlich und zwar sp{\\u0228}testens 15 Monate nach Ende eines jeden Kalenderjahres, f{\\u0252}r das Informationen {\\u0252}ber die Freisetzung von Schadstoffen und die Verbringung au{\\u0223}erhalb des Standortes von Abf{\\u0228}llen und von Schadstoffen in Abwasser erfasst werden (Berichtsjahr), in das Register ein. Zehn Jahre nach der erstmaligen Einstellung der Informationen in das Register kann das Umweltbundesamt ihre L{\\u0246}schung vornehmen.\\\n}"
}