{
  "documentIdentifier" : "BJNR100210007BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet der Abs{\\u0228}tze 2 und 3 {\\u0252}bermitteln die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden die Berichte der Betreiber in elektronischer Form und nach Anhang III der Verordnung (EG) Nr. 166\/2006 bis zum 31. Dezember des dem jeweiligen Berichtsjahr folgenden Jahres, durch Absatz 3 Satz 1 Nr. 1 bis 3 gesch{\\u0252}tzte Informationen jedoch fr{\\u0252}hestens nach Bestandskraft der in Absatz 3 Satz 4 genannten Entscheidung, zur Einstellung in das Register und f{\\u0252}r die Zwecke des Artikels 7 Abs. 2 der Verordnung (EG) Nr. 166\/2006 an das Umweltbundesamt. Soweit das Umweltbundesamt vor Ende des Erkl{\\u0228}rungszeitraums das Format der elektronischen Form festlegt, ist dieses zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Informationen, deren Bekanntgabe nachteilige Auswirkungen h{\\u0228}tte auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die internationalen Beziehungen, die Verteidigung oder bedeutsame Schutzg{\\u0252}ter der {\\u0246}ffentlichen Sicherheit oder\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung eines laufenden Gerichtsverfahrens, den Anspruch einer Person auf ein faires Verfahren oder die Durchf{\\u0252}hrung strafrechtlicher, ordnungswidrigkeitenrechtlicher oder disziplinarrechtlicher Ermittlungen,\\\n\\pard\nwerden nicht an das Umweltbundesamt {\\u0252}bermittelt, es sei denn, das {\\u0246}ffentliche Interesse an der Bekanntgabe {\\u0252}berwiegt.\\\n\\pard\\sb100\n(3) Soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch das Bekanntgeben der Informationen personenbezogene Daten offenbart,\\\n\\tab 2.\\tab Rechte am geistigen Eigentum, insbesondere Urheberrechte, durch das Zug{\\u0228}nglichmachen der Informationen verletzt w{\\u0252}rden oder\\\n\\tab 3.\\tab durch das Bekanntgeben Betriebs- oder Gesch{\\u0228}ftsgeheimnisse zug{\\u0228}nglich gemacht w{\\u0252}rden oder die Informationen dem Steuergeheimnis oder dem Statistikgeheimnis unterliegen,\\\n\\pard\nwerden diese nicht an das Umweltbundesamt {\\u0252}bermittelt, es sei denn, der Betroffene hat zugestimmt oder das {\\u0246}ffentliche Interesse an der Bekanntgabe {\\u0252}berwiegt. Die {\\u0220}bermittlung von Informationen {\\u0252}ber die Freisetzung von Schadstoffen an das Umweltbundesamt darf nicht unter Berufung auf die in den Nummern 1 und 3 genannten Gr{\\u0252}nde unterbleiben. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde hat in der Regel von einer Betroffenheit im Sinne des Satzes 1 Nr. 3 auszugehen, soweit {\\u0252}bermittelte Informationen als Betriebs- und Gesch{\\u0228}ftsgeheimnisse gekennzeichnet sind und die betroffene Person bei der {\\u0220}bermittlung der Informationen im Einzelnen dargelegt hat, warum diese als Betriebs- oder Gesch{\\u0228}ftsgeheimnis sch{\\u0252}tzenswert sind. Steht das {\\u0246}ffentliche Interesse an der Bekanntgabe der Informationen dem Geheimhaltungsinteresse entgegen, ist die betroffene Person vor der Entscheidung {\\u0252}ber die {\\u0220}bermittlung der durch Satz 1 Nr. 1 bis 3 gesch{\\u0252}tzten Informationen an das Umweltbundesamt f{\\u0252}r Zwecke des {\\u0167} 2 Abs. 2 oder des Artikels 7 Abs. 2 der Verordnung (EG) Nr. 166\/2006 anzuh{\\u0246}ren. Die Entscheidung, dass durch Satz 1 Nr. 1 bis 3 gesch{\\u0252}tzte Informationen an das Umweltbundesamt {\\u0252}bermittelt werden, wird der betroffenen Person bekannt gegeben.\\\n\\pard\\sb100\n(4) Liegt nach Absatz 2 oder 3 ein Grund f{\\u0252}r die Nicht{\\u0252}bermittlung der den nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden nach Artikel 5 Abs. 1 in Verbindung mit Anhang III der Verordnung (EG) Nr. 166\/2006 vorliegenden Informationen vor, sind die hiervon nicht betroffenen Informationen zu {\\u0252}bermitteln, soweit es m{\\u0246}glich ist, die betroffenen Informationen auszusondern.\\\n\\pard\\sb100\n(5) Wird eine Information nicht {\\u0252}bermittelt, geben die nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden an, welche Art von Information aus welchem Grund nicht {\\u0252}bermittelt wird.\\\n\\pard\\sb100\n(6) Bei Betriebseinrichtungen im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung und der in der Bundesrepublik Deutschland stationierten Truppen entscheidet das Bundesministerium der Verteidigung oder eine von ihm beauftragte Stelle {\\u0252}ber die Schutzbed{\\u0252}rftigkeit nach Absatz 2 Nr. 1.\\\n}"
}