{
  "documentIdentifier" : "BJNR059500997BJNE064010126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Versicherungspflichtverh{\\u0228}ltnis auf Antrag k{\\u0246}nnen Personen begr{\\u0252}nden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab eine selbst{\\u0228}ndige T{\\u0228}tigkeit mit einem Umfang von mindestens 15 Stunden w{\\u0246}chentlich aufnehmen und aus{\\u0252}ben,\\\n\\tab 3.\\tab eine Besch{\\u0228}ftigung mit einem Umfang von mindestens 15 Stunden w{\\u0246}chentlich in einem Staat au{\\u0223}erhalb eines Mitgliedstaates der Europ{\\u0228}ischen Union, eines Vertragsstaates des Europ{\\u0228}ischen Wirtschaftsraums oder der Schweiz aufnehmen und aus{\\u0252}ben,\\\n\\tab 4.\\tab eine Elternzeit nach {\\u0167} 15 des Bundeselterngeld- und Elternzeitgesetzes in Anspruch nehmen oder\\\n\\tab 5.\\tab sich beruflich weiterbilden, wenn dadurch ein beruflicher Aufstieg erm{\\u0246}glicht, ein beruflicher Abschluss vermittelt oder zu einer anderen beruflichen T{\\u0228}tigkeit bef{\\u0228}higt wird; ausgeschlossen sind Weiterbildungen im Sinne des {\\u0167} 180 Absatz 3 Satz 1 Nummer 1, es sei denn, die berufliche Weiterbildung findet in einem berufsqualifizierenden Studiengang an einer Hochschule oder einer {\\u0228}hnlichen Bildungsst{\\u0228}tte unter Anrechnung beruflicher Qualifikationen statt.\\\n\\pard\nGelegentliche Abweichungen von der in den Satz 1 Nummer 2 und 3 genannten w{\\u0246}chentlichen Mindeststundenzahl bleiben unber{\\u0252}cksichtigt, wenn sie von geringer Dauer sind.\\\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r die Versicherungspflicht ist, dass die antragstellende Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb der letzten 30 Monate vor der Aufnahme der T{\\u0228}tigkeit oder Besch{\\u0228}ftigung oder dem Beginn der Elternzeit oder beruflichen Weiterbildung mindestens zw{\\u0246}lf Monate in einem Versicherungspflichtverh{\\u0228}ltnis gestanden hat oder\\\n\\tab 2.\\tab unmittelbar vor der Aufnahme der T{\\u0228}tigkeit oder der Besch{\\u0228}ftigung oder dem Beginn der Elternzeit oder der beruflichen Weiterbildung Anspruch auf eine Entgeltersatzleistung nach diesem Buch hatte\\\n\\pard\nund weder versicherungspflichtig ({\\u0167}{\\u0167} 25, 26) noch versicherungsfrei ({\\u0167}{\\u0167} 27, 28) ist; eine geringf{\\u0252}gige Besch{\\u0228}ftigung ({\\u0167} 27 Absatz 2) schlie{\\u0223}t die Versicherungspflicht nicht aus. Die Begr{\\u0252}ndung eines Versicherungspflichtverh{\\u0228}ltnisses auf Antrag nach Absatz 1 Satz 1 Nummer 2 ist ausgeschlossen, wenn die antragstellende Person bereits versicherungspflichtig nach Absatz 1 Satz 1 Nummer 2 war, die zu dieser Versicherungspflicht f{\\u0252}hrende T{\\u0228}tigkeit zweimal unterbrochen hat und in den Unterbrechungszeiten einen Anspruch auf Arbeitslosengeld geltend gemacht hat. Die Begr{\\u0252}ndung eines Versicherungspflichtverh{\\u0228}ltnisses auf Antrag nach Absatz 1 Satz 1 Nummer 4 ist ausgeschlossen, soweit f{\\u0252}r dasselbe Kind bereits eine andere Person nach {\\u0167} 26 Absatz 2a versicherungspflichtig ist.\\\n\\pard\\sb100\n(3) Der Antrag muss sp{\\u0228}testens innerhalb von drei Monaten nach Aufnahme der T{\\u0228}tigkeit oder Besch{\\u0228}ftigung oder dem Beginn der Elternzeit oder beruflichen Weiterbildung, die zur Begr{\\u0252}ndung eines Versicherungspflichtverh{\\u0228}ltnisses auf Antrag berechtigt, gestellt werden. Das Versicherungspflichtverh{\\u0228}ltnis beginnt mit dem Tag, an dem erstmals die Voraussetzungen nach den Abs{\\u0228}tzen 1 und 2 erf{\\u0252}llt sind. Kann ein Versicherungspflichtverh{\\u0228}ltnis auf Antrag allein deshalb nicht begr{\\u0252}ndet werden, weil dies wegen einer vorrangigen Versicherungspflicht ({\\u0167}{\\u0167} 25, 26) oder Versicherungsfreiheit ({\\u0167}{\\u0167} 27, 28) ausgeschlossen ist, muss der Antrag abweichend von Satz 1 sp{\\u0228}testens innerhalb von drei Monaten nach dem Wegfall des Ausschlusstatbestandes gestellt werden.\\\n\\pard\\sb100\n(4) Die Versicherungspflicht nach Absatz 1 ruht, wenn w{\\u0228}hrend der Versicherungspflicht nach Absatz 1 eine weitere Versicherungspflicht ({\\u0167}{\\u0167} 25, 26) oder Versicherungsfreiheit nach {\\u0167} 27 eintritt. Eine geringf{\\u0252}gige Besch{\\u0228}ftigung ({\\u0167} 27 Absatz 2) f{\\u0252}hrt nicht zum Ruhen der Versicherungspflicht nach Absatz 1.\\\n\\pard\\sb100\n(5) Das Versicherungspflichtverh{\\u0228}ltnis endet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die oder der Versicherte eine Entgeltersatzleistung nach {\\u0167} 3 Absatz 4 Nummer 1 bis 3 bezieht,\\\n\\tab 2.\\tab mit Ablauf des Tages, an dem die Voraussetzungen nach Absatz 1 letztmals erf{\\u0252}llt waren,\\\n\\tab 3.\\tab wenn die oder der Versicherte mit der Beitragszahlung l{\\u0228}nger als drei Monate in Verzug ist, mit Ablauf des Tages, f{\\u0252}r den letztmals Beitr{\\u0228}ge gezahlt wurden,\\\n\\tab 4.\\tab in den F{\\u0228}llen des {\\u0167} 28,\\\n\\tab 5.\\tab durch K{\\u0252}ndigung der oder des Versicherten; die K{\\u0252}ndigung ist erstmals nach Ablauf von f{\\u0252}nf Jahren zul{\\u0228}ssig; die K{\\u0252}ndigungsfrist betr{\\u0228}gt drei Monate zum Ende eines Kalendermonats.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}