{
  "documentIdentifier" : "BJNR010000997BJNE000900310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r das erste Ausbildungsjahr und unter laufender Nummer 6 Buchstabe c bis d, laufender Nummer 7 Buchstabe b, laufender Nummer 8 Buchstabe c, laufender Nummer 12 Buchstabe c, laufender Nummer 13 Buchstabe c, laufender Nummer 14 Buchstabe g bis n, laufender Nummer 15 Buchstabe b bis e, laufender Nummer 18 Buchstabe b und laufender Nummer 21 Buchstabe a bis f f{\\u0252}r das zweite Ausbildungsjahr aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend den Rahmenlehrpl{\\u0228}nen zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll in der praktischen Pr{\\u0252}fung in h{\\u0246}chstens sieben Stunden zwei Arbeitsproben anfertigen. Hierf{\\u0252}r kommen insbesondere in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Herstellen eines Werkst{\\u0252}ckes aus Metall durch manuelles und maschinelles Spanen sowie Biegen und\\\n\\tab 2.\\tab Herstellen eines Werkst{\\u0252}ckes aus Holz durch manuelles Spanen und unter Anwendung von Holzverbindungen.\\\n\\pard\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll in der schriftlichen Pr{\\u0252}fung in insgesamt h{\\u0246}chstens 180 Minuten Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, aus folgenden Gebieten l{\\u0246}sen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitssicherheit, Umweltschutz und rationelle Energieverwendung,\\\n\\tab 2.\\tab Lesen, Anwenden und Erstellen von technischen Unterlagen,\\\n\\tab 3.\\tab Eigenschaften und Verwendung der Werk- und Hilfsstoffe,\\\n\\tab 4.\\tab Fertigungsverfahren der spanenden und spanlosen Bearbeitung von H{\\u0246}lzern, Metallen und Kunststoffen,\\\n\\tab 5.\\tab F{\\u0252}getechniken, insbesondere L{\\u0246}ten, Kleben und Holzverbindungen,\\\n\\tab 6.\\tab Pr{\\u0252}ftechniken bei L{\\u0228}ngen, Formen und Oberfl{\\u0228}chen,\\\n\\tab 7.\\tab Berechnen von L{\\u0228}ngen, Winkeln, Fl{\\u0228}chen, Volumina und Massen,\\\n\\tab 8.\\tab Grundlagen der Akustik,\\\n\\tab 9.\\tab Instrumentenkunde.\\\n\\pard\n\\pard\\sb100\n(5) Die in Absatz 4 genannte Pr{\\u0252}fungsdauer kann insbesondere unterschritten werden, soweit die schriftliche Pr{\\u0252}fung in programmierter Form durchgef{\\u0252}hrt wird.\\\n}"
}