{
  "documentIdentifier" : "BJNR235500006BJNE002203124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung nach {\\u0167} 11 Absatz 1 Satz 1 Nummer 1 oder Absatz 2 Satz 1 des Tiergesundheitsgesetzes ist vom pharmazeutischen Unternehmer schriftlich oder elektronisch und, im Falle eines Mittels, das nicht zur Anwendung am Tier bestimmt ist, in deutscher Sprache nach einem von der jeweils zust{\\u0228}ndigen Zulassungsstelle im Bundesanzeiger bekannt gemachten Muster zu beantragen. Abweichend von Satz 1 kann die zust{\\u0228}ndige Zulassungsstelle in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen die Verwendung einer anderen als der deutschen Sprache, insbesondere hinsichtlich der dem Antrag beizuf{\\u0252}genden Unterlagen, zulassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassung kann beantragen, wer seinen Sitz in einem Mitgliedstaat oder einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hat.\\\n\\pard\\sb100\n(3) Die einem Antrag auf Zulassung eines Mittels, das zur Anwendung am Tier bestimmt ist, beizuf{\\u0252}genden Unterlagen m{\\u0252}ssen hinsichtlich der erforderlichen Angaben und der durchgef{\\u0252}hrten Untersuchungen die Anforderungen des Artikels 12 Abs. 3, des Artikels 15 und des Anhangs I Titel II der Richtlinie 2001\/82\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Tierarzneimittel (ABl. EG Nr. L 311 S. 1) in der jeweils geltenden Fassung erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Der Antrag auf Zulassung eines Mittels, das nicht zur Anwendung am Tier bestimmt ist, muss die Angaben und Unterlagen nach Anlage 1 enthalten.\\\n\\pard\\sb100\n(5) Wird die Zulassung f{\\u0252}r ein in einem Mitgliedstaat oder in einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum hergestelltes Mittel beantragt, das vermehrungsf{\\u0228}hige Erreger {\\u0252}bertragbarer Tierkrankheiten enth{\\u0228}lt, so ist der Nachweis zu erbringen, dass f{\\u0252}r das Mittel eine tierseuchenrechtliche Genehmigung zum innergemeinschaftlichen Verbringen nach der Tierseuchenerreger-Einfuhrverordnung erteilt worden ist. Wird die Zulassung f{\\u0252}r ein in einem sonstigen Drittland hergestelltes Mittel beantragt, das zur Anwendung am Tier bestimmt ist, ist der Nachweis zu erbringen, dass f{\\u0252}r das Mittel eine Einfuhrerlaubnis nach {\\u0167} 38 Abs. 1 erteilt worden ist.\\\n\\pard\\sb100\n(6) Der Antragsteller hat der zust{\\u0228}ndigen Zulassungsstelle auf Verlangen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Mittel f{\\u0252}r dessen Pr{\\u0252}fung in ausreichender Menge,\\\n\\tab 2.\\tab die f{\\u0252}r die Pr{\\u0252}fung erforderlichen Proben, Materialien und Ger{\\u0228}te,\\\n\\tab 3.\\tab die Aufzeichnungen {\\u0252}ber die Herstellung und Pr{\\u0252}fung,\\\n\\tab 4.\\tab sonstige Unterlagen {\\u0252}ber tier{\\u0228}rztliche Pr{\\u0252}fungen des Mittels\\\n\\pard\nzu {\\u0252}bersenden. Die {\\u0220}bersendung der Materialien und Ger{\\u0228}te nach Satz 1 Nr. 2 darf nur verlangt werden, soweit die Pr{\\u0252}fung nur mit vom Hersteller zur Verf{\\u0252}gung gestellten Materialien und Ger{\\u0228}ten erfolgen kann.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Zulassungsstelle kann von der Vorlage bestimmter Angaben und Unterlagen befreien, soweit die Zulassung f{\\u0252}r ein Mittel beantragt wird, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Anwendung an einer Tierart bestimmt ist, die nur in geringem Umfang innerhalb der Europ{\\u0228}ischen Union vorkommt,\\\n\\tab 2.\\tab f{\\u0252}r ein Anwendungsgebiet vorgesehen ist, das eine Anwendung nur in geringem Umfang erwarten l{\\u0228}sst.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}