{
  "documentIdentifier" : "BJNR235500006BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Zulassungsstelle entscheidet innerhalb von 210 Tagen {\\u0252}ber die Zulassung nach {\\u0167} 23 auf Grund \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Pr{\\u0252}fung der von dem Antragsteller eingereichten Angaben und Unterlagen,\\\n\\tab 2.\\tab der Beobachtungen der Mittelpr{\\u0252}fungen durch den Hersteller,\\\n\\tab 3.\\tab eigener Untersuchungen.\\\n\\pard\nDie zust{\\u0228}ndige Zulassungsstelle kann zur Beurteilung der Wirksamkeit, der Qualit{\\u0228}t, der Sicherheit und der Unbedenklichkeit des Mittels einschlie{\\u0223}lich der Wartezeit Sachverst{\\u0228}ndige hinzuziehen oder Gutachten anfordern; dem Antragsteller ist auf Antrag Einsicht in die Gutachten zu gew{\\u0228}hren. Verlangt der Antragsteller, von diesem beauftragte Sachverst{\\u0228}ndige hinzuzuziehen, so sind auch diese zu h{\\u0246}ren.\\\n\\pard\\sb100\n(2) Ist die zust{\\u0228}ndige Zulassungsstelle der Auffassung, dass eine Zulassung auf Grund der vorgelegten Angaben und Unterlagen nicht erteilt werden kann, teilt sie dies dem Antragsteller unter Angabe der Gr{\\u0252}nde mit. Dem Antragsteller ist Gelegenheit zu geben, M{\\u0228}ngel innerhalb einer angemessenen Frist, l{\\u0228}ngstens jedoch innerhalb von sechs Monaten, zu beheben. In diesem Fall ist der Ablauf der Frist nach Absatz 1 Satz 1 nach Ma{\\u0223}gabe des Satzes 4 gehemmt. Die Hemmung beginnt mit dem Tag, an dem dem Antragsteller die Aufforderung zur Behebung der M{\\u0228}ngel zugeht und endet, vorbehaltlich des Satzes 2, mit dem Tag, an dem der zust{\\u0228}ndigen Zulassungsstelle die Angaben und Unterlagen zur Behebung der M{\\u0228}ngel zugehen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Zulassungsstelle erstellt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Stellungnahme zur Zusammenfassung der Merkmale des Mittels,\\\n\\tab 2.\\tab einen Beurteilungsbericht zur Wirksamkeit, Qualit{\\u0228}t, Sicherheit und Unbedenklichkeit des Mittels einschlie{\\u0223}lich der Wartezeit.\\\n\\pard\nErh{\\u0228}lt die zust{\\u0228}ndige Zulassungsstelle Kenntnis von neuen Tatsachen und Erkenntnissen, die f{\\u0252}r die Beurteilung der Wirksamkeit, Qualit{\\u0228}t, Sicherheit oder Unbedenklichkeit des Mittels einschlie{\\u0223}lich der Wartezeit von Bedeutung sein k{\\u0246}nnen, passt sie den Beurteilungsbericht nach Satz 1 Nr. 2 an. Die Stellungnahme nach Satz 1 Nr. 1, der Beurteilungsbericht nach Satz 1 Nr. 2 oder dessen {\\u0196}nderungen nach Satz 2 sind dem Antragsteller unverz{\\u0252}glich, jedoch sp{\\u0228}testens 14 Tage vor deren jeweiliger Ver{\\u0246}ffentlichung nach {\\u0167} 31 Abs. 2 zu {\\u0252}bermitteln.\\\n}"
}