{
  "documentIdentifier" : "BJNR235500006BJNE002501360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Zulassungsstelle darf die Zulassung nur versagen, wenn die Pr{\\u0252}fung des Mittels ergeben hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vorgelegten Angaben und Unterlagen nicht den Anforderungen nach {\\u0167} 20 Abs. 3 oder 4 oder {\\u0167} 21 entsprechen oder der Antragsteller einem Verlangen der zust{\\u0228}ndigen Zulassungsstelle nach {\\u0167} 20 Abs. 6 nicht oder nur unzureichend nachgekommen ist,\\\n\\tab 2.\\tab das Mittel nicht die angegebene Zusammensetzung nach Art und Menge aufweist,\\\n\\tab 3.\\tab dem Mittel die Wirksamkeit fehlt oder die Wirksamkeit nach dem Stand der wissenschaftlichen Erkenntnisse nur unzureichend begr{\\u0252}ndet worden ist,\\\n\\tab 4.\\tab im Falle von Mitteln, die zur Anwendung am Tier bestimmt sind, die vom Antragsteller angegebene Wartezeit nicht ausreicht, um in den Lebensmitteln, die von den behandelten Tieren gewonnen werden, R{\\u0252}ckst{\\u0228}nde auszuschlie{\\u0223}en, die die menschliche Gesundheit gef{\\u0228}hrden k{\\u0246}nnen, oder die Wartezeit nach dem Stand der wissenschaftlichen Erkenntnisse nur unzureichend begr{\\u0252}ndet ist,\\\n\\tab 5.\\tab die Risiken des Mittels dessen Nutzen {\\u0252}berwiegen, insbesondere unter Ber{\\u0252}cksichtigung des Nutzens f{\\u0252}r die Gesundheit und das Wohlbefinden der Tiere sowie im Falle der Anwendung an Tieren, die der Gewinnung von Lebensmitteln dienen, der Auswirkungen f{\\u0252}r die menschliche Gesundheit,\\\n\\tab 6.\\tab die Abgabe des Mittels oder dessen Anwendung gegen gesetzliche Vorschriften oder gegen unmittelbar geltende Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union verst{\\u0246}{\\u0223}t.\\\n\\pard\nDar{\\u0252}ber hinaus ist die Zulassung zu versagen, wenn das Mittel sich von einem zugelassenen oder bereits im Verkehr befindlichen Mittel, das die gleiche Bezeichnung tr{\\u0228}gt, in der Art oder der Menge der Bestandteile unterscheidet.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Satz 1 Nr. 1 kann die zust{\\u0228}ndige Zulassungsstelle, soweit hinreichende Anhaltspunkte daf{\\u0252}r bestehen, dass das Mittel einen erheblichen therapeutischen, prophylaktischen oder diagnostischen Wert haben kann und deshalb ein {\\u0246}ffentliches Interesse an seinem unverz{\\u0252}glichen Inverkehrbringen besteht, die Zulassung auch dann erteilen, wenn f{\\u0252}r eine umfassende Beurteilung des Mittels erforderliche Angaben und Unterlagen fehlen. In diesem Fall soll die zust{\\u0228}ndige Zulassungsstelle anordnen, dass weitere analytische, pharmakologisch-toxikologische oder klinische Pr{\\u0252}fungen durchgef{\\u0252}hrt werden und {\\u0252}ber die Ergebnisse berichtet wird. Satz 1 gilt nicht im Hinblick auf Unterlagen {\\u0252}ber das Verfahren zum Nachweis von R{\\u0252}ckst{\\u0228}nden.\\\n\\pard\\sb100\n(3) Die Zulassung wird schriftlich unter Zuteilung einer Zulassungsnummer erteilt.\\\n\\pard\\sb100\n(4) Die Zulassung kann mit Auflagen verbunden werden. Die Auflagen k{\\u0246}nnen insbesondere angeordnet werden, um sicherzustellen, dass das Mittel \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach dem jeweiligen Stand von Wissenschaft und Technik hergestellt und gepr{\\u0252}ft wird,\\\n\\tab 2.\\tab in einer den Vorschriften {\\u0252}ber die Kennzeichnung und die Packungsbeilage entsprechenden Form abgegeben wird,\\\n\\tab 3.\\tab mit Warnhinweisen gekennzeichnet wird, soweit diese erforderlich sind, um bei der Anwendung des Mittels eine Gef{\\u0228}hrdung der Gesundheit von Mensch oder Tier zu verh{\\u0252}ten.\\\n\\pard\nAuflagen k{\\u0246}nnen ferner angeordnet werden, um eine angemessene Qualit{\\u0228}t oder Unbedenklichkeit des Mittels sicherzustellen. Dabei kann angeordnet werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmte Anforderungen eingehalten und bestimmte Ma{\\u0223}nahmen und Verfahren angewendet werden,\\\n\\tab 2.\\tab Unterlagen vorgelegt werden, die die Eignung bestimmter Ma{\\u0223}nahmen oder Verfahren begr{\\u0252}nden,\\\n\\tab 3.\\tab die Einf{\\u0252}hrung oder {\\u0196}nderung bestimmter Anforderungen, Ma{\\u0223}nahmen oder Verfahren der vorherigen Zustimmung der zust{\\u0228}ndigen Zulassungsstelle bed{\\u0252}rfen.\\\n\\pard\nAuflagen k{\\u0246}nnen nachtr{\\u0228}glich erteilt, ge{\\u0228}ndert oder erg{\\u0228}nzt werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Erf{\\u0252}llung einer Auflage kann die zust{\\u0228}ndige Zulassungsstelle eine Frist festlegen. Auf Antrag des pharmazeutischen Unternehmers kann die Frist nach Satz 1 in begr{\\u0252}ndeten Einzelf{\\u0228}llen verl{\\u0228}ngert werden.\\\n\\pard\\sb100\n(6) Die Zulassung eines Mittels nach {\\u0167} 16 der Tierimpfstoff-Verordnung in der Fassung der Bekanntmachung vom 12. November 1993 (BGBl. I S. 1885), die zuletzt durch Artikel 3 {\\u0167} 7 des Gesetzes vom 22. Juni 2004 (BGBl. I S. 1248) ge{\\u0228}ndert worden ist, gilt als Zulassung nach dieser Verordnung fort.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}