{
  "documentIdentifier" : "BJNR000130972BJNE013204308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betriebsrat hat bei der Durchf{\\u0252}hrung von Ma{\\u0223}nahmen der betrieblichen Berufsbildung mitzubestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Der Betriebsrat kann der Bestellung einer mit der Durchf{\\u0252}hrung der betrieblichen Berufsbildung beauftragten Person widersprechen oder ihre Abberufung verlangen, wenn diese die pers{\\u0246}nliche oder fachliche, insbesondere die berufs- und arbeitsp{\\u0228}dagogische Eignung im Sinne des Berufsbildungsgesetzes nicht besitzt oder ihre Aufgaben vernachl{\\u0228}ssigt.\\\n\\pard\\sb100\n(3) F{\\u0252}hrt der Arbeitgeber betriebliche Ma{\\u0223}nahmen der Berufsbildung durch oder stellt er f{\\u0252}r au{\\u0223}erbetriebliche Ma{\\u0223}nahmen der Berufsbildung Arbeitnehmer frei oder tr{\\u0228}gt er die durch die Teilnahme von Arbeitnehmern an solchen Ma{\\u0223}nahmen entstehenden Kosten ganz oder teilweise, so kann der Betriebsrat Vorschl{\\u0228}ge f{\\u0252}r die Teilnahme von Arbeitnehmern oder Gruppen von Arbeitnehmern des Betriebs an diesen Ma{\\u0223}nahmen der beruflichen Bildung machen.\\\n\\pard\\sb100\n(4) Kommt im Fall des Absatzes 1 oder {\\u0252}ber die nach Absatz 3 vom Betriebsrat vorgeschlagenen Teilnehmer eine Einigung nicht zustande, so entscheidet die Einigungsstelle. Der Spruch der Einigungsstelle ersetzt die Einigung zwischen Arbeitgeber und Betriebsrat.\\\n\\pard\\sb100\n(5) Kommt im Fall des Absatzes 2 eine Einigung nicht zustande, so kann der Betriebsrat beim Arbeitsgericht beantragen, dem Arbeitgeber aufzugeben, die Bestellung zu unterlassen oder die Abberufung durchzuf{\\u0252}hren. F{\\u0252}hrt der Arbeitgeber die Bestellung einer rechtskr{\\u0228}ftigen gerichtlichen Entscheidung zuwider durch, so ist er auf Antrag des Betriebsrats vom Arbeitsgericht wegen der Bestellung nach vorheriger Androhung zu einem Ordnungsgeld zu verurteilen; das H{\\u0246}chstma{\\u0223} des Ordnungsgeldes betr{\\u0228}gt 10.000 Euro. F{\\u0252}hrt der Arbeitgeber die Abberufung einer rechtskr{\\u0228}ftigen gerichtlichen Entscheidung zuwider nicht durch, so ist auf Antrag des Betriebsrats vom Arbeitsgericht zu erkennen, dass der Arbeitgeber zur Abberufung durch Zwangsgeld anzuhalten sei; das H{\\u0246}chstma{\\u0223} des Zwangsgeldes betr{\\u0228}gt f{\\u0252}r jeden Tag der Zuwiderhandlung 250 Euro. Die Vorschriften des Berufsbildungsgesetzes {\\u0252}ber die Ordnung der Berufsbildung bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten entsprechend, wenn der Arbeitgeber sonstige Bildungsma{\\u0223}nahmen im Betrieb durchf{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}