{
  "documentIdentifier" : "BJNR189500012BJNE000601126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Datenaufbereitungsstelle verkn{\\u0252}pft die ihr von der Vertrauensstelle {\\u0252}bermittelte Liste der permanenten Pseudonyme mit den ihr vom Bundesamt f{\\u0252}r Soziale Sicherung {\\u0252}bermittelten Daten und bereitet sie f{\\u0252}r die in {\\u0167} 303e Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch genannten Zwecke auf.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Antr{\\u0228}ge an die Datenaufbereitungsstelle zur Datenverarbeitung und Datennutzung ist ein von dieser bereitzustellendes Formular zu verwenden. Darin ist vom Antragsteller auch der Zweck der Datennutzung anzugeben und ob eine Zusammenf{\\u0252}hrung der beantragten Daten untereinander oder mit externen Datenbest{\\u0228}nden vorgesehen ist.\\\n\\pard\\sb100\n(3) Die Datenaufbereitungsstelle pr{\\u0252}ft bei Antr{\\u0228}gen, ob\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller nach {\\u0167} 303e Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch zur Verarbeitung und Nutzung berechtigt ist (Nutzungsberechtigter),\\\n\\tab 2.\\tab der angegebene Zweck der Datenverarbeitung und Datennutzung (Nutzungszweck) dem Katalog nach {\\u0167} 303e Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch entspricht,\\\n\\tab 3.\\tab der Umfang und die Struktur der bei ihr vorliegenden Daten f{\\u0252}r diesen Zweck ausreichend sind,\\\n\\tab 4.\\tab der Umfang und die Struktur der beantragten Daten f{\\u0252}r diesen Zweck erforderlich sind und\\\n\\tab 5.\\tab durch eine Zusammenf{\\u0252}hrung nach Absatz 2 Satz 2 die betroffenen Versicherten nicht wieder identifiziert werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Die Datenaufbereitungsstelle stellt den Nutzungsberechtigten die Daten, f{\\u0252}r die eine Berechtigung zuerkannt wird, grunds{\\u0228}tzlich anonymisiert und zusammengefasst in dem erforderlichen Umfang zur Verf{\\u0252}gung. Die Bereitstellung der anonymisierten und zusammengefassten Daten kann dadurch erfolgen, dass die Datenaufbereitungsstelle\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab fiktive Strukturdatens{\\u0228}tze bereitstellt, mittels derer die Nutzungsberechtigten Auswertungsprogramme erstellen k{\\u0246}nnen; mit diesen Auswertungsprogrammen wiederum wertet die Datenaufbereitungsstelle die Originaldaten aus und {\\u0252}bermittelt den Nutzungsberechtigten die Ergebnisse,\\\n\\tab 2.\\tab Auswertungen erstellt und den Nutzungsberechtigten die Ergebnisse {\\u0252}bermittelt oder\\\n\\tab 3.\\tab den Nutzungsberechtigten standardisierte Datens{\\u0228}tze zur Verf{\\u0252}gung stellt.\\\n\\pard\nDie Bereitstellung kann in elektronischer oder schriftlicher Form erfolgen.\\\n\\pard\\sb100\n(5) Die Datenaufbereitungsstelle stellt den Nutzungsberechtigten die Daten ausnahmsweise als Einzeldatens{\\u0228}tze pseudonymisiert bereit, wenn der angegebene und nach {\\u0167} 303e Absatz 2 des F{\\u0252}nften Buches Sozialgesetzbuch zul{\\u0228}ssige Nutzungszweck nicht durch die Verarbeitung von anonymisierten Daten erreicht werden kann. Bei einer solchen Bereitstellung ist zu gew{\\u0228}hrleisten, dass die betroffenen Versicherten nicht wieder identifiziert werden k{\\u0246}nnen. Die pseudonymisierten Einzeldatens{\\u0228}tze werden in den R{\\u0228}umen der Datenaufbereitungsstelle bereitgestellt.\\\n\\pard\\sb100\n(6) Eine krankenkassenbezogene Auswertung ist nur mit Einwilligung der jeweiligen Krankenkasse zul{\\u0228}ssig. Die Einwilligung ist vom Nutzungsberechtigten mit seinem Antrag vorzulegen. Es ist auszuschlie{\\u0223}en, dass durch krankenkassenbezogene Auswertungen in Kombination mit weiteren Auswertungen Erkenntnisse {\\u0252}ber Krankenkassen, die keine Einwilligung zu einer Auswertung gegeben haben, gewonnen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(7) Die Datenaufbereitungsstelle entscheidet {\\u0252}ber den Antrag schriftlich oder elektronisch durch Verwaltungsakt. Der Verwaltungsakt kann insbesondere mit der Auflage verbunden werden, die vorgesehene Zusammenf{\\u0252}hrung der beantragten Daten untereinander oder mit externen Datenbest{\\u0228}nden zu unterlassen. Die Entscheidung {\\u0252}ber die konkrete Bereitstellungsform im Einzelfall trifft die Datenaufbereitungsstelle nach pflichtgem{\\u0228}{\\u0223}em Ermessen. {\\u0220}ber den Antrag nach Absatz 2 ist innerhalb einer Frist von drei Monaten nach Eingang der Unterlagen zu entscheiden. Die Datenaufbereitungsstelle kann die Frist um jeweils einen Monat verl{\\u0228}ngern, wenn dies wegen der Schwierigkeit der Pr{\\u0252}fung oder aus Gr{\\u0252}nden, die dem Antragsteller zuzurechnen sind, erforderlich ist. Die Fristverl{\\u0228}ngerung ist gegen{\\u0252}ber dem Antragsteller zu begr{\\u0252}nden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}