{
  "documentIdentifier" : "BJNR189500012BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen erstattet dem DIMDI die von den Krankenkassen nach {\\u0167} 303a Absatz 3 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch zu tragenden Kosten (Sach- und Personalkosten), die der Datenaufbereitungsstelle und der Vertrauensstelle durch die Wahrnehmung der Aufgaben der Datentransparenz entstehen. Dem Spitzenverband Bund der Krankenkassen werden diese Kosten von den Krankenkassen nach der Zahl ihrer Mitglieder erstattet.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Erstattung der Sach- und Personalkosten gelten die Personalkostens{\\u0228}tze sowie die Sachkostenpauschalen eines Arbeitsplatzes in der Bundesverwaltung f{\\u0252}r Kostenberechnungen und Wirtschaftlichkeitsuntersuchungen des Bundesministeriums der Finanzen in der jeweils geltenden Fassung. Dar{\\u0252}ber hinaus sind die aus den besonderen Aufgaben der Datenaufbereitungsstelle und der Vertrauensstelle entstehenden weiteren Sachkosten von bis zu 140{\\u0160}000 Euro j{\\u0228}hrlich zu erstatten.\\\n\\pard\\sb100\n(3) Die Kostenerstattung nach Absatz 2 durch den Spitzenverband Bund der Krankenkassen erfolgt in viertelj{\\u0228}hrlichen Raten jeweils bis zum dritten Werktag des Quartals als Vorschuss an das DIMDI. Auf den Vorschuss sind jeweils die vereinnahmten Nutzungsgeb{\\u0252}hren nach {\\u0167} 303e Absatz 2 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch ohne Verzinsung anzurechnen, wobei jedoch die Kosten, die f{\\u0252}r den Einzug der Nutzungsgeb{\\u0252}hren durch Dritte entstehen, abzuziehen sind.\\\n\\pard\\sb100\n(4) Das DIMDI weist gegen{\\u0252}ber dem Spitzenverband Bund der Krankenkassen die tats{\\u0228}chlich entstandenen Kosten nach den Abs{\\u0228}tzen 1 und 2 nach. F{\\u0252}r den Nachweis der Sach- und Personalkosten nach Absatz 2 Satz 1 ist die tats{\\u0228}chliche Stellenbesetzung ma{\\u0223}gebend. Die weiteren Sachkosten nach Absatz 2 Satz 2 sind mit Einzelbelegen nachzuweisen. {\\u0220}berzahlungen sind auf die Vorsch{\\u0252}sse nach Absatz 3 ohne Verzinsung anzurechnen.\\\n\\pard\\sb100\n(5) Das DIMDI und der Spitzenverband Bund der Krankenkassen vereinbaren vertraglich das N{\\u0228}here zur Umsetzung der Abs{\\u0228}tze 3 und 4.\\\n}"
}