{
  "documentIdentifier" : "BJNR208210016BJNE001801124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Regulierungsbeh{\\u0246}rde f{\\u0252}hrt zur Wahrnehmung ihrer Aufgaben im Hinblick auf die Erf{\\u0252}llung der in {\\u0167} 3 dieses Gesetzes genannten Ziele, insbesondere zur Herstellung von Markttransparenz, eine Markt{\\u0252}berwachung bei den Eisenbahnen und Zugangsberechtigten durch. Die Regulierungsbeh{\\u0246}rde kann dar{\\u0252}ber hinaus zur Wahrnehmung ihrer Aufgaben gesonderte Erhebungen zur Erstellung von Studien und Marktanalysen im Einzelfall unter Beachtung des hiermit f{\\u0252}r die Zugangsberechtigen und die Eisenbahnen verbundenen Aufwands durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Gegenstand der Markt{\\u0252}berwachung sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Nutzung der Schienennetze und Serviceeinrichtungen und\\\n\\tab 2.\\tab die Entwicklung der Rahmenbedingungen im Eisenbahnsektor, insbesondere in Bezug auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Wegeentgelte und Entgelte f{\\u0252}r Serviceeinrichtungen und Nebenleistungen,\\\n\\tab b)\\tab die Kapazit{\\u0228}tszuweisung,\\\n\\tab c)\\tab get{\\u0228}tigte Investitionen in die Eisenbahnanlagen,\\\n\\tab d)\\tab die Entwicklungen bei Preisen und Qualit{\\u0228}t der Schienenverkehrsdienste,\\\n\\tab e)\\tab die Schienenverkehrsdienste im Rahmen {\\u0246}ffentlicher Dienstleistungsauftr{\\u0228}ge,\\\n\\tab f)\\tab die Erteilung von Genehmigungen,\\\n\\tab g)\\tab den Grad der Markt{\\u0246}ffnung,\\\n\\tab h)\\tab die Entwicklung der Besch{\\u0228}ftigungsbedingungen und der betreffenden sozialen Bedingungen im Eisenbahnsektor sowie\\\n\\tab i)\\tab den Markt f{\\u0252}r Hochgeschwindigkeits-Personenverkehrsdienste.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Zur Durchf{\\u0252}hrung der Markt{\\u0252}berwachung und der gesonderten Erhebungen im Einzelfall kann die Regulierungsbeh{\\u0246}rde bei den Zugangsberechtigten und Eisenbahnen erforderliche Ausk{\\u0252}nfte und Daten auch au{\\u0223}erhalb konkreter Pr{\\u0252}fungen in einer von ihr vorgegebenen Form verlangen, insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entwicklung des Schienenverkehrsmarkts und die f{\\u0252}r die Eisenbahnverkehrsunternehmen zu erbringenden Leistungen nach Anlage 2,\\\n\\tab 2.\\tab die in Absatz 2 Nummer 2 genannten Rahmenbedingungen, auch in Bezug auf den {\\u0246}ffentlichen Schienenpersonenverkehr,\\\n\\tab 3.\\tab den Zustand der Schienenwege und der Personenbahnh{\\u0246}fe,\\\n\\tab 4.\\tab die Nutzung der Zugangsrechte,\\\n\\tab 5.\\tab Hindernisse auf dem Weg zu effizienteren Schienenverkehrsdiensten,\\\n\\tab 6.\\tab Infrastrukturbeschr{\\u0228}nkungen und\\\n\\tab 7.\\tab die Ausk{\\u0252}nfte und Daten, die auf Grund eines nach Artikel 15 Absatz 6 der Richtlinie 2012\/34\/EU erlassenen Durchf{\\u0252}hrungsrechtsaktes bei den Zugangsberechtigten und Eisenbahnen gefordert werden.\\\n\\pard\n\\pard\\sb100\n(4) Zur Durchf{\\u0252}hrung der Markt{\\u0252}berwachung und der gesonderten Erhebungen im Einzelfall kann die Regulierungsbeh{\\u0246}rde bei den nach {\\u0167} 5 Absatz 2 des Allgemeinen Eisenbahngesetzes zust{\\u0228}ndigen Genehmigungsbeh{\\u0246}rden vorliegende Informationen {\\u0252}ber die Zugangsberechtigten und Eisenbahnen verlangen. Diese stellen der Regulierungsbeh{\\u0246}rde die Informationen im erforderlichen Umfang zur Verf{\\u0252}gung. Die Genehmigungsbeh{\\u0246}rden informieren die Regulierungsbeh{\\u0246}rde {\\u0252}ber Eisenbahninfrastrukturunternehmen, die in ihrem Zust{\\u0228}ndigkeitsbereich den Betrieb aufgenommen oder beendet haben oder die den Unternehmensnamen oder -sitz ge{\\u0228}ndert haben.\\\n\\pard\\sb100\n(5) Die Regulierungsbeh{\\u0246}rde stellt der Europ{\\u0228}ischen Kommission zum Zweck der Markt{\\u0252}berwachung unter Ber{\\u0252}cksichtigung der Rolle der Sozialpartner j{\\u0228}hrlich die erforderlichen Informationen {\\u0252}ber die Nutzung der Schienennetze und die Entwicklung der Rahmenbedingungen im Eisenbahnsektor bereit.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 sind insoweit nicht anzuwenden, als ein auf Grund des Artikels 15 Absatz 6 der Richtlinie 2012\/34\/EU erlassener Durchf{\\u0252}hrungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft.\\\n\\pard\\sb100\n(7) Das Bundeskartellamt kann binnen einer angemessenen Frist, im Regelfall innerhalb von vier Wochen, zu Inhalt und Methode der Markt{\\u0252}berwachung Stellung nehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}