{
  "documentIdentifier" : "BJNR012620980BJNE000101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Eine Befragung der Bundesregierung findet in Sitzungswochen mittwochs um 13.00 Uhr statt. Die Befragung dauert in der Regel 60 Minuten. Der Pr{\\u0228}sident kann die Befragung um bis zu 15 Minuten verl{\\u0228}ngern. Die Fragestunde verk{\\u0252}rzt sich um die Verl{\\u0228}ngerungszeit.\\\n\\tab 2.\\tab Die Bundesregierung {\\u0252}bermittelt den Fraktionen die Tagesordnung des Kabinetts, nachdem diese festgestellt worden ist.\\\n\\tab 3.\\tab Die Mitglieder des Bundestages k{\\u0246}nnen an die Bundesregierung Fragen von aktuellem Interesse im Rahmen ihrer Verantwortlichkeit stellen. Die Fragen k{\\u0246}nnen durch Bemerkungen eingeleitet werden. Sie m{\\u0252}ssen kurz gefasst sein und kurze Antworten erm{\\u0246}glichen. Zu jeder Frage ist eine Nachfrage durch den Fragesteller m{\\u0246}glich.\\\n\\tab 4.\\tab An der Befragung nimmt mindestens ein Mitglied der Bundesregierung nach einer zuvor festgelegten Reihenfolge teil. Dieses Mitglied der Bundesregierung antwortet vorrangig. Fragen zu den Fachthemen anderer Bundesministerien k{\\u0246}nnen durch weitere anwesende Mitglieder der Bundesregierung oder durch Parlamentarische Staatssekret{\\u0228}re des zust{\\u0228}ndigen Bundesministeriums beantwortet werden.\\\n\\tab 5.\\tab Zu Beginn der Befragung erh{\\u0228}lt ein Mitglied der Bundesregierung auf Verlangen f{\\u0252}r bis zu f{\\u0252}nf Minuten das Wort zu einleitenden Ausf{\\u0252}hrungen.\\\n\\tab 6.\\tab Der Pr{\\u0228}sident erteilt das Wort unter Ber{\\u0252}cksichtigung der Regeln des {\\u0167} 28 Absatz 1 der Gesch{\\u0228}ftsordnung des Bundestages. In einem ersten Abschnitt sollen Fragen zum Bericht und zum Gesch{\\u0228}ftsbereich des turnusgem{\\u0228}{\\u0223} anwesenden Mitglieds der Bundesregierung aufgerufen werden, gefolgt von Fragen zu den vorangegangenen Kabinettsitzungen und allgemeinen Fragen.\\\n\\tab 7.\\tab Dreimal j{\\u0228}hrlich findet zu dem Termin der Regierungsbefragung eine Befragung des Bundeskanzlers statt. Die Befragung soll in den letzten Sitzungswochen vor Ostern, vor der Sommerpause und vor Weihnachten stattfinden. Die Befragung dauert 60 Minuten. Eine Verl{\\u0228}ngerung ist nicht m{\\u0246}glich. Im {\\u0220}brigen gelten die vorstehenden Regelungen entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}