{
  "documentIdentifier" : "BJNR001270871BJNE021602307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Sinne dieses Gesetzes beeintr{\\u0228}chtigt den Bestand der Bundesrepublik Deutschland, wer ihre Freiheit von fremder Botm{\\u0228}{\\u0223}igkeit aufhebt, ihre staatliche Einheit beseitigt oder ein zu ihr geh{\\u0246}rendes Gebiet abtrennt.\\\n\\pard\n\\pard\\sb100\n(2) Im Sinne dieses Gesetzes sind Verfassungsgrunds{\\u0228}tze \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Recht des Volkes, die Staatsgewalt in Wahlen und Abstimmungen und durch besondere Organe der Gesetzgebung, der vollziehenden Gewalt und der Rechtsprechung auszu{\\u0252}ben und die Volksvertretung in allgemeiner, unmittelbarer, freier, gleicher und geheimer Wahl zu w{\\u0228}hlen,\\\n\\tab 2.\\tab die Bindung der Gesetzgebung an die verfassungsm{\\u0228}{\\u0223}ige Ordnung und die Bindung der vollziehenden Gewalt und der Rechtsprechung an Gesetz und Recht,\\\n\\tab 3.\\tab das Recht auf die Bildung und Aus{\\u0252}bung einer parlamentarischen Opposition,\\\n\\tab 4.\\tab die Abl{\\u0246}sbarkeit der Regierung und ihre Verantwortlichkeit gegen{\\u0252}ber der Volksvertretung,\\\n\\tab 5.\\tab die Unabh{\\u0228}ngigkeit der Gerichte und\\\n\\tab 6.\\tab der Ausschlu{\\u0223} jeder Gewalt- und Willk{\\u0252}rherrschaft.\\\n\\pard\n\\pard\\sb100\n(3) Im Sinne dieses Gesetzes sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bestrebungen gegen den Bestand der Bundesrepublik Deutschland solche Bestrebungen, deren Tr{\\u0228}ger darauf hinarbeiten, den Bestand der Bundesrepublik Deutschland zu beeintr{\\u0228}chtigen (Absatz 1),\\\n\\tab 2.\\tab Bestrebungen gegen die Sicherheit der Bundesrepublik Deutschland solche Bestrebungen, deren Tr{\\u0228}ger darauf hinarbeiten, die {\\u0228}u{\\u0223}ere oder innere Sicherheit der Bundesrepublik Deutschland zu beeintr{\\u0228}chtigen,\\\n\\tab 3.\\tab Bestrebungen gegen Verfassungsgrunds{\\u0228}tze solche Bestrebungen, deren Tr{\\u0228}ger darauf hinarbeiten, einen Verfassungsgrundsatz (Absatz 2) zu beseitigen, au{\\u0223}er Geltung zu setzen oder zu untergraben.\\\n\\pard\n}"
}