{
  "documentIdentifier" : "BJNR076600996BJNE000404377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Dokument im Sinne des Artikels 5 Abs. 4 der Verordnung (EG) Nr. 800\/1999 ist das vom Bundesministerium der Finanzen zu diesem Zweck in der Vorschriftensammlung Bundesfinanzverwaltung - Amtsblatt des Bundesministeriums der Finanzen - (VSF) als \"Ausfuhranmeldung (Zusatzblatt) f{\\u0252}r EG-Ausfuhrerstattungen\" bekanntgemachte Einheitspapier (Ausfuhranmeldung f{\\u0252}r Erstattungszwecke) zu verwenden. Die Ausfuhranmeldung f{\\u0252}r Erstattungszwecke ist nach Artikel 787 der Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1) in der jeweils geltenden Fassung in elektronischer Form abzugeben. In den F{\\u0228}llen des Artikels 787 Abs. 2 Buchstabe a und b der Verordnung (EWG) Nr. 2454\/93 k{\\u0246}nnen die Ausfuhranmeldungen f{\\u0252}r Marktordnungswaren abweichend von Satz 1 papiergest{\\u0252}tzt abgegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig f{\\u0252}r die Annahme der Ausfuhranmeldung f{\\u0252}r Erstattungszwecke ist die in Artikel 5 Abs. 7 Buchstabe a der Verordnung (EG) Nr. 800\/1999 genannte Zollstelle (Ausfuhrzollstelle). Gleichzeitig mit der Abgabe der Ausfuhranmeldung f{\\u0252}r Erstattungszwecke ist der Ausfuhrzollstelle die Warensendung zu gestellen. Ebenso sind ihr alle nach anderen Rechtsvorschriften erforderlichen Unterlagen vorzulegen.\\\n\\pard\\sb100\n(3) Die Ausfuhrzollstelle ist ebenfalls zust{\\u0228}ndig f{\\u0252}r die Erteilung des f{\\u0252}r Ausfuhren von Warensendungen {\\u0252}ber einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union nach Artikel 8 der Verordnung (EG) Nr. 800\/1999 erforderlichen Kontrollexemplars T 5. Stellt sich erst nach Annahme der Ausfuhranmeldung f{\\u0252}r Erstattungszwecke heraus, da{\\u0223} eine Warensendung {\\u0252}ber einen anderen Mitgliedstaat der Europ{\\u0228}ischen Union ausgef{\\u0252}hrt wird, ist f{\\u0252}r die Erteilung des Kontrollexemplars T 5 jede Zollstelle im Geltungsbereich dieser Verordnung zust{\\u0228}ndig, der die Warensendung mit dem Antrag auf Erteilung eines Kontrollexemplars T 5 gestellt wird.\\\n\\pard\\sb100\n(3a) Soll die Warensendung, f{\\u0252}r die die Ausfuhranmeldung f{\\u0252}r Erstattungszwecke angenommen wurde, in Teilsendungen ausgef{\\u0252}hrt werden, sind f{\\u0252}r die Teilung Kontrollexemplare T 5 zu verwenden. Die in Absatz 3 enthaltenen Zust{\\u0228}ndigkeitsregelungen f{\\u0252}r die Erteilung von Kontrollexemplaren T 5 gelten in den F{\\u0228}llen der Ausfuhr in Teilsendungen entsprechend.\\\n\\pard\\sb100\n(4) Wird die Warensendung nach Annahme der Ausfuhranmeldung f{\\u0252}r Erstattungszwecke noch nicht unmittelbar ausgef{\\u0252}hrt, so ist die N{\\u0228}mlichkeit zu sichern. Die Warensendung darf auch ohne {\\u0220}berf{\\u0252}hrung in das Zollagerverfahren in den R{\\u0228}umen eines Zollagers gelagert werden.\\\n\\pard\\sb100\n(5) Zur Feststellung von Tatsachen, die erstattungsrechtlich erheblich sind, kann das Hauptzollamt, in dessen Bezirk die Feststellung getroffen werden soll, Personen, die vom Ergebnis der Feststellung nicht selbst betroffen werden, als Zollhilfspersonen bestellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}