{
  "documentIdentifier" : "BJNR076600996BJNE000603377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Lieferungen im Geltungsbereich dieser Verordnung ist Artikel 36 der Verordnung (EG) Nr. 800\/1999 in der jeweils geltenden Fassung auf Waren anzuwenden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Schiffsbedarf auf bezugsberechtigte Schiffe im Sinne des {\\u0167} 27 Abs. 3 der Zollverordnung vom 23. Dezember 1993 (BGBl. I S. 2449) in der jeweils geltenden Fassung geliefert worden sind,\\\n\\tab 2.\\tab als Luftfahrzeugbedarf zum Verbrauch an Bord w{\\u0228}hrend des Fluges im internationalen Flugverkehr abgegeben werden und zu diesem Zweck an ein Luftfahrtunternehmen geliefert worden sind,\\\n\\tab 3.\\tab an ausl{\\u0228}ndische Streitkr{\\u0228}fte aufgrund von Vertr{\\u0228}gen mit amtlichen Beschaffungsstellen der Streitkr{\\u0228}fte geliefert worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Die {\\u0167}{\\u0167} 3 und 4 gelten entsprechend, soweit nachstehend nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(3) Zust{\\u0228}ndig f{\\u0252}r die {\\u0220}berwachung der Lieferungen nach Absatz 1 Nr. 3 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zollstelle, die die Ausfuhranmeldung f{\\u0252}r Erstattungszwecke angenommen hat, wenn sie im Geltungsbereich dieser Verordnung angenommen worden ist,\\\n\\tab 2.\\tab die Zollstelle, der die Waren unter Vorlage des in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union erteilten Kontrollexemplars T 5 mit dem Antrag gestellt werden, die Lieferung an die Streitkr{\\u0228}fte zu {\\u0252}berwachen.\\\n\\pard\nDie zust{\\u0228}ndige Zollstelle {\\u0252}berl{\\u0228}{\\u0223}t dem Beteiligten die Waren zur Lieferung an die Streitkr{\\u0228}fte. Sie best{\\u0228}tigt im Falle der Nummer 1 in der Ausfuhranmeldung f{\\u0252}r Erstattungszwecke oder im Falle der Nummer 2 im Kontrollexemplar T 5 die Lieferung, wenn diese durch eine nach vorgeschriebenem Muster ausgestellte Empfangsbest{\\u0228}tigung der Streitkr{\\u0228}fte nachgewiesen ist.\\\n\\pard\\sb100\n(4) Auf Antrag kann unter Anwendung des in Artikel 37 der Verordnung (EG) Nr. 800\/1999 geregelten Verfahrens das Hauptzollamt, in dessen Bezirk der Antragsteller seinen Sitz hat, den Antragsteller widerruflich von der Pflicht zur Gestellung der Waren befreien. In diesem Fall sind die Lieferungen eines Kalendermonats in einer Ausfuhranmeldung f{\\u0252}r Erstattungszwecke zusammenzufassen, die unverz{\\u0252}glich nach Ablauf des Liefermonats abzugeben ist. Bei Lieferungen in andere Mitgliedstaaten der Europ{\\u0228}ischen Union kann die Gestellungsbefreiung nur bewilligt werden, wenn der Antragsteller zugelassener Versender nach Artikel 912g der Verordnung (EWG) Nr. 2454\/93 ist. Das Hauptzollamt kann dem Antragsteller Auflagen erteilen, soweit es der {\\u0220}berwachungszweck erfordert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}