{
  "documentIdentifier" : "BJNR076600996BJNE000702377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Vorratslager f{\\u0252}r Schiffs- und Luftfahrzeugbedarf im Sinne des Artikels 40 der Verordnung (EG) Nr. 800\/1999 (Vorratslager) k{\\u0246}nnen zugelassen werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zolllager oder Lagereinrichtungen eines Zolllagers der Typen A, C, D und E nach Artikel 525 der Verordnung (EWG) Nr. 2454\/93 sowie Teile davon oder\\\n\\tab 2.\\tab r{\\u0228}umlich abgegrenzte Teile eines Lagers in einer Freizone des Kontrolltypes I oder einem Freilager.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig f{\\u0252}r die Zulassung eines Vorratslagers ist das Hauptzollamt, das das Zollager nach {\\u0167} 24 Abs. 5 der Zollverordnung bewilligt, oder das Zollamt, das die Aufsicht {\\u0252}ber eine Freizone nach {\\u0167} 26 der Zollverordnung f{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Dem Antrag auf Zulassung eines Vorratslagers sind alle Unterlagen und Erkl{\\u0228}rungen beizuf{\\u0252}gen, die nach den in {\\u0167} 1 genannten Rechtsakten f{\\u0252}r die Zulassung erforderlich sind. Zus{\\u0228}tzlich ist dem Antrag eine Zeichnung und Beschreibung des Vorratslagers in drei St{\\u0252}cken beizuf{\\u0252}gen, soweit diese Unterlagen dem Hauptzollamt nicht bereits vorliegen. Soll sich die Zulassung auch auf die Zubereitung von Luftfahrzeugbedarf im Vorratslager erstrecken, so ist dem Antrag ein Verzeichnis aller Zubereitungen mit Angaben {\\u0252}ber Menge, Art und Beschaffenheit der zu ihrer Herstellung verwendeten Waren beizuf{\\u0252}gen; jede {\\u0196}nderung dieses Verzeichnisses ist dem Hauptzollamt unverz{\\u0252}glich in drei St{\\u0252}cken zu melden.\\\n\\pard\\sb100\n(4) Vorratslager werden durch Bescheid zugelassen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die {\\u0220}berf{\\u0252}hrung von Waren in ein Vorratslager nach Absatz 1 Nr. 1 ist Artikel 76 der Verordnung (EWG) Nr. 2913\/92 des Rates vom 12. Oktober 1992 zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 302 S. 1) in ihrer jeweils geltenden Fassung unter den Bedingungen der Artikel 268 bis 274 der Verordnung (EWG) Nr. 2454\/93 mit der Ma{\\u0223}gabe sinngem{\\u0228}{\\u0223} anzuwenden, da{\\u0223} eine besondere Zulassung nicht erforderlich ist.\\\n\\pard\\sb100\n(6) Vorratslager unterliegen der zollamtlichen {\\u0220}berwachung. Aufzeichnungen {\\u0252}ber den Zu- und Abgang der Waren, ihren Bestand und Verbleib sowie gegebenenfalls die Herstellung von Zubereitungen und die sich hierauf beziehenden gesch{\\u0228}ftlichen Belege sind sechs Jahre lang aufzubewahren, soweit nicht l{\\u0228}ngere Aufbewahrungsfristen nach anderen Vorschriften bestehen. Das bewilligende Hauptzollamt sowie die von diesem bestimmte {\\u0220}berwachungszollstelle k{\\u0246}nnen dem Inhaber des Vorratslagers Auflagen erteilen, soweit es der {\\u0220}berwachungszweck erfordert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}