{
  "documentIdentifier" : "BJNR114690980BJNE015209119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein auf anderen gesetzlichen Vorschriften beruhender Anspruch auf Ersatz eines Schadens geht auf den Versicherungstr{\\u0228}ger oder Tr{\\u0228}ger der Eingliederungshilfe oder der Sozialhilfe {\\u0252}ber, soweit dieser auf Grund des Schadensereignisses Sozialleistungen zu erbringen hat, die der Behebung eines Schadens der gleichen Art dienen und sich auf denselben Zeitraum wie der vom Sch{\\u0228}diger zu leistende Schadensersatz beziehen. Dazu geh{\\u0246}ren auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beitr{\\u0228}ge, die von Sozialleistungen zu zahlen sind, und\\\n\\tab 2.\\tab die Beitr{\\u0228}ge zur Krankenversicherung, die f{\\u0252}r die Dauer des Anspruchs auf Krankengeld unbeschadet des {\\u0167} 224 Abs. 1 des F{\\u0252}nften Buches zu zahlen w{\\u0228}ren.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Anspruch auf Ersatz eines Schadens durch Gesetz der H{\\u0246}he nach begrenzt, geht er auf den Versicherungstr{\\u0228}ger oder Tr{\\u0228}ger der Eingliederungshilfe oder der Sozialhilfe {\\u0252}ber, soweit er nicht zum Ausgleich des Schadens des Gesch{\\u0228}digten oder seiner Hinterbliebenen erforderlich ist.\\\n\\pard\\sb100\n(3) Ist der Anspruch auf Ersatz eines Schadens durch ein mitwirkendes Verschulden oder eine mitwirkende Verantwortlichkeit des Gesch{\\u0228}digten begrenzt, geht auf den Versicherungstr{\\u0228}ger oder Tr{\\u0228}ger der Eingliederungshilfe oder der Sozialhilfe von dem nach Absatz 1 bei unbegrenzter Haftung {\\u0252}bergehenden Ersatzanspruch der Anteil {\\u0252}ber, welcher dem Vomhundertsatz entspricht, f{\\u0252}r den der Sch{\\u0228}diger ersatzpflichtig ist. Dies gilt auch, wenn der Ersatzanspruch durch Gesetz der H{\\u0246}he nach begrenzt ist. Der Anspruchs{\\u0252}bergang ist ausgeschlossen, soweit der Gesch{\\u0228}digte oder seine Hinterbliebenen dadurch hilfebed{\\u0252}rftig im Sinne der Vorschriften des Zw{\\u0246}lften Buches werden.\\\n\\pard\\sb100\n(4) Stehen der Durchsetzung der Anspr{\\u0252}che auf Ersatz eines Schadens tats{\\u0228}chliche Hindernisse entgegen, hat die Durchsetzung der Anspr{\\u0252}che des Gesch{\\u0228}digten und seiner Hinterbliebenen Vorrang vor den {\\u0252}bergegangenen Anspr{\\u0252}chen nach Absatz 1.\\\n\\pard\\sb100\n(5) Hat ein Versicherungstr{\\u0228}ger oder Tr{\\u0228}ger der Eingliederungshilfe oder der Sozialhilfe auf Grund des Schadensereignisses dem Gesch{\\u0228}digten oder seinen Hinterbliebenen keine h{\\u0246}heren Sozialleistungen zu erbringen als vor diesem Ereignis, geht in den F{\\u0228}llen des Absatzes 3 Satz 1 und 2 der Schadenersatzanspruch nur insoweit {\\u0252}ber, als der geschuldete Schadenersatz nicht zur vollen Deckung des eigenen Schadens des Gesch{\\u0228}digten oder seiner Hinterbliebenen erforderlich ist.\\\n\\pard\\sb100\n(6) Ein {\\u0220}bergang nach Absatz 1 ist bei nicht vors{\\u0228}tzlichen Sch{\\u0228}digungen durch Familienangeh{\\u0246}rige, die im Zeitpunkt des Schadensereignisses mit dem Gesch{\\u0228}digten oder seinen Hinterbliebenen in h{\\u0228}uslicher Gemeinschaft leben, ausgeschlossen. Ein Ersatzanspruch nach Absatz 1 kann dann nicht geltend gemacht werden, wenn der Sch{\\u0228}diger mit dem Gesch{\\u0228}digten oder einem Hinterbliebenen nach Eintritt des Schadensereignisses die Ehe geschlossen oder eine Lebenspartnerschaft begr{\\u0252}ndet hat und in h{\\u0228}uslicher Gemeinschaft lebt.\\\n\\pard\\sb100\n(7) Haben der Gesch{\\u0228}digte oder seine Hinterbliebenen von dem zum Schadenersatz Verpflichteten auf einen {\\u0252}bergegangenen Anspruch mit befreiender Wirkung gegen{\\u0252}ber dem Versicherungstr{\\u0228}ger oder Tr{\\u0228}ger der Eingliederungshilfe oder der Sozialhilfe Leistungen erhalten, haben sie insoweit dem Versicherungstr{\\u0228}ger oder Tr{\\u0228}ger der Eingliederungshilfe oder der Sozialhilfe die erbrachten Leistungen zu erstatten. Haben die Leistungen gegen{\\u0252}ber dem Versicherungstr{\\u0228}ger oder Tr{\\u0228}ger der Sozialhilfe keine befreiende Wirkung, haften der zum Schadenersatz Verpflichtete und der Gesch{\\u0228}digte oder dessen Hinterbliebene dem Versicherungstr{\\u0228}ger oder Tr{\\u0228}ger der Sozialhilfe als Gesamtschuldner.\\\n\\pard\\sb100\n(8) Weist der Versicherungstr{\\u0228}ger oder Tr{\\u0228}ger der Sozialhilfe nicht h{\\u0246}here Leistungen nach, sind vorbehaltlich der Abs{\\u0228}tze 2 und 3 je Schadensfall f{\\u0252}r nicht station{\\u0228}re {\\u0228}rztliche Behandlung und Versorgung mit Arznei- und Verbandmitteln 5 vom Hundert der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches zu ersetzen.\\\n\\pard\\sb100\n(9) Die Vereinbarung einer Pauschalierung der Ersatzanspr{\\u0252}che ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(10) Die Bundesagentur f{\\u0252}r Arbeit und die Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende nach dem Zweiten Buch gelten als Versicherungstr{\\u0228}ger im Sinne dieser Vorschrift.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 116 Abs. 6 Satz 1: Nach Ma{\\u0223}gabe der Entscheidungsformel mit dem GG vereinbar gem. BVerfGE v. 12.10.2010 I 1718 - 1 BvL 14\/09\\\n}"
}