{
  "documentIdentifier" : "BJNR114690980BJNE015503308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit der Schadenersatzanspruch eines Versicherten den Anspruch auf Ersatz von Beitr{\\u0228}gen zur Rentenversicherung umfasst, geht dieser auf den Versicherungstr{\\u0228}ger {\\u0252}ber, wenn der Gesch{\\u0228}digte im Zeitpunkt des Schadensereignisses bereits Pflichtbeitragszeiten nachweist oder danach pflichtversichert wird; dies gilt nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Arbeitgeber das Arbeitsentgelt fortzahlt oder sonstige der Beitragspflicht unterliegende Leistungen erbringt oder\\\n\\tab 2.\\tab der Anspruch auf Ersatz von Beitr{\\u0228}gen nach {\\u0167} 116 {\\u0252}bergegangen ist.\\\n\\pard\nF{\\u0252}r den Anspruch auf Ersatz von Beitr{\\u0228}gen zur Rentenversicherung gilt {\\u0167} 116 Abs. 3 Satz 1 und 2 entsprechend, soweit die Beitr{\\u0228}ge auf den Unterschiedsbetrag zwischen dem bei unbegrenzter Haftung zu ersetzenden Arbeitsentgelt oder Arbeitseinkommen und der bei Bezug von Sozialleistungen beitragspflichtigen Einnahme entfallen.\\\n\\pard\\sb100\n(2) Der Versicherungstr{\\u0228}ger, auf den ein Teil des Anspruchs auf Ersatz von Beitr{\\u0228}gen zur Rentenversicherung nach {\\u0167} 116 {\\u0252}bergeht, {\\u0252}bermittelt den von ihm festgestellten Sachverhalt dem Tr{\\u0228}ger der Rentenversicherung auf einem einheitlichen Meldevordruck. Das N{\\u0228}here {\\u0252}ber den Inhalt des Meldevordrucks und das Mitteilungsverfahren bestimmen die Spitzenverb{\\u0228}nde der Sozialversicherungstr{\\u0228}ger.\\\n\\pard\\sb100\n(3) Die eingegangenen Beitr{\\u0228}ge oder Beitragsanteile gelten in der Rentenversicherung als Pflichtbeitr{\\u0228}ge. Durch den {\\u0220}bergang des Anspruchs auf Ersatz von Beitr{\\u0228}gen darf der Versicherte nicht schlechter gestellt werden, als er ohne den Schadenersatzanspruch gestanden h{\\u0228}tte.\\\n\\pard\\sb100\n(4) Die Vereinbarung der Abfindung von Anspr{\\u0252}chen auf Ersatz von Beitr{\\u0228}gen zur Rentenversicherung mit einem ihrem Kapitalwert entsprechenden Betrag ist im Einzelfall zul{\\u0228}ssig. Im Fall des Absatzes 1 Satz 1 Nr. 1 gelten f{\\u0252}r die Mitwirkungspflichten des Gesch{\\u0228}digten die {\\u0167}{\\u0167} 60, 61, 65 Abs. 1 und 3 sowie {\\u0167} 65a des Ersten Buches entsprechend.\\\n}"
}