{
  "documentIdentifier" : "BJNR114690980BJNE015804126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Speicherung, Ver{\\u0228}nderung oder Nutzung von Sozialdaten durch die in {\\u0167} 35 des Ersten Buches genannten Stellen ist zul{\\u0228}ssig, wenn sie zur Erf{\\u0252}llung der in der Zust{\\u0228}ndigkeit des Verantwortlichen liegenden gesetzlichen Aufgaben nach diesem Gesetzbuch erforderlich ist und f{\\u0252}r die Zwecke erfolgt, f{\\u0252}r die die Daten erhoben worden sind. Ist keine Erhebung vorausgegangen, d{\\u0252}rfen die Daten nur f{\\u0252}r die Zwecke ge{\\u0228}ndert oder genutzt werden, f{\\u0252}r die sie gespeichert worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 1 gespeicherten Daten d{\\u0252}rfen von demselben Verantwortlichen f{\\u0252}r andere Zwecke nur gespeichert, ver{\\u0228}ndert oder genutzt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Daten f{\\u0252}r die Erf{\\u0252}llung von Aufgaben nach anderen Rechtsvorschriften dieses Gesetzbuches als diejenigen, f{\\u0252}r die sie erhoben wurden, erforderlich sind,\\\n\\tab 2.\\tab es zur Durchf{\\u0252}hrung eines bestimmten Vorhabens der wissenschaftlichen Forschung oder Planung im Sozialleistungsbereich erforderlich ist und die Voraussetzungen des {\\u0167} 75 Absatz 1, 2 oder 4a Satz 1 vorliegen.\\\n\\pard\n\\pard\\sb100\n(3) Eine Speicherung, Ver{\\u0228}nderung oder Nutzung von Sozialdaten ist zul{\\u0228}ssig, wenn sie f{\\u0252}r die Wahrnehmung von Aufsichts-, Kontroll- und Disziplinarbefugnissen, der Rechnungspr{\\u0252}fung oder der Durchf{\\u0252}hrung von Organisationsuntersuchungen f{\\u0252}r den Verantwortlichen erforderlich ist. Das gilt auch f{\\u0252}r die Ver{\\u0228}nderung oder Nutzung zu Ausbildungs- und Pr{\\u0252}fungszwecken durch den Verantwortlichen, soweit nicht {\\u0252}berwiegende schutzw{\\u0252}rdige Interessen der betroffenen Person entgegenstehen.\\\n\\pard\\sb100\n(4) Sozialdaten, die ausschlie{\\u0223}lich zu Zwecken der Datenschutzkontrolle, der Datensicherung oder zur Sicherstellung eines ordnungsgem{\\u0228}{\\u0223}en Betriebes einer Datenverarbeitungsanlage gespeichert werden, d{\\u0252}rfen nur f{\\u0252}r diese Zwecke ver{\\u0228}ndert, genutzt und in der Verarbeitung eingeschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r Zwecke der wissenschaftlichen Forschung oder Planung im Sozialleistungsbereich erhobene oder gespeicherte Sozialdaten d{\\u0252}rfen von den in {\\u0167} 35 des Ersten Buches genannten Stellen nur f{\\u0252}r ein bestimmtes Vorhaben der wissenschaftlichen Forschung im Sozialleistungsbereich oder der Planung im Sozialleistungsbereich ver{\\u0228}ndert oder genutzt werden. Die Sozialdaten sind zu anonymisieren, sobald dies nach dem Forschungs- oder Planungszweck m{\\u0246}glich ist. Bis dahin sind die Merkmale gesondert zu speichern, mit denen Einzelangaben {\\u0252}ber pers{\\u0246}nliche oder sachliche Verh{\\u0228}ltnisse einer bestimmten oder bestimmbaren Person zugeordnet werden k{\\u0246}nnen. Sie d{\\u0252}rfen mit den Einzelangaben nur zusammengef{\\u0252}hrt werden, soweit der Forschungs- oder Planungszweck dies erfordert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}