{
  "documentIdentifier" : "BJNR323410016BJNE002001119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit Leistungen verschiedener Leistungsgruppen oder mehrerer Rehabilitationstr{\\u0228}ger erforderlich sind, ist der leistende Rehabilitationstr{\\u0228}ger daf{\\u0252}r verantwortlich, dass er und die nach {\\u0167} 15 beteiligten Rehabilitationstr{\\u0228}ger im Benehmen miteinander und in Abstimmung mit den Leistungsberechtigten die nach dem individuellen Bedarf voraussichtlich erforderlichen Leistungen hinsichtlich Ziel, Art und Umfang funktionsbezogen feststellen und schriftlich oder elektronisch so zusammenstellen, dass sie nahtlos ineinandergreifen.\\\n\\pard\n\\pard\\sb100\n(2) Der leistende Rehabilitationstr{\\u0228}ger erstellt in den F{\\u0228}llen nach Absatz 1 einen Teilhabeplan innerhalb der f{\\u0252}r die Entscheidung {\\u0252}ber den Antrag ma{\\u0223}geblichen Frist. Der Teilhabeplan dokumentiert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Tag des Antragseingangs beim leistenden Rehabilitationstr{\\u0228}ger und das Ergebnis der Zust{\\u0228}ndigkeitskl{\\u0228}rung und Beteiligung nach den {\\u0167}{\\u0167} 14 und 15,\\\n\\tab 2.\\tab die Feststellungen {\\u0252}ber den individuellen Rehabilitationsbedarf auf Grundlage der Bedarfsermittlung nach {\\u0167} 13,\\\n\\tab 3.\\tab die zur individuellen Bedarfsermittlung nach {\\u0167} 13 eingesetzten Instrumente,\\\n\\tab 4.\\tab die gutachterliche Stellungnahme der Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 54,\\\n\\tab 5.\\tab die Einbeziehung von Diensten und Einrichtungen bei der Leistungserbringung,\\\n\\tab 6.\\tab erreichbare und {\\u0252}berpr{\\u0252}fbare Teilhabeziele und deren Fortschreibung,\\\n\\tab 7.\\tab die Ber{\\u0252}cksichtigung des Wunsch- und Wahlrechts nach {\\u0167} 8, insbesondere im Hinblick auf die Ausf{\\u0252}hrung von Leistungen durch ein Pers{\\u0246}nliches Budget,\\\n\\tab 8.\\tab die Dokumentation der einvernehmlichen, umfassenden und tr{\\u0228}ger{\\u0252}bergreifenden Feststellung des Rehabilitationsbedarfs in den F{\\u0228}llen nach {\\u0167} 15 Absatz 3 Satz 1,\\\n\\tab 9.\\tab die Ergebnisse der Teilhabeplankonferenz nach {\\u0167} 20,\\\n\\tab 10.\\tab die Erkenntnisse aus den Mitteilungen der nach {\\u0167} 22 einbezogenen anderen {\\u0246}ffentlichen Stellen und\\\n\\tab 11.\\tab die besonderen Belange pflegender Angeh{\\u0246}riger bei der Erbringung von Leistungen der medizinischen Rehabilitation.\\\n\\pard\nWenn Leistungsberechtigte die Erstellung eines Teilhabeplans w{\\u0252}nschen und die Voraussetzungen nach Absatz 1 nicht vorliegen, ist Satz 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Der Teilhabeplan wird entsprechend dem Verlauf der Rehabilitation angepasst und darauf ausgerichtet, den Leistungsberechtigten unter Ber{\\u0252}cksichtigung der Besonderheiten des Einzelfalles eine umfassende Teilhabe am Leben in der Gesellschaft z{\\u0252}gig, wirksam, wirtschaftlich und auf Dauer zu erm{\\u0246}glichen. Dabei sichert der leistende Rehabilitationstr{\\u0228}ger durchgehend das Verfahren. Die Leistungsberechtigten k{\\u0246}nnen von dem leistenden Rehabilitationstr{\\u0228}ger Einsicht in den Teilhabeplan oder die Erteilung von Ablichtungen nach {\\u0167} 25 des Zehnten Buches verlangen.\\\n\\pard\\sb100\n(4) Die Rehabilitationstr{\\u0228}ger legen den Teilhabeplan bei der Entscheidung {\\u0252}ber den Antrag zugrunde. Die Begr{\\u0252}ndung der Entscheidung {\\u0252}ber die beantragten Leistungen nach {\\u0167} 35 des Zehnten Buches soll erkennen lassen, inwieweit die im Teilhabeplan enthaltenen Feststellungen bei der Entscheidung ber{\\u0252}cksichtigt wurden.\\\n\\pard\\sb100\n(5) Ein nach {\\u0167} 15 beteiligter Rehabilitationstr{\\u0228}ger kann das Verfahren nach den Abs{\\u0228}tzen 1 bis 3 anstelle des leistenden Rehabilitationstr{\\u0228}gers durchf{\\u0252}hren, wenn die Rehabilitationstr{\\u0228}ger dies in Abstimmung mit den Leistungsberechtigten vereinbaren. Die Vorschriften {\\u0252}ber die Leistungsverantwortung der Rehabilitationstr{\\u0228}ger nach den {\\u0167}{\\u0167} 14 und 15 bleiben hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Setzen unterhaltssichernde Leistungen den Erhalt von anderen Leistungen zur Teilhabe voraus, gelten die Leistungen im Verh{\\u0228}ltnis zueinander nicht als Leistungen verschiedener Leistungsgruppen im Sinne von Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}