{
  "documentIdentifier" : "BJNR323410016BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Zustimmung der Leistungsberechtigten kann der f{\\u0252}r die Durchf{\\u0252}hrung des Teilhabeplanverfahrens nach {\\u0167} 19 verantwortliche Rehabilitationstr{\\u0228}ger zur gemeinsamen Beratung der Feststellungen zum Rehabilitationsbedarf eine Teilhabeplankonferenz durchf{\\u0252}hren. Die Leistungsberechtigten, die beteiligten Rehabilitationstr{\\u0228}ger und die Jobcenter k{\\u0246}nnen dem nach {\\u0167} 19 verantwortlichen Rehabilitationstr{\\u0228}ger die Durchf{\\u0252}hrung einer Teilhabeplankonferenz vorschlagen. Von dem Vorschlag auf Durchf{\\u0252}hrung einer Teilhabeplankonferenz kann abgewichen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der zur Feststellung des Rehabilitationsbedarfs ma{\\u0223}gebliche Sachverhalt schriftlich ermittelt werden kann,\\\n\\tab 2.\\tab wenn der Aufwand zur Durchf{\\u0252}hrung nicht in einem angemessenen Verh{\\u0228}ltnis zum Umfang der beantragten Leistung steht oder\\\n\\tab 3.\\tab wenn eine Einwilligung nach {\\u0167} 23 Absatz 2 nicht erteilt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Wird von dem Vorschlag der Leistungsberechtigten auf Durchf{\\u0252}hrung einer Teilhabeplankonferenz abgewichen, sind die Leistungsberechtigten {\\u0252}ber die daf{\\u0252}r ma{\\u0223}geblichen Gr{\\u0252}nde zu informieren und hierzu anzuh{\\u0246}ren. Von dem Vorschlag der Leistungsberechtigten auf Durchf{\\u0252}hrung einer Teilhabeplankonferenz kann nicht abgewichen werden, wenn Leistungen an M{\\u0252}tter und V{\\u0228}ter mit Behinderungen bei der Versorgung und Betreuung ihrer Kinder beantragt wurden.\\\n\\pard\\sb100\n(3) An der Teilhabeplankonferenz nehmen Beteiligte nach {\\u0167} 12 des Zehnten Buches sowie auf Wunsch der Leistungsberechtigten die Bevollm{\\u0228}chtigten und Beist{\\u0228}nde nach {\\u0167} 13 des Zehnten Buches sowie sonstige Vertrauenspersonen teil. Auf Wunsch oder mit Zustimmung der Leistungsberechtigten k{\\u0246}nnen Rehabilitationsdienste, Rehabilitationseinrichtungen und Jobcenter sowie sonstige beteiligte Leistungserbringer an der Teilhabeplankonferenz teilnehmen. Vor der Durchf{\\u0252}hrung einer Teilhabeplankonferenz sollen die Leistungsberechtigten auf die Angebote der erg{\\u0228}nzenden unabh{\\u0228}ngigen Teilhabeberatung nach {\\u0167} 32 besonders hingewiesen werden.\\\n\\pard\\sb100\n(4) Wird eine Teilhabeplankonferenz nach Absatz 1 auf Wunsch und mit Zustimmung der Leistungsberechtigten eingeleitet, richtet sich die Frist zur Entscheidung {\\u0252}ber den Antrag nach {\\u0167} 15 Absatz 4.\\\n}"
}