{
  "documentIdentifier" : "BJNR323410016BJNE002700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rehabilitationstr{\\u0228}ger nach {\\u0167} 6 Absatz 1 Nummer 1 bis 5 vereinbaren zur Sicherung der Zusammenarbeit nach {\\u0167} 25 Absatz 1 gemeinsame Empfehlungen.\\\n\\pard\n\\pard\\sb100\n(2) Die Rehabilitationstr{\\u0228}ger nach {\\u0167} 6 Absatz 1 Nummer 1 bis 5 vereinbaren dar{\\u0252}ber hinaus gemeinsame Empfehlungen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Ma{\\u0223}nahmen nach {\\u0167} 3 geeignet sind, um den Eintritt einer Behinderung zu vermeiden,\\\n\\tab 2.\\tab in welchen F{\\u0228}llen und in welcher Weise rehabilitationsbed{\\u0252}rftigen Menschen notwendige Leistungen zur Teilhabe angeboten werden, insbesondere, um eine durch eine Chronifizierung von Erkrankungen bedingte Behinderung zu verhindern,\\\n\\tab 3.\\tab {\\u0252}ber die einheitliche Ausgestaltung des Teilhabeplanverfahrens,\\\n\\tab 4.\\tab in welcher Weise die Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 54 zu beteiligen ist,\\\n\\tab 5.\\tab wie Leistungen zur Teilhabe nach den {\\u0167}{\\u0167} 14 und 15 koordiniert werden,\\\n\\tab 6.\\tab in welcher Weise und in welchem Umfang Selbsthilfegruppen, -organisationen und -kontaktstellen, die sich die Pr{\\u0228}vention, Rehabilitation, Fr{\\u0252}herkennung und Bew{\\u0228}ltigung von Krankheiten und Behinderungen zum Ziel gesetzt haben, gef{\\u0246}rdert werden,\\\n\\tab 7.\\tab f{\\u0252}r Grunds{\\u0228}tze der Instrumente zur Ermittlung des Rehabilitationsbedarfs nach {\\u0167} 13,\\\n\\tab 8.\\tab in welchen F{\\u0228}llen und in welcher Weise der behandelnde Hausarzt oder Facharzt und der Betriebs- oder Werksarzt in die Einleitung und Ausf{\\u0252}hrung von Leistungen zur Teilhabe einzubinden sind,\\\n\\tab 9.\\tab zu einem Informationsaustausch mit Besch{\\u0228}ftigten mit Behinderungen, Arbeitgebern und den in {\\u0167} 166 genannten Vertretungen zur m{\\u0246}glichst fr{\\u0252}hzeitigen Erkennung des individuellen Bedarfs voraussichtlich erforderlicher Leistungen zur Teilhabe sowie\\\n\\tab 10.\\tab {\\u0252}ber ihre Zusammenarbeit mit Sozialdiensten und vergleichbaren Stellen.\\\n\\pard\n\\pard\\sb100\n(3) Bestehen f{\\u0252}r einen Rehabilitationstr{\\u0228}ger Rahmenempfehlungen auf Grund gesetzlicher Vorschriften und soll bei den gemeinsamen Empfehlungen von diesen abgewichen werden oder sollen die gemeinsamen Empfehlungen Gegenst{\\u0228}nde betreffen, die nach den gesetzlichen Vorschriften Gegenstand solcher Rahmenempfehlungen werden sollen, stellt der Rehabilitationstr{\\u0228}ger das Einvernehmen mit den jeweiligen Partnern der Rahmenempfehlungen sicher.\\\n\\pard\\sb100\n(4) Die Tr{\\u0228}ger der Renten-, Kranken- und Unfallversicherung k{\\u0246}nnen sich bei der Vereinbarung der gemeinsamen Empfehlungen durch ihre Spitzenverb{\\u0228}nde vertreten lassen. Der Spitzenverband Bund der Krankenkassen schlie{\\u0223}t die gemeinsamen Empfehlungen auch als Spitzenverband Bund der Pflegekassen ab, soweit die Aufgaben der Pflegekassen von den gemeinsamen Empfehlungen ber{\\u0252}hrt sind.\\\n\\pard\\sb100\n(5) An der Vorbereitung der gemeinsamen Empfehlungen werden die Tr{\\u0228}ger der Eingliederungshilfe und der {\\u0246}ffentlichen Jugendhilfe {\\u0252}ber die Bundesvereinigung der Kommunalen Spitzenverb{\\u0228}nde, die Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe, die Bundesarbeitsgemeinschaft der Landesjugend{\\u0228}mter sowie die Integrations{\\u0228}mter in Bezug auf Leistungen und sonstige Hilfen f{\\u0252}r schwerbehinderte Menschen nach Teil 3 {\\u0252}ber die Bundesarbeitsgemeinschaft der Integrations{\\u0228}mter und Hauptf{\\u0252}rsorgestellen beteiligt. Die Tr{\\u0228}ger der Eingliederungshilfe und der {\\u0246}ffentlichen Jugendhilfe orientieren sich bei der Wahrnehmung ihrer Aufgaben nach diesem Buch an den vereinbarten Empfehlungen oder k{\\u0246}nnen diesen beitreten.\\\n\\pard\\sb100\n(6) Die Verb{\\u0228}nde von Menschen mit Behinderungen einschlie{\\u0223}lich der Verb{\\u0228}nde der Freien Wohlfahrtspflege, der Selbsthilfegruppen und der Interessenvertretungen von Frauen mit Behinderungen sowie die f{\\u0252}r die Wahrnehmung der Interessen der ambulanten und station{\\u0228}ren Rehabilitationseinrichtungen auf Bundesebene ma{\\u0223}geblichen Spitzenverb{\\u0228}nde werden an der Vorbereitung der gemeinsamen Empfehlungen beteiligt. Ihren Anliegen wird bei der Ausgestaltung der Empfehlungen nach M{\\u0246}glichkeit Rechnung getragen. Die Empfehlungen ber{\\u0252}cksichtigen auch die besonderen Bed{\\u0252}rfnisse von Frauen und Kindern mit Behinderungen oder von Behinderung bedrohter Frauen und Kinder.\\\n\\pard\\sb100\n(7) Die beteiligten Rehabilitationstr{\\u0228}ger vereinbaren die gemeinsamen Empfehlungen im Rahmen der Bundesarbeitsgemeinschaft f{\\u0252}r Rehabilitation im Benehmen mit dem Bundesministerium f{\\u0252}r Arbeit und Soziales und den L{\\u0228}ndern auf der Grundlage eines von ihnen innerhalb der Bundesarbeitsgemeinschaft vorbereiteten Vorschlags. Der oder die Bundesbeauftragte f{\\u0252}r den Datenschutz und die Informationsfreiheit wird beteiligt. Hat das Bundesministerium f{\\u0252}r Arbeit und Soziales zu einem Vorschlag aufgefordert, legt die Bundesarbeitsgemeinschaft f{\\u0252}r Rehabilitation den Vorschlag innerhalb von sechs Monaten vor. Dem Vorschlag wird gefolgt, wenn ihm berechtigte Interessen eines Rehabilitationstr{\\u0228}gers nicht entgegenstehen. Einw{\\u0228}nde nach Satz 4 sind innerhalb von vier Wochen nach Vorlage des Vorschlags auszur{\\u0228}umen.\\\n\\pard\\sb100\n(8) Die Rehabilitationstr{\\u0228}ger teilen der Bundesarbeitsgemeinschaft f{\\u0252}r Rehabilitation alle zwei Jahre ihre Erfahrungen mit den gemeinsamen Empfehlungen mit, die Tr{\\u0228}ger der Renten-, Kranken- und Unfallversicherung {\\u0252}ber ihre Spitzenverb{\\u0228}nde. Die Bundesarbeitsgemeinschaft f{\\u0252}r Rehabilitation stellt dem Bundesministerium f{\\u0252}r Arbeit und Soziales und den L{\\u0228}ndern eine Zusammenfassung zur Verf{\\u0252}gung.\\\n\\pard\\sb100\n(9) Die gemeinsamen Empfehlungen k{\\u0246}nnen durch die regional zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger konkretisiert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 26 Abs. 3: Zur Anwendung vgl. {\\u0167} 37 Abs. 6 +++) \\\n(+++ {\\u0167} 26 Abs. 4: Zur Anwendung vgl. {\\u0167} 37 Abs. 1 +++)\\\n}"
}