{
  "documentIdentifier" : "BJNR011260991BJNE000500308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n Fundstelle des Originaltextes: BGBl. I 1991, 1127 - 1128 \\\n\\pard\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1\\tab Voraussetzungen\\\n\\tab\\tab\\tab\\tab Die zu pr{\\u0252}fenden Tiere m{\\u0252}ssen dauerhaft und unverwechselbar gekennzeichnet und mit diesem Kennzeichen in den Pr{\\u0252}fungsunterlagen aufgef{\\u0252}hrt sein.\\\n\\tab 2\\tab Fleischleistungspr{\\u0252}fung\\\n\\tab 2.1\\tab Allgemeines\\\n\\tab\\tab\\tab\\tab Die Fleischleistungspr{\\u0252}fung wird am Tier selbst (Eigenleistungspr{\\u0252}fung) oder in einer Pr{\\u0252}fungsgruppe an seinen Geschwistern (Geschwisterpr{\\u0252}fung) oder an seinen Nachkommen (Nachkommenpr{\\u0252}fung) durchgef{\\u0252}hrt. Sie wird entweder als Stationspr{\\u0252}fung in einer Pr{\\u0252}fungsanstalt oder als Feldpr{\\u0252}fung in Zucht-, Mast- oder Schlachtbetrieben oder bei Veranstaltungen der Zuchtorganisationen durchgef{\\u0252}hrt.\\\n\\tab 2.2\\tab Eigenleistungspr{\\u0252}fung\\\n\\tab 2.2.1\\tab Stationspr{\\u0252}fung\\\n\\tab\\tab\\tab\\tab Die Stationspr{\\u0252}fung erstreckt sich bei Schafen auf den Gewichtsabschnitt von 20 bis mindestens 35 Kilogramm, bei Ziegen auf den Gewichtsabschnitt von 15 bis mindestens 30 Kilogramm. Die Pr{\\u0252}fung wird unter m{\\u0246}glichst einheitlichen F{\\u0252}tterungs- und Haltungsbedingungen durchgef{\\u0252}hrt. In der Pr{\\u0252}fung werden mindestens die durchschnittliche t{\\u0228}gliche Gewichtszunahme und der Futterenergieaufwand in St{\\u0228}rkeeinheiten je Kilogramm Gewichtszunahme im Pr{\\u0252}fungszeitraum sowie bei Pr{\\u0252}fungsende mindestens die Bemuskelung durch Bewertung von Keule, R{\\u0252}cken und Schulter nach einem Notensystem ermittelt.\\\n\\tab 2.2.2\\tab Feldpr{\\u0252}fung\\\n\\tab\\tab\\tab\\tab In der Feldpr{\\u0252}fung wird in der Zeit vom Tage nach der Geburt bis zum Alter von h{\\u0246}chstens sieben Monaten oder in einem Zeitraum von mindestens acht Wochen, beginnend fr{\\u0252}hestens in der vierten und sp{\\u0228}testens in der achten Lebenswoche, mindestens die durchschnittliche t{\\u0228}gliche Gewichtszunahme im Pr{\\u0252}fungszeitraum ermittelt. Die Bemuskelung wird durch Bewertung von Keule, R{\\u0252}cken und Schulter nach einem Notensystem ermittelt. Zur Ermittlung der durchschnittlichen t{\\u0228}glichen Gewichtszunahme werden Alter und Gewicht bei Pr{\\u0252}fungsende ermittelt und das Gewicht, abz{\\u0252}glich des Geburtsgewichtes, durch die Anzahl der Lebenstage dividiert. Ist das Geburtsgewicht nicht ermittelt worden, so wird ein rassetypisches Geburtsgewicht unter Ber{\\u0252}cksichtigung des Geschlechts und des Geburtstyps zugrunde gelegt.\\\n\\tab 2.3\\tab Geschwisterpr{\\u0252}fung und Nachkommenpr{\\u0252}fung\\\n\\tab 2.3.1\\tab Stationspr{\\u0252}fung\\\n\\tab\\tab\\tab\\tab Die Stationspr{\\u0252}fung wird entsprechend der Nummer 2.2.1 durchgef{\\u0252}hrt. Eine Pr{\\u0252}fungsgruppe besteht aus mindestens sieben L{\\u0228}mmern, wobei von mindestens f{\\u0252}nf L{\\u0228}mmern auswertbare Ergebnisse vorliegen m{\\u0252}ssen. Die Bemuskelung wird mindestens durch die Bewertung von Keule, R{\\u0252}cken und Schulter nach einem Notensystem ermittelt; bei geschlachteten Tieren wird zus{\\u0228}tzlich die R{\\u0252}ckenl{\\u0228}nge und Querschnittsfl{\\u0228}che der R{\\u0252}ckenmuskulatur festgestellt. Zur Ermittlung des Verfettungsgrades werden das Oberfl{\\u0228}chenfett und das Nierenfett beurteilt.\\\n\\tab 2.3.2\\tab Feldpr{\\u0252}fung\\\n\\tab\\tab\\tab\\tab Die Feldpr{\\u0252}fung wird entsprechend der Nummer 2.2.2 durchgef{\\u0252}hrt. Eine Pr{\\u0252}fungsgruppe besteht aus mindestens 10 L{\\u0228}mmern.\\\n\\tab 3\\tab Milchleistungspr{\\u0252}fung\\\n\\tab 3.1\\tab Pr{\\u0252}fungsverfahren\\\n\\tab 3.1.1\\tab Am Pr{\\u0252}fungstag werden mindestens die Milchmenge festgestellt und daraus der Fettgehalt und der Eiwei{\\u0223}gehalt ermittelt (Einzelpr{\\u0252}fung). Die Milchmenge ergibt sich aus allen Gemelken des Pr{\\u0252}fungstages. F{\\u0252}r die Ermittlung des Fettgehaltes und des Eiwei{\\u0223}gehaltes wird eine f{\\u0252}r mindestens zwei Untersuchungen ausreichende Milchprobe entnommen und die bei jeder Melkzeit ermittelte Milchmenge ber{\\u0252}cksichtigt. Aus der Milchmenge, dem Fettgehalt und dem Eiwei{\\u0223}gehalt werden die Fettmenge und die Eiwei{\\u0223}menge berechnet.\\\n\\tab 3.1.2\\tab Die Melkzeiten und das Melkverfahren d{\\u0252}rfen am Pr{\\u0252}fungstag gegen{\\u0252}ber den betriebs{\\u0252}blichen Melkzeiten und Melkverfahren nicht ge{\\u0228}ndert werden.\\\n\\tab 3.1.3\\tab Zum Wiegen und Messen d{\\u0252}rfen nur anerkannte Ger{\\u0228}te und Einrichtungen verwendet werden. F{\\u0252}r Ger{\\u0228}te zur Bestimmung der Milchinhaltsstoffe gelten die Mindestanforderungen der Milch-G{\\u0252}teverordnung vom 9. Juli 1980 (BGBl. I S. 878, 1081) in der jeweils geltenden Fassung entsprechend.\\\n\\tab 3.1.4\\tab Die Milchleistungspr{\\u0252}fung wird nach einer vom Internationalen Komitee f{\\u0252}r die Leistungspr{\\u0252}fung von Tieren (IKLT) festgelegten Methode durchgef{\\u0252}hrt. Wird sie nach der vom IKLT festgelegten Standardmethode durchgef{\\u0252}hrt, so nimmt ein amtlicher Pr{\\u0252}fungsbeauftragter Einzelpr{\\u0252}fungen im Abstand von je etwa 30 Tagen im Pr{\\u0252}fungsjahr vor. Die in einer Einzelpr{\\u0252}fung festgestellte Milchmenge, Fettmenge und Eiwei{\\u0223}menge wird mit der Anzahl der Melktage des Pr{\\u0252}fungszeitraums multipliziert; der Lammtag gilt nicht als Melktag.\\\n\\tab 3.1.5\\tab Wird die Milchleistungspr{\\u0252}fung nach einer anderen vom IKLT anerkannten Methode als der Standardmethode durchgef{\\u0252}hrt, so werden die dabei festgestellten Leistungsergebnisse gekennzeichnet.\\\n\\tab 3.1.6\\tab In einer Laktation werden bei Schafen mindestens f{\\u0252}nf, bei Ziegen mindestens acht Einzelpr{\\u0252}fungen durchgef{\\u0252}hrt.\\\n\\tab 3.1.7\\tab Ist durch Umst{\\u0228}nde, die der Tierbesitzer nicht zu vertreten hat, eine Einzelpr{\\u0252}fung nicht durchf{\\u0252}hrbar, so wird eine {\\u0220}berbr{\\u0252}ckungsberechnung vorgenommen. Zwischen den beiden Pr{\\u0252}fungstagen d{\\u0252}rfen nicht mehr als 70 Tage liegen. Innerhalb eines Pr{\\u0252}fungsjahres werden h{\\u0246}chstens eine {\\u0220}berbr{\\u0252}ckungsberechnung, bei Ziegen h{\\u0246}chstens zwei {\\u0220}berbr{\\u0252}ckungsberechnungen vorgenommen.\\\n\\tab 3.2\\tab Leistungsangaben im Zuchtbuch\\\n\\tab\\tab\\tab\\tab Zur Darstellung der Ergebnisse der Milchleistungspr{\\u0252}fung werden mindestens verwendet:\\\n\\tab 3.2.1\\tab bei Schafen die 150-Tage-Leistung; sie ist die Leistung vom Tage nach dem Lammen bis zum Ende des letzten Pr{\\u0252}fungszeitraums dieser Laktation, l{\\u0228}ngstens jedoch bis zum Ablauf des 150. Laktationstages. Angegeben werden die Ordnungszahl der Laktation und die Anzahl der Laktationstage;\\\n\\tab 3.2.2\\tab bei Ziegen die 240-Tage-Leistung; sie ist die Leistung vom Tage nach dem Lammen bis zum Ende des letzten Pr{\\u0252}fungszeitraums dieser Laktation, l{\\u0228}ngstens jedoch bis zum Ablauf des 240. Laktationstages. Angegeben werden die Ordnungszahl der Laktation und die Anzahl der Laktationstage.\\\n\\tab 3.2.3\\tab Zus{\\u0228}tzlich k{\\u0246}nnen verwendet werden:\\\n\\tab 3.2.3.1\\tab die Jahresleistung; sie ist die Leistung in einem Pr{\\u0252}fungsjahr;\\\n\\tab 3.2.3.2\\tab die mittlere Jahresleistung; sie wird berechnet, indem die Leistung in der Zeit vom Tage nach dem ersten Lammen bis zum Ende des letzten abgeschlossenen Pr{\\u0252}fungsjahres, bei abgegangenen Tieren bis zu ihrem Abgang, durch die Anzahl der Tage dieses Zeitraumes dividiert und das Ergebnis mit 365 multipliziert wird; Voraussetzung f{\\u0252}r die Berechnung ist, da{\\u0223} mindestens zwei Laktationen abgeschlossen sind und der Zeitraum vom ersten Lammen an mindestens 730 Tage betr{\\u0228}gt;\\\n\\tab 3.2.3.3\\tab die Lebensleistung; sie ist die Leistung vom Tage nach dem ersten Lammen bis zum Ende des letzten abgeschlossenen Pr{\\u0252}fungsjahres, bei abgegangenen Tieren bis zum Abgang;\\\n\\tab 3.2.3.4\\tab die Bestandsdurchschnittsleistung; sie wird berechnet, indem die Milchmenge, Fettmenge und Eiwei{\\u0223}menge eines Bestandes im Pr{\\u0252}fungsjahr durch die Summe der Futtertage des Bestandes dividiert und die Ergebnisse mit 365, in einem Schaltjahr mit 366 multipliziert werden.\\\n\\tab 3.3\\tab Nachpr{\\u0252}fung\\\n\\tab 3.3.1\\tab Die Ergebnisse der Milchleistungspr{\\u0252}fung werden stichprobenweise durch Nachpr{\\u0252}fungen oder andere geeignete Ma{\\u0223}nahmen abgesichert.\\\n\\tab 3.3.2\\tab Als fehlerhaft festgestellte Ergebnisse von Einzelpr{\\u0252}fungen werden nicht ber{\\u0252}cksichtigt. Statt dessen wird eine {\\u0220}berbr{\\u0252}ckungsberechnung oder eine Nachpr{\\u0252}fung vorgenommen; hiervon kann ganz oder teilweise abgesehen werden, wenn das fehlerhafte Ergebnis durch T{\\u0228}uschung beeinflu{\\u0223}t worden ist.\\\n\\tab 4\\tab Wollqualit{\\u0228}t, Fellqualit{\\u0228}t und {\\u0228}u{\\u0223}ere Erscheinung\\\n\\tab\\tab\\tab\\tab Die Merkmale der Wollqualit{\\u0228}t, Fellqualit{\\u0228}t und {\\u0228}u{\\u0223}eren Erscheinung werden nach einem Notensystem beurteilt.\\\n\\tab 5\\tab Zuchtleistungspr{\\u0252}fung\\\n\\tab\\tab\\tab\\tab Bei der Zuchtleistungspr{\\u0252}fung werden alle weiblichen Tiere des Bestandes gepr{\\u0252}ft.\\\n\\tab 6\\tab Eignung zur Landschaftspflege\\\n\\tab\\tab\\tab\\tab Zur Beurteilung der Eignung zur Landschaftspflege werden die Merkmale Widerstandsf{\\u0228}higkeit, Gen{\\u0252}gsamkeit und Marschf{\\u0228}higkeit zusammengefa{\\u0223}t bewertet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}