{
  "documentIdentifier" : "BJNR209110014BJNE013700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abwicklungsanordnung muss mindestens die folgenden Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen oder die Firma und den Sitz \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des abzuwickelnden Instituts oder gruppenangeh{\\u0246}rigen Unternehmens und\\\n\\tab b)\\tab bei Anwendung eines der Abwicklungsinstrumente nach {\\u0167} 107 des {\\u0252}bertragenden Rechtstr{\\u0228}gers sowie des {\\u0252}bernehmenden Rechtstr{\\u0228}gers;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Angaben zu den eingesetzten Abwicklungsinstrumenten, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Angabe der {\\u0252}bertragenen Gegenst{\\u0228}nde im Fall des {\\u0167} 107 und\\\n\\tab b)\\tab die Angabe der betroffenen Kapitalinstrumente und Verbindlichkeiten in den F{\\u0228}llen der {\\u0167}{\\u0167} 89 und 90;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab eine gattungsm{\\u0228}{\\u0223}ige Bezeichnung reicht jeweils aus;\\\n\\tab 3.\\tab den Abwicklungsstichtag;\\\n\\tab 4.\\tab Angaben zum Vorliegen der Voraussetzungen des {\\u0167} 109;\\\n\\tab 5.\\tab sofern einschl{\\u0228}gig, Angaben zur Gegenleistung oder Ausgleichsverbindlichkeit nach {\\u0167} 111;\\\n\\tab 6.\\tab sofern bereits bekannt, Angaben nach {\\u0167} 142;\\\n\\tab 7.\\tab Vorbehalte einer R{\\u0252}ck{\\u0252}bertragung nach den {\\u0167}{\\u0167} 131 und 135.\\\n\\pard\n\\pard\\sb100\n(2) Sieht die Abwicklungsanordnung vor, dass dem Institut oder dem gruppenangeh{\\u0246}rigen Unternehmen als Gegenleistung Anteile am {\\u0252}bernehmenden Rechtstr{\\u0228}ger zu gew{\\u0228}hren sind, muss sie folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zur Ausstattung und zur Anzahl der zu gew{\\u0228}hrenden Anteile am {\\u0252}bernehmenden Rechtstr{\\u0228}ger;\\\n\\tab 2.\\tab Angaben zur Bestimmung des Werts der Gesamtheit der {\\u0220}bertragungsgegenst{\\u0228}nde zum Zeitpunkt des {\\u0167} 114, insbesondere hinsichtlich der Bestimmung von Ausstattung und Anzahl der als Gegenleistung gew{\\u0228}hrten Anteile, und\\\n\\tab 3.\\tab Angaben zu den Methoden und den Annahmen, die der Bestimmung des Werts nach Nummer 2 zugrunde gelegt wurden.\\\n\\pard\nBesteht die Gegenleistung aus Schuldtiteln des {\\u0252}bernehmenden Rechtstr{\\u0228}gers, gilt Satz 1 entsprechend. Besteht die Gegenleistung aus einer Geldleistung, ist anstelle der Angaben nach Satz 1 der Umfang der zu gew{\\u0228}hrenden Geldleistung anzugeben. Ist eine Ausgleichsverbindlichkeit vorgesehen, ist anstelle der Angaben nach Satz 1 der Betrag des Ausgleichs anzugeben. Wird eine vorl{\\u0228}ufige Gegenleistung oder Ausgleichsverbindlichkeit festgesetzt, ist anstelle der Angaben nach Satz 1 Nummer 2 und 3 auf die Vorl{\\u0228}ufigkeit und auf das Verfahren zur Bestimmung der endg{\\u0252}ltigen Gegenleistung oder Ausgleichsverbindlichkeit hinzuweisen.\\\n\\pard\\sb100\n(3) Sieht die Abwicklungsanordnung die Anwendung des Instruments der Beteiligung der Inhaber relevanter Kapitalinstrumente oder des Instruments der Gl{\\u0228}ubigerbeteiligung vor, muss sie mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben zu der Anwendung der Instrumente auf die Anteilsinhaber und Inhaber von anderen Instrumenten des harten Kernkapitals;\\\n\\tab 2.\\tab Angaben zu der prozentualen H{\\u0246}he der Herabschreibung von Inhabern von relevanten Kapitalinstrumenten;\\\n\\tab 3.\\tab Angaben zu der prozentualen H{\\u0246}he der Herabschreibung von ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten, gruppiert nach Kategorien von Verbindlichkeiten;\\\n\\tab 4.\\tab Angaben zu der Umwandlung von ber{\\u0252}cksichtigungsf{\\u0228}higen Verbindlichkeiten und von relevanten Kapitalinstrumenten;\\\n\\tab 5.\\tab Angaben zu den Anteilsinhabern und den Inhabern von anderen Instrumenten des harten Kernkapitals nach Aus{\\u0252}bung des Instruments der Gl{\\u0228}ubigerbeteiligung.\\\n\\pard\n\\pard\\sb100\n(4) Wenn die Abwicklungsanordnung gesellschaftsrechtliche Ma{\\u0223}nahmen enth{\\u0228}lt, die eintragungspflichtig sind, sind diese im Verwaltungsakt gesondert aufzuf{\\u0252}hren. Soweit in {\\u0167} 115 Absatz 2 und 4 nichts Abweichendes geregelt ist, ist die Abwicklungsbeh{\\u0246}rde berechtigt, die erforderlichen Eintragungen beim Registergericht zu beantragen. Die Eintragung ist f{\\u0252}r die Wirksamkeit der Ma{\\u0223}nahmen nicht konstitutiv.\\\n}"
}