{
  "documentIdentifier" : "BJNR205370990BJNE005200301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b I.}\\tab {\\b Allgemeines}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Gem{\\u0228}{\\u0223} Artikel 3 Satz 2 des Vertrags setzt die Deutsche Demokratische Republik bis zum Zeitpunkt seines Inkrafttretens die nachfolgend aufgef{\\u0252}hrten Gesetze oder Teile von Gesetzen der Bundesrepublik Deutschland in ihrer geltenden Fassung in Kraft und erl{\\u0228}{\\u0223}t die erforderlichen {\\u0220}bergangsvorschriften.\\\n\\tab\\tab\\tab\\tab Die Inkraftsetzung der Gesetze oder Teile von Gesetzen gem{\\u0228}{\\u0223} Absatz 1 erfa{\\u0223}t auch die zu ihrer Durchf{\\u0252}hrung erlassenen Rechtsverordnungen sowie die Regelungen und Anordnungen der Deutschen Bundesbank, des Bundesaufsichtsamtes f{\\u0252}r das Kreditwesen und des Bundesaufsichtsamtes f{\\u0252}r das Versicherungswesen.\\\n\\tab\\tab\\tab\\tab Soweit diese Gesetze und Rechtsverordnungen auf andere Rechtsvorschriften verweisen, ist zwischen den Vertragsparteien festzulegen, welche vergleichbaren Rechtsvorschriften der Deutschen Demokratischen Republik an deren Stelle treten oder ob die in Bezug genommenen Vorschriften der Bundesrepublik Deutschland Anwendung finden.\\\n\\tab 2.\\tab Nach Inkrafttreten des Vertrags gelten {\\u0196}nderungen der nachfolgend aufgef{\\u0252}hrten Gesetze oder Teile der Gesetze der Bundesrepublik Deutschland in der jeweils geltenden Fassung auch in der Deutschen Demokratischen Republik.\\\n\\tab\\tab\\tab\\tab Diese Geltung erstreckt sich auch auf {\\u0196}nderungen der aufgrund dieser Gesetze erlassenen Rechtsverordnungen sowie auf {\\u0196}nderungen der Regelungen und Anordnungen der Deutschen Bundesbank, des Bundesaufsichtsamtes f{\\u0252}r das Kreditwesen und des Bundesaufsichtsamtes f{\\u0252}r das Versicherungswesen.\\\n\\tab\\tab\\tab\\tab Die Bundesrepublik Deutschland wird die Deutsche Demokratische Republik bei der Vorbereitung von {\\u0196}nderungen zu Gesetzen und Rechtsverordnungen im Sinne dieser Anlage unterrichten und ihre Stellungnahme einholen.\\\n\\tab\\tab\\tab\\tab Die Deutsche Demokratische Republik wird {\\u0196}nderungen der Gesetze und Rechtsverordnungen, sonstiger Regelungen und Anordnungen in geeigneter Form bekanntmachen.\\\n\\tab 3.\\tab An die Stelle von Beh{\\u0246}rden oder sonstigen Stellen der Bundesrepublik Deutschland, die in den nachfolgend aufgef{\\u0252}hrten Gesetzen oder den dazu erlassenen Rechtsverordnungen genannt sind, treten, soweit in dieser Anlage nichts anderes festgelegt ist, die entsprechenden Beh{\\u0246}rden oder sonstigen Stellen der Deutschen Demokratischen Republik; Artikel 3 Satz 3 des Vertrags bleibt unber{\\u0252}hrt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b II.}\\tab {\\b W{\\u0228}hrungsunion}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Gesetz {\\u0252}ber die Deutsche Bundesbank in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7620-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 32 des Gesetzes vom 24. April 1986 (BGBl. I S. 560).\\\n\\tab 2.\\tab Gesetz {\\u0252}ber das Kreditwesen in der Fassung der Bekanntmachung vom 11. Juli 1985 (BGBl. I S. 1472), zuletzt ge{\\u0228}ndert durch Artikel 14 des Gesetzes vom 22. Dezember 1989 (BGBl. I S. 2408) mit folgender Ma{\\u0223}gabe:\\\n\\tab\\tab\\tab\\tab Solange nicht einem Gericht in der Deutschen Demokratischen Republik die in {\\u0167} 28 Abs. 2, {\\u0167} 46 Abs. 2 und {\\u0167} 46a des Gesetzes {\\u0252}ber das Kreditwesen genannten Aufgaben durch Gesetz oder Verordnung {\\u0252}bertragen worden sind, {\\u0252}bernimmt das Amtsgericht Charlottenburg diese Aufgaben. {\\u0167} 46b des Gesetzes {\\u0252}ber das Kreditwesen gilt f{\\u0252}r Kreditinstitute mit Sitz in der Deutschen Demokratischen Republik mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle des Konkursverfahrens das Verfahren nach der Verordnung {\\u0252}ber die Gesamtvollstreckung vom 18. Dezember 1975 (GBl. 1976 I S. 5) tritt und da{\\u0223} die Gesamtvollstreckung nur auf Antrag des Bundesaufsichtsamtes eingeleitet werden kann.\\\n\\tab\\tab\\tab\\tab Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug {\\u0252}ber Klagen gegen Entscheidungen des Bundesaufsichtsamtes f{\\u0252}r das Kreditwesen nach dem Gesetz {\\u0252}ber das Kreditwesen oder anderen Gesetzen oder wegen Unt{\\u0228}tigkeit des Bundesaufsichtsamtes, wenn der Kl{\\u0228}ger seinen Sitz oder Wohnsitz in der Deutschen Demokratischen Republik hat.\\\n\\tab 3.\\tab Hypothekenbankgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7628-1 ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 8. Juni 1988 (BGBl. I S. 710).\\\n\\tab 4.\\tab Gesetz {\\u0252}ber die Pfandbriefe und verwandten Schuldverschreibungen {\\u0246}ffentlich-rechtlicher Kreditanstalten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4135-1 ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 23 des Gesetzes vom 24. April 1986 (BGBl. I S. 560).\\\n\\tab 5.\\tab Gesetz {\\u0252}ber Bausparkassen vom 16. November 1972 (BGBl. I S. 2097), zuletzt ge{\\u0228}ndert durch Artikel 2 Abs. 22 des Gesetzes vom 29. M{\\u0228}rz 1983 (BGBl. I S. 377).\\\n\\tab 6.\\tab Gesetz {\\u0252}ber Kapitalanlagegesellschaften (KAGG) in der Fassung der Bekanntmachung vom 14. Januar 1970 (BGBl. I S. 127), zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 22. Februar 1990 (BGBl. I S. 266).\\\n\\tab 7.\\tab Depotgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4130-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 17. Juli 1985 (BGBl. I S. 1507).\\\n\\tab 8.\\tab Versicherungsaufsichtsgesetz in der Fassung der Bekanntmachung vom 13. Oktober 1983 (BGBl. I S. 1261), zuletzt ge{\\u0228}ndert durch Artikel 6 des Gesetzes vom 19. Dezember 1986 (BGBl. I S. 2595), mit folgender Ma{\\u0223}gabe:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1)\\tab Nach Anh{\\u0246}rung des Ministers der Finanzen der Deutschen Demokratischen Republik werden\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab a)\\tab Genehmigungen, die die Aufnahme des Versicherungsgesch{\\u0228}fts in der Deutschen Demokratischen Republik erm{\\u0246}glichen, und\\\n\\tab b)\\tab versicherungsaufsichtliche Genehmigungen f{\\u0252}r Versicherungsunternehmen mit Sitz oder Niederlassung in der Deutschen Demokratischen Republik\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab erteilt. Hierbei ist darauf zu achten, da{\\u0223} in dem Verwaltungsverfahren den Belangen und den Rechtsvorschriften der Deutschen Demokratischen Republik Rechnung getragen wird.\\\n\\tab 2)\\tab {\\u0220}ber Anfechtungsklagen gegen Entscheidungen des Bundesaufsichtsamtes f{\\u0252}r das Versicherungswesen oder Klagen wegen Unt{\\u0228}tigkeit des Bundesaufsichtsamtes entscheidet das Bundesverwaltungsgericht im ersten und letzten Rechtszug.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b III.}\\tab {\\b Wirtschaftsunion}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Gesetz gegen Wettbewerbsbeschr{\\u0228}nkungen in der Fassung der Bekanntmachung vom 20. Februar 1990 (BGBl. I S. 235) mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle der {\\u0167}{\\u0167} 24 bis 24c ein pr{\\u0228}ventives vereinfachtes Untersagungsverfahren tritt.\\\n\\tab 2.\\tab Atomgesetz in der Fassung der Bekanntmachung vom 15. Juli 1985 (BGBl. I S. 1565), zuletzt ge{\\u0228}ndert durch Gesetz vom 14. M{\\u0228}rz 1990 (BGBl. I S. 478) mit der Ma{\\u0223}gabe,\\\n\\tab\\tab\\tab\\tab da{\\u0223} im Zeitpunkt des Inkrafttretens dieses Vertrags bestehende atomrechtliche und strahlenschutzrechtliche Genehmigungen, Erlaubnisse und Zulassungen f{\\u0252}r Kernkraftwerke l{\\u0228}ngstens f{\\u0252}nf Jahre und f{\\u0252}r sonstige Anlagen und T{\\u0228}tigkeiten l{\\u0228}ngstens 10 Jahre fortgelten und insoweit die {\\u0220}berwachungsvorschriften des Atomgesetzes {\\u0252}ber Auflagen, Widerruf und Aufsicht sowie {\\u0252}ber wesentliche Ver{\\u0228}nderungen Anwendung finden. Die Deutsche Demokratische Republik verpflichtet sich, das N{\\u0228}here im Einvernehmen mit den zust{\\u0228}ndigen Stellen der Bundesrepublik Deutschland zu regeln.\\\n\\tab 3.\\tab Erstes bis Drittes Buch des Handelsgesetzbuches in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4100-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Gesetz vom 23. Oktober 1989 (BGBl. I S. 1910) sowie {\\u0167}{\\u0167} 705 bis 740 des B{\\u0252}rgerlichen Gesetzbuchs in der im Bundesgesetzblatt Teil III, Gliederungsnummer 400-2, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Gesetz vom 18. Dezember 1989 (BGBl. I S. 2261).\\\n\\tab 4.\\tab Gesetz betreffend die Gesellschaften mit beschr{\\u0228}nkter Haftung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4123-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Gesetz vom 15. Mai 1986 (BGBl. I S. 721).\\\n\\tab 5.\\tab Aktiengesetz vom 6. September 1965 (BGBl. I S. 1089), zuletzt ge{\\u0228}ndert durch Gesetz vom 20. Dezember 1988 (BGBl. I S. 2312).\\\n\\tab 6.\\tab Gesetz betreffend die Erwerbs- und Wirtschaftsgenossenschaften in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4125-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Gesetz vom 25. Juli 1988 (BGBl. I S. 1093).\\\n\\tab 7.\\tab Gesetz {\\u0252}ber die Kapitalerh{\\u0246}hung aus Gesellschaftsmitteln und {\\u0252}ber die Verschmelzung von Gesellschaften mit beschr{\\u0228}nkter Haftung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4120-2, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 10 Abs. 9 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2355).\\\n\\tab 8.\\tab Umwandlungsgesetz in der Fassung der Bekanntmachung vom 6. November 1969 (BGBl. I S. 2081), zuletzt ge{\\u0228}ndert durch Gesetz vom 19. Dezember 1985 (BGBl. I S. 2355).\\\n\\tab 9.\\tab AGB-Gesetz vom 9. Dezember 1976 (BGBl. I S. 3317), zuletzt ge{\\u0228}ndert durch Artikel 2 des Gesetzes vom 20. Dezember 1989 (BGBl. I S. 2486).\\\n\\tab 10.\\tab Gesetz {\\u0252}ber den Widerruf von Haust{\\u0252}rgesch{\\u0228}ften und {\\u0228}hnlichen Gesch{\\u0228}ften vom 16. Januar 1986 (BGBl. I S. 122).\\\n\\tab 11.\\tab Gesetz betreffend die Abzahlungsgesch{\\u0228}fte in der im Bundesgesetzblatt Teil III, Gliederungsnummer 402-2, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 9 Nr. 3 des Gesetzes vom 3. Dezember 1976 (BGBl. I S. 3281).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b IV.}\\tab {\\b Sozialunion}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Gesetz {\\u0252}ber die Mitbestimmung der Arbeitnehmer in den Aufsichtsr{\\u0228}ten und Vorst{\\u0228}nden der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-2, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Gesetz vom 19. Dezember 1985 (BGBl. I S. 2355).\\\n\\tab 2.\\tab Gesetz zur Erg{\\u0228}nzung des Gesetzes {\\u0252}ber die Mitbestimmung der Arbeitnehmer in den Aufsichtsr{\\u0228}ten und Vorst{\\u0228}nden der Unternehmen des Bergbaus und der Eisen und Stahl erzeugenden Industrie in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-3, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Gesetz vom 20. Dezember 1988 (BGBl. I S. 2312).\\\n\\tab 3.\\tab Mitbestimmungsgesetz vom 4. Mai 1976 (BGBl. I S. 1153).\\\n\\tab 4.\\tab {\\u0167}{\\u0167} 76, 77, 77a, 81, 85, 87 des Betriebsverfassungsgesetzes 1952 in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Gesetz vom 21. Mai 1979 (BGBl. I S. 545).\\\n\\tab 5.\\tab Betriebsverfassungsgesetz in der Fassung der Bekanntmachung vom 23. Dezember 1988 (BGBl. 1989 I S. 1, 902).\\\n\\tab 6.\\tab Tarifvertragsgesetz in der Fassung der Bekanntmachung vom 25. August 1969 (BGBl. I S. 1323), ge{\\u0228}ndert durch Artikel II {\\u0167} 1 des Gesetzes vom 29. Oktober 1974 (BGBl. I S. 2879).\\\n\\tab 7.\\tab K{\\u0252}ndigungsschutzgesetz in der Fassung der Bekanntmachung vom 25. August 1969 (BGBl. I S. 1317), zuletzt ge{\\u0228}ndert durch Gesetze vom 13. Juli 1988 (BGBl. I S. 1034 und 1037).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}