{
  "documentIdentifier" : "BJNR205370990BJNE005500301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesrepublik Deutschland wird zur Durchf{\\u0252}hrung der W{\\u0228}hrungs-, Wirtschafts- und Sozialunion bis zum Inkrafttreten des Vertrags eine Reihe von Rechtsvorschriften, insbesondere zu den nachfolgend aufgef{\\u0252}hrten Gesetzen, erlassen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab I.\\tab Gesetz {\\u0252}ber die Deutsche Bundesbank in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7620-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 32 des Gesetzes vom 24. April 1986 (BGBl. I S. 560)\\\n\\tab\\tab\\tab\\tab Das Gesetz gilt mit folgender Ma{\\u0223}gabe:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab (1) Die Deutsche Bundesbank richtet in Berlin eine dem Direktorium der Deutschen Bundesbank unterstehende Vorl{\\u0228}ufige Verwaltungsstelle mit bis zu f{\\u0252}nfzehn Filialen in der Deutschen Demokratischen Republik ein, die f{\\u0252}r die Gesch{\\u0228}fte mit Kreditinstituten in der Deutschen Demokratischen Republik sowie mit der Deutschen Demokratischen Republik und ihren {\\u0246}ffentlichen Verwaltungen zust{\\u0228}ndig ist. Die Vorl{\\u0228}ufige Verwaltungsstelle wird von einem Mitglied des Direktoriums der Deutschen Bundesbank geleitet. Bei ihr wird ein beratendes Gremium eingerichtet, das aus bis zu zehn von der Regierung der Deutschen Demokratischen Republik benannten Mitgliedern besteht. Die Mitglieder werden f{\\u0252}r die Dauer von drei Jahren berufen. H{\\u0246}chstens die H{\\u0228}lfte der Mitglieder soll aus den verschiedenen Zweigen des Kreditgewerbes, die {\\u0252}brigen Mitglieder sollen aus der gewerblichen Wirtschaft, dem Handel, der Landwirtschaft sowie der Arbeiter- und Angestelltenschaft kommen.\\\n\\tab\\tab\\tab\\tab\\tab\\tab (2) Das Gremium ber{\\u0228}t mit dem Leiter der Vorl{\\u0228}ufigen Verwaltungsstelle {\\u0252}ber Fragen der W{\\u0228}hrungs- und der Kreditpolitik, des Bankwesens und der Abwicklung des Zahlungsverkehrs.\\\n\\tab b)\\tab Bez{\\u0252}glich der im 4. Abschnitt genannten w{\\u0228}hrungspolitischen Befugnisse und des im 5. Abschnitt des Bundesbankgesetzes genannten Gesch{\\u0228}ftskreises gelten folgende Anpassungsregelungen:\\\n\\tab\\tab\\tab\\tab\\tab\\tab (1) Die Verpflichtung zur Einlegung fl{\\u0252}ssiger Mittel gem{\\u0228}{\\u0223} {\\u0167} 17 BBankG gilt auch f{\\u0252}r die Deutsche Demokratische Republik und deren Gebietsk{\\u0246}rperschaften.\\\n\\tab\\tab\\tab\\tab\\tab\\tab (2) Solange in der Deutschen Demokratischen Republik die Voraussetzungen f{\\u0252}r Refinanzierung und Offenmarktgesch{\\u0228}fte nach den {\\u0167}{\\u0167} 19 und 21 BBankG nicht gegeben sind, darf die Deutsche Bundesbank bei Gesch{\\u0228}ften mit Kreditinstituten von den Erfordernissen absehen, die in den {\\u0167}{\\u0167} 19 und 21 BBankG vorgeschrieben sind, und auch andere als die dort genannten Gesch{\\u0228}fte mit Kreditinstituten betreiben.\\\n\\tab\\tab\\tab\\tab\\tab\\tab (3) Die Deutsche Bundesbank darf der Deutschen Demokratischen Republik Kassenkredit gem{\\u0228}{\\u0223} {\\u0167} 20 Abs. 1 Nr. 1 BBankG in H{\\u0246}he von 800 Millionen Deutsche Mark gew{\\u0228}hren.\\\n\\tab\\tab\\tab\\tab\\tab\\tab (4) Die Deutsche Bundesbank darf mit der Deutschen Demokratischen Republik und deren {\\u0246}ffentlichen Verwaltungen die in {\\u0167} 19 Abs. 1 Nr. 4 bis 9 BBankG bezeichneten Gesch{\\u0228}fte gem{\\u0228}{\\u0223} {\\u0167} 20 Abs. 1 Nr. 3 BBankG vornehmen.\\\n\\tab\\tab\\tab\\tab\\tab\\tab (5) Die Deutsche Demokratische Republik einschlie{\\u0223}lich ihrer Gebietsk{\\u0246}rperschaften sowie die Deutsche Reichsbahn und die Deutsche Post werden in Anwendung von {\\u0167} 20 Abs. 2 BBankG Anleihen, Schatzanweisungen und Schatzwechsel in erster Linie durch die Deutsche Bundesbank, andernfalls im Benehmen mit ihr begeben.\\\n\\tab\\tab\\tab\\tab\\tab\\tab (6) Die Deutsche Bundesbank darf ungeachtet der Beschr{\\u0228}nkungen des {\\u0167} 19 Abs. 1 Nr. 3 BBankG Kreditinstituten Darlehen gegen Verpf{\\u0228}ndung der in Anlage I Artikel 8 {\\u0167} 4 bezeichneten Forderungen gegen den Ausgleichsfonds gem{\\u0228}{\\u0223} {\\u0167} 24 Abs. 1 BBankG gew{\\u0228}hren.\\\n\\tab c)\\tab Die Deutsche Bundesbank arbeitet mit der Regierung der Deutschen Demokratischen Republik in Angelegenheiten von w{\\u0228}hrungspolitischer Bedeutung eng zusammen. Der jeweils zust{\\u0228}ndige Minister der Regierung der Deutschen Demokratischen Republik wird zur Sitzung des Zentralbankrats in Fragen der Geld- und W{\\u0228}hrungspolitik eingeladen. Die Regierung der Deutschen Demokratischen Republik wird der Deutschen Bundesbank diejenige Unterst{\\u0252}tzung und Hilfe gew{\\u0228}hren, die diese zur Wahrnehmung ihrer Aufgaben ben{\\u0246}tigt.\\\n\\tab d)\\tab Mit Arbeitnehmern, die nicht von der Deutschen Bundesbank entsandt worden sind, kann die Deutsche Bundesbank vor{\\u0252}bergehend abweichend von den geltenden gesetzlichen oder tariflichen Regelungen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik Arbeitsvertr{\\u0228}ge abschlie{\\u0223}en, die den Besonderheiten der Deutschen Demokratischen Republik Rechnung tragen. Das Bundespersonalvertretungsgesetz findet bis auf weiteres keine Anwendung auf die Vorl{\\u0228}ufige Verwaltungsstelle und deren Filialen, die nach Artikel 12 der Anlage I dieses Vertrags eingerichtet werden.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab II.\\tab Regelungen zu Spezialkreditinstituten\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab Hypothekenbankgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7628-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 8. Juni 1988 (BGBl. I S. 710)\\\n\\tab\\tab\\tab\\tab\\tab\\tab Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma{\\u0223}gabe:\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab 1.\\tab Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.\\\n\\tab 2.\\tab Hypothekenbanken d{\\u0252}rfen in der Deutschen Demokratischen Republik die in diesem Gesetz geregelten Gesch{\\u0228}fte betreiben, soweit sie aus diesen Gesch{\\u0228}ften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind.\\\n\\tab 3.\\tab Das Vorzugsrecht im Konkurs nach {\\u0167} 35 besteht auch im Verfahren nach der Verordnung {\\u0252}ber die Gesamtvollstreckung.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab b)\\tab Gesetz {\\u0252}ber die Pfandbriefe und verwandte Schuldverschreibungen {\\u0246}ffentlich-rechtlicher Kreditanstalten in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4135-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 23 des Gesetzes vom 24. April 1986 (BGBl. I S. 560)\\\n\\tab\\tab\\tab\\tab\\tab\\tab Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma{\\u0223}gabe:\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab 1.\\tab Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.\\\n\\tab 2.\\tab {\\u0214}ffentlich-rechtliche Kreditanstalten d{\\u0252}rfen in der Deutschen Demokratischen Republik die in diesem Gesetz geregelten Gesch{\\u0228}fte betreiben, soweit sie aus diesen Gesch{\\u0228}ften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind.\\\n\\tab 3.\\tab Das Vorzugsrecht im Konkurs nach {\\u0167} 6 besteht auch im Verfahren nach der Verordnung {\\u0252}ber die Gesamtvollstreckung.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab c)\\tab Gesetz {\\u0252}ber Bausparkassen vom 16. November 1972 (BGBl. I S. 2097), zuletzt ge{\\u0228}ndert durch Artikel 2 Abs. 22 des Gesetzes vom 29. M{\\u0228}rz 1983 (BGBl. I S. 377)\\\n\\tab\\tab\\tab\\tab\\tab\\tab Das Gesetz und die aufgrund dieses Gesetz erlassenen Rechtsverordnungen gelten mit folgender Ma{\\u0223}gabe:\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab 1.\\tab Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.\\\n\\tab 2.\\tab Bausparkassen d{\\u0252}rfen in der Deutschen Demokratischen Republik Darlehen nach Ma{\\u0223}gabe des {\\u0167} 7 Abs. 1 und 4 gew{\\u0228}hren, soweit sie aus diesen Gesch{\\u0228}ften Rechte erwerben, die entsprechenden Rechten in der Bundesrepublik Deutschland gleichwertig sind.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab III.\\tab Gesetz {\\u0252}ber das Kreditwesen vom 11. Juli 1985 (BGBl. I S. 1472), zuletzt ge{\\u0228}ndert durch Artikel 14 des Gesetzes vom 22. Dezember 1989 (BGBl. I S. 2408)\\\n\\tab\\tab\\tab\\tab Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma{\\u0223}gabe:\\\n\\tab\\tab\\tab\\tab (1) a) Kredite an den Republikhaushalt der Deutschen Demokratischen Republik entsprechen Krediten an den Bund.\\\n\\tab\\tab\\tab\\tab b) Gew{\\u0228}hrleistungen durch den Republikhaushalt der Deutschen Demokratischen Republik entsprechen Gew{\\u0228}hrleistungen des Bundes.\\\n\\tab\\tab\\tab\\tab c) Dem Postgiro- und Postsparverkehr der Deutschen Bundespost entsprechende Gesch{\\u0228}fte der Deutschen Post stehen diesen Gesch{\\u0228}ften der Deutschen Bundespost gleich.\\\n\\tab\\tab\\tab\\tab (2) Die {\\u0167}{\\u0167} 21 bis 22a finden f{\\u0252}r den Sparverkehr in der Deutschen Demokratischen Republik f{\\u0252}r Spareinlagen auf Spargirokonten und Sparkonten keine Anwendung, sofern diese Einlagen vor dem 1. Juli 1990 eingezahlt worden sind. {\\u0167} 53 {\\u0252}ber Zweigstellen mit Sitz in einem anderen Staat ist auf Zweigstellen von Kreditinstituten aus der Bundesrepublik Deutschland in der Deutschen Demokratischen Republik und umgekehrt nicht anzuwenden.\\\n\\tab\\tab\\tab\\tab (3) Soweit ein Kreditinstitut mit Sitz in der Deutschen Demokratischen Republik bei Inkrafttreten dieses Vertrags Bankgesch{\\u0228}fte in dem in {\\u0167} 1 Abs. 1 bezeichneten Umfang betreiben durfte, gilt die Erlaubnis nach {\\u0167} 32 als erteilt. {\\u0167} 61 Satz 2 gilt entsprechend.\\\n\\tab\\tab\\tab\\tab (4) Das Bundesaufsichtsamt kann Gruppen von Kreditinstituten oder einzelne Kreditinstitute mit Sitz in der Deutschen Demokratischen Republik von Verpflichtungen aufgrund dieses Gesetzes freistellen, wenn dies aus besonderen Gr{\\u0252}nden, insbesondere wegen der noch fehlenden Angleichung des Rechts der Deutschen Demokratischen Republik an das Recht der Bundesrepublik Deutschland, angezeigt ist.\\\n\\tab\\tab\\tab\\tab (5) Das Bundesverwaltungsgericht entscheidet im ersten und letzten Rechtszug {\\u0252}ber Klagen gegen Entscheidungen des Bundesaufsichtsamts nach diesem oder anderen Gesetzen oder wegen Unt{\\u0228}tigkeit des Bundesaufsichtsamts, wenn der Kl{\\u0228}ger seinen Sitz oder Wohnsitz in der Deutschen Demokratischen Republik hat.\\\n\\tab\\tab\\tab\\tab (6) Solange nicht einem Gericht in der Deutschen Demokratischen Republik die in {\\u0167} 28 Abs. 2, {\\u0167} 46 Abs. 2 und {\\u0167} 46a des Gesetzes {\\u0252}ber das Kreditwesen genannten Aufgaben durch Gesetz oder Verordnung {\\u0252}bertragen worden sind, {\\u0252}bernimmt das Amtsgericht Charlottenburg diese Aufgaben. {\\u0167} 46b des Gesetzes {\\u0252}ber das Kreditwesen gilt f{\\u0252}r Kreditinstitute in der Deutschen Demokratischen Republik mit der Ma{\\u0223}gabe, da{\\u0223} an die Stelle des Konkursverfahrens das Verfahren nach der Verordnung {\\u0252}ber die Gesamtvollstreckung tritt und da{\\u0223} die Gesamtvollstreckung nur auf Antrag des Bundesaufsichtsamtes eingeleitet werden kann.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\\sb100\n\\\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab IV.\\tab Gesetz {\\u0252}ber Kapitalanlagegesellschaften in der Fassung der Bekanntmachung vom 14. Januar 1970 (BGBl. I S. 127), zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 22. Februar 1990 (BGBl. I S. 266)\\\n\\tab\\tab\\tab\\tab Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma{\\u0223}gabe:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab Der Republikhaushalt der Deutschen Demokratischen Republik steht dem Bund gleich.\\\n\\tab 2.\\tab {\\u0167} 13 Abs. 3 und 4 sind f{\\u0252}r Kapitalanlagegesellschaften in der Deutschen Demokratischen Republik im Verfahren nach der Verordnung {\\u0252}ber die Gesamtvollstreckung sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\tab 3.\\tab Bei den Vorschriften des 4. Abschnittes f{\\u0252}r Grundst{\\u0252}cks-Sonderverm{\\u0246}gen ist die Deutsche Demokratische Republik den Mitgliedstaaten der Europ{\\u0228}ischen Gemeinschaften gleichgestellt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab V.\\tab Versicherungsaufsichtsgesetz in der Fassung der Bekanntmachung vom 13. Oktober 1983 (BGBl. I S. 1261), zuletzt ge{\\u0228}ndert durch Artikel 6 des Gesetzes vom 19. Dezember 1986 (BGBl. I S. 2595)\\\n\\tab\\tab\\tab\\tab Das Gesetz und die aufgrund dieses Gesetzes erlassenen Rechtsverordnungen gelten mit folgender Ma{\\u0223}gabe:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab Inland im Sinne dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen ist der gesamte Geltungsbereich dieses Gesetzes.\\\n\\tab 2.\\tab (1) Die Versicherungsaufsicht in der Deutschen Demokratischen Republik obliegt dem Bundesaufsichtsamt f{\\u0252}r das Versicherungswesen. Genehmigungen, die die Aufnahme des Versicherungsgesch{\\u0228}fts in der Deutschen Demokratischen Republik erm{\\u0246}glichen und versicherungsaufsichtliche Genehmigungen f{\\u0252}r Versicherungsunternehmen mit Sitz oder Niederlassung in der Deutschen Demokratischen Republik werden nach Ma{\\u0223}gabe des Abschnitts II Nr. 8 der Anlage II erteilt.\\\n\\tab\\tab\\tab\\tab\\tab\\tab (2) {\\u0220}ber Anfechtungsklagen gegen Entscheidungen des Bundesaufsichtsamts f{\\u0252}r das Versicherungswesen oder Klagen wegen Unt{\\u0228}tigkeit des Bundesaufsichtsamts entscheidet das Bundesverwaltungsgericht im ersten und letzten Rechtszug.\\\n\\tab 3.\\tab (1) Im Interesse der Versicherten und zur Gew{\\u0228}hrleistung der Erf{\\u0252}llbarkeit der in der Deutschen Demokratischen Republik bestehenden Verpflichtungen der Versicherer kann die zust{\\u0228}ndige Stelle der Bundesrepublik Deutschland durch Rechtsverordnung die den Versicherungsvertr{\\u0228}gen zugrundeliegenden allgemeinen Versicherungsbedingungen {\\u0228}ndern und in Einzelf{\\u0228}llen Ausnahmen von den geltenden Versicherungsbedingungen zulassen.\\\n\\tab\\tab\\tab\\tab\\tab\\tab (2) Die Aufsichtsbeh{\\u0246}rde kann genehmigen, da{\\u0223} beim Abschlu{\\u0223} von Versicherungsvertr{\\u0228}gen {\\u0252}ber Risiken, die in der Deutschen Demokratischen Republik belegen sind, das Recht der Bundesrepublik Deutschland vereinbart wird.\\\n\\tab 4.\\tab Die in der Kraftfahrzeug-Haftpflichtversicherung verwendeten Tarife sind von der Aufsichtsbeh{\\u0246}rde im Benehmen mit dem f{\\u0252}r die Preispolitik zust{\\u0228}ndigen Minister der Deutschen Demokratischen Republik zu genehmigen,\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab a)\\tab wenn durch den Tarif ein unter Ber{\\u0252}cksichtigung des Schadens- und Kostenverlaufs des einzelnen Versicherungsunternehmens sowie des gesamten Schadensverlaufs aller Versicherungsunternehmen angemessenes Verh{\\u0228}ltnis von Versicherungsbeitrag und Versicherungsleistung dauernd gew{\\u0228}hrleistet ist,\\\n\\tab b)\\tab wenn durch den Tarif das Schutzbed{\\u0252}rfnis der Gesch{\\u0228}digten, das Bed{\\u0252}rfnis der Versicherten, einen wirksamen Versicherungsschutz zu haben, und das Interesse der Versicherungspflichtigen an der Gew{\\u0228}hrung des Versicherungsschutzes zu einem angemessenen Beitrag hinreichend gewahrt sind.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 5.\\tab Ein Versicherungsunternehmen mit Sitz in der Deutschen Demokratischen Republik, das im Zeitpunkt der Errichtung der W{\\u0228}hrungsunion zwischen der Deutschen Demokratischen Republik und der Bundesrepublik Deutschland zum Gesch{\\u0228}ftsbetrieb befugt war, bedarf keiner Erlaubnis. F{\\u0252}r die laufende Aufsicht gelten die Bestimmungen dieses Gesetzes. F{\\u0252}r die Anpassung des Gesch{\\u0228}ftsbetriebs an die Bestimmungen dieses Gesetzes bestimmt die Aufsichtsbeh{\\u0246}rde {\\u0220}bergangsfristen.\\\n\\tab 6.\\tab F{\\u0252}r die Verm{\\u0246}gensanlage der Versicherungsunternehmen in der Deutschen Demokratischen Republik wird die Republik dem Bund gleichgestellt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab VI.\\tab Folgeregelungen im Bereich der sozialen Sicherheit\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab Die Vorschriften {\\u0252}ber die Entsendung von versicherten Personen sollen auf verwandte Sachverhalte erweitert werden.\\\n\\tab 2.\\tab In der Arbeitslosenversicherung und der Arbeitsf{\\u0246}rderung sollen Besch{\\u0228}ftigungszeiten im Gebiet der Deutschen Demokratischen Republik unter den gleichen Voraussetzungen einen Anspruch auf Leistungen begr{\\u0252}nden wie Besch{\\u0228}ftigungszeiten, die im Geltungsbereich des Arbeitsf{\\u0246}rderungsgesetzes zur{\\u0252}ckgelegt worden sind.\\\n\\tab\\tab\\tab\\tab\\tab\\tab Die auf diesen Zeiten beruhenden Lohnersatzleistungen sollen sich nach dem Bruttoarbeitsentgelt richten, das der Berechtigte in der Deutschen Demokratischen Republik erzielt hat.\\\n\\tab 3.\\tab Die Vorschriften {\\u0252}ber das Ruhen der Leistungen der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland sollen nicht bei Versicherten angewendet werden, die sich in der Deutschen Demokratischen Republik aufhalten.\\\n\\tab 4.\\tab Versicherten der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland, die im Krankheitsfall oder bei Schwangerschaft und Mutterschaft Sachleistungen in der Deutschen Demokratischen Republik in Anspruch nehmen, sollen die Aufwendungen hierf{\\u0252}r von ihrer Krankenkasse erstattet werden.\\\n\\tab 5.\\tab Im Rahmen der gesetzlichen Krankenversicherung sollen Zeiten der Versicherung in der Sozialversicherung der Deutschen Demokratischen Republik in bestimmten F{\\u0228}llen wie Versicherungszeiten in der gesetzlichen Krankenversicherung der Bundesrepublik Deutschland behandelt werden.\\\n\\tab 6.\\tab Zeiten in der Deutschen Demokratischen Republik sollen f{\\u0252}r die Erf{\\u0252}llung von Anspruchs- und Anrechnungsvoraussetzungen sowie die Berechnung der H{\\u0246}he der Rente in der Bundesrepublik Deutschland ber{\\u0252}cksichtigt werden.\\\n\\tab 7.\\tab Leistungen nach dem Fremdrentengesetz sollen f{\\u0252}r k{\\u0252}nftige {\\u0220}bersiedler ausgeschlossen werden.\\\n\\tab 8.\\tab Die Erbringung von Rentenleistungen in die Deutsche Demokratische Republik soll erm{\\u0246}glicht werden.\\\n\\tab 9.\\tab Rentner der Deutschen Demokratischen Republik sollen bei gew{\\u0246}hnlichem Aufenthalt in der Bundesrepublik Deutschland in die Krankenversicherung der Rentner einbezogen werden.\\\n\\tab 10.\\tab {\\u0220}bersiedler aus dem Gebiet der Deutschen Demokratischen Republik sollen hinsichtlich der Leistungen bei Krankheit und Mutterschaft grunds{\\u0228}tzlich so gestellt werden, als wenn sie innerhalb der Bundesrepublik Deutschland ihren Arbeitsplatz aufgegeben und in diesem Zusammenhang ihre Mitgliedschaft als Versicherungspflichtige in der gesetzlichen Krankenversicherung beendet h{\\u0228}tten.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab VII.\\tab Einf{\\u0252}hrungsgesetz zum Handelsgesetzbuch in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4101-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 2 des Gesetzes vom 23. Oktober 1989 (BGBl. I S. 1910)\\\n\\tab\\tab\\tab\\tab Das Gesetz gilt mit folgender Ma{\\u0223}gabe:\\\n\\tab\\tab\\tab\\tab Bei der Anwendung des {\\u0167} 92c Abs. 1 des Handelsgesetzbuches in der ab 1. Januar 1990 geltenden Fassung steht das Gebiet der Deutschen Demokratischen Republik dem Gebiet der Europ{\\u0228}ischen Gemeinschaften gleich.\\\n\\tab VIII.\\tab Beabsichtigte Regelung zur Erleichterung der T{\\u0228}tigkeit von Rechtsanw{\\u0228}lten und Patentanw{\\u0228}lten aus der Deutschen Demokratischen Republik in der Bundesrepublik Deutschland:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab 1.\\tab In der Deutschen Demokratischen Republik zugelassene Rechtsanw{\\u0228}lte d{\\u0252}rfen im grenz{\\u0252}berschreitenden Verkehr in der Bundesrepublik Deutschland die T{\\u0228}tigkeit eines nach der Bundesrechtsanwaltsordnung zugelassenen Rechtsanwalts aus{\\u0252}ben. Beschr{\\u0228}nkungen der Vertretungsbefugnis, die sich aus dem Erfordernis der Zulassung bei einem Gericht ergeben, bleiben unber{\\u0252}hrt. {\\u0167} 52 Abs. 2 der Bundesrechtsanwaltsordnung ist auf die in Satz 1 bezeichneten Personen entsprechend anzuwenden.\\\n\\tab 2.\\tab Die in Nummer 1 Satz 1 bezeichneten Rechtsanw{\\u0228}lte haben bei der Aus{\\u0252}bung ihrer T{\\u0228}tigkeit im grenz{\\u0252}berschreitenden Verkehr die Stellung eines in der Bundesrepublik Deutschland zugelassenen Rechtsanwalts, insbesondere dessen Rechte und Pflichten, soweit diese nicht die Zugeh{\\u0246}rigkeit zu einer Rechtsanwaltskammer, den Wohnsitz oder die Kanzlei betreffen. Sie beachten bei der Aus{\\u0252}bung ihrer T{\\u0228}tigkeit im grenz{\\u0252}berschreitenden Verkehr die beruflichen Regeln f{\\u0252}r einen nach der Bundesrechtsanwaltsordnung zugelassenen Rechtsanwalt. Die berufsrechtliche Ahndung einer schuldhaften Verletzung beruflicher Pflichten ist den zust{\\u0228}ndigen Stellen der Deutschen Demokratischen Republik vorbehalten. Diese werden von dem Verdacht einer solchen Pflichtverletzung unterrichtet.\\\n\\tab 3.\\tab In der Deutschen Demokratischen Republik zugelassene Patentanw{\\u0228}lte d{\\u0252}rfen im grenz{\\u0252}berschreitenden Verkehr in der Bundesrepublik Deutschland die T{\\u0228}tigkeit eines nach der Patentanwaltsordnung zugelassenen Patentanwalts aus{\\u0252}ben. Nummer 2 ist entsprechend anzuwenden.\\\n\\tab 4.\\tab F{\\u0252}r die Anwendung der Vorschriften des Strafgesetzbuches {\\u0252}ber\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab -\\tab Straflosigkeit der Nichtanzeige geplanter Straftaten ({\\u0167} 139 Abs. 3 Satz 2),\\\n\\tab -\\tab Verletzung von Privatgeheimnissen ({\\u0167} 203 Abs. 1 Nr. 3, Abs. 3 bis 5, {\\u0167}{\\u0167} 204, 205),\\\n\\tab -\\tab Geb{\\u0252}hr{\\u0252}berhebung ({\\u0167} 352) und Parteiverrat ({\\u0167} 356)\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab stehen die in Nummer 1 Satz 1 und Nummer 3 bezeichneten Personen den Rechtsanw{\\u0228}lten, Anw{\\u0228}lten und Patentanw{\\u0228}lten gleich.\\\n\\tab 5.\\tab Die Nummern 1 bis 4 werden in Kraft treten, wenn die Deutsche Demokratische Republik f{\\u0252}r die in der Bundesrepublik Deutschland zugelassenen Rechtsanw{\\u0228}lte und Patentanw{\\u0228}lte entsprechende Vorschriften erlassen hat. Der Bundesminister der Justiz gibt den Tag des Inkrafttretens im Bundesgesetzblatt bekannt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\\n}"
}