{
  "documentIdentifier" : "BJNR205370990BJNE005700301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBei der {\\u0220}bermittlung personenbezogener Informationen zur Durchf{\\u0252}hrung des Vertrags werden die Vertragsparteien entsprechend Artikel 4 Abs. 3 des Vertrags nach folgenden Grunds{\\u0228}tzen verfahren: \\\n\\pard\n(1) Der Empf{\\u0228}nger darf personenbezogene Informationen nur zu dem durch die {\\u0252}bermittelnde Stelle angegebenen Zweck und unter den von ihr vorgeschriebenen Bedingungen nutzen. Eine Verwendung f{\\u0252}r einen anderen Zweck ist nur zul{\\u0228}ssig, wenn die {\\u0252}bermittelnde Vertragspartei zugestimmt hat und wenn die Verwendung f{\\u0252}r diesen Zweck nach dem Recht des Empf{\\u0228}ngers zul{\\u0228}ssig ist. Die Zustimmung darf nur erteilt werden, wenn die Verwendung f{\\u0252}r den anderen Zweck auch nach dem Recht der {\\u0252}bermittelnden Vertragspartei zul{\\u0228}ssig w{\\u0228}re. \\\nPersonenbezogene Informationen d{\\u0252}rfen ausschlie{\\u0223}lich an die f{\\u0252}r die jeweilige Aufgabe zust{\\u0228}ndigen Beh{\\u0246}rden {\\u0252}bermittelt werden. Eine {\\u0220}bermittlung an andere Stellen darf nur mit vorheriger Zustimmung der {\\u0252}bermittelnden Stelle erfolgen.\\\n\\pard\\sb100\n(2) Die {\\u0220}bermittlung personenbezogener Informationen unterbleibt, soweit Grund zu der Annahme besteht, da{\\u0223} dadurch gegen den Zweck eines innerstaatlichen Gesetzes versto{\\u0223}en w{\\u0252}rde oder schutzw{\\u0252}rdige Interessen der betroffenen Personen beeintr{\\u0228}chtigt w{\\u0252}rden. Die {\\u0220}bermittlung personenbezogener Informationen unterbleibt insbesondere dann, wenn Grund zu der Annahme besteht, da{\\u0223} die Verwendung der {\\u0252}bermittelten Informationen nicht in Einklang mit rechtsstaatlichen Grunds{\\u0228}tzen steht oder dem Betroffenen aus der Verwendung der Informationen erhebliche Nachteile erwachsen, die im Widerspruch zu rechtsstaatlichen Grunds{\\u0228}tzen stehen.\\\n\\pard\\sb100\n(3) Der Empf{\\u0228}nger unterrichtet die {\\u0252}bermittelnde Stelle auf Ersuchen {\\u0252}ber die Verwendung der {\\u0252}bermittelten Informationen und die dadurch erzielten Ergebnisse.\\\n\\pard\\sb100\n(4) Die {\\u0252}bermittelnde Stelle ist verpflichtet, auf die Richtigkeit der zu {\\u0252}bermittelnden Informationen zu achten. Erweist sich, da{\\u0223} unrichtige oder zu vernichtende personenbezogene Informationen {\\u0252}bermittelt worden sind, so ist dies dem Empf{\\u0228}nger unverz{\\u0252}glich mitzuteilen. Dieser ist verpflichtet, die Berichtigung oder Vernichtung vorzunehmen.\\\n\\pard\\sb100\n(5) Dem Betroffenen ist auf Antrag {\\u0252}ber die zu seiner Person vorhandenen Informationen sowie {\\u0252}ber den vorgesehenen Verwendungszweck Auskunft zu erteilen. Eine Verpflichtung zur Auskunftserteilung besteht nicht, soweit eine Abw{\\u0228}gung ergibt, da{\\u0223} eine Auskunft den Verwendungszweck oder schutzw{\\u0252}rdige Interessen Dritter gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\\sb100\n(6) Die {\\u0220}bermittlung und der Empfang personenbezogener Informationen sind aktenkundig zu machen.\\\n\\pard\\sb100\n(7) Im {\\u0252}brigen werden die Grunds{\\u0228}tze des {\\u0220}bereinkommens des Europarates {\\u0252}ber den Schutz des Menschen bei der Verarbeitung personenbezogener Daten vom 28. Januar 1981 beachtet.\\\n}"
}