{
  "documentIdentifier" : "BJNR205370990BJNE005900301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Gew{\\u0228}hrleistung des Eigentums privater Investoren an Grund und Boden sowie an Produktionsmitteln gem{\\u0228}{\\u0223} Artikel 2 des Vertrags einschlie{\\u0223}lich der Freiheit, Grund und Boden und sonstige Produktionsmittel zu erwerben, zu nutzen und dar{\\u0252}ber zu verf{\\u0252}gen, erfolgt von seiten der Deutschen Demokratischen Republik w{\\u0228}hrend einer {\\u0220}bergangszeit mit folgender Ma{\\u0223}gabe: \\\n\\pard\nDie bisher fehlende M{\\u0246}glichkeit, in der Deutschen Demokratischen Republik Grundst{\\u0252}cke zu Eigentum zu erwerben, ist ein erhebliches Investitionshindernis. Unternehmen brauchen Standorte, an denen sie {\\u0252}ber Grundst{\\u0252}cke und alle Produktionsmittel frei verf{\\u0252}gen k{\\u0246}nnen. Die Deutsche Demokratische Republik wird dieses Investitionshemmnis f{\\u0252}r Investitionen aus der Bundesrepublik und dem Ausland auch im Interesse ihrer eigenen Unternehmen beseitigen, um den dringend notwendigen Ansto{\\u0223} zur Modernisierung ihrer Wirtschaft auszul{\\u0246}sen. \\\nZur Verwirklichung dieses Zieles wird die Deutsche Demokratische Republik Vorschriften ihrer Rechtsordnung {\\u0228}ndern oder au{\\u0223}er Kraft setzen, die dem entgegenstehen. Mit Inkrafttreten des Vertrags und der {\\u0196}nderung entgegenstehender Vorschriften wird die Deutsche Demokratische Republik daf{\\u0252}r sorgen, da{\\u0223} Eigentum an Grund und Boden auch tats{\\u0228}chlich erworben werden kann. Dazu werden folgende erste Schritte unternommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Es werden in ausreichender Zahl und Gr{\\u0246}{\\u0223}e Grundst{\\u0252}cke in Gewerbegebieten bereitgestellt, die f{\\u0252}r Gewerbeansiedlungen und sonstige arbeitsplatzschaffende Investitionen mit entsprechender Nutzungsbindung zu Eigentum erworben werden k{\\u0246}nnen. Auf diese Weise wird die Sozial- und Umweltvertr{\\u0228}glichkeit von Gewerbeansiedlungen gew{\\u0228}hrleistet. Die Mitwirkung der kommunalen Selbstverwaltungsorgane wird sichergestellt.\\\n\\tab 2.\\tab F{\\u0252}r Investoren, die Grundst{\\u0252}cke an speziellen Standorten ben{\\u0246}tigen, auch etwa innerhalb des Stadtgebietes (beispielsweise f{\\u0252}r Handel, Gewerbe und Dienstleistungen), werden solche Grundst{\\u0252}cke ebenfalls in ausreichendem Umfang zum Erwerb zur Verf{\\u0252}gung gestellt. Die Deutsche Demokratische Republik erhofft sich davon auch einen Beitrag zur Erneuerung und Belebung ihrer Innenst{\\u0228}dte.\\\n\\tab 3.\\tab Im Zuge der Auswahl der zur Umwandlung in Kapitalgesellschaften geeigneten volkseigenen Unternehmen ist volkseigener Grund und Boden wie Anlageverm{\\u0246}gen der Unternehmen zu bewerten. Nach der Umwandlung ist den neu entstandenen Kapitalgesellschaften der volkseigene Grund und Boden zu Eigentum zu {\\u0252}berlassen. Damit werden ihre M{\\u0246}glichkeiten zur Nutzung von Grundst{\\u0252}cken, insbesondere f{\\u0252}r Zwecke der Kreditaufnahme, erweitert und die Voraussetzungen f{\\u0252}r Beteiligungen durch private Investoren verbessert. Darin liegt zugleich ein wesentlicher Beitrag zur langfristigen Sicherung von Arbeitspl{\\u0228}tzen.\\\n\\tab 4.\\tab Da es zun{\\u0228}chst an einem funktionsf{\\u0228}higen Markt f{\\u0252}r Grund und Boden und entsprechenden Marktpreisen fehlen wird, kann im Rahmen der Vertragsfreiheit mit den {\\u0252}blichen Klauseln vorgesehen werden, den zun{\\u0228}chst vereinbarten Grundst{\\u0252}ckspreis nach Ablauf einer {\\u0220}bergangsfrist einer {\\u0220}berpr{\\u0252}fung und nachtr{\\u0228}glichen Anpassung zu unterziehen. Dabei m{\\u0252}ssen Verf{\\u0252}gbarkeit und Beleihungsf{\\u0228}higkeit des Grundst{\\u0252}cks gesichert, die {\\u0220}bergangszeit kurz und die Kalkulierbarkeit der Belastung f{\\u0252}r den Erwerber gew{\\u0228}hrleistet sein.\\\n\\pard\n}"
}