{
  "documentIdentifier" : "BJNR043410015BJNE039400118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Vertrag, durch den der Bestand an Versorgungsverh{\\u0228}ltnissen eines Altersversorgungssystems, das eine Einrichtung der betrieblichen Altersversorgung mit einem anderen Herkunftsstaat als Deutschland betreibt, ganz oder teilweise auf eine Pensionskasse oder einen Pensionsfonds {\\u0252}bertragen werden soll, bedarf der Genehmigung der Aufsichtsbeh{\\u0246}rde. Der Antrag auf Genehmigung wird von der Pensionskasse oder dem Pensionsfonds gestellt. Die Aufsichtsbeh{\\u0246}rde leitet den Antrag unverz{\\u0252}glich an die zust{\\u0228}ndige Beh{\\u0246}rde im Herkunftsstaat der Einrichtung weiter.\\\n\\pard\n\\pard\\sb100\n(2) Der Vertrag nach Absatz 1 Satz 1 muss sicherstellen, dass die Kosten der {\\u0220}bertragung weder von den bisherigen Versorgungsanw{\\u0228}rtern und Versorgungsempf{\\u0228}ngern der Pensionskasse oder des Pensionsfonds noch von den verbleibenden Versorgungsanw{\\u0228}rtern und Versorgungsempf{\\u0228}ngern der Einrichtung getragen werden.\\\n\\pard\\sb100\n(3) Die {\\u0220}bertragung bedarf der Zustimmung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Mehrheit der betroffenen Versorgungsanw{\\u0228}rter und der Mehrheit der betroffenen Versorgungsempf{\\u0228}nger des Altersversorgungssystems oder der Mehrheit ihrer Vertreter, wobei die jeweilige Mehrheit nach den ma{\\u0223}gebenden nationalen Regelungen ermittelt wird, und\\\n\\tab 2.\\tab des Tr{\\u0228}gerunternehmens der Einrichtung, sofern dessen Zustimmung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(4) Der Antrag nach Absatz 1 Satz 2 muss enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die schriftliche Vereinbarung zwischen der Einrichtung und der Pensionskasse oder dem Pensionsfonds, in der die Bedingungen f{\\u0252}r die {\\u0220}bertragung festgelegt sind;\\\n\\tab 2.\\tab eine Beschreibung der Hauptmerkmale des Altersversorgungssystems des zu {\\u0252}bertragenden Bestandes;\\\n\\tab 3.\\tab eine Beschreibung der zu {\\u0252}bertragenden Verbindlichkeiten oder versicherungstechnischen R{\\u0252}ckstellungen und der anderen Rechte und Pflichten sowie die zugeh{\\u0246}rigen Verm{\\u0246}genswerte oder die fl{\\u0252}ssigen Mittel, die ihnen entsprechen;\\\n\\tab 4.\\tab f{\\u0252}r die Einrichtung und die Pensionskasse oder den Pensionsfonds jeweils Angaben zum \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Namen,\\\n\\tab b)\\tab Ort der Hauptverwaltung,\\\n\\tab c)\\tab Herkunftsstaat;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab den Namen und den Hauptstandort der betroffenen Tr{\\u0228}gerunternehmen der Einrichtung;\\\n\\tab 6.\\tab den Nachweis der Zustimmung nach Absatz 3;\\\n\\tab 7.\\tab die Angabe der Mitglied- und Vertragsstaaten, deren sozial- und arbeitsrechtliche Vorschriften im Bereich der betrieblichen Altersversorgung f{\\u0252}r das Altersversorgungssystem des zu {\\u0252}bertragenden Bestands ma{\\u0223}geblich sind.\\\n\\pard\n\\pard\\sb100\n(5) Hat die Aufsichtsbeh{\\u0246}rde den Antrag nach Absatz 1 Satz 2 erhalten, pr{\\u0252}ft sie, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach Absatz 4 vorgeschriebenen Informationen enthalten sind,\\\n\\tab 2.\\tab der beantragten {\\u0220}bertragung angemessen sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Verwaltungsstruktur und die Finanzlage der Pensionskasse oder des Pensionsfonds,\\\n\\tab b)\\tab die Zuverl{\\u0228}ssigkeit und die fachliche Eignung der Gesch{\\u0228}ftsleiter der Pensionskasse oder des Pensionsfonds,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die langfristigen Interessen der Versorgungsanw{\\u0228}rter und Versorgungsempf{\\u0228}nger \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Pensionskasse oder des Pensionsfonds,\\\n\\tab b)\\tab des zu {\\u0252}bertragenden Bestands\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab w{\\u0228}hrend und nach der {\\u0220}bertragung angemessen gesch{\\u0252}tzt sind,\\\n\\tab 4.\\tab in dem Fall, dass die {\\u0220}bertragung eine grenz{\\u0252}berschreitende Gesch{\\u0228}ftst{\\u0228}tigkeit der Pensionskasse oder des Pensionsfonds zur Folge hat, die versicherungstechnischen R{\\u0252}ckstellungen der Pensionskasse oder des Pensionsfonds im {\\u0220}bertragungszeitpunkt vollst{\\u0228}ndig kapitalgedeckt sind, und\\\n\\tab 5.\\tab die zu {\\u0252}bertragenden Verm{\\u0246}genswerte ausreichend und angemessen sind, um die Verbindlichkeiten, die versicherungstechnischen R{\\u0252}ckstellungen und die sonstigen zu {\\u0252}bertragenden Verpflichtungen und Anspr{\\u0252}che nach den f{\\u0252}r Pensionskassen und Pensionsfonds geltenden Bestimmungen zu decken.\\\n\\pard\nDie Pr{\\u0252}fung nach Satz 1 erfolgt auch mit Blick darauf, ob die Belange der Versorgungsanw{\\u0228}rter und Versorgungsempf{\\u0228}nger gewahrt sind.\\\n\\pard\\sb100\n(6) Die Aufsichtsbeh{\\u0246}rde entscheidet auf Grund der Pr{\\u0252}fung nach Absatz 5 innerhalb von drei Monaten {\\u0252}ber einen Antrag nach Absatz 1 Satz 2. Sie unterrichtet die zust{\\u0228}ndige Beh{\\u0246}rde im Herkunftsstaat der Einrichtung {\\u0252}ber die getroffene Entscheidung innerhalb von zwei Wochen. Eine Genehmigung ist ausgeschlossen, wenn diese Beh{\\u0246}rde der {\\u0220}bertragung nicht zugestimmt hat.\\\n\\pard\\sb100\n(7) Wird der Antrag nach Absatz 1 Satz 2 genehmigt, findet {\\u0167} 13 Absatz 5 sowie 7 Satz 1 und 2 Anwendung.\\\n\\pard\\sb100\n(8) Hat die {\\u0220}bertragung eine grenz{\\u0252}berschreitende Gesch{\\u0228}ftst{\\u0228}tigkeit der Pensionskasse oder des Pensionsfonds zur Folge, ist {\\u0167} 242 Absatz 1 bis 3 nicht anzuwenden. Die Aufsichtsbeh{\\u0246}rde {\\u0252}bermittelt die Informationen {\\u0252}ber die in {\\u0167} 242 Absatz 3 Satz 1 Nummer 1 und 2 genannten Vorschriften, die sie aus Anlass der {\\u0220}bertragung von der zust{\\u0228}ndigen Beh{\\u0246}rde im Herkunftsstaat der Einrichtung erhalten hat, innerhalb von einer Woche der Pensionskasse oder dem Pensionsfonds.\\\n\\pard\\sb100\n(9) Pensionskassen und Pensionsfonds k{\\u0246}nnen das {\\u0252}bernommene Altersversorgungssystem betreiben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sobald sie die Genehmigung nach Absatz 1 Satz 1 erhalten haben, es sei denn, die {\\u0220}bertragung hat eine grenz{\\u0252}berschreitende Gesch{\\u0228}ftst{\\u0228}tigkeit zur Folge,\\\n\\tab 2.\\tab sobald sie die Genehmigung nach Absatz 1 Satz 1 und die in Absatz 8 Satz 2 genannten Informationen von der Aufsichtsbeh{\\u0246}rde erhalten haben, sp{\\u0228}testens aber sieben Wochen nach Erhalt der Genehmigung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}