{
  "documentIdentifier" : "BJNR043410015BJNE039500118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Vertrag, durch den der Bestand an Versorgungsverh{\\u0228}ltnissen eines von einer Pensionskasse oder einem Pensionsfonds betriebenen Altersversorgungssystems ganz oder teilweise auf eine Einrichtung, deren Herkunftsstaat ein anderer Mitglied- oder Vertragsstaat ist, {\\u0252}bertragen werden soll, bedarf der Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde im Herkunftsstaat der Einrichtung. Der Antrag auf Genehmigung wird von der Einrichtung gestellt.\\\n\\pard\n\\pard\\sb100\n(2) Die Pensionskasse oder der Pensionsfonds stellt sicher, dass die Versorgungsanw{\\u0228}rter und Versorgungsempf{\\u0228}nger, die bei der Pensionskasse oder beim Pensionsfonds verbleiben, nicht an den Kosten der {\\u0220}bertragung beteiligt werden.\\\n\\pard\\sb100\n(3) Die {\\u0220}bertragung bedarf der Zustimmung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Mehrheit von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab jeweils drei Vierteln der betroffenen Versorgungsanw{\\u0228}rter und der betroffenen Versorgungsempf{\\u0228}nger des Altersversorgungssystems oder\\\n\\tab b)\\tab drei Vierteln der Mitglieder der Interessenvertretung der Versorgungsanw{\\u0228}rter und Versorgungsempf{\\u0228}nger, wenn eine Interessenvertretung nach der Satzung der Pensionskasse oder des Pensionsfonds vorgesehen ist, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab des Tr{\\u0228}gerunternehmens der Pensionskasse oder des Pensionsfonds, sofern dessen Interessen ber{\\u0252}hrt sind.\\\n\\pard\nDie Pensionskasse oder der Pensionsfonds hat den betroffenen Versorgungsanw{\\u0228}rtern und den betroffenen Versorgungsempf{\\u0228}ngern oder den Mitgliedern der in Satz 1 Nummer 1 Buchstabe b genannten Interessenvertretung Informationen zu den Bedingungen der {\\u0220}bertragung rechtzeitig zug{\\u0228}nglich zu machen, bevor die Einrichtung den Antrag nach Absatz 1 Satz 2 stellt.\\\n\\pard\\sb100\n(4) Hat die Aufsichtsbeh{\\u0246}rde von der zust{\\u0228}ndigen Beh{\\u0246}rde im Herkunftsstaat der Einrichtung den Antrag nach Absatz 1 Satz 2 erhalten, pr{\\u0252}ft sie, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die langfristigen Interessen der Versorgungsanw{\\u0228}rter und Versorgungsempf{\\u0228}nger, die bei der Pensionskasse oder beim Pensionsfonds verbleiben, angemessen gesch{\\u0252}tzt sind;\\\n\\tab 2.\\tab die individuellen Anspr{\\u0252}che der Versorgungsanw{\\u0228}rter und Versorgungsempf{\\u0228}nger des zu {\\u0252}bertragenden Bestands und des verbleibenden Bestands der Pensionskasse oder des Pensionsfonds nach der {\\u0220}bertragung mindestens so hoch sind wie vorher;\\\n\\tab 3.\\tab die zu {\\u0252}bertragenden Verm{\\u0246}genswerte ausreichend und angemessen sind, um die Verbindlichkeiten, die versicherungstechnischen R{\\u0252}ckstellungen und die sonstigen Verpflichtungen und Anspr{\\u0252}che nach den inl{\\u0228}ndischen Bestimmungen zu decken.\\\n\\pard\nDie Pr{\\u0252}fung nach Satz 1 erfolgt auch mit Blick darauf, ob die Belange der Versorgungsanw{\\u0228}rter und Versorgungsempf{\\u0228}nger gewahrt sind. Die Aufsichtsbeh{\\u0246}rde hat innerhalb von acht Wochen der zust{\\u0228}ndigen Beh{\\u0246}rde im Herkunftsstaat der Einrichtung mitzuteilen, ob sie auf Grund der Pr{\\u0252}fung nach Satz 1 der {\\u0220}bertragung zustimmt oder nicht.\\\n\\pard\\sb100\n(5) Hat die {\\u0220}bertragung eine grenz{\\u0252}berschreitende Gesch{\\u0228}ftst{\\u0228}tigkeit der Einrichtung zur Folge, informiert die Aufsichtsbeh{\\u0246}rde die zust{\\u0228}ndige Beh{\\u0246}rde im Herkunftsstaat der Einrichtung {\\u0252}ber die in {\\u0167} 243 Absatz 2 Satz 1 Nummer 1 und 2 genannten Vorschriften. Sie hat die Informationen innerhalb von vier Wochen zu {\\u0252}bermitteln, nachdem sie von der zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}ber die Genehmigung nach Absatz 1 Satz 1 unterrichtet worden ist. {\\u0167} 243 Absatz 2 ist nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}