{
  "documentIdentifier" : "BJNR006850983BJNE001200328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An jedem belegten Betriebspunkt, an dem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab au{\\u0223}erhalb des Salzbergbaus mit einer Trockentemperatur von mehr als 28 Grad C oder einer Effektivtemperatur von mehr als 25 Grad C oder\\\n\\tab 2.\\tab im Salzbergbau mit einer Trockentemperatur von mehr als 28 Grad C\\\n\\pard\nzu rechnen ist, sind innerhalb von 3 Arbeitstagen die Trockentemperatur, die Feuchttemperatur und die Wettergeschwindigkeit zu messen und ist, mit Ausnahme des Salzbergbaus, die Effektivtemperatur zu ermitteln.\\\n\\pard\\sb100\n(2) Wird bei den Messungen eine h{\\u0246}here Trockentemperatur als 28 Grad C oder eine h{\\u0246}here Effektivtemperatur als 25 Grad C festgestellt, sind die Messungen und Ermittlungen zu wiederholen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab au{\\u0223}erhalb des Salzbergbaus in Abst{\\u0228}nden von l{\\u0228}ngstens\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einem Monat, solange eine Effektivtemperatur von 29 Grad C nicht {\\u0252}berschritten wird,\\\n\\tab b)\\tab 2 Wochen, sobald eine Effektivtemperatur von 29 Grad C {\\u0252}berschritten wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Salzbergbau in Abst{\\u0228}nden von l{\\u0228}ngstens 2 Monaten.\\\n\\pard\n\\pard\\sb100\n(3) Ist auf Grund wettertechnischer, betrieblicher oder sonstiger Ver{\\u0228}nderungen damit zu rechnen, da{\\u0223} einer der in den {\\u0167}{\\u0167} 3 bis 5 genannten Temperatur- oder Klimawerte {\\u0252}berschritten wird, sind die Messungen und Ermittlungen unverz{\\u0252}glich zu wiederholen.\\\n\\pard\\sb100\n(4) Die Messungen sind zeitlich und r{\\u0228}umlich nach den allgemein anerkannten Regeln der Technik so durchzuf{\\u0252}hren, da{\\u0223} die Trocken- oder Effektivtemperaturen am Betriebspunkt erfa{\\u0223}t werden, die auf die Besch{\\u0228}ftigten w{\\u0228}hrend der Besch{\\u0228}ftigungszeit {\\u0252}berwiegend einwirken.\\\n\\pard\\sb100\n(5) Benachbarte Betriebspunkte d{\\u0252}rfen zu einem Temperatur- oder Klimabereich zusammengefa{\\u0223}t werden. Diesem ist die Trocken- oder Effektivtemperatur des Betriebspunktes mit dem h{\\u0246}chsten Wert zugrunde zu legen.\\\n\\pard\\sb100\n(6) Der zust{\\u0228}ndigen Beh{\\u0246}rde sind die Betriebspunkte unverz{\\u0252}glich anzuzeigen, an denen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab au{\\u0223}erhalb des Salzbergbaus eine Effektivtemperatur von mehr als 30 Grad C ermittelt oder\\\n\\tab 2.\\tab im Salzbergbau eine Trockentemperatur von mehr als 52 Grad C oder eine Feuchttemperatur von mehr als 27 Grad C gemessen wird.\\\n\\pard\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten entsprechend f{\\u0252}r nicht belegte Betriebspunkte, an denen regelm{\\u0228}{\\u0223}ig eine nichtmaschinelle Fahrung stattfindet und an denen au{\\u0223}erhalb des Salzbergbaus mit einer Effektivtemperatur von mehr als 29 Grad C oder im Salzbergbau mit einer Trockentemperatur von mehr als 37 Grad C zu rechnen ist.\\\n}"
}