{
  "documentIdentifier" : "BJNR298500001BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling hat ein Meisterpr{\\u0252}fungsprojekt durchzuf{\\u0252}hren, das einem Kundenauftrag entspricht. Der Pr{\\u0252}fling w{\\u0228}hlt eine Aufgabe gem{\\u0228}{\\u0223} Absatz 2 und erarbeitet einen Vorschlag f{\\u0252}r das Meisterpr{\\u0252}fungsprojekt. Vor der Durchf{\\u0252}hrung des Meisterpr{\\u0252}fungsprojekts hat der Pr{\\u0252}fling den Entwurf, die Werkzeichnung oder das Modell sowie eine Vorkalkulation einschlie{\\u0223}lich einer Zeitplanung dem Meisterpr{\\u0252}fungsausschuss zur Genehmigung vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Als Meisterpr{\\u0252}fungsprojekt ist eine der nachstehenden Aufgaben durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Produkt aus dem Bereich der Drechslerei anfertigen. Dabei sind die verwendeten Vorrichtungen zu dokumentieren;\\\n\\tab 2.\\tab eine Gruppe von Produkten der Reifendreherei anfertigen, jeweils in allen Herstellungsstadien;\\\n\\tab 3.\\tab ein Produkt aus dem Bereich der Elfenbeinschnitzerei sowie ein Modell in einem vom Meisterpr{\\u0252}fungsausschuss vorgegebenen Werkstoff anfertigen;\\\n\\tab 4.\\tab ein Produkt oder eine Produktgruppe aus dem Bereich der Bernsteindrechslerei anfertigen;\\\n\\tab 5.\\tab ein Produkt aus dem Bereich der Holzspielzeugmacherei anfertigen, einschlie{\\u0223}lich Farbfassung und dekorativer Bemalung.\\\n\\pard\n\\pard\\sb100\n(3) Das Meisterpr{\\u0252}fungsprojekt nach Absatz 2 umfasst zus{\\u0228}tzlich einen Entwurf, eine Werkzeichnung oder ein Modell, dazugeh{\\u0246}rige Planungs-, Kalkulations- und Angebotsunterlagen sowie eine Dokumentation mit gesondertem Nachweis von Fremdleistungen.\\\n\\pard\\sb100\n(4) Der Entwurf, die Werkzeichnung oder das Modell und die dazugeh{\\u0246}rigen Planungs-, Kalkulations- und Angebotsunterlagen werden zusammen mit 40 vom Hundert, das angefertigte Produkt mit 50 vom Hundert und die Dokumentation mit 10 vom Hundert gewichtet.\\\n}"
}