{
  "documentIdentifier" : "BJNR013100980BJNE018402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer in bezug auf den Festlandsockel an Ort und Stelle Forschungshandlungen vornehmen will, die ihrer Art nach zur Entdeckung oder Feststellung von Bodensch{\\u0228}tzen offensichtlich ungeeignet sind, bedarf hinsichtlich der Ordnung der Nutzung und Benutzung der Gew{\\u0228}sser {\\u0252}ber dem Festlandsockel und des Luftraumes {\\u0252}ber diesen Gew{\\u0228}ssern der Genehmigung des Bundesamtes f{\\u0252}r Seeschiffahrt und Hydrographie. Andere mit Bezug auf den Festlandsockel an Ort und Stelle vorgenommene Forschungshandlungen gelten auch {\\u0252}ber {\\u0167} 4 Abs. 1 hinaus als Aufsuchung.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung darf nur versagt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Gebiet, in dem die Forschungshandlung vorgenommen werden soll, nicht in einem Lageplan genau bezeichnet ist,\\\n\\tab 2.\\tab dem Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie keine Angaben {\\u0252}ber das Forschungsprogramm und {\\u0252}ber dessen technische Durchf{\\u0252}hrung gemacht werden oder\\\n\\tab 3.\\tab {\\u0252}berwiegende {\\u0246}ffentliche Interessen entgegenstehen, insbesondere durch die beabsichtigte Forschungshandlung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Betrieb und die Wirkung von Schiffahrtsanlagen und -zeichen,\\\n\\tab b)\\tab die Benutzung der Schiffahrtswege und des Luftraumes, die Schiffahrt, der Fischfang und die Pflanzen- und Tierwelt in unvertretbarer Weise,\\\n\\tab c)\\tab das Legen, die Unterhaltung und der Betrieb von Unterwasserkabeln und Rohrleitungen sowie ozeanographische oder sonstige wissenschaftliche Forschungen mehr als nach den Umst{\\u0228}nden unvermeidbar\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab beeintr{\\u0228}chtigt w{\\u0252}rden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab d)\\tab eine Verunreinigung des Meeres zu besorgen ist oder\\\n\\tab e)\\tab die Sicherheit der Bundesrepublik Deutschland gef{\\u0228}hrdet wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Forschungshandlungen im Sinne des Absatzes 1 Satz 1 unterliegen, soweit sich aus {\\u0167} 134 nichts anderes ergibt, der {\\u0220}berwachung durch das Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie; die {\\u0167}{\\u0167} 70 und 71 Abs. 1 und 2 sind anzuwenden. Unber{\\u0252}hrt bleibt die Flugverkehrskontrolle im Luftraum {\\u0252}ber dem Festlandsockel auf Grund internationaler Vereinbarungen.\\\n\\pard\\sb100\n(4) Werden Forschungshandlungen in bezug auf den Festlandsockel ohne Genehmigung vorgenommen, so hat das Bundesamt f{\\u0252}r Seeschiffahrt und Hydrographie die Fortsetzung der unerlaubten T{\\u0228}tigkeit zu untersagen. {\\u0167} 72 Abs. 1 Satz 2 gilt entsprechend. Widerspruch und Anfechtungsklage gegen Anordnungen nach den S{\\u0228}tzen 1 und 2 haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}