{
  "documentIdentifier" : "BJNR013100980BJNE018609118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Bereich des Festlandsockels {\\u0252}berwachen die in {\\u0167} 6 Nr. 1, 2 und 4 des Gesetzes {\\u0252}ber den unmittelbaren Zwang bei Aus{\\u0252}bung {\\u0246}ffentlicher Gewalt durch Vollzugsbeamte des Bundes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 201-5, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 326 Abs. 5 des Gesetzes vom 2. M{\\u0228}rz 1974 (BGBl. I S. 469), bezeichneten Vollzugsbeamten, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht unbefugt eine Aufsuchung oder Gewinnung durchgef{\\u0252}hrt, eine Forschungshandlung vorgenommen, ein Unterwasserkabel verlegt oder betrieben oder eine Transit-Rohrleitung errichtet oder betrieben wird und\\\n\\tab 2.\\tab die nach {\\u0167} 72 Abs. 1, {\\u0167} 132 Abs. 4 und {\\u0167} 133 Abs. 3, auch in Verbindung mit Abs. 4 erlassenen Anordnungen durchgef{\\u0252}hrt werden.\\\n\\pard\n{\\u0167} 70 Abs. 2 gilt entsprechend.\\\n\\pard\\sb100\n(2) Im Bereich des Festlandsockels werden die auf Grund dieses Gesetzes erlassenen Verwaltungsakte nach dem Verwaltungs-Vollstreckungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 201-4, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 40 des Gesetzes vom 14. Dezember 1976 (BGBl. I S. 3341), und dem Gesetz {\\u0252}ber den unmittelbaren Zwang bei Aus{\\u0252}bung {\\u0246}ffentlicher Gewalt durch Vollzugsbeamte des Bundes vollzogen. Unmittelbarer Zwang wird von den Vollzugsbeamten der Bundespolizei und der Zollverwaltung angewandt.\\\n\\pard\\sb100\n(3) Die Bundesministerien f{\\u0252}r Verkehr und digitale Infrastruktur, des Innern und der Finanzen regeln im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Vereinbarung das Zusammenwirken der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes, der Bundespolizei und der Zollverwaltung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}