{
  "documentIdentifier" : "BJNR074400019BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beschl{\\u0252}sse werden in der Regel im Rahmen der Sitzungen des Lenkungsausschusses nach m{\\u0252}ndlicher Beratung gefasst.\\\n\\pard\n\\pard\\sb100\n(2) Stellungnahmen von Mitgliedern, die nicht an der Sitzung teilnehmen, werden von der Gesch{\\u0228}ftsstelle nach {\\u0167} 18 in die Beratungen eingebracht, wenn sie ihr vor Sitzungsbeginn schriftlich oder elektronisch zugegangen sind.\\\n\\pard\\sb100\n(3) Stimmberechtigt sind die Mitglieder.\\\n\\pard\\sb100\n(4) Der Lenkungsausschuss ist beschlussf{\\u0228}hig, wenn alle Mitglieder zu einer Sitzung eingeladen worden sind und mindestens sechs Mitglieder bei dieser Sitzung anwesend sind.\\\n\\pard\\sb100\n(5) Der Lenkungsausschuss fasst seine Beschl{\\u0252}sse einstimmig. Ist nach zweimaliger Abstimmung keine Einstimmigkeit erzielt worden, so wird der Beschluss mit einfacher Mehrheit der Mitglieder des Lenkungsausschusses gefasst. Bei Stimmengleichheit bei der dritten Abstimmung entscheidet die Stimme des Vorsitzes. Beschl{\\u0252}sse werden von der Gesch{\\u0228}ftsstelle schriftlich niedergelegt und vom Vorsitz unterzeichnet.\\\n\\pard\\sb100\n(6) Beschl{\\u0252}sse k{\\u0246}nnen auch im schriftlichen Verfahren gefasst werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie einen Antrag auf Datenverarbeitung durch Dritte nach {\\u0167} 25 betreffen,\\\n\\tab 2.\\tab sie die Bildung einer Arbeitsgruppe betreffen,\\\n\\tab 3.\\tab sie die Hinzuziehung eines Sachverst{\\u0228}ndigen betreffen oder\\\n\\tab 4.\\tab eine besondere Dringlichkeit f{\\u0252}r eine Beschlussfassung vorliegt.\\\n\\pard\nDie Entscheidung, ob eine Beschlussfassung im schriftlichen Verfahren stattfindet, trifft der Vorsitz. Im schriftlichen Verfahren betr{\\u0228}gt die Frist zur Abgabe der Stimme zwei Wochen. Die Frist beginnt mit der Zusendung der in {\\u0167} 6 Absatz 4 genannten Unterlagen durch die Gesch{\\u0228}ftsstelle an die Mitglieder. Bei einer Zusendung der Unterlagen durch die Post im Inland gelten die Unterlagen am dritten Tag nach der Absendung als zugesandt. Die Stimme ist gegen{\\u0252}ber der Gesch{\\u0228}ftsstelle abzugeben. Eine nicht fristgerecht abgegebene Stimme gilt als nicht abgegeben und ist als Enthaltung zu werten. Die Beschl{\\u0252}sse gelten als gefasst, wenn einstimmige zustimmende schriftliche Erkl{\\u0228}rungen von mindestens sechs Mitgliedern bei der Gesch{\\u0228}ftsstelle innerhalb der Frist nach Satz 3 eingegangen sind. Die Gesch{\\u0228}ftsstelle informiert die Mitglieder des Lenkungsausschusses {\\u0252}ber das Ergebnis der Abstimmung.\\\n}"
}