{
  "documentIdentifier" : "BJNR074400019BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Fachausschuss f{\\u0252}hrt einmal j{\\u0228}hrlich eine ordentliche Ausschusssitzung durch.\\\n\\pard\n\\pard\\sb100\n(2) Ausschusssitzungen sind dar{\\u0252}ber hinaus au{\\u0223}erordentlich einzuberufen, wenn es \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus sachlichen Gr{\\u0252}nden geboten ist oder\\\n\\tab 2.\\tab von mindestens vier Mitgliedern schriftlich oder elektronisch und unter Angabe der Gr{\\u0252}nde bei der Gesch{\\u0228}ftsstelle nach {\\u0167} 18 beantragt wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Sitzungen des Fachausschusses werden von der Gesch{\\u0228}ftsstelle einberufen. Ort und Zeit der Sitzungen sowie die jeweilige Tagesordnung legt die Gesch{\\u0228}ftsstelle in Abstimmung mit den Mitgliedern des Fachausschusses fest. Die Mitglieder, die stellvertretenden Mitglieder und die nach Absatz 6 Nummer 4 bis 10 zur Sitzungsteilnahme Berechtigten sollen sp{\\u0228}testens zwei Wochen vor dem festgelegten Sitzungstermin schriftlich oder elektronisch {\\u0252}ber Zeit, Ort und Tagesordnung der jeweiligen Sitzung unterrichtet werden. Auf die Einhaltung der Frist kann verzichtet werden, wenn alle Mitglieder dem zustimmen. In der Sitzung k{\\u0246}nnen auf einstimmigen Beschluss der anwesenden Mitglieder oder stellvertretenden Mitglieder zus{\\u0228}tzliche Punkte in die Tagesordnung aufgenommen werden.\\\n\\pard\\sb100\n(4) Mit der Einladung zur Sitzung sind den Mitgliedern, den stellvertretenden Mitgliedern und den nach Absatz 6 Nummer 2 bis 10 zur Sitzungsteilnahme Berechtigten alle f{\\u0252}r die Sitzung erforderlichen Unterlagen zu {\\u0252}bersenden, insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Ergebnisprotokoll der letzten Sitzung,\\\n\\tab 2.\\tab die Beratungsunterlagen und Beschlussentw{\\u0252}rfe,\\\n\\tab 3.\\tab ein Bericht der Gesch{\\u0228}ftsstelle {\\u0252}ber den Stand der im Register eingegangenen Meldungen und damit zusammenh{\\u0228}ngende Fragestellungen,\\\n\\tab 4.\\tab die Berichte der Arbeitsgruppen nach {\\u0167} 16 Absatz 3 und\\\n\\tab 5.\\tab ein T{\\u0228}tigkeitsbericht der Gesch{\\u0228}ftsstelle {\\u0252}ber die Datenverarbeitung und Daten{\\u0252}bermittlung des Registers nach den Vorschriften des Abschnitts 4.\\\n\\pard\n\\pard\\sb100\n(5) Der Vorsitz leitet die Sitzungen.\\\n\\pard\\sb100\n(6) Zur Teilnahme an den Sitzungen sind berechtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mitglieder des Fachausschusses,\\\n\\tab 2.\\tab der Vorsitz des Fachausschusses,\\\n\\tab 3.\\tab weitere Vertreter der Gesch{\\u0228}ftsstelle,\\\n\\tab 4.\\tab der Vorsitz des Lenkungsausschusses oder die Stellvertretung des Vorsitzes des Lenkungsausschusses,\\\n\\tab 5.\\tab die leitende Person des Arbeitskreises Blut nach {\\u0167} 24 des Transfusionsgesetzes,\\\n\\tab 6.\\tab Vertretungen des Bundesministeriums f{\\u0252}r Gesundheit,\\\n\\tab 7.\\tab Vertretungen des Paul-Ehrlich-Instituts,\\\n\\tab 8.\\tab Vertretungen des Bundesinstituts f{\\u0252}r Arzneimittel und Medizinprodukte,\\\n\\tab 9.\\tab Vertretungen des Robert Koch-Instituts sowie\\\n\\tab 10.\\tab die nach {\\u0167} 17 Absatz 1 und 2 hinzugezogenen Sachverst{\\u0228}ndigen, beschr{\\u0228}nkt auf diejenigen Tagesordnungspunkte, zu deren Vorbereitung sie hinzugezogen wurden.\\\n\\pard\n\\pard\\sb100\n(7) Die nach Absatz 6 Nummer 3 bis 10 zur Sitzungsteilnahme Berechtigten nehmen mit beratender Stimme an den Sitzungen teil.\\\n}"
}