{
  "documentIdentifier" : "BJNR231910009BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz ist anzuwenden auf einen Vertrag zwischen einem Unternehmer und einem vollj{\\u0228}hrigen Verbraucher, in dem sich der Unternehmer zur {\\u0220}berlassung von Wohnraum und zur Erbringung von Pflege- oder Betreuungsleistungen verpflichtet, die der Bew{\\u0228}ltigung eines durch Alter, Pflegebed{\\u0252}rftigkeit oder Behinderung bedingten Hilfebedarfs dienen. Unerheblich ist, ob die Pflege- oder Betreuungsleistungen nach den vertraglichen Vereinbarungen vom Unternehmer zur Verf{\\u0252}gung gestellt oder vorgehalten werden. Das Gesetz ist nicht anzuwenden, wenn der Vertrag neben der {\\u0220}berlassung von Wohnraum ausschlie{\\u0223}lich die Erbringung von allgemeinen Unterst{\\u0252}tzungsleistungen wie die Vermittlung von Pflege- oder Betreuungsleistungen, Leistungen der hauswirtschaftlichen Versorgung oder Notrufdienste zum Gegenstand hat.\\\n\\pard\n\\pard\\sb100\n(2) Dieses Gesetz ist entsprechend anzuwenden, wenn die vom Unternehmer geschuldeten Leistungen Gegenstand verschiedener Vertr{\\u0228}ge sind und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bestand des Vertrags {\\u0252}ber die {\\u0220}berlassung von Wohnraum von dem Bestand des Vertrags {\\u0252}ber die Erbringung von Pflege- oder Betreuungsleistungen abh{\\u0228}ngig ist,\\\n\\tab 2.\\tab der Verbraucher an dem Vertrag {\\u0252}ber die {\\u0220}berlassung von Wohnraum nach den vertraglichen Vereinbarungen nicht unabh{\\u0228}ngig von dem Vertrag {\\u0252}ber die Erbringung von Pflege- oder Betreuungsleistungen festhalten kann oder\\\n\\tab 3.\\tab der Unternehmer den Abschluss des Vertrags {\\u0252}ber die {\\u0220}berlassung von Wohnraum von dem Abschluss des Vertrags {\\u0252}ber die Erbringung von Pflege- oder Betreuungsleistungen tats{\\u0228}chlich abh{\\u0228}ngig macht.\\\n\\pard\nDies gilt auch, wenn in den F{\\u0228}llen des Satzes 1 die Leistungen von verschiedenen Unternehmern geschuldet werden, es sei denn, diese sind nicht rechtlich oder wirtschaftlich miteinander verbunden.\\\n}"
}