{
  "documentIdentifier" : "BJNR231910009BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat den Verbraucher rechtzeitig vor Abgabe von dessen Vertragserkl{\\u0228}rung in Textform und in leicht verst{\\u0228}ndlicher Sprache {\\u0252}ber sein allgemeines Leistungsangebot und {\\u0252}ber den wesentlichen Inhalt seiner f{\\u0252}r den Verbraucher in Betracht kommenden Leistungen zu informieren.\\\n\\pard\n\\pard\\sb100\n(2) Zur Information des Unternehmers {\\u0252}ber sein allgemeines Leistungsangebot geh{\\u0246}rt die Darstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ausstattung und Lage des Geb{\\u0228}udes, in dem sich der Wohnraum befindet, sowie der dem gemeinschaftlichen Gebrauch dienenden Anlagen und Einrichtungen, zu denen der Verbraucher Zugang hat, und gegebenenfalls ihrer Nutzungsbedingungen,\\\n\\tab 2.\\tab der darin enthaltenen Leistungen nach Art, Inhalt und Umfang,\\\n\\tab 3.\\tab der Ergebnisse der Qualit{\\u0228}tspr{\\u0252}fungen, soweit sie nach {\\u0167} 115 Absatz 1a Satz 1 des Elften Buches Sozialgesetzbuch oder nach landesrechtlichen Vorschriften zu ver{\\u0246}ffentlichen sind.\\\n\\pard\n\\pard\\sb100\n(3) Zur Information {\\u0252}ber die f{\\u0252}r den Verbraucher in Betracht kommenden Leistungen geh{\\u0246}rt die Darstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Wohnraums, der Pflege- oder Betreuungsleistungen, gegebenenfalls der Verpflegung als Teil der Betreuungsleistungen sowie der einzelnen weiteren Leistungen nach Art, Inhalt und Umfang,\\\n\\tab 2.\\tab des den Pflege- oder Betreuungsleistungen zugrunde liegenden Leistungskonzepts,\\\n\\tab 3.\\tab der f{\\u0252}r die in Nummer 1 benannten Leistungen jeweils zu zahlenden Entgelte, der nach {\\u0167} 82 Absatz 3 und 4 des Elften Buches Sozialgesetzbuch gesondert berechenbaren Investitionskosten sowie des Gesamtentgelts,\\\n\\tab 4.\\tab der Voraussetzungen f{\\u0252}r m{\\u0246}gliche Leistungs- und Entgeltver{\\u0228}nderungen,\\\n\\tab 5.\\tab des Umfangs und der Folgen eines Ausschlusses der Angebotspflicht nach {\\u0167} 8 Absatz 4, wenn ein solcher Ausschluss vereinbart werden soll.\\\n\\pard\nDie Darstellung nach Satz 1 Nummer 5 muss in hervorgehobener Form erfolgen.\\\n\\pard\\sb100\n(4) Erf{\\u0252}llt der Unternehmer seine Informationspflichten nach den Abs{\\u0228}tzen 1 bis 3 nicht, ist {\\u0167} 6 Absatz 2 Satz 2 und 3 entsprechend anzuwenden. Weitergehende zivilrechtliche Anspr{\\u0252}che des Verbrauchers bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Die sich aus anderen Gesetzen ergebenden Informationspflichten bleiben unber{\\u0252}hrt.\\\n}"
}