{
  "documentIdentifier" : "BJNR231910009BJNE000701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vertrag ist schriftlich abzuschlie{\\u0223}en. Der Abschluss des Vertrags in elektronischer Form ist ausgeschlossen. Der Unternehmer hat dem Verbraucher eine Ausfertigung des Vertrags auszuh{\\u0228}ndigen.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Vertrag nicht in schriftlicher Form geschlossen, sind zu Lasten des Verbrauchers von den gesetzlichen Regelungen abweichende Vereinbarungen unwirksam, auch wenn sie durch andere Vorschriften dieses Gesetzes zugelassen werden; im {\\u0220}brigen bleibt der Vertrag wirksam. Der Verbraucher kann den Vertrag jederzeit ohne Einhaltung einer Frist k{\\u0252}ndigen. Ist der schriftliche Vertragsschluss im Interesse des Verbrauchers unterblieben, insbesondere weil zum Zeitpunkt des Vertragsschlusses beim Verbraucher Gr{\\u0252}nde vorlagen, die ihn an der schriftlichen Abgabe seiner Vertragserkl{\\u0228}rung hinderten, muss der schriftliche Vertragsschluss unverz{\\u0252}glich nachgeholt werden.\\\n\\pard\\sb100\n(3) Der Vertrag muss mindestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leistungen des Unternehmers nach Art, Inhalt und Umfang einzeln beschreiben,\\\n\\tab 2.\\tab die f{\\u0252}r diese Leistungen jeweils zu zahlenden Entgelte, getrennt nach {\\u0220}berlassung des Wohnraums, Pflege- oder Betreuungsleistungen, gegebenenfalls Verpflegung als Teil der Betreuungsleistungen sowie den einzelnen weiteren Leistungen, die nach {\\u0167} 82 Absatz 3 und 4 des Elften Buches Sozialgesetzbuch gesondert berechenbaren Investitionskosten und das Gesamtentgelt angeben,\\\n\\tab 3.\\tab die Informationen des Unternehmers nach {\\u0167} 3 als Vertragsgrundlage benennen und m{\\u0246}gliche Abweichungen von den vorvertraglichen Informationen gesondert kenntlich machen,\\\n\\tab 4.\\tab die Informationen nach {\\u0167} 36 Absatz 1 des Verbraucherstreitbeilegungsgesetzes vom 19. Februar 2016 (BGBl. I S. 254) geben; dies gilt auch, wenn der Unternehmer keine Webseite unterh{\\u0228}lt oder keine Allgemeinen Gesch{\\u0228}ftsbedingungen verwendet.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}