{
  "documentIdentifier" : "BJNR231910009BJNE000801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer ist verpflichtet, dem Verbraucher den Wohnraum in einem zum vertragsgem{\\u0228}{\\u0223}en Gebrauch geeigneten Zustand zu {\\u0252}berlassen und w{\\u0228}hrend der vereinbarten Vertragsdauer in diesem Zustand zu erhalten sowie die vertraglich vereinbarten Pflege- oder Betreuungsleistungen nach dem allgemein anerkannten Stand fachlicher Erkenntnisse zu erbringen.\\\n\\pard\n\\pard\\sb100\n(2) Der Verbraucher hat das vereinbarte Entgelt zu zahlen, soweit dieses insgesamt und nach seinen Bestandteilen im Verh{\\u0228}ltnis zu den Leistungen angemessen ist. In Vertr{\\u0228}gen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, gilt die aufgrund der Bestimmungen des Siebten und Achten Kapitels des Elften Buches Sozialgesetzbuch festgelegte H{\\u0246}he des Entgelts als vereinbart und angemessen. In Vertr{\\u0228}gen mit Verbrauchern, denen Hilfe in Einrichtungen nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch gew{\\u0228}hrt wird, gilt die aufgrund des Zehnten Kapitels des Zw{\\u0246}lften Buches Sozialgesetzbuch festgelegte H{\\u0246}he des Entgelts als vereinbart und angemessen. In Vertr{\\u0228}gen mit Verbrauchern, die Leistungen nach Teil 2 des Neunten Buches Sozialgesetzbuch in Anspruch nehmen, gilt die aufgrund der Bestimmungen des Teils 2 Kapitel 8 des Neunten Buches Sozialgesetzbuch festgelegte H{\\u0246}he des Entgelts f{\\u0252}r diese Leistungen als vereinbart und angemessen.\\\n\\pard\\sb100\n(3) Der Unternehmer hat das Entgelt sowie die Entgeltbestandteile f{\\u0252}r die Verbraucher nach einheitlichen Grunds{\\u0228}tzen zu bemessen. Eine Differenzierung ist zul{\\u0228}ssig, soweit eine {\\u0246}ffentliche F{\\u0246}rderung von betriebsnotwendigen Investitionsaufwendungen nur f{\\u0252}r einen Teil der Einrichtung erfolgt ist. Sie ist auch insofern zul{\\u0228}ssig, als Verg{\\u0252}tungsvereinbarungen nach dem Zehnten Kapitel des Zw{\\u0246}lften Buches Sozialgesetzbuch {\\u0252}ber Investitionsbetr{\\u0228}ge oder gesondert berechenbare Investitionskosten getroffen worden sind.\\\n\\pard\\sb100\n(4) Werden Leistungen unmittelbar zu Lasten eines Sozialleistungstr{\\u0228}gers erbracht, ist der Unternehmer verpflichtet, den Verbraucher unverz{\\u0252}glich schriftlich unter Mitteilung des Kostenanteils hierauf hinzuweisen.\\\n\\pard\\sb100\n(5) Soweit der Verbraucher l{\\u0228}nger als drei Tage abwesend ist, muss sich der Unternehmer den Wert der dadurch ersparten Aufwendungen auf seinen Entgeltanspruch anrechnen lassen. Im Vertrag kann eine Pauschalierung des Anrechnungsbetrags vereinbart werden. In Vertr{\\u0228}gen mit Verbrauchern, die Leistungen nach dem Elften Buch Sozialgesetzbuch in Anspruch nehmen, ergibt sich die H{\\u0246}he des Anrechnungsbetrags aus den in {\\u0167} 87a Absatz 1 Satz 7 des Elften Buches Sozialgesetzbuch genannten Vereinbarungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}