{
  "documentIdentifier" : "BJNR193100008BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bewerbern f{\\u0252}r die Flugsicherungsbetriebsdienste, welche die Voraussetzungen nach {\\u0167} 30 erf{\\u0252}llen und eine nach den Richtlinien der Internationalen Zivilluftfahrt-Organisation (ICAO) oder der Bundeswehr erworbene Erlaubnis f{\\u0252}r einen der in {\\u0167} 1 Nr. 2 genannten Verwendungsbereiche nachweisen, kann, sofern die Erlaubnis den Anforderungen an die G{\\u0252}ltigkeit nach {\\u0167} 42 entspricht, von der Aufsichtsbeh{\\u0246}rde die grundlegende Ausbildung, einzelne oder s{\\u0228}mtliche Leistungsnachweise und die Erlaubnispr{\\u0252}fung jeweils in dem Umfang, in dem diese Voraussetzung f{\\u0252}r den Erwerb der Erlaubnis waren, erlassen werden. Dies gilt ebenso f{\\u0252}r Bewerber, die die Voraussetzungen nach {\\u0167} 30 erf{\\u0252}llen und ausbildungsbezogene Vorkenntnisse nachweisen. Im begr{\\u0252}ndeten Ausnahmefall kann die Aufsichtsbeh{\\u0246}rde die betriebliche Ausbildung und die Pr{\\u0252}fung zum Erwerb der Berechtigung f{\\u0252}r die T{\\u0228}tigkeit auf einem neu eingerichteten Arbeitsplatz ganz oder teilweise erlassen. Voraussetzung daf{\\u0252}r ist, dass das Flugsicherungsbetriebspersonal eine g{\\u0252}ltige Berechtigung nach {\\u0167} 38 Abs. 5 des gleichen Verwendungsbereichs innehat.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r milit{\\u0228}risches Flugsicherungsbetriebspersonal der Bundeswehr, das im Rahmen der zivil-milit{\\u0228}rischen Integration in die DFS Deutsche Flugsicherung GmbH beurlaubt werden soll, werden die Eingangs- und Verwendungsvoraussetzungen der Bundeswehr f{\\u0252}r milit{\\u0228}rische Flugsicherungsbetriebsdienste anerkannt.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde kann Bewerbern f{\\u0252}r die Ausbildung zum flugsicherungstechnischen Personal hinsichtlich der Inbetriebhaltung von betrieblich genutzten flugsicherungstechnischen Einrichtungen nach {\\u0167} 1 Nr. 3 die grundlegende Ausbildung, die Erlaubnispr{\\u0252}fung, die betriebliche Ausbildung, einzelne oder s{\\u0228}mtliche Berechtigungspr{\\u0252}fungen und einzelne oder s{\\u0228}mtliche Leistungsnachweise ganz oder teilweise erlassen, soweit sie entsprechende Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten zur Inbetriebhaltung der betreffenden flugsicherungstechnischen Einrichtungen nachweisen. Soll ein solcher Bewerber im begr{\\u0252}ndeten Ausnahmefall nur an einzelnen flugsicherungstechnischen Einrichtungen eingesetzt werden, wird die Erlaubnis auf die Inbetriebhaltung bestimmter Einrichtungen beschr{\\u0228}nkt.\\\n}"
}