{
  "documentIdentifier" : "BJNR193100008BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde erteilt die Ausbilderberechtigung an Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine g{\\u0252}ltige Berechtigung nach {\\u0167} 38 innehaben,\\\n\\tab 2.\\tab mindestens ein Jahr selbstverantwortlich t{\\u0228}tig waren und\\\n\\tab 3.\\tab ausreichende berufs- und arbeitsp{\\u0228}dagogische Kenntnisse nachweisen, die sich insbesondere auf Grundfragen der Berufsbildung, Planung und Durchf{\\u0252}hrung der Ausbildung und Rechtsgrundlagen der Ausbildung unter Ber{\\u0252}cksichtigung der flugsicherungsspezifischen Belange erstrecken m{\\u0252}ssen.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbilderberechtigung ist unbefristet und berechtigt zur Ausbildung an den Arbeitspl{\\u0228}tzen der Flugsicherungsbetriebsdienste oder an den flugsicherungstechnischen Einrichtungen, f{\\u0252}r die der Bewerber g{\\u0252}ltige Berechtigungen zur selbstverantwortlichen T{\\u0228}tigkeit besitzt. Die Ausbilderberechtigung wird im Erlaubnisschein eingetragen.\\\n\\pard\\sb100\n(3) Die Aufsichtsbeh{\\u0246}rde ordnet das Ruhen der Ausbilderberechtigung an, wenn keine g{\\u0252}ltige Berechtigung zur selbstverantwortlichen T{\\u0228}tigkeit mehr vorliegt.\\\n\\pard\\sb100\n(4) Voraussetzung f{\\u0252}r die Aufhebung des Ruhens der Ausbilderberechtigung oder die Aufnahme der Ausbildungst{\\u0228}tigkeit in einem anderen Verwendungsbereich der Flugsicherungsbetriebsdienste nach {\\u0167} 1 Nr. 2 ist eine mindestens einj{\\u0228}hrige selbstverantwortliche T{\\u0228}tigkeit im Verwendungsbereich.\\\n\\pard\\sb100\n(5) Die Ausbilderberechtigung darf nicht erteilt werden, wenn Tatsachen die Annahme rechtfertigen, dass der Ausbilder pers{\\u0246}nlich ungeeignet ist. Die Ausbilderberechtigung ist zu widerrufen, wenn Tatsachen die Annahme rechtfertigen, dass der Ausbilder fachlich, p{\\u0228}dagogisch oder pers{\\u0246}nlich ungeeignet ist. Bei einem Widerruf ist der Erlaubnisschein zu berichtigen. Bis zur endg{\\u0252}ltigen Entscheidung {\\u0252}ber den Widerruf kann die Aufsichtsbeh{\\u0246}rde das Ruhen der Ausbilderberechtigung anordnen.\\\n}"
}