{
  "documentIdentifier" : "BJNR193100008BJNE004501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berechtigungen werden mit einer G{\\u0252}ltigkeitsdauer von zw{\\u0246}lf Monaten f{\\u0252}r die Flugsicherungsbetriebsdienste nach {\\u0167} 1 Nr. 2 und von 24 Monaten f{\\u0252}r die Inbetriebhaltung von betrieblich genutzten flugsicherungstechnischen Einrichtungen nach {\\u0167} 1 Nr. 3 erteilt.\\\n\\pard\n\\pard\\sb100\n(2) Wenn die pers{\\u0246}nliche Eignung, die medizinische Tauglichkeit nach {\\u0167} 31 Abs. 1 Satz 1 und {\\u8211} soweit nach {\\u0167} 34 Abs. 4 erforderlich {\\u8211} die Sprachkompetenz des Berechtigungsinhabers fortbestehen sowie die von der Aufsichtsbeh{\\u0246}rde festgelegten Mindestzeiten selbstverantwortlicher T{\\u0228}tigkeit vor Ablauf der G{\\u0252}ltigkeitsdauer nachgewiesen sind, wird die G{\\u0252}ltigkeitsdauer der Berechtigung um den Zeitraum nach Absatz 1 verl{\\u0228}ngert. Ist die Dauer der medizinischen Tauglichkeit oder die G{\\u0252}ltigkeitsdauer eines Sprachenvermerks eines Berechtigungsinhabers f{\\u0252}r einen geringeren Zeitraum als nach Absatz 1 gegeben, wird die Berechtigung nur um diesen Zeitraum verl{\\u0228}ngert.\\\n\\pard\\sb100\n(3) Nach Ablauf der G{\\u0252}ltigkeitsdauer kann auf Antrag des Berechtigungsinhabers eine Berechtigung erneuert werden, wenn die Voraussetzungen des {\\u0167} 30 entsprechend sowie des {\\u0167} 31 vorliegen, {\\u8211} soweit erforderlich {\\u8211} die Sprachkompetenz nach {\\u0167} 34 Abs. 4 nachgewiesen und sichergestellt ist, dass die erforderlichen Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten zur selbstverantwortlichen T{\\u0228}tigkeit auf dem betreffenden Arbeitsplatz der Flugsicherungsbetriebsdienste in den Verwendungsbereichen nach {\\u0167} 1 Nr. 2 oder zur selbstverantwortlichen Inbetriebhaltung der betreffenden flugsicherungstechnischen Einrichtung nach {\\u0167} 1 Nr. 3 vorhanden sind.\\\n\\pard\\sb100\n(4) Die Aufsichtsbeh{\\u0246}rde kann in au{\\u0223}ergew{\\u0246}hnlichen Notf{\\u0228}llen mit bundesweiten Auswirkungen, insbesondere in epidemischen Lagen von nationaler Tragweite nach {\\u0167} 5 Absatz 1 des Infektionsschutzgesetzes, Berechtigungen auch ohne Vorliegen der Voraussetzungen des Absatzes 2 f{\\u0252}r einen Zeitraum von bis zu sechs Monaten verl{\\u0228}ngern, wenn und soweit dies f{\\u0252}r die Aufrechterhaltung der Funktionsf{\\u0228}higkeit der Flugsicherung erforderlich ist. Bei Fortdauer des Notfalls und nachgewiesenem Personalbedarf ist einmalig eine erneute Verl{\\u0228}ngerung um bis zu drei weitere Monate m{\\u0246}glich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}