{
  "documentIdentifier" : "BJNR193100008BJNE004700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde erteilt auf Antrag eine Erlaubnis zum Betreiben einer Ausbildungsst{\\u0228}tte zur grundlegenden Ausbildung von erlaubnispflichtigem Flugsicherungspersonal nach {\\u0167} 1 Nr. 2 und 3.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Erteilung der Erlaubnis muss insbesondere enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen, Wohnsitz oder Sitz des Antragstellers, bei juristischen Personen und Gesellschaften des Handelsrechts au{\\u0223}erdem den Namen und Wohnsitz der vertretungsberechtigten Personen,\\\n\\tab 2.\\tab die Angabe der Staatsangeh{\\u0246}rigkeit, sofern der Antragsteller eine nat{\\u0252}rliche Person ist; die Staatsangeh{\\u0246}rigkeit ist auf Verlangen nachzuweisen,\\\n\\tab 3.\\tab die Namen des Ausbildungsleiters und des Lehrpersonals sowie Unterlagen {\\u0252}ber deren fachliche und p{\\u0228}dagogische Eignung,\\\n\\tab 4.\\tab Angaben {\\u0252}ber die Aufnahmebedingungen, das Ziel, die Inhalte, den Gang, die Dauer der Ausbildung und die Zahl der gleichzeitig Auszubildenden,\\\n\\tab 5.\\tab Angaben {\\u0252}ber die Einrichtungen und Lehrmittel.\\\n\\pard\nDie Aufsichtsbeh{\\u0246}rde kann zus{\\u0228}tzliche Angaben fordern.\\\n\\pard\\sb100\n(3) Die Erlaubnis ist zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausbildungsst{\\u0228}tte nach ihrer Art und ihrer personellen und sachlichen Ausstattung zur Durchf{\\u0252}hrung der Ausbildung geeignet ist,\\\n\\tab 2.\\tab der Ausbildungsleiter und das Lehrpersonal fachlich und p{\\u0228}dagogisch geeignet sind,\\\n\\tab 3.\\tab Inhalte, Gang und Dauer der Ausbildung auf das Ausbildungsziel ausgerichtet sind,\\\n\\tab 4.\\tab keine Tatsachen die Annahme rechtfertigen, dass die {\\u0246}ffentliche Sicherheit und Ordnung gef{\\u0228}hrdet werden kann.\\\n\\pard\n\\pard\\sb100\n(4) Die Erlaubnis kann auf die Ausbildung von Flugsicherungsbetriebspersonal nach {\\u0167} 1 Nr. 2 oder flugsicherungstechnischem Personal nach {\\u0167} 1 Nr. 3 und zus{\\u0228}tzlich auf einzelne Ausbildungsteile beschr{\\u0228}nkt werden. Sie kann mit Nebenbestimmungen versehen werden.\\\n\\pard\\sb100\n(5) Mit der Ausbildung darf erst nach Erteilung der Erlaubnis begonnen werden.\\\n\\pard\\sb100\n(6) {\\u0196}nderungen in den Verh{\\u0228}ltnissen nach Absatz 3 sind der Aufsichtsbeh{\\u0246}rde von dem Betreiber der Ausbildungsst{\\u0228}tte mitzuteilen. Ein Wechsel des Ausbildungsleiters oder des Lehrpersonals oder {\\u0196}nderungen in den Verh{\\u0228}ltnissen nach Absatz 2 bed{\\u0252}rfen der Zustimmung der Aufsichtsbeh{\\u0246}rde.\\\n\\pard\\sb100\n(7) Die Aufsichtsbeh{\\u0246}rde f{\\u0252}hrt die Aufsicht {\\u0252}ber die Ausbildungsst{\\u0228}tten. Sie kann die Vorlage von Unterlagen und Ausbildungsberichten fordern.\\\n\\pard\\sb100\n(8) Die Erlaubnis kann zur{\\u0252}ckgenommen werden, wenn die Voraussetzungen f{\\u0252}r ihre Erteilung nicht vorgelegen haben. Sie kann widerrufen werden, wenn die Voraussetzungen f{\\u0252}r ihre Erteilung nachtr{\\u0228}glich entfallen sind oder wenn l{\\u0228}nger als ein Jahr von der Erlaubnis kein Gebrauch gemacht worden ist.\\\n\\pard\\sb100\n(9) F{\\u0252}r Ausbildungsst{\\u0228}tten der Flugsicherungsorganisation DFS Deutsche Flugsicherung GmbH, die zum Zeitpunkt des Inkrafttretens dieser Verordnung erlaubnispflichtiges Flugsicherungspersonal im Sinne von {\\u0167} 1 Nr. 2 und 3 ausbilden, gilt die Erlaubnis nach Absatz 1 als erteilt. Im {\\u0220}brigen unterliegen die Erlaubnisinhaber den Voraussetzungen und Bestimmungen dieser Vorschrift.\\\n}"
}