{
  "documentIdentifier" : "BJNR193100008BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berechtigungen nach {\\u0167} 11 der Flugsicherungspersonalausbildungsverordnung in der Fassung vom 26. Februar 2002 (BGBl. I S. 1014) f{\\u0252}r Flugsicherungsbetriebspersonal im Sinne des {\\u0167} 2 Nr. 1 Buchstabe a und b der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die zum Zeitpunkt des Inkrafttretens dieser Verordnung g{\\u0252}ltig sind, gelten als Berechtigungen im Sinne des {\\u0167} 14 dieser Verordnung. Der Ablauf der G{\\u0252}ltigkeitsdauer nach {\\u0167} 22 der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung wird dadurch nicht ber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Ausbilderberechtigungen nach {\\u0167} 13 der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung f{\\u0252}r Flugsicherungsbetriebspersonal im Sinne des {\\u0167} 2 Nr. 3 und {\\u0167} 2 Nr. 1 Buchstabe a und b der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die zum Zeitpunkt des Inkrafttretens dieser Verordnung g{\\u0252}ltig sind, gelten als Ausbildererlaubnisse nach {\\u0167} 17 dieser Verordnung mit den Beschr{\\u0228}nkungen nach {\\u0167} 17 Abs. 2 und mit einer G{\\u0252}ltigkeitsdauer von 36 Monaten, gerechnet ab dem Zeitpunkt des Inkrafttretens dieser Verordnung.\\\n\\pard\\sb100\n(3) Eine nicht beschr{\\u0228}nkte Erlaubnis nach {\\u0167} 9 der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung f{\\u0252}r Flugsicherungsbetriebspersonal im Sinne des {\\u0167} 2 Nr. 1 Buchstabe a und b der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die zum Zeitpunkt des Inkrafttretens dieser Verordnung g{\\u0252}ltig ist, gilt als Erlaubnis mit den jeweiligen Befugnissen nach {\\u0167} 5 dieser Verordnung. Diese wird in den Fluglotsenlizenzschein eingetragen. Abweichend hiervon wird eine Erlaubnis mit den zugeh{\\u0246}rigen Befugnissen aufgrund der erfolgreich abgeschlossenen grundlegenden Ausbildung, f{\\u0252}r die noch zu keinem Zeitpunkt eine ihr zugeordnete Berechtigung erworben wurde, in den Auszubildendenlizenzschein eingetragen.\\\n\\pard\\sb100\n(4) Dem unter die Regelungen der Abs{\\u0228}tze 1 bis 3 fallenden Personal werden Auszubildendenlizenzen oder Fluglotsenlizenzen nach dieser Verordnung sp{\\u0228}testens ein Jahr nach Inkrafttreten dieser Verordnung von der Aufsichtsbeh{\\u0246}rde ausgeh{\\u0228}ndigt.\\\n\\pard\\sb100\n(5) Eine g{\\u0252}ltige Erlaubnis nach {\\u0167} 9 Abs. 1 Satz 2 zweiter Halbsatz der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung f{\\u0252}r Flugsicherungsbetriebspersonal im Sinne des {\\u0167} 2 Nr. 1 Buchstabe a der Flugsicherungspersonalausbildungsverordnung in der genannten Fassung, die auf die T{\\u0228}tigkeit an Flugpl{\\u0228}tzen beschr{\\u0228}nkt ist, f{\\u0252}r die nach {\\u0167} 27d Abs. 4 des Luftverkehrsgesetzes nur auf Antrag des Flugplatzunternehmers Flugsicherungsbetriebsdienste vorgehalten werden (beschr{\\u0228}nkte Erlaubnis), beh{\\u0228}lt ihre G{\\u0252}ltigkeit bis l{\\u0228}ngstens ein Jahr nach Inkrafttreten dieser Verordnung. Nach erfolgreicher Teilnahme an dem Erg{\\u0228}nzungskurs f{\\u0252}r Flugplatzkontrolle gem{\\u0228}{\\u0223} Anlage 1 Nr. 2.5 dieser Verordnung wird von der Aufsichtsbeh{\\u0246}rde eine Lizenz nach dieser Verordnung mit der Erlaubnis {\\u8222}Flugplatzkontrolle an Flugpl{\\u0228}tzen mit Instrumentenflugbetrieb{\\u8220} (ADI) und der Befugnis {\\u8222}Platzverkehrskontrolle{\\u8220} (TWR) oder den Befugnissen {\\u8222}Luftverkehrskontrolle{\\u8220} (AIR) und {\\u8222}Rollverkehrskontrolle{\\u8220} (GMC) erteilt. Wird innerhalb eines Jahres nach Inkrafttreten dieser Verordnung die Erteilung einer Lizenz nach dieser Verordnung unter Wahrung des Besitzstandes beantragt, wird von der Aufsichtsbeh{\\u0246}rde eine Lizenz nach dieser Verordnung mit der Erlaubnis und den Befugnissen nach Satz 3 ohne das Erfordernis der erfolgreichen Teilnahme an dem Erg{\\u0228}nzungskurs f{\\u0252}r Flugplatzkontrolle gem{\\u0228}{\\u0223} Anlage 1 Nr. 2.5 erteilt. Die Lizenz wird mit einem einschr{\\u0228}nkenden Vermerk versehen, der den Einsatz ausschlie{\\u0223}lich an dem Flugplatz erm{\\u0246}glicht, an dem der Fluglotse g{\\u0252}ltige Berechtigungen besitzt.\\\n\\pard\\sb100\n(6) Hat ein Fluglotse mit einer g{\\u0252}ltigen, beschr{\\u0228}nkten Erlaubnis erfolgreich an einem Weiterbildungs- oder dem Befugniskurs zur Nutzung von Radar zur Luftverkehrsbeobachtung in der Flugplatzkontrolle teilgenommen, wird bei einer Lizenzerteilung nach Absatz 5 Satz 2 oder 3 zus{\\u0228}tzlich die Befugnis {\\u8222}Nutzung von Radar zur Luftverkehrsbeobachtung{\\u8220} (RAD) erteilt.\\\n\\pard\\sb100\n(7) Hat ein Fluglotse mit einer g{\\u0252}ltigen, beschr{\\u0228}nkten Erlaubnis erfolgreich an einer Weiterbildungsma{\\u0223}nahme zur Nutzung von elektronischer Rollverkehrsdarstellung in der Flugplatzkontrolle teilgenommen, wird bei einer Lizenzerteilung nach Absatz 5 Satz 2 oder 3 zus{\\u0228}tzlich die Befugnis {\\u8222}Nutzung von elektronischer Rollverkehrsdarstellung{\\u8220} (GMS) erteilt.\\\n\\pard\\sb100\n(8) Die Erg{\\u0228}nzungsausbildung gem{\\u0228}{\\u0223} Anlage 1 Nr. 2.5 darf nur von einem nach {\\u0167} 29 Abs. 1 von der Aufsichtsbeh{\\u0246}rde zertifizierten Ausbildungsanbieter durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(9) Der nach {\\u0167} 26 Abs. 2 Nr. 4 f{\\u0252}r die Verl{\\u0228}ngerung von Berechtigungen erforderliche Nachweis der Sprachkompetenz ist erstmalig bis 17. Mai 2010 zu erbringen.\\\n\\pard\\sb100\n(10) Der nach {\\u0167} 43 Abs. 2 f{\\u0252}r die Verl{\\u0228}ngerung von Berechtigungen erforderliche Nachweis der englischen Sprachkompetenz ist erstmalig bis 5. M{\\u0228}rz 2011, der Nachweis der deutschen Sprachkompetenz ist erstmalig bis 17. Mai 2010 zu erbringen.\\\n\\pard\\sb100\n(11) Untersuchungsstellen im Sinne von {\\u0167} 4 Abs. 1 Satz 2 der Flugsicherungspersonalausbildungsverordnung in der Fassung vom 26. Februar 2002 (BGBl. I S. 1014) gelten bis l{\\u0228}ngstens ein Jahr nach Inkrafttreten dieser Verordnung als anerkannte flugmedizinische Zentren oder anerkannte Flugmediziner im Sinne des {\\u0167} 7 Abs. 1 und 6. Tauglichkeitszeugnisse sind sp{\\u0228}testens ein Jahr nach Inkrafttreten dieser Verordnung in Form des Musters nach {\\u0167} 7 Abs. 2 in Verbindung mit Anlage 10 auszustellen.\\\n\\pard\\sb100\n(12) Ein Pr{\\u0252}ferlehrgang nach {\\u0167} 19 Abs. 1 Satz 3 ist erstmalig drei Jahre nach Inkrafttreten dieser Verordnung nachzuweisen.\\\n}"
}