{
  "documentIdentifier" : "BJNR043410015BJNE022900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versicherungsunternehmen sind verpflichtet, dem Sicherungsfonds, dem sie angeh{\\u0246}ren, auf Verlangen alle Ausk{\\u0252}nfte zu erteilen und alle Unterlagen vorzulegen, welche der Sicherungsfonds zur Wahrnehmung seines Auftrags nach diesem Gesetz ben{\\u0246}tigt.\\\n\\pard\n\\pard\\sb100\n(2) Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft zu solchen Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Der Verpflichtete ist {\\u0252}ber sein Recht zur Verweigerung der Auskunft zu belehren.\\\n\\pard\\sb100\n(3) Die Mitarbeiter der Sicherungsfonds sowie die Personen, derer sie sich bedienen, k{\\u0246}nnen die Gesch{\\u0228}ftsr{\\u0228}ume eines Versicherungsunternehmens innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten, sobald die Aufsichtsbeh{\\u0246}rde die Feststellung gem{\\u0228}{\\u0223} {\\u0167} 222 Absatz 1 getroffen hat. Ihnen sind s{\\u0228}mtliche Unterlagen vorzulegen, die sie ben{\\u0246}tigen, um eine Bestands{\\u0252}bertragung vorzubereiten. Sofern Funktionen des Versicherungsunternehmens auf ein anderes Unternehmen ausgegliedert worden sind, gelten die S{\\u0228}tze 1 und 2 gegen{\\u0252}ber diesem Unternehmen entsprechend.\\\n\\pard\\sb100\n(4) Hat das Unternehmen, dessen Bestand {\\u0252}bertragen wird, Vertr{\\u0228}ge {\\u0252}ber eine Ausgliederung, die der Verwaltung des Bestandes dient, abgeschlossen, kann der Sicherungsfonds anstelle des Unternehmens in den Vertrag eintreten. {\\u0167} 415 des B{\\u0252}rgerlichen Gesetzbuchs ist nicht anzuwenden. Eine ordentliche K{\\u0252}ndigung des Vertrags durch den Dienstleister ist fr{\\u0252}hestens zum letzten Tag des zw{\\u0246}lften Monats nach dem Eintritt des Sicherungsfonds m{\\u0246}glich. Fordert der andere Teil den Sicherungsfonds zur Aus{\\u0252}bung seines Wahlrechts auf, so hat der Sicherungsfonds unverz{\\u0252}glich zu erkl{\\u0228}ren, ob er in den Vertrag eintreten will. Unterl{\\u0228}sst er dies, kann er auf Erf{\\u0252}llung nicht bestehen.\\\n}"
}