{
  "documentIdentifier" : "BJNR075210009BJNE000803360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle eines Verdachtes auf eine Infektion mit Salmonellen der Kategorie 1 oder einer Infektion mit Salmonellen der Kategorie 1 hat der Besitzer eines H{\\u0252}hnerzuchtbetriebes, eines H{\\u0252}hneraufzuchtbetriebes, eines Legehennenbetriebes oder eines H{\\u0228}hnchenmastbetriebes, soweit die H{\\u0252}hner und Eier aus dem betroffenen Betrieb oder der betroffenen Betriebsabteilung entfernt worden sind, die St{\\u0228}lle, die Ausl{\\u0228}ufe, deren jeweilige Vorr{\\u0228}ume und Zug{\\u0228}nge sowie die Einrichtungen, Ger{\\u0228}te und sonstigen Gegenst{\\u0228}nde, die Tr{\\u0228}ger von Salmonellen sein k{\\u0246}nnen, unverz{\\u0252}glich nach dem Stand der Technik zu reinigen und zu desinfizieren oder reinigen und desinfizieren zu lassen. In den St{\\u0228}llen und ihrer unmittelbaren Umgebung hat der Besitzer eine Bek{\\u0228}mpfung von Schadnagern, Schadinsekten und Parasiten durchzuf{\\u0252}hren oder durchf{\\u0252}hren zu lassen. Der Erfolg der Desinfektion nach Satz 1 ist durch eine bakteriologische Untersuchung von Tupferproben oder Abklatschproben nach dem Stand der Technik nachzuweisen. Die Ergebnisse dieser Untersuchung sind vom Besitzer des betroffenen Betriebes ein Jahr lang, gerechnet vom Tag der Untersuchung, aufzubewahren.\\\n\\pard\n\\pard\\sb100\n(2) Der Besitzer eines H{\\u0252}hnerzuchtbetriebes, eines H{\\u0252}hneraufzuchtbetriebes, eines Legehennenbetriebes oder eines H{\\u0228}hnchenmastbetriebes hat im Falle des Verdachtes auf eine Infektion mit Salmonellen der Kategorie 1 oder einer Infektion mit Salmonellen der Kategorie 1, soweit die H{\\u0252}hner und Eier aus dem betroffenen Betrieb oder der betroffenen Betriebsabteilung entfernt worden sind, Futtermittel und Einstreu, die Tr{\\u0228}ger von Salmonellen sein k{\\u0246}nnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu verbrennen oder verbrennen zu lassen oder\\\n\\tab 2.\\tab zusammen mit dem Dung zu lagern.\\\n\\pard\nFl{\\u0252}ssige Abg{\\u0228}nge aus den Gefl{\\u0252}gelst{\\u0228}llen oder sonstigen Standorten des Gefl{\\u0252}gels sind nach dem Stand der Technik zu desinfizieren. In den F{\\u0228}llen des Satzes 1 Nummer 2 ist der Dung zusammen mit den Futtermitteln und der Einstreu einem Behandlungsverfahren zu unterwerfen, durch das die Abt{\\u0246}tung von Salmonellen gew{\\u0228}hrleistet ist. Abweichend von Satz 3 kann der Dung zusammen mit den Futtermitteln und der Einstreu desinfiziert und mindestens drei Wochen an einem f{\\u0252}r Gefl{\\u0252}gel unzug{\\u0228}nglichen Platz so gelagert werden, dass keine Gefahr der Verbreitung von Salmonellen besteht. F{\\u0252}r fl{\\u0252}ssige Abg{\\u0228}nge, Dung und Einstreu, die anfallen, bevor die H{\\u0252}hner und Eier aus dem betroffenen Betrieb oder der betroffenen Betriebsabteilung entfernt worden sind, gelten die S{\\u0228}tze 1 bis 3 entsprechend.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 Satz 1 d{\\u0252}rfen Futtermittel, die au{\\u0223}erhalb des Stalles in geschlossenen Beh{\\u0228}ltern gelagert worden sind, auch weiterhin verf{\\u0252}ttert werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Probenahme und Analyse der Futtermittel nach den Vorschriften der Futtermittel-Probenahme- und Analyseverordnung kein Befall mit Salmonellen der Kategorie 1 festgestellt wird oder\\\n\\tab 2.\\tab durch eine epidemiologische Untersuchung andere Ursachen des Verdachtes auf eine Infektion mit Salmonellen der Kategorie 1 oder der Infektion mit Salmonellen der Kategorie 1 als der Befall der Futtermittel festgestellt worden sind.\\\n\\pard\n\\pard\\sb100\n(4) Im Falle des Verdachtes auf eine Infektion mit Salmonellen der Kategorie 1 oder einer Infektion mit Salmonellen der Kategorie 1 hat der Besitzer einer H{\\u0252}hnerbr{\\u0252}terei, soweit die Eintagsk{\\u0252}ken und Bruteier aus der betroffenen H{\\u0252}hnerbr{\\u0252}terei entfernt worden sind, die R{\\u0228}ume, Vorr{\\u0228}ume und Zug{\\u0228}nge sowie die Einrichtungen, Br{\\u0252}ter, Ger{\\u0228}te und sonstigen Gegenst{\\u0228}nde, die Tr{\\u0228}ger von Salmonellen der Kategorie 1 sein k{\\u0246}nnen, unverz{\\u0252}glich nach dem Stand der Technik zu reinigen und zu desinfizieren oder reinigen und desinfizieren zu lassen. Absatz 1 Satz 2 bis 4 gilt entsprechend.\\\n\\pard\\sb100\n(5) Im Falle einer Infektion mit Salmonellen der Kategorie 1 hat der Besitzer einer H{\\u0252}hnerbr{\\u0252}terei Hordenauskleidungen, Einlegematerial, K{\\u0252}kentransportbeh{\\u0228}ltnisse und Verpackungen, die verschmutzt sind oder Tr{\\u0228}ger von Salmonellen sein k{\\u0246}nnen und die nicht sicher zu reinigen oder zu desinfizieren sind, zu verbrennen oder verbrennen zu lassen oder auf andere Weise unsch{\\u0228}dlich beseitigen zu lassen.\\\n\\pard\\sb100\n(6) Im Falle des Verdachtes auf eine Infektion mit Salmonellen der Kategorie 1 sind die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 bis 5 aufzuheben, soweit eine amtliche Untersuchung mit negativem Ergebnis auf Salmonellen der Kategorie 1 durchgef{\\u0252}hrt worden ist.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten im Falle des Verdachtes auf eine Infektion mit Salmonellen der Kategorie 2 oder einer Infektion mit Salmonellen der Kategorie 2 in einem H{\\u0252}hnerzuchtbetrieb oder in einer H{\\u0252}hnerbr{\\u0252}terei entsprechend.\\\n\\pard\\sb100\n(8) Es gelten entsprechend \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abs{\\u0228}tze 1 bis 3, auch in Verbindung mit Absatz 6, f{\\u0252}r einen Putenzuchtbetrieb oder einen Putenmastbetrieb,\\\n\\tab 2.\\tab die Abs{\\u0228}tze 4 und 5, auch in Verbindung mit Absatz 6, f{\\u0252}r eine Putenbr{\\u0252}terei.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}