{
  "documentIdentifier" : "BJNR075210009BJNE000903124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erf{\\u0252}llung seiner Probenahme- und Untersuchungspflicht nach Anhang II Buchstabe B Nummer 1 der Verordnung (EG) Nr. 2160\/2003 hat der Besitzer eines H{\\u0252}hnerzuchtbetriebes sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der Aufzucht von Eintagsk{\\u0252}ken, die als Elterntiere gehalten werden sollen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Mekoniumproben von mindestens 300 Eintagsk{\\u0252}ken aus mindestens drei verschiedenen Transportbeh{\\u0228}ltnissen einer Lieferung entnommen und nach Ma{\\u0223}gabe der Nummern 3.1.4 und 3.2 bis 3.4 des Anhangs der Verordnung (EU) Nr. 200\/2010 in einer Untersuchungseinrichtung untersucht werden oder\\\n\\tab b)\\tab jeweils 10 Gramm K{\\u0252}keneinlegepapier mit Kotverschmutzungen aus 25 verschiedenen K{\\u0252}kenbeh{\\u0228}ltnissen entnommen und in einer Untersuchungseinrichtung zerkleinert werden, von der zerkleinerten Menge eine Probe von 25 Gramm hergestellt und diese Probe nach Ma{\\u0223}gabe der Nummern 3.1.2 und 3.2 bis 3.4 des Anhangs der Verordnung (EU) Nr. 200\/2010 in einer Untersuchungseinrichtung untersucht wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Herden seines H{\\u0252}hnerzuchtbetriebes nach Ma{\\u0223}gabe der Nummern 2 und 3 des Anhangs der Verordnung (EU) Nr. 200\/2010 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab untersucht werden, wenn die Tiere der Herde vier Wochen alt sind und\\\n\\tab b)\\tab erneut untersucht werden 14 Tage bevor die Tiere der Herde in die erste Legephase eintreten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nSind im Falle des Satzes 1 Nummer 1 Buchstabe b weniger als 25 K{\\u0252}kenbeh{\\u0228}ltnisse vorhanden, so sind Proben aus allen Beh{\\u0228}ltnissen zu entnehmen.\\\n\\pard\\sb100\n(2) Der Besitzer eines H{\\u0252}hnerzuchtbetriebes hat ferner sicherzustellen, dass w{\\u0228}hrend der Legephase Proben nach Ma{\\u0223}gabe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Buchstaben B Nummer 1 des Anhangs II der Verordnung (EG) Nr. 2160\/2003 genommen und untersucht,\\\n\\tab 2.\\tab der Nummern 2.1.1 und 2.2.2.1 des Anhangs der Verordnung (EU) Nr. 200\/2010 im Haltungsbetrieb genommen und\\\n\\tab 3.\\tab der Nummern 3.1.3, 3.1.4 und 3.2 bis 3.4 des Anhangs der Verordnung (EU) Nr. 200\/2010 untersucht\\\n\\pard\nwerden. Eine Probenahme und Untersuchung nach Satz 1 ist nicht erforderlich, soweit eine amtliche Untersuchung nach {\\u0167} 10 durchgef{\\u0252}hrt wird.\\\n\\pard\\sb100\n(3) Der Besitzer eines H{\\u0252}hnerzuchtbetriebes hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherzustellen, dass ihm die Untersuchungseinrichtung das Ergebnis einer Untersuchung nach den Abs{\\u0228}tzen 1 und 2 unverz{\\u0252}glich schriftlich oder elektronisch mitteilt,\\\n\\tab 2.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde oder einer von dieser beauftragten Stelle die Ergebnisse der Untersuchungen nach Nummer 1 unter Angabe \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des beprobten Betriebes einschlie{\\u0223}lich der Betriebs- und, soweit vorhanden, der Stallnummer,\\\n\\tab b)\\tab der Betriebsgr{\\u0246}{\\u0223}e,\\\n\\tab c)\\tab des Monats der Probenahme,\\\n\\tab d)\\tab der Anzahl der befallenen und der nicht befallenen Herden und\\\n\\tab e)\\tab die jeweils isolierten Salmonellen der Kategorie 1 oder 2\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bei positiven Befunden sp{\\u0228}testens 14 Tage, bei negativen Befunden sp{\\u0228}testens drei Monate nach Zugang der Ergebnisse der jeweiligen Untersuchung mitzuteilen,\\\n\\tab 3.\\tab die Protokolle {\\u0252}ber die Probenahme und die Ergebnisse der Untersuchungen nach Nummer 1 drei Jahre lang, gerechnet vom Datum des Zugangs der Mitteilung der Untersuchungsergebnisse, aufzubewahren.\\\n\\pard\n\\pard\\sb100\n(4) Der Besitzer eines H{\\u0252}hnerzuchtbetriebes hat der zust{\\u0228}ndigen Beh{\\u0246}rde ferner die durchgef{\\u0252}hrten Impfungen unter Angabe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Impfdatums,\\\n\\tab 2.\\tab der Anzahl der geimpften Tiere und Herden und\\\n\\tab 3.\\tab der verwendeten Impfstoffe\\\n\\pard\nsp{\\u0228}testens 30 Tage nach Abschluss der Impfung mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}