{
  "documentIdentifier" : "BJNR011850965BJNE001203123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestimmungen der Satzung {\\u0252}ber die Zahl der Aufsichtsratsmitglieder und {\\u0252}ber Stellvertreter von Aufsichtsratsmitgliedern treten, soweit sie mit den Vorschriften des Aktiengesetzes nicht vereinbar sind, mit Beendigung der Hauptversammlung au{\\u0223}er Kraft, die {\\u0252}ber die Entlastung der Mitglieder des Aufsichtsrats f{\\u0252}r das am 31. Dezember 1965 endende oder laufende Gesch{\\u0228}ftsjahr abgehalten wird, sp{\\u0228}testens mit Ablauf der in {\\u0167} 120 Abs. 1 des Aktiengesetzes f{\\u0252}r die Beschlu{\\u0223}fassung {\\u0252}ber die Entlastung bestimmten Frist. Eine Hauptversammlung, die innerhalb dieser Frist stattfindet, kann an Stelle der au{\\u0223}er Kraft tretenden Satzungsbestimmungen mit einfacher Stimmenmehrheit neue Satzungsbestimmungen beschlie{\\u0223}en.\\\n\\pard\n\\pard\\sb100\n(2) Treten Satzungsbestimmungen nach Absatz 1 Satz 1 au{\\u0223}er Kraft, erlischt das Amt der Aufsichtsratsmitglieder oder der Stellvertreter von Aufsichtsratsmitgliedern mit dem in Absatz 1 genannten Zeitpunkt.\\\n\\pard\\sb100\n(3) Hat ein Aufsichtsratsmitglied am 1. Mai 1998 eine h{\\u0246}here Zahl von Aufsichtsratsmandaten, als nach {\\u0167} 100 Abs. 2 Satz 1 Nr. 1 in Verbindung mit Satz 3 des Aktiengesetzes in der ab dem 1. Mai 1998 geltenden Fassung zul{\\u0228}ssig ist, so gilt f{\\u0252}r diese Mandate {\\u0167} 100 Abs. 2 Aktiengesetz in der bis zum 30. April 1998 geltenden Fassung bis zum Ablauf der jeweils f{\\u0252}r das Mandat geltenden Amtszeit fort.\\\n\\pard\\sb100\n(4) {\\u0167} 100 Abs. 5 und {\\u0167} 107 Abs. 4 des Aktiengesetzes in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) finden keine Anwendung, solange alle Mitglieder des Aufsichtsrats und des Pr{\\u0252}fungsausschusses vor dem 29. Mai 2009 bestellt worden sind.\\\n\\pard\\sb100\n(5) {\\u0167} 100 Absatz 5 und {\\u0167} 107 Absatz 4 des Aktiengesetzes jeweils in der Fassung des Abschlusspr{\\u0252}fungsreformgesetzes vom 10. Mai 2016 (BGBl. I S. 1142) m{\\u0252}ssen so lange nicht angewandt werden, wie alle Mitglieder des Aufsichtsrats und des Pr{\\u0252}fungsausschusses vor dem 17. Juni 2016 bestellt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}