{
  "documentIdentifier" : "BJNR011850965BJNE001603140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Pflicht, die inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift bei dem Gericht nach {\\u0167} 37 des Aktiengesetzes in der ab dem Inkrafttreten des Gesetzes vom 23. Oktober 2008 (BGBl. I S. 2026) am 1. November 2008 geltenden Fassung zur Eintragung in das Handelsregister anzumelden, gilt auch f{\\u0252}r Gesellschaften, die zu diesem Zeitpunkt bereits in das Handelsregister eingetragen sind, es sei denn, die inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift ist dem Gericht bereits nach {\\u0167} 24 Abs. 2 der Handelsregisterverordnung mitgeteilt worden und hat sich anschlie{\\u0223}end nicht ge{\\u0228}ndert. In diesen F{\\u0228}llen ist die inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift mit der ersten die eingetragene Gesellschaft betreffenden Anmeldung zum Handelsregister ab dem 1. November 2008, sp{\\u0228}testens aber bis zum 31. Oktober 2009 anzumelden. Wenn bis zum 31. Oktober 2009 keine inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift zur Eintragung in das Handelsregister angemeldet worden ist, tr{\\u0228}gt das Gericht von Amts wegen und ohne {\\u0220}berpr{\\u0252}fung kostenfrei die ihm nach {\\u0167} 24 Abs. 2 der Handelsregisterverordnung bekannte inl{\\u0228}ndische Anschrift als Gesch{\\u0228}ftsanschrift in das Handelsregister ein; in diesem Fall gilt die mitgeteilte Anschrift zudem unabh{\\u0228}ngig von dem Zeitpunkt ihrer tats{\\u0228}chlichen Eintragung ab dem 31. Oktober 2009 als eingetragene inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift der Gesellschaft, wenn sie im elektronischen Informations- und Kommunikationssystem nach {\\u0167} 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Ist dem Gericht keine Mitteilung im Sinne des {\\u0167} 24 Abs. 2 der Handelsregisterverordnung gemacht worden, ist ihm aber in sonstiger Weise eine inl{\\u0228}ndische Gesch{\\u0228}ftsanschrift bekannt geworden, so gilt Satz 3 mit der Ma{\\u0223}gabe, dass diese Anschrift einzutragen ist, wenn sie im elektronischen Informations- und Kommunikationssystem nach {\\u0167} 9 Abs. 1 des Handelsgesetzbuchs abrufbar ist. Dasselbe gilt, wenn eine in sonstiger Weise bekannt gewordene inl{\\u0228}ndische Anschrift von einer fr{\\u0252}her nach {\\u0167} 24 Abs. 2 der Handelsregisterverordnung mitgeteilten Anschrift abweicht. Eintragungen nach den S{\\u0228}tzen 3 bis 5 werden abweichend von {\\u0167} 10 des Handelsgesetzbuchs nicht bekannt gemacht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}