{
  "documentIdentifier" : "BJNR050200016BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab EU-Konformit{\\u0228}tserkl{\\u0228}rung: eine Erkl{\\u0228}rung gem{\\u0228}{\\u0223} Artikel 15 der Richtlinie 2014\/35\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Februar 2014 zur Harmonisierung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber die Bereitstellung elektrischer Betriebsmittel zur Verwendung innerhalb bestimmter Spannungsgrenzen auf dem Markt (ABl. L 96 vom 29.3.2014, S. 357),\\\n\\tab 2.\\tab harmonisierte Norm: eine harmonisierte Norm im Sinne des Artikels 2 Nummer 1 Buchstabe c der Verordnung (EU) Nr. 1025\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2012 zur europ{\\u0228}ischen Normung, zur {\\u0196}nderung der Richtlinien 89\/686\/EWG und 93\/15\/EWG des Rates sowie der Richtlinien 94\/9\/EG, 94\/25\/EG, 95\/16\/EG, 97\/23\/EG, 98\/34\/EG, 2004\/22\/EG, 2007\/23\/EG, 2009\/23\/EG und 2009\/105\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung des Beschlusses 87\/95\/EWG des Rates und des Beschlusses Nr. 1673\/2006\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 316 vom 14.11.2012, S. 12),\\\n\\tab 3.\\tab Hersteller: jede nat{\\u0252}rliche oder juristische Person, die ein elektrisches Betriebsmittel herstellt oder entwickeln oder herstellen l{\\u0228}sst und dieses elektrische Betriebsmittel unter ihrem eigenen Namen oder ihrer eigenen Handelsmarke vermarktet,\\\n\\tab 4.\\tab technische Spezifikation: ein Dokument, in dem die technischen Anforderungen vorgeschrieben sind, denen ein elektrisches Betriebsmittel gen{\\u0252}gen muss.\\\n\\pard\nIm {\\u0220}brigen sind die Begriffsbestimmungen des {\\u0167} 2 des Produktsicherheitsgesetzes vom 8. November 2011 (BGBl. I S. 2178, 2179; 2012 I S. 131), das durch Artikel 435 der Verordnung vom 31. August 2015 (BGBl. I S. 1474) ge{\\u0228}ndert worden ist, anzuwenden.\\\n}"
}