{
  "documentIdentifier" : "BJNR286500013BJNE003201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Waren ins Inland einf{\\u0252}hrt oder verbringt, kann beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) eine Internationale Einfuhrbescheinigung (IEB) oder eine Wareneingangsbescheinigung (WEB) beantragen. {\\u0167} 21 Absatz 2 gilt entsprechend. Dem Antrag soll entsprochen werden, wenn die Bescheinigung zur Vorlage bei einer ausl{\\u0228}ndischen Exportkontrollbeh{\\u0246}rde ben{\\u0246}tigt wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Einf{\\u0252}hrer oder Verbringer hat die Internationale Einfuhrbescheinigung und die Wareneingangsbescheinigung auf einem Vordruck zu beantragen, der vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) durch Allgemeinverf{\\u0252}gung festgelegt wird, die im Bundesanzeiger bekannt zu machen ist, sowie die nach diesen Vordrucken erforderlichen Angaben zu machen. {\\u0167} 21 Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Einfuhr oder Verbringung der in dem Antrag auf Internationale Einfuhrbescheinigung bezeichneten Ware ist dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) unverz{\\u0252}glich nachzuweisen. Gibt der Antragsteller die Absicht auf, die Ware einzuf{\\u0252}hren oder in das Inland zu verbringen, so hat er dies unverz{\\u0252}glich dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) anzuzeigen und ihm unverz{\\u0252}glich die Bescheinigung zur{\\u0252}ckzugeben oder {\\u0252}ber ihren Verbleib Mitteilung zu machen. Will der Antragsteller die Ware in ein anderes Bestimmungsland liefern, so hat er, bevor die Ware das Versendungsland verl{\\u0228}sst, vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) eine neue Bescheinigung zu erwirken, die dieses Bestimmungsland nennt.\\\n\\pard\\sb100\n(4) {\\u0167} 8 Absatz 1 und Absatz 2 Satz 1 des Au{\\u0223}enwirtschaftsgesetzes ist entsprechend anwendbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}