{
  "documentIdentifier" : "BJNR286500013BJNE003701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Einfuhr von Waren der Warennummern 2709 00 10, 2709 00 90, 2711 11 00 und 2711 21 00 des Warenverzeichnisses f{\\u0252}r die Au{\\u0223}enhandelsstatistik ist zum Zweck der Marktbeobachtung eine Einfuhrkontrollmeldung vorzulegen, wenn die Einfuhrabfertigung in Papierform beantragt wird und der Wert der Einfuhrsendung 1{\\u0160}000 Euro {\\u0252}bersteigt. Die zust{\\u0228}ndige Zollstelle leitet die Einfuhrkontrollmeldungen zum Zweck der Marktbeobachtung an das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) weiter.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Einfuhr von Waren ist ein als Einfuhrkontrollmeldung bezeichneter Vordruck zu verwenden, der dem Vordruck f{\\u0252}r das jeweils vorzulegende Anmeldepapier f{\\u0252}r die Wareneinfuhr nach den {\\u0167}{\\u0167} 4 und 6 des Au{\\u0223}enhandelsstatistikgesetzes in der im Bundesgesetzblatt Teil II, Gliederungsnummer 7402-1, ver{\\u0246}ffentlichten bereinigten Fassung, das zuletzt durch Artikel 10 des Gesetzes vom 25. April 2007 (BGBl. I S. 594) ge{\\u0228}ndert worden ist, und {\\u0167} 15 der Au{\\u0223}enhandelsstatistik-Durchf{\\u0252}hrungsverordnung in der Fassung der Bekanntmachung vom 29. Juli 1994 (BGBl. I S. 1993), die zuletzt durch Artikel 1 der Verordnung vom 8. November 2011 (BGBl. I S. 2230) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung entspricht. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) kann hiervon abweichende Anforderungen durch Allgemeinverf{\\u0252}gung festlegen, die im Bundesanzeiger bekannt zu machen ist. Es kann auch Meldungen in anderer Form zulassen.\\\n\\pard\\sb100\n(3) Bei der Einfuhr von Waren mit einer vereinfachten Zollanmeldung nach Artikel 166 der Verordnung (EU) Nr. 952\/2013 oder Anschreibung in der Buchf{\\u0252}hrung des Anmelders nach Artikel 182 der Verordnung (EU) Nr. 952\/2013 hat der Einf{\\u0252}hrer die ausgenutzten Bl{\\u0228}tter der Einfuhrkontrollmeldung unverz{\\u0252}glich nach der Einfuhr dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) zu {\\u0252}bersenden. Die Einfuhrkontrollmeldung mit der letzten Eintragung des Abrechnungszeitraums ist jedoch bei der Einfuhrabfertigung vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}