{
  "documentIdentifier" : "BJNR286500013BJNE003800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unterliegt die Einfuhr einer Ware auf Grund eines Rechtsakts der Europ{\\u0228}ischen Union der {\\u0220}berwachung, so wird bei der genehmigungsfreien Einfuhr auf Antrag ein {\\u0220}berwachungsdokument auf einem Einfuhrdokument nach den Rechtsakten der Europ{\\u0228}ischen Union erteilt. Das Einfuhrdokument ist in der gesamten Union g{\\u0252}ltig.\\\n\\pard\n\\pard\\sb100\n(2) Antragsberechtigt ist nur der Einf{\\u0252}hrer. In seinem Antrag auf Erteilung des {\\u0220}berwachungsdokuments macht er die Angaben, die in dem Rechtsakt der Europ{\\u0228}ischen Union festgelegt sind. Verschiedenartige Waren, verschiedene Einkaufsl{\\u0228}nder oder verschiedene Ursprungsl{\\u0228}nder d{\\u0252}rfen nicht in einem Antrag zusammengefasst werden.\\\n\\pard\\sb100\n(3) Zust{\\u0228}ndig f{\\u0252}r die Ausstellung des {\\u0220}berwachungsdokuments ist das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA). Es legt durch Allgemeinverf{\\u0252}gung die Voraussetzungen f{\\u0252}r die Ausstellung und Verwendung des {\\u0220}berwachungsdokuments in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union fest und macht diese im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(4) Zum Zweck der Einfuhr{\\u0252}berwachung nach Absatz 1 kann in der Ausschreibung nach {\\u0167} 39 Absatz 1 Satz 1 festgelegt werden, dass anstelle des {\\u0220}berwachungsdokuments die Einfuhrgenehmigung vorzulegen ist. Die Abs{\\u0228}tze 1 bis 3 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) tr{\\u0228}gt im {\\u0220}berwachungsdokument die folgenden Angaben ein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum, bis zu dem das {\\u0220}berwachungsdokument zur Einfuhrabfertigung verwendet werden darf, und\\\n\\tab 2.\\tab den Prozentsatz, bis zu dem \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine {\\u0220}berschreitung des Preises je Einheit, zu dem das Gesch{\\u0228}ft get{\\u0228}tigt wurde, zul{\\u0228}ssig ist oder\\\n\\tab b)\\tab eine {\\u0220}berschreitung des angegebenen Gesamtwertes oder der angegebenen Menge in handels{\\u0252}blichen Einheiten bei der Einfuhrabfertigung zul{\\u0228}ssig ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}