{
  "documentIdentifier" : "BJNR017910007BJNE001301118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Diensteanbieter hat den Nutzer zu Beginn des Nutzungsvorgangs {\\u0252}ber Art, Umfang und Zwecke der Erhebung und Verwendung personenbezogener Daten sowie {\\u0252}ber die Verarbeitung seiner Daten in Staaten au{\\u0223}erhalb des Anwendungsbereichs der Richtlinie 95\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 24. Oktober 1995 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten und zum freien Datenverkehr (ABl. EG Nr. L 281 S. 31) in allgemein verst{\\u0228}ndlicher Form zu unterrichten, sofern eine solche Unterrichtung nicht bereits erfolgt ist. Bei einem automatisierten Verfahren, das eine sp{\\u0228}tere Identifizierung des Nutzers erm{\\u0246}glicht und eine Erhebung oder Verwendung personenbezogener Daten vorbereitet, ist der Nutzer zu Beginn dieses Verfahrens zu unterrichten. Der Inhalt der Unterrichtung muss f{\\u0252}r den Nutzer jederzeit abrufbar sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Einwilligung kann elektronisch erkl{\\u0228}rt werden, wenn der Diensteanbieter sicherstellt, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nutzer seine Einwilligung bewusst und eindeutig erteilt hat,\\\n\\tab 2.\\tab die Einwilligung protokolliert wird,\\\n\\tab 3.\\tab der Nutzer den Inhalt der Einwilligung jederzeit abrufen kann und\\\n\\tab 4.\\tab der Nutzer die Einwilligung jederzeit mit Wirkung f{\\u0252}r die Zukunft widerrufen kann.\\\n\\pard\n\\pard\\sb100\n(3) Der Diensteanbieter hat den Nutzer vor Erkl{\\u0228}rung der Einwilligung auf das Recht nach Absatz 2 Nr. 4 hinzuweisen. Absatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Diensteanbieter hat durch technische und organisatorische Vorkehrungen sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nutzer die Nutzung des Dienstes jederzeit beenden kann,\\\n\\tab 2.\\tab die anfallenden personenbezogenen Daten {\\u0252}ber den Ablauf des Zugriffs oder der sonstigen Nutzung unmittelbar nach deren Beendigung gel{\\u0246}scht oder in den F{\\u0228}llen des Satzes 2 gesperrt werden,\\\n\\tab 3.\\tab der Nutzer Telemedien gegen Kenntnisnahme Dritter gesch{\\u0252}tzt in Anspruch nehmen kann,\\\n\\tab 4.\\tab die personenbezogenen Daten {\\u0252}ber die Nutzung verschiedener Telemedien durch denselben Nutzer getrennt verwendet werden k{\\u0246}nnen,\\\n\\tab 5.\\tab Daten nach {\\u0167} 15 Abs. 2 nur f{\\u0252}r Abrechnungszwecke zusammengef{\\u0252}hrt werden k{\\u0246}nnen und\\\n\\tab 6.\\tab Nutzungsprofile nach {\\u0167} 15 Abs. 3 nicht mit Angaben zur Identifikation des Tr{\\u0228}gers des Pseudonyms zusammengef{\\u0252}hrt werden k{\\u0246}nnen.\\\n\\pard\nAn die Stelle der L{\\u0246}schung nach Satz 1 Nr. 2 tritt eine Sperrung, soweit einer L{\\u0246}schung gesetzliche, satzungsm{\\u0228}{\\u0223}ige oder vertragliche Aufbewahrungsfristen entgegenstehen.\\\n\\pard\\sb100\n(5) Die Weitervermittlung zu einem anderen Diensteanbieter ist dem Nutzer anzuzeigen.\\\n\\pard\\sb100\n(6) Der Diensteanbieter hat die Nutzung von Telemedien und ihre Bezahlung anonym oder unter Pseudonym zu erm{\\u0246}glichen, soweit dies technisch m{\\u0246}glich und zumutbar ist. Der Nutzer ist {\\u0252}ber diese M{\\u0246}glichkeit zu informieren.\\\n\\pard\\sb100\n(7) Diensteanbieter haben, soweit dies technisch m{\\u0246}glich und wirtschaftlich zumutbar ist, im Rahmen ihrer jeweiligen Verantwortlichkeit f{\\u0252}r gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig angebotene Telemedien durch technische und organisatorische Vorkehrungen sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab kein unerlaubter Zugriff auf die f{\\u0252}r ihre Telemedienangebote genutzten technischen Einrichtungen m{\\u0246}glich ist und\\\n\\tab 2.\\tab diese \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab gegen Verletzungen des Schutzes personenbezogener Daten und\\\n\\tab b)\\tab gegen St{\\u0246}rungen, auch soweit sie durch {\\u0228}u{\\u0223}ere Angriffe bedingt sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\ngesichert sind. Vorkehrungen nach Satz 1 m{\\u0252}ssen den Stand der Technik ber{\\u0252}cksichtigen. Eine Ma{\\u0223}nahme nach Satz 1 ist insbesondere die Anwendung eines als sicher anerkannten Verschl{\\u0252}sselungsverfahrens.\\\n\\pard\\sb100\n(8) Der Diensteanbieter hat dem Nutzer nach Ma{\\u0223}gabe von {\\u0167} 34 des Bundesdatenschutzgesetzes auf Verlangen Auskunft {\\u0252}ber die zu seiner Person oder zu seinem Pseudonym gespeicherten Daten zu erteilen. Die Auskunft kann auf Verlangen des Nutzers auch elektronisch erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}