{
  "documentIdentifier" : "BJNR017910007BJNE001403119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Diensteanbieter darf personenbezogene Daten eines Nutzers nur erheben und verwenden, soweit sie f{\\u0252}r die Begr{\\u0252}ndung, inhaltliche Ausgestaltung oder {\\u0196}nderung eines Vertragsverh{\\u0228}ltnisses zwischen dem Diensteanbieter und dem Nutzer {\\u0252}ber die Nutzung von Telemedien erforderlich sind (Bestandsdaten).\\\n\\pard\n\\pard\\sb100\n(2) Auf Anordnung der zust{\\u0228}ndigen Stellen darf der Diensteanbieter im Einzelfall Auskunft {\\u0252}ber Bestandsdaten erteilen, soweit dies f{\\u0252}r Zwecke der Strafverfolgung, zur Gefahrenabwehr durch die Polizeibeh{\\u0246}rden der L{\\u0228}nder, zur Erf{\\u0252}llung der gesetzlichen Aufgaben der Beh{\\u0246}rden der Zollverwaltung und der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rden zur Wahrnehmung ihrer Pr{\\u0252}fungsaufgaben nach {\\u0167} 2 Absatz 1 und 3 des Schwarzarbeitsbek{\\u0228}mpfungsgesetzes und zur Verh{\\u0252}tung und Verfolgung von damit zusammenh{\\u0228}ngenden Straftaten und Ordnungswidrigkeiten und zur Erf{\\u0252}llung der gesetzlichen Aufgaben der Verfassungsschutzbeh{\\u0246}rden des Bundes und der L{\\u0228}nder, des Bundesnachrichtendienstes oder des Milit{\\u0228}rischen Abschirmdienstes oder des Bundeskriminalamtes im Rahmen seiner Aufgabe zur Abwehr von Gefahren des internationalen Terrorismus oder zur Durchsetzung der Rechte am geistigen Eigentum erforderlich ist.\\\n\\pard\\sb100\n(3) Der Diensteanbieter darf dar{\\u0252}ber hinaus im Einzelfall Auskunft {\\u0252}ber bei ihm vorhandene Bestandsdaten erteilen, soweit dies zur Durchsetzung zivilrechtlicher Anspr{\\u0252}che wegen der Verletzung absolut gesch{\\u0252}tzter Rechte aufgrund rechtswidriger Inhalte, die von {\\u0167} 1 Absatz 3 des Netzwerkdurchsetzungsgesetzes erfasst werden, erforderlich ist.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Erteilung der Auskunft nach Absatz 3 ist eine vorherige gerichtliche Anordnung {\\u0252}ber die Zul{\\u0228}ssigkeit der Auskunftserteilung erforderlich, die vom Verletzten zu beantragen ist. F{\\u0252}r den Erlass dieser Anordnung ist das Landgericht ohne R{\\u0252}cksicht auf den Streitwert zust{\\u0228}ndig. {\\u0214}rtlich zust{\\u0228}ndig ist das Gericht, in dessen Bezirk der Verletzte seinen Wohnsitz, seinen Sitz oder eine Niederlassung hat. Die Entscheidung trifft die Zivilkammer. F{\\u0252}r das Verfahren gelten die Vorschriften des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die Kosten der richterlichen Anordnung tr{\\u0228}gt der Verletzte. Gegen die Entscheidung des Landgerichts ist die Beschwerde statthaft.\\\n\\pard\\sb100\n(5) Der Diensteanbieter ist als Beteiligter zu dem Verfahren nach Absatz 4 hinzuzuziehen. Er darf den Nutzer {\\u0252}ber die Einleitung des Verfahrens unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}