{
  "documentIdentifier" : "BJNR017910007BJNE001501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Diensteanbieter darf personenbezogene Daten eines Nutzers nur erheben und verwenden, soweit dies erforderlich ist, um die Inanspruchnahme von Telemedien zu erm{\\u0246}glichen und abzurechnen (Nutzungsdaten). Nutzungsdaten sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Merkmale zur Identifikation des Nutzers,\\\n\\tab 2.\\tab Angaben {\\u0252}ber Beginn und Ende sowie des Umfangs der jeweiligen Nutzung und\\\n\\tab 3.\\tab Angaben {\\u0252}ber die vom Nutzer in Anspruch genommenen Telemedien.\\\n\\pard\n\\pard\\sb100\n(2) Der Diensteanbieter darf Nutzungsdaten eines Nutzers {\\u0252}ber die Inanspruchnahme verschiedener Telemedien zusammenf{\\u0252}hren, soweit dies f{\\u0252}r Abrechnungszwecke mit dem Nutzer erforderlich ist.\\\n\\pard\\sb100\n(3) Der Diensteanbieter darf f{\\u0252}r Zwecke der Werbung, der Marktforschung oder zur bedarfsgerechten Gestaltung der Telemedien Nutzungsprofile bei Verwendung von Pseudonymen erstellen, sofern der Nutzer dem nicht widerspricht. Der Diensteanbieter hat den Nutzer auf sein Widerspruchsrecht im Rahmen der Unterrichtung nach {\\u0167} 13 Abs. 1 hinzuweisen. Diese Nutzungsprofile d{\\u0252}rfen nicht mit Daten {\\u0252}ber den Tr{\\u0228}ger des Pseudonyms zusammengef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Der Diensteanbieter darf Nutzungsdaten {\\u0252}ber das Ende des Nutzungsvorgangs hinaus verwenden, soweit sie f{\\u0252}r Zwecke der Abrechnung mit dem Nutzer erforderlich sind (Abrechnungsdaten). Zur Erf{\\u0252}llung bestehender gesetzlicher, satzungsm{\\u0228}{\\u0223}iger oder vertraglicher Aufbewahrungsfristen darf der Diensteanbieter die Daten sperren.\\\n\\pard\\sb100\n(5) Der Diensteanbieter darf an andere Diensteanbieter oder Dritte Abrechnungsdaten {\\u0252}bermitteln, soweit dies zur Ermittlung des Entgelts und zur Abrechnung mit dem Nutzer erforderlich ist. Hat der Diensteanbieter mit einem Dritten einen Vertrag {\\u0252}ber den Einzug des Entgelts geschlossen, so darf er diesem Dritten Abrechnungsdaten {\\u0252}bermitteln, soweit es f{\\u0252}r diesen Zweck erforderlich ist. Zum Zwecke der Marktforschung anderer Diensteanbieter d{\\u0252}rfen anonymisierte Nutzungsdaten {\\u0252}bermittelt werden. {\\u0167} 14 Absatz 2 bis 5 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(6) Die Abrechnung {\\u0252}ber die Inanspruchnahme von Telemedien darf Anbieter, Zeitpunkt, Dauer, Art, Inhalt und H{\\u0228}ufigkeit bestimmter von einem Nutzer in Anspruch genommener Telemedien nicht erkennen lassen, es sei denn, der Nutzer verlangt einen Einzelnachweis.\\\n\\pard\\sb100\n(7) Der Diensteanbieter darf Abrechnungsdaten, die f{\\u0252}r die Erstellung von Einzelnachweisen {\\u0252}ber die Inanspruchnahme bestimmter Angebote auf Verlangen des Nutzers verarbeitet werden, h{\\u0246}chstens bis zum Ablauf des sechsten Monats nach Versendung der Rechnung speichern. Werden gegen die Entgeltforderung innerhalb dieser Frist Einwendungen erhoben oder diese trotz Zahlungsaufforderung nicht beglichen, d{\\u0252}rfen die Abrechnungsdaten weiter gespeichert werden, bis die Einwendungen abschlie{\\u0223}end gekl{\\u0228}rt sind oder die Entgeltforderung beglichen ist.\\\n\\pard\\sb100\n(8) Liegen dem Diensteanbieter zu dokumentierende tats{\\u0228}chliche Anhaltspunkte vor, dass seine Dienste von bestimmten Nutzern in der Absicht in Anspruch genommen werden, das Entgelt nicht oder nicht vollst{\\u0228}ndig zu entrichten, darf er die personenbezogenen Daten dieser Nutzer {\\u0252}ber das Ende des Nutzungsvorgangs sowie die in Absatz 7 genannte Speicherfrist hinaus nur verwenden, soweit dies f{\\u0252}r Zwecke der Rechtsverfolgung erforderlich ist. Der Diensteanbieter hat die Daten unverz{\\u0252}glich zu l{\\u0246}schen, wenn die Voraussetzungen nach Satz 1 nicht mehr vorliegen oder die Daten f{\\u0252}r die Rechtsverfolgung nicht mehr ben{\\u0246}tigt werden. Der betroffene Nutzer ist zu unterrichten, sobald dies ohne Gef{\\u0228}hrdung des mit der Ma{\\u0223}nahme verfolgten Zweckes m{\\u0246}glich ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}