{
  "documentIdentifier" : "BJNR017910007BJNE001801123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\n\\pard\\sb100\n(1) Innerhalb des Geltungsbereichs der Richtlinie 2000\/31\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 8. Juni 2000 {\\u0252}ber bestimmte rechtliche Aspekte der Dienste der Informationsgesellschaft, insbesondere des elektronischen Gesch{\\u0228}ftsverkehrs, im Binnenmarkt ({\\u8222}Richtlinie {\\u0252}ber den elektronischen Gesch{\\u0228}ftsverkehr{\\u8220}) (ABl. L 178 vom 17.7.2000, S. 1) bestimmt sich das Sitzland des Diensteanbieters danach, wo dieser seine Gesch{\\u0228}ftst{\\u0228}tigkeit tats{\\u0228}chlich aus{\\u0252}bt. Dies ist der Ort, an dem sich der Mittelpunkt der T{\\u0228}tigkeiten des Diensteanbieters im Hinblick auf ein bestimmtes Telemedienangebot befindet.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 gilt innerhalb des Geltungsbereichs der Richtlinie 2010\/13\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 10. M{\\u0228}rz 2010 zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten {\\u0252}ber die Bereitstellung audiovisueller Mediendienste (Richtlinie {\\u0252}ber audiovisuelle Mediendienste) (ABl. L 95 vom 15.4.2010, S. 1) bei audiovisuellen Mediendiensten auf Abruf Deutschland als Sitzland des Diensteanbieters, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Hauptverwaltung in Deutschland liegt und die redaktionellen Entscheidungen {\\u0252}ber den audiovisuellen Mediendienst dort getroffen werden,\\\n\\tab 2.\\tab die Hauptverwaltung in Deutschland liegt und die redaktionellen Entscheidungen {\\u0252}ber den audiovisuellen Mediendienst in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union getroffen werden, jedoch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein wesentlicher Teil des mit der Bereitstellung des audiovisuellen Mediendienstes betrauten Personals in Deutschland t{\\u0228}tig ist,\\\n\\tab b)\\tab ein wesentlicher Teil des mit der Bereitstellung des audiovisuellen Mediendienstes betrauten Personals sowohl in Deutschland als auch in dem anderen Mitgliedstaat t{\\u0228}tig ist oder\\\n\\tab c)\\tab ein wesentlicher Teil des mit der Bereitstellung des audiovisuellen Mediendienstes betrauten Personals weder in Deutschland noch in dem anderen Mitgliedstaat t{\\u0228}tig ist, aber der Diensteanbieter zuerst in Deutschland seine T{\\u0228}tigkeit aufgenommen hat und eine dauerhafte und tats{\\u0228}chliche Verbindung mit der Wirtschaft Deutschlands fortbesteht, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Hauptverwaltung in Deutschland liegt und die redaktionellen Entscheidungen {\\u0252}ber den audiovisuellen Mediendienst in einem Drittstaat getroffen werden oder umgekehrt, aber ein wesentlicher Teil des mit der Bereitstellung des audiovisuellen Mediendienstes betrauten Personals in Deutschland t{\\u0228}tig ist.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r audiovisuelle Mediendiensteanbieter, die nicht bereits aufgrund ihrer Niederlassung der Rechtshoheit Deutschlands oder eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union unterliegen, gilt Deutschland als Sitzland, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine in Deutschland gelegene Satelliten-Bodenstation f{\\u0252}r die Aufw{\\u0228}rtsstrecke nutzen oder\\\n\\tab 2.\\tab zwar keine in einem Mitgliedstaat der Europ{\\u0228}ischen Union gelegene Satelliten-Bodenstation f{\\u0252}r die Aufw{\\u0228}rtsstrecke nutzen, aber eine Deutschland zugewiesene {\\u0220}bertragungskapazit{\\u0228}t eines Satelliten nutzen.\\\n\\pard\nLiegt keines dieser beiden Kriterien vor, gilt Deutschland auch als Sitzland f{\\u0252}r Diensteanbieter, die in Deutschland gem{\\u0228}{\\u0223} den Artikeln 49 bis 55 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union niedergelassen sind.\\\n\\\n{\\u0167} 2a dient der Umsetzung der Richtlinie 2010\/13\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 10. M{\\u0228}rz 2010 zur Koordinierung bestimmter Rechts- und Verwaltungsvorschriften der Mitgliedstaaten {\\u0252}ber die Bereitstellung audiovisueller Mediendienste (Richtlinie {\\u0252}ber audiovisuelle Mediendienste) (ABl. L 95 vom 15.4.2010, S. 1).\\\n{\\b Fu{\\u0223}noten}\\\n}"
}