{
  "documentIdentifier" : "BJNR136800018BJNE001301311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Auswahlverfahren wird festgestellt, ob die Bewerberinnen und Bewerber nach ihren Kenntnissen und F{\\u0228}higkeiten sowie nach ihrer Pers{\\u0246}nlichkeit f{\\u0252}r den Vorbereitungsdienst f{\\u0252}r den gehobenen Dienst im Bundesnachrichtendienst und f{\\u0252}r den gehobenen Dienst im Verfassungsschutz des Bundes geeignet sind. Insbesondere wird festgestellt, ob sie {\\u0252}ber das erforderliche Allgemeinwissen, die erforderlichen kognitiven, methodischen und sozialen Kompetenzen und die erforderliche Leistungsmotivation verf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(2) Das Auswahlverfahren wird durchgef{\\u0252}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Studienpl{\\u0228}tze, die in der Fachrichtung {\\u8222}Bundesnachrichtendienst{\\u8221} angeboten werden, vom Bundesnachrichtendienst und\\\n\\tab 2.\\tab f{\\u0252}r die Studienpl{\\u0228}tze, die in der Fachrichtung {\\u8222}Verfassungsschutz{\\u8221} angeboten werden, vom Bundesamt f{\\u0252}r Verfassungsschutz.\\\n\\pard\n\\pard\\sb100\n(3) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung bestimmten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl der geeigneten Bewerberinnen und Bewerber das Dreifache der Zahl der angebotenen Studienpl{\\u0228}tze, so kann die Zahl der am Auswahlverfahren Teilnehmenden beschr{\\u0228}nkt werden. Es sind jedoch mindestens dreimal so viele Bewerberinnen und Bewerber zuzulassen, wie Studienpl{\\u0228}tze angeboten werden. In diesem Fall wird zugelassen, wer nach den eingereichten Unterlagen am besten geeignet ist.\\\n\\pard\\sb100\n(4) Schwerbehinderte Bewerberinnen und Bewerber und gleichgestellte behinderte Bewerberinnen und Bewerber sind zum Auswahlverfahren zuzulassen, es sei denn, sie sind offensichtlich fachlich ungeeignet. Vor dem Ausschluss schwerbehinderter Bewerberinnen und Bewerber und gleichgestellter behinderter Bewerberinnen und Bewerber ist die Schwerbehindertenvertretung anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(5) Wer nicht zum Auswahlverfahren zugelassen wird, erh{\\u0228}lt eine schriftliche Mitteilung {\\u0252}ber die Ablehnung. Die Bewerbungsunterlagen sind auf Wunsch zur{\\u0252}ckzusenden, ansonsten zu vernichten. Elektronisch eingereichte Bewerbungsunterlagen sind nach Abschluss des Auswahlverfahrens endg{\\u0252}ltig zu l{\\u0246}schen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}