{
  "documentIdentifier" : "BJNR005360982BJNE001200326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Heiz{\\u0246}lverbrauchsanlagen, die der Raumheizung dienen und die nach Beendigung der Referenzzeit neu in Betrieb genommen werden, errechnet sich die Referenzmenge (in Litern), indem die Fl{\\u0228}che (in Quadratmetern) der zur Beheizung eingerichteten R{\\u0228}ume mit einem Faktor multipliziert wird, der durch Verordnung bestimmt wird. Entsteht bei Raumheizungsanlagen nach Beendigung der Referenzzeit durch bauliche Erweiterungen ein zus{\\u0228}tzlicher Bedarf, so wird die Fl{\\u0228}che der zur Beheizung eingerichteten zus{\\u0228}tzlichen R{\\u0228}ume mit diesem Faktor multipliziert. In der Verordnung k{\\u0246}nnen f{\\u0252}r die verschiedenen Arten und nach dem Alter der Geb{\\u0228}ude unterschiedliche Faktoren bestimmt werden.\\\n\\pard\n\\pard\\sb100\n(2) Dienen solche Raumheizungsanlagen auch der zentralen Warmwasserversorgung, so wird die nach Absatz 1 errechnete Menge um 22 vom Hundert erh{\\u0246}ht.\\\n\\pard\\sb100\n(3) Bei Neubauten wird die nach Absatz 1 errechnete Menge im ersten Jahr nach Fertigstellung um 15 vom Hundert, im zweiten Jahr um 5 vom Hundert erh{\\u0246}ht.\\\n\\pard\\sb100\n(4) Ist der neue oder zus{\\u0228}tzliche Bedarf w{\\u0228}hrend der Referenzzeit aufgetreten und ist die nach den Abs{\\u0228}tzen 1 bis 3 f{\\u0252}r die Gesamtfl{\\u0228}che der zur Beheizung eingerichteten R{\\u0228}ume ermittelte Menge gr{\\u0246}{\\u0223}er als die nach {\\u0167} 4 ermittelte Menge, so kann diese um die Unterschiedsmenge erh{\\u0246}ht werden.\\\n\\pard\\sb100\n(5) {\\u0220}ber die nach den Abs{\\u0228}tzen 1 bis 4 ermittelte Referenzmenge stellen die zust{\\u0228}ndigen Stellen dem Abnehmer auf Antrag eine Bescheinigung nach dem Muster der Anlage 3 aus. Der Abnehmer hat die hierf{\\u0252}r erforderlichen Angaben glaubhaft zu machen. Er hat im Falle des Absatzes 4 au{\\u0223}erdem anzugeben, bei welchen Heiz{\\u0246}lh{\\u0228}ndlern und in welchen Mengen er in der Referenzzeit leichtes Heiz{\\u0246}l bezogen hat.\\\n}"
}