{
  "documentIdentifier" : "BJNR005360982BJNE001700326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Heiz{\\u0246}lh{\\u0228}ndler haben, bevor sie Abnehmer beliefern, deren Bezugsrecht auf folgende Weise festzustellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zun{\\u0228}chst stellen sie die Referenzmenge des Abnehmers fest.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab F{\\u0252}r die Feststellung der Referenzmenge nach {\\u0167} 4 Abs. 1 ziehen sie ihre Lieferaufzeichnungen {\\u0252}ber die Belieferung des Abnehmers w{\\u0228}hrend der Referenzzeit heran. Hierbei d{\\u0252}rfen nur Lieferungen ber{\\u0252}cksichtigt werden, bei denen der Name des Abnehmers und die Lieferanschrift mit dem Namen und der Anschrift, an die geliefert werden soll, {\\u0252}bereinstimmen, au{\\u0223}er wenn der Abnehmer eine Bescheinigung nach dem Muster der Anlage 4 dar{\\u0252}ber vorlegt, da{\\u0223} er die Referenzmenge eines fr{\\u0252}heren Abnehmers {\\u0252}bernommen hat.\\\n\\tab b)\\tab Hat der Abnehmer leichtes Heiz{\\u0246}l w{\\u0228}hrend der Referenzzeit bei anderen Heiz{\\u0246}lh{\\u0228}ndlern bezogen, so ist diese Menge auf Grund einer Bescheinigung nach dem Muster der Anlage 3 festzustellen, die der Abnehmer vorzulegen hat.\\\n\\tab c)\\tab Auch Referenzmengen, die nach den {\\u0167}{\\u0167} 5 und 6 ermittelt worden sind, sind an Hand von Bescheinigungen nach dem Muster der Anlage 3 festzustellen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Nach der Referenzmenge des Abnehmers errechnet der Heiz{\\u0246}lh{\\u0228}ndler, welche Menge leichten Heiz{\\u0246}ls dem in einer Verordnung nach {\\u0167} 2 bestimmten Vomhundertsatz entspricht. Dabei darf ein h{\\u0246}herer als der Regelvomhundertsatz nur angewandt werden, wenn der Abnehmer eine Bescheinigung nach dem Muster der Anlage 1 vorlegt.\\\n\\tab 3.\\tab {\\u0220}ber ein zus{\\u0228}tzliches Bezugsrecht nach {\\u0167} 3 mu{\\u0223} der Heiz{\\u0246}lh{\\u0228}ndler sich eine Bescheinigung nach dem Muster der Anlage 2 vorlegen lassen.\\\n\\pard\n\\pard\\sb100\n(2) Sind nach Absatz 1 Bescheinigungen vorzulegen, dann d{\\u0252}rfen Heiz{\\u0246}lh{\\u0228}ndler nur gegen Vorlage der Originale dieser Bescheinigungen liefern. Die auf Grund von Bescheinigungen nach Anlage 2 oder 3 gelieferten Mengen haben sie darin einzutragen.\\\n}"
}