{
  "documentIdentifier" : "BJNR029700990BJNE003306377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Verfassungsschutz darf im Einzelfall bei denjenigen, die gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Teledienste erbringen oder daran mitwirken, Auskunft {\\u0252}ber Daten einholen, die f{\\u0252}r die Begr{\\u0252}ndung, inhaltliche Ausgestaltung, {\\u0196}nderung oder Beendigung eines Vertragsverh{\\u0228}ltnisses {\\u0252}ber Teledienste (Bestandsdaten) gespeichert worden sind, soweit dies zur Sammlung und Auswertung von Informationen erforderlich ist und tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r schwerwiegende Gefahren f{\\u0252}r die in {\\u0167} 3 Absatz 1 genannten Schutzg{\\u0252}ter vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesamt f{\\u0252}r Verfassungsschutz darf im Einzelfall Auskunft einholen bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Luftfahrtunternehmen sowie Betreibern von Computerreservierungssystemen und Globalen Distributionssystemen f{\\u0252}r Fl{\\u0252}ge zu Namen und Anschriften des Kunden sowie zur Inanspruchnahme und den Umst{\\u0228}nden von Transportleistungen, insbesondere zum Zeitpunkt von Abfertigung und Abflug und zum Buchungsweg,\\\n\\tab 2.\\tab Kreditinstituten, Finanzdienstleistungsinstituten und Finanzunternehmen zu Konten, Konteninhabern und sonstigen Berechtigten sowie weiteren am Zahlungsverkehr Beteiligten und zu Geldbewegungen und Geldanlagen, insbesondere {\\u0252}ber Kontostand und Zahlungsein- und -ausg{\\u0228}nge,\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab denjenigen, die gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Telekommunikationsdienste erbringen oder daran mitwirken, zu Verkehrsdaten nach {\\u0167} 96 Abs. 1 Nr. 1 bis 4 des Telekommunikationsgesetzes und sonstigen zum Aufbau und zur Aufrechterhaltung der Telekommunikation notwendigen Verkehrsdaten und\\\n\\tab 5.\\tab denjenigen, die gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Teledienste erbringen oder daran mitwirken, zu\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Merkmalen zur Identifikation des Nutzers eines Teledienstes,\\\n\\tab b)\\tab Angaben {\\u0252}ber Beginn und Ende sowie {\\u0252}ber den Umfang der jeweiligen Nutzung und\\\n\\tab c)\\tab Angaben {\\u0252}ber die vom Nutzer in Anspruch genommenen Teledienste,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nsoweit dies zur Sammlung und Auswertung von Informationen erforderlich ist und Tatsachen die Annahme rechtfertigen, dass schwerwiegende Gefahren f{\\u0252}r die in {\\u0167} 3 Abs. 1 genannten Schutzg{\\u0252}ter vorliegen. Im Falle des {\\u0167} 3 Abs. 1 Nr. 1 gilt dies nur f{\\u0252}r Bestrebungen, die bezwecken oder auf Grund ihrer Wirkungsweise geeignet sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Hass oder Willk{\\u0252}rma{\\u0223}nahmen gegen Teile der Bev{\\u0246}lkerung aufzustacheln oder deren Menschenw{\\u0252}rde durch Beschimpfen, b{\\u0246}swilliges Ver{\\u0228}chtlichmachen oder Verleumden anzugreifen und dadurch die Bereitschaft zur Anwendung von Gewalt zu f{\\u0246}rdern und den {\\u0246}ffentlichen Frieden zu st{\\u0246}ren oder\\\n\\tab 2.\\tab Gewalt anzuwenden oder vorzubereiten, einschlie{\\u0223}lich dem Bef{\\u0252}rworten, Hervorrufen oder Unterst{\\u0252}tzen von Gewaltanwendung, auch durch Unterst{\\u0252}tzen von Vereinigungen, die Anschl{\\u0228}ge gegen Personen oder Sachen veranlassen, bef{\\u0252}rworten oder androhen.\\\n\\pard\n\\pard\\sb100\n(2a) Soweit dies zur Sammlung und Auswertung von Informationen erforderlich ist und Tatsachen die Annahme rechtfertigen, dass schwerwiegende Gefahren f{\\u0252}r die in {\\u0167} 3 Absatz 1 genannten Schutzg{\\u0252}ter vorliegen, darf das Bundesamt f{\\u0252}r Verfassungsschutz im Einzelfall das Bundeszentralamt f{\\u0252}r Steuern ersuchen, bei den Kreditinstituten die in {\\u0167} 93b Absatz 1 der Abgabenordnung bezeichneten Daten abzurufen. {\\u0167} 93 Absatz 9 der Abgabenordnung findet keine Anwendung.\\\n\\pard\\sb100\n(3) Anordnungen nach den Abs{\\u0228}tzen 2 und 2a d{\\u0252}rfen sich nur gegen Personen richten, bei denen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r vorliegen, dass sie die schwerwiegenden Gefahren nach den Abs{\\u0228}tzen 2 oder 2a nachdr{\\u0252}cklich f{\\u0246}rdern, oder\\\n\\tab 2.\\tab auf Grund bestimmter Tatsachen anzunehmen ist\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Ausk{\\u0252}nften nach Absatz 2 Satz 1 Nr. 1, 2 und 5 sowie nach Absatz 2a, dass sie die Leistung f{\\u0252}r eine Person nach Nummer 1 in Anspruch nehmen, oder\\\n\\tab b)\\tab bei Ausk{\\u0252}nften nach Absatz 2 Satz 1 Nummer 4, dass sie f{\\u0252}r eine Person nach Nummer 1 bestimmte oder von ihr herr{\\u0252}hrende Mitteilungen entgegennehmen oder weitergeben, oder dass eine Person nach Nummer 1 ihren Anschluss benutzt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) bis (9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167} 4a MADG (F. 2007-01-05) +++)\\\n}"
}