{
  "documentIdentifier" : "BJNR029700990BJNE003503377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anordnungen nach {\\u0167} 8a Absatz 2 und 2a werden vom Beh{\\u0246}rdenleiter oder seinem Vertreter beantragt; der Antrag ist schriftlich zu stellen und zu begr{\\u0252}nden. Zust{\\u0228}ndig f{\\u0252}r die Anordnungen ist das Bundesministerium des Innern. Die Anordnung einer Auskunft {\\u0252}ber k{\\u0252}nftig anfallende Daten ist auf h{\\u0246}chstens drei Monate zu befristen. Die Verl{\\u0228}ngerung dieser Anordnung um jeweils nicht mehr als drei Monate ist auf Antrag zul{\\u0228}ssig, soweit die Voraussetzungen der Anordnung fortbestehen. Auf die Anordnung der Verl{\\u0228}ngerung finden die S{\\u0228}tze 1 und 2 Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber Anordnungen nach {\\u0167} 8a Absatz 2 und 2a unterrichtet das Bundesministerium des Innern monatlich die G{\\u0160}10-Kommission ({\\u0167} 1 Absatz 2 des Artikel{\\u0160}10-Gesetzes) vor deren Vollzug. Bei Gefahr im Verzug kann es den Vollzug der Entscheidung auch bereits vor der Unterrichtung der G{\\u0160}10-Kommission anordnen. Die G{\\u0160}10-Kommission pr{\\u0252}ft von Amts wegen oder auf Grund von Beschwerden die Zul{\\u0228}ssigkeit und Notwendigkeit der Einholung von Ausk{\\u0252}nften. {\\u0167} 15 Absatz 5 des Artikel 10-Gesetzes ist mit der Ma{\\u0223}gabe entsprechend anzuwenden, dass die Kontrollbefugnis der Kommission sich auf die gesamte Verarbeitung der nach {\\u0167} 8a Absatz 2 und 2a erlangten personenbezogenen Daten erstreckt. Entscheidungen {\\u0252}ber Ausk{\\u0252}nfte, welche die G{\\u0160}10-Kommission f{\\u0252}r unzul{\\u0228}ssig oder nicht notwendig erkl{\\u0228}rt, hat das Bundesministerium des Innern unverz{\\u0252}glich aufzuheben. Die Daten unterliegen in diesem Falle einem absoluten Verwendungsverbot und sind unverz{\\u0252}glich zu l{\\u0246}schen. F{\\u0252}r die Verarbeitung der nach {\\u0167} 8a Absatz 2 und 2a erhobenen Daten ist {\\u0167} 4 des Artikel 10-Gesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Das Bundesministerium des Innern unterrichtet im Abstand von h{\\u0246}chstens sechs Monaten das Parlamentarische Kontrollgremium {\\u0252}ber Anordnungen nach {\\u0167} 8a Absatz 2 und 2a; dabei ist insbesondere ein {\\u0220}berblick {\\u0252}ber Anlass, Umfang, Dauer, Ergebnis und Kosten der im Berichtszeitraum durchgef{\\u0252}hrten Ma{\\u0223}nahmen zu geben. Das Gremium erstattet dem Deutschen Bundestag j{\\u0228}hrlich einen Bericht {\\u0252}ber die Durchf{\\u0252}hrung sowie Art, Umfang und Anordnungsgr{\\u0252}nde der Ma{\\u0223}nahmen; dabei sind die Grunds{\\u0228}tze des {\\u0167} 10 Absatz 1 des Kontrollgremiumgesetzes zu beachten.\\\n\\pard\\sb100\n(4) Anordnungen sind dem Verpflichteten insoweit schriftlich mitzuteilen, als dies erforderlich ist, um ihm die Erf{\\u0252}llung seiner Verpflichtung zu erm{\\u0246}glichen. Anordnungen und {\\u0252}bermittelte Daten d{\\u0252}rfen dem Betroffenen oder Dritten vom Verpflichteten nicht mitgeteilt werden.\\\n\\pard\\sb100\n(5) Dem Verpflichteten ist es verboten, allein auf Grund einer Anordnung nach {\\u0167} 8a Absatz 1 oder 2 einseitige Handlungen vorzunehmen, die f{\\u0252}r den Betroffenen nachteilig sind und die {\\u0252}ber die Erteilung der Auskunft hinausgehen, insbesondere bestehende Vertr{\\u0228}ge oder Gesch{\\u0228}ftsverbindungen zu beenden, ihren Umfang zu beschr{\\u0228}nken oder ein Entgelt zu erheben oder zu erh{\\u0246}hen. Die Anordnung ist mit dem ausdr{\\u0252}cklichen Hinweis auf dieses Verbot und darauf zu verbinden, dass das Auskunftsersuchen nicht die Aussage beinhaltet, dass sich die betroffene Person rechtswidrig verhalten hat oder ein darauf gerichteter Verdacht bestehen m{\\u0252}sse.\\\n\\pard\\sb100\n(6) Die in {\\u0167} 8a Absatz 1 und 2 Satz 1 genannten Stellen sind verpflichtet, die Auskunft unverz{\\u0252}glich, vollst{\\u0228}ndig, richtig und in dem Format zu erteilen, das durch die auf Grund von Absatz 8 Satz 1 bis 3 erlassene Rechtsverordnung oder in den in Absatz 8 Satz 4 und 5 bezeichneten Rechtsvorschriften vorgeschrieben ist.\\\n\\pard\\sb100\n(7) F{\\u0252}r Anordnungen nach {\\u0167} 8a findet {\\u0167} 12 Absatz 1 des Artikel 10-Gesetzes entsprechende Anwendung, mit der Ma{\\u0223}gabe, dass {\\u0167} 12 Absatz 1 Satz 5 des Artikel 10-Gesetzes nur f{\\u0252}r Ma{\\u0223}nahmen nach {\\u0167} 8a Absatz 1 und 2 Satz 1 Nummer 4 und 5 Anwendung findet. Wurden personenbezogene Daten an eine andere Stelle {\\u0252}bermittelt, erfolgt die Mitteilung im Benehmen mit dieser.\\\n\\pard\\sb100\n(8) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung im Einvernehmen mit dem Bundeskanzleramt, dem Bundesministerium f{\\u0252}r Wirtschaft und Energie, dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur, dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz und dem Bundesministerium der Verteidigung ohne Zustimmung des Bundesrates zu bestimmen, dass Ausk{\\u0252}nfte nach {\\u0167} 8a Absatz 1 und 2 mit Ausnahme der Ausk{\\u0252}nfte nach {\\u0167} 8a Absatz 2 Satz 1 Nummer 4, auch soweit andere Vorschriften hierauf verweisen, ganz oder teilweise auf maschinell verwertbaren Datentr{\\u0228}gern oder durch Datenfern{\\u0252}bertragung {\\u0252}bermittelt werden m{\\u0252}ssen. Dabei k{\\u0246}nnen insbesondere geregelt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen f{\\u0252}r die Anwendung des Verfahrens,\\\n\\tab 2.\\tab das N{\\u0228}here {\\u0252}ber Form, Inhalt, Verarbeitung und Sicherung der zu {\\u0252}bermittelnden Daten,\\\n\\tab 3.\\tab die Art und Weise der {\\u0220}bermittlung der Daten,\\\n\\tab 4.\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die Entgegennahme der zu {\\u0252}bermittelnden Daten,\\\n\\tab 5.\\tab der Umfang und die Form der f{\\u0252}r dieses Verfahren erforderlichen besonderen Erkl{\\u0228}rungspflichten des Auskunftspflichtigen und\\\n\\tab 6.\\tab Tatbest{\\u0228}nde und Bemessung einer auf Grund der Auskunftserteilung an Verpflichtete zu leistenden Aufwandsentsch{\\u0228}digung.\\\n\\pard\nZur Regelung der Daten{\\u0252}bermittlung kann in der Rechtsverordnung auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen verwiesen werden; hierbei sind das Datum der Ver{\\u0246}ffentlichung, die Bezugsquelle und eine Stelle zu bezeichnen, bei der die Ver{\\u0246}ffentlichung archivm{\\u0228}{\\u0223}ig gesichert niedergelegt ist. Die Vorgaben f{\\u0252}r die Erteilung von Ausk{\\u0252}nften nach {\\u0167} 8a Absatz 2 Satz 1 Nummer 4, insbesondere ob und in welchem Umfang die Verpflichteten hierf{\\u0252}r Vorkehrungen f{\\u0252}r die technische und organisatorische Umsetzung der Auskunftsverpflichtung zu treffen haben, bestimmen sich nach {\\u0167} 110 des Telekommunikationsgesetzes und der dazu erlassenen Rechtsverordnung. Die technischen Einzelheiten, die zur Auskunftserteilung sowie zur Gestaltung des {\\u0220}bergabepunktes zu den berechtigten Stellen erforderlich sind, insbesondere das technische Format f{\\u0252}r die {\\u0220}bermittlung derartiger Auskunftsverlangen an die Verpflichteten und die R{\\u0252}ck{\\u0252}bermittlung der zugeh{\\u0246}rigen Ausk{\\u0252}nfte an die berechtigten Stellen, richten sich nach den Festlegungen in der Technischen Richtlinie nach {\\u0167} 110 Absatz 3 des Telekommunikationsgesetzes.\\\n\\pard\\sb100\n(9) F{\\u0252}r die Erteilung von Ausk{\\u0252}nften nach {\\u0167} 8a Absatz 2 Satz 1 Nummer 4 hat der Verpflichtete Anspruch auf Entsch{\\u0228}digung entsprechend {\\u0167} 23 des Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetzes.\\\n\\pard\\sb100\n(10) Die Befugnisse nach {\\u0167} 8a Absatz 2 Satz 1 Nummer 4 und 5 stehen den Verfassungsschutzbeh{\\u0246}rden der L{\\u0228}nder nur dann zu, wenn das Verfahren sowie die Beteiligung der G{\\u0160}10-Kommission, die Verarbeitung der erhobenen Daten und die Mitteilung an den Betroffenen gleichwertig wie in Absatz 2 und ferner eine Absatz 3 gleichwertige parlamentarische Kontrolle sowie eine Verpflichtung zur Berichterstattung {\\u0252}ber die durchgef{\\u0252}hrten Ma{\\u0223}nahmen an das Parlamentarische Kontrollgremium des Bundes unter entsprechender Anwendung des Absatzes 3 Satz 1 zweiter Halbsatz f{\\u0252}r dessen Berichte nach Absatz 3 Satz 2 durch den Landesgesetzgeber geregelt ist. Die Verpflichtungen zur gleichwertigen parlamentarischen Kontrolle nach Absatz 3 gelten auch f{\\u0252}r die Befugnisse nach {\\u0167} 8a Absatz 2 Satz 1 Nummer 1 und 2. Landesrecht kann f{\\u0252}r Ausk{\\u0252}nfte an die jeweilige Verfassungsschutzbeh{\\u0246}rde des Landes Regelungen vorsehen, die dem Absatz 5 entsprechen, und die auf Grund von Absatz 8 Satz 1 bis 3 erlassene Rechtsverordnung sowie die Vorgaben nach Absatz 8 Satz 4 und 5 f{\\u0252}r solche Ausk{\\u0252}nfte f{\\u0252}r anwendbar erkl{\\u0228}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}