{
  "documentIdentifier" : "BJNR029700990BJNE003800116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt f{\\u0252}r Verfassungsschutz darf eigene Mitarbeiter unter einer ihnen verliehenen und auf Dauer angelegten Legende (Verdeckte Mitarbeiter) zur Aufkl{\\u0228}rung von Bestrebungen unter den Voraussetzungen des {\\u0167} 9 Absatz 1 einsetzen. Ein dauerhafter Einsatz zur Aufkl{\\u0228}rung von Bestrebungen nach {\\u0167} 3 Absatz 1 Nummer 1 und 4 ist nur bei Bestrebungen von erheblicher Bedeutung zul{\\u0228}ssig, insbesondere wenn sie darauf gerichtet sind, Gewalt anzuwenden oder Gewaltanwendung vorzubereiten.\\\n\\pard\n\\pard\\sb100\n(2) Verdeckte Mitarbeiter d{\\u0252}rfen weder zur Gr{\\u0252}ndung von Bestrebungen nach {\\u0167} 3 Absatz 1 Nummer 1, 3 oder 4 noch zur steuernden Einflussnahme auf derartige Bestrebungen eingesetzt werden. Sie d{\\u0252}rfen in solchen Personenzusammenschl{\\u0252}ssen oder f{\\u0252}r solche Personenzusammenschl{\\u0252}sse, einschlie{\\u0223}lich strafbare Vereinigungen, t{\\u0228}tig werden, um deren Bestrebungen aufzukl{\\u0228}ren. Im {\\u0220}brigen ist im Einsatz eine Beteiligung an Bestrebungen zul{\\u0228}ssig, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht in Individualrechte eingreift,\\\n\\tab 2.\\tab von den an den Bestrebungen Beteiligten derart erwartet wird, dass sie zur Gewinnung und Sicherung der Informationszug{\\u0228}nge unumg{\\u0228}nglich ist und\\\n\\tab 3.\\tab nicht au{\\u0223}er Verh{\\u0228}ltnis zur Bedeutung des aufzukl{\\u0228}renden Sachverhalts steht.\\\n\\pard\nSofern zureichende tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r bestehen, dass Verdeckte Mitarbeiter rechtswidrig einen Straftatbestand von erheblicher Bedeutung verwirklicht haben, soll der Einsatz unverz{\\u0252}glich beendet und die Strafverfolgungsbeh{\\u0246}rde unterrichtet werden. {\\u0220}ber Ausnahmen nach Satz 4 entscheidet der Beh{\\u0246}rdenleiter oder sein Vertreter.\\\n\\pard\\sb100\n(3) Die Staatsanwaltschaft kann von der Verfolgung von im Einsatz begangenen Vergehen absehen oder eine bereits erhobene Klage in jeder Lage des Verfahrens zur{\\u0252}cknehmen und das Verfahren einstellen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Einsatz zur Aufkl{\\u0228}rung von Bestrebungen erfolgte, die auf die Begehung von in {\\u0167} 3 Absatz 1 des Artikel 10-Gesetzes bezeichneten Straftaten gerichtet sind, und\\\n\\tab 2.\\tab die Tat von an den Bestrebungen Beteiligten derart erwartet wurde, dass sie zur Gewinnung und Sicherung der Informationszug{\\u0228}nge unumg{\\u0228}nglich war.\\\n\\pard\nDabei ist das Verh{\\u0228}ltnis der Bedeutung der Aufkl{\\u0228}rung der Bestrebungen zur Schwere der begangenen Straftat und Schuld des T{\\u0228}ters zu ber{\\u0252}cksichtigen. Ein Absehen von der Verfolgung ist ausgeschlossen, wenn eine h{\\u0246}here Strafe als ein Jahr Freiheitsstrafe zu erwarten ist. Ein Absehen von der Verfolgung ist dar{\\u0252}ber hinaus stets ausgeschlossen, wenn zu erwarten ist, dass die Strafe nicht zur Bew{\\u0228}hrung ausgesetzt werden w{\\u0252}rde. Die S{\\u0228}tze 1 bis 4 gelten auch in F{\\u0228}llen der Landesbeh{\\u0246}rden f{\\u0252}r Verfassungsschutz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}