{
  "documentIdentifier" : "BJNR029700990BJNE003900116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Einsatz von Privatpersonen, deren planm{\\u0228}{\\u0223}ige, dauerhafte Zusammenarbeit mit dem Bundesamt f{\\u0252}r Verfassungsschutz Dritten nicht bekannt ist (Vertrauensleute), ist {\\u0167} 9a entsprechend anzuwenden. Die Bundesregierung tr{\\u0228}gt dem Parlamentarischen Kontrollgremium mindestens einmal im Jahr einen Lagebericht zum Einsatz von Vertrauensleuten vor.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}ber die Verpflichtung von Vertrauensleuten entscheidet der Beh{\\u0246}rdenleiter oder sein Vertreter. Als Vertrauensleute d{\\u0252}rfen Personen nicht angeworben und eingesetzt werden, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht voll gesch{\\u0228}ftsf{\\u0228}hig, insbesondere minderj{\\u0228}hrig sind,\\\n\\tab 2.\\tab von den Geld- oder Sachzuwendungen f{\\u0252}r die T{\\u0228}tigkeit auf Dauer als alleinige Lebensgrundlage abh{\\u0228}ngen w{\\u0252}rden,\\\n\\tab 3.\\tab an einem Aussteigerprogramm teilnehmen,\\\n\\tab 4.\\tab Mitglied des Europ{\\u0228}ischen Parlaments, des Deutschen Bundestages, eines Landesparlaments oder Mitarbeiter eines solchen Mitglieds sind oder\\\n\\tab 5.\\tab im Bundeszentralregister mit einer Verurteilung wegen eines Verbrechens oder zu einer Freiheitsstrafe, deren Vollstreckung nicht zur Bew{\\u0228}hrung ausgesetzt worden ist, eingetragen sind.\\\n\\pard\nDer Beh{\\u0246}rdenleiter kann eine Ausnahme von Nummer 5 zulassen, wenn die Verurteilung nicht als T{\\u0228}ter eines Totschlags ({\\u0167}{\\u0167} 212, 213 des Strafgesetzbuches) oder einer allein mit lebenslanger Haft bedrohten Straftat erfolgt ist und der Einsatz zur Aufkl{\\u0228}rung von Bestrebungen, die auf die Begehung von in {\\u0167} 3 Absatz 1 des Artikel 10-Gesetzes bezeichneten Straftaten gerichtet sind, unerl{\\u0228}sslich ist. Im Falle einer Ausnahme nach Satz 3 ist der Einsatz nach h{\\u0246}chstens sechs Monaten zu beenden, wenn er zur Erforschung der in Satz 3 genannten Bestrebungen nicht zureichend gewichtig beigetragen hat. Auch im Weiteren ist die Qualit{\\u0228}t der gelieferten Informationen fortlaufend zu bewerten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}