{
  "documentIdentifier" : "BJNR284010007BJNE001103311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nat{\\u0252}rliche und juristische Personen sowie Gesellschaften ohne Rechtspers{\\u0246}nlichkeit, die bei der zust{\\u0228}ndigen Beh{\\u0246}rde registriert sind (registrierte Personen), d{\\u0252}rfen aufgrund besonderer Sachkunde Rechtsdienstleistungen in folgenden Bereichen erbringen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inkassodienstleistungen ({\\u0167} 2 Abs. 2 Satz 1),\\\n\\tab 2.\\tab Rentenberatung auf dem Gebiet der gesetzlichen Renten- und Unfallversicherung, des sozialen Entsch{\\u0228}digungsrechts, des {\\u0252}brigen Sozialversicherungs- und Schwerbehindertenrechts mit Bezug zu einer gesetzlichen Rente sowie der betrieblichen und berufsst{\\u0228}ndischen Versorgung,\\\n\\tab 3.\\tab Rechtsdienstleistungen in einem ausl{\\u0228}ndischen Recht; ist das ausl{\\u0228}ndische Recht das Recht eines Mitgliedstaates der Europ{\\u0228}ischen Union, eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz, darf auch auf dem Gebiet des Rechts der Europ{\\u0228}ischen Union und des Rechts des Europ{\\u0228}ischen Wirtschaftsraums beraten werden.\\\n\\pard\nDie Registrierung kann auf einen Teilbereich der in Satz 1 genannten Bereiche beschr{\\u0228}nkt werden, wenn sich der Teilbereich von den anderen in den Bereich fallenden T{\\u0228}tigkeiten trennen l{\\u0228}sst und der Registrierung f{\\u0252}r den Teilbereich keine zwingenden Gr{\\u0252}nde des Allgemeininteresses entgegenstehen.\\\n\\pard\\sb100\n(2) Die Registrierung erfolgt auf Antrag. Soll die Registrierung nach Absatz 1 Satz 2 f{\\u0252}r einen Teilbereich erfolgen, ist dieser im Antrag zu bezeichnen.\\\n\\pard\\sb100\n(3) Die Registrierung kann, wenn dies zum Schutz der Rechtsuchenden oder des Rechtsverkehrs erforderlich ist, von Bedingungen abh{\\u0228}ngig gemacht oder mit Auflagen verbunden werden. Im Bereich der Inkassodienstleistungen soll die Auflage angeordnet werden, fremde Gelder unverz{\\u0252}glich an eine empfangsberechtigte Person weiterzuleiten oder auf ein gesondertes Konto einzuzahlen. Auflagen k{\\u0246}nnen jederzeit angeordnet oder ge{\\u0228}ndert werden. Ist die Registrierung auf einen Teilbereich beschr{\\u0228}nkt, muss der Umfang der beruflichen T{\\u0228}tigkeit den Rechtsuchenden gegen{\\u0252}ber eindeutig angegeben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}