{
  "documentIdentifier" : "BJNR284010007BJNE001704311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Rechtsdienstleistungsregister dient der Information der Rechtsuchenden, der Personen, die Rechtsdienstleistungen anbieten, des Rechtsverkehrs und {\\u0246}ffentlicher Stellen. Die Einsicht in das Rechtsdienstleistungsregister steht jedem unentgeltlich zu.\\\n\\pard\n\\pard\\sb100\n(2) Im Rechtsdienstleistungsregister werden unter Angabe der nach {\\u0167} 9 Abs. 1 oder {\\u0167} 13 Abs. 1 zust{\\u0228}ndigen Beh{\\u0246}rde und des Datums der jeweiligen Registrierung nur {\\u0246}ffentlich bekanntgemacht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Registrierung von Personen, denen Rechtsdienstleistungen in einem oder mehreren der in {\\u0167} 10 Abs. 1 genannten Bereiche oder Teilbereiche erlaubt sind, unter Angabe \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihres Familiennamens und Vornamens, ihres Namens oder ihrer Firma einschlie{\\u0223}lich ihrer gesetzlichen Vertreter sowie des Registergerichts und der Registernummer, unter der sie in das Handels-, Partnerschafts-, Genossenschafts- oder Vereinsregister eingetragen sind,\\\n\\tab b)\\tab ihres Gr{\\u0252}ndungsjahres,\\\n\\tab c)\\tab ihrer Gesch{\\u0228}ftsanschrift einschlie{\\u0223}lich der Anschriften aller Zweigstellen,\\\n\\tab d)\\tab der f{\\u0252}r sie nach {\\u0167} 12 Abs. 4 benannten qualifizierten Personen unter Angabe des Familiennamens und Vornamens,\\\n\\tab e)\\tab des Inhalts und Umfangs der Rechtsdienstleistungsbefugnis einschlie{\\u0223}lich erteilter Auflagen sowie der Angabe, ob es sich um eine vor{\\u0252}bergehende Registrierung nach {\\u0167} 15 handelt und unter welcher Berufsbezeichnung die Rechtsdienstleistungen nach {\\u0167} 15 Abs. 4 im Inland zu erbringen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Registrierung von Personen oder Vereinigungen, denen die Erbringung von Rechtsdienstleistungen nach {\\u0167} 9 Abs. 1 bestandskr{\\u0228}ftig untersagt worden ist, unter Angabe \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihres Familiennamens und Vornamens, ihres Namens oder ihrer Firma einschlie{\\u0223}lich ihrer gesetzlichen Vertreter sowie des Registergerichts und der Registernummer, unter der sie in das Handels-, Partnerschafts-, Genossenschafts- oder Vereinsregister eingetragen sind,\\\n\\tab b)\\tab ihres Gr{\\u0252}ndungsjahres,\\\n\\tab c)\\tab ihrer Anschrift,\\\n\\tab d)\\tab der Dauer der Untersagung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBei {\\u0246}ffentlichen Bekanntmachungen nach Satz 1 Nummer 1 werden mit der Gesch{\\u0228}ftsanschrift auch die Telefonnummer und die E-Mail-Adresse der registrierten Person ver{\\u0246}ffentlicht, wenn sie in die Ver{\\u0246}ffentlichung dieser Daten schriftlich eingewilligt hat. Wird ein Abwickler bestellt, ist auch dies unter Angabe von Familienname, Vorname und Anschrift des Abwicklers zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) Die {\\u0246}ffentliche Bekanntmachung erfolgt durch eine zentrale und l{\\u0228}nder{\\u0252}bergreifende Ver{\\u0246}ffentlichung im Internet unter der Adresse www.rechtsdienstleistungsregister.de. Die nach {\\u0167} 9 Abs. 1 oder {\\u0167} 13 Abs. 1 zust{\\u0228}ndige Beh{\\u0246}rde tr{\\u0228}gt die datenschutzrechtliche Verantwortung f{\\u0252}r die von ihr im Rechtsdienstleistungsregister ver{\\u0246}ffentlichten Daten, insbesondere f{\\u0252}r die Rechtm{\\u0228}{\\u0223}igkeit ihrer Erhebung, die Zul{\\u0228}ssigkeit ihrer Ver{\\u0246}ffentlichung und ihre Richtigkeit. Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten der {\\u0246}ffentlichen Bekanntmachung im Internet zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}