{
  "documentIdentifier" : "BJNR016700006BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitnehmerbeitrag betr{\\u0228}gt 2 v. H., der Arbeitgeberbeitrag 5,5 v. H. des jeweils versicherungsf{\\u0228}higen Einkommens des Arbeitnehmers. Hat der Arbeitnehmer einen Anspruch auf eine beamten{\\u0228}hnliche Gesamtversorgung gegen den Arbeitgeber, kann auf Antrag des Arbeitgebers der Arbeitnehmerbeitrag auf 1,5 v. H., der Arbeitgeberbeitrag auf 1 v. H. des versicherungsf{\\u0228}higen Einkommens des Arbeitnehmers herabgesetzt werden. Hat der Arbeitgeber auf Grund eines Tarifvertrages oder sonstiger f{\\u0252}r ihn verbindlicher Bestimmungen einzelne Arbeitnehmer von der durch ihn zugesicherten beamten{\\u0228}hnlichen Versorgung ausgeschlossen, so kann er trotzdem auch f{\\u0252}r solche Arbeitnehmer die Beitragsherabsetzung gem{\\u0228}{\\u0223} Satz 2 beantragen, wenn f{\\u0252}r alle {\\u0252}brigen Arbeitnehmer dieses Arbeitgebers die Beitragsherabsetzung genehmigt worden ist.\\\n\\pard\n\\pard\\sb100\n(1a) F{\\u0252}r Arbeitnehmer der Abteilung A, deren Beitrag gem{\\u0228}{\\u0223} Absatz 1 Satz 2 oder Satz 3 herabgesetzt war, bleibt dieser herabgesetzte Beitrag auf Antrag des Arbeitgebers auch nach Wegfall des Anspruchs auf beamten{\\u0228}hnliche Gesamtversorgung ma{\\u0223}geblich, wenn ab dem Zeitpunkt, von dem an kein Anspruch auf beamten{\\u0228}hnliche Gesamtversorgung mehr besteht, eine erg{\\u0228}nzende Versicherung in der Abteilung A 2000 ({\\u0167}{\\u0167} 23 ff.) mit einem Beitragssatz von 3,0 v. H., davon h{\\u0246}chstens 2,0 v. H. Arbeitnehmerbeitrag, eingegangen wird. Die beiden Versicherungsverh{\\u0228}ltnisse werden getrennt nach den f{\\u0252}r die jeweilige Abteilung ma{\\u0223}geblichen Vorschriften gef{\\u0252}hrt.\\\n\\pard\\sb100\n(1b) F{\\u0252}r Arbeitnehmer, deren Einkommen die Beitragsbemessungsgrenze der gesetzlichen Rentenversicherung {\\u0252}bersteigt, sind zu den Beitr{\\u0228}gen nach Absatz 1 Zusatzbeitr{\\u0228}ge in H{\\u0246}he des jeweiligen Beitragssatzes zur gesetzlichen Rentenversicherung der Angestellten von dem Teil des versicherungsf{\\u0228}higen Einkommens zu entrichten, der {\\u0252}ber der Beitragsbemessungsgrenze liegt. Von den Zusatzbeitr{\\u0228}gen nach Satz 1 tragen der Arbeitgeber und der Arbeitnehmer je die H{\\u0228}lfte. Ist f{\\u0252}r den Monat Dezember 1967 ein Beitrag entrichtet worden, der h{\\u0246}her war als der nach Satz 1 und nach Absatz 1 insgesamt zu entrichtende Betrag, so kann der bisherige Beitrag weiterentrichtet werden. Aus besonderen Gr{\\u0252}nden kann auf Antrag des Arbeitnehmers die Entrichtung der Zusatzbeitr{\\u0228}ge entfallen. Satz 1 gilt nicht, wenn der Arbeitgeber dem Arbeitnehmer eine beamten{\\u0228}hnliche Versorgung zugesichert hat und nach Absatz 1 Satz 2 die Beitr{\\u0228}ge des Arbeitnehmers herabgesetzt sind.\\\n\\pard\\sb100\n(2) Das versicherungsf{\\u0228}hige Einkommen ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab bei tarifvertraglich vereinbarten Geh{\\u0228}ltern das auf volle 5,- Euro auf- oder abgerundete Einkommen aus Grundgehalt und Ortszuschlag f{\\u0252}r Verheiratete ohne Kinder zuz{\\u0252}glich etwaiger Zuschl{\\u0228}ge, die durch Gesetz, Tarifvertrag oder Betriebsvereinbarung f{\\u0252}r ruhegeldf{\\u0228}hig erkl{\\u0228}rt worden sind,\\\n\\tab b)\\tab bei frei vereinbarten Geh{\\u0228}ltern das auf volle 5,- Euro auf- oder abgerundete regelm{\\u0228}{\\u0223}ige Bruttoeinkommen ohne Kinderzuschlag,\\\n\\tab c)\\tab bei Lohnempf{\\u0228}ngern der auf volle 5,- Euro auf- oder abgerundete Monatstabellenlohn f{\\u0252}r Verheiratete ohne Kinder zuz{\\u0252}glich st{\\u0228}ndiger Lohnzulagen (wie z. B. Vorhandwerker-, Vorarbeiter- und Oberfahrerzulagen), jedoch ohne etwaige Kinderzuschl{\\u0228}ge,\\\n\\tab d)\\tab bei Altersteilzeit das auf volle 5,- Euro auf- oder abgerundete regelm{\\u0228}{\\u0223}ige Bruttoeinkommen (Altersteilzeitentgelt ohne Aufstockungsbetrag), vermindert um die nach den Buchstaben a) bis c) ebenfalls nicht zu ber{\\u0252}cksichtigenden Entgeltbestandteile, sofern nicht durch eine Altersteilzeittarifvereinbarung oder auf Grund einer Altersteilzeittarifvereinbarung durch eine Betriebsvereinbarung ein h{\\u0246}heres versicherungsf{\\u0228}higes Einkommen festgelegt wird.\\\n\\pard\n\\pard\\sb100\n(2a) Das versicherungsf{\\u0228}hige Einkommen kann in besonderen F{\\u0228}llen auf gemeinsamen Antrag des Arbeitnehmers und des Arbeitgebers durch die Kasse anderweitig festgesetzt werden.\\\n\\pard\\sb100\n(3) Zu den Beitr{\\u0228}gen gem{\\u0228}{\\u0223} Absatz 1 k{\\u0246}nnen von dem Arbeitnehmer oder dem Arbeitgeber freiwillige Zuschl{\\u0228}ge nach besonderen Richtlinien des Kuratoriums entrichtet werden.\\\n\\pard\\sb100\n(3a) Zugeflossene Altersvorsorgezulagen ({\\u0167} 79 ff. EStG) stehen Beitr{\\u0228}gen gleich, soweit sie nicht zur{\\u0252}ckgefordert werden und soweit nicht in dieser Satzung etwas anderes geregelt ist.\\\n\\pard\\sb100\n(4) Binnen drei Monaten nach der Aufnahme kann die Nachversicherung von Zeiten vor der Aufnahme beantragt werden, wenn der Gesundheitszustand des Arbeitnehmers keinen vorzeitigen Eintritt der Dienstunf{\\u0228}higkeit bef{\\u0252}rchten l{\\u0228}sst. F{\\u0252}r die nachzuversichernde Zeit sind die Beitr{\\u0228}ge in der H{\\u0246}he nachzuentrichten, in der sie zu entrichten gewesen w{\\u0228}ren, wenn eine Versicherungspflicht bestanden h{\\u0228}tte. Zu diesen Beitr{\\u0228}gen sind Zins und Zinseszins in H{\\u0246}he von 5 v. H. j{\\u0228}hrlich zu zahlen.\\\n}"
}