{
  "documentIdentifier" : "BJNR016700006BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Arbeitnehmer der Abteilung A 2000 haben einen Anspruch auf Altersrente, sobald sie das 60. Lebensjahr vollendet haben und aus ihrem versicherungspflichtigen Besch{\\u0228}ftigungsverh{\\u0228}ltnis bei dem beteiligten Arbeitgeber ausgeschieden sind. Nimmt der Arbeitnehmer nach dem Beginn der Rente erneut ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis bei einem beteiligten Arbeitgeber auf, das nicht geringf{\\u0252}gig im Sinne von {\\u0167} 8 Abs. 1 SGB IV ist, so ruht der Rentenanspruch f{\\u0252}r die Dauer dieses Besch{\\u0228}ftigungsverh{\\u0228}ltnisses.\\\n\\pard\n\\pard\\sb100\n(2) Die Arbeitnehmer der Abteilung A 2000 haben vor Vollendung des 60. Lebensjahres einen Anspruch auf Rente wegen teilweiser oder voller Erwerbsminderung, wenn sie eine gesetzliche Rente wegen teilweiser oder voller Erwerbsminderung nach {\\u0167} 43 SGB VI erhalten oder, wenn der Arbeitnehmer nicht in der gesetzlichen Rentenversicherung versichert ist, eine teilweise oder volle Erwerbsminderung im Sinne der Vorschriften der gesetzlichen Rentenversicherung vorliegt und 36 Beitragsmonate erf{\\u0252}llt sind. Erh{\\u0228}lt der Arbeitnehmer aus der gesetzlichen Rentenversicherung eine befristete Rente, so ist ihm eine zeitlich begrenzte Rente f{\\u0252}r die voraussichtliche Dauer der Erwerbsminderung zu gew{\\u0228}hren, wenn diese bereits sechs Monate dauert und der Arbeitnehmer keinen Anspruch auf Entgeltfortzahlung, Krankenbez{\\u0252}ge oder Krankengeld hat. Der Anspruch auf Rente wegen Erwerbsminderung besteht nicht, wenn der Arbeitnehmer die Erwerbsminderung vors{\\u0228}tzlich herbeigef{\\u0252}hrt hat. Die Rente wegen Erwerbsminderung kann ganz oder teilweise versagt werden, wenn sich der Arbeitnehmer die Erwerbsminderung beim Begehen einer Handlung zugezogen hat, die nach strafgerichtlichem Urteil ein Verbrechen oder vors{\\u0228}tzliches Vergehen ist. Das Gleiche gilt, wenn wegen des Todes, der Abwesenheit oder eines anderen in der Person des Arbeitnehmers liegenden Grundes kein strafgerichtliches Urteil ergeht. Hat der Arbeitnehmer bisher Angeh{\\u0246}rige {\\u0252}berwiegend unterhalten, die nach seinem Tode Anspruch auf eine Hinterbliebenenrente haben w{\\u0252}rden, so kann der Vorstand nach Anh{\\u0246}rung des Arbeitgebers und der Arbeitnehmervertretung diesen die Rente ganz oder teilweise bewilligen.\\\n\\pard\\sb100\n(3) Anspruch auf eine Rente wegen voller Erwerbsminderung nach Absatz 2 besteht bis zur Vollendung des 60. Lebensjahres neben einer Besch{\\u0228}ftigung gegen Entgelt oder neben einer Erwerbst{\\u0228}tigkeit nur dann, wenn die Hinzuverdienstgrenze der gesetzlichen Rentenversicherung nach {\\u0167} 34 Abs. 3 Nr. 1 SGB VI nicht {\\u0252}berschritten wird. Hierbei werden die Entgelte aus mehreren Besch{\\u0228}ftigungen oder Erwerbst{\\u0228}tigkeiten sowie die Besch{\\u0228}ftigungen oder Erwerbst{\\u0228}tigkeiten zusammengerechnet. Die Rente f{\\u0228}llt mit Beginn des Monats weg, in dem die Entgelte aus Besch{\\u0228}ftigung oder Erwerbst{\\u0228}tigkeit bzw. die Besch{\\u0228}ftigung oder Erwerbst{\\u0228}tigkeit den Umfang gem{\\u0228}{\\u0223} Satz 1 {\\u0252}berschreitet. Der Arbeitnehmer ist verpflichtet, die Aufnahme oder Aus{\\u0252}bung einer Besch{\\u0228}ftigung oder Erwerbst{\\u0228}tigkeit, die den nach Satz 1 gestatteten Umfang {\\u0252}berschreitet, der Kasse unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(4) Auf eine Rente wegen teilweiser Erwerbsminderung wird das f{\\u0252}r denselben Zeitraum erzielte monatliche Arbeitsentgelt oder Arbeitseinkommen zur H{\\u0228}lfte angerechnet, soweit es den Freibetrag nach Satz 3 {\\u0252}berschreitet. Arbeitsentgelte und Arbeitseinkommen aus mehreren Besch{\\u0228}ftigungen werden zusammengerechnet. Der Freibetrag betr{\\u0228}gt 50 v. H. des monatlichen versicherungsf{\\u0228}higen Einkommens, das der Versicherte im Durchschnitt der letzten sechs Monate vor Eintritt des Rentenfalls verdient hat; der Freibetrag wird nach Eintritt des Rentenfalls j{\\u0228}hrlich in entsprechender Anwendung der jeweils ma{\\u0223}geblichen Rentenanpassungsverordnung nach {\\u0167} 69 SGB VI (prozentuale Anpassung entsprechend Rentenwert West) angepasst.\\\n\\pard\\sb100\n(5) F{\\u0252}r eine Anrechnung auf eine Rente wegen teilweiser Erwerbsminderung nach Absatz 4 stehen dem Arbeitsentgelt oder Arbeitseinkommen gleich der Bezug von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorruhestandsgeld,\\\n\\tab 2.\\tab Krankengeld,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das auf Grund einer Arbeitsunf{\\u0228}higkeit geleistet wird, die nach dem Beginn der Rente eingetreten ist, oder\\\n\\tab b)\\tab das auf Grund einer station{\\u0228}ren Behandlung geleistet wird, die nach dem Beginn der Rente begonnen worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Versorgungskrankengeld,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das auf Grund einer Arbeitsunf{\\u0228}higkeit geleistet wird, die nach dem Beginn der Rente eingetreten ist, oder\\\n\\tab b)\\tab das w{\\u0228}hrend einer station{\\u0228}ren Behandlungsma{\\u0223}nahme geleistet wird, wenn diesem ein nach Beginn der Rente erzieltes Arbeitsentgelt oder Arbeitseinkommen zugrunde liegt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab {\\u0220}bergangsgeld,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem ein nach Beginn der Rente erzieltes Arbeitsentgelt oder Arbeitseinkommen zugrunde liegt oder\\\n\\tab b)\\tab das aus der gesetzlichen Unfallversicherung geleistet wird, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab den weiteren in {\\u0167} 18a Abs. 3 Satz 1 Nr. 1 des Vierten Sozialgesetzbuchs genannten Sozialleistungen mit Ausnahme des Arbeitslosengelds.\\\n\\pard\nBei der Anrechnung ist das der Sozialleistung zugrunde liegende monatliche Arbeitsentgelt oder Arbeitseinkommen zu ber{\\u0252}cksichtigen.\\\n}"
}