{
  "documentIdentifier" : "BJNR016700006BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Regelfall betr{\\u0228}gt der Arbeitnehmerbeitrag 2 v. H., der Arbeitgeberbeitrag 3,5 v. H. des jeweils versicherungsf{\\u0228}higen Einkommens des Arbeitnehmers (Gesamtbeitrag 5,5 v. H.).\\\n\\pard\n\\pard\\sb100\n(2) Hat der Arbeitnehmer einen Anspruch auf eine beamten{\\u0228}hnliche Gesamtversorgung gegen den Arbeitgeber, kann auf Antrag des Arbeitgebers der Arbeitnehmerbeitrag auf 1,5 v. H., der Arbeitgeberbeitrag auf 1 v. H. des versicherungsf{\\u0228}higen Einkommens des Arbeitnehmers herabgesetzt werden. Hat der Arbeitgeber auf Grund eines Tarifvertrages oder sonstiger f{\\u0252}r ihn verbindlicher Bestimmungen einzelne Arbeitnehmer von der durch ihn zugesicherten beamten{\\u0228}hnlichen Versorgung ausgeschlossen, so kann er trotzdem auch f{\\u0252}r solche Arbeitnehmer die Beitragsherabsetzungen gem{\\u0228}{\\u0223} Satz 1 beantragen, wenn f{\\u0252}r alle {\\u0252}brigen Arbeitnehmer dieses Arbeitgebers die Beitragsherabsetzung genehmigt worden ist.\\\n\\pard\\sb100\n(2a) In den F{\\u0228}llen des {\\u0167} 21 Abs. 1a ist neben der mit dem herabgesetzten Beitrag fortbestehenden Versicherung in Abteilung A eine erg{\\u0228}nzende Versicherung in Abteilung A 2000 mit einem Beitragssatz von 3,0 v. H., davon h{\\u0246}chstens 2,0 v. H. Arbeitnehmerbeitrag, zul{\\u0228}ssig. Die beiden Versicherungsverh{\\u0228}ltnisse werden getrennt nach den f{\\u0252}r die jeweilige Abteilung ma{\\u0223}geblichen Vorschriften gef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) F{\\u0252}r Arbeitgeber, die der Kasse ab dem 1. Januar 2000 als Beteiligte neu beitreten, kann im Beitrittsvertrag vorgesehen werden, dass f{\\u0252}r bis zu drei Jahre ab dem Zeitpunkt des Beitritts ein gegen{\\u0252}ber Absatz 1 verringerter Einstiegsbeitrag gilt. Der verringerte Einstiegsbeitrag muss bez{\\u0252}glich des Arbeitnehmerbeitrags mindestens 1 v. H., bez{\\u0252}glich des Arbeitgeberbeitrags mindestens 2 v. H. betragen; eine stufenweise Erh{\\u0246}hung des verringerten Einstiegsbeitrags w{\\u0228}hrend des Zeitraums von bis zu drei Jahren ist zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Der Regelgesamtbeitrag von 5,5 v. H. nach Absatz 1 kann f{\\u0252}r einen Arbeitgeber durch firmenbezogenen Tarifvertrag oder durch freiwillige Betriebsvereinbarung auf bis zu 7,5 v. H. erh{\\u0246}ht werden; in welchem Umfang dabei Arbeitnehmer- und Arbeitgeberbeitrag erh{\\u0246}ht werden, steht im Ermessen der Tarif- bzw. Betriebsparteien. Die Erh{\\u0246}hung kann zeitlich befristet werden. Die Erh{\\u0246}hung darf nur einheitlich f{\\u0252}r alle versicherten Arbeitnehmer des Arbeitgebers vereinbart werden. Die Tarif- bzw. Betriebsvereinbarung {\\u0252}ber die Erh{\\u0246}hung ist der Kasse vorzulegen.\\\n\\pard\\sb100\n(5) F{\\u0252}r Arbeitnehmer, deren Einkommen die Beitragsbemessungsgrenze der gesetzlichen Rentenversicherung {\\u0252}bersteigt, sind zu den Beitr{\\u0228}gen nach Absatz 1, Absatz 3 und Absatz 4 Zusatzbeitr{\\u0228}ge in H{\\u0246}he des jeweiligen Beitragssatzes zur gesetzlichen Rentenversicherung der Angestellten von dem Teil des versicherungsf{\\u0228}higen Einkommens zu entrichten, der {\\u0252}ber der Beitragsbemessungsgrenze liegt. Von den Zusatzbeitr{\\u0228}gen nach Satz 1 tragen der Arbeitgeber und der Arbeitnehmer je die H{\\u0228}lfte. Aus besonderen Gr{\\u0252}nden kann auf Antrag des Arbeitnehmers die Entrichtung der Zusatzbeitr{\\u0228}ge entfallen. Die Pflicht zur Entrichtung der Zusatzbeitr{\\u0228}ge gilt nicht, wenn der Arbeitgeber dem Arbeitnehmer eine beamten{\\u0228}hnliche Versorgung zugesichert hat und nach Absatz 2 die Beitr{\\u0228}ge des Arbeitnehmers herabgesetzt sind.\\\n\\pard\\sb100\n(6) Aus besonderen Gr{\\u0252}nden k{\\u0246}nnen zu den Beitr{\\u0228}gen nach Absatz 1, Absatz 3 und Absatz 4 von dem Arbeitnehmer oder von dem Arbeitgeber freiwillige Zuschl{\\u0228}ge nach besonderen Richtlinien des Kuratoriums entrichtet werden.\\\n\\pard\\sb100\n(7) Bez{\\u0252}glich des versicherungsf{\\u0228}higen Einkommens und der M{\\u0246}glichkeit zur Nachversicherung gelten {\\u0167} 21 Absatz 2, Absatz 2a und Absatz 4 entsprechend.\\\n\\pard\\sb100\n(8) Zugeflossene Altersvorsorgezulagen ({\\u0167}{\\u0167} 79 ff. EStG) stehen Beitr{\\u0228}gen gleich, soweit sie nicht zur{\\u0252}ckgefordert werden.\\\n}"
}