{
  "documentIdentifier" : "BJNR005650959BJNE017603311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist gegen einen Rechtsanwalt, der einer Verletzung seiner Pflichten beschuldigt wird, wegen desselben Verhaltens die {\\u0246}ffentliche Klage im strafgerichtlichen Verfahren erhoben, so kann gegen ihn ein anwaltsgerichtliches Verfahren zwar eingeleitet, es mu{\\u0223} aber bis zur Beendigung des strafgerichtlichen Verfahrens ausgesetzt werden. Ebenso mu{\\u0223} ein bereits eingeleitetes anwaltsgerichtliches Verfahren ausgesetzt werden, wenn w{\\u0228}hrend seines Laufes die {\\u0246}ffentliche Klage im strafgerichtlichen Verfahren erhoben wird. Das anwaltsgerichtliche Verfahren ist fortzusetzen, wenn die Sachaufkl{\\u0228}rung so gesichert erscheint, da{\\u0223} sich widersprechende Entscheidungen nicht zu erwarten sind, oder wenn im strafgerichtlichen Verfahren aus Gr{\\u0252}nden nicht verhandelt werden kann, die in der Person des Rechtsanwalts liegen.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Rechtsanwalt im gerichtlichen Verfahren wegen einer Straftat oder einer Ordnungswidrigkeit freigesprochen, so kann wegen der Tatsachen, die Gegenstand der gerichtlichen Entscheidung waren, ein anwaltsgerichtliches Verfahren nur dann eingeleitet oder fortgesetzt werden, wenn diese Tatsachen, ohne den Tatbestand einer Strafvorschrift oder einer Bu{\\u0223}geldvorschrift zu erf{\\u0252}llen, eine Verletzung der Pflichten des Rechtsanwalts enthalten.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Entscheidung im anwaltsgerichtlichen Verfahren sind die tats{\\u0228}chlichen Feststellungen des Urteils im Strafverfahren oder Bu{\\u0223}geldverfahren bindend, auf denen die Entscheidung des Gerichts beruht. In dem anwaltsgerichtlichen Verfahren kann ein Gericht jedoch die nochmalige Pr{\\u0252}fung solcher Feststellungen beschlie{\\u0223}en, deren Richtigkeit seine Mitglieder mit Stimmenmehrheit bezweifeln; dies ist in den Gr{\\u0252}nden der anwaltsgerichtlichen Entscheidung zum Ausdruck zu bringen.\\\n\\pard\\sb100\n(4) Wird ein anwaltsgerichtliches Verfahren nach Absatz 1 Satz 3 fortgesetzt, ist die Wiederaufnahme des rechtskr{\\u0228}ftig abgeschlossenen anwaltsgerichtlichen Verfahrens auch zul{\\u0228}ssig, wenn die tats{\\u0228}chlichen Feststellungen, auf denen die Verurteilung oder der Freispruch im anwaltsgerichtlichen Verfahren beruht, den Feststellungen im strafgerichtlichen Verfahren widersprechen. Den Antrag auf Wiederaufnahme des Verfahrens kann die Staatsanwaltschaft oder der Rechtsanwalt binnen eines Monats nach Rechtskraft des Urteils im strafgerichtlichen Verfahren stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}