{
  "documentIdentifier" : "BJNR005650959BJNE017703311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber eine Pflichtverletzung eines Rechtsanwalts, der zugleich der Disziplinar-, Ehren- oder Berufsgerichtsbarkeit eines anderen Berufs untersteht, wird im anwaltsgerichtlichen Verfahren f{\\u0252}r Rechtsanw{\\u0228}lte entschieden, es sei denn, da{\\u0223} die Pflichtverletzung {\\u0252}berwiegend mit der Aus{\\u0252}bung des anderen Berufs in Zusammenhang steht. Dies gilt nicht f{\\u0252}r die Ausschlie{\\u0223}ung oder f{\\u0252}r die Entfernung aus dem anderen Beruf.\\\n\\pard\n\\pard\\sb100\n(2) Beabsichtigt die Staatsanwaltschaft, gegen einen solchen Rechtsanwalt das anwaltsgerichtliche Verfahren einzuleiten, so teilt sie dies der Staatsanwaltschaft oder Beh{\\u0246}rde mit, die f{\\u0252}r die Einleitung eines Verfahrens gegen ihn als Angeh{\\u0246}rigen des anderen Berufs zust{\\u0228}ndig w{\\u0228}re. Hat die f{\\u0252}r den anderen Beruf zust{\\u0228}ndige Staatsanwaltschaft oder Einleitungsbeh{\\u0246}rde die Absicht, gegen den Rechtsanwalt ein Verfahren einzuleiten, so unterrichtet sie die Staatsanwaltschaft, die f{\\u0252}r die Einleitung des anwaltsgerichtlichen Verfahrens gegen den Rechtsanwalt zust{\\u0228}ndig w{\\u0228}re ({\\u0167}{\\u0167} 120 und 163 Satz 6).\\\n\\pard\\sb100\n(3) Hat das Gericht einer Disziplinar-, Ehren- oder Berufsgerichtsbarkeit sich zuvor rechtskr{\\u0228}ftig f{\\u0252}r zust{\\u0228}ndig oder unzust{\\u0228}ndig erkl{\\u0228}rt, {\\u0252}ber die Pflichtverletzung eines Rechtsanwalts, der zugleich der Disziplinar-, Ehren- oder Berufsgerichtsbarkeit eines anderen Berufs untersteht, zu entscheiden, so sind die anderen Gerichte an diese Entscheidung gebunden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind auf Rechtsanw{\\u0228}lte im {\\u0246}ffentlichen Dienst, die ihren Beruf als Rechtsanwalt nicht aus{\\u0252}ben d{\\u0252}rfen ({\\u0167} 47), nicht anzuwenden.\\\n\\pard\\sb100\n(5) {\\u0167} 110 der Bundesnotarordnung bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}