{
  "documentIdentifier" : "BJNR226300008BJNE007102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der elektronischen Erfassung von Altregistern werden Registereintr{\\u0228}ge nach den Mustern der Anlagen 2 bis 5 erstellt. Der Sachverhalt ist in die elektronischen Register so zu {\\u0252}bernehmen, dass der personenstandsrechtliche Verlauf nachvollziehbar ist und die durch die urspr{\\u0252}ngliche Beurkundung verlautbarten Rechtsverh{\\u0228}ltnisse auch aus dem elektronisch nacherfassten Personenstandseintrag hervorgehen. Daten, die in den elektronischen Registern nicht vorgesehen sind, werden nicht {\\u0252}bernommen. Daten, die im Papierregister nicht vorhanden sind, sind sorgf{\\u0228}ltig unter Beachtung des im Zeitpunkt der Beurkundung geltenden Rechts nachzuerheben, wenn sie zur F{\\u0252}hrung des elektronischen Registers erforderlich sind. Die Nacherhebung fehlender Daten, die zur Eintragung eines Hinweises f{\\u0252}hren w{\\u0252}rden, ist nicht erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die elektronisch zu erfassenden Eintr{\\u0228}ge sind Registrierungsdaten nach {\\u0167} 16 Absatz 2 zu bilden. Der vorhandenen Eintragsnummer sind die Kurzbezeichnung des jeweiligen Personenstandsregisters nach {\\u0167} 15 Absatz 2 und das Jahr der Erstbeurkundung hinzuzuf{\\u0252}gen. Weicht die Bezeichnung des Standesamts, das die zu erfassende Beurkundung vorgenommen hat, von der Bezeichnung des Standesamts ab, das jetzt die elektronische Erfassung vornimmt, werden die urspr{\\u0252}ngliche Bezeichnung und die Standesamtsnummer {\\u0252}bernommen; bei nicht vorhandener oder nicht verwendbarer Standesamtsnummer wird die Nummer des erfassenden Standesamts um eine fortlaufende dreistellige Ziffernfolge (Suffix) erg{\\u0228}nzt, die das Standesamt einmalig vergibt. Der Name des Standesbeamten aus dem urspr{\\u0252}nglichen Eintrag wird ohne Funktionsbezeichnung {\\u0252}bernommen. Als Heiratseintr{\\u0228}ge fortgef{\\u0252}hrte Familienb{\\u0252}cher im Sinne des {\\u0167} 77 Absatz 2 Satz 2 des Personenstandsgesetzes werden mit einer nicht belegten Eintragsnummer im Eheregister des Jahres nacherfasst, in dem sie angelegt wurden.\\\n\\pard\\sb100\n(3) Der Standesbeamte, der die elektronische Erfassung durchf{\\u0252}hrt, schlie{\\u0223}t den Eintrag mit seiner dauerhaft {\\u0252}berpr{\\u0252}fbaren qualifizierten elektronischen Signatur ab und speichert ihn in dem entsprechenden Personenstandsregister. Beurkundung im Sinne des {\\u0167} 54 des Gesetzes ist ab diesem Zeitpunkt ausschlie{\\u0223}lich der im elektronischen Personenstandsregister gespeicherte Eintrag.\\\n\\pard\\sb100\n(4) Im {\\u0220}brigen gelten die {\\u0167}{\\u0167} 9 und 15 bis 20 entsprechend.\\\n\\pard\\sb100\n(5) Eintr{\\u0228}ge in Altregistern, die in elektronische Register {\\u0252}bernommen wurden, sind mit einem entsprechenden Vermerk zu versehen; sie sind danach wie Sammelakten zu behandeln. Ist der gesamte Band nacherfasst, so ist das hierzu gef{\\u0252}hrte Zweitbuch zu vernichten.\\\n\\pard\\sb100\n(6) F{\\u0252}r die {\\u0220}bernahme von {\\u0220}bergangsbeurkundungen nach {\\u0167} 75 des Gesetzes in elektronische Register und f{\\u0252}r die Neubeurkundung von in Verlust geratenen Eintr{\\u0228}gen nach {\\u0167} 8 Absatz 1 des Gesetzes gelten die Abs{\\u0228}tze 1 bis 5 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}