{
  "documentIdentifier" : "BJNR226300008BJNE007301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Fortf{\\u0252}hrung, Benutzung und Aufbewahrung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der von den Konsularbeamten errichteten Heiratseintr{\\u0228}ge,\\\n\\tab 2.\\tab der auf Grund der unter Nummer 1 genannten Eintr{\\u0228}ge angelegten und als Heiratseintr{\\u0228}ge fortgef{\\u0252}hrten Familienb{\\u0252}cher,\\\n\\tab 3.\\tab der auf Grund des Gesetzes betreffend die Eheschlie{\\u0223}ung und die Beurkundung des Personenstandes von Bundesangeh{\\u0246}rigen im Auslande vom 4. Mai 1870 (Bundes-Gesetzblatt des Norddeutschen Bundes S. 599) angelegten Personenstandsregister (Konsularregister)\\\n\\pard\ngelten die Vorschriften des Gesetzes und dieser Verordnung nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Fortf{\\u0252}hrung der Konsularregister und f{\\u0252}r die Ausstellung von Personenstandsurkunden aus diesen Registern ist das Standesamt I in Berlin zust{\\u0228}ndig. Dabei gelten folgende Besonderheiten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Konsularregister k{\\u0246}nnen vom Standesamt I in Berlin in ein elektronisch gef{\\u0252}hrtes Register {\\u0252}bernommen werden. F{\\u0252}r die {\\u0220}bernahme der Registerdaten und die F{\\u0252}hrung und Fortf{\\u0252}hrung des elektronischen Konsularregisters gelten die Vorschriften f{\\u0252}r Altregister ({\\u0167} 69) entsprechend. Die ersten St{\\u0252}cke der papiergef{\\u0252}hrten Konsularregister werden in diesem Fall als Sammelakten im Sinne von {\\u0167} 6 des Gesetzes aufbewahrt, Zweitst{\\u0252}cke sind zu vernichten.\\\n\\tab 2.\\tab Soweit kein elektronisches Konsularregister angelegt wird, stehen die ersten St{\\u0252}cke den Personenstandsregistern, die Zweitst{\\u0252}cke den Sicherungsregistern im Sinne des Gesetzes und dieser Verordnung gleich. Ist von einem Konsularregister nur ein St{\\u0252}ck vorhanden, ist kein Sicherungsregister anzulegen.\\\n\\tab 3.\\tab Soweit die Eintr{\\u0228}ge in den Konsularregistern die in den {\\u0167}{\\u0167} 15, 21 und 31 des Gesetzes vorgeschriebenen Angaben nicht enthalten, ist keine Berichtigung oder Erg{\\u0228}nzung vorzunehmen.\\\n\\tab 4.\\tab F{\\u0252}r die Ausstellung von Personenstandsurkunden sind die in {\\u0167} 48 Abs. 1 bezeichneten Formulare zu benutzen; dabei k{\\u0246}nnen diese Formulare den jeweiligen Erfordernissen angepasst werden. In diese Urkunden d{\\u0252}rfen nur Angaben aufgenommen werden, die sich aus dem Eintrag ergeben. In den Ehe- und Sterbeurkunden ist das Alter anzugeben, soweit der Eintrag den Tag der Geburt nicht enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(3) Urkunden, Entscheidungen und Mitteilungen zu den in Absatz 1 Nummer 1 und 3 genannten Eintr{\\u0228}gen und Registern sind dem Standesamt I in Berlin zu {\\u0252}bersenden; die {\\u0220}bersendung unterbleibt, wenn die Mitteilungen nur zur Eintragung von Hinweisen dienen w{\\u0252}rden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}