{
  "documentIdentifier" : "BJNR000130972BJNE004805308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sp{\\u0228}testens zehn Wochen vor Ablauf seiner Amtszeit bestellt der Betriebsrat einen aus drei Wahlberechtigten bestehenden Wahlvorstand und einen von ihnen als Vorsitzenden. Der Betriebsrat kann die Zahl der Wahlvorstandsmitglieder erh{\\u0246}hen, wenn dies zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der Wahl erforderlich ist. Der Wahlvorstand muss in jedem Fall aus einer ungeraden Zahl von Mitgliedern bestehen. F{\\u0252}r jedes Mitglied des Wahlvorstands kann f{\\u0252}r den Fall seiner Verhinderung ein Ersatzmitglied bestellt werden. In Betrieben mit weiblichen und m{\\u0228}nnlichen Arbeitnehmern sollen dem Wahlvorstand Frauen und M{\\u0228}nner angeh{\\u0246}ren. Jede im Betrieb vertretene Gewerkschaft kann zus{\\u0228}tzlich einen dem Betrieb angeh{\\u0246}renden Beauftragten als nicht stimmberechtigtes Mitglied in den Wahlvorstand entsenden, sofern ihr nicht ein stimmberechtigtes Wahlvorstandsmitglied angeh{\\u0246}rt.\\\n\\pard\n\\pard\\sb100\n(2) Besteht acht Wochen vor Ablauf der Amtszeit des Betriebsrats kein Wahlvorstand, so bestellt ihn das Arbeitsgericht auf Antrag von mindestens drei Wahlberechtigten oder einer im Betrieb vertretenen Gewerkschaft; Absatz 1 gilt entsprechend. In dem Antrag k{\\u0246}nnen Vorschl{\\u0228}ge f{\\u0252}r die Zusammensetzung des Wahlvorstands gemacht werden. Das Arbeitsgericht kann f{\\u0252}r Betriebe mit in der Regel mehr als zwanzig wahlberechtigten Arbeitnehmern auch Mitglieder einer im Betrieb vertretenen Gewerkschaft, die nicht Arbeitnehmer des Betriebs sind, zu Mitgliedern des Wahlvorstands bestellen, wenn dies zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der Wahl erforderlich ist.\\\n\\pard\\sb100\n(3) Besteht acht Wochen vor Ablauf der Amtszeit des Betriebsrats kein Wahlvorstand, kann auch der Gesamtbetriebsrat oder, falls ein solcher nicht besteht, der Konzernbetriebsrat den Wahlvorstand bestellen. Absatz 1 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}