{
  "documentIdentifier" : "BJNR186700994BJNE004203301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Entgelt f{\\u0252}r die Dienstleistung des Renten Service f{\\u0252}r jede Zahlung wird durch Vereinbarung zwischen der Deutschen Rentenversicherung Bund und der Deutschen Post AG geregelt. Die Vereinbarung gilt auch f{\\u0252}r die Auszahlung von Geldleistungen der gesetzlichen Unfallversicherung durch die Deutsche Post AG nach Ma{\\u0223}gabe des {\\u0167} 99 des Siebten Buches Sozialgesetzbuch. Kommt eine Vereinbarung nicht zustande, finden die {\\u0167}{\\u0167} 317 bis 319 des B{\\u0252}rgerlichen Gesetzbuches Anwendung, wobei Dritte im Sinne von {\\u0167} 317 des B{\\u0252}rgerlichen Gesetzbuches das Bundesministerium f{\\u0252}r Arbeit und Soziales und das Bundesministerium der Finanzen sind.\\\n\\pard\n\\pard\\sb100\n(2) Das Entgelt erh{\\u0246}ht sich f{\\u0252}r jede Zahlung um einen Zuschlag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von 0,05 Euro, soweit Auftr{\\u0228}ge nicht in maschineller Form erteilt sind,\\\n\\tab 2.\\tab von 0,03 Euro, wenn f{\\u0252}r einen Sozialleistungstr{\\u0228}ger monatlich weniger als 50{\\u0160}000 laufende Zahlungen ausgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Mit dem Entgelt nach den Abs{\\u0228}tzen 1 und 2 ist die gesamte T{\\u0228}tigkeit des Renten Service f{\\u0252}r die Auszahlung der Geldleistungen, eine einmalige j{\\u0228}hrliche Anpassung der Geldleistungen und die Wahrnehmung der damit in Zusammenhang stehenden Aufgaben einschlie{\\u0223}lich der f{\\u0252}r die T{\\u0228}tigkeit erforderlichen Auslagen, soweit diese nicht nach {\\u0167} 34 gesondert zu erstatten sind, abgegolten. F{\\u0252}r weitere Anpassungen ({\\u0167}{\\u0167} 17 bis 19), eine wesentliche Ausweitung der bisherigen Aufgaben des Renten Service im Rahmen der sozialen Sicherung der Rentner ({\\u0167} 20), die Einholung von Ausk{\\u0252}nften ({\\u0167} 23) und die Wahrnehmung sonstiger Aufgaben ({\\u0167} 27) kann der Renten Service ein angemessenes zus{\\u0228}tzliches Entgelt verlangen; Leistungseinschr{\\u0228}nkungen auf anderen Gebieten sind zu verrechnen. Das zus{\\u0228}tzliche Entgelt wird f{\\u0252}r den Bereich der Rentenversicherung durch Vereinbarung zwischen der Deutschen Rentenversicherung Bund und dem Renten Service auf der Grundlage des {\\u0167} 32 Abs. 2 festgesetzt. F{\\u0252}r den Bereich der Unfallversicherung gilt Satz 3 entsprechend; an die Stelle der Deutschen Rentenversicherung Bund treten die Deutsche Gesetzliche Unfallversicherung e. V. und die Sozialversicherung f{\\u0252}r Landwirtschaft, Forsten und Gartenbau.\\\n\\pard\\sb100\n(5) Beschr{\\u0228}nkt sich die Dienstleistung des Renten Service auf den Abgleich der Sterbefallmitteilungen ({\\u0167} 24 Abs. 1 Satz 1), betr{\\u0228}gt das Entgelt f{\\u0252}r jede abzugleichende Rente 0,013 Euro je Bestandsfall und Monat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}