{
  "documentIdentifier" : "BJNR165800002BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Forstsamen- oder Forstpflanzenbetriebe haben die Aufnahme und die Beendigung ihres Betriebs unter Angabe des Namens und der Anschrift des Betriebs sowie der verantwortlichen Personen des Betriebs binnen eines Monats der Landesstelle anzuzeigen. Ein Wechsel der verantwortlichen Personen ist unverz{\\u0252}glich anzuzeigen. Die Landesstelle teilt der Bundesanstalt unverz{\\u0252}glich Aufnahme, Beendigung oder Untersagung des Betriebs unter Angabe der Betriebsnummer mit. Die Bundesanstalt f{\\u0252}hrt eine Liste der angemeldeten Forstsamen- oder Forstpflanzenbetriebe und macht sie zu Informationszwecken in geeigneter Weise bekannt.\\\n\\pard\n\\pard\\sb100\n(2) Forstsamen- oder Forstpflanzenbetriebe haben B{\\u0252}cher {\\u0252}ber Art, Menge und Standort aller Vorr{\\u0228}te, Eing{\\u0228}nge, Mischungen, Vorratsver{\\u0228}nderungen und Ausg{\\u0228}nge von Vermehrungsgut getrennt nach Stammzertifikatsnummer zu f{\\u0252}hren. Dabei sind Gesch{\\u0228}ftsvorg{\\u0228}nge unverz{\\u0252}glich einzutragen. Ferner sind die zu den Aufzeichnungen geh{\\u0246}renden Belege zu sammeln. Die B{\\u0252}cher und Belege sind mindestens zehn Jahre aufzubewahren. Die Frist nach Satz 4 beginnt mit Ablauf des Jahres, in dem die aufzubewahrenden Unterlagen entstanden oder angefallen sind. Die Landesstelle kann in begr{\\u0252}ndeten F{\\u0228}llen gestatten, dass einheitlich gef{\\u0252}hrte Betriebe eines Inhabers gemeinsame B{\\u0252}cher f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Forstsamen- oder Forstpflanzenbetriebe haben Erzeugung, Inverkehrbringen und Einfuhr von Zapfen, Fruchtst{\\u0228}nden, Fr{\\u0252}chten und Samen, die nicht zur Aussaat im Wald oder zur Erzeugung von Pflanzgut bestimmt sind, der Landesstelle unverz{\\u0252}glich anzuzeigen.\\\n\\pard\\sb100\n(4) Die Fortf{\\u0252}hrung eines Forstsamen- oder Forstpflanzenbetriebs kann - unbeschadet sonstiger {\\u0246}ffentlich-rechtlicher Vorschriften - von der Landesstelle ganz oder teilweise untersagt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er nicht {\\u0252}ber die erforderlichen technischen Einrichtungen verf{\\u0252}gt,\\\n\\tab 2.\\tab keine der verantwortlichen Personen die notwendigen fachlichen Kenntnisse und Erfahrungen nachweisen kann,\\\n\\tab 3.\\tab die B{\\u0252}cher nicht ordnungsgem{\\u0228}{\\u0223} gef{\\u0252}hrt werden oder\\\n\\tab 4.\\tab eine f{\\u0252}r die Leitung des Betriebs verantwortliche Person unzuverl{\\u0228}ssig ist, insbesondere gem{\\u0228}{\\u0223} {\\u0167} 22 strafbar handelt oder wiederholt gem{\\u0228}{\\u0223} {\\u0167} 23 Abs. 1 ordnungswidrig handelt.\\\n\\pard\nDas Verbot ist aufzuheben, wenn die ihm zugrunde liegenden Voraussetzungen nicht mehr vorliegen.\\\n\\pard\\sb100\n(5) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhalt und\\\n\\tab 2.\\tab Form\\\n\\pard\nder B{\\u0252}cher festzulegen.\\\n\\pard\\sb100\n(6) Wenn die nach diesem Gesetz vorgesehenen Kontrollen des Verkehrs mit forstlichem Vermehrungsgut zu einer wirksamen {\\u0220}berwachung nicht ausreichen, kann das Bundesministerium durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r einzelne oder mehrere Baumarten bestimmen, dass die Forstsamen- oder Forstpflanzenbetriebe die Erzeugung, die Vorr{\\u0228}te, den Eingang, die Vorratsver{\\u0228}nderungen und den Ausgang von Vermehrungsgut der Landesstelle in bestimmter Form zu melden haben. Diese Meldungen d{\\u0252}rfen nur zur Durchf{\\u0252}hrung dieses Gesetzes verwendet werden.\\\n}"
}