{
  "documentIdentifier" : "BJNR165800002BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Landesstellen haben die Durchf{\\u0252}hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen zu {\\u0252}berwachen.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesstellen k{\\u0246}nnen zur Durchf{\\u0252}hrung der ihnen {\\u0252}bertragenen Aufgaben von nat{\\u0252}rlichen und juristischen Personen und Personenvereinigungen die erforderlichen Ausk{\\u0252}nfte verlangen sowie unentgeltliche Proben von Vermehrungsgut nehmen oder fordern.\\\n\\pard\\sb100\n(3) Die von den Landesstellen mit der Einholung von Ausk{\\u0252}nften beauftragten Personen sind im Rahmen des Absatzes 2 befugt, Grundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume, Betriebsst{\\u0228}tten und Transportmittel des Auskunftspflichtigen w{\\u0228}hrend der Betriebs- und Gesch{\\u0228}ftszeiten zu betreten, Pr{\\u0252}fungen vorzunehmen, Proben zu entnehmen und die gesch{\\u0228}ftlichen Unterlagen einzusehen. Der Auskunftspflichtige hat die Ma{\\u0223}nahmen nach Satz 1 zu dulden und die gesch{\\u0228}ftlichen Unterlagen auf Verlangen vorzulegen.\\\n\\pard\\sb100\n(4) Die Landesstellen d{\\u0252}rfen eine bestimmte Verwendung oder die Vernichtung von im Inland nicht vertriebsf{\\u0228}higem Vermehrungsgut anordnen sowie entsprechendes Vermehrungsgut einziehen, soweit dies erforderlich ist, um zu verhindern, dass dieses Vermehrungsgut zur Verwendung im Wald in Verkehr gebracht wird.\\\n\\pard\\sb100\n(5) Die von den Landesstellen mit der Einholung von Ausk{\\u0252}nften beauftragten Personen d{\\u0252}rfen an den erlangten Informationen kein pers{\\u0246}nliches oder fiskalisches Interesse haben. Die erlangten Informationen d{\\u0252}rfen nur zur Durchf{\\u0252}hrung dieses Gesetzes verwendet werden.\\\n\\pard\\sb100\n(6) Der zur Auskunft Verpflichtete kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\\sb100\n(7) Auf Antrag kann die Landesstelle einzelne Partien von Vermehrungsgut weiterer Baumarten und k{\\u0252}nstlicher Hybriden einer amtlichen Kontrolle unterwerfen. Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die f{\\u0252}r dieses Vermehrungsgut geltenden Vorschriften entsprechend v{\\u0246}lkerrechtlich verbindlichen Vereinbarungen n{\\u0228}her zu bestimmen.\\\n}"
}