{
  "documentIdentifier" : "BJNR158910005BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine vor dem 8. Mai 1945 zu Gunsten von in dem in Artikel 3 des Einigungsvertrages genannten Gebiet durch besatzungsrechtliche oder besatzungshoheitliche Ma{\\u0223}nahmen enteigneten Kreditinstitut, Bausparkasse oder Versicherungsunternehmen (Kreditinstitut) begr{\\u0252}ndete Darlehensforderung steht dem Bund (Entsch{\\u0228}digungsfonds) zu, soweit diese Forderung mangels Belegenheit in dem in Artikel 3 des Einigungsvertrages genannten Gebiet nicht wirksam enteignet werden konnte und dieses Kreditinstitut Ausgleichsforderungen nach dem Umstellungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7601-0, ver{\\u0246}ffentlichten bereinigten Fassung, dem Umstellungserg{\\u0228}nzungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 7601-1, ver{\\u0246}ffentlichten bereinigten Fassung oder den dazu erlassenen Durchf{\\u0252}hrungsverordnungen erhalten hat. Die Gew{\\u0228}hrung der Ausgleichsforderungen wird f{\\u0252}r die Schuldner der Altforderungen unwiderleglich vermutet. Die Verpflichtung des Bundes, das nach Absatz 1 Satz 1 Erlangte an ein Kreditinstitut herauszugeben, das den Nachweis erbringt, eine Ausgleichsforderung nicht erhalten zu haben, bleibt unber{\\u0252}hrt. Ein dar{\\u0252}ber hinausgehender Ausgleichsanspruch besteht nicht.\\\n\\pard\n\\pard\\sb100\n(2) Forderungen der wegen ihres ausschlie{\\u0223}lichen Sitzes in dem in Artikel 3 des Einigungsvertrages genannten Gebiet infolge besatzungsrechtlicher oder besatzungshoheitlicher Enteignungen untergegangenen Kreditinstitute stehen dem Finanzverm{\\u0246}gen gem{\\u0228}{\\u0223} Artikel 22 Abs. 1 des Einigungsvertrages zu.\\\n\\pard\\sb100\n(3) Soweit vor Inkrafttreten dieses Gesetzes die Kreditanstalt f{\\u0252}r Wiederaufbau Darlehensforderungen im Sinne von Absatz 1 bereits f{\\u0252}r das vom Bund treuh{\\u0228}nderisch verwaltete Finanzverm{\\u0246}gen nach Artikel 22 Abs. 1 des Einigungsvertrages eingezogen hat, verbleibt es abweichend von Absatz 1 Satz 1 dabei.\\\n}"
}