{
  "documentIdentifier" : "BJNR293200005BJNE005100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hauptwahlvorstand teilt jedem Betriebswahlvorstand unverz{\\u0252}glich nach der Errechnung der Zahl der Delegierten ({\\u0167} 48) oder, falls eine Zuordnung ({\\u0167} 49 Abs. 2) zu einem anderen Betrieb erfolgt ist, unverz{\\u0252}glich nach der Feststellung {\\u0252}ber diese Zuordnung mit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die Aufsichtsratsmitglieder der Arbeitnehmer durch Delegierte zu w{\\u0228}hlen sind;\\\n\\tab 2.\\tab einen Beschluss dar{\\u0252}ber, dass die zu w{\\u0228}hlenden Delegierten auch an der Wahl der Aufsichtsratsmitglieder der Arbeitnehmer anderer Unternehmen teilnehmen sollen; die anderen Unternehmen sind anzugeben;\\\n\\tab 3.\\tab die Zahl der zu w{\\u0228}hlenden Delegierten;\\\n\\tab 4.\\tab die Familiennamen und Vornamen der Arbeitnehmer, die nach {\\u0167} 49 Abs. 1 aus der W{\\u0228}hlerliste des Betriebs zu streichen sind, sowie den Betrieb, dem sie zugeordnet worden sind;\\\n\\tab 5.\\tab die Familiennamen, Vornamen und Geburtsdaten der Arbeitnehmer, die nach {\\u0167} 49 Abs. 2 Satz 1 und 2 in die W{\\u0228}hlerliste des Betriebs aufzunehmen sind, sowie den Betrieb, aus dessen W{\\u0228}hlerliste sie gestrichen worden sind;\\\n\\tab 6.\\tab den Zeitpunkt, bis zu dem jeder Betriebswahlvorstand dem Hauptwahlvorstand das Ergebnis der Wahl der Delegierten mitzuteilen hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Hauptwahlvorstand {\\u0252}bersendet dem Betriebswahlvorstand eines Betriebs, aus dessen W{\\u0228}hlerliste Wahlberechtigte zu streichen sind, unverz{\\u0252}glich eine Kopie seiner Mitteilung (Absatz 1 Nr. 5) an den Betriebswahlvorstand des Betriebs, dem diese Wahlberechtigten zugeordnet sind. Der Betriebswahlvorstand des Betriebs, aus dessen W{\\u0228}hlerliste Wahlberechtigte zu streichen sind, und der Betriebswahlvorstand des Betriebs, dem diese Wahlberechtigten zugeordnet sind, machen die in Absatz 1 Nr. 5 bezeichnete Mitteilung in gleicher Weise bekannt wie das Wahlausschreiben f{\\u0252}r die Wahl der Delegierten ({\\u0167} 51).\\\n}"
}