{
  "documentIdentifier" : "BJNR293200005BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Wahl der Delegierten k{\\u0246}nnen die Wahlberechtigten des Betriebs Wahlvorschl{\\u0228}ge machen. Jeder Wahlvorschlag f{\\u0252}r Delegierte muss von einem Zwanzigstel oder 50 der Wahlberechtigten des Betriebs unterzeichnet sein. Die Wahlvorschl{\\u0228}ge sind innerhalb von zwei Wochen seit Erlass des Wahlausschreibens f{\\u0252}r die Wahl der Delegierten beim Betriebswahlvorstand schriftlich einzureichen. Die Anzahl der Bewerber in jedem Wahlvorschlag soll mindestens doppelt so hoch sein wie die Zahl der zu w{\\u0228}hlenden Delegierten.\\\n\\pard\n\\pard\\sb100\n(2) In jedem Wahlvorschlag sind die Bewerber in erkennbarer Reihenfolge unter fortlaufender Nummer und unter Angabe von Familienname, Vorname, Geburtsdatum und Art der Besch{\\u0228}ftigung aufzuf{\\u0252}hren. Die schriftliche Zustimmung der Bewerber zur Aufnahme in den Wahlvorschlag und ihre schriftliche Versicherung, dass sie im Fall ihrer Wahl die Wahl annehmen werden, sind beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) F{\\u0252}r jeden Wahlvorschlag soll einer der Unterzeichnenden als Vorschlagsvertreter bezeichnet werden. Dieser ist berechtigt und verpflichtet, dem Betriebswahlvorstand die zur Beseitigung von Beanstandungen erforderlichen Erkl{\\u0228}rungen abzugeben sowie Erkl{\\u0228}rungen und Entscheidungen des Betriebswahlvorstands entgegenzunehmen. Ist kein Vorschlagsvertreter ausdr{\\u0252}cklich bestimmt worden, so wird der an erster Stelle Unterzeichnende als Vorschlagsvertreter angesehen.\\\n\\pard\\sb100\n(4) Die Unterschrift eines Wahlberechtigten z{\\u0228}hlt nur auf einem Wahlvorschlag. Hat ein Wahlberechtigter mehrere Wahlvorschl{\\u0228}ge unterzeichnet, so hat er auf Aufforderung des Betriebswahlvorstands innerhalb einer angemessenen Frist, sp{\\u0228}testens jedoch innerhalb von drei Arbeitstagen, zu erkl{\\u0228}ren, welche Unterschrift er aufrechterh{\\u0228}lt. Unterbleibt die fristgerechte Erkl{\\u0228}rung, so wird sein Name auf dem zuerst eingereichten Wahlvorschlag gez{\\u0228}hlt und auf den {\\u0252}brigen Wahlvorschl{\\u0228}gen gestrichen; sind mehrere Wahlvorschl{\\u0228}ge, die von demselben Wahlberechtigten unterzeichnet sind, gleichzeitig eingereicht worden, so entscheidet das Los dar{\\u0252}ber, auf welchem Wahlvorschlag die Unterschrift gilt.\\\n\\pard\\sb100\n(5) Ein Bewerber kann nur auf einem Wahlvorschlag vorgeschlagen werden. Ist sein Name mit seiner schriftlichen Zustimmung (Absatz 2 Satz 2) auf mehreren Wahlvorschl{\\u0228}gen aufgef{\\u0252}hrt, so hat er auf Aufforderung des Betriebswahlvorstands innerhalb von drei Arbeitstagen zu erkl{\\u0228}ren, welche Bewerbung er aufrechterh{\\u0228}lt. Unterbleibt die fristgerechte Erkl{\\u0228}rung, so ist der Bewerber auf s{\\u0228}mtlichen Wahlvorschl{\\u0228}gen zu streichen.\\\n}"
}