{
  "documentIdentifier" : "BJNR001270871BJNE045406123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer in der Absicht, sich oder einem Dritten einen rechtswidrigen Verm{\\u0246}gensvorteil zu verschaffen, das Verm{\\u0246}gen eines anderen dadurch besch{\\u0228}digt, da{\\u0223} er durch Vorspiegelung falscher oder durch Entstellung oder Unterdr{\\u0252}ckung wahrer Tatsachen einen Irrtum erregt oder unterh{\\u0228}lt, wird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft.\\\n\\pard\n\\pard\\sb100\n(2) Der Versuch ist strafbar.\\\n\\pard\\sb100\n(3) In besonders schweren F{\\u0228}llen ist die Strafe Freiheitsstrafe von sechs Monaten bis zu zehn Jahren. Ein besonders schwerer Fall liegt in der Regel vor, wenn der T{\\u0228}ter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gewerbsm{\\u0228}{\\u0223}ig oder als Mitglied einer Bande handelt, die sich zur fortgesetzten Begehung von Urkundenf{\\u0228}lschung oder Betrug verbunden hat,\\\n\\tab 2.\\tab einen Verm{\\u0246}gensverlust gro{\\u0223}en Ausma{\\u0223}es herbeif{\\u0252}hrt oder in der Absicht handelt, durch die fortgesetzte Begehung von Betrug eine gro{\\u0223}e Zahl von Menschen in die Gefahr des Verlustes von Verm{\\u0246}genswerten zu bringen,\\\n\\tab 3.\\tab eine andere Person in wirtschaftliche Not bringt,\\\n\\tab 4.\\tab seine Befugnisse oder seine Stellung als Amtstr{\\u0228}ger oder Europ{\\u0228}ischer Amtstr{\\u0228}ger mi{\\u0223}braucht oder\\\n\\tab 5.\\tab einen Versicherungsfall vort{\\u0228}uscht, nachdem er oder ein anderer zu diesem Zweck eine Sache von bedeutendem Wert in Brand gesetzt oder durch eine Brandlegung ganz oder teilweise zerst{\\u0246}rt oder ein Schiff zum Sinken oder Stranden gebracht hat.\\\n\\pard\n\\pard\\sb100\n(4) {\\u0167} 243 Abs. 2 sowie die {\\u0167}{\\u0167} 247 und 248a gelten entsprechend.\\\n\\pard\\sb100\n(5) Mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren, in minder schweren F{\\u0228}llen mit Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren wird bestraft, wer den Betrug als Mitglied einer Bande, die sich zur fortgesetzten Begehung von Straftaten nach den {\\u0167}{\\u0167} 263 bis 264 oder 267 bis 269 verbunden hat, gewerbsm{\\u0228}{\\u0223}ig begeht.\\\n\\pard\\sb100\n(6) Das Gericht kann F{\\u0252}hrungsaufsicht anordnen ({\\u0167} 68 Abs. 1).\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}}"
}