{
  "documentIdentifier" : "BJNR209310001BJNE008201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Wehrdisziplinarsachen und Wehrbeschwerdesachen werden beim Bundesverwaltungsgericht Wehrdienstsenate gebildet. F{\\u0252}r die Gerichtsverfassung gelten die {\\u0167}{\\u0167} 4 und 11 Abs. 2 bis 5 der Verwaltungsgerichtsordnung, soweit sich aus diesem Gesetz nichts anderes ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Bei den Wehrdienstsenaten k{\\u0246}nnen nur Richter mitwirken, die vom Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz hierf{\\u0252}r bestimmt sind. Die Bestimmung wird bei der {\\u0220}bertragung des Richteramtes beim Bundesverwaltungsgericht getroffen. Sie kann auf Vorschlag oder mit Zustimmung des Pr{\\u0228}sidiums des Bundesverwaltungsgerichts auch sp{\\u0228}ter ergehen oder aufgehoben werden. Durch Beschluss des Pr{\\u0228}sidiums k{\\u0246}nnen Richter anderer Senate auch zu zeitweiligen Mitgliedern eines Wehrdienstsenats bestellt werden, wenn dieser infolge Verhinderung seiner Mitglieder oder regelm{\\u0228}{\\u0223}igen Vertreter beschlussunf{\\u0228}hig ist.\\\n\\pard\\sb100\n(3) Die Wehrdienstsenate entscheiden in der Besetzung von drei Richtern und zwei ehrenamtlichen Richtern, bei Beschl{\\u0252}ssen au{\\u0223}erhalb der Hauptverhandlung in der Besetzung von drei Richtern. {\\u0167} 75 Abs. 2 und 3 ist anzuwenden.\\\n\\pard\\sb100\n(4) Die ehrenamtlichen Richter werden vor Aufteilung der benannten Soldaten oder fr{\\u0252}heren Soldaten auf die Truppendienstkammern von einem Richter eines Wehrdienstsenats aus den Soldaten oder fr{\\u0252}heren Soldaten ausgelost, die den Truppendienstgerichten als ehrenamtliche Richter benannt sind. Soldaten, die aufgrund der Wehrpflicht Wehrdienst leisten, werden f{\\u0252}r die Zeit ihres Grundwehrdienstes zum ehrenamtlichen Richter berufen, andere Soldaten oder fr{\\u0252}here Soldaten f{\\u0252}r zwei Jahre. {\\u0167} 74 Abs. 3 Satz 2 und 3, Abs. 4 bis 8 sowie die {\\u0167}{\\u0167} 77 bis 79 gelten sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}