{
  "documentIdentifier" : "BJNR209310001BJNE008300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Verteidigung bestellt bei den Truppendienstgerichten Beamte f{\\u0252}r die Dauer ihres Hauptamtes als Wehrdisziplinaranw{\\u0228}lte. Sie m{\\u0252}ssen die Bef{\\u0228}higung zum Richteramt nach dem Deutschen Richtergesetz haben oder die Voraussetzungen des {\\u0167} 110 Satz 1 des Deutschen Richtergesetzes erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Die Wehrdisziplinaranw{\\u0228}lte vertreten die dem Bundesminister der Verteidigung nachgeordneten Einleitungsbeh{\\u0246}rden im gerichtlichen Disziplinarverfahren. Sie vertreten auch den Bundesminister der Verteidigung, wenn er selbst Einleitungsbeh{\\u0246}rde ist. Sie haben den Ersuchen der Einleitungsbeh{\\u0246}rde zu entsprechen. Ihnen obliegt die Vollstreckung von Disziplinarma{\\u0223}nahmen, die im gerichtlichen Disziplinarverfahren verh{\\u0228}ngt worden sind.\\\n\\pard\\sb100\n(3) Bei dem Bundesverwaltungsgericht wird ein Bundeswehrdisziplinaranwalt bestellt; er vertritt die oberste Dienstbeh{\\u0246}rde und die anderen Einleitungsbeh{\\u0246}rden in jeder Lage des Verfahrens vor diesem Gericht. Der Bundeswehrdisziplinaranwalt untersteht dem Bundesminister der Verteidigung und ist nur an dessen Weisungen gebunden. F{\\u0252}r ihn und seine hauptamtlichen Mitarbeiter des h{\\u0246}heren Dienstes gilt Absatz 1 Satz 2. Dem Bundeswehrdisziplinaranwalt unterstehen die Wehrdisziplinaranw{\\u0228}lte.\\\n\\pard\\sb100\n(4) Die Einleitungsbeh{\\u0246}rde hat auf Verlangen des Bundeswehrdisziplinaranwalts ein gerichtliches Disziplinarverfahren einzuleiten, wenn im Verfahren voraussichtlich auf Entfernung aus dem Dienstverh{\\u0228}ltnis, auf Aberkennung des Ruhegehalts, auf Aberkennung des Dienstgrades oder auf Dienstgradherabsetzung erkannt werden wird und die Einleitungsbeh{\\u0246}rde die Einleitung des Verfahrens zuvor entgegen einem Vorschlag des Wehrdisziplinaranwalts abgelehnt hat. Auf sein Ersuchen sind dem Bundeswehrdisziplinaranwalt die Akten, die f{\\u0252}r die Beurteilung eines Dienstvergehens von Bedeutung sein k{\\u0246}nnen, sowie die Personalakten vorzulegen. Absatz 3 Satz 2 und {\\u0167} 98 Abs. 1 und 2 bleiben unber{\\u0252}hrt.\\\n}"
}