{
  "documentIdentifier" : "BJNR258510009BJNE010601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Zulassung f{\\u0252}r das Einleiten von Abwasser in {\\u0246}ffentliche Abwasseranlagen, die vor dem 1. M{\\u0228}rz 2010 erteilt worden ist, gilt als Genehmigung nach {\\u0167} 58 fort. Eine Zulassung f{\\u0252}r das Einleiten von Abwasser in private Abwasseranlagen, die vor dem 1. M{\\u0228}rz 2010 erteilt worden ist, gilt als Genehmigung nach {\\u0167} 59 fort. Eine Genehmigung nach {\\u0167} 58 oder {\\u0167} 59 ist nicht erforderlich f{\\u0252}r Einleitungen von Abwasser in {\\u0246}ffentliche oder private Abwasseranlagen, die vor dem 1. M{\\u0228}rz 2010 begonnen haben, wenn die Einleitung nach dem am 28. Februar 2010 geltenden Landesrecht ohne Genehmigung zul{\\u0228}ssig war.\\\n\\pard\n\\pard\\sb100\n(2) Eine Zulassung, die vor dem 1. M{\\u0228}rz 2010 nach {\\u0167} 18c des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung in Verbindung mit den landesrechtlichen Vorschriften erteilt worden ist, gilt als Genehmigung nach {\\u0167} 60 Absatz 3 fort.\\\n\\pard\\sb100\n(3) Eine Eignungsfeststellung, die vor dem 1. M{\\u0228}rz 2010 nach {\\u0167} 19h Absatz 1 des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung erteilt worden ist, gilt als Eignungsfeststellung nach {\\u0167} 63 Absatz 1 fort. Ist eine Bauartzulassung vor dem 1. M{\\u0228}rz 2010 nach {\\u0167} 19h Absatz 2 des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung erteilt worden, ist eine Eignungsfeststellung nach {\\u0167} 63 Absatz 1 nicht erforderlich.\\\n\\pard\\sb100\n(4) Ein Plan, der vor dem 1. M{\\u0228}rz 2010 nach {\\u0167} 31 Absatz 2 oder Absatz 3 des Wasserhaushaltsgesetzes in der am 28. Februar 2010 geltenden Fassung oder nach landesrechtlichen Vorschriften festgestellt oder genehmigt worden ist, gilt jeweils als Planfeststellungsbeschluss oder als Plangenehmigung nach {\\u0167} 68 fort.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}