{
  "documentIdentifier" : "BJNR032600009BJNE001005116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nicht beihilfef{\\u0228}hig sind Aufwendungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit Personen, die beihilfeberechtigt oder bei beihilfeberechtigten Personen ber{\\u0252}cksichtigungsf{\\u0228}hig sind, einen Anspruch auf Heilf{\\u0252}rsorge nach {\\u0167} 70 Absatz 2 des Bundesbesoldungsgesetzes oder entsprechenden landesrechtlichen Vorschriften haben,\\\n\\tab 2.\\tab f{\\u0252}r Gutachten, die nicht von der Festsetzungsstelle, sondern auf Verlangen der beihilfeberechtigten oder der ber{\\u0252}cksichtigungsf{\\u0228}higen Person veranlasst worden sind,\\\n\\tab 3.\\tab f{\\u0252}r {\\u0228}rztliche und zahn{\\u0228}rztliche Bescheinigungen f{\\u0252}r ber{\\u0252}cksichtigungsf{\\u0228}hige Personen mit Ausnahme medizinisch notwendiger Bescheinigungen,\\\n\\tab 4.\\tab f{\\u0252}r den Besuch vorschulischer oder schulischer Einrichtungen oder von Werkst{\\u0228}tten f{\\u0252}r Behinderte,\\\n\\tab 5.\\tab f{\\u0252}r berufsf{\\u0246}rdernde, berufsvorbereitende, berufsbildende und heilp{\\u0228}dagogische Ma{\\u0223}nahmen,\\\n\\tab 6.\\tab f{\\u0252}r Untersuchungen und Behandlungen als Folge medizinisch nicht indizierter Ma{\\u0223}nahmen, insbesondere {\\u0228}sthetischer Operationen, T{\\u0228}towierungen oder Piercings, und\\\n\\tab 7.\\tab f{\\u0252}r Untersuchungen und Behandlungen durch die Ehegattin, den Ehegatten, die Lebenspartnerin, den Lebenspartner, die Eltern oder die Kinder der oder des Behandelten; in diesen F{\\u0228}llen sind nur die tats{\\u0228}chlich entstandenen Sachkosten beihilfef{\\u0228}hig.\\\n\\pard\n\\pard\\sb100\n(2) Ferner sind Aufwendungen nicht beihilfef{\\u0228}hig, soweit ein Ersatzanspruch gegen einen Dritten besteht, der nicht auf den Dienstherrn oder von ihm Beauftragte {\\u0252}bergeht.\\\n\\pard\\sb100\n(3) Nicht beihilfef{\\u0228}hig sind gesetzlich vorgesehene Zuzahlungen und Kostenanteile, Selbstbehalte nach {\\u0167} 53 des F{\\u0252}nften Buches Sozialgesetzbuch sowie Aufwendungen f{\\u0252}r von der Krankenversorgung ausgeschlossene Arznei-, Hilfs- und Heilmittel sowie Abschl{\\u0228}ge f{\\u0252}r Verwaltungskosten und entgangene Apotheker- und Herstellerrabatte bei der Kostenerstattung nach {\\u0167} 13 Abs. 2 des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(4) Nicht beihilfef{\\u0228}hig sind erbrachte Leistungen nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Dritten Kapitel des F{\\u0252}nften Buches Sozialgesetzbuch,\\\n\\tab 2.\\tab dem Ersten Abschnitt des Zweiten Kapitels des Sechsten Buches Sozialgesetzbuch,\\\n\\tab 3.\\tab dem Ersten, Zweiten, Vierten und F{\\u0252}nften Unterabschnitt des Ersten Abschnitts des Dritten Kapitels des Siebten Buches Sozialgesetzbuch,\\\n\\tab 4.\\tab Teil 1 Kapitel 9 und 11 des Neunten Buches Sozialgesetzbuch.\\\n\\pard\nSatz 1 Nummer 1 gilt nicht bei Kostenerstattung nach {\\u0167} 13 des F{\\u0252}nften Buches Sozialgesetzbuch f{\\u0252}r freiwillige Mitglieder der gesetzlichen Krankenversicherung einschlie{\\u0223}lich der familienversicherten Personen nach {\\u0167} 10 des F{\\u0252}nften Buches Sozialgesetzbuch. Bei Personen, denen ein Zuschuss oder Arbeitgeberanteil zum Krankenversicherungsbeitrag gew{\\u0228}hrt wird oder die einen Anspruch auf beitragsfreie Krankenf{\\u0252}rsorge haben, gelten als Leistungen auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0252}ber die Festbetr{\\u0228}ge hinausgehenden Betr{\\u0228}ge f{\\u0252}r Arznei-, Verband- und Hilfsmittel nach dem F{\\u0252}nften Buch Sozialgesetzbuch und\\\n\\tab 2.\\tab Aufwendungen, die darauf beruhen, dass Versicherte die ihnen zustehenden Leistungen nicht in Anspruch genommen haben; dies gilt auch, wenn Leistungserbringerinnen und Leistungserbringer in anderen Mitgliedstaaten der Europ{\\u0228}ischen Union in Anspruch genommen werden; ausgenommen sind Aufwendungen f{\\u0252}r Wahlleistungen im Krankenhaus.\\\n\\pard\nSatz 3 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die Leistungen nach {\\u0167} 10 Absatz 2, 4 oder 6 des Bundesversorgungsgesetzes oder hierauf Bezug nehmenden Vorschriften erhalten,\\\n\\tab 2.\\tab freiwillige Mitglieder der gesetzlichen Krankenversicherung sowie\\\n\\tab 3.\\tab ber{\\u0252}cksichtigungsf{\\u0228}hige Kinder, die von der Pflichtversicherung in der gesetzlichen Kranken- oder Rentenversicherung einer anderen Person erfasst werden.\\\n\\pard\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 3 und 4 gelten nicht f{\\u0252}r Leistungen nach dem Zw{\\u0246}lften Buch Sozialgesetzbuch, wenn Anspr{\\u0252}che auf den Sozialhilfetr{\\u0228}ger {\\u0252}bergeleitet worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}