{
  "documentIdentifier" : "BJNR032600009BJNE001105116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit Aufwendungen auf Grund von Rechtsvorschriften oder arbeitsvertraglichen Vereinbarungen von dritter Seite getragen oder erstattet werden, sind sie vor Berechnung der Beihilfe von den beihilfef{\\u0228}higen Aufwendungen abzuziehen. Dies gilt nicht f{\\u0252}r Leistungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an beihilfeberechtigte Personen, die dem Gemeinsamen Krankheitsf{\\u0252}rsorgesystem der Europ{\\u0228}ischen Organe angeh{\\u0246}ren, oder\\\n\\tab 2.\\tab der gesetzlichen Krankenversicherung aus einem freiwilligen Versicherungsverh{\\u0228}ltnis.\\\n\\pard\nUnterhaltsanspr{\\u0252}che von beihilfeberechtigten Personen gelten nicht als Anspr{\\u0252}che auf Kostenerstattung.\\\n\\pard\\sb100\n(2) Von Aufwendungen f{\\u0252}r Zahnersatz, Zahnkronen und Suprakonstruktionen ist der abstrakt h{\\u0246}chstm{\\u0246}gliche Festzuschuss der gesetzlichen Krankenversicherung abzuziehen.\\\n\\pard\\sb100\n(3) Sind Leistungsanspr{\\u0252}che gegen{\\u0252}ber Dritten nicht geltend gemacht worden, sind sie gleichwohl bei der Beihilfefestsetzung zu ber{\\u0252}cksichtigen. Hierbei sind Aufwendungen f{\\u0252}r Arznei- und Verbandmittel in voller H{\\u0246}he anzusetzen. Andere Aufwendungen, bei denen der fiktive Leistungsanspruch gegen{\\u0252}ber Dritten nicht ermittelt werden kann, sind um 50 Prozent zu k{\\u0252}rzen. Die S{\\u0228}tze 1 bis 3 gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungsanspr{\\u0252}che nach {\\u0167} 10 Abs. 2, 4 und 6 des Bundesversorgungsgesetzes oder nach Vorschriften, die hierauf Bezug nehmen,\\\n\\tab 2.\\tab ber{\\u0252}cksichtigungsf{\\u0228}hige Kinder, die von der Pflichtversicherung in der gesetzlichen Kranken- oder Rentenversicherung einer anderen Person erfasst werden, und\\\n\\tab 3.\\tab Leistungsanspr{\\u0252}che aus einem freiwilligen Versicherungsverh{\\u0228}ltnis in der gesetzlichen Krankenversicherung.\\\n\\pard\n\\pard\\sb100\n(4) Bei Personen, die nach {\\u0167} 3 beihilfeberechtigt oder bei einer nach {\\u0167} 3 beihilfeberechtigten Person ber{\\u0252}cksichtigungsf{\\u0228}hig sind, kann von der Anrechnung eines Leistungsanteils nach Absatz 3 Satz 1 bis 3 abgesehen werden, wenn die zustehenden Leistungen wegen Gefahr f{\\u0252}r Leib und Leben nicht in Anspruch genommen werden konnten oder wegen der besonderen Verh{\\u0228}ltnisse im Ausland tats{\\u0228}chlich nicht zu erlangen waren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}