{
  "documentIdentifier" : "BJNR187110007BJNE002106116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, S. 1879 - 1887)\\\n\\pard\nKapitel I\\\n\\\nAllgemeine Anforderungen an die Warenuntersuchung\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Jede Sendung ist auf Einhaltung der Anforderungen an den Transport und an das Transportmittel zu {\\u0252}berpr{\\u0252}fen. Dabei ist insbesondere festzustellen, ob \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vorgeschriebene Temperaturanforderungen f{\\u0252}r die betreffenden Lebensmittel w{\\u0228}hrend des gesamten Transportes eingehalten worden sind; zu diesem Zweck hat der Beteiligte der f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen Aufzeichnungen vorzulegen, die Aufschluss {\\u0252}ber die K{\\u0252}hlung w{\\u0228}hrend des Transportes der Sendung geben;\\\n\\tab b)\\tab die Lebensmittel auf dem Transport nachteilig beeinflusst worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Es ist zu pr{\\u0252}fen, ob die Lebensmittel dem Verwendungszweck und den Angaben auf der Genusstauglichkeitsbescheinigung, der Gesundheitsbescheinigung oder sonstigen vergleichbaren Urkunden entsprechen. Dabei ist insbesondere festzustellen, ob \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das tats{\\u0228}chliche Gewicht der Sendung dem des in Satz 1 genannten Urkunden angegebenen Gewichts entspricht, sofern erforderlich auch durch Verwiegen der gesamten Sendung;\\\n\\tab b)\\tab bei der Verpackung, Umschlie{\\u0223}ung oder Umh{\\u0252}llung die Vorschriften hinsichtlich des Packmaterials, des Zustandes der Verpackung, Umschlie{\\u0223}ung oder Umh{\\u0252}llung, der Kennzeichnung oder Etikettierung eingehalten worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Jede Sendung ist nach dem {\\u0214}ffnen der Verpackung, Umschlie{\\u0223}ung oder Umh{\\u0252}llung einer sensorischen Pr{\\u0252}fung, bei gefrorenen oder tiefgefrorenen Lebensmitteln erforderlichenfalls nach dem Auftauen, zu unterziehen. Diese Untersuchung hat mindestens die Feststellung von Konsistenz-, Farb-, Geruchs- und gegebenenfalls Geschmacksabweichungen zu umfassen. Erforderlichenfalls ist die Messung der Innentemperatur des Lebensmittels vorzunehmen. Diese Untersuchungen sind, soweit nicht in den nachfolgenden Kapiteln etwas anderes bestimmt ist, grunds{\\u0228}tzlich an 1 Prozent der Packst{\\u0252}cke oder Packungen, jedoch mindestens an zwei und h{\\u0246}chstens an zehn Packst{\\u0252}cken oder Packungen durchzuf{\\u0252}hren. Falls es Art, Umfang oder Beschaffenheit der Sendung erfordern, kann eine h{\\u0246}here Anzahl von Packst{\\u0252}cken oder Packungen untersucht werden. Ist der Zugriff auf die gesamte Sendung zum Zweck der Untersuchung erforderlich, hat das Transportunternehmen die Sendung nach n{\\u0228}herer Bestimmung der f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndigen Beh{\\u0246}rde teilweise zu entladen. Bei losen Lebensmitteln ist die Pr{\\u0252}fung an mindestens f{\\u0252}nf {\\u0252}ber die Sendung verteilten, separaten Stichproben vorzunehmen. Dar{\\u0252}ber hinaus sind die Lebensmittel risikoorientiert stichprobenweise auf die Einhaltung der sonstigen lebensmittelrechtlichen Vorschriften zu {\\u0252}berpr{\\u0252}fen.\\\n\\tab 4.\\tab Die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde kann ein vollst{\\u0228}ndiges Entladen des Transportmittels anordnen, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Transportmittel in einer Weise beladen ist, dass auch ein teilweises Entladen der Sendung nicht deren vollst{\\u0228}ndige {\\u0220}berpr{\\u0252}fung erm{\\u0246}glicht;\\\n\\tab b)\\tab im Rahmen der Warenuntersuchung Unregelm{\\u0228}{\\u0223}igkeiten festgestellt werden;\\\n\\tab c)\\tab der f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndigen Beh{\\u0246}rde Hinweise vorliegen, die den begr{\\u0252}ndeten Verdacht auf eine Unregelm{\\u0228}{\\u0223}igkeit nahelegen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Neben den in {\\u0167} 8 genannten Ma{\\u0223}nahmen trifft die f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndige Beh{\\u0246}rde alle zweckdienlichen Vorkehrungen, um die von ihr an einzelnen Sendungen vorgenommenen Eingriffe kenntlich zu machen. Hierzu werden insbesondere alle untersuchten Packst{\\u0252}cke wieder verschlossen und amtlich abgestempelt sowie ge{\\u0246}ffnete Beh{\\u0228}ltnisse wieder verplombt, wobei die Plombennummer in die Bescheinigung nach Artikel 2 der Verordnung (EG) Nr. 136\/2004 einzutragen oder in sonstigen vergleichbaren Dokumenten anzugeben ist.\\\n\\tab 6.\\tab Abweichend von den Nummern 1 bis 3 werden Warenuntersuchungen in der H{\\u0228}ufigkeit durchgef{\\u0252}hrt, die im Anhang der Entscheidung 94\/360\/EG der Kommission vom 20. Mai 1994 betreffend der Verringerung der Kontrollh{\\u0228}ufigkeit bei bestimmten Erzeugnissendungen aus Drittl{\\u0228}ndern gem{\\u0228}{\\u0223} der Richtlinie 90\/675\/EWG des Rates (ABl. L 158 vom 25.6.1994, S. 41) in der jeweils geltenden Fassung f{\\u0252}r die dort aufgef{\\u0252}hrten Lebensmittel festgelegt ist. Das Bundesamt gibt die Entscheidung 94\/360\/EG in ihrer jeweils geltenden Fassung sowie die betroffenen Drittl{\\u0228}nder und Lebensmittel tierischen Ursprungs im Bundesanzeiger bekannt. Satz 1 gilt nicht bei Verdacht auf Versto{\\u0223} gegen die Vorschriften dieser Verordnung oder bei Zweifeln an der N{\\u0228}mlichkeit der Sendung.\\\n\\tab 7.\\tab Lebensmittel tierischen Ursprungs sind, soweit nicht in den Kapiteln III bis VII etwas anderes bestimmt ist, risikoorientiert stichprobenweise auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab R{\\u0252}ckst{\\u0228}nde,\\\n\\tab b)\\tab die Einhaltung der Lebensmittelsicherheitskriterien nach Anhang I Kapitel 1 der Verordnung (EG) Nr. 2073\/2005 der Kommission vom 15. November 2005 {\\u0252}ber mikrobiologische Kriterien f{\\u0252}r Lebensmittel (ABl. L 338 vom 22.12.2005, S. 1) in der jeweils geltenden Fassung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu untersuchen. Bei den Untersuchungen nach Satz 1 Buchstabe a sind die Vorgaben des nach {\\u0167} 2 Nummer 10 des BVL-Gesetzes im Rahmen des R{\\u0252}ckstands{\\u0252}berwachungsplanes erstellten Einfuhrr{\\u0252}ckstandskontrollplanes einzuhalten. Ferner sind in jedem Verdachtsfall alle im Hinblick auf die Einfuhrf{\\u0228}higkeit der Lebensmittel erforderlichen Untersuchungen durchzuf{\\u0252}hren.\\\n\\pard\nKapitel II\\\n\\\nSpezielle Anforderungen an die Warenuntersuchung bei lebenden Tieren\\\n\\\n\\pard\\sb100\nLebende Tiere sind risikoorientiert stichprobenweise auf R{\\u0252}ckst{\\u0228}nde zu untersuchen.\\\nKapitel III\\\n\\\nSpezielle Anforderungen an die Warenuntersuchung bei\\\n Fleisch, Hackfleisch, Fleischzubereitungen und Fleischerzeugnissen\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0252}r die Warenuntersuchung von Fleisch, Hackfleisch, Fleischzubereitungen und Fleischerzeugnissen sind so weit wie m{\\u0246}glich {\\u0252}ber die gesamte Sendung verteilt Proben zu entnehmen und zu untersuchen.\\\n\\tab 2.\\tab Bei frischem Fleisch ist die Warenuntersuchung wie folgt durchzuf{\\u0252}hren und abzuschlie{\\u0223}en:\\\n\\tab 2.1\\tab von jeder Sendung sind vorbehaltlich Kapitel I Nummer 6 Stichproben wie folgt zu entnehmen:\\\n\\tab 2.1.1\\tab bei Tierk{\\u0246}rpern, Tierk{\\u0246}rperh{\\u0228}lften, -vierteln und in drei Teile zerteilten Tierk{\\u0246}rperh{\\u0228}lften von Huftieren, Farmwild, soweit es nicht in Nummer 2.1.2 genannt ist, und Gro{\\u0223}wild jeder zwanzigste Tierk{\\u0246}rper, jede zwanzigste Tierk{\\u0246}rperh{\\u0228}lfte, jedes zwanzigste Tierk{\\u0246}rperviertel und jede zwanzigste in drei Teile zerteilte Tierk{\\u0246}rperh{\\u0228}lfte;\\\n\\tab 2.1.2\\tab bei Teilst{\\u0252}cken, die {\\u0252}ber Nummer 2.1.1 hinaus zerlegt wurden, Nebenprodukten der Schlachtung oder Tierk{\\u0246}rpern von Hasentieren bei einem Gewicht der Sendung\\\n\\\n\\tab\\tab bis1{\\u0160}000 Kilogramm2 Packst{\\u0252}ckevon {\\u0252}ber1{\\u0160}000 Kilogramm bis zu 15{\\u0160}000 Kilogramm4 Packst{\\u0252}ckevon {\\u0252}ber15{\\u0160}000 Kilogramm bis zu 50{\\u0160}000 Kilogramm8 Packst{\\u0252}ckevon {\\u0252}ber50{\\u0160}000 Kilogramm10 Packst{\\u0252}cke\\\n\\tab\\tab f{\\u0252}r jede weiteren angefangenen 20{\\u0160}000 Kilogramm einer Sendung sind zus{\\u0228}tzlich vier Packst{\\u0252}cke zu entnehmen; wird unverpacktes Fleisch eingef{\\u0252}hrt, so tritt an die Stelle eines Packst{\\u0252}ckes eine Fleischmenge von h{\\u0246}chstens 25 Kilogramm; das Gewicht der entnommenen Probe muss ungef{\\u0228}hr 500 Gramm betragen;\\\n\\tab 2.1.3\\tab bei Fleisch von Gefl{\\u0252}gel, Zuchtlaufv{\\u0246}geln und Federwild bei einem Gewicht der Sendung \\\n\\\n\\tab\\tab bis4{\\u0160}000 Kilogramm2 Packst{\\u0252}cke{\\u0252}ber4{\\u0160}000 Kilogramm bis zu 15{\\u0160}000 Kilogramm4 Packst{\\u0252}ckebei {\\u0252}ber15{\\u0160}000 Kilogramm bis zu 50{\\u0160}000 Kilogramm8 Packst{\\u0252}ckebei {\\u0252}ber50{\\u0160}000 Kilogramm bis zu 100{\\u0160}000 Kilogramm10 Packst{\\u0252}cke\\\n\\tab\\tab bei Sendungen mit einem Gewicht von {\\u0252}ber 100{\\u0160}000 Kilogramm sind f{\\u0252}r jede weiteren angefangenen 50{\\u0160}000 Kilogramm zus{\\u0228}tzlich jeweils vier Packst{\\u0252}cke zu entnehmen; wird unverpacktes Federwild eingef{\\u0252}hrt, tritt an die Stelle eines Packst{\\u0252}ckes eine Gefl{\\u0252}gelfleischmenge von h{\\u0246}chstens 25 Kilogramm.\\\n\\tab 2.2\\tab Die Untersuchung der Stichproben bei frischem Fleisch ist wie folgt durchzuf{\\u0252}hren:\\\n\\tab 2.2.1\\tab im Falle der Nummer 2.1.1\\\n\\tab 2.2.1.1\\tab soweit m{\\u0246}glich durch Besichtigung des Brust- und Bauchfells, der Knochen und Gelenke, des Muskelfleisches und des Fettgewebes;\\\n\\tab 2.2.1.2\\tab durch Messen des pH-Wertes; im Verdachtsfall auch durch Untersuchung des Grades der Ausblutung, der W{\\u0228}ssrigkeit, des Eiwei{\\u0223}abbaus und durch bakterioskopische Untersuchung; erforderlichenfalls sind weitere Untersuchungen durchzuf{\\u0252}hren und auch Geruch und Geschmack des Fleisches nach dem Erw{\\u0228}rmen zu pr{\\u0252}fen;\\\n\\tab 2.2.2\\tab im Falle der Nummern 2.1.2 und 2.1.3 sind die Packst{\\u0252}cke zu {\\u0246}ffnen und der Inhalt ist ohne Zerst{\\u0246}rung der Schutzh{\\u0252}lle zu besichtigen; von je zwei der Packst{\\u0252}cke ist jeweils ein Tierk{\\u0246}rper oder ein Teilst{\\u0252}ck von etwa 500 Gramm zu besichtigen, zu durchtasten und anzuschneiden; f{\\u0252}r eine Untersuchung von Fleisch von Gefl{\\u0252}gel nach Nummer 2.5.1 Satz 3 d{\\u0252}rfen nur Auftauverfahren angewandt werden, die in den dort genannten Untersuchungsvorschriften festgelegt sind; Federwild im Federkleid ist vor der Untersuchung zu enth{\\u0228}uten oder zu rupfen; im Verdachtsfall sind alle zur Abkl{\\u0228}rung des Verdachts erforderlichen sonstigen Untersuchungen durchzuf{\\u0252}hren;\\\n\\tab 2.2.3\\tab im Falle der Durchf{\\u0252}hrung verst{\\u0228}rkter Kontrollen nach {\\u0167} 8 Absatz 4 Satz 2 in Verbindung mit Satz 1 Nummer 1 ist zus{\\u0228}tzlich mindestens die doppelte Fleischmenge oder die doppelte Anzahl der Packst{\\u0252}cke bakteriologisch, histologisch, serologisch oder chemisch-physikalisch zu untersuchen.\\\n\\tab 2.3\\tab Frisches Fleisch ist ferner risikoorientiert stichprobenweise auf seine Tierartzugeh{\\u0246}rigkeit und auf R{\\u0252}ckst{\\u0228}nde zu untersuchen:\\\n\\tab 2.3.1\\tab Hierf{\\u0252}r ist vorbehaltlich Kapitel I Nummer 6 aus den insgesamt zur Untersuchung gestellten Sendungen mindestens eine Probe f{\\u0252}r jeweils angefangene 50{\\u0160}000 Kilogramm Fleisch zu entnehmen. Werden insgesamt weniger als 50{\\u0160}000 Kilogramm Fleisch zur Untersuchung gestellt, sind mindestens zwei Proben, auf die zur Untersuchung gestellten Sendungen verteilt, zu entnehmen.\\\n\\tab 2.3.2\\tab Abweichend von Nummer 2.3.1 sind im Falle verst{\\u0228}rkter Kontrollen nach {\\u0167} 8 Absatz 4 Satz 2 in Verbindung mit Satz 1 Nummer 2 oder 3 von jeder Sendung Proben wie folgt zu entnehmen:\\\n\\tab\\tab bei einem Gewicht der Sendung \\\n\\\n\\tab\\tab bis zu1{\\u0160}000 Kilogramm2 Probenvon {\\u0252}ber1{\\u0160}000 Kilogramm bis zu 15{\\u0160}000 Kilogramm4 Probenvon {\\u0252}ber5{\\u0160}000 Kilogramm8 Proben.\\\n\\tab 2.4\\tab Abweichend von den Nummern 2.1.1, 2.2.1, 2.2.3 und 2.3 sind nicht enth{\\u0228}utete Tierk{\\u0246}rper von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gro{\\u0223}wild und\\\n\\tab b)\\tab frei lebenden Hasentieren\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab lediglich einer Warenuntersuchung nach Kapitel I zu unterziehen. Die f{\\u0252}r den Bestimmungsort zust{\\u0228}ndige Beh{\\u0246}rde ist unbeschadet tierseuchenrechtlicher Vorschriften {\\u0252}ber die Durchf{\\u0252}hrung verst{\\u0228}rkter Kontrollen nach {\\u0167} 8 Absatz 4 zu unterrichten.\\\n\\tab 2.5\\tab Beanstandung und vorl{\\u0228}ufige Beschlagnahme\\\n\\tab\\tab Im Falle von Fleisch von Gefl{\\u0252}gel ist die Beurteilung nach Anhang II Nummer 3 Satz 1 der Verordnung (EG) Nr. 136\/2004 auch bei Sendungen zur{\\u0252}ckzustellen, die nach Ma{\\u0223}gabe der Artikel 15 bis 17 und 20 der Verordnung (EG) Nr. 543\/2008 der Kommission vom 16. Juni 2008 mit Durchf{\\u0252}hrungsvorschriften zur Verordnung (EG) Nr. 1234\/2007 des Rates hinsichtlich der Vermarktungsnormen f{\\u0252}r Gefl{\\u0252}gelfleisch (ABl. L 157 vom 17.6.2008, S. 46) in der jeweils geltenden Fassung auf ihren Auftauverlust oder ihren Gesamtwassergehalt untersucht werden.\\\n\\tab 3.\\tab Bei Hackfleisch und Fleischzubereitungen ist die Einfuhruntersuchung entsprechend den Vorschriften der Nummer 2, ausgenommen der Nummern 2.1.1, 2.2.1, 2.4 und 2.5, durchzuf{\\u0252}hren und abzuschlie{\\u0223}en.\\\n\\tab 4.\\tab Bei Fleischerzeugnissen ist die Warenuntersuchung wie folgt durchzuf{\\u0252}hren und abzuschlie{\\u0223}en:\\\n\\tab 4.1\\tab Es sind, so weit wie m{\\u0246}glich, {\\u0252}ber die gesamte Sendung verteilt Proben zu entnehmen und zu untersuchen.\\\n\\tab 4.2\\tab Die Stichproben sind vorbehaltlich Kapitel I Nummer 6 Satz 1 und 3 wie folgt zu entnehmen:\\\n\\tab 4.2.1\\tab bei Sendungen von Fleischerzeugnissen in luftdicht verschlossenen Beh{\\u0228}ltnissen, die in diesen Beh{\\u0228}ltnissen durch Erhitzen haltbar gemacht worden sind, von jeder Sendung \\\n\\\n\\tab\\tab bei bis zu1{\\u0160}000 Beh{\\u0228}ltnissen2 Probenbei {\\u0252}ber1{\\u0160}000 bis zu 10{\\u0160}000 Beh{\\u0228}ltnissen4 Probenbei {\\u0252}ber10{\\u0160}000 bis zu 100{\\u0160}000 Beh{\\u0228}ltnissen8 Probenbei {\\u0252}ber100{\\u0160}000 Beh{\\u0228}ltnissen bis zu 200{\\u0160}000 Beh{\\u0228}ltnissen10 Proben\\\n\\tab\\tab bei Sendungen mit {\\u0252}ber 200{\\u0160}000 Beh{\\u0228}ltnissen sind f{\\u0252}r alle weiteren angefangenen 100{\\u0160}000 Beh{\\u0228}ltnisse zus{\\u0228}tzlich jeweils vier Beh{\\u0228}ltnisse zu entnehmen; als Probe gilt jeweils ein luftdicht verschlossenes Beh{\\u0228}ltnis; das Gewicht der entnommenen Probe muss mindestens 150 Gramm betragen, bei Beh{\\u0228}ltnissen von weniger als 150 Gramm ist eine entsprechende Anzahl von Beh{\\u0228}ltnissen zu entnehmen;\\\n\\tab 4.2.2\\tab bei Sendungen von Fleischerzeugnissen aus Gefl{\\u0252}gelfleisch, die nur durch P{\\u0246}keln zubereitet worden sind, je angefangene 100 Kilogramm einer Sendung eine Probe im Gewicht von etwa 150 Gramm;\\\n\\tab 4.2.3\\tab bei Sendungen von anderen Fleischerzeugnissen (Wurst, Schinken, tafelfertige Fleischerzeugnisse, ausgeschmolzenes tierisches Fett, zubereitetes Blut, Fleischpulver u. a.) von jeder Sendung bei einem Gewicht \\\n\\\n\\tab\\tab bis zu1{\\u0160}000 Kilogramm2 Probenbei {\\u0252}ber1{\\u0160}000 Kilogramm bis zu 10{\\u0160}000 Kilogramm4 Probenbei {\\u0252}ber10{\\u0160}000 Kilogramm8 Proben\\\n\\tab\\tab als Probe gilt eine Fertigpackung; bei Fertigpackungen {\\u0252}ber 1{\\u0160}000 Gramm ist eine Probe von mindestens 150 Gramm zu nehmen, soweit der Untersuchungszweck dies zul{\\u0228}sst;\\\n\\tab 4.2.4\\tab von bearbeiteten M{\\u0228}gen, Blasen oder D{\\u0228}rmen von jeder Sendung \\\n\\\n\\tab\\tab bei bis zu10 F{\\u0228}ssern2 Probenbei11 bis zu 100 F{\\u0228}ssern4 Probenbei101 bis zu 250 F{\\u0228}ssern8 Probenbei {\\u0252}ber250 F{\\u0228}ssern10 Proben.\\\n\\tab 4.2.5\\tab Im Falle der Durchf{\\u0252}hrung verst{\\u0228}rkter Kontrollen nach {\\u0167} 8 Absatz 4 ist von jeder Sendung die doppelte Anzahl der in den Nummern 4.2.1 bis 4.2.4 bestimmten Proben zu entnehmen.\\\n\\tab 4.3\\tab Die entnommenen Stichproben sind wie folgt zu untersuchen:\\\n\\tab 4.3.1\\tab im Falle der Nummer 4.2.1, ob es sich um durch Erhitzen hergestellte Fleischerzeugnisse handelt und erforderlichenfalls bakterioskopisch;\\\n\\tab 4.3.2\\tab im Falle der Nummern 4.2.2 und 4.2.3, ob es sich um durch Erhitzen, Salzen oder Trocknen allein oder in Kombination dieser Verfahren hergestellte Fleischerzeugnisse handelt, ferner bei zubereitetem Fett zus{\\u0228}tzlich chemisch-physikalisch, bei zubereitetem Blut, Fleischpulver, Schwartenpulver zus{\\u0228}tzlich bakteriologisch;\\\n\\tab 4.3.3\\tab im Falle der Nummer 4.2.4 sind einzelne Packst{\\u0252}cke wenigstens zur H{\\u0228}lfte auszupacken; bei geb{\\u0252}ndelter Ware sind drei B{\\u0252}ndel so zu l{\\u0246}sen, dass eine Untersuchung der einzelnen bearbeiteten M{\\u0228}gen, Blasen oder D{\\u0228}rme m{\\u0246}glich ist;\\\n\\tab 4.3.4\\tab im Verdachtsfall mit allen zur Abkl{\\u0228}rung des Verdachts erforderlichen sonstigen Methoden;\\\n\\tab 4.3.5\\tab im Falle der Nummer 4.2.5 weitergehend, gegebenenfalls auch bakteriologisch, histologisch, serologisch oder chemisch-physikalisch.\\\n\\tab 4.4\\tab Fleischerzeugnisse sind ferner risikobasiert stichprobenweise auf R{\\u0252}ckst{\\u0228}nde nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde zu untersuchen.\\\n\\tab 4.4.1\\tab Hierf{\\u0252}r ist vorbehaltlich Kapitel I Nummer 6 Satz 1 und 3 aus den insgesamt zur Untersuchung gestellten Sendungen mindestens eine Probe f{\\u0252}r jeweils angefangene 50{\\u0160}000 Kilogramm Fleischerzeugnisse zu entnehmen. Werden insgesamt weniger als 50{\\u0160}000 Kilogramm Fleischerzeugnisse zur Untersuchung gestellt, sind mindestens zwei Proben, auf die zur Untersuchung gestellten Sendungen verteilt, zu entnehmen.\\\n\\tab 4.4.2\\tab Abweichend von Nummer 4.4.1 sind im Falle der Durchf{\\u0252}hrung verst{\\u0228}rkter Kontrollen nach {\\u0167} 8 Absatz 4 Satz 2 in Verbindung mit Satz 1 Nummer 2 oder 3 von jeder Sendung Proben wie folgt zu entnehmen:\\\n\\tab\\tab bei einem Gewicht der Sendung \\\n\\\n\\tab\\tab bis zu1{\\u0160}000 Kilogramm3 Probenvon {\\u0252}ber1{\\u0160}000 Kilogramm bis zu 5{\\u0160}000 Kilogramm5 Probenvon {\\u0252}ber5{\\u0160}000 Kilogramm bis zu 10{\\u0160}000 Kilogramm8 Probenvon {\\u0252}ber10{\\u0160}000 Kilogramm11 Proben.\\\n\\tab\\tab Bei Sendungen von bearbeiteten M{\\u0228}gen, Blasen und D{\\u0228}rmen sind bis zu f{\\u0252}nf Einzelproben zu einer Mischprobe, bis zu elf Einzelproben zu zwei Mischproben zusammenzufassen, wenn sie auf Grund der Untersuchungsergebnisse nach Nummer 4.3.3 als repr{\\u0228}sentativ f{\\u0252}r die Einzelprobe gelten k{\\u0246}nnen.\\\n\\tab 5.\\tab Beurteilung und Kennzeichnung von frischem Fleisch, Hackfleisch, Fleischzubereitungen und Fleischerzeugnissen.\\\n\\tab 5.1\\tab Das zur Untersuchung herangezogene frische Fleisch oder die zur Untersuchung herangezogenen Fleischerzeugnisse oder Packst{\\u0252}cke mit frischem Fleisch, Hackfleisch, Fleischzubereitungen oder Fleischerzeugnissen sind mit dem Stempelabdruck {\\u8222}Untersucht{\\u8220} nach dem Muster der Nummer 6.2.1 unter Angabe der f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndigen Beh{\\u0246}rde nach Nummer 6.3 zu kennzeichnen, wenn die Einfuhruntersuchung keinen Grund zu Beanstandungen ergeben hat oder die zust{\\u0228}ndige Beh{\\u0246}rde eine spezielle Behandlung nach Artikel 19 Absatz 1 Buchstabe a in Verbindung mit Artikel 20 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 882\/2004 angeordnet hat.\\\n\\tab 5.2\\tab Bei frischem Fleisch, Hackfleisch, Fleischzubereitungen oder Fleischerzeugnissen sind alle Tierk{\\u0246}rper, Teilst{\\u0252}cke oder Packst{\\u0252}cke der Sendung mit dem Stempelabdruck {\\u8222}Beseitigung{\\u8220} nach dem Muster der Nummer 6.2.2 unter Angabe der f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndigen Beh{\\u0246}rde nach Nummer 6.3 zu kennzeichnen, wenn die zust{\\u0228}ndige Beh{\\u0246}rde auf Grund der Ergebnisse der Warenuntersuchung die\\\n\\tab 5.2.1\\tab Vernichtung der Sendung auf Grund von Artikel 19 Absatz 1 Buchstabe a Satz 1 oder Absatz 2 Buchstabe a der Verordnung (EG) Nr. 882\/2004 oder\\\n\\tab 5.2.2\\tab spezielle Behandlung auf Grund von Artikel 19 Absatz 1 Buchstabe a Satz 1 in Verbindung mit Artikel 20 Absatz 1 Buchstabe b der Verordnung (EG) Nr. 882\/2004 oder\\\n\\tab 5.2.3\\tab Ergreifung anderer Ma{\\u0223}nahmen auf Grund von Artikel 19 Absatz 1 Buchstabe a Satz 2 oder Absatz 2 Buchstabe a der Verordnung (EG) Nr. 882\/2004\\\n\\tab\\tab angeordnet hat.\\\n\\tab 5.3\\tab Bei frischem Fleisch, Hackfleisch, Fleischzubereitungen oder Fleischerzeugnissen sind alle Fleischteile oder Packst{\\u0252}cke der Sendung mit dem Stempelabdruck {\\u8222}Zur{\\u0252}ckgewiesen{\\u8220} nach dem Muster der Nummer 6.2.3 unter Angabe der f{\\u0252}r die Grenzkontrollstelle zust{\\u0228}ndigen Beh{\\u0246}rde nach Nummer 6.3 zu kennzeichnen, wenn die zust{\\u0228}ndige Beh{\\u0246}rde auf Grund der Ergebnisse der Warenuntersuchung auf Grund von Artikel 19 Absatz 1 Buchstabe a Satz 1 in Verbindung mit Artikel 21 Absatz 1 der Verordnung (EG) Nr. 882\/2004 die R{\\u0252}cksendung der Sendung in ein Drittland angeordnet hat. Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall Ausnahmen zulassen.\\\n\\tab 5.4\\tab Abweichend von Nummer 5.3 sind die Fleischteile oder Packst{\\u0252}cke einer Sendung mit dem Stempelabdruck {\\u8222}Untersucht{\\u8221} zu kennzeichnen,\\\n\\tab 5.4.1\\tab die bei einer auf Antrag des Verf{\\u0252}gungsberechtigten vorgenommenen Messung der Innentemperatur bei jedem Fleischteil oder Packst{\\u0252}ck nicht von der vorgeschriebenen Temperatur abgewichen sind und sonst keinerlei Abweichungen aufgewiesen haben,\\\n\\tab 5.4.2\\tab bei denen nach der gemeinsamen Herkunft, der Art der Bef{\\u0246}rderung oder den sonstigen Umst{\\u0228}nden angenommen werden kann, dass eine negative Beeinflussung durch die zur{\\u0252}ckzuweisenden Teile der Sendung nicht eingetreten ist,\\\n\\tab 5.4.3\\tab bei denen im Falle ausgeschmolzenen tierischen Fetts eine Beanstandung wegen {\\u0228}u{\\u0223}erlichen Befalls mit Mikroorganismen oder wegen {\\u0228}u{\\u0223}erer Verunreinigung eine auf Antrag des Verf{\\u0252}gungsberechtigten durchgef{\\u0252}hrte Untersuchung jedes Packst{\\u0252}cks der Sendung nicht best{\\u0228}tigt wird,\\\n\\tab 5.4.4\\tab bei denen im Falle von bearbeiteten M{\\u0228}gen, Blasen oder D{\\u0228}rmen eine Beanstandung wegen sinnf{\\u0228}lliger Ver{\\u0228}nderungen wie z. B. F{\\u0228}ulnis oder parasit{\\u0228}ren Ver{\\u0228}nderungen eine auf Antrag des Verf{\\u0252}gungsberechtigten durchgef{\\u0252}hrte Untersuchung jedes Packst{\\u0252}cks der Sendung ergibt, dass sich der Mangel lediglich auf einzelne bearbeitete M{\\u0228}gen, Blasen oder D{\\u0228}rme erstreckt und die zu beanstandenden Teile entfernt werden k{\\u0246}nnen.\\\n\\tab 6.\\tab Muster f{\\u0252}r Stempel, die bei der Warenuntersuchung zu verwenden sind:\\\n\\tab 6.1\\tab Das untersuchte frische Fleisch, die untersuchten Fleischerzeugnisse oder die untersuchten Packst{\\u0252}cke sind nach Abschluss der Untersuchung zu kennzeichnen. Die Untersuchung gilt auch dann als abgeschlossen, wenn das Ergebnis der Untersuchung nach Nummer 2.3 oder 4.4 noch nicht vorliegt.\\\n\\tab 6.2\\tab Die verwendeten Stempel m{\\u0252}ssen den nachfolgenden Mustern nach Form, Inhalt und Gr{\\u0246}{\\u0223}e entsprechen:\\\n\\tab 6.2.1\\tab {\\u8222}Untersucht{\\u8220} \\\n\\\n\\tab 6.2.2\\tab {\\u8222}Beseitigung{\\u8220} \\\n\\\n\\tab 6.2.3\\tab {\\u8222}Zur{\\u0252}ckgewiesen{\\u8220} \\\n\\\n\\tab 6.3\\tab Die Stempelabdrucke nach Nummer 6.2 sind wie folgt anzubringen:\\\n\\tab 6.3.1\\tab Tierk{\\u0246}rper nach Nummer 2.1.1, ausgenommen nicht enth{\\u0228}utete Tierk{\\u0246}rper von Gro{\\u0223}wild, sind auf jeder H{\\u0228}lfte zu kennzeichnen.\\\n\\tab 6.3.2\\tab Nicht enth{\\u0228}utete Tierk{\\u0246}rper von Gro{\\u0223}wild und Hasentieren sind im Innern der Bauchh{\\u0246}hle zu kennzeichnen.\\\n\\tab 6.3.3\\tab Teilst{\\u0252}cke nach Nummer 2.1.2 sind mindestens mit einem Stempelabdruck zu kennzeichnen.\\\n\\tab 6.3.4\\tab Bei Tierk{\\u0246}rpern von Gefl{\\u0252}gel oder bei Nebenprodukten der Schlachtung ist nur das untersuchte Packst{\\u0252}ck zu kennzeichnen.\\\n\\tab 6.3.5\\tab Bei Speckst{\\u0252}cken oder Bauchst{\\u0252}cken, von denen die Schwarte abgetrennt worden ist, sind nur die Etiketten zu kennzeichnen. Sofern einzelne Teile in Packst{\\u0252}cken eingef{\\u0252}hrt werden, ist auf den Packst{\\u0252}cken ebenfalls ein Stempelabdruck anzubringen.\\\n\\pard\nKapitel IV\\\n\\\nSpezielle Anforderungen an die Warenuntersuchung bei Milch und Milcherzeugnissen\\\n\\\n\\pard\\sb100\nZus{\\u0228}tzlich zu den allgemeinen Anforderungen an die Warenuntersuchung nach Kapitel I sind folgende Laboruntersuchungen durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Laboruntersuchung \\\n\\\n\\tab\\tab ErzeugnisArt der Untersuchungzu erf{\\u0252}llende Anforderungen gem{\\u0228}{\\u0223}1.1Rohmilch, w{\\u0228}rmebehandelte Milch und Milcherzeugnissepolychlorierte BiphenyleVerordnung (EG) Nr. 1881\/2006 der Kommission vom 19. Dezember 2006 zur Festsetzung der H{\\u0246}chstgehalte f{\\u0252}r bestimmte Kontaminanten in Lebensmitteln (ABl. L 364 vom 20.12.2006, S. 5) in der jeweils geltenden FassungPflanzenschutzmittelr{\\u0252}ckst{\\u0228}ndeVerordnung (EG) Nr. 396\/2005 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Februar 2005 {\\u0252}ber H{\\u0246}chstgehalte an Pestizidr{\\u0252}ckst{\\u0228}nden in oder auf Lebens- und Futtermitteln pflanzlichen und tierischen Ursprungs und zur {\\u0196}nderung der Richtlinie 91\/414\/EWG des Rates (ABl. L 70 vom 16.3.2005, S. 1) in der jeweils geltenden FassungAflatoxineVerordnung (EG) Nr. 1881\/2006 in der jeweils geltenden FassungR{\\u0252}ckst{\\u0228}nde von Stoffen, die im Anhang Tabelle 2 der Verordnung (EU) Nr. 37\/2010 aufgef{\\u0252}hrt sindVerordnung (EG) Nr. 470\/2009 in Verbindung mit der Verordnung (EU) Nr. 37\/2010 in der jeweils geltenden Fassung1.2RohmilchAnhang III Abschnitt IX Kapitel I Teil III Nummer 3 Buchstabe a der Verordnung (EG) Nr. 853\/2004Rohe KuhmilchGesamtkeimzahl({\\u8804} 100{\\u0160}000 Keime\/mlsomatische Zellen{\\u8804} 400{\\u0160}000 Zellen\/mlRohmilch von anderen\\\n\\tab\\tab  TierartenGesamtkeimzahl{\\u8804} 1{\\u0160}500{\\u0160}000 Keime\/ml)1.3W{\\u0228}rmebehandelte MilchListeria monocytogenesAnhang I Kapitel I Nummer 1.2 der Verordnung (EG) Nr. 2073\/20051.4Milcherzeugnisse allgemeinListeria monocytogenesAnhang I Kapitel I Nummer 1.1, 1.2\\\n\\tab\\tab  und 1.3 der Verordnung (EG)\\\n\\tab\\tab  Nr. 2073\/20051.5K{\\u0228}se, Butter und Sahne aus Rohmilch oder aus Milch, die einer W{\\u0228}rmebehandlung unterhalb der Pasteurisationstemperatur unterzogen wurdeSalmonellenAnhang I Kapitel I Nummer 1.11 der Verordnung (EG) Nr. 2073\/20051.6Milch- und MolkepulverSalmonellenAnhang I Kapitel I Nummer 1.12 der Verordnung (EG) Nr. 2073\/20051.7Eiskreme mit MilchanteilenSalmonellenAnhang I Kapitel I Nummer 1.13 der Verordnung (EG) Nr. 2073\/20051.8K{\\u0228}se, Milch- und MolkepulverStaphylokokken-EnterotoxineAnhang I Kapitel I Nummer 1.21 der Verordnung (EG) Nr. 2073\/20051.9Milcherzeugnisse, die als getrocknete S{\\u0228}uglingsanfangsnahrung und getrocknete\\\n\\tab\\tab  di{\\u0228}tetische Lebensmittel f{\\u0252}r S{\\u0228}uglinge unter sechs Monaten bestimmt sindSalmonellen\\\n\\tab\\tab  Enterobacter sakazakiiAnhang I Kapitel I Nummer 1.22 und 1.23 der Verordnung (EG) Nr. 2073\/2005\\\n\\tab 2.\\tab Stichprobenpl{\\u0228}ne\\\n\\tab\\tab Den Laboruntersuchungen nach Nummer 1 ist von den {\\u0252}ber eine Grenzkontrollstelle eingef{\\u0252}hrten Sendungen vorbehaltlich Kapitel I Nummer 6\\\n\\tab 2.1\\tab nach Nummer 1.1 eine Partie jeder 30. Sendung,\\\n\\tab 2.2\\tab nach Nummer 1.2 eine Partie jeder 10. Sendung,\\\n\\tab 2.3\\tab nach den Nummern 1.3 bis 1.9 eine Partie jeder 20. Sendung zu unterziehen. Die Sendungen sind in einer f{\\u0252}r den Einf{\\u0252}hrer nicht vorhersehbaren Weise auszuw{\\u0228}hlen.\\\n\\tab 3.\\tab Dar{\\u0252}ber hinaus sind in jedem Verdachtsfall alle im Hinblick auf die Einfuhrf{\\u0228}higkeit erforderlichen Untersuchungen durchzuf{\\u0252}hren.\\\n\\tab 4.\\tab Beurteilungsgrunds{\\u0228}tze\\\n\\tab\\tab Im Falle des Nichteinhaltens der lebensmittelrechtlichen Vorschriften hat die zust{\\u0228}ndige Beh{\\u0246}rde Ma{\\u0223}nahmen nach Artikel 19 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 882\/2004 anzuordnen.\\\n\\pard\nKapitel V\\\n\\\nSpezielle Anforderungen an die Warenuntersuchung bei Fischereierzeugnissen und lebenden Muscheln\\\n\\\n\\pard\\sb100\nZus{\\u0228}tzlich zu den allgemeinen Anforderungen an die Warenuntersuchung nach Kapitel I sind folgende Anforderungen zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sensorische Untersuchung\\\n\\tab 1.1\\tab Fischereierzeugnisse sind bei der sensorischen Untersuchung nach Kapitel I Nummer 3 zus{\\u0228}tzlich einer Sichtkontrolle auf Parasiten zu unterziehen. Bei der sensorischen Untersuchung k{\\u0246}nnen die Ergebnisse der Frischeklassifizierung nach der Verordnung (EG) Nr. 2406\/96 des Rates {\\u0252}ber gemeinsame Vermarktungsnormen f{\\u0252}r bestimmte Fischereierzeugnisse (ABl. L 334 vom 23.12.1996, S. 1) in der jeweils geltenden Fassung ber{\\u0252}cksichtigt werden.\\\n\\tab 1.2\\tab Lebende Muscheln sind darauf zu untersuchen, ob sie erkennbare Merkmale aufweisen, aus denen auf Frischegrad und Lebensf{\\u0228}higkeit geschlossen werden kann.\\\n\\tab 2.\\tab Laboruntersuchungen\\\n\\tab 2.1\\tab Zus{\\u0228}tzlich zu den allgemeinen Anforderungen an die Warenuntersuchung nach Kapitel I sind folgende Laboruntersuchungen durchzuf{\\u0252}hren: \\\n\\\n\\tab\\tab ErzeugnisArt der Untersuchungzu erf{\\u0252}llende Anforderungen gem{\\u0228}{\\u0223}2.1.1Verzehrsfertige FischereierzeugnisseListeria monocytogenesAnhang I Kapitel I Nummer 1.2 der\\\n\\tab\\tab  Verordnung (EG) Nr. 2073\/20052.1.2Gekochte Krebs- und WeichtiereSalmonellenAnhang I Kapitel I Nummer 1.16 der\\\n\\tab\\tab  Verordnung (EG) Nr. 2073\/20052.1.3Lebende Muscheln, Stachelh{\\u0228}uter, Manteltiere und SchneckenSalmonellen E. coliAnhang I Kapitel I Nummer 1.17 und 1.24 der Verordnung (EG) Nr. 2073\/20052.1.4Lebende Muscheln, Stachelh{\\u0228}uter, Manteltiere und SchneckenAlgentoxineAnhang III Abschnitt VII Kapitel V Nummer 2 der Verordnung (EG) Nr. 853\/20042.1.5Fischereierzeugnisse von Fischarten, bei denen ein hoher Gehalt an Histidin\\\n\\tab\\tab  auftrittHistaminAnhang I Kapitel I Nummer 1.25 der\\\n\\tab\\tab  Verordnung (EG) Nr. 2073\/20052.1.6Fischereierzeugnisse, die\\\n\\tab\\tab  einem enzymatischen\\\n\\tab\\tab  Reifungsprozess in Salzl{\\u0246}sung unterzogen und aus Fischarten hergestellt\\\n\\tab\\tab  werden, bei denen ein hoher Gehalt an Histidin auftrittHistaminAnhang I Kapitel I Nummer 1.26 der\\\n\\tab\\tab  Verordnung (EG) Nr. 2073\/2005\\\n\\tab 2.2\\tab Eine Untersuchung auf fl{\\u0252}chtige Basenstickstoffe (TVB-N) kann bei frischen oder tiefgefrorenen Fischereierzeugnissen zur Befundabsicherung durchgef{\\u0252}hrt werden, wenn die zuvor erfolgte sensorische Untersuchung nach Kapitel I Nummer 3 einen abweichenden Befund erbracht hat. Die Untersuchung ist gem{\\u0228}{\\u0223} den Anforderungen des Anhangs II Abschnitt II Kapitel II und III der Verordnung (EG) Nr. 2074\/2005 durchzuf{\\u0252}hren.\\\n\\tab 2.3\\tab Untersuchung auf Algentoxine\\\n\\tab\\tab Die Untersuchung nach Nummer 2.1.4 auf Algentoxine ist nach den Ma{\\u0223}gaben des Anhangs III der Verordnung (EG) Nr. 2074\/2005 durchzuf{\\u0252}hren. F{\\u0252}r die Probenahme gelten die allgemeinen Anforderungen an die Warenuntersuchung nach Kapitel I Nummer 3.\\\n\\tab 3.\\tab Stichprobenpl{\\u0228}ne\\\n\\tab\\tab Den Laboruntersuchungen nach Nummer 2.1 sind von den {\\u0252}ber eine Grenzkontrollstelle eingef{\\u0252}hrten Sendungen vorbehaltlich Kapitel I Nummer 6\\\n\\tab 3.1\\tab nach Nummer 2.1.1 eine Partie jeder 10. Sendung,\\\n\\tab 3.2\\tab nach den Nummern 2.1.2 und 2.1.3 eine Partie jeder 20. Sendung,\\\n\\tab 3.3\\tab nach Nummer 2.1.4 eine Partie jeder 30. Sendung,\\\n\\tab 3.4\\tab nach Nummer 2.1.5 eine Partie jeder 20. Sendung und\\\n\\tab 3.5\\tab nach Nummer 2.1.6 eine Partie jeder 5. Sendung zu unterziehen. Die Sendungen sind in einer f{\\u0252}r den Einf{\\u0252}hrenden nicht vorhersehbaren Weise auszuw{\\u0228}hlen.\\\n\\tab 4.\\tab Dar{\\u0252}ber hinaus sind im Verdachtsfall alle im Hinblick auf die Einfuhrf{\\u0228}higkeit erforderlichen Untersuchungen durchzuf{\\u0252}hren.\\\n\\tab 5.\\tab Beurteilungsgrunds{\\u0228}tze\\\n\\tab\\tab Im Falle des Nichteinhaltens der lebensmittelrechtlichen Vorschriften hat die zust{\\u0228}ndige Beh{\\u0246}rde Ma{\\u0223}nahmen nach Artikel 19 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 882\/2004 anzuordnen.\\\n\\pard\nKapitel VI\\\n\\\nSpezielle Anforderungen an die Warenuntersuchung bei Eiprodukten\\\n\\\n\\pard\\sb100\nZus{\\u0228}tzlich zu den allgemeinen Anforderungen an die Warenuntersuchung nach Kapitel I sind folgende Laboruntersuchungen durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Laboruntersuchung \\\n\\\n\\tab\\tab ErzeugnisArt der Untersuchungzu erf{\\u0252}llende Anforderungen gem{\\u0228}{\\u0223}EiprodukteSalmonellenAnhang I Kapitel I Nummer 1.14 der Verordnung (EG) Nr. 2073\/2005\\\n\\tab 2.\\tab Stichprobenpl{\\u0228}ne\\\n\\tab\\tab Der Laboruntersuchung nach Nummer 1 ist eine Partie jeder 10. Sendung von Eiprodukten zu unterziehen.\\\n\\tab 3.\\tab Dar{\\u0252}ber hinaus sind in jedem Verdachtsfall alle im Hinblick auf die Einfuhrf{\\u0228}higkeit erforderlichen Untersuchungen durchzuf{\\u0252}hren.\\\n\\tab 4.\\tab Beurteilungsgrunds{\\u0228}tze\\\n\\tab\\tab Im Falle des Nichteinhaltens der lebensmittelrechtlichen Vorschriften hat die zust{\\u0228}ndige Beh{\\u0246}rde Ma{\\u0223}nahmen nach Artikel 19 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 882\/2004 anzuordnen.\\\n\\pard\nKapitel VII\\\n\\\nSpezielle Anforderungen an die Warenuntersuchung bei Gelatine und Kollagen\\\n\\\n\\pard\\sb100\nZus{\\u0228}tzlich zu den allgemeinen Anforderungen an die Warenuntersuchung nach Kapitel I sind folgende Laboruntersuchungen durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Laboruntersuchung \\\n\\\n\\tab\\tab ErzeugnisArt der Untersuchungzu erf{\\u0252}llende Anforderungen gem{\\u0228}{\\u0223}Gelatine, KollagenSalmonellenAnhang I Kapitel I Nummer 1.10 der Verordnung (EG) Nr. 2073\/2005\\\n\\tab 2.\\tab Stichprobenpl{\\u0228}ne\\\n\\tab\\tab Vorbehaltlich Kapitel I Nummer 6 ist eine Partie jeder 10. Sendung einer Laboruntersuchung nach Nummer 1 zu unterziehen.\\\n\\tab 3.\\tab Dar{\\u0252}ber hinaus sind im Verdachtsfall alle im Hinblick auf die Einfuhrf{\\u0228}higkeit erforderlichen Untersuchungen durchzuf{\\u0252}hren.\\\n\\tab 4.\\tab Beurteilungsgrunds{\\u0228}tze\\\n\\tab\\tab Im Falle des Nichteinhaltens der lebensmittelrechtlichen Vorschriften hat die zust{\\u0228}ndige Beh{\\u0246}rde Ma{\\u0223}nahmen nach Artikel 19 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 882\/2004 anzuordnen.\\\n\\pard\nKapitel VIII\\\n\\\nSpezielle Anforderungen an die Warenuntersuchung bei Honig\\\n\\\n\\pard\\sb100\nZus{\\u0228}tzlich zu den allgemeinen Anforderungen an die Warenuntersuchung nach Kapitel I sind folgende Laboruntersuchungen durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Laboruntersuchung\\\n\\tab\\tab Untersuchung auf Pestizide, Stoffe mit pharmakologischer Wirkung und Schwermetalle.\\\n\\tab 2.\\tab Stichprobenpl{\\u0228}ne\\\n\\tab\\tab Vorbehaltlich Kapitel I Nummer 6 ist eine Partie jeder 10. Sendung einer Laboruntersuchung nach Nummer 1 zu unterziehen.\\\n\\tab 3.\\tab Dar{\\u0252}ber hinaus sind im Verdachtsfall alle im Hinblick auf die Einfuhrf{\\u0228}higkeit erforderlichen Untersuchungen durchzuf{\\u0252}hren.\\\n\\tab 4.\\tab Beurteilungsgrunds{\\u0228}tze\\\n\\tab\\tab Im Falle des Nichteinhaltens der lebensmittelrechtlichen Vorschriften hat die zust{\\u0228}ndige Beh{\\u0246}rde Ma{\\u0223}nahmen nach Artikel 19 Absatz 1 Buchstabe a der Verordnung (EG) Nr. 882\/2004 anzuordnen.\\\n\\pard\n\\\nAu{\\u0223}er Erzeugnisse, bei denen auf Grund des Herstellungsverfahrens kein Salmonellenrisiko besteht.Die Position umfasst folgende Erzeugnisse: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u8211}\\tab K{\\u0228}se aus Rohmilch,\\\n\\tab {\\u8211}\\tab K{\\u0228}se aus Milch, die einer W{\\u0228}rmebehandlung unterhalb der Pasteurisationstemperatur unterzogen wurde,\\\n\\tab {\\u8211}\\tab K{\\u0228}se aus Milch oder Molke, die pasteurisiert oder einer W{\\u0228}rmebehandlung {\\u0252}ber der Pasteurisationstemperatur unterzogen wurde,\\\n\\tab {\\u8211}\\tab Milch- und Molkepulver, die nicht zur weiteren Verarbeitung bestimmt sind.\\\n\\pard\nVor allem Fischarten der Familien Scombridae, Clupeidae, Engraulidae, Coryfenidae, Pomatomidae und Scombraesosidae.Au{\\u0223}er f{\\u0252}r Erzeugnisse, bei denen auf Grund des Herstellungsverfahrens oder der Zusammensetzung ein Salmonellenrisiko ausgeschlossen ist.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}