{
  "documentIdentifier" : "BJNR187110007BJNE002302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die folgenden Sendungen von Lebensmitteln d{\\u0252}rfen unmittelbar aus Drittl{\\u0228}ndern nur {\\u0252}ber einen der benannten Eingangsorte im Sinne des Artikels 3 Buchstabe b der Verordnung (EG) Nr. 669\/2009 der Kommission vom 24. Juli 2009 zur Durchf{\\u0252}hrung der Verordnung (EG) Nr. 882\/2004 des Europ{\\u0228}ischen Parlaments und des Rates im Hinblick auf verst{\\u0228}rkte amtliche Kontrollen bei der Einfuhr bestimmter Futtermittel und Lebensmittel nicht tierischen Ursprungs und zur {\\u0196}nderung der Entscheidung 2006\/504\/EG (ABl. L 194 vom 25.7.2009, S. 11) in der jeweils geltenden Fassung erstmalig in das Inland verbracht werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sendungen nach Artikel 3 Buchstabe c der Verordnung (EG) Nr. 669\/2009 und\\\n\\tab 2.\\tab Sendungen nach Artikel 1 Absatz 1 und 2 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 885\/2014 der Kommission vom 13. August 2014 zur Festlegung besonderer Bedingungen f{\\u0252}r die Einfuhr von Okra und Currybl{\\u0228}ttern aus Indien und zur Aufhebung der Durchf{\\u0252}hrungsverordnung (EU) Nr. 91\/2013 (ABl. L 242 vom 14.8.2014, S. 20) in der jeweils geltenden Fassung.\\\n\\pard\nDie Ver{\\u0246}ffentlichung der Liste der benannten Eingangsorte nach Artikel 5 Satz 1 der Verordnung (EG) Nr. 669\/2009 erfolgt durch das Bundesamt.\\\n\\pard\\sb100\n(2) Sendungen von Lebensmitteln nach Artikel 1 Absatz 1 und 2 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 884\/2014 der Kommission vom 13. August 2014 zur Festlegung besonderer Bedingungen f{\\u0252}r die Einfuhr bestimmter Futtermittel und Lebensmittel aus bestimmten Drittl{\\u0228}ndern wegen des Risikos einer Aflatoxin-Kontamination und zur Aufhebung der Verordnung (EG) Nr. 1152\/2009 (ABl. L 242 vom 14.8.2014, S. 4) in der jeweils geltenden Fassung d{\\u0252}rfen aus Drittl{\\u0228}ndern nur {\\u0252}ber einen der benannten Einfuhrorte im Sinne des Artikels 2 Satz 2 Buchstabe a der Verordnung (EU) Nr. 884\/2014 eingef{\\u0252}hrt werden. Die Ver{\\u0246}ffentlichung der Liste der benannten Einfuhrorte nach Artikel 8 Unterabsatz 2 der Verordnung (EU) Nr. 884\/2014 erfolgt durch das Bundesamt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}