{
  "documentIdentifier" : "BJNR129700001BJNE000401119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Werkstattrat hat folgende allgemeine Aufgaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dar{\\u0252}ber zu wachen, dass die zugunsten der Werkstattbesch{\\u0228}ftigten geltenden Gesetze, Verordnungen, Unfallverh{\\u0252}tungsvorschriften und mit der Werkstatt getroffenen Vereinbarungen durchgef{\\u0252}hrt werden, vor allem, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die auf das besondere arbeitnehmer{\\u0228}hnliche Rechtsverh{\\u0228}ltnis zwischen den Werkstattbesch{\\u0228}ftigten und der Werkstatt anzuwendenden arbeitsrechtlichen Vorschriften und Grunds{\\u0228}tze, insbesondere {\\u0252}ber Besch{\\u0228}ftigungszeit einschlie{\\u0223}lich Teilzeitbesch{\\u0228}ftigung sowie der Erholungspausen und Zeiten der Teilnahme an Ma{\\u0223}nahmen zur Erhaltung und Erh{\\u0246}hung der Leistungsf{\\u0228}higkeit und zur Weiterentwicklung der Pers{\\u0246}nlichkeit des Werkstattbesch{\\u0228}ftigten, Urlaub, Entgeltfortzahlung im Krankheitsfall, Entgeltzahlung an Feiertagen, Mutterschutz, Elternzeit, Pers{\\u0246}nlichkeitsschutz und Haftungsbeschr{\\u0228}nkung,\\\n\\tab b)\\tab die in dem besonderen arbeitnehmer{\\u0228}hnlichen Rechtsverh{\\u0228}ltnis aufgrund der F{\\u0252}rsorgepflicht geltenden Mitwirkungs- und Beschwerderechte und\\\n\\tab c)\\tab die Werkstattvertr{\\u0228}ge\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab von der Werkstatt beachtet werden;\\\n\\tab 2.\\tab Ma{\\u0223}nahmen, die dem Betrieb der Werkstatt und den Werkstattbesch{\\u0228}ftigten dienen, bei der Werkstatt zu beantragen;\\\n\\tab 3.\\tab Anregungen und Beschwerden von Werkstattbesch{\\u0228}ftigten entgegenzunehmen und, falls sie berechtigt erscheinen, durch Verhandlungen mit der Werkstatt auf eine Erledigung hinzuwirken; er hat die betreffenden Werkstattbesch{\\u0228}ftigten {\\u0252}ber den Stand und das Ergebnis der Verhandlungen zu unterrichten.\\\n\\pard\nDabei hat er vor allem die Interessen besonders betreuungs- und f{\\u0246}rderungsbed{\\u0252}rftiger Werkstattbesch{\\u0228}ftigter zu wahren und die Durchsetzung der tats{\\u0228}chlichen Gleichstellung von Frauen und M{\\u0228}nnern zu f{\\u0246}rdern.\\\n\\pard\\sb100\n(2) Werden in Absatz 1 Nr. 1 genannte Angelegenheiten zwischen der Werkstatt und einem oder einer Werkstattbesch{\\u0228}ftigten er{\\u0246}rtert, so nimmt auf dessen oder deren Wunsch ein Mitglied des Werkstattrats an der Er{\\u0246}rterung teil. Es ist verpflichtet, {\\u0252}ber Inhalt und Gegenstand der Er{\\u0246}rterung Stillschweigen zu bewahren, soweit es von dem oder der Werkstattbesch{\\u0228}ftigten im Einzelfall nicht von dieser Verpflichtung entbunden wird.\\\n\\pard\\sb100\n(3) Der Werkstattrat ber{\\u0252}cksichtigt die Interessen der im Eingangsverfahren und im Berufsbildungsbereich t{\\u0228}tigen behinderten Menschen in angemessener und geeigneter Weise, solange f{\\u0252}r diese eine Vertretung nach {\\u0167} 52 des Neunten Buches Sozialgesetzbuch nicht besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}