{
  "documentIdentifier" : "BJNR129700001BJNE000501119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Werkstattrat hat in folgenden Angelegenheiten ein Mitwirkungsrecht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Darstellung und Verwendung des Arbeitsergebnisses, insbesondere H{\\u0246}he der Grund- und Steigerungsbetr{\\u0228}ge, unter Darlegung der daf{\\u0252}r ma{\\u0223}geblichen wirtschaftlichen und finanziellen Verh{\\u0228}ltnisse auch in leichter Sprache,\\\n\\tab 2.\\tab Regelungen {\\u0252}ber die Verh{\\u0252}tung von Arbeitsunf{\\u0228}llen und Berufskrankheiten sowie {\\u0252}ber den Gesundheitsschutz im Rahmen der gesetzlichen Vorschriften oder der Unfallverh{\\u0252}tungsvorschriften,\\\n\\tab 3.\\tab Weiterentwicklung der Pers{\\u0246}nlichkeit und F{\\u0246}rderung des {\\u0220}bergangs auf den allgemeinen Arbeitsmarkt,\\\n\\tab 4.\\tab Gestaltung von Arbeitspl{\\u0228}tzen, Arbeitskleidung, Arbeitsablauf und Arbeitsumgebung, Einf{\\u0252}hrung neuer Arbeitsverfahren,\\\n\\tab 5.\\tab dauerhafte Umsetzung Besch{\\u0228}ftigter im Arbeitsbereich auf einen anderen Arbeitsplatz, wenn die Betroffenen eine Mitwirkung des Werkstattrates w{\\u0252}nschen,\\\n\\tab 6.\\tab Planung von Neu-, Um- und Erweiterungsbauten sowie neuer technischer Anlagen, Einschr{\\u0228}nkung, Stilllegung oder Verlegung der Werkstatt oder wesentlicher Teile der Werkstatt, grundlegende {\\u0196}nderungen der Werkstattorganisation und des Werkstattzwecks.\\\n\\pard\n\\pard\\sb100\n(2) Der Werkstattrat hat in folgenden Angelegenheiten ein Mitbestimmungsrecht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ordnung und Verhalten der Werkstattbesch{\\u0228}ftigten im Arbeitsbereich einschlie{\\u0223}lich Aufstellung und {\\u0196}nderung einer Werkstattordnung,\\\n\\tab 2.\\tab Beginn und Ende der t{\\u0228}glichen Arbeitszeit, Pausen, Zeiten f{\\u0252}r die Erhaltung und Erh{\\u0246}hung der Leistungsf{\\u0228}higkeit und zur Weiterentwicklung der Pers{\\u0246}nlichkeit, Verteilung der Arbeitszeit auf die einzelnen Wochentage und die damit zusammenh{\\u0228}ngende Regelung des Fahrdienstes, vor{\\u0252}bergehende Verk{\\u0252}rzung oder Verl{\\u0228}ngerung der {\\u0252}blichen Arbeitszeit,\\\n\\tab 3.\\tab Arbeitsentgelte, insbesondere Aufstellung und {\\u0196}nderung von Entlohnungsgrunds{\\u0228}tzen, Festsetzung der Steigerungsbetr{\\u0228}ge und vergleichbarer leistungsbezogener Entgelte, Zeit, Ort und Art der Auszahlung sowie Gestaltung der Arbeitsentgeltbescheinigungen,\\\n\\tab 4.\\tab Grunds{\\u0228}tze f{\\u0252}r den Urlaubsplan,\\\n\\tab 5.\\tab Verpflegung,\\\n\\tab 6.\\tab Einf{\\u0252}hrung und Anwendung technischer Einrichtungen, die dazu bestimmt sind, das Verhalten oder die Leistung der Werkstattbesch{\\u0228}ftigten zu {\\u0252}berwachen,\\\n\\tab 7.\\tab Grunds{\\u0228}tze f{\\u0252}r die Fort- und Weiterbildung,\\\n\\tab 8.\\tab Gestaltung von Sanit{\\u0228}r- und Aufenthaltsr{\\u0228}umen und\\\n\\tab 9.\\tab soziale Aktivit{\\u0228}ten der Werkstattbesch{\\u0228}ftigten.\\\n\\pard\n\\pard\\sb100\n(3) Die Werkstatt hat den Werkstattrat in den Angelegenheiten, in denen er ein Mitwirkungsrecht oder ein Mitbestimmungsrecht hat, vor Durchf{\\u0252}hrung der Ma{\\u0223}nahme rechtzeitig, umfassend und in angemessener Weise zu unterrichten und anzuh{\\u0246}ren. Beide Seiten haben auf ein Einvernehmen hinzuwirken. L{\\u0228}sst sich Einvernehmen nicht herstellen, kann jede Seite die Vermittlungsstelle anrufen.\\\n\\pard\\sb100\n(4) In Angelegenheiten der Mitwirkung nach Absatz 1 entscheidet die Werkstatt unter Ber{\\u0252}cksichtigung des Einigungsvorschlages endg{\\u0252}ltig.\\\n\\pard\\sb100\n(5) Kommt in Angelegenheiten der Mitbestimmung nach Absatz 2 keine Einigung zustande und handelt es sich nicht um Angelegenheiten, die nur einheitlich f{\\u0252}r Arbeitnehmer und Werkstattbesch{\\u0228}ftigte geregelt werden k{\\u0246}nnen und die Gegenstand einer Vereinbarung mit dem Betriebs- oder Personalrat oder einer sonstigen Mitarbeitervertretung sind oder sein sollen, entscheidet die Vermittlungsstelle endg{\\u0252}ltig.\\\n\\pard\\sb100\n(6) Soweit Angelegenheiten im Sinne von Absatz 1 oder 2 nur einheitlich f{\\u0252}r Arbeitnehmer und Werkstattbesch{\\u0228}ftigte geregelt werden k{\\u0246}nnen und soweit sie Gegenstand einer Vereinbarung mit dem Betriebs- oder Personalrat oder einer sonstigen Mitarbeitervertretung sind oder sein sollen, haben die Beteiligten auf eine einvernehmliche Regelung hinzuwirken. Die erg{\\u0228}nzende Vereinbarung besonderer behindertenspezifischer Regelungen zwischen Werkstattrat und Werkstatt bleiben unber{\\u0252}hrt. Unber{\\u0252}hrt bleiben auch weitergehende, einvernehmlich vereinbarte Formen der Beteiligung in den Angelegenheiten des Absatzes 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}