{
  "documentIdentifier" : "BJNR341300016BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Film ist programmf{\\u0252}llend, wenn er eine Vorf{\\u0252}hrdauer von mindestens 79 Minuten, bei Kinderfilmen von mindestens 59 Minuten hat. Ma{\\u0223}geblich ist die Vorf{\\u0252}hrdauer des Films einschlie{\\u0223}lich des Vor- und Abspanns.\\\n\\pard\n\\pard\\sb100\n(2) Ein Kinderfilm ist ein Film, der eine Freigabe und Kennzeichnung nach {\\u0167} 14 Absatz 2 Nummer 1 oder 2 des Jugendschutzgesetzes erhalten hat und sich insbesondere durch sein Thema, seine Handlung und seine Gestaltung an Kinder richtet und f{\\u0252}r Kinder geeignet ist.\\\n\\pard\\sb100\n(3) Ein Erstlingsfilm ist ein Film, bei dem die Regisseurin oder der Regisseur erstmals die alleinige Regieverantwortung f{\\u0252}r einen programmf{\\u0252}llenden Film tr{\\u0228}gt, der nicht im Rahmen einer Ausbildung hergestellt wird.\\\n\\pard\\sb100\n(4) Ein Kurzfilm ist ein Film mit einer Vorf{\\u0252}hrdauer von h{\\u0246}chstens 30 Minuten. Ma{\\u0223}geblich ist die Vorf{\\u0252}hrdauer des Films einschlie{\\u0223}lich des Vor- und Abspanns. Werbe- und Imagefilme sowie Musikvideos sind keine Kurzfilme im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(5) Ein Referenzfilm ist ein Film, f{\\u0252}r dessen Erfolg Referenzpunkte nach Ma{\\u0223}gabe dieses Gesetzes vergeben werden.\\\n\\pard\\sb100\n(6) Hersteller im Sinne dieses Gesetzes ist, wer die Verantwortung f{\\u0252}r die Durchf{\\u0252}hrung des Filmvorhabens tr{\\u0228}gt.\\\n\\pard\\sb100\n(7) Eine regul{\\u0228}re Erstauff{\\u0252}hrung im Sinne dieses Gesetzes ist gegeben, wenn ein Film erstmalig an mindestens sieben aufeinanderfolgenden Tagen in einem kinogeeigneten technischen Format in einem Kino mit regelm{\\u0228}{\\u0223}igem Spielbetrieb im Inland gegen ein markt{\\u0252}bliches Entgelt vorgef{\\u0252}hrt wurde.\\\n\\pard\\sb100\n(8) Eine barrierefreie Fassung eines Films ist eine Endfassung des Films in jeweils einer Version mit deutschen Untertiteln f{\\u0252}r Menschen mit H{\\u0246}rbehinderungen und mit deutscher Audiodeskription f{\\u0252}r Menschen mit Sehbehinderungen in marktgerechter und kinogeeigneter Qualit{\\u0228}t.\\\n\\pard\\sb100\n(9) Ein Videoabrufdienst ist ein elektronischer Informations- oder Kommunikationsdienst, bei dem einzelne Filme f{\\u0252}r den Empfang zu einem vom Nutzer oder von der Nutzerin gew{\\u0228}hlten Zeitpunkt auf dessen oder deren individuellen Abruf hin bereitgestellt werden. Unerheblich ist, ob ein etwaiges Entgelt f{\\u0252}r die Nutzung des einzelnen Films oder die Nutzbarkeit des gesamten Dienstes zu zahlen ist.\\\n\\pard\\sb100\n(10) Bezahlfernsehen gegen individuelles Entgelt ist ein linearer Dienst, bei dem Filme innerhalb eines festgelegten Programmangebots gegen ein f{\\u0252}r den einzelnen Film zu entrichtendes Entgelt angeboten werden.\\\n\\pard\\sb100\n(11) Bezahlfernsehen gegen pauschales Entgelt ist ein linearer Dienst, bei dem Filme innerhalb eines festgelegten Programmangebots gegen ein unabh{\\u0228}ngig von der Nutzung des einzelnen Films zu zahlendes Entgelt angeboten werden.\\\n}"
}