{
  "documentIdentifier" : "BJNR341300016BJNE004400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0246}rderhilfen werden nach Ma{\\u0223}gabe dieses Gesetzes auch f{\\u0252}r die Herstellung, den Absatz, das Abspiel und die Digitalisierung von Filmen gew{\\u0228}hrt, die unter der Voraussetzung des {\\u0167} 41 Absatz 1 Nummer 1 und 2 gemeinsam mit mindestens einem Hersteller mit Sitz oder Wohnsitz au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes hergestellt werden oder worden sind und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Gemeinschaftsproduktion im Sinne des Europ{\\u0228}ischen {\\u0220}bereinkommens vom 2. Oktober 1992 {\\u0252}ber die Gemeinschaftsproduktion von Kinofilmen (BGBl. 1994 II S. 3566) anerkannt sind,\\\n\\tab 2.\\tab den Vorschriften {\\u0252}ber die Gemeinschaftsproduktion von Filmen eines auf den jeweiligen Film anwendbaren, von der Bundesrepublik Deutschland abgeschlossenen zwei- oder mehrseitigen zwischenstaatlichen Abkommens entsprechen oder\\\n\\tab 3.\\tab wenn ein Abkommen im Sinne der Nummer 2 nicht vorliegt oder auf die Gemeinschaftsproduktion nicht anwendbar ist, eine im Verh{\\u0228}ltnis zu der ausl{\\u0228}ndischen Beteiligung erhebliche finanzielle Beteiligung des Herstellers im Sinne des {\\u0167} 41 Absatz 1 Nummer 1 sowie eine dieser angemessene k{\\u0252}nstlerische und technische Beteiligung von jeweils 30 Prozent von Mitwirkenden aufweisen, die Deutsche im Sinne des Artikels 116 des Grundgesetzes sind oder dem deutschen Kulturbereich angeh{\\u0246}ren oder Staatsangeh{\\u0246}rige eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz sind, und ferner bei majorit{\\u0228}ren deutschen Beteiligungen der Film in deutscher Sprache im Inland oder auf einem Festival als deutscher Beitrag uraufgef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(2) Bei der k{\\u0252}nstlerischen und technischen Beteiligung sollen mindestens folgende Personen Deutsche im Sinne des Artikels 116 des Grundgesetzes sein oder dem deutschen Kulturbereich angeh{\\u0246}ren oder Staatsangeh{\\u0246}rige eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Person in einer Hauptrolle und eine Person in einer Nebenrolle oder, wenn dies nicht m{\\u0246}glich ist, zwei Personen in wichtigen Rollen,\\\n\\tab 2.\\tab eine Regieassistenz oder eine andere k{\\u0252}nstlerische oder technische Stabskraft und\\\n\\tab 3.\\tab entweder eine Drehbuchautorin oder ein Drehbuchautor oder eine Dialogbearbeiterin oder ein Dialogbearbeiter.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0246}rderhilfen f{\\u0252}r Filme nach Absatz 1 Nummer 2 und 3 werden nur gew{\\u0228}hrt, wenn die Voraussetzung des {\\u0167} 41 Absatz 1 Nummer 5 vorliegt und der Film \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Anforderungen des {\\u0167} 41 Absatz 1 Nummer 7 entspricht oder\\\n\\tab 2.\\tab mindestens zwei der folgenden Voraussetzungen erf{\\u0252}llt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Handlung oder die Stoffvorlage vermittelt Eindr{\\u0252}cke von anderen Kulturen;\\\n\\tab b)\\tab die Handlung oder die Stoffvorlage bezieht sich auf K{\\u0252}nstler oder K{\\u0252}nstlerinnen oder auf eine Kunstgattung;\\\n\\tab c)\\tab an dem Film wirkt ein zeitgen{\\u0246}ssischer K{\\u0252}nstler oder eine zeitgen{\\u0246}ssische K{\\u0252}nstlerin aus anderen Bereichen als dem der Filmkunst ma{\\u0223}geblich mit;\\\n\\tab d)\\tab die Handlung oder die Stoffvorlage bezieht sich auf eine Pers{\\u0246}nlichkeit der Zeit- oder Weltgeschichte oder eine fiktionale Figur der Kulturgeschichte;\\\n\\tab e)\\tab die Handlung oder die Stoffvorlage bezieht sich auf ein historisches Ereignis der Weltgeschichte oder ein vergleichbares fiktionales Ereignis;\\\n\\tab f)\\tab die Handlung oder die Stoffvorlage befasst sich mit Fragen religi{\\u0246}ser oder philosophischer Weltanschauung;\\\n\\tab g)\\tab die Handlung oder die Stoffvorlage befasst sich mit wissenschaftlichen Themen oder nat{\\u0252}rlichen Ph{\\u0228}nomenen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}