{
  "documentIdentifier" : "BJNR153410006BJNE005102301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt f{\\u0252}r nachweislich nach {\\u0167} 2 Absatz 1 Nummer 4 versteuerte Gas{\\u0246}le bis zum Steuersatz des {\\u0167} 2 Absatz 3 Satz 1 Nummer 1, soweit diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachweislich verheizt worden sind und ein besonderes wirtschaftliches Bed{\\u0252}rfnis f{\\u0252}r die Verwendung von nicht gekennzeichnetem Gas{\\u0246}l zum Verheizen vorliegt oder\\\n\\tab 2.\\tab in Pr{\\u0252}fst{\\u0228}nden zum Antrieb von Motoren verwendet worden sind, deren mechanische Energie ausschlie{\\u0223}lich der Stromerzeugung dient, und es aus Gr{\\u0252}nden der {\\u0246}ffentlichen Gesundheit, der Sicherheit oder aus technischen Gr{\\u0252}nden nicht m{\\u0246}glich ist, ordnungsgem{\\u0228}{\\u0223} gekennzeichnete Gas{\\u0246}le zu verwenden.\\\n\\pard\nDie Steuerentlastung nach Satz 1 Nummer 2 wird nur gew{\\u0228}hrt, wenn die Steuerbelange nicht beeintr{\\u0228}chtigt werden und der Entlastungsbetrag mindestens 50 Euro im Kalenderjahr betr{\\u0228}gt.\\\n\\pard\\sb100\n(2) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt f{\\u0252}r nachweislich nach {\\u0167} 2 Abs. 2 Nr. 2 versteuerte Fl{\\u0252}ssiggase bis auf den Betrag nach dem Steuersatz des {\\u0167} 2 Abs. 3 Satz 1 Nr. 5, soweit sie nachweislich zu den in {\\u0167} 2 Abs. 3 Satz 1 genannten Zwecken abgegeben worden sind.\\\n\\pard\\sb100\n(3) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt f{\\u0252}r nachweislich nach {\\u0167} 2 Absatz 1 Nummer 1 bis 3 versteuerte Energieerzeugnisse bis auf den Betrag nach dem Steuersatz des {\\u0167} 2 Absatz 3 Satz 1 Nummer 1 Buchstabe b, soweit sie zu gewerblichen Zwecken nachweislich verheizt oder zum Antrieb von Gasturbinen und Verbrennungsmotoren in beg{\\u0252}nstigten Anlagen nach {\\u0167} 3 verwendet worden sind. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Entlastungsbetrag mindestens 50 Euro im Kalenderjahr betr{\\u0228}gt.\\\n\\pard\\sb100\n(4) Entlastungsberechtigt ist, wer die Energieerzeugnisse nach Absatz 1 oder Absatz 3 verwendet oder die Fl{\\u0252}ssiggase nach Absatz 2 abgegeben hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}