{
  "documentIdentifier" : "BJNR153410006BJNE005305301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt f{\\u0252}r Energieerzeugnisse, die nachweislich nach {\\u0167} 2 Absatz 1 Nummer 9 und 10, Absatz 3 Satz 1 oder Absatz 4a versteuert worden sind und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von einem Unternehmen des Produzierenden Gewerbes im Sinne des {\\u0167} 2 Nr. 3 des Stromsteuergesetzes vom 24. M{\\u0228}rz 1999 (BGBl. I S. 378, 2000 I S. 147), das zuletzt durch Artikel 2 des Gesetzes vom 1. M{\\u0228}rz 2011 (BGBl. I S. 282) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r die Herstellung von Glas und Glaswaren, keramischen Erzeugnissen, keramischen Wand- und Bodenfliesen und -platten, Ziegeln und sonstiger Baukeramik, Zement, Kalk und gebranntem Gips, Erzeugnissen aus Beton, Zement und Gips, keramisch gebundenen Schleifk{\\u0246}rpern, mineralischen Isoliermaterialien und Erzeugnissen aus mineralischen Isoliermaterialien, Katalysatorentr{\\u0228}gern aus mineralischen Stoffen, Waren aus Asphalt und bitumin{\\u0246}sen Erzeugnissen, Waren aus Graphit oder anderen Kohlenstoffen, Erzeugnissen aus Porenbetonerzeugnissen zum Trocknen, Kalzinieren, Brennen, Schmelzen, Erw{\\u0228}rmen, Warmhalten, Entspannen, Tempern oder Sintern der vorgenannten Erzeugnisse oder der zu ihrer Herstellung verwendeten Vorprodukte,\\\n\\tab b)\\tab f{\\u0252}r die Metallerzeugung und -bearbeitung sowie im Rahmen der Herstellung von Metallerzeugnissen f{\\u0252}r die Herstellung von Schmiede-, Press-, Zieh- und Stanzteilen, gewalzten Ringen und pulvermetallurgischen Erzeugnissen und zur Oberfl{\\u0228}chenveredlung und W{\\u0228}rmebehandlung,\\\n\\tab c)\\tab f{\\u0252}r chemische Reduktionsverfahren,\\\n\\tab d)\\tab gleichzeitig zu Heizzwecken und zu anderen Zwecken als als Heiz- oder Kraftstoff,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die thermische Abfall- oder Abluftbehandlung\\\n\\pard\nverheizt worden sind.\\\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 betr{\\u0228}gt die Steuerentlastung ab dem 1. Januar 2009 f{\\u0252}r nachweislich nach {\\u0167} 2 Abs. 3 Satz 1 Nr. 1 Buchstabe a versteuerte Energieerzeugnisse 61,35 Euro f{\\u0252}r 1{\\u0160}000 Liter. Eine weitere Steuerentlastung kann f{\\u0252}r diese Energieerzeugnisse nicht gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(2) Entlastungsberechtigt ist derjenige, der die Energieerzeugnisse verwendet hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}