{
  "documentIdentifier" : "BJNR153410006BJNE005506123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt f{\\u0252}r Energieerzeugnisse, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachweislich nach {\\u0167} 2 Absatz 1 Nummer 9 und 10, Absatz 3 Satz 1 oder Absatz 4a versteuert worden sind und\\\n\\tab 2.\\tab zur Stromerzeugung in ortsfesten Anlagen verwendet worden sind,\\\n\\pard\nsoweit der erzeugte Strom nicht nach {\\u0167} 9 Absatz 1 Nummer 1, 3, 4, 5 oder 6 des Stromsteuergesetzes von der Stromsteuer befreit ist. Wenn die in der Anlage erzeugte mechanische Energie neben der Stromerzeugung auch anderen Zwecken dient, wird nur f{\\u0252}r den auf die Stromerzeugung entfallenden Anteil an Energieerzeugnissen eine Steuerentlastung gew{\\u0228}hrt.\\\n\\pard\\sb100\n(2) Energieerzeugnisse gelten nur dann als zur Stromerzeugung verwendet, soweit sie in der Stromerzeugungsanlage unmittelbar am Energieumwandlungsprozess teilnehmen. Unbeschadet der technisch bedingten Umwandlungsverluste ist die gesamte im Stromerzeugungsprozess eingesetzte Menge an Energieerzeugnissen entlastungsf{\\u0228}hig. Zum Stromerzeugungsprozess geh{\\u0246}ren insbesondere nicht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dampferzeuger, soweit deren thermische Energie (Dampf) nicht der Stromerzeugung dient,\\\n\\tab 2.\\tab nachgeschaltete Abluftbehandlungsanlagen,\\\n\\tab 3.\\tab Zusatzfeuerungen, soweit die damit erzeugte thermische Energie nicht zur Stromerzeugung genutzt, sondern vor der W{\\u0228}rmekraftmaschine, insbesondere einer Dampfturbine oder einem Stirlingmotor, ausgekoppelt wird.\\\n\\pard\nAbluftbehandlungsanlagen im Sinn des Satzes 3 Nummer 2 sind insbesondere Rauchgasentschwefelungsanlagen, Rauchgasentstickungsanlagen sowie Kombinationen davon.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 betr{\\u0228}gt die Steuerentlastung f{\\u0252}r nachweislich nach {\\u0167} 2 Absatz 3 Satz 1 Nummer 1 Buchstabe a versteuerte Energieerzeugnisse 61,35 Euro f{\\u0252}r 1{\\u0160}000 Liter. Eine weitere Steuerentlastung kann f{\\u0252}r diese Energieerzeugnisse nicht gew{\\u0228}hrt werden.\\\n\\pard\\sb100\n(4) Entlastungsberechtigt ist derjenige, der die Energieerzeugnisse zur Stromerzeugung verwendet hat. Verwender im Sinn des Satzes 1 ist nur diejenige Person, die die Energieerzeugnisse zum Betrieb einer Stromerzeugungsanlage in ihr einsetzt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}