{
  "documentIdentifier" : "BJNR153410006BJNE005711123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt f{\\u0252}r Energieerzeugnisse, die nachweislich nach {\\u0167} 2 Absatz 3 Satz 1 Nummer 1, 3 bis 5 versteuert worden sind und die von einem Unternehmen des Produzierenden Gewerbes im Sinne des {\\u0167} 2 Nr. 3 des Stromsteuergesetzes zu betrieblichen Zwecken verheizt oder in beg{\\u0252}nstigten Anlagen nach {\\u0167} 3 verwendet worden sind. Eine Steuerentlastung f{\\u0252}r Energieerzeugnisse, die zur Erzeugung von W{\\u0228}rme verwendet worden sind, wird jedoch nur gew{\\u0228}hrt, soweit die erzeugte W{\\u0228}rme nachweislich durch ein Unternehmen des Produzierenden Gewerbes genutzt worden ist.\\\n\\pard\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(2) Die Steuerentlastung betr{\\u0228}gt f{\\u0252}r ein Kalenderjahr 90 Prozent des Steueranteils nach Absatz 3, jedoch h{\\u0246}chstens 90 Prozent des Betrags, um den die Summe aus dem Steueranteil nach Absatz 3 und der Stromsteuer nach {\\u0167} 10 Absatz 1 Satz 1 bis 4 des Stromsteuergesetzes im Kalenderjahr den Unterschiedsbetrag {\\u0252}bersteigt zwischen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Arbeitgeberanteil an den Rentenversicherungsbeitr{\\u0228}gen, der sich f{\\u0252}r das Unternehmen errechnet, wenn in dem Kalenderjahr, f{\\u0252}r das der Antrag gestellt wird (Antragsjahr), der Beitragssatz in der allgemeinen Rentenversicherung 20,3 Prozent und in der knappschaftlichen Rentenversicherung 26,9 Prozent betragen h{\\u0228}tte, und\\\n\\tab 2.\\tab dem Arbeitgeberanteil an den Rentenversicherungsbeitr{\\u0228}gen, der sich f{\\u0252}r das Unternehmen errechnet, wenn im Antragsjahr der Beitragssatz in der allgemeinen Rentenversicherung 19,5 Prozent und in der knappschaftlichen Rentenversicherung 25,9 Prozent betragen h{\\u0228}tte.\\\n\\pard\nSind die Beitragss{\\u0228}tze in der Rentenversicherung im Antragsjahr niedriger als die in Satz 1 Nr. 2 genannten Beitragss{\\u0228}tze, so sind die niedrigeren Beitragss{\\u0228}tze f{\\u0252}r die Berechnung des Arbeitgeberanteils nach Satz 1 Nr. 2 ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) Der Steueranteil (Absatz 2) betr{\\u0228}gt \\\n\\\n1.f{\\u0252}r 1{\\u0160}MWh nach {\\u0167} 2 Absatz 3 Satz 1 Nummer 4 versteuerte Energieerzeugnisse2,28 EUR,2.f{\\u0252}r 1{\\u0160}000 kg nach {\\u0167} 2 Absatz 3 Satz 1 Nummer 5 versteuerte Energieerzeugnisse19,89 EUR,3.f{\\u0252}r 1{\\u0160}000 l nach {\\u0167} 2 Absatz 3 Satz 1 Nummer 1 oder Nummer 3 versteuerte Energieerzeugnisse5,11 EUR,\\\n\\\nvermindert um 750 Euro.\\\n\\pard\\sb100\n(4) Eine Steuerentlastung nach den Abs{\\u0228}tzen 1 und 2 wird gew{\\u0228}hrt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Unternehmen f{\\u0252}r das Antragsjahr nachweist, dass es \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Energiemanagementsystem betrieben hat, das den Anforderungen der DIN EN ISO 50001, Ausgabe Dezember 2011 oder Ausgabe Dezember 2018, entspricht, oder\\\n\\tab b)\\tab eine registrierte Organisation nach Artikel 13 der Verordnung (EG) Nr. 1221\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 {\\u0252}ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f{\\u0252}r Umweltmanagement und Umweltbetriebspr{\\u0252}fung und zur Aufhebung der Verordnung (EG) Nr. 761\/2001, sowie der Beschl{\\u0252}sse der Kommission 2001\/681\/EG und 2006\/193\/EG (ABl. L 342 vom 22.12.2009, S. 1), die durch die Verordnung (EG) Nr. 517\/2013 (ABl. L 158 vom 10.6.2013, S. 1) ge{\\u0228}ndert worden sind, in der jeweils geltenden Fassung, ist, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Bundesregierung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab festgestellt hat, dass mindestens der nach der Anlage zu {\\u0167} 55 f{\\u0252}r das Antragsjahr vorgesehene Zielwert f{\\u0252}r eine Reduzierung der Energieintensit{\\u0228}t erreicht wurde; die Feststellung erfolgt auf der Grundlage des Berichts, den ein unabh{\\u0228}ngiges wissenschaftliches Institut im Rahmen des Monitorings nach der Vereinbarung zwischen der Regierung der Bundesrepublik Deutschland und der deutschen Wirtschaft zur Steigerung der Energieeffizienz vom 1. August 2012 (BAnz AT 16.10.2012 B1) erstellt hat, sowie\\\n\\tab b)\\tab die Feststellung nach Buchstabe a im Bundesgesetzblatt bekannt gemacht hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nKleine und mittlere Unternehmen k{\\u0246}nnen anstelle der in Satz 1 Nummer 1 genannten Energie- und Umweltmanagementsysteme alternative Systeme zur Verbesserung der Energieeffizienz betreiben, die den Anforderungen der DIN EN 16247-1, Ausgabe Oktober 2012, entsprechen; kleine und mittlere Unternehmen sind solche im Sinn der Empfehlung 2003\/361\/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 4 wird die Steuerentlastung gew{\\u0228}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Antragsjahre 2013 und 2014, wenn das Unternehmen nachweist, dass es im Antragsjahr oder fr{\\u0252}her begonnen hat, ein Energiemanagementsystem nach Absatz 4 Satz 1 Nummer 1 Buchstabe a oder ein Umweltmanagementsystem nach Absatz 4 Satz 1 Nummer 1 Buchstabe b einzuf{\\u0252}hren,\\\n\\tab 2.\\tab f{\\u0252}r das Antragsjahr 2015, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Unternehmen nachweist, dass es im Antragsjahr oder fr{\\u0252}her die Einf{\\u0252}hrung eines Energiemanagementsystems nach Absatz 4 Satz 1 Nummer 1 Buchstabe a abgeschlossen hat, oder wenn das Unternehmen nachweist, dass es im Jahr 2015 oder fr{\\u0252}her als Organisation nach Artikel 13 der Verordnung (EG) Nr. 1221\/2009 registriert worden ist, und\\\n\\tab b)\\tab die Voraussetzungen des Absatzes 4 Satz 1 Nummer 2 erf{\\u0252}llt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nF{\\u0252}r kleine und mittlere Unternehmen gilt Absatz 4 Satz 2 entsprechend.\\\n\\pard\\sb100\n(6) F{\\u0252}r Unternehmen, die nach dem 31. Dezember 2013 neu gegr{\\u0252}ndet werden, gilt Absatz 5 mit der Ma{\\u0223}gabe, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an die Stelle des Jahres 2013 das Kalenderjahr der Neugr{\\u0252}ndung und an die Stelle der Jahre 2014 und 2015 die beiden auf die Neugr{\\u0252}ndung folgenden Jahre treten sowie\\\n\\tab 2.\\tab ab dem Antragsjahr 2015 die Voraussetzungen des Absatzes 4 Satz 1 Nummer 2 erf{\\u0252}llt sind; Absatz 7 gilt entsprechend.\\\n\\pard\nAls Zeitpunkt der Neugr{\\u0252}ndung gilt der Zeitpunkt der erstmaligen Betriebsaufnahme. Neu gegr{\\u0252}ndete Unternehmen sind nur solche, die nicht durch Umwandlung im Sinn des Umwandlungsgesetzes vom 28. Oktober 1994 (BGBl. I S. 3210; 1995 I S. 428), das zuletzt durch Artikel 2 Absatz 48 des Gesetzes vom 22. Dezember 2011 (BGBl. I S. 3044) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung entstanden sind.\\\n\\pard\\sb100\n(7) Stellt die Bundesregierung fest, dass der nach der Anlage zu {\\u0167} 55 f{\\u0252}r das Antragsjahr vorgesehene Zielwert f{\\u0252}r eine Reduzierung der Energieintensit{\\u0228}t nicht erreicht wurde, erhalten die Unternehmen die Steuerentlastung abweichend von Absatz 4 Satz 1 Nummer 2 Buchstabe a \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu 60 Prozent, wenn die Bundesregierung festgestellt hat, dass der nach der Anlage zu {\\u0167} 55 vorgesehene Zielwert f{\\u0252}r eine Reduzierung der Energieintensit{\\u0228}t mindestens zu 92 Prozent erreicht wurde,\\\n\\tab 2.\\tab zu 80 Prozent, wenn die Bundesregierung festgestellt hat, dass der nach der Anlage zu {\\u0167} 55 vorgesehene Zielwert f{\\u0252}r eine Reduzierung der Energieintensit{\\u0228}t mindestens zu 96 Prozent erreicht wurde.\\\n\\pard\nDie Feststellung, ob die Voraussetzungen nach Satz 1 Nummer 1 oder Nummer 2 vorliegen, erfolgt im Rahmen der Bekanntmachung der Bundesregierung nach Absatz 4 Satz 1 Nummer 2 Buchstabe b.\\\n\\pard\\sb100\n(8) Der Nachweis nach Absatz 4 Satz 1 Nummer 1 Buchstabe a sowie nach Absatz 5 Satz 1 Nummer 1 und 2 Buchstabe a erste Alternative ist von den Unternehmen zu erbringen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Umweltgutachter oder Umweltgutachterorganisationen, die nach dem Umweltauditgesetz in der Fassung der Bekanntmachung vom 4. September 2002 (BGBl. I S. 3490), das zuletzt durch Artikel 1 des Gesetzes vom 6. Dezember 2011 (BGBl. I S. 2509) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung als Umweltgutachter t{\\u0228}tig werden d{\\u0252}rfen, in ihrem jeweiligen Zulassungsbereich, oder\\\n\\tab 2.\\tab Konformit{\\u0228}tsbewertungsstellen, die von der nationalen Akkreditierungsstelle f{\\u0252}r die Zertifizierung von Energiemanagementsystemen nach der DIN EN ISO 50001 akkreditiert sind.\\\n\\pard\n\\pard\\sb100\n(9) Die Steuerentlastung nach den Abs{\\u0228}tzen 1 und 2 wird gew{\\u0228}hrt nach Ma{\\u0223}gabe und bis zum Auslaufen der hierf{\\u0252}r erforderlichen Freistellungsanzeige bei der Europ{\\u0228}ischen Kommission nach der Verordnung (EU) Nr. 651\/2014. Das Auslaufen der Freistellungsanzeige ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben.\\\n\\pard\\sb100\n(10) Entlastungsberechtigt ist das Unternehmen des Produzierenden Gewerbes, das die Energieerzeugnisse verwendet hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}