{
  "documentIdentifier" : "BJNR205700006BJNE002201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) W{\\u0228}hrend der praxisbezogenen Lehrveranstaltungen haben die Anw{\\u0228}rterinnen und Anw{\\u0228}rter Leistungsnachweise zu erbringen. Leistungsnachweise k{\\u0246}nnen sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schriftliche Aufsichtsarbeiten,\\\n\\tab 2.\\tab andere schriftliche Ausarbeitungen,\\\n\\tab 3.\\tab Referate,\\\n\\tab 4.\\tab m{\\u0252}ndliche Beitr{\\u0228}ge (zum Beispiel zu Fachgespr{\\u0228}chen, Kolloquien),\\\n\\tab 5.\\tab Anwendungen in der Informationstechnik und\\\n\\tab 6.\\tab schriftliche oder m{\\u0252}ndliche Leistungstests.\\\n\\pard\n\\pard\\sb100\n(2) W{\\u0228}hrend der Praxisbezogenen Lehrveranstaltung I sind drei schriftliche Aufsichtsarbeiten aus den in {\\u0167} 14 genannten Lehrgebieten zu fertigen und drei weitere Leistungsnachweise zu erbringen.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend der Praxisbezogenen Lehrveranstaltung II sind zwei schriftliche Aufsichtsarbeiten aus den in den {\\u0167}{\\u0167} 14 und 15 genannten Lehrgebieten zu fertigen und zwei weitere Leistungsnachweise zu erbringen.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend der Praxisbezogenen Lehrveranstaltung III sind zwei schriftliche Aufsichtsarbeiten aus den in {\\u0167} 16 genannten Lehrgebieten zu fertigen.\\\n\\pard\\sb100\n(5) W{\\u0228}hrend der Praxisbezogenen Lehrveranstaltung IV sind zwei schriftliche Aufsichtsarbeiten aus den in den {\\u0167}{\\u0167} 14, 15 und 17 genannten Lehrgebieten zu fertigen und zwei weitere Leistungsnachweise zu erbringen.\\\n\\pard\\sb100\n(6) Die Ausbildungsleitung bestimmt im Benehmen mit den von der jeweiligen Schule benannten H{\\u0246}rsaalleiterinnen und H{\\u0246}rsaalleitern die Aufgaben der nach den Abs{\\u0228}tzen 2, 3 und 5 zu fertigenden Aufsichtsarbeiten. Die Leitung der Verwaltungsfachschule bestimmt die Aufgaben f{\\u0252}r die Aufsichtsarbeiten nach Absatz 4. Bei den Aufgaben nach den Abs{\\u0228}tzen 2 bis 5 ist die Zusammenfassung einzelner Lehrgebiete zul{\\u0228}ssig. F{\\u0252}r die Aufgaben ist ein einheitlicher Bewertungsma{\\u0223}stab und f{\\u0252}r die Aufsichtsarbeiten eine Bearbeitungszeit von jeweils drei bis vier Zeitstunden festzulegen.\\\n\\pard\\sb100\n(7) Jeder Leistungsnachweis - mit Ausnahme der schriftlichen oder m{\\u0252}ndlichen Leistungstests - wird mindestens eine Woche vor der Ausf{\\u0252}hrung angek{\\u0252}ndigt. Der Leistungsnachweis wird von der oder dem Lehrenden nach {\\u0167} 31 bewertet und der oder dem Vorgesetzten oder der Leitung der jeweiligen Verwaltungsfachschule vorgelegt. Diese k{\\u0246}nnen Rangpunkte {\\u0228}ndern, um eine einheitliche Bewertung sicherzustellen; eine {\\u0196}nderung der Rangpunktzahl ist schriftlich oder elektronisch zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(8) Die Leistungsnachweise sollen sp{\\u0228}testens zwei Wochen vor dem Ende des jeweiligen Ausbildungsabschnitts erbracht sein. Wer einen Leistungsnachweis innerhalb des betreffenden Ausbildungsabschnitts vers{\\u0228}umt, kann ihn auch noch danach erbringen. Wird der Leistungsnachweis unentschuldigt nicht bis zum ersten Tag des schriftlichen Teils der Laufbahnpr{\\u0252}fung erbracht, gilt er als mit \"ungen{\\u0252}gend\" (Rangpunkt 0) bewertet. Im {\\u0220}brigen gelten die {\\u0167}{\\u0167} 29 und 30 entsprechend. Entscheidungen nach den S{\\u0228}tzen 2 bis 4 trifft die Stelle, die die Aufgabe des Leistungsnachweises bestimmt hat.\\\n\\pard\\sb100\n(9) Zum Abschluss der Praxisbezogenen Lehrveranstaltung IV erstellt die Ausbildungsleitung ein zusammenfassendes Zeugnis, in dem die Leistungen der Anw{\\u0228}rterinnen und Anw{\\u0228}rter nach den Abs{\\u0228}tzen 2 bis 5 aufgef{\\u0252}hrt werden. Das Zeugnis schlie{\\u0223}t mit einer nach {\\u0167} 31 Abs. 1 Satz 2 ermittelten Durchschnittspunktzahl. Bei der Ermittlung der Durchschnittspunktzahl werden die schriftlichen Aufsichtsarbeiten vierfach und die {\\u0252}brigen Bewertungen einfach gewertet. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter erhalten eine Ausfertigung des Zeugnisses.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}