{
  "documentIdentifier" : "BJNR205700006BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Laufbahnpr{\\u0252}fung wird vor einer Pr{\\u0252}fungskommission abgelegt; f{\\u0252}r die schriftliche und m{\\u0252}ndliche Pr{\\u0252}fung k{\\u0246}nnen gesonderte Pr{\\u0252}fungskommissionen eingerichtet werden. Es k{\\u0246}nnen mehrere, auch fachspezifische Pr{\\u0252}fungskommissionen eingerichtet werden, wenn die Zahl der zu pr{\\u0252}fenden Anw{\\u0228}rterinnen und Anw{\\u0228}rter und die Zeitplanung zum fristgem{\\u0228}{\\u0223}en Abschluss der Pr{\\u0252}fungen oder fachliche Gesichtspunkte in Bezug auf die Bewertung der schriftlichen Pr{\\u0252}fungsarbeiten es erfordern; die gleichm{\\u0228}{\\u0223}ige Anwendung der Bewertungsma{\\u0223}st{\\u0228}be muss gew{\\u0228}hrleistet sein. Die Vorsitzenden, sonstigen Mitglieder und Ersatzmitglieder der Pr{\\u0252}fungskommissionen bestellt das Pr{\\u0252}fungsamt unter Beteiligung der Ausbildungsleitung auf Vorschlag der Einstellungsbeh{\\u0246}rden; die Spitzenorganisationen der Gewerkschaften und Berufsverb{\\u0228}nde des {\\u0246}ffentlichen Dienstes k{\\u0246}nnen Mitglieder vorschlagen. Die Mitglieder und Ersatzmitglieder werden f{\\u0252}r die Dauer von h{\\u0246}chstens drei Jahren bestellt. Eine Wiederbestellung ist zul{\\u0228}ssig.\\\n\\pard\n\\pard\\sb100\n(2) Der Pr{\\u0252}fungskommission f{\\u0252}r die schriftliche Pr{\\u0252}fung geh{\\u0246}ren an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Bewertung der Aufsichtsarbeit aus dem Pr{\\u0252}fgebiet \"Spezialgesetzliche Vorschriften und Verwaltungsbestimmungen\" ({\\u0167} 16)\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Beamtin oder ein Beamter des h{\\u0246}heren allgemeinen Verwaltungsdienstes als Vorsitzende oder Vorsitzender und\\\n\\tab b)\\tab mindestens zwei weitere Beamtinnen oder Beamte des gehobenen nichttechnischen Verwaltungsdienstes als Beisitzende;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r die Bewertung der schriftlichen Aufsichtsarbeiten aus den {\\u0252}brigen Pr{\\u0252}fgebieten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Beamtin oder ein Beamter des h{\\u0246}heren allgemeinen Verwaltungsdienstes oder des gehobenen Dienstes der Fernmelde- und Elektronischen Aufkl{\\u0228}rung des Bundes als Vorsitzende oder Vorsitzender und\\\n\\tab b)\\tab mindestens zwei weitere Beamtinnen oder Beamte des gehobenen Dienstes der Fernmelde- und Elektronischen Aufkl{\\u0228}rung des Bundes als Beisitzende.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Der Pr{\\u0252}fungskommission f{\\u0252}r die m{\\u0252}ndliche Pr{\\u0252}fung geh{\\u0246}ren an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Beamtin oder ein Beamter des h{\\u0246}heren allgemeinen Verwaltungsdienstes als Vorsitzende oder Vorsitzender,\\\n\\tab 2.\\tab vier Beamtinnen oder Beamte des gehobenen Dienstes der Fernmelde- und Elektronischen Aufkl{\\u0228}rung des Bundes als Beisitzende.\\\n\\pard\n\\pard\\sb100\n(4) Als sonstige Mitglieder und Ersatzmitglieder einer Pr{\\u0252}fungskommission k{\\u0246}nnen auch Beamtinnen und Beamten des gehobenen und des h{\\u0246}heren Dienstes vergleichbare Soldatinnen und Soldaten oder Tarifbesch{\\u0228}ftigte bestellt werden, sofern keine geeigneten Beamtinnen oder Beamten zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(5) Die Mitglieder der Pr{\\u0252}fungskommissionen sind bei ihrer Pr{\\u0252}fungst{\\u0228}tigkeit unabh{\\u0228}ngig und an Weisungen nicht gebunden. Die Vorsitzenden der Pr{\\u0252}fungskommissionen stellen die Anwendung eines einheitlichen Bewertungsma{\\u0223}stabs sicher.\\\n\\pard\\sb100\n(6) Die Pr{\\u0252}fungskommission ist beschlussf{\\u0228}hig, wenn mindestens drei Mitglieder, darunter die oder der Vorsitzende, anwesend sind. Sie entscheidet mit Stimmenmehrheit. Bei Stimmengleichheit gibt die Stimme der oder des Vorsitzenden den Ausschlag. Stimmenthaltung ist nicht zul{\\u0228}ssig.\\\n}"
}