{
  "documentIdentifier" : "BJNR053800019BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Einsatz fl{\\u0252}ssiger Biobrennstoffe zur Stromproduktion gilt Artikel 38 Absatz 2 Satz 1 der Monitoring-Verordnung, soweit die eingesetzten fl{\\u0252}ssigen Biobrennstoffe die Nachhaltigkeitsanforderungen der {\\u0167}{\\u0167} 4 bis 8 der Biomassestrom-Nachhaltigkeitsverordnung vom 23. Juli 2009 (BGBl. I S. 2174) erf{\\u0252}llen, die zuletzt durch Artikel 1 der Verordnung vom 26. Juni 2018 (BGBl. I S. 872) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung. {\\u0167} 3 Absatz 2 und 3 der Biomassestrom-Nachhaltigkeitsverordnung gilt entsprechend, zu Absatz 3 mit der Ma{\\u0223}gabe, dass anstelle des {\\u0167} 3 Absatz 1 der Biomassestrom-Nachhaltigkeitsverordnung auf Satz 1 abzustellen ist. F{\\u0252}r fl{\\u0252}ssige Biomasse, die aus Abfall oder aus Reststoffen hergestellt worden ist, ist Satz 1 mit der Ma{\\u0223}gabe anzuwenden, dass lediglich die Nachhaltigkeitsanforderungen nach {\\u0167} 8 der Biomassestrom-Nachhaltigkeitsverordnung erf{\\u0252}llt sein m{\\u0252}ssen; diese Einschr{\\u0228}nkung gilt nicht f{\\u0252}r fl{\\u0252}ssige Biomasse aus Reststoffen der Land-, Forst- oder Fischwirtschaft oder aus Aquakulturen.\\\n\\pard\n\\pard\\sb100\n(2) Beim Einsatz fl{\\u0252}ssiger Biobrennstoffe zur W{\\u0228}rmeerzeugung gilt Absatz 1 mit der Ma{\\u0223}gabe, dass zur Berechnung des Treibhausgas-Minderungspotenzials anstelle des Vergleichswertes f{\\u0252}r Fossilbrennstoffe nach Nummer 4 der Anlage 1 zur Biomassestrom-Nachhaltigkeitsverordnung folgende Vergleichswerte gelten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r fl{\\u0252}ssige Biomasse, die zur W{\\u0228}rmeerzeugung verwendet wird, 77 Gramm CO2eq\/MJ und\\\n\\tab 2.\\tab f{\\u0252}r fl{\\u0252}ssige Biomasse, die zur W{\\u0228}rmeerzeugung in Kraft-W{\\u0228}rme-Kopplung verwendet wird, 85 Gramm CO2eq\/MJ.\\\n\\pard\n\\pard\\sb100\n(3) Die Einhaltung der Anforderungen nach den Abs{\\u0228}tzen 1 und 2 f{\\u0252}r die eingesetzten fl{\\u0252}ssigen Biobrennstoffe ist nachzuweisen durch einen anerkannten Nachhaltigkeitsnachweis nach {\\u0167} 14 Nummer 1, 2 oder 3 der Biomassestrom-Nachhaltigkeitsverordnung oder durch einen Nachhaltigkeits-Teilnachweis nach {\\u0167} 24 der Biomassestrom-Nachhaltigkeitsverordnung, der in der Datenbank der nach {\\u0167} 74 Absatz 1 Nummer 4 der Biomassestrom-Nachhaltigkeitsverordnung zust{\\u0228}ndigen Beh{\\u0246}rde auf das Konto der nach {\\u0167} 19 Absatz 1 Nummer 3 des Treibhausgas-Emissionshandelsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rde {\\u0252}berwiesen wird.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Einsatz fl{\\u0252}ssiger Biobrennstoffe in Anlagen, die keine Schnittstelle nach {\\u0167} 2 Absatz 3 der Biomassestrom-Nachhaltigkeitsverordnung sind und denen keine solche Schnittstelle vorgelagert ist, ist der Nachweis {\\u0252}ber die Einhaltung der Nachhaltigkeitsanforderungen abweichend von Absatz 3 durch eine Pr{\\u0252}fbescheinigung einer nach {\\u0167} 42 Nummer 1 oder 2 der Biomassestrom-Nachhaltigkeitsverordnung anerkannten Zertifizierungsstelle zu erbringen. Die {\\u0167}{\\u0167} 48, 49, 52 bis 55 der Biomassestrom-Nachhaltigkeitsverordnung gelten entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r fl{\\u0252}ssige Biobrennstoffe als Bestandteil eines Brennstoffgemischs sowie f{\\u0252}r die Bestimmung des Kohlenstoffgehalts bei Anwendung einer Massenbilanz gelten die Abs{\\u0228}tze 1 bis 4 entsprechend.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r den Einsatz von Ablauge, die bei der Herstellung von Zellstoff angefallen ist.\\\n\\pard\\sb100\n(7) Soweit die Anforderungen nach den Abs{\\u0228}tzen 1 bis 5 nicht erf{\\u0252}llt sind, ist der Emissionsfaktor beim Einsatz fl{\\u0252}ssiger Biobrennstoffe nach den Vorgaben der Monitoring-Verordnung zur Ermittlung des Emissionsfaktors f{\\u0252}r fossile Brennstoffe zu bestimmen.\\\n}"
}