{
  "documentIdentifier" : "BJNR012530976BJNE012503301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit ein Verwaltungsakt mit Wirkung f{\\u0252}r die Vergangenheit zur{\\u0252}ckgenommen oder widerrufen worden oder infolge Eintritts einer aufl{\\u0246}senden Bedingung unwirksam geworden ist, sind bereits erbrachte Leistungen zu erstatten. Die zu erstattende Leistung ist durch schriftlichen Verwaltungsakt festzusetzen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r den Umfang der Erstattung mit Ausnahme der Verzinsung gelten die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Herausgabe einer ungerechtfertigten Bereicherung entsprechend. Auf den Wegfall der Bereicherung kann sich der Beg{\\u0252}nstigte nicht berufen, soweit er die Umst{\\u0228}nde kannte oder infolge grober Fahrl{\\u0228}ssigkeit nicht kannte, die zur R{\\u0252}cknahme, zum Widerruf oder zur Unwirksamkeit des Verwaltungsaktes gef{\\u0252}hrt haben.\\\n\\pard\\sb100\n(3) Der zu erstattende Betrag ist vom Eintritt der Unwirksamkeit des Verwaltungsaktes an mit f{\\u0252}nf Prozentpunkten {\\u0252}ber dem Basiszinssatz j{\\u0228}hrlich zu verzinsen. Von der Geltendmachung des Zinsanspruchs kann insbesondere dann abgesehen werden, wenn der Beg{\\u0252}nstigte die Umst{\\u0228}nde, die zur R{\\u0252}cknahme, zum Widerruf oder zur Unwirksamkeit des Verwaltungsaktes gef{\\u0252}hrt haben, nicht zu vertreten hat und den zu erstattenden Betrag innerhalb der von der Beh{\\u0246}rde festgesetzten Frist leistet.\\\n\\pard\\sb100\n(4) Wird eine Leistung nicht alsbald nach der Auszahlung f{\\u0252}r den bestimmten Zweck verwendet, so k{\\u0246}nnen f{\\u0252}r die Zeit bis zur zweckentsprechenden Verwendung Zinsen nach Absatz 3 Satz 1 verlangt werden. Entsprechendes gilt, soweit eine Leistung in Anspruch genommen wird, obwohl andere Mittel anteilig oder vorrangig einzusetzen sind. {\\u0167} 49 Abs. 3 Satz 1 Nr. 1 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}