{
  "documentIdentifier" : "BJNR012530976BJNE012703310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die einheitliche Stelle nimmt Anzeigen, Antr{\\u0228}ge, Willenserkl{\\u0228}rungen und Unterlagen entgegen und leitet sie unverz{\\u0252}glich an die zust{\\u0228}ndigen Beh{\\u0246}rden weiter.\\\n\\pard\n\\pard\\sb100\n(2) Anzeigen, Antr{\\u0228}ge, Willenserkl{\\u0228}rungen und Unterlagen gelten am dritten Tag nach Eingang bei der einheitlichen Stelle als bei der zust{\\u0228}ndigen Beh{\\u0246}rde eingegangen. Fristen werden mit Eingang bei der einheitlichen Stelle gewahrt.\\\n\\pard\\sb100\n(3) Soll durch die Anzeige, den Antrag oder die Abgabe einer Willenserkl{\\u0228}rung eine Frist in Lauf gesetzt werden, innerhalb deren die zust{\\u0228}ndige Beh{\\u0246}rde t{\\u0228}tig werden muss, stellt die zust{\\u0228}ndige Beh{\\u0246}rde eine Empfangsbest{\\u0228}tigung aus. In der Empfangsbest{\\u0228}tigung ist das Datum des Eingangs bei der einheitlichen Stelle mitzuteilen und auf die Frist, die Voraussetzungen f{\\u0252}r den Beginn des Fristlaufs und auf eine an den Fristablauf gekn{\\u0252}pfte Rechtsfolge sowie auf die verf{\\u0252}gbaren Rechtsbehelfe hinzuweisen.\\\n\\pard\\sb100\n(4) Ist die Anzeige oder der Antrag unvollst{\\u0228}ndig, teilt die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich mit, welche Unterlagen nachzureichen sind. Die Mitteilung enth{\\u0228}lt den Hinweis, dass der Lauf der Frist nach Absatz 3 erst mit Eingang der vollst{\\u0228}ndigen Unterlagen beginnt. Das Datum des Eingangs der nachgereichten Unterlagen bei der einheitlichen Stelle ist mitzuteilen.\\\n\\pard\\sb100\n(5) Soweit die einheitliche Stelle zur Verfahrensabwicklung in Anspruch genommen wird, sollen Mitteilungen der zust{\\u0228}ndigen Beh{\\u0246}rde an den Antragsteller oder Anzeigepflichtigen {\\u0252}ber sie weitergegeben werden. Verwaltungsakte werden auf Verlangen desjenigen, an den sich der Verwaltungsakt richtet, von der zust{\\u0228}ndigen Beh{\\u0246}rde unmittelbar bekannt gegeben.\\\n\\pard\\sb100\n(6) Ein schriftlicher Verwaltungsakt, der durch die Post in das Ausland {\\u0252}bermittelt wird, gilt einen Monat nach Aufgabe zur Post als bekannt gegeben. {\\u0167} 41 Abs. 2 Satz 3 gilt entsprechend. Von dem Antragsteller oder Anzeigepflichtigen kann nicht nach {\\u0167} 15 verlangt werden, einen Empfangsbevollm{\\u0228}chtigten zu bestellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}