{
  "documentIdentifier" : "BJNR024480976BJNE013115116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der pharmazeutische Unternehmer ist verpflichtet, {\\u0196}rzten, Zahn{\\u0228}rzten, Tier{\\u0228}rzten, Apothekern und, soweit es sich nicht um verschreibungspflichtige Arzneimittel handelt, anderen Personen, die die Heilkunde oder Zahnheilkunde berufsm{\\u0228}{\\u0223}ig aus{\\u0252}ben, f{\\u0252}r Fertigarzneimittel, die der Zulassungspflicht unterliegen oder von der Zulassung freigestellt sind, Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 oder Abs. 2 Nr. 1 und f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken nicht freigegeben sind, auf Anforderung eine Gebrauchsinformation f{\\u0252}r Fachkreise (Fachinformation) zur Verf{\\u0252}gung zu stellen. Diese muss die {\\u0220}berschrift \"Fachinformation\" tragen und folgende Angaben in gut lesbarer Schrift in {\\u0220}bereinstimmung mit der im Rahmen der Zulassung genehmigten Zusammenfassung der Merkmale des Arzneimittels und in der nachstehenden Reihenfolge enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Arzneimittels, gefolgt von der St{\\u0228}rke und der Darreichungsform;\\\n\\tab 2.\\tab qualitative und quantitative Zusammensetzung nach Wirkstoffen und den sonstigen Bestandteilen, deren Kenntnis f{\\u0252}r eine zweckgem{\\u0228}{\\u0223}e Verabreichung des Mittels erforderlich ist, unter Angabe der gebr{\\u0228}uchlichen oder chemischen Bezeichnung; {\\u0167} 10 Abs. 6 findet Anwendung;\\\n\\tab 3.\\tab Darreichungsform;\\\n\\tab 4.\\tab klinische Angaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anwendungsgebiete,\\\n\\tab b)\\tab Dosierung und Art der Anwendung bei Erwachsenen und, soweit das Arzneimittel zur Anwendung bei Kindern bestimmt ist, bei Kindern,\\\n\\tab c)\\tab Gegenanzeigen,\\\n\\tab d)\\tab besondere Warn- und Vorsichtshinweise f{\\u0252}r die Anwendung und bei immunologischen Arzneimitteln alle besonderen Vorsichtsma{\\u0223}nahmen, die von Personen, die mit immunologischen Arzneimitteln in Ber{\\u0252}hrung kommen und von Personen, die diese Arzneimittel Patienten verabreichen, zu treffen sind, sowie von dem Patienten zu treffenden Vorsichtsma{\\u0223}nahmen, soweit dies durch Auflagen der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde nach {\\u0167} 28 Abs. 2 Nr. 1 Buchstabe a angeordnet oder auf Grund von {\\u0167} 7 des Anti-Doping-Gesetzes oder durch Rechtsverordnung vorgeschrieben ist,\\\n\\tab e)\\tab Wechselwirkungen mit anderen Arzneimitteln oder anderen Mitteln, soweit sie die Wirkung des Arzneimittels beeinflussen k{\\u0246}nnen,\\\n\\tab f)\\tab Verwendung bei Schwangerschaft und Stillzeit,\\\n\\tab g)\\tab Auswirkungen auf die F{\\u0228}higkeit zur Bedienung von Maschinen und zum F{\\u0252}hren von Kraftfahrzeugen,\\\n\\tab h)\\tab Nebenwirkungen bei bestimmungsgem{\\u0228}{\\u0223}em Gebrauch,\\\n\\tab i)\\tab {\\u0220}berdosierung: Symptome, Notfallma{\\u0223}nahmen, Gegenmittel;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab pharmakologische Eigenschaften:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab pharmakodynamische Eigenschaften,\\\n\\tab b)\\tab pharmakokinetische Eigenschaften,\\\n\\tab c)\\tab vorklinische Sicherheitsdaten;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab pharmazeutische Angaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Liste der sonstigen Bestandteile,\\\n\\tab b)\\tab Hauptinkompatibilit{\\u0228}ten,\\\n\\tab c)\\tab Dauer der Haltbarkeit und, soweit erforderlich, die Haltbarkeit bei Herstellung einer gebrauchsfertigen Zubereitung des Arzneimittels oder bei erstmaliger {\\u0214}ffnung des Beh{\\u0228}ltnisses,\\\n\\tab d)\\tab besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Aufbewahrung,\\\n\\tab e)\\tab Art und Inhalt des Beh{\\u0228}ltnisses,\\\n\\tab f)\\tab besondere Vorsichtsma{\\u0223}nahmen f{\\u0252}r die Beseitigung von angebrochenen Arzneimitteln oder der davon stammenden Abfallmaterialien, um Gefahren f{\\u0252}r die Umwelt zu vermeiden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Inhaber der Zulassung;\\\n\\tab 8.\\tab Zulassungsnummer;\\\n\\tab 9.\\tab Datum der Erteilung der Zulassung oder der Verl{\\u0228}ngerung der Zulassung;\\\n\\tab 10.\\tab Datum der {\\u0220}berarbeitung der Fachinformation.\\\n\\pard\nBei allen Arzneimitteln, die zur Anwendung bei Menschen bestimmt sind, ist ein Standardtext aufzunehmen, durch den die Angeh{\\u0246}rigen von Gesundheitsberufen ausdr{\\u0252}cklich aufgefordert werden, jeden Verdachtsfall einer Nebenwirkung an die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde zu melden, wobei die Meldung in jeder Form, insbesondere auch elektronisch, erfolgen kann. F{\\u0252}r Arzneimittel, die zur Anwendung bei Menschen bestimmt sind und sich auf der Liste gem{\\u0228}{\\u0223} Artikel 23 der Verordnung (EG) Nr. 726\/2004 befinden, muss ferner folgende Erkl{\\u0228}rung aufgenommen werden: {\\u8222}Dieses Arzneimittel unterliegt einer zus{\\u0228}tzlichen {\\u0220}berwachung.{\\u8220} Dieser Erkl{\\u0228}rung muss ein schwarzes Symbol vorangehen und ein geeigneter standardisierter erl{\\u0228}uternder Text nach Artikel 23 Absatz 4 der Verordnung (EG) Nr. 726\/2004 folgen. Weitere Angaben, die nicht durch eine Verordnung der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union vorgeschrieben oder bereits nach dieser Verordnung zul{\\u0228}ssig sind, sind zul{\\u0228}ssig, wenn sie mit der Anwendung des Arzneimittels im Zusammenhang stehen und den Angaben nach Satz 2 nicht widersprechen; sie m{\\u0252}ssen von den Angaben nach Satz 2 deutlich abgesetzt und abgegrenzt sein. Satz 1 gilt nicht f{\\u0252}r Arzneimittel, die nach {\\u0167} 21 Abs. 2 einer Zulassung nicht bed{\\u0252}rfen oder nach einer hom{\\u0246}opathischen Verfahrenstechnik hergestellt sind. Der Inhaber der Zulassung ist verpflichtet, die Fachinformation auf dem aktuellen wissenschaftlichen Kenntnisstand zu halten, zu dem auch die Schlussfolgerungen aus Bewertungen und die Empfehlungen geh{\\u0246}ren, die auf dem nach Artikel 26 der Verordnung (EG) Nr. 726\/2004 eingerichteten europ{\\u0228}ischen Internetportal f{\\u0252}r Arzneimittel ver{\\u0246}ffentlicht werden. Die nach den S{\\u0228}tzen 3 und 5 erforderlichen Standardtexte werden von der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde im Bundesanzeiger bekannt gemacht.\\\n\\pard\\sb100\n(1a) Bei Sera ist auch die Art des Lebewesens, aus dem sie gewonnen sind, bei Virusimpfstoffen das Wirtssystem, das zur Virusvermehrung gedient hat, und bei Arzneimitteln aus humanem Blutplasma zur Fraktionierung das Herkunftsland des Blutplasmas anzugeben.\\\n\\pard\\sb100\n(1b) Bei radioaktiven Arzneimitteln sind ferner die Einzelheiten der internen Strahlungsdosimetrie, zus{\\u0228}tzliche detaillierte Anweisungen f{\\u0252}r die extemporane Zubereitung und die Qualit{\\u0228}tskontrolle f{\\u0252}r diese Zubereitung sowie, soweit erforderlich, die H{\\u0246}chstlagerzeit anzugeben, w{\\u0228}hrend der eine Zwischenzubereitung wie ein Eluat oder das gebrauchsfertige Arzneimittel seinen Spezifikationen entspricht.\\\n\\pard\\sb100\n(1c) Bei Arzneimitteln, die zur Anwendung bei Tieren bestimmt sind, muss die Fachinformation unter der Nummer 4 \"klinische Angaben\" folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Angabe jeder Zieltierart, bei der das Arzneimittel angewendet werden soll,\\\n\\tab b)\\tab Angaben zur Anwendung mit besonderem Hinweis auf die Zieltierarten,\\\n\\tab c)\\tab Gegenanzeigen,\\\n\\tab d)\\tab besondere Warnhinweise bez{\\u0252}glich jeder Zieltierart,\\\n\\tab e)\\tab besondere Warnhinweise f{\\u0252}r den Gebrauch, einschlie{\\u0223}lich der von der verabreichenden Person zu treffenden besonderen Sicherheitsvorkehrungen,\\\n\\tab f)\\tab Nebenwirkungen (H{\\u0228}ufigkeit und Schwere),\\\n\\tab g)\\tab Verwendung bei Tr{\\u0228}chtigkeit, Eier- oder Milcherzeugung,\\\n\\tab h)\\tab Wechselwirkungen mit anderen Arzneimitteln und andere Wechselwirkungen,\\\n\\tab i)\\tab Dosierung und Art der Anwendung,\\\n\\tab j)\\tab {\\u0220}berdosierung: Notfallma{\\u0223}nahmen, Symptome, Gegenmittel, soweit erforderlich,\\\n\\tab k)\\tab Wartezeit f{\\u0252}r s{\\u0228}mtliche Lebensmittel, einschlie{\\u0223}lich jener, f{\\u0252}r die keine Wartezeit besteht.\\\n\\pard\nDie Angaben nach Absatz 1 Satz 2 Nr. 5 Buchstabe c entfallen.\\\n\\pard\\sb100\n(1d) Bei Arzneimitteln, die nur auf {\\u0228}rztliche, zahn{\\u0228}rztliche oder tier{\\u0228}rztliche Verschreibung abgegeben werden d{\\u0252}rfen, ist auch der Hinweis \"Verschreibungspflichtig\", bei Bet{\\u0228}ubungsmitteln der Hinweis \"Bet{\\u0228}ubungsmittel\", bei sonstigen Arzneimitteln, die nur in Apotheken an Verbraucher abgegeben werden d{\\u0252}rfen, der Hinweis \"Apothekenpflichtig\" anzugeben; bei Arzneimitteln, die einen Stoff oder eine Zubereitung nach {\\u0167} 48 Absatz 1 Satz 1 Nummer 3 enthalten, ist eine entsprechende Angabe zu machen.\\\n\\pard\\sb100\n(1e) F{\\u0252}r Zulassungen von Arzneimitteln nach {\\u0167} 24b k{\\u0246}nnen Angaben nach Absatz 1 entfallen, die sich auf Anwendungsgebiete, Dosierungen oder andere Gegenst{\\u0228}nde eines Patents beziehen, die zum Zeitpunkt des Inverkehrbringens noch unter das Patentrecht fallen.\\\n\\pard\\sb100\n(2) Der pharmazeutische Unternehmer ist verpflichtet, die {\\u0196}nderungen der Fachinformation, die f{\\u0252}r die Therapie relevant sind, den Fachkreisen in geeigneter Form zug{\\u0228}nglich zu machen. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde kann, soweit erforderlich, durch Auflage bestimmen, in welcher Form die {\\u0196}nderungen allen oder bestimmten Fachkreisen zug{\\u0228}nglich zu machen sind.\\\n\\pard\\sb100\n(3) Ein Muster der Fachinformation und ge{\\u0228}nderter Fassungen ist der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde unverz{\\u0252}glich zu {\\u0252}bersenden, soweit nicht das Arzneimittel von der Zulassung freigestellt ist.\\\n\\pard\\sb100\n(4) Die Verpflichtung nach Absatz 1 Satz 1 kann bei Arzneimitteln, die ausschlie{\\u0223}lich von Angeh{\\u0246}rigen der Heilberufe verabreicht werden, auch durch Aufnahme der Angaben nach Absatz 1 Satz 2 in der Packungsbeilage erf{\\u0252}llt werden. Die Packungsbeilage muss mit der {\\u0220}berschrift \"Gebrauchsinformation und Fachinformation\" versehen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}