{
  "documentIdentifier" : "BJNR002740977BJNE002705116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Er{\\u0246}rterungstermin ist {\\u0246}ffentlich. Im Einzelfall kann aus besonderen Gr{\\u0252}nden die {\\u0214}ffentlichkeit ausgeschlossen werden. Vertreter der Aufsichtsbeh{\\u0246}rden und Personen, die bei der Beh{\\u0246}rde zur Ausbildung besch{\\u0228}ftigt sind, sind zur Teilnahme berechtigt.\\\n\\pard\n\\pard\\sb100\n(2) Der Verhandlungsleiter kann bestimmen, dass Einwendungen zusammengefasst er{\\u0246}rtert werden. In diesem Fall hat er die Reihenfolge der Er{\\u0246}rterung bekanntzugeben. Er kann f{\\u0252}r einen bestimmten Zeitraum das Recht zur Teilnahme an dem Er{\\u0246}rterungstermin auf die Personen beschr{\\u0228}nken, deren Einwendungen zusammengefasst er{\\u0246}rtert werden sollen.\\\n\\pard\\sb100\n(3) Der Verhandlungsleiter erteilt das Wort und kann es demjenigen entziehen, der eine von ihm festgesetzte Redezeit f{\\u0252}r die einzelnen Wortmeldungen {\\u0252}berschreitet oder Ausf{\\u0252}hrungen macht, die nicht den Gegenstand des Er{\\u0246}rterungstermins betreffen oder nicht in sachlichem Zusammenhang mit der zu behandelnden Einwendung stehen.\\\n\\pard\\sb100\n(4) Der Verhandlungsleiter ist f{\\u0252}r die Ordnung verantwortlich. Er kann Personen, die seine Anordnungen nicht befolgen, entfernen lassen. Der Er{\\u0246}rterungstermin kann ohne diese Personen fortgesetzt werden.\\\n\\pard\\sb100\n(5) Der Verhandlungsleiter beendet den Er{\\u0246}rterungstermin, wenn dessen Zweck erreicht ist. Er kann den Er{\\u0246}rterungstermin ferner f{\\u0252}r beendet erkl{\\u0228}ren, wenn, auch nach einer Vertagung, der Er{\\u0246}rterungstermin aus dem Kreis der Teilnehmer erneut so gest{\\u0246}rt wird, dass seine ordnungsm{\\u0228}{\\u0223}ige Durchf{\\u0252}hrung nicht mehr gew{\\u0228}hrleistet ist. Personen, deren Einwendungen noch nicht oder noch nicht abschlie{\\u0223}end er{\\u0246}rtert wurden, k{\\u0246}nnen innerhalb eines Monats nach Aufhebung des Termins ihre Einwendungen gegen{\\u0252}ber der Genehmigungsbeh{\\u0246}rde schriftlich oder elektronisch erl{\\u0228}utern; hierauf sollen die Anwesenden bei Aufhebung des Termins hingewiesen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}