{
  "documentIdentifier" : "BJNR002740977BJNE002906116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind alle Umst{\\u0228}nde ermittelt, die f{\\u0252}r die Beurteilung des Antrags von Bedeutung sind, hat die Genehmigungsbeh{\\u0246}rde unverz{\\u0252}glich {\\u0252}ber den Antrag zu entscheiden. Nach dem Ablauf der Einwendungsfrist oder, soweit ein Er{\\u0246}rterungstermin nach {\\u0167} 10 Absatz 6 des Bundes-Immissionsschutzgesetzes durchgef{\\u0252}hrt worden ist, nach dem Er{\\u0246}rterungstermin eingehende Stellungnahmen von nach {\\u0167} 11 beteiligten Beh{\\u0246}rden sollen dabei nicht mehr ber{\\u0252}cksichtigt werden, es sei denn, die vorgebrachten {\\u0246}ffentlichen Belange sind der Genehmigungsbeh{\\u0246}rde bereits bekannt oder h{\\u0228}tten ihr bekannt sein m{\\u0252}ssen oder sind f{\\u0252}r die Beurteilung der Genehmigungsvoraussetzungen von Bedeutung.\\\n\\pard\n\\pard\\sb100\n(1a) Die Genehmigungsbeh{\\u0246}rde erarbeitet bei UVP-pflichtigen Anlagen eine zusammenfassende Darstellung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der m{\\u0246}glichen Auswirkungen des UVP-pflichtigen Vorhabens auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter, einschlie{\\u0223}lich der Wechselwirkung,\\\n\\tab 2.\\tab der Merkmale des UVP-pflichtigen Vorhabens und des Standorts, mit denen erhebliche nachteilige Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter vermieden, vermindert oder ausgeglichen werden sollen, und\\\n\\tab 3.\\tab der Ma{\\u0223}nahmen, mit denen erhebliche nachteilige Auswirkungen auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter vermieden, vermindert oder ausgeglichen werden sollen, sowie\\\n\\tab 4.\\tab der Ersatzma{\\u0223}nahmen bei Eingriffen in Natur und Landschaft.\\\n\\pard\nDie Erarbeitung einer zusammenfassenden Darstellung erfolgt auf der Grundlage der nach den {\\u0167}{\\u0167} 4 bis 4e beizuf{\\u0252}genden Unterlagen, der beh{\\u0246}rdlichen Stellungnahmen nach den {\\u0167}{\\u0167} 11 und 11a, der Ergebnisse eigener Ermittlungen sowie der {\\u0196}u{\\u0223}erungen und Einwendungen Dritter. Die Darstellung ist m{\\u0246}glichst innerhalb eines Monats nach Ablauf der Einwendungsfrist oder, soweit ein Er{\\u0246}rterungstermin nach {\\u0167} 10 Absatz 6 des Bundes-Immissionsschutzgesetzes durchgef{\\u0252}hrt worden ist, des Er{\\u0246}rterungstermins zu erarbeiten. Bedarf das Vorhaben der Zulassung durch mehrere Beh{\\u0246}rden, so obliegt die Erarbeitung der zusammenfassenden Darstellung der Genehmigungsbeh{\\u0246}rde nur, wenn sie gem{\\u0228}{\\u0223} {\\u0167} 31 Absatz 1 und 2 Satz 1 und 2 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung als federf{\\u0252}hrende Beh{\\u0246}rde bestimmt ist; sie hat die Darstellung im Zusammenwirken zumindest mit den anderen Zulassungsbeh{\\u0246}rden und der f{\\u0252}r Naturschutz und Landschaftspflege zust{\\u0228}ndigen Beh{\\u0246}rde zu erarbeiten, deren Aufgabenbereich durch das Vorhaben ber{\\u0252}hrt wird.\\\n\\pard\\sb100\n(1b) Die Genehmigungsbeh{\\u0246}rde bewertet auf der Grundlage der zusammenfassenden Darstellung und nach den f{\\u0252}r die Entscheidung ma{\\u0223}geblichen Rechts- und Verwaltungsvorschriften die Auswirkungen des UVP-pflichtigen Vorhabens auf die in {\\u0167} 1a genannten Schutzg{\\u0252}ter. Die Bewertung ist zu begr{\\u0252}nden. Bedarf das Vorhaben der Zulassung durch mehrere Beh{\\u0246}rden, so haben diese im Zusammenwirken auf der Grundlage der zusammenfassenden Darstellung nach Absatz 1a eine Gesamtbewertung der Auswirkungen vorzunehmen; ist die Genehmigungsbeh{\\u0246}rde federf{\\u0252}hrende Beh{\\u0246}rde, so hat sie das Zusammenwirken sicherzustellen. Bei der Entscheidung {\\u0252}ber den Antrag ber{\\u0252}cksichtigt die Genehmigungsbeh{\\u0246}rde die vorgenommene Bewertung oder die Gesamtbewertung nach Ma{\\u0223}gabe der hierf{\\u0252}r geltenden Vorschriften. Bei der Entscheidung {\\u0252}ber die Genehmigung der UVP-pflichtigen Anlage m{\\u0252}ssen die zusammenfassende Darstellung und die begr{\\u0252}ndete Bewertung nach Einsch{\\u0228}tzung der Genehmigungsbeh{\\u0246}rde hinreichend aktuell sein.\\\n\\pard\\sb100\n(2) Der Antrag ist abzulehnen, sobald die Pr{\\u0252}fung ergibt, dass die Genehmigungsvoraussetzungen nicht vorliegen und ihre Erf{\\u0252}llung nicht durch Nebenbestimmungen sichergestellt werden kann. Er soll abgelehnt werden, wenn der Antragsteller einer Aufforderung zur Erg{\\u0228}nzung der Unterlagen innerhalb einer ihm gesetzten Frist, die auch im Falle ihrer Verl{\\u0228}ngerung drei Monate nicht {\\u0252}berschreiten soll, nicht nachgekommen ist.\\\n\\pard\\sb100\n(3) F{\\u0252}r die ablehnende Entscheidung gilt {\\u0167} 10 Absatz 7 des Bundes-Immissionsschutzgesetzes entsprechend. Betrifft die ablehnende Entscheidung eine UVP-pflichtige Anlage und ist eine zusammenfassende Darstellung nach Absatz 1a von der Genehmigungsbeh{\\u0246}rde erarbeitet worden, so ist diese in die Begr{\\u0252}ndung f{\\u0252}r die Entscheidung aufzunehmen.\\\n\\pard\\sb100\n(4) Wird das Genehmigungsverfahren auf andere Weise abgeschlossen, so sind der Antragsteller und die Personen, die Einwendungen erhoben haben, hiervon zu benachrichtigen. {\\u0167} 10 Absatz 8 Satz 1 des Bundes-Immissionsschutzgesetzes gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}