{
  "documentIdentifier" : "BJNR295500003BJNE002007119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Tr{\\u0228}ger der Leistungen arbeiten im Rahmen ihrer Aufgaben und Befugnisse mit den Gemeinden, Kreisen und Bezirken sowie den weiteren Beteiligten des {\\u0246}rtlichen Ausbildungs- und Arbeitsmarktes zusammen, insbesondere mit den \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leistungstr{\\u0228}gern im Sinne des {\\u0167} 12 des Ersten Buches sowie Tr{\\u0228}gern von Leistungen nach dem Bundesversorgungsgesetz und dem Asylbewerberleistungsgesetz,\\\n\\tab 2.\\tab Vertreterinnen und Vertretern der Arbeitgeber sowie der Arbeitnehmerinnen und Arbeitnehmer,\\\n\\tab 3.\\tab Kammern und berufsst{\\u0228}ndischen Organisationen,\\\n\\tab 4.\\tab Ausl{\\u0228}nderbeh{\\u0246}rden und dem Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge,\\\n\\tab 5.\\tab allgemein- und berufsbildenden Schulen und Stellen der Schulverwaltung sowie Hochschulen,\\\n\\tab 6.\\tab Einrichtungen und Stellen des {\\u0246}ffentlichen Gesundheitsdienstes und sonstigen Einrichtungen und Diensten des Gesundheitswesens sowie\\\n\\tab 7.\\tab Tr{\\u0228}gern der freien Wohlfahrtspflege und Dritten, die Leistungen nach diesem Buch erbringen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zusammenarbeit mit den Stellen nach Absatz 1 erfolgt auf der Grundlage der Gegenseitigkeit insbesondere, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine gleichm{\\u0228}{\\u0223}ige oder gemeinsame Durchf{\\u0252}hrung von Ma{\\u0223}nahmen zu beraten oder zu sichern und\\\n\\tab 2.\\tab Leistungsmissbrauch zu verhindern oder aufzudecken.\\\n\\pard\nDies gilt insbesondere, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hemmnisse bei der Eingliederung der erwerbsf{\\u0228}higen leistungsberechtigten Person in Ausbildung und Arbeit nur unter Einbeziehung der gesamten Bedarfsgemeinschaft beseitigt werden k{\\u0246}nnen und f{\\u0252}r die Mitglieder der Bedarfsgemeinschaft die Erbringung weiterer Leistungen erforderlich ist, oder\\\n\\tab 2.\\tab zur Eingliederung insbesondere sozial benachteiligter und individuell beeintr{\\u0228}chtigter junger Menschen zwischen den nach Absatz 1 beteiligten Stellen und Einrichtungen abgestimmte, den individuellen Bedarf deckende Leistungen erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Leistungen nach diesem Buch sind in das regionale Arbeitsmarktmonitoring der Agenturen f{\\u0252}r Arbeit nach {\\u0167} 9 Absatz 2 des Dritten Buches einzubeziehen.\\\n\\pard\\sb100\n(4) Die Agenturen f{\\u0252}r Arbeit sollen mit Gemeinden, Kreisen und Bezirken auf deren Verlangen Vereinbarungen {\\u0252}ber das Erbringen von Leistungen zur Eingliederung nach diesem Gesetz mit Ausnahme der Leistungen nach {\\u0167} 16 Absatz 1 schlie{\\u0223}en, wenn sie den durch eine Rechtsverordnung festgelegten Mindestanforderungen entsprechen. Satz 1 gilt nicht f{\\u0252}r die zugelassenen kommunalen Tr{\\u0228}ger.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, ohne Zustimmung des Bundesrates durch Rechtsverordnung zu bestimmen, welchen Anforderungen eine Vereinbarung nach Absatz 3 mindestens gen{\\u0252}gen muss.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}