{
  "documentIdentifier" : "BJNR295500003BJNE002208360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Regelbedarf zur Sicherung des Lebensunterhalts umfasst insbesondere Ern{\\u0228}hrung, Kleidung, K{\\u0246}rperpflege, Hausrat, Haushaltsenergie ohne die auf die Heizung und Erzeugung von Warmwasser entfallenden Anteile sowie pers{\\u0246}nliche Bed{\\u0252}rfnisse des t{\\u0228}glichen Lebens. Zu den pers{\\u0246}nlichen Bed{\\u0252}rfnissen des t{\\u0228}glichen Lebens geh{\\u0246}rt in vertretbarem Umfang eine Teilhabe am sozialen und kulturellen Leben in der Gemeinschaft. Der Regelbedarf wird als monatlicher Pauschalbetrag ber{\\u0252}cksichtigt. {\\u0220}ber die Verwendung der zur Deckung des Regelbedarfs erbrachten Leistungen entscheiden die Leistungsberechtigten eigenverantwortlich; dabei haben sie das Eintreten unregelm{\\u0228}{\\u0223}ig anfallender Bedarfe zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(1a) Der Regelbedarf wird in H{\\u0246}he der jeweiligen Regelbedarfsstufe entsprechend {\\u0167} 28 des Zw{\\u0246}lften Buches in Verbindung mit dem Regelbedarfs-Ermittlungsgesetz und den {\\u0167}{\\u0167} 28a und 40 des Zw{\\u0246}lften Buches in Verbindung mit der f{\\u0252}r das jeweilige Jahr geltenden Regelbedarfsstufen-Fortschreibungsverordnung anerkannt. Soweit in diesem Buch auf einen Regelbedarf oder eine Regelbedarfsstufe verwiesen wird, ist auf den Betrag der f{\\u0252}r den jeweiligen Zeitraum geltenden Neuermittlung entsprechend {\\u0167} 28 des Zw{\\u0246}lften Buches in Verbindung mit dem Regelbedarfs-Ermittlungsgesetz abzustellen. In Jahren, in denen keine Neuermittlung nach {\\u0167} 28 des Zw{\\u0246}lften Buches erfolgt, ist auf den Betrag abzustellen, der sich f{\\u0252}r den jeweiligen Zeitraum entsprechend der Regelbedarfsstufen-Fortschreibungsverordnung nach den {\\u0167}{\\u0167} 28a und 40 des Zw{\\u0246}lften Buches ergibt.\\\n\\pard\\sb100\n(2) Als Regelbedarf wird bei Personen, die alleinstehend oder alleinerziehend sind oder deren Partnerin oder Partner minderj{\\u0228}hrig ist, monatlich ein Betrag in H{\\u0246}he der Regelbedarfsstufe 1 anerkannt. F{\\u0252}r sonstige erwerbsf{\\u0228}hige Angeh{\\u0246}rige der Bedarfsgemeinschaft wird als Regelbedarf anerkannt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab monatlich ein Betrag in H{\\u0246}he der Regelbedarfsstufe 4, sofern sie das 18. Lebensjahr noch nicht vollendet haben,\\\n\\tab 2.\\tab monatlich ein Betrag in H{\\u0246}he der Regelbedarfsstufe 3 in den {\\u0252}brigen F{\\u0228}llen.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von Absatz 2 Satz 1 ist bei Personen, die das 25. Lebensjahr noch nicht vollendet haben und ohne Zusicherung des zust{\\u0228}ndigen kommunalen Tr{\\u0228}gers nach {\\u0167} 22 Absatz 5 umziehen, bis zur Vollendung des 25. Lebensjahres der in Absatz 2 Satz 2 Nummer 2 genannte Betrag als Regelbedarf anzuerkennen.\\\n\\pard\\sb100\n(4) Haben zwei Partner der Bedarfsgemeinschaft das 18. Lebensjahr vollendet, ist als Regelbedarf f{\\u0252}r jede dieser Personen monatlich ein Betrag in H{\\u0246}he der Regelbedarfsstufe 2 anzuerkennen.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Regelbedarfe nach {\\u0167} 20 Abs. 1 bis 4 f{\\u0252}r die Zeit ab 1.1.2012 vgl. Bek. v. 20.10.2011 I 2093, f{\\u0252}r die Zeit ab 1.1.2013 vgl. Bek. v. 18.10.2012 I 2175, f{\\u0252}r die Zeit ab 1.1.2014 vgl. Bek. v. 16.10.2013 I 3857, f{\\u0252}r die Zeit ab 1.1.2015 vgl. Bek. v. 15.10.2014 I 1620, f{\\u0252}r die Zeit ab 1.1.2016 vgl. Bek. v. 22.10.2015 I 1792 +++)\\\n}"
}