{
  "documentIdentifier" : "BJNR295500003BJNE002307126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mehrbedarfe umfassen Bedarfe nach den Abs{\\u0228}tzen 2 bis 7, die nicht durch den Regelbedarf abgedeckt sind.\\\n\\pard\n\\pard\\sb100\n(2) Bei werdenden M{\\u0252}ttern wird nach der zw{\\u0246}lften Schwangerschaftswoche ein Mehrbedarf von 17 Prozent des nach {\\u0167} 20 ma{\\u0223}gebenden Regelbedarfs anerkannt.\\\n\\pard\\sb100\n(3) Bei Personen, die mit einem oder mehreren minderj{\\u0228}hrigen Kindern zusammenleben und allein f{\\u0252}r deren Pflege und Erziehung sorgen, ist ein Mehrbedarf anzuerkennen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in H{\\u0246}he von 36 Prozent des nach {\\u0167} 20 Absatz 2 ma{\\u0223}gebenden Bedarfs, wenn sie mit einem Kind unter sieben Jahren oder mit zwei oder drei Kindern unter 16 Jahren zusammenleben, oder\\\n\\tab 2.\\tab in H{\\u0246}he von 12 Prozent des nach {\\u0167} 20 Absatz 2 ma{\\u0223}gebenden Bedarfs f{\\u0252}r jedes Kind, wenn sich dadurch ein h{\\u0246}herer Prozentsatz als nach der Nummer 1 ergibt, h{\\u0246}chstens jedoch in H{\\u0246}he von 60 Prozent des nach {\\u0167} 20 Absatz 2 ma{\\u0223}gebenden Regelbedarfs.\\\n\\pard\n\\pard\\sb100\n(4) Bei erwerbsf{\\u0228}higen behinderten Leistungsberechtigten, denen Leistungen zur Teilhabe am Arbeitsleben nach {\\u0167} 49 des Neunten Buches mit Ausnahme der Leistungen nach {\\u0167} 49 Absatz 3 Nummer 2 und 5 des Neunten Buches sowie sonstige Hilfen zur Erlangung eines geeigneten Platzes im Arbeitsleben oder Eingliederungshilfen nach {\\u0167} 54 Absatz 1 Satz 1 Nummer 1 bis 3 des Zw{\\u0246}lften Buches erbracht werden, wird ein Mehrbedarf von 35 Prozent des nach {\\u0167} 20 ma{\\u0223}gebenden Regelbedarfs anerkannt. Satz 1 kann auch nach Beendigung der dort genannten Ma{\\u0223}nahmen w{\\u0228}hrend einer angemessenen {\\u0220}bergangszeit, vor allem einer Einarbeitungszeit, angewendet werden.\\\n\\pard\\sb100\n(5) Bei Leistungsberechtigten, die aus medizinischen Gr{\\u0252}nden einer kostenaufw{\\u0228}ndigen Ern{\\u0228}hrung bed{\\u0252}rfen, wird ein Mehrbedarf in angemessener H{\\u0246}he anerkannt.\\\n\\pard\\sb100\n(6) Bei Leistungsberechtigten wird ein Mehrbedarf anerkannt, soweit im Einzelfall ein unabweisbarer, laufender, nicht nur einmaliger besonderer Bedarf besteht. Der Mehrbedarf ist unabweisbar, wenn er insbesondere nicht durch die Zuwendungen Dritter sowie unter Ber{\\u0252}cksichtigung von Einsparm{\\u0246}glichkeiten der Leistungsberechtigten gedeckt ist und seiner H{\\u0246}he nach erheblich von einem durchschnittlichen Bedarf abweicht.\\\n\\pard\\sb100\n(7) Bei Leistungsberechtigten wird ein Mehrbedarf anerkannt, soweit Warmwasser durch in der Unterkunft installierte Vorrichtungen erzeugt wird (dezentrale Warmwassererzeugung) und deshalb keine Bedarfe f{\\u0252}r zentral bereitgestelltes Warmwasser nach {\\u0167} 22 anerkannt werden. Der Mehrbedarf betr{\\u0228}gt f{\\u0252}r jede im Haushalt lebende leistungsberechtigte Person jeweils \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 2,3 Prozent des f{\\u0252}r sie geltenden Regelbedarfs nach {\\u0167} 20 Absatz 2 Satz 1 oder Satz 2 Nummer 2, Absatz 3 oder 4,\\\n\\tab 2.\\tab 1,4 Prozent des f{\\u0252}r sie geltenden Regelbedarfs nach {\\u0167} 20 Absatz 2 Satz 2 Nummer 1 oder {\\u0167} 23 Nummer 1 bei Leistungsberechtigten im 15. Lebensjahr,\\\n\\tab 3.\\tab 1,2 Prozent des Regelbedarfs nach {\\u0167} 23 Nummer 1 bei Leistungsberechtigten vom Beginn des siebten bis zur Vollendung des 14. Lebensjahres oder\\\n\\tab 4.\\tab 0,8 Prozent des Regelbedarfs nach {\\u0167} 23 Nummer 1 bei Leistungsberechtigten bis zur Vollendung des sechsten Lebensjahres,\\\n\\pard\nsoweit nicht im Einzelfall ein abweichender Bedarf besteht oder ein Teil des angemessenen Warmwasserbedarfs nach {\\u0167} 22 Absatz 1 anerkannt wird.\\\n\\pard\\sb100\n(8) Die Summe des insgesamt anerkannten Mehrbedarfs nach den Abs{\\u0228}tzen 2 bis 5 darf die H{\\u0246}he des f{\\u0252}r erwerbsf{\\u0228}hige Leistungsberechtigte ma{\\u0223}gebenden Regelbedarfs nicht {\\u0252}bersteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}