{
  "documentIdentifier" : "BJNR295500003BJNE002410360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bedarfe f{\\u0252}r Unterkunft und Heizung werden in H{\\u0246}he der tats{\\u0228}chlichen Aufwendungen anerkannt, soweit diese angemessen sind. Erh{\\u0246}hen sich nach einem nicht erforderlichen Umzug die Aufwendungen f{\\u0252}r Unterkunft und Heizung, wird nur der bisherige Bedarf anerkannt. Soweit die Aufwendungen f{\\u0252}r die Unterkunft und Heizung den der Besonderheit des Einzelfalles angemessenen Umfang {\\u0252}bersteigen, sind sie als Bedarf so lange anzuerkennen, wie es der oder dem alleinstehenden Leistungsberechtigten oder der Bedarfsgemeinschaft nicht m{\\u0246}glich oder nicht zuzumuten ist, durch einen Wohnungswechsel, durch Vermieten oder auf andere Weise die Aufwendungen zu senken, in der Regel jedoch l{\\u0228}ngstens f{\\u0252}r sechs Monate. Eine Absenkung der nach Satz 1 unangemessenen Aufwendungen muss nicht gefordert werden, wenn diese unter Ber{\\u0252}cksichtigung der bei einem Wohnungswechsel zu erbringenden Leistungen unwirtschaftlich w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(2) Als Bedarf f{\\u0252}r die Unterkunft werden auch unabweisbare Aufwendungen f{\\u0252}r Instandhaltung und Reparatur bei selbst bewohntem Wohneigentum im Sinne des {\\u0167} 12 Absatz 3 Satz 1 Nummer 4 anerkannt, soweit diese unter Ber{\\u0252}cksichtigung der im laufenden sowie den darauffolgenden elf Kalendermonaten anfallenden Aufwendungen insgesamt angemessen sind. {\\u0220}bersteigen unabweisbare Aufwendungen f{\\u0252}r Instandhaltung und Reparatur den Bedarf f{\\u0252}r die Unterkunft nach Satz 1, kann der kommunale Tr{\\u0228}ger zur Deckung dieses Teils der Aufwendungen ein Darlehen erbringen, das dinglich gesichert werden soll.\\\n\\pard\\sb100\n(3) R{\\u0252}ckzahlungen und Guthaben, die dem Bedarf f{\\u0252}r Unterkunft und Heizung zuzuordnen sind, mindern die Aufwendungen f{\\u0252}r Unterkunft und Heizung nach dem Monat der R{\\u0252}ckzahlung oder der Gutschrift; R{\\u0252}ckzahlungen, die sich auf die Kosten f{\\u0252}r Haushaltsenergie oder nicht anerkannte Aufwendungen f{\\u0252}r Unterkunft und Heizung beziehen, bleiben au{\\u0223}er Betracht.\\\n\\pard\\sb100\n(4) Vor Abschluss eines Vertrages {\\u0252}ber eine neue Unterkunft soll die leistungsberechtigte Person die Zusicherung des f{\\u0252}r die neue Unterkunft {\\u0246}rtlich zust{\\u0228}ndigen kommunalen Tr{\\u0228}gers zur Ber{\\u0252}cksichtigung der Aufwendungen f{\\u0252}r die neue Unterkunft einholen. Der kommunale Tr{\\u0228}ger ist zur Zusicherung verpflichtet, wenn die Aufwendungen f{\\u0252}r die neue Unterkunft angemessen sind.\\\n\\pard\\sb100\n(5) Sofern Personen, die das 25. Lebensjahr noch nicht vollendet haben, umziehen, werden Bedarfe f{\\u0252}r Unterkunft und Heizung f{\\u0252}r die Zeit nach einem Umzug bis zur Vollendung des 25. Lebensjahres nur anerkannt, wenn der kommunale Tr{\\u0228}ger dies vor Abschluss des Vertrages {\\u0252}ber die Unterkunft zugesichert hat. Der kommunale Tr{\\u0228}ger ist zur Zusicherung verpflichtet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die oder der Betroffene aus schwerwiegenden sozialen Gr{\\u0252}nden nicht auf die Wohnung der Eltern oder eines Elternteils verwiesen werden kann,\\\n\\tab 2.\\tab der Bezug der Unterkunft zur Eingliederung in den Arbeitsmarkt erforderlich ist oder\\\n\\tab 3.\\tab ein sonstiger, {\\u0228}hnlich schwerwiegender Grund vorliegt.\\\n\\pard\nUnter den Voraussetzungen des Satzes 2 kann vom Erfordernis der Zusicherung abgesehen werden, wenn es der oder dem Betroffenen aus wichtigem Grund nicht zumutbar war, die Zusicherung einzuholen. Bedarfe f{\\u0252}r Unterkunft und Heizung werden bei Personen, die das 25. Lebensjahr noch nicht vollendet haben, nicht anerkannt, wenn diese vor der Beantragung von Leistungen in eine Unterkunft in der Absicht umziehen, die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung der Leistungen herbeizuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Wohnungsbeschaffungskosten und Umzugskosten k{\\u0246}nnen bei vorheriger Zusicherung durch den bis zum Umzug {\\u0246}rtlich zust{\\u0228}ndigen kommunalen Tr{\\u0228}ger als Bedarf anerkannt werden; Aufwendungen f{\\u0252}r eine Mietkaution und f{\\u0252}r den Erwerb von Genossenschaftsanteilen k{\\u0246}nnen bei vorheriger Zusicherung durch den am Ort der neuen Unterkunft zust{\\u0228}ndigen kommunalen Tr{\\u0228}ger als Bedarf anerkannt werden. Die Zusicherung soll erteilt werden, wenn der Umzug durch den kommunalen Tr{\\u0228}ger veranlasst oder aus anderen Gr{\\u0252}nden notwendig ist und wenn ohne die Zusicherung eine Unterkunft in einem angemessenen Zeitraum nicht gefunden werden kann. Aufwendungen f{\\u0252}r eine Mietkaution und f{\\u0252}r Genossenschaftsanteile sollen als Darlehen erbracht werden.\\\n\\pard\\sb100\n(7) Soweit Arbeitslosengeld II f{\\u0252}r den Bedarf f{\\u0252}r Unterkunft und Heizung geleistet wird, ist es auf Antrag der leistungsberechtigten Person an den Vermieter oder andere Empfangsberechtigte zu zahlen. Es soll an den Vermieter oder andere Empfangsberechtigte gezahlt werden, wenn die zweckentsprechende Verwendung durch die leistungsberechtigte Person nicht sichergestellt ist. Das ist insbesondere der Fall, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Mietr{\\u0252}ckst{\\u0228}nde bestehen, die zu einer au{\\u0223}erordentlichen K{\\u0252}ndigung des Mietverh{\\u0228}ltnisses berechtigen,\\\n\\tab 2.\\tab Energiekostenr{\\u0252}ckst{\\u0228}nde bestehen, die zu einer Unterbrechung der Energieversorgung berechtigen,\\\n\\tab 3.\\tab konkrete Anhaltspunkte f{\\u0252}r ein krankheits- oder suchtbedingtes Unverm{\\u0246}gen der leistungsberechtigten Person bestehen, die Mittel zweckentsprechend zu verwenden, oder\\\n\\tab 4.\\tab konkrete Anhaltspunkte daf{\\u0252}r bestehen, dass die im Schuldnerverzeichnis eingetragene leistungsberechtigte Person die Mittel nicht zweckentsprechend verwendet.\\\n\\pard\nDer kommunale Tr{\\u0228}ger hat die leistungsberechtigte Person {\\u0252}ber eine Zahlung der Leistungen f{\\u0252}r die Unterkunft und Heizung an den Vermieter oder andere Empfangsberechtigte schriftlich zu unterrichten.\\\n\\pard\\sb100\n(8) Sofern Arbeitslosengeld II f{\\u0252}r den Bedarf f{\\u0252}r Unterkunft und Heizung erbracht wird, k{\\u0246}nnen auch Schulden {\\u0252}bernommen werden, soweit dies zur Sicherung der Unterkunft oder zur Behebung einer vergleichbaren Notlage gerechtfertigt ist. Sie sollen {\\u0252}bernommen werden, wenn dies gerechtfertigt und notwendig ist und sonst Wohnungslosigkeit einzutreten droht. Verm{\\u0246}gen nach {\\u0167} 12 Absatz 2 Satz 1 Nummer 1 ist vorrangig einzusetzen. Geldleistungen sollen als Darlehen erbracht werden.\\\n\\pard\\sb100\n(9) Geht bei einem Gericht eine Klage auf R{\\u0228}umung von Wohnraum im Falle der K{\\u0252}ndigung des Mietverh{\\u0228}ltnisses nach {\\u0167} 543 Absatz 1, 2 Satz 1 Nummer 3 in Verbindung mit {\\u0167} 569 Absatz 3 des B{\\u0252}rgerlichen Gesetzbuchs ein, teilt das Gericht dem {\\u0246}rtlich zust{\\u0228}ndigen Tr{\\u0228}ger nach diesem Buch oder der von diesem beauftragten Stelle zur Wahrnehmung der in Absatz 8 bestimmten Aufgaben unverz{\\u0252}glich Folgendes mit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Tag des Eingangs der Klage,\\\n\\tab 2.\\tab die Namen und die Anschriften der Parteien,\\\n\\tab 3.\\tab die H{\\u0246}he der monatlich zu entrichtenden Miete,\\\n\\tab 4.\\tab die H{\\u0246}he des geltend gemachten Mietr{\\u0252}ckstandes und der geltend gemachten Entsch{\\u0228}digung und\\\n\\tab 5.\\tab den Termin zur m{\\u0252}ndlichen Verhandlung, sofern dieser bereits bestimmt ist.\\\n\\pard\nAu{\\u0223}erdem kann der Tag der Rechtsh{\\u0228}ngigkeit mitgeteilt werden. Die {\\u0220}bermittlung unterbleibt, wenn die Nichtzahlung der Miete nach dem Inhalt der Klageschrift offensichtlich nicht auf Zahlungsunf{\\u0228}higkeit der Mieterin oder des Mieters beruht.\\\n\\pard\\sb100\n(10) Zur Beurteilung der Angemessenheit der Aufwendungen f{\\u0252}r Unterkunft und Heizung nach Absatz 1 Satz 1 ist die Bildung einer Gesamtangemessenheitsgrenze zul{\\u0228}ssig. Dabei kann f{\\u0252}r die Aufwendungen f{\\u0252}r Heizung der Wert ber{\\u0252}cksichtigt werden, der bei einer gesonderten Beurteilung der Angemessenheit der Aufwendungen f{\\u0252}r Unterkunft und der Aufwendungen f{\\u0252}r Heizung ohne Pr{\\u0252}fung der Angemessenheit im Einzelfall h{\\u0246}chstens anzuerkennen w{\\u0228}re. Absatz 1 Satz 2 bis 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}