{
  "documentIdentifier" : "BJNR295500003BJNE002607119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kann im Einzelfall ein vom Regelbedarf zur Sicherung des Lebensunterhalts umfasster und nach den Umst{\\u0228}nden unabweisbarer Bedarf nicht gedeckt werden, erbringt die Agentur f{\\u0252}r Arbeit bei entsprechendem Nachweis den Bedarf als Sachleistung oder als Geldleistung und gew{\\u0228}hrt der oder dem Leistungsberechtigten ein entsprechendes Darlehen. Bei Sachleistungen wird das Darlehen in H{\\u0246}he des f{\\u0252}r die Agentur f{\\u0252}r Arbeit entstandenen Anschaffungswertes gew{\\u0228}hrt. Weiter gehende Leistungen sind ausgeschlossen.\\\n\\pard\n\\pard\\sb100\n(2) Solange sich Leistungsberechtigte, insbesondere bei Drogen- oder Alkoholabh{\\u0228}ngigkeit sowie im Falle unwirtschaftlichen Verhaltens, als ungeeignet erweisen, mit den Leistungen f{\\u0252}r den Regelbedarf nach {\\u0167} 20 ihren Bedarf zu decken, kann das Arbeitslosengeld II bis zur H{\\u0246}he des Regelbedarfs f{\\u0252}r den Lebensunterhalt in voller H{\\u0246}he oder anteilig in Form von Sachleistungen erbracht werden.\\\n\\pard\\sb100\n(3) Nicht vom Regelbedarf nach {\\u0167} 20 umfasst sind Bedarfe f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erstausstattungen f{\\u0252}r die Wohnung einschlie{\\u0223}lich Haushaltsger{\\u0228}ten,\\\n\\tab 2.\\tab Erstausstattungen f{\\u0252}r Bekleidung und Erstausstattungen bei Schwangerschaft und Geburt sowie\\\n\\tab 3.\\tab Anschaffung und Reparaturen von orthop{\\u0228}dischen Schuhen, Reparaturen von therapeutischen Ger{\\u0228}ten und Ausr{\\u0252}stungen sowie die Miete von therapeutischen Ger{\\u0228}ten.\\\n\\pard\nLeistungen f{\\u0252}r diese Bedarfe werden gesondert erbracht. Leistungen nach Satz 2 werden auch erbracht, wenn Leistungsberechtigte keine Leistungen zur Sicherung des Lebensunterhalts einschlie{\\u0223}lich der angemessenen Kosten f{\\u0252}r Unterkunft und Heizung ben{\\u0246}tigen, den Bedarf nach Satz 1 jedoch aus eigenen Kr{\\u0228}ften und Mitteln nicht voll decken k{\\u0246}nnen. In diesem Fall kann das Einkommen ber{\\u0252}cksichtigt werden, das Leistungsberechtigte innerhalb eines Zeitraumes von bis zu sechs Monaten nach Ablauf des Monats erwerben, in dem {\\u0252}ber die Leistung entschieden wird. Die Leistungen f{\\u0252}r Bedarfe nach Satz 1 Nummer 1 und 2 k{\\u0246}nnen als Sachleistung oder Geldleistung, auch in Form von Pauschalbetr{\\u0228}gen, erbracht werden. Bei der Bemessung der Pauschalbetr{\\u0228}ge sind geeignete Angaben {\\u0252}ber die erforderlichen Aufwendungen und nachvollziehbare Erfahrungswerte zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Leistungen zur Sicherung des Lebensunterhalts k{\\u0246}nnen als Darlehen erbracht werden, soweit in dem Monat, f{\\u0252}r den die Leistungen erbracht werden, voraussichtlich Einnahmen anfallen. Satz 1 gilt auch, soweit Leistungsberechtigte einmalige Einnahmen nach {\\u0167} 11 Absatz 3 Satz 4 vorzeitig verbraucht haben.\\\n\\pard\\sb100\n(5) Soweit Leistungsberechtigten der sofortige Verbrauch oder die sofortige Verwertung von zu ber{\\u0252}cksichtigendem Verm{\\u0246}gen nicht m{\\u0246}glich ist oder f{\\u0252}r sie eine besondere H{\\u0228}rte bedeuten w{\\u0252}rde, sind Leistungen als Darlehen zu erbringen. Die Leistungen k{\\u0246}nnen davon abh{\\u0228}ngig gemacht werden, dass der Anspruch auf R{\\u0252}ckzahlung dinglich oder in anderer Weise gesichert wird.\\\n\\pard\\sb100\n(6) In F{\\u0228}llen des {\\u0167} 22 Absatz 5 werden Leistungen f{\\u0252}r Erstausstattungen f{\\u0252}r die Wohnung nur erbracht, wenn der kommunale Tr{\\u0228}ger die {\\u0220}bernahme der Leistungen f{\\u0252}r Unterkunft und Heizung zugesichert hat oder vom Erfordernis der Zusicherung abgesehen werden konnte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}