{
  "documentIdentifier" : "BJNR295500003BJNE002814119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Bezieherinnen und Bezieher von Arbeitslosengeld II oder Sozialgeld, die gegen das Risiko Krankheit bei einem privaten Krankenversicherungsunternehmen im Rahmen von Versicherungsvertr{\\u0228}gen, die der Versicherungspflicht nach {\\u0167} 193 Absatz 3 des Versicherungsvertragsgesetzes gen{\\u0252}gen, versichert sind, wird f{\\u0252}r die Dauer des Leistungsbezugs ein Zuschuss zum Beitrag geleistet; der Zuschuss ist begrenzt auf die H{\\u0246}he des nach {\\u0167} 152 Absatz 4 des Versicherungsaufsichtsgesetzes halbierten Beitrags f{\\u0252}r den Basistarif in der privaten Krankenversicherung, den Hilfebed{\\u0252}rftige zu leisten haben. F{\\u0252}r Bezieherinnen und Bezieher von Sozialgeld, die in der gesetzlichen Krankenversicherung versicherungspflichtig oder freiwillig versichert sind, wird f{\\u0252}r die Dauer des Leistungsbezugs ein Zuschuss in H{\\u0246}he des Beitrags geleistet, soweit dieser nicht nach {\\u0167} 11b Absatz 1 Satz 1 Nummer 2 abgesetzt wird; Gleiches gilt f{\\u0252}r Bezieherinnen und Bezieher von Arbeitslosengeld II, die nicht nach {\\u0167} 5 Absatz 1 Nummer 2a des F{\\u0252}nften Buches versicherungspflichtig sind.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der gesetzlichen Krankenversicherung versicherungspflichtig oder freiwillig versichert sind oder\\\n\\tab 2.\\tab unter den Voraussetzungen des Absatzes 1 Satz 1 erster Halbsatz privat krankenversichert sind und die\\\n\\pard\nallein durch die Zahlung des Beitrags hilfebed{\\u0252}rftig w{\\u0252}rden, wird ein Zuschuss zum Beitrag in H{\\u0246}he des Betrages geleistet, der notwendig ist, um die Hilfebed{\\u0252}rftigkeit zu vermeiden. In den F{\\u0228}llen des Satzes 1 Nummer 2 gilt die Begrenzung des Zuschusses nach Absatz 1 Satz 1 zweiter Halbsatz entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r Bezieherinnen und Bezieher von Arbeitslosengeld II oder Sozialgeld, die gegen das Risiko Pflegebed{\\u0252}rftigkeit bei einem privaten Versicherungsunternehmen in Erf{\\u0252}llung ihrer Versicherungspflicht nach {\\u0167} 23 des Elften Buches versichert sind, wird f{\\u0252}r die Dauer des Leistungsbezugs ein Zuschuss zum Beitrag geleistet; der Zuschuss ist begrenzt auf die H{\\u0228}lfte des H{\\u0246}chstbeitrags in der sozialen Pflegeversicherung. F{\\u0252}r Bezieherinnen und Bezieher von Sozialgeld, die in der sozialen Pflegeversicherung versicherungspflichtig sind, wird f{\\u0252}r die Dauer des Leistungsbezugs ein Zuschuss in H{\\u0246}he des Beitrags geleistet, soweit dieser nicht nach {\\u0167} 11b Absatz 1 Satz 1 Nummer 2 abgesetzt wird; Gleiches gilt f{\\u0252}r Bezieherinnen und Bezieher von Arbeitslosengeld II, die nicht nach {\\u0167} 20 Absatz 1 Satz 2 Nummer 2a des Elften Buches versicherungspflichtig sind.\\\n\\pard\\sb100\n(4) F{\\u0252}r Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der sozialen Pflegeversicherung versicherungspflichtig sind oder\\\n\\tab 2.\\tab unter den Voraussetzungen des Absatzes 3 Satz 1 erster Halbsatz privat pflegeversichert sind und die\\\n\\pard\nallein durch die Zahlung des Beitrags hilfebed{\\u0252}rftig w{\\u0252}rden, wird ein Zuschuss zum Beitrag in H{\\u0246}he des Betrages geleistet, der notwendig ist, um die Hilfebed{\\u0252}rftigkeit zu vermeiden. In den F{\\u0228}llen des Satzes 1 Nummer 2 gilt die Begrenzung des Zuschusses nach Absatz 3 Satz 1 zweiter Halbsatz entsprechend.\\\n\\pard\\sb100\n(5) Der Zuschuss nach Absatz 1 Satz 1, nach Absatz 2 Satz 1 Nummer 2, nach Absatz 3 Satz 1 und nach Absatz 4 Satz 1 Nummer 2 ist an das private Versicherungsunternehmen zu zahlen, bei dem die leistungsberechtigte Person versichert ist. Der Zuschuss nach Absatz 1 Satz 2 und Absatz 3 Satz 2 ist an die Krankenkasse zu zahlen, bei der die leistungsberechtigte Person versichert ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}