{
  "documentIdentifier" : "BJNR118300996BJNE000201377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesumzugskostengesetz in der Fassung vom 11. Dezember 1990 (BGBl. I S. 2682) wird in den F{\\u0228}llen des {\\u0167} 1 mit folgender Ma{\\u0223}gabe angewendet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab {\\u0167} 3 Abs. 1 Nr. 1 ist in der Weise anzuwenden, da{\\u0223} die Zusage der Umzugskostenverg{\\u0252}tung f{\\u0252}r einen Zeitraum von zwei Jahren vom Zeitpunkt der auf Grund der Verlegung der Dienststelle oder von Dienststellenteilen getroffenen Personalma{\\u0223}nahme nicht wirksam wird. Dies gilt nicht, wenn der Berechtigte umziehen will. Die Umzugskostenverg{\\u0252}tung ist nicht zuzusagen, wenn der Berechtigte zum Zeitpunkt der in Satz 1 genannten Personalma{\\u0223}nahme das 58. Lebensjahr erreicht hat und nicht umziehen will.\\\n\\tab 2.\\tab Liegen nach Ablauf der Frist von zwei Jahren Gr{\\u0252}nde gem{\\u0228}{\\u0223} {\\u0167} 3 Abs. 1 Nr. 1 vor, ist die Zusage der Umzugskostenverg{\\u0252}tung zu widerrufen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab {\\u0167} 8 Abs. 3 Satz 2 wird wie folgt angewendet:\\\n\\tab\\tab Die oberste Dienstbeh{\\u0246}rde kann diese Frist in besonders begr{\\u0252}ndeten Ausnahmef{\\u0228}llen um l{\\u0228}ngstens ein Jahr verl{\\u0228}ngern.\\\n\\pard\n\\pard\\sb100\n(2) Die Trennungsgeldverordnung in der Fassung der Bekanntmachung vom 28. Dezember 1994 (BGBl. 1995 I S. 2) wird in den F{\\u0228}llen des {\\u0167} 1 mit folgender Ma{\\u0223}gabe angewendet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab {\\u0167} 2 Abs. 3 der Trennungsgeldverordnung ist wie folgt anzuwenden:\\\n\\tab\\tab Die Leistungen der Trennungsgeldverordnung nach Ma{\\u0223}gabe dieses Gesetzes k{\\u0246}nnen in sinngem{\\u0228}{\\u0223}er Anwendung der Trennungsgeldverordnung bis zum Tag vor der Dienstantrittsreise, l{\\u0228}ngstens f{\\u0252}r zwei Jahre gew{\\u0228}hrt werden.\\\n\\tab b)\\tab {\\u0167} 5 der Trennungsgeldverordnung ist in den F{\\u0228}llen, in denen Trennungsgeld nach Ma{\\u0223}gabe dieses Gesetzes gew{\\u0228}hrt wird, wie folgt anzuwenden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab 1.\\tab Ein Berechtigter nach {\\u0167} 3 erh{\\u0228}lt eine Reisebeihilfe f{\\u0252}r jede Woche. Der Anspruchszeitraum wird aus Anla{\\u0223} einer neuen Ma{\\u0223}nahme nach {\\u0167} 1 Abs. 2, durch Sonn- und Feiertage, allgemein dienstfreie Werktage und Tage der Dienstantrittsreise nicht unterbrochen. Eine Reisebeihilfe wird nur gew{\\u0228}hrt, wenn die Reise im Anspruchszeitraum beginnt.\\\n\\tab 2.\\tab {\\u0167} 5 Abs. 3 gilt entsprechend mit der Ma{\\u0223}gabe, da{\\u0223} mehrere Personen gemeinsam eine Reisebeihilfe in Anspruch nehmen k{\\u0246}nnen, wenn der Berechtigte vorher eine entsprechende Anzahl von Heimfahrten nicht in Anspruch genommen hat.\\\n\\tab 3.\\tab Als Reisebeihilfe werden bei Bahnreisen die entstandenen notwendigen Fahrkosten vom Dienstort zum Wohnort und zur{\\u0252}ck in entsprechender Anwendung des {\\u0167} 5 Abs. 4 Satz 1 und 2 erstattet. Daneben werden die entstandenen billigsten Bettplatz- und Liegeplatzzuschl{\\u0228}ge erstattet.\\\n\\tab 4.\\tab Bei Benutzung eines Flugzeuges werden unter der Voraussetzung, da{\\u0223} eine unentgeltliche Mitflugm{\\u0246}glichkeit nicht genutzt werden konnte, als Reisebeihilfe die entstandenen notwendigen Flugkosten von dem dem Dienstort n{\\u0228}chstliegenden Flughafen zu dem dem Wohnort n{\\u0228}chstliegenden Flughafen und zur{\\u0252}ck bis zur H{\\u0246}he der Kosten des f{\\u0252}r den Berechtigten billigsten Flugscheines der allgemein niedrigsten Flugklasse erstattet. Dies gilt nur dann, wenn die Entfernung vom Dienstort zum Wohnort gr{\\u0246}{\\u0223}er ist als zum n{\\u0228}chstliegenden Flughafen. F{\\u0252}r die Fahrten zum und vom jeweiligen Flughafen gilt {\\u0167} 5 Abs. 4 Satz 1 und 2 entsprechend. Betr{\\u0228}gt die Entfernung vom Dienstort zum Wohnort bei einer Bahnreise auf einer {\\u0252}blicherweise befahrenen Strecke weniger als 500 Kilometer, gilt f{\\u0252}r jede zweite Heimfahrt {\\u0167} 5 Abs. 4 Satz 1.\\\n\\tab 5.\\tab Bei Benutzung eines Kraftfahrzeuges wird als Reisebeihilfe eine Wegstreckenentsch{\\u0228}digung in entsprechender Anwendung des {\\u0167} 5 Abs. 1 des Bundesreisekostengesetzes ohne Begrenzung auf den H{\\u0246}chstbetrag gew{\\u0228}hrt. Betr{\\u0228}gt die Entfernung vom Dienstort zum Wohnort bei einer Bahnreise auf einer {\\u0252}blicherweise befahrenen Strecke weniger als 500 Kilometer, gilt f{\\u0252}r jede zweite Heimfahrt {\\u0167} 5 Abs. 4 Satz 1.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Nach Wegfall der Trennungsgeldberechtigung k{\\u0246}nnen die notwendigen, entstandenen Kosten f{\\u0252}r die w{\\u0246}chentliche Heimfahrt in Einzelf{\\u0228}llen im Einvernehmen mit der obersten Bundesbeh{\\u0246}rde erstattet werden. Die H{\\u0246}he des Kostenersatzes richtet sich nach den Vorschriften zur Reisebeihilfe f{\\u0252}r Heimfahrten nach {\\u0167} 2 Abs. 2 Buchstabe b dieses Gesetzes.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}