{
  "documentIdentifier" : "BJNR010050934BJNE014229377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Die Kapitalertragsteuer betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1 bis 7a und 8 bis 12 sowie Satz 2:\\\n\\tab\\tab 25 Prozent des Kapitalertrags;\\\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 43 Absatz 1 Satz 1 Nummer 7b und 7c:\\\n\\tab\\tab 15 Prozent des Kapitalertrags.\\\n\\pard\n2Im Fall einer Kirchensteuerpflicht erm{\\u0228}{\\u0223}igt sich die Kapitalertragsteuer um 25 Prozent der auf die Kapitalertr{\\u0228}ge entfallenden Kirchensteuer. 3{\\u0167} 32d Absatz 1 Satz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(2) 1Dem Steuerabzug unterliegen die vollen Kapitalertr{\\u0228}ge ohne Abzug; dies gilt nicht f{\\u0252}r Ertr{\\u0228}ge aus Investmentfonds nach {\\u0167} 16 Absatz 1 des Investmentsteuergesetzes, auf die nach {\\u0167} 20 des Investmentsteuergesetzes eine Teilfreistellung anzuwenden ist; {\\u0167} 20 Absatz 1 Satz 2 bis 4 des Investmentsteuergesetzes sind beim Steuerabzug nicht anzuwenden. 2In den F{\\u0228}llen des {\\u0167} 43 Absatz 1 Satz 1 Nummer 9 bis 12 bemisst sich der Steuerabzug \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Gewinnen aus der Ver{\\u0228}u{\\u0223}erung von Anteilen an Investmentfonds im Sinne des {\\u0167} 16 Absatz 1 Nummer 3 in Verbindung mit {\\u0167} 2 Absatz 13 des Investmentsteuergesetzes nach {\\u0167} 19 des Investmentsteuergesetzes und\\\n\\tab 2.\\tab in allen {\\u0252}brigen F{\\u0228}llen nach {\\u0167} 20 Absatz 4 und 4a,\\\n\\pard\nwenn die Wirtschaftsg{\\u0252}ter von der die Kapitalertr{\\u0228}ge auszahlenden Stelle erworben oder ver{\\u0228}u{\\u0223}ert und seitdem verwahrt oder verwaltet worden sind. 3{\\u0220}bertr{\\u0228}gt der Steuerpflichtige die Wirtschaftsg{\\u0252}ter auf ein anderes Depot, hat die abgebende inl{\\u0228}ndische auszahlende Stelle der {\\u0252}bernehmenden inl{\\u0228}ndischen auszahlenden Stelle die Anschaffungsdaten mitzuteilen. 4Satz 3 gilt in den F{\\u0228}llen des {\\u0167} 43 Absatz 1 Satz 5 entsprechend. 5Handelt es sich bei der abgebenden auszahlenden Stelle um ein Kreditinstitut oder Finanzdienstleistungsinstitut mit Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, in einem anderen Vertragsstaat des EWR-Abkommens vom 3. Januar 1994 (ABl. EG Nr. L 1 S. 3) in der jeweils geltenden Fassung oder in einem anderen Vertragsstaat nach Artikel 17 Absatz 2 Ziffer i der Richtlinie 2003\/48\/EG vom 3. Juni 2003 im Bereich der Besteuerung von Zinsertr{\\u0228}gen (ABl. EU Nr. L 157 S. 38), kann der Steuerpflichtige den Nachweis nur durch eine Bescheinigung des ausl{\\u0228}ndischen Instituts f{\\u0252}hren; dies gilt entsprechend f{\\u0252}r eine in diesem Gebiet belegene Zweigstelle eines inl{\\u0228}ndischen Kreditinstituts oder Finanzdienstleistungsinstituts. 6In allen anderen F{\\u0228}llen ist ein Nachweis der Anschaffungsdaten nicht zul{\\u0228}ssig. 7Sind die Anschaffungsdaten nicht nachgewiesen, bemisst sich der Steuerabzug nach 30 Prozent der Einnahmen aus der Ver{\\u0228}u{\\u0223}erung oder Einl{\\u0246}sung der Wirtschaftsg{\\u0252}ter. 8In den F{\\u0228}llen des {\\u0167} 43 Absatz 1 Satz 4 gelten der B{\\u0246}rsenpreis zum Zeitpunkt der {\\u0220}bertragung zuz{\\u0252}glich St{\\u0252}ckzinsen als Einnahmen aus der Ver{\\u0228}u{\\u0223}erung und die mit dem Depot{\\u0252}bertrag verbundenen Kosten als Ver{\\u0228}u{\\u0223}erungskosten im Sinne des {\\u0167} 20 Absatz 4 Satz 1. 9Zur Ermittlung des B{\\u0246}rsenpreises ist der niedrigste am Vortag der {\\u0220}bertragung im regulierten Markt notierte Kurs anzusetzen; liegt am Vortag eine Notierung nicht vor, so werden die Wirtschaftsg{\\u0252}ter mit dem letzten innerhalb von 30 Tagen vor dem {\\u0220}bertragungstag im regulierten Markt notierten Kurs angesetzt; Entsprechendes gilt f{\\u0252}r Wertpapiere, die im Inland in den Freiverkehr einbezogen sind oder in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums zum Handel an einem geregelten Markt im Sinne des Artikels 1 Nummer 13 der Richtlinie 93\/22\/EWG des Rates vom 10. Mai 1993 {\\u0252}ber Wertpapierdienstleistungen (ABl. EG Nr. L 141 S. 27) zugelassen sind. 10Liegt ein B{\\u0246}rsenpreis nicht vor, bemisst sich die Steuer nach 30 Prozent der Anschaffungskosten. 11Die {\\u0252}bernehmende auszahlende Stelle hat als Anschaffungskosten den von der abgebenden Stelle angesetzten B{\\u0246}rsenpreis anzusetzen und die bei der {\\u0220}bertragung als Einnahmen aus der Ver{\\u0228}u{\\u0223}erung angesetzten St{\\u0252}ckzinsen nach Absatz 3 zu ber{\\u0252}cksichtigen. 12Satz 9 gilt entsprechend. 13Liegt ein B{\\u0246}rsenpreis nicht vor, bemisst sich der Steuerabzug nach 30 Prozent der Einnahmen aus der Ver{\\u0228}u{\\u0223}erung oder Einl{\\u0246}sung der Wirtschaftsg{\\u0252}ter. 14Hat die auszahlende Stelle die Wirtschaftsg{\\u0252}ter vor dem 1. Januar 1994 erworben oder ver{\\u0228}u{\\u0223}ert und seitdem verwahrt oder verwaltet, kann sie den Steuerabzug nach 30 Prozent der Einnahmen aus der Ver{\\u0228}u{\\u0223}erung oder Einl{\\u0246}sung der Wertpapiere und Kapitalforderungen bemessen. 15Abweichend von den S{\\u0228}tzen 2 bis 14 bemisst sich der Steuerabzug bei Kapitalertr{\\u0228}gen aus nicht f{\\u0252}r einen marktm{\\u0228}{\\u0223}igen Handel bestimmten schuldbuchf{\\u0228}higen Wertpapieren des Bundes und der L{\\u0228}nder oder bei Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b aus nicht in Inhaber- oder Orderschuldverschreibungen verbrieften Kapitalforderungen nach dem vollen Kapitalertrag ohne jeden Abzug.\\\n\\pard\\sb100\n(3) 1Die auszahlende Stelle hat ausl{\\u0228}ndische Steuern auf Kapitalertr{\\u0228}ge nach Ma{\\u0223}gabe des {\\u0167} 32d Absatz 5 zu ber{\\u0252}cksichtigen. 2Sie hat unter Ber{\\u0252}cksichtigung des {\\u0167} 20 Absatz 6 Satz 4 im Kalenderjahr negative Kapitalertr{\\u0228}ge einschlie{\\u0223}lich gezahlter St{\\u0252}ckzinsen bis zur H{\\u0246}he der positiven Kapitalertr{\\u0228}ge auszugleichen; liegt ein gemeinsamer Freistellungsauftrag im Sinne des {\\u0167} 44a Absatz 2 Satz 1 Nummer 1 in Verbindung mit {\\u0167} 20 Absatz 9 Satz 2 vor, erfolgt ein gemeinsamer Ausgleich. 3Der nicht ausgeglichene Verlust ist auf das n{\\u0228}chste Kalenderjahr zu {\\u0252}bertragen. 4Auf Verlangen des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge hat sie {\\u0252}ber die H{\\u0246}he eines nicht ausgeglichenen Verlusts eine Bescheinigung nach amtlich vorgeschriebenem Muster zu erteilen; der Verlust{\\u0252}bertrag entf{\\u0228}llt in diesem Fall. 5Der unwiderrufliche Antrag auf Erteilung der Bescheinigung muss bis zum 15. Dezember des laufenden Jahres der auszahlenden Stelle zugehen. 6{\\u0220}bertr{\\u0228}gt der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge seine im Depot befindlichen Wirtschaftsg{\\u0252}ter vollst{\\u0228}ndig auf ein anderes Depot, hat die abgebende auszahlende Stelle der {\\u0252}bernehmenden auszahlenden Stelle auf Verlangen des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge die H{\\u0246}he des nicht ausgeglichenen Verlusts mitzuteilen; eine Bescheinigung nach Satz 4 darf in diesem Fall nicht erteilt werden. 7Erf{\\u0228}hrt die auszahlende Stelle nach Ablauf des Kalenderjahres von der Ver{\\u0228}nderung einer Bemessungsgrundlage oder einer zu erhebenden Kapitalertragsteuer, hat sie die entsprechende Korrektur erst zum Zeitpunkt ihrer Kenntnisnahme vorzunehmen; {\\u0167} 44 Absatz 5 bleibt unber{\\u0252}hrt. 8Die vorstehenden S{\\u0228}tze gelten nicht in den F{\\u0228}llen des {\\u0167} 20 Absatz 8 und des {\\u0167} 44 Absatz 1 Satz 4 Nummer 1 Buchstabe a Doppelbuchstabe bb sowie bei K{\\u0246}rperschaften, Personenvereinigungen oder Verm{\\u0246}gensmassen.\\\n\\pard\\sb100\n(4) 1Die Abs{\\u0228}tze 2 und 3 gelten entsprechend f{\\u0252}r die das Bundesschuldbuch f{\\u0252}hrende Stelle oder eine Landesschuldenverwaltung als auszahlende Stelle. 2Werden die Wertpapiere oder Forderungen von einem Kreditinstitut oder einem Finanzdienstleistungsinstitut mit der Ma{\\u0223}gabe der Verwahrung und Verwaltung durch die das Bundesschuldbuch f{\\u0252}hrende Stelle oder eine Landesschuldenverwaltung erworben, hat das Kreditinstitut oder das Finanzdienstleistungsinstitut der das Bundesschuldbuch f{\\u0252}hrenden Stelle oder einer Landesschuldenverwaltung zusammen mit den im Schuldbuch einzutragenden Wertpapieren und Forderungen den Erwerbszeitpunkt und die Anschaffungsdaten sowie in F{\\u0228}llen des Absatzes 2 den Erwerbspreis der f{\\u0252}r einen marktm{\\u0228}{\\u0223}igen Handel bestimmten schuldbuchf{\\u0228}higen Wertpapiere des Bundes oder der L{\\u0228}nder und au{\\u0223}erdem mitzuteilen, dass es diese Wertpapiere und Forderungen erworben oder ver{\\u0228}u{\\u0223}ert und seitdem verwahrt oder verwaltet hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 43a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}