{
  "documentIdentifier" : "BJNR010050934BJNE014435123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Soweit die Kapitalertr{\\u0228}ge, die einem unbeschr{\\u0228}nkt einkommensteuerpflichtigen Gl{\\u0228}ubiger zuflie{\\u0223}en, zusammen mit den Kapitalertr{\\u0228}gen, f{\\u0252}r die die Kapitalertragsteuer nach {\\u0167} 44b zu erstatten ist oder nach Absatz 10 kein Steuerabzug vorzunehmen ist, den Sparer-Pauschbetrag nach {\\u0167} 20 Absatz 9 nicht {\\u0252}bersteigen, ist ein Steuerabzug nicht vorzunehmen bei Kapitalertr{\\u0228}gen im Sinne des\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 43 Absatz 1 Satz 1 Nummer 1 und 2 aus Genussrechten oder\\\n\\tab 2.\\tab {\\u0167} 43 Absatz 1 Satz 1 Nummer 1 und 2 aus Anteilen, die von einer Kapitalgesellschaft ihren Arbeitnehmern {\\u0252}berlassen worden sind und von ihr, einem von der Kapitalgesellschaft bestellten Treuh{\\u0228}nder, einem inl{\\u0228}ndischen Kreditinstitut oder einer inl{\\u0228}ndischen Zweigniederlassung einer der in {\\u0167} 53b Absatz 1 oder 7 des Kreditwesengesetzes genannten Unternehmen verwahrt werden, und\\\n\\tab 3.\\tab {\\u0167} 43 Absatz 1 Satz 1 Nummer 3 bis 7 und 8 bis 12 sowie Satz 2.\\\n\\pard\n2Den Arbeitnehmern im Sinne des Satzes 1 stehen Arbeitnehmer eines mit der Kapitalgesellschaft verbundenen Unternehmens nach {\\u0167} 15 des Aktiengesetzes sowie fr{\\u0252}here Arbeitnehmer der Kapitalgesellschaft oder eines mit ihr verbundenen Unternehmens gleich. 3Den von der Kapitalgesellschaft {\\u0252}berlassenen Anteilen stehen Aktien gleich, die den Arbeitnehmern bei einer Kapitalerh{\\u0246}hung auf Grund ihres Bezugsrechts aus den von der Kapitalgesellschaft {\\u0252}berlassenen Aktien zugeteilt worden sind oder die den Arbeitnehmern auf Grund einer Kapitalerh{\\u0246}hung aus Gesellschaftsmitteln geh{\\u0246}ren. 4Bei Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1, 2 bis 7 und 8 bis 12 sowie Satz 2, die einem unbeschr{\\u0228}nkt einkommensteuerpflichtigen Gl{\\u0228}ubiger zuflie{\\u0223}en, ist der Steuerabzug nicht vorzunehmen, wenn anzunehmen ist, dass auch f{\\u0252}r F{\\u0228}lle der G{\\u0252}nstigerpr{\\u0252}fung nach {\\u0167} 32d Absatz 6 keine Steuer entsteht.\\\n\\pard\\sb100\n(2) 1Voraussetzung f{\\u0252}r die Abstandnahme vom Steuerabzug nach Absatz 1 ist, dass dem nach {\\u0167} 44 Absatz 1 zum Steuerabzug Verpflichteten in den F{\\u0228}llen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Absatzes 1 Satz 1 ein Freistellungsauftrag des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge nach amtlich vorgeschriebenem Muster oder\\\n\\tab 2.\\tab des Absatzes 1 Satz 4 eine Nichtveranlagungs-Bescheinigung des f{\\u0252}r den Gl{\\u0228}ubiger zust{\\u0228}ndigen Wohnsitzfinanzamts\\\n\\pard\nvorliegt. 2In den F{\\u0228}llen des Satzes 1 Nummer 2 ist die Bescheinigung unter dem Vorbehalt des Widerrufs auszustellen. 3Ihre Geltungsdauer darf h{\\u0246}chstens drei Jahre betragen und muss am Schluss eines Kalenderjahres enden. 4Fordert das Finanzamt die Bescheinigung zur{\\u0252}ck oder erkennt der Gl{\\u0228}ubiger, dass die Voraussetzungen f{\\u0252}r ihre Erteilung weggefallen sind, so hat er dem Finanzamt die Bescheinigung zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(2a) 1Ein Freistellungsauftrag kann nur erteilt werden, wenn der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge seine Identifikationsnummer ({\\u0167} 139b der Abgabenordnung) und bei gemeinsamen Freistellungsauftr{\\u0228}gen auch die Identifikationsnummer des Ehegatten mitteilt. 2Ein Freistellungsauftrag ist ab dem 1. Januar 2016 unwirksam, wenn der Meldestelle im Sinne des {\\u0167} 45d Absatz 1 Satz 1 keine Identifikationsnummer des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge und bei gemeinsamen Freistellungsauftr{\\u0228}gen auch keine des Ehegatten vorliegen. 3Sofern der Meldestelle im Sinne des {\\u0167} 45d Absatz 1 Satz 1 die Identifikationsnummer nicht bereits bekannt ist, kann sie diese beim Bundeszentralamt f{\\u0252}r Steuern abfragen. 4In der Anfrage d{\\u0252}rfen nur die in {\\u0167} 139b Absatz 3 der Abgabenordnung genannten Daten des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge und bei gemeinsamen Freistellungsauftr{\\u0228}gen die des Ehegatten angegeben werden, soweit sie der Meldestelle bekannt sind. 5Die Anfrage hat nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung zu erfolgen. 6Das Bundeszentralamt f{\\u0252}r Steuern teilt der Meldestelle die Identifikationsnummer mit, sofern die {\\u0252}bermittelten Daten mit den nach {\\u0167} 139b Absatz 3 der Abgabenordnung beim Bundeszentralamt f{\\u0252}r Steuern gespeicherten Daten {\\u0252}bereinstimmen. 7Die Meldestelle darf die Identifikationsnummer nur verarbeiten, soweit dies zur Erf{\\u0252}llung von steuerlichen Pflichten erforderlich ist.\\\n\\pard\\sb100\n(3) Der nach {\\u0167} 44 Absatz 1 zum Steuerabzug Verpflichtete hat in seinen Unterlagen das Finanzamt, das die Bescheinigung erteilt hat, den Tag der Ausstellung der Bescheinigung und die in der Bescheinigung angegebene Steuer- und Listennummer zu vermerken sowie die Freistellungsauftr{\\u0228}ge aufzubewahren.\\\n\\pard\\sb100\n(4) 1Ist der Gl{\\u0228}ubiger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine von der K{\\u0246}rperschaftsteuer befreite inl{\\u0228}ndische K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse oder\\\n\\tab 2.\\tab eine inl{\\u0228}ndische juristische Person des {\\u0246}ffentlichen Rechts,\\\n\\pard\nso ist der Steuerabzug bei Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 4 bis 7 und 8 bis 12 sowie Satz 2 nicht vorzunehmen. 2Dies gilt auch, wenn es sich bei den Kapitalertr{\\u0228}gen um Bez{\\u0252}ge im Sinne des {\\u0167} 20 Absatz 1 Nummer 1 und 2 handelt, die der Gl{\\u0228}ubiger von einer von der K{\\u0246}rperschaftsteuer befreiten K{\\u0246}rperschaft bezieht. 3Voraussetzung ist, dass der Gl{\\u0228}ubiger dem Schuldner oder dem die Kapitalertr{\\u0228}ge auszahlenden inl{\\u0228}ndischen Kreditinstitut oder inl{\\u0228}ndischen Finanzdienstleistungsinstitut durch eine Bescheinigung des f{\\u0252}r seine Gesch{\\u0228}ftsleitung oder seinen Sitz zust{\\u0228}ndigen Finanzamts nachweist, dass er eine K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse im Sinne des Satzes 1 Nummer 1 oder 2 ist. 4Absatz 2 Satz 2 bis 4 und Absatz 3 gelten entsprechend. 5Die in Satz 3 bezeichnete Bescheinigung wird nicht erteilt, wenn die Kapitalertr{\\u0228}ge in den F{\\u0228}llen des Satzes 1 Nummer 1 in einem wirtschaftlichen Gesch{\\u0228}ftsbetrieb anfallen, f{\\u0252}r den die Befreiung von der K{\\u0246}rperschaftsteuer ausgeschlossen ist, oder wenn sie in den F{\\u0228}llen des Satzes 1 Nummer 2 in einem nicht von der K{\\u0246}rperschaftsteuer befreiten Betrieb gewerblicher Art anfallen. 6Ein Steuerabzug ist auch nicht vorzunehmen bei Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 49 Absatz 1 Nummer 5 Buchstabe c und d, die einem Anleger zuflie{\\u0223}en, der eine nach den Rechtsvorschriften eines Mitgliedstaates der Europ{\\u0228}ischen Union oder des Europ{\\u0228}ischen Wirtschaftsraums gegr{\\u0252}ndete Gesellschaft im Sinne des Artikels 54 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union oder des Artikels 34 des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum mit Sitz und Ort der Gesch{\\u0228}ftsleitung innerhalb des Hoheitsgebietes eines dieser Staaten ist, und der einer K{\\u0246}rperschaft im Sinne des {\\u0167} 5 Absatz 1 Nummer 3 des K{\\u0246}rperschaftsteuergesetzes vergleichbar ist; soweit es sich um eine nach den Rechtsvorschriften eines Mitgliedstaates des Europ{\\u0228}ischen Wirtschaftsraums gegr{\\u0252}ndete Gesellschaft oder eine Gesellschaft mit Ort und Gesch{\\u0228}ftsleitung in diesem Staat handelt, ist zus{\\u0228}tzlich Voraussetzung, dass mit diesem Staat ein Amtshilfeabkommen besteht.\\\n\\pard\\sb100\n(4a) 1Absatz 4 ist entsprechend auf Personengesellschaften im Sinne des {\\u0167} 212 Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch anzuwenden. 2Dabei tritt die Personengesellschaft an die Stelle des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge.\\\n\\pard\\sb100\n(4b) 1Werden Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1 von einer Genossenschaft an ihre Mitglieder gezahlt, hat sie den Steuerabzug nicht vorzunehmen, wenn ihr f{\\u0252}r das jeweilige Mitglied \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Nichtveranlagungs-Bescheinigung nach Absatz 2 Satz 1 Nummer 2,\\\n\\tab 2.\\tab eine Bescheinigung nach Absatz 5 Satz 4,\\\n\\tab 3.\\tab eine Bescheinigung nach Absatz 7 Satz 2 oder\\\n\\tab 4.\\tab eine Bescheinigung nach Absatz 8 Satz 2 vorliegt; in diesen F{\\u0228}llen ist ein Steuereinbehalt in H{\\u0246}he von drei F{\\u0252}nfteln vorzunehmen.\\\n\\pard\n2Eine Genossenschaft hat keinen Steuerabzug vorzunehmen, wenn ihr ein Freistellungsauftrag erteilt wurde, der auch Kapitalertr{\\u0228}ge im Sinne des Satzes 1 erfasst, soweit die Kapitalertr{\\u0228}ge zusammen mit den Kapitalertr{\\u0228}gen, f{\\u0252}r die nach Absatz 1 kein Steuerabzug vorzunehmen ist oder f{\\u0252}r die die Kapitalertragsteuer nach {\\u0167} 44b zu erstatten ist, den mit dem Freistellungsauftrag beantragten Freibetrag nicht {\\u0252}bersteigen. 3Dies gilt auch, wenn die Genossenschaft einen Verlustausgleich nach {\\u0167} 43a Absatz 3 Satz 2 unter Einbeziehung von Kapitalertr{\\u0228}gen im Sinne des Satzes 1 durchgef{\\u0252}hrt hat.\\\n\\pard\\sb100\n(5) 1Bei Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1, 2, 5 bis 7 und 8 bis 12 sowie Satz 2, die einem unbeschr{\\u0228}nkt oder beschr{\\u0228}nkt einkommensteuerpflichtigen Gl{\\u0228}ubiger zuflie{\\u0223}en, ist der Steuerabzug nicht vorzunehmen, wenn die Kapitalertr{\\u0228}ge Betriebseinnahmen des Gl{\\u0228}ubigers sind und die Kapitalertragsteuer bei ihm auf Grund der Art seiner Gesch{\\u0228}fte auf Dauer h{\\u0246}her w{\\u0228}re als die gesamte festzusetzende Einkommensteuer oder K{\\u0246}rperschaftsteuer. 2Ist der Gl{\\u0228}ubiger ein Lebens- oder Krankenversicherungsunternehmen als Organgesellschaft, ist f{\\u0252}r die Anwendung des Satzes 1 eine bestehende Organschaft im Sinne des {\\u0167} 14 des K{\\u0246}rperschaftsteuergesetzes nicht zu ber{\\u0252}cksichtigen, wenn die beim Organtr{\\u0228}ger anzurechnende Kapitalertragsteuer, einschlie{\\u0223}lich der Kapitalertragsteuer des Lebens- oder Krankenversicherungsunternehmens, die auf Grund von {\\u0167} 19 Absatz 5 des K{\\u0246}rperschaftsteuergesetzes anzurechnen w{\\u0228}re, h{\\u0246}her w{\\u0228}re, als die gesamte festzusetzende K{\\u0246}rperschaftsteuer. 3F{\\u0252}r die Pr{\\u0252}fung der Voraussetzung des Satzes 2 ist auf die Verh{\\u0228}ltnisse der dem Antrag auf Erteilung einer Bescheinigung im Sinne des Satzes 4 vorangehenden drei Veranlagungszeitr{\\u0228}ume abzustellen. 4Die Voraussetzung des Satzes 1 ist durch eine Bescheinigung des f{\\u0252}r den Gl{\\u0228}ubiger zust{\\u0228}ndigen Finanzamts nachzuweisen. 5Die Bescheinigung ist unter dem Vorbehalt des Widerrufs auszustellen. 6Die Voraussetzung des Satzes 2 ist gegen{\\u0252}ber dem f{\\u0252}r den Gl{\\u0228}ubiger zust{\\u0228}ndigen Finanzamt durch eine Bescheinigung des f{\\u0252}r den Organtr{\\u0228}ger zust{\\u0228}ndigen Finanzamts nachzuweisen.\\\n\\pard\\sb100\n(6) 1Voraussetzung f{\\u0252}r die Abstandnahme vom Steuerabzug nach den Abs{\\u0228}tzen 1, 4 und 5 bei Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 6, 7 und 8 bis 12 sowie Satz 2 ist, dass die Teilschuldverschreibungen, die Anteile an der Sammelschuldbuchforderung, die Wertrechte, die Einlagen und Guthaben oder sonstigen Wirtschaftsg{\\u0252}ter im Zeitpunkt des Zuflie{\\u0223}ens der Einnahmen unter dem Namen des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge bei der die Kapitalertr{\\u0228}ge auszahlenden Stelle verwahrt oder verwaltet werden. 2Ist dies nicht der Fall, ist die Bescheinigung nach {\\u0167} 45a Absatz 2 durch einen entsprechenden Hinweis zu kennzeichnen. 3Wird bei einem inl{\\u0228}ndischen Kredit- oder Finanzdienstleistungsinstitut im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b ein Konto oder Depot f{\\u0252}r eine gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 1 Nummer 9 des K{\\u0246}rperschaftsteuergesetzes befreite Stiftung im Sinne des {\\u0167} 1 Absatz 1 Nummer 5 des K{\\u0246}rperschaftsteuergesetzes auf den Namen eines anderen Berechtigten gef{\\u0252}hrt und ist das Konto oder Depot durch einen Zusatz zur Bezeichnung eindeutig sowohl vom {\\u0252}brigen Verm{\\u0246}gen des anderen Berechtigten zu unterscheiden als auch steuerlich der Stiftung zuzuordnen, so gilt es f{\\u0252}r die Anwendung des Absatzes 4, des Absatzes 7, des Absatzes 10 Satz 1 Nummer 3 und des {\\u0167} 44b Absatz 6 in Verbindung mit Absatz 7 als im Namen der Stiftung gef{\\u0252}hrt.\\\n\\pard\\sb100\n(7) 1Ist der Gl{\\u0228}ubiger eine inl{\\u0228}ndische \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse im Sinne des {\\u0167} 5 Absatz 1 Nummer 9 des K{\\u0246}rperschaftsteuergesetzes oder\\\n\\tab 2.\\tab Stiftung des {\\u0246}ffentlichen Rechts, die ausschlie{\\u0223}lich und unmittelbar gemeinn{\\u0252}tzigen oder mildt{\\u0228}tigen Zwecken dient, oder\\\n\\tab 3.\\tab juristische Person des {\\u0246}ffentlichen Rechts, die ausschlie{\\u0223}lich und unmittelbar kirchlichen Zwecken dient,\\\n\\pard\nso ist der Steuerabzug bei Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1, 2, 3 und 7a bis 7c nicht vorzunehmen. 2Voraussetzung f{\\u0252}r die Anwendung des Satzes 1 ist, dass der Gl{\\u0228}ubiger durch eine Bescheinigung des f{\\u0252}r seine Gesch{\\u0228}ftsleitung oder seinen Sitz zust{\\u0228}ndigen Finanzamts nachweist, dass er eine K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse nach Satz 1 ist. 3Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(8) 1Ist der Gl{\\u0228}ubiger \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine nach {\\u0167} 5 Absatz 1 mit Ausnahme der Nummer 9 des K{\\u0246}rperschaftsteuergesetzes oder nach anderen Gesetzen von der K{\\u0246}rperschaftsteuer befreite K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse oder\\\n\\tab 2.\\tab eine inl{\\u0228}ndische juristische Person des {\\u0246}ffentlichen Rechts, die nicht in Absatz 7 bezeichnet ist,\\\n\\pard\nso ist der Steuerabzug bei Kapitalertr{\\u0228}gen im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1, 2, 3 und 7a nur in H{\\u0246}he von drei F{\\u0252}nfteln vorzunehmen. 2Voraussetzung f{\\u0252}r die Anwendung des Satzes 1 ist, dass der Gl{\\u0228}ubiger durch eine Bescheinigung des f{\\u0252}r seine Gesch{\\u0228}ftsleitung oder seinen Sitz zust{\\u0228}ndigen Finanzamts nachweist, dass er eine K{\\u0246}rperschaft, Personenvereinigung oder Verm{\\u0246}gensmasse im Sinne des Satzes 1 ist. 3Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(8a) 1Absatz 8 ist entsprechend auf Personengesellschaften im Sinne des {\\u0167} 212 Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch anzuwenden. 2Dabei tritt die Personengesellschaft an die Stelle des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge.\\\n\\pard\\sb100\n(9) 1Ist der Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 eine beschr{\\u0228}nkt steuerpflichtige K{\\u0246}rperschaft im Sinne des {\\u0167} 2 Nummer 1 des K{\\u0246}rperschaftsteuergesetzes, so werden zwei F{\\u0252}nftel der einbehaltenen und abgef{\\u0252}hrten Kapitalertragsteuer erstattet. 2{\\u0167} 50d Absatz 1 Satz 3 bis 12, Absatz 3 und 4 ist entsprechend anzuwenden. 3Der Anspruch auf eine weitergehende Freistellung und Erstattung nach {\\u0167} 50d Absatz 1 in Verbindung mit {\\u0167} 43b oder {\\u0167} 50g oder nach einem Abkommen zur Vermeidung der Doppelbesteuerung bleibt unber{\\u0252}hrt. 4Verfahren nach den vorstehenden S{\\u0228}tzen und nach {\\u0167} 50d Absatz 1 soll das Bundeszentralamt f{\\u0252}r Steuern verbinden.\\\n\\pard\\sb100\n(10) 1Werden Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a gezahlt, hat die auszahlende Stelle keinen Steuerabzug vorzunehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der auszahlenden Stelle eine Nichtveranlagungs-Bescheinigung nach Absatz 2 Satz 1 Nummer 2 f{\\u0252}r den Gl{\\u0228}ubiger vorgelegt wird,\\\n\\tab 2.\\tab der auszahlenden Stelle eine Bescheinigung nach Absatz 5 f{\\u0252}r den Gl{\\u0228}ubiger vorgelegt wird,\\\n\\tab 3.\\tab der auszahlenden Stelle eine Bescheinigung nach Absatz 7 Satz 2 f{\\u0252}r den Gl{\\u0228}ubiger vorgelegt wird; soweit die Kapitalertr{\\u0228}ge einen Betrag von 20{\\u0160}000 Euro {\\u0252}bersteigen, ist bei Gl{\\u0228}ubigern nach Absatz 7 Satz 1 Nummer 1 abweichend vom ersten Halbsatz ein Steuerabzug in H{\\u0246}he von drei F{\\u0252}nfteln vorzunehmen, wenn der Gl{\\u0228}ubiger bei Zufluss der Kapitalertr{\\u0228}ge nicht seit mindestens einem Jahr ununterbrochen wirtschaftlicher Eigent{\\u0252}mer der Aktien oder Genussscheine ist oder\\\n\\tab 4.\\tab der auszahlenden Stelle eine Bescheinigung nach Absatz 8 Satz 2 f{\\u0252}r den Gl{\\u0228}ubiger vorgelegt wird; in diesen F{\\u0228}llen ist ein Steuereinbehalt in H{\\u0246}he von drei F{\\u0252}nfteln vorzunehmen.\\\n\\pard\n2Wird der auszahlenden Stelle ein Freistellungsauftrag erteilt, der auch Kapitalertr{\\u0228}ge im Sinne des Satzes 1 erfasst, oder f{\\u0252}hrt diese einen Verlustausgleich nach {\\u0167} 43a Absatz 3 Satz 2 unter Einbeziehung von Kapitalertr{\\u0228}gen im Sinne des Satzes 1 durch, so hat sie den Steuerabzug nicht vorzunehmen, soweit die Kapitalertr{\\u0228}ge zusammen mit den Kapitalertr{\\u0228}gen, f{\\u0252}r die nach Absatz 1 kein Steuerabzug vorzunehmen ist oder die Kapitalertragsteuer nach {\\u0167} 44b zu erstatten ist, den mit dem Freistellungsauftrag beantragten Freistellungsbetrag nicht {\\u0252}bersteigen. 3Absatz 6 ist entsprechend anzuwenden. 4Werden Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a von einer auszahlenden Stelle im Sinne des {\\u0167} 44 Absatz 1 Satz 4 Nummer 3 an eine ausl{\\u0228}ndische Stelle ausgezahlt, hat diese auszahlende Stelle {\\u0252}ber den von ihr vor der Zahlung in das Ausland von diesen Kapitalertr{\\u0228}gen vorgenommenen Steuerabzug der letzten inl{\\u0228}ndischen auszahlenden Stelle in der Wertpapierverwahrkette, welche die Kapitalertr{\\u0228}ge auszahlt oder gutschreibt, auf deren Antrag eine Sammel-Steuerbescheinigung f{\\u0252}r die Summe der eigenen und der f{\\u0252}r Kunden verwahrten Aktien nach amtlich vorgeschriebenem Muster auszustellen. 5Der Antrag darf nur f{\\u0252}r Aktien gestellt werden, die mit Dividendenberechtigung erworben und mit Dividendenanspruch geliefert wurden. 6Wird eine solche Sammel-Steuerbescheinigung beantragt, ist die Ausstellung von Einzel-Steuerbescheinigungen oder die Weiterleitung eines Antrags auf Ausstellung einer Einzel-Steuerbescheinigung {\\u0252}ber den Steuerabzug von denselben Kapitalertr{\\u0228}gen ausgeschlossen; die Sammel-Steuerbescheinigung ist als solche zu kennzeichnen. 7Auf die ihr ausgestellte Sammel-Steuerbescheinigung wendet die letzte inl{\\u0228}ndische auszahlende Stelle {\\u0167} 44b Absatz 6 mit der Ma{\\u0223}gabe an, dass sie von den ihr nach dieser Vorschrift einger{\\u0228}umten M{\\u0246}glichkeiten Gebrauch zu machen hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 44a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}