{
  "documentIdentifier" : "BJNR010050934BJNE014525123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Ablauf eines Kalenderjahres hat der zum Steuerabzug Verpflichtete die im vorangegangenen Kalenderjahr abgef{\\u0252}hrte Steuer auf Aussch{\\u0252}ttungen eines Investmentfonds zu erstatten, soweit die Aussch{\\u0252}ttungen nach {\\u0167} 17 des Investmentsteuergesetzes nicht als Ertrag gelten.\\\n\\pard\n\\pard\\sb100\n(2) Ist bei Gl{\\u0228}ubigern nach {\\u0167} 44a Absatz 7 Satz 1 Nummer 1 gem{\\u0228}{\\u0223} {\\u0167} 44a Absatz 10 Satz 1 Nummer 3 Kapitalertragsteuer einbehalten und abgef{\\u0252}hrt worden, wird auf Antrag durch das Finanzamt, in dessen Bezirk sich die Gesch{\\u0228}ftsleitung oder der Sitz des Gl{\\u0228}ubigers befindet, die Kapitalertragsteuer erstattet, wenn der Gl{\\u0228}ubiger die Voraussetzungen nach {\\u0167} 36a Absatz 1 bis 3 erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) und (4) (weggefallen)\\\n\\pard\\sb100\n(5) 1Ist Kapitalertragsteuer einbehalten oder abgef{\\u0252}hrt worden, obwohl eine Verpflichtung hierzu nicht bestand, oder hat der Gl{\\u0228}ubiger dem nach {\\u0167} 44 Absatz 1 zum Steuerabzug Verpflichteten die Bescheinigung nach {\\u0167} 43 Absatz 2 Satz 4, den Freistellungsauftrag, die Nichtveranlagungs-Bescheinigung oder die Bescheinigungen nach {\\u0167} 44a Absatz 4 oder Absatz 5 erst zu einem Zeitpunkt vorgelegt, zu dem die Kapitalertragsteuer bereits abgef{\\u0252}hrt war, oder nach diesem Zeitpunkt erst die Erkl{\\u0228}rung nach {\\u0167} 43 Absatz 2 Satz 3 Nummer 2 abgegeben, ist auf Antrag des nach {\\u0167} 44 Absatz 1 zum Steuerabzug Verpflichteten die Steueranmeldung ({\\u0167} 45a Absatz 1) insoweit zu {\\u0228}ndern; stattdessen kann der zum Steuerabzug Verpflichtete bei der folgenden Steueranmeldung die abzuf{\\u0252}hrende Kapitalertragsteuer entsprechend k{\\u0252}rzen. 2Erstattungsberechtigt ist der Antragsteller. 3Solange noch keine Steuerbescheinigung nach {\\u0167} 45a erteilt ist, hat der zum Steuerabzug Verpflichtete das Verfahren nach Satz 1 zu betreiben. 4Die vorstehenden S{\\u0228}tze sind in den F{\\u0228}llen des Absatzes 6 nicht anzuwenden.\\\n\\pard\\sb100\n(6) 1Werden Kapitalertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1 und 2 durch ein inl{\\u0228}ndisches Kredit- oder Finanzdienstleistungsinstitut im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 7 Buchstabe b, das die Wertpapiere, Wertrechte oder sonstigen Wirtschaftsg{\\u0252}ter unter dem Namen des Gl{\\u0228}ubigers verwahrt oder verwaltet, als Schuldner der Kapitalertr{\\u0228}ge oder f{\\u0252}r Rechnung des Schuldners gezahlt, kann das Kredit- oder Finanzdienstleistungsinstitut die einbehaltene und abgef{\\u0252}hrte Kapitalertragsteuer dem Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge bis zur Ausstellung einer Steuerbescheinigung, l{\\u0228}ngstens bis zum 31. M{\\u0228}rz des auf den Zufluss der Kapitalertr{\\u0228}ge folgenden Kalenderjahres, unter den folgenden Voraussetzungen erstatten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem Kredit- oder Finanzdienstleistungsinstitut wird eine Nichtveranlagungs-Bescheinigung nach {\\u0167} 44a Absatz 2 Satz 1 Nummer 2 f{\\u0252}r den Gl{\\u0228}ubiger vorgelegt,\\\n\\tab 2.\\tab dem Kredit- oder Finanzdienstleistungsinstitut wird eine Bescheinigung nach {\\u0167} 44a Absatz 5 f{\\u0252}r den Gl{\\u0228}ubiger vorgelegt,\\\n\\tab 3.\\tab dem Kredit- oder Finanzdienstleistungsinstitut wird eine Bescheinigung nach {\\u0167} 44a Absatz 7 Satz 2 f{\\u0252}r den Gl{\\u0228}ubiger vorgelegt und eine Abstandnahme war nicht m{\\u0246}glich oder\\\n\\tab 4.\\tab dem Kredit- oder Finanzdienstleistungsinstitut wird eine Bescheinigung nach {\\u0167} 44a Absatz 8 Satz 2 f{\\u0252}r den Gl{\\u0228}ubiger vorgelegt und die teilweise Abstandnahme war nicht m{\\u0246}glich; in diesen F{\\u0228}llen darf die Kapitalertragsteuer nur in H{\\u0246}he von zwei F{\\u0252}nfteln erstattet werden.\\\n\\pard\n2Das erstattende Kredit- oder Finanzdienstleistungsinstitut haftet in sinngem{\\u0228}{\\u0223}er Anwendung des {\\u0167} 44 Absatz 5 f{\\u0252}r zu Unrecht vorgenommene Erstattungen; f{\\u0252}r die Zahlungsaufforderung gilt {\\u0167} 219 Satz 2 der Abgabenordnung entsprechend. 3Das Kredit- oder Finanzdienstleistungsinstitut hat die Summe der Erstattungsbetr{\\u0228}ge in der Steueranmeldung gesondert anzugeben und von der von ihm abzuf{\\u0252}hrenden Kapitalertragsteuer abzusetzen. 4Wird dem Kredit- oder Finanzdienstleistungsinstitut ein Freistellungsauftrag erteilt, der auch Kapitalertr{\\u0228}ge im Sinne des Satzes 1 erfasst, oder f{\\u0252}hrt das Institut einen Verlustausgleich nach {\\u0167} 43a Absatz 3 Satz 2 unter Einbeziehung von Kapitalertr{\\u0228}gen im Sinne des Satzes 1 aus, so hat es bis zur Ausstellung der Steuerbescheinigung, l{\\u0228}ngstens bis zum 31. M{\\u0228}rz des auf den Zufluss der Kapitalertr{\\u0228}ge folgenden Kalenderjahres, die einbehaltene und abgef{\\u0252}hrte Kapitalertragsteuer auf diese Kapitalertr{\\u0228}ge zu erstatten; Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) 1Eine Gesamthandsgemeinschaft kann f{\\u0252}r ihre Mitglieder im Sinne des {\\u0167} 44a Absatz 7 oder Absatz 8 eine Erstattung der Kapitalertragsteuer bei dem f{\\u0252}r die gesonderte Feststellung ihrer Eink{\\u0252}nfte zust{\\u0228}ndigen Finanzamt beantragen. 2Die Erstattung ist unter den Voraussetzungen des {\\u0167} 44a Absatz 4, 7 oder Absatz 8 und in dem dort bestimmten Umfang zu gew{\\u0228}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 44b: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}