{
  "documentIdentifier" : "BJNR010050934BJNE014831123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Die Anmeldung der einbehaltenen Kapitalertragsteuer ist dem Finanzamt innerhalb der in {\\u0167} 44 Absatz 1 oder Absatz 7 bestimmten Frist nach amtlich vorgeschriebenem Vordruck auf elektronischem Weg zu {\\u0252}bermitteln; die auszahlende Stelle hat die Kapitalertragsteuer auf die Ertr{\\u0228}ge im Sinne des {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a jeweils gesondert f{\\u0252}r das Land, in dem sich der Ort der Gesch{\\u0228}ftsleitung des Schuldners der Kapitalertr{\\u0228}ge befindet, anzugeben. 2Satz 1 gilt entsprechend, wenn ein Steuerabzug nicht oder nicht in voller H{\\u0246}he vorzunehmen ist. 3Der Grund f{\\u0252}r die Nichtabf{\\u0252}hrung ist anzugeben. 4Auf Antrag kann das Finanzamt zur Vermeidung unbilliger H{\\u0228}rten auf eine elektronische {\\u0220}bermittlung verzichten; in diesem Fall ist die Kapitalertragsteuer-Anmeldung von dem Schuldner, der den Verkaufsauftrag ausf{\\u0252}hrenden Stelle, der auszahlenden Stelle oder einer vertretungsberechtigten Person zu unterschreiben.\\\n\\pard\n\\pard\\sb100\n(2) 1Folgende Stellen sind verpflichtet, dem Gl{\\u0228}ubiger der Kapitalertr{\\u0228}ge auf Verlangen eine Bescheinigung nach amtlich vorgeschriebenem Muster auszustellen, die die nach {\\u0167} 32d erforderlichen Angaben enth{\\u0228}lt; bei Vorliegen der Voraussetzungen des \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 43 Absatz 1 Satz 1 Nummer 1, 2 bis 4, 7a und 7b der Schuldner der Kapitalertr{\\u0228}ge,\\\n\\tab 2.\\tab {\\u0167} 43 Absatz 1 Satz 1 Nummer 1a, 5 bis 7 und 8 bis 12 sowie Satz 2 die die Kapitalertr{\\u0228}ge auszahlende Stelle vorbehaltlich des Absatzes 3 und\\\n\\tab 3.\\tab {\\u0167} 44 Absatz 1a die zur Abf{\\u0252}hrung der Steuer verpflichtete Stelle.\\\n\\pard\n2Die Bescheinigung kann elektronisch {\\u0252}bermittelt werden; auf Anforderung des Gl{\\u0228}ubigers der Kapitalertr{\\u0228}ge ist sie auf Papier zu {\\u0252}bersenden. 3Die Bescheinigung braucht nicht unterschrieben zu werden, wenn sie in einem maschinellen Verfahren ausgedruckt worden ist und den Aussteller erkennen l{\\u0228}sst. 4{\\u0167} 44a Absatz 6 gilt sinngem{\\u0228}{\\u0223}; {\\u0252}ber die zu kennzeichnenden Bescheinigungen haben die genannten Institute und Unternehmen Aufzeichnungen zu f{\\u0252}hren. 5Diese m{\\u0252}ssen einen Hinweis auf den Buchungsbeleg {\\u0252}ber die Auszahlung an den Empf{\\u0228}nger der Bescheinigung enthalten.\\\n\\pard\\sb100\n(3) 1Werden Kapitalertr{\\u0228}ge f{\\u0252}r Rechnung des Schuldners durch ein inl{\\u0228}ndisches Kreditinstitut oder ein inl{\\u0228}ndisches Finanzdienstleistungsinstitut gezahlt, so hat anstelle des Schuldners das Kreditinstitut oder das Finanzdienstleistungsinstitut die Bescheinigung zu erteilen, sofern nicht die Voraussetzungen des Absatzes 2 Satz 1 erf{\\u0252}llt sind. 2Satz 1 gilt in den F{\\u0228}llen des {\\u0167} 20 Absatz 1 Nummer 1 Satz 4 entsprechend; der Emittent der Aktien gilt insoweit als Schuldner der Kapitalertr{\\u0228}ge.\\\n\\pard\\sb100\n(4) 1Eine Bescheinigung nach Absatz 2 oder Absatz 3 ist auch zu erteilen, wenn in Vertretung des Gl{\\u0228}ubigers ein Antrag auf Erstattung der Kapitalertragsteuer nach {\\u0167} 44b gestellt worden ist oder gestellt wird. 2Satz 1 gilt entsprechend, wenn nach {\\u0167} 44a Absatz 8 Satz 1 der Steuerabzug nur nicht in voller H{\\u0246}he vorgenommen worden ist.\\\n\\pard\\sb100\n(5) 1Eine Ersatzbescheinigung darf nur ausgestellt werden, wenn die Urschrift oder die elektronisch {\\u0252}bermittelten Daten nach den Angaben des Gl{\\u0228}ubigers abhandengekommen oder vernichtet sind. 2Die Ersatzbescheinigung muss als solche gekennzeichnet sein. 3{\\u0220}ber die Ausstellung von Ersatzbescheinigungen hat der Aussteller Aufzeichnungen zu f{\\u0252}hren.\\\n\\pard\\sb100\n(6) 1Eine Bescheinigung, die den Abs{\\u0228}tzen 2 bis 5 nicht entspricht, hat der Aussteller durch eine berichtigte Bescheinigung zu ersetzen und im Fall der {\\u0220}bermittlung in Papierform zur{\\u0252}ckzufordern. 2Die berichtigte Bescheinigung ist als solche zu kennzeichnen. 3Wird die zur{\\u0252}ckgeforderte Bescheinigung nicht innerhalb eines Monats nach Zusendung der berichtigten Bescheinigung an den Aussteller zur{\\u0252}ckgegeben, hat der Aussteller das nach seinen Unterlagen f{\\u0252}r den Empf{\\u0228}nger zust{\\u0228}ndige Finanzamt schriftlich zu benachrichtigen.\\\n\\pard\\sb100\n(7) 1Der Aussteller einer Bescheinigung, die den Abs{\\u0228}tzen 2 bis 5 nicht entspricht, haftet f{\\u0252}r die auf Grund der Bescheinigung verk{\\u0252}rzten Steuern oder zu Unrecht gew{\\u0228}hrten Steuervorteile. 2Ist die Bescheinigung nach Absatz 3 durch ein inl{\\u0228}ndisches Kreditinstitut oder ein inl{\\u0228}ndisches Finanzdienstleistungsinstitut auszustellen, so haftet der Schuldner auch, wenn er zum Zweck der Bescheinigung unrichtige Angaben macht. 3Der Aussteller haftet nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Satzes 2,\\\n\\tab 2.\\tab wenn er die ihm nach Absatz 6 obliegenden Verpflichtungen erf{\\u0252}llt hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 45a: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}