{
  "documentIdentifier" : "BJNR153410006BJNE000204360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Energieerzeugnisse unterliegen im Steuergebiet der Energiesteuer. Steuergebiet im Sinne dieses Gesetzes ist das Gebiet der Bundesrepublik Deutschland ohne das Gebiet von B{\\u0252}singen und ohne die Insel Helgoland. Die Energiesteuer ist eine Verbrauchsteuer im Sinne der Abgabenordnung.\\\n\\pard\n\\pard\\sb100\n(2) Energieerzeugnisse im Sinne dieses Gesetzes sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Waren der Positionen 1507 bis 1518 der Kombinierten Nomenklatur, die dazu bestimmt sind, als Kraft- oder Heizstoff verwendet zu werden,\\\n\\tab 2.\\tab Waren der Positionen 2701, 2702 und 2704 bis 2715 der Kombinierten Nomenklatur,\\\n\\tab 3.\\tab Waren der Positionen 2901 und 2902 der Kombinierten Nomenklatur,\\\n\\tab 4.\\tab Waren der Unterposition 2905 11 00 der Kombinierten Nomenklatur, die nicht von synthetischer Herkunft sind und die dazu bestimmt sind, als Kraft- oder Heizstoff verwendet zu werden,\\\n\\tab 5.\\tab Waren der Positionen 3403, 3811 und 3817 der Kombinierten Nomenklatur,\\\n\\tab 6.\\tab Waren der Unterpositionen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 3824 99 86, 3824 99 93,\\\n\\tab b)\\tab 3824 99 92 und 3824 99 96 (jeweils ausgenommen zubereitete Rostschutzmittel, Amine als wirksame Bestandteile enthaltend, sowie zusammengesetzte anorganische L{\\u0246}se- und Verd{\\u0252}nnungsmittel f{\\u0252}r Lacke und {\\u0228}hnliche Erzeugnisse),\\\n\\tab c)\\tab 3826 00 10 und 3826 00 90 der Kombinierten Nomenklatur,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab die dazu bestimmt sind, als Kraft- oder Heizstoff verwendet zu werden.\\\n\\pard\n\\pard\\sb100\n(3) Als Energieerzeugnisse im Sinne dieses Gesetzes gelten mit Ausnahme von Torf und Waren der Positionen 4401 und 4402 der Kombinierten Nomenklatur auch: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab andere als die in Absatz 2 genannten Waren, die zur Verwendung als Kraftstoff oder als Zusatz oder Verl{\\u0228}ngerungsmittel von Kraftstoffen bestimmt sind oder als solche zum Verkauf angeboten oder verwendet werden,\\\n\\tab 2.\\tab andere als die in Absatz 2 genannten Waren, ganz oder teilweise aus Kohlenwasserstoffen, die zur Verwendung als Heizstoff bestimmt sind oder als solche zum Verkauf angeboten oder verwendet werden.\\\n\\pard\nSatz 1 gilt nicht f{\\u0252}r Waren, die sich in einem Steueraussetzungsverfahren nach den Vorschriften des Alkoholsteuergesetzes befinden.\\\n\\pard\\sb100\n(4) bis (11) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}