{
  "documentIdentifier" : "BJNR153410006BJNE000403301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beg{\\u0252}nstigte Anlagen sind ortsfeste Anlagen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab deren mechanische Energie ausschlie{\\u0223}lich der Stromerzeugung dient,\\\n\\tab 2.\\tab die ausschlie{\\u0223}lich der gekoppelten Erzeugung von Kraft und W{\\u0228}rme dienen und einen Jahresnutzungsgrad von mindestens 60 Prozent erreichen, ausgenommen von Nummer 1 erfasste Anlagen, oder\\\n\\tab 3.\\tab die ausschlie{\\u0223}lich dem leitungsgebundenen Gastransport oder der Gasspeicherung dienen.\\\n\\pard\nBei Anlagen nach Satz 1 Nummer 1 ist es unerheblich, ob die bei der Stromerzeugung anfallende thermische Energie genutzt wird. Anlagen nach Satz 1 Nummer 2 sind solche, deren mechanische Energie ganz oder teilweise anderen Zwecken als der Stromerzeugung dient.\\\n\\pard\\sb100\n(2) Ortsfest im Sinn dieses Gesetzes sind Anlagen, die w{\\u0228}hrend des Betriebs ausschlie{\\u0223}lich an ihrem geografischen Standort verbleiben und nicht auch dem Antrieb von Fahrzeugen dienen. Der geografische Standort im Sinn des Satzes 1 ist ein durch geografische Koordinaten bestimmter Punkt.\\\n\\pard\\sb100\n(3) Jahresnutzungsgrad im Sinn dieses Gesetzes ist der Quotient aus der Summe der genutzten erzeugten mechanischen und thermischen Energie in einem Kalenderjahr und der Summe der zugef{\\u0252}hrten Energie aus Energieerzeugnissen und der Hilfsenergie in derselben Berichtszeitspanne. F{\\u0252}r die Berechnung des Monatsnutzungsgrads gilt Satz 1 sinngem{\\u0228}{\\u0223}. Zur Berechnung der Nutzungsgrade ist die als Brennstoffw{\\u0228}rme verwendete Energie aus Energieerzeugnissen heranzuziehen, die vor der Erzeugung mechanischer Energie zugef{\\u0252}hrt wird. Dabei ist auf den Heizwert (Hi) abzustellen.\\\n\\pard\\sb100\n(4) Der Berechnung des Nutzungsgrads von Anlagen zur gekoppelten Erzeugung von Kraft und W{\\u0228}rme wird der Kraft-W{\\u0228}rme-Kopplungsprozess zugrunde gelegt, der alle W{\\u0228}rmekraftmaschinen einschlie{\\u0223}t, die an einem Standort in Kraft-W{\\u0228}rme-Kopplung (KWK) betrieben werden und miteinander verbunden sind. Zum Kraft-W{\\u0228}rme-Kopplungsprozess nach Satz 1 geh{\\u0246}ren insbesondere nicht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Dampfturbinen, die im Kondensationsbetrieb gefahren werden,\\\n\\tab 2.\\tab nachgeschaltete Dampferzeuger, die hinter der KWK-Kraftmaschine Dampf direkt in ein mit der KWK-Anlage gemeinsam genutztes Netz einspeisen,\\\n\\tab 3.\\tab nachgeschaltete Abluftbehandlungsanlagen,\\\n\\tab 4.\\tab Zusatzfeuerungen, soweit die damit erzeugte thermische Energie nicht in mechanische Energie umgewandelt wird, sondern vor der W{\\u0228}rmekraftmaschine, insbesondere einer Dampfturbine oder einem Stirlingmotor, ausgekoppelt wird,\\\n\\tab 5.\\tab Zusatzfeuerungen, soweit die damit erzeugte thermische Energie zwar in mechanische Energie umgewandelt wird, aber keine Nutzung der dabei anfallenden Restw{\\u0228}rme stattfindet, und\\\n\\tab 6.\\tab Hilfskessel, die die Dampfversorgung beim Ausfall einer Kraftmaschine (Motor oder Gasturbine) sicherstellen.\\\n\\pard\nAbluftbehandlungsanlagen im Sinn des Satzes 2 Nummer 3 sind insbesondere Rauchgasentschwefelungsanlagen, Rauchgasentstickungsanlagen sowie Kombinationen davon.\\\n\\pard\\sb100\n(5) Wer Anlagen nach Absatz 1 Satz 1 Nummer 2 betreiben will, hat sie vor der erstmaligen Inbetriebnahme dem zust{\\u0228}ndigen Hauptzollamt anzumelden. Verwender von Energieerzeugnissen nach {\\u0167} 2 Absatz 3 Satz 1 ist diejenige Person, die die Energieerzeugnisse in der beg{\\u0252}nstigten Anlage einsetzt.\\\n\\pard\\sb100\n(6) Die gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 3 Satz 1 festgelegten Steuers{\\u0228}tze f{\\u0252}r die Verwendung von Energieerzeugnissen als Kraftstoff in beg{\\u0252}nstigten Anlagen werden angewendet nach Ma{\\u0223}gabe und bis zum Auslaufen der erforderlichen Freistellungsanzeige bei der Europ{\\u0228}ischen Kommission nach der Verordnung (EU) Nr. 651\/2014 der Kommission vom 17. Juni 2014 zur Feststellung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Binnenmarkt in Anwendung der Artikel 107 und 108 des Vertrags {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union (Allgemeine Gruppenfreistellungsverordnung; ABl. L 187 vom 26.6.2014, S. 1; L 283 vom 27.9.2014, S. 65) in der jeweils geltenden Fassung. Das Auslaufen der Freistellungsanzeige ist vom Bundesministerium der Finanzen im Bundesgesetzblatt gesondert bekannt zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}