{
  "documentIdentifier" : "BJNR153410006BJNE000903360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Lager f{\\u0252}r Energieerzeugnisse im Sinne dieses Gesetzes sind vorbehaltlich Absatz 2 Betriebe, in denen Energieerzeugnisse im Sinn des {\\u0167} 4 unter Steueraussetzung gelagert werden. Das Lager muss dem Gro{\\u0223}handel, dem Gro{\\u0223}handelsvertrieb durch Hersteller, dem Mischen von Energieerzeugnissen, der Versorgung von Verwendern mit steuerfreien Energieerzeugnissen oder der Abgabe von Energieerzeugnissen nach {\\u0167} 2 Abs. 1 Nr. 8 Buchstabe a, Abs. 2 Nr. 2 oder Abs. 3 dienen.\\\n\\pard\n\\pard\\sb100\n(2) Wer Energieerzeugnisse unter Steueraussetzung lagern will, bedarf der Erlaubnis. Sie wird auf Antrag unter Widerrufsvorbehalt Personen erteilt, gegen deren steuerliche Zuverl{\\u0228}ssigkeit keine Bedenken bestehen und die {\\u8722} soweit nach dem Handelsgesetzbuch oder der Abgabenordnung dazu verpflichtet {\\u8722} ordnungsm{\\u0228}{\\u0223}ig kaufm{\\u0228}nnische B{\\u0252}cher f{\\u0252}hren und rechtzeitig Jahresabschl{\\u0252}sse aufstellen. Sind Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar, ist die Erlaubnis von einer Sicherheit bis zur H{\\u0246}he des Steuerwerts der voraussichtlich im Jahresdurchschnitt in zwei Monaten aus dem Lager in den steuerrechtlich freien Verkehr {\\u0252}berf{\\u0252}hrten Energieerzeugnisse abh{\\u0228}ngig.\\\n\\pard\\sb100\n(3) Die Erlaubnis ist zu widerrufen, wenn eine der Voraussetzungen nach Absatz 2 Satz 2 nicht mehr erf{\\u0252}llt ist oder eine angeforderte Sicherheit nicht geleistet wird. Die Erlaubnis kann widerrufen werden, wenn eine geleistete Sicherheit nicht mehr ausreicht.\\\n\\pard\\sb100\n(4) Das Lager kann auch der Einlagerung von Energieerzeugnissen durch Dritte (Einlagerer) dienen. Will der Einlagerer Steuerschuldner nach {\\u0167} 8 Abs. 2 Satz 2 werden, muss ihm zuvor eine Erlaubnis erteilt worden sein (zugelassener Einlagerer). Diese wird auf Antrag erteilt, wenn die Einlagerung durch den Einlagerer dem Gro{\\u0223}handel oder dem Gro{\\u0223}handelsvertrieb durch Hersteller dient und der Einlagerer die eingelagerten Energieerzeugnisse im eigenen Namen vertreibt. Die Erlaubnis wird nicht erteilt, wenn die Energieerzeugnisse ausschlie{\\u0223}lich nach {\\u0167} 2 Abs. 1 Nr. 8 Buchstabe a, Abs. 2 Nr. 2 oder Abs. 3 versteuert oder zu steuerfreien Zwecken entnommen werden sollen. Absatz 2 Satz 2 und 3 und Absatz 3 gelten entsprechend.\\\n\\pard\\sb100\n(5) Abweichend von den Abs{\\u0228}tzen 1 und 2 kann das Hauptzollamt auf Antrag f{\\u0252}r Fl{\\u0252}ssiggase, ordnungsgem{\\u0228}{\\u0223} gekennzeichnete Gas{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}43 bis 2710{\\u0160}19{\\u0160}48 und der Unterpositionen 2710{\\u0160}20{\\u0160}11 bis 2710{\\u0160}20{\\u0160}19 der Kombinierten Nomenklatur und Heiz{\\u0246}le der Unterpositionen 2710{\\u0160}19{\\u0160}62 bis 2710{\\u0160}19{\\u0160}68 und der Unterpositionen 2710{\\u0160}20{\\u0160}31 bis 2710{\\u0160}20{\\u0160}39 der Kombinierten Nomenklatur, die nach {\\u0167} 2 Abs. 1 Nr. 8 Buchstabe a, Abs. 2 Nr. 2 oder Abs. 3 versteuert oder zu steuerfreien Zwecken nach den {\\u0167}{\\u0167} 25, 26 oder {\\u0167} 27 Abs. 1 abgegeben werden sollen oder die unter Steueraussetzung in ein anderes Steuerlager im Steuergebiet verbracht werden sollen, auch dann eine Erlaubnis nach Absatz 2 erteilen, wenn das Lager keine Lagerst{\\u0228}tten besitzt.\\\n\\pard\\sb100\n(6) Abweichend von den Abs{\\u0228}tzen 1 und 2 erteilt das Hauptzollamt auf Antrag eine Erlaubnis nach Absatz 2 f{\\u0252}r Flugbenzin der Unterposition 2710{\\u0160}12{\\u0160}31 der Kombinierten Nomenklatur und Flugturbinenkraftstoff der Unterposition 2710 19 21 der Kombinierten Nomenklatur, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 2 Absatz 1 Nummer 2 oder Nummer 3 versteuert werden sollen,\\\n\\tab 2.\\tab zu steuerfreien Zwecken nach {\\u0167} 27 Absatz 2 und 3 abgegeben werden sollen oder\\\n\\tab 3.\\tab an ein anderes Steuerlager im Steuergebiet abgegeben werden sollen, ohne nach den {\\u0167}{\\u0167} 10 bis 13 bef{\\u0246}rdert zu werden,\\\n\\pard\nsofern die daf{\\u0252}r eingesetzten Fahrzeuge oder Anh{\\u0228}nger nicht {\\u0252}ber eine Zulassung zum Stra{\\u0223}enverkehr nach {\\u0167} 3 Absatz 1 der Fahrzeug-Zulassungsverordnung verf{\\u0252}gen und deshalb nicht auf {\\u0246}ffentlichen Stra{\\u0223}en eingesetzt werden d{\\u0252}rfen. Dabei ist es unerheblich, ob die Fahrzeuge oder Anh{\\u0228}nger {\\u0252}ber eine M{\\u0246}glichkeit der Lagerung verf{\\u0252}gen. Fahrzeuge und Anh{\\u0228}nger nach den S{\\u0228}tzen 1 und 2, die von einem Inhaber einer Erlaubnis nach den Abs{\\u0228}tzen 1 und 2 betrieben werden, gelten als Bestandteile des Lagers des Erlaubnisinhabers und sind in die Erlaubnis des Steuerlagers mit aufzunehmen.\\\n\\pard\\sb100\n(7) Auf Antrag des Erd{\\u0246}lbevorratungsverbandes nach {\\u0167} 2 Abs. 1 des Erd{\\u0246}lbevorratungsgesetzes in der Fassung der Bekanntmachung vom 6. April 1998 (BGBl. I S. 679), zuletzt ge{\\u0228}ndert durch Artikel 129 der Verordnung vom 25. November 2003 (BGBl. I S. 2304), in der jeweils geltenden Fassung ist zuzulassen, dass Energieerzeugnisse zur Erf{\\u0252}llung der Verbandszwecke unter Steueraussetzung gelagert werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}