{
  "documentIdentifier" : "BJNR111630990BJNE008208140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die F{\\u0252}hrung der Beistandschaft, der Amtspflegschaft und der Amtsvormundschaft sind die Bestimmungen des B{\\u0252}rgerlichen Gesetzbuchs anzuwenden, soweit dieses Gesetz nicht etwas anderes bestimmt.\\\n\\pard\n\\pard\\sb100\n(2) Gegen{\\u0252}ber dem Jugendamt als Amtsvormund und Amtspfleger werden die Vorschriften des {\\u0167} 1802 Absatz 3 und des {\\u0167} 1818 des B{\\u0252}rgerlichen Gesetzbuchs nicht angewandt. In den F{\\u0228}llen des {\\u0167} 1803 Absatz 2, des {\\u0167} 1811 und des {\\u0167} 1822 Nummer 6 und 7 des B{\\u0252}rgerlichen Gesetzbuchs ist eine Genehmigung des Familiengerichts nicht erforderlich. Landesrecht kann f{\\u0252}r das Jugendamt als Amtspfleger oder als Amtsvormund weitergehende Ausnahmen von der Anwendung der Bestimmungen des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Vormundschaft {\\u0252}ber Minderj{\\u0228}hrige ({\\u0167}{\\u0167} 1773 bis 1895) vorsehen, die die Aufsicht des Familiengerichts in verm{\\u0246}gensrechtlicher Hinsicht sowie beim Abschluss von Lehr- und Arbeitsvertr{\\u0228}gen betreffen.\\\n\\pard\\sb100\n(3) M{\\u0252}ndelgeld kann mit Genehmigung des Familiengerichts auf Sammelkonten des Jugendamts bereitgehalten und angelegt werden, wenn es den Interessen des M{\\u0252}ndels dient und sofern die sichere Verwaltung, Trennbarkeit und Rechnungslegung des Geldes einschlie{\\u0223}lich der Zinsen jederzeit gew{\\u0228}hrleistet ist; Landesrecht kann bestimmen, dass eine Genehmigung des Familiengerichts nicht erforderlich ist. Die Anlegung von M{\\u0252}ndelgeld gem{\\u0228}{\\u0223} {\\u0167} 1807 des B{\\u0252}rgerlichen Gesetzbuchs ist auch bei der K{\\u0246}rperschaft zul{\\u0228}ssig, die das Jugendamt errichtet hat.\\\n\\pard\\sb100\n(4) Das Jugendamt hat in der Regel j{\\u0228}hrlich zu pr{\\u0252}fen, ob im Interesse des Kindes oder des Jugendlichen seine Entlassung als Amtspfleger oder Amtsvormund und die Bestellung einer Einzelperson oder eines Vereins angezeigt ist, und dies dem Familiengericht mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}