{
  "documentIdentifier" : "BJNR111630990BJNE008517377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Urkundsperson beim Jugendamt ist befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erkl{\\u0228}rung, durch die die Vaterschaft anerkannt oder die Anerkennung widerrufen wird, die Zustimmungserkl{\\u0228}rung der Mutter sowie die etwa erforderliche Zustimmung des Mannes, der im Zeitpunkt der Geburt mit der Mutter verheiratet ist, des Kindes, des Jugendlichen oder eines gesetzlichen Vertreters zu einer solchen Erkl{\\u0228}rung (Erkl{\\u0228}rungen {\\u0252}ber die Anerkennung der Vaterschaft) zu beurkunden,\\\n\\tab 2.\\tab die Erkl{\\u0228}rung, durch die die Mutterschaft anerkannt wird, sowie die etwa erforderliche Zustimmung des gesetzlichen Vertreters der Mutter zu beurkunden ({\\u0167} 44 Absatz 2 des Personenstandsgesetzes),\\\n\\tab 3.\\tab die Verpflichtung zur Erf{\\u0252}llung von Unterhaltsanspr{\\u0252}chen eines Abk{\\u0246}mmlings oder seines gesetzlichen Rechtsnachfolgers zu beurkunden, sofern der Abk{\\u0246}mmling zum Zeitpunkt der Beurkundung das 21. Lebensjahr noch nicht vollendet hat,\\\n\\tab 4.\\tab die Verpflichtung zur Erf{\\u0252}llung von Anspr{\\u0252}chen auf Unterhalt ({\\u0167} 1615l des B{\\u0252}rgerlichen Gesetzbuchs), auch des gesetzlichen Rechtsnachfolgers, zu beurkunden,\\\n\\tab 5.\\tab die Bereiterkl{\\u0228}rung der Adoptionsbewerber zur Annahme eines ihnen zur internationalen Adoption vorgeschlagenen Kindes ({\\u0167} 7 Absatz 1 des Adoptions{\\u0252}bereinkommens-Ausf{\\u0252}hrungsgesetzes) zu beurkunden,\\\n\\tab 6.\\tab den Widerruf der Einwilligung des Kindes in die Annahme als Kind ({\\u0167} 1746 Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs) zu beurkunden,\\\n\\tab 7.\\tab die Erkl{\\u0228}rung, durch die der Vater auf die {\\u0220}bertragung der Sorge verzichtet ({\\u0167} 1747 Absatz 3 Nummer 2 des B{\\u0252}rgerlichen Gesetzbuchs), zu beurkunden,\\\n\\tab 8.\\tab die Sorgeerkl{\\u0228}rungen ({\\u0167} 1626a Absatz 1 Nummer 1 des B{\\u0252}rgerlichen Gesetzbuchs) sowie die etwa erforderliche Zustimmung des gesetzlichen Vertreters eines beschr{\\u0228}nkt gesch{\\u0228}ftsf{\\u0228}higen Elternteils ({\\u0167} 1626c Absatz 2 des B{\\u0252}rgerlichen Gesetzbuchs) zu beurkunden,\\\n\\tab 9.\\tab eine Erkl{\\u0228}rung des auf Unterhalt in Anspruch genommenen Elternteils nach {\\u0167} 252 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit aufzunehmen; {\\u0167} 129a der Zivilprozessordnung gilt entsprechend.\\\n\\pard\nDie Zust{\\u0228}ndigkeit der Notare, anderer Urkundspersonen oder sonstiger Stellen f{\\u0252}r {\\u0246}ffentliche Beurkundungen bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Urkundsperson soll eine Beurkundung nicht vornehmen, wenn ihr in der betreffenden Angelegenheit die Vertretung eines Beteiligten obliegt.\\\n\\pard\\sb100\n(3) Das Jugendamt hat geeignete Beamte und Angestellte zur Wahrnehmung der Aufgaben nach Absatz 1 zu erm{\\u0228}chtigen. Die L{\\u0228}nder k{\\u0246}nnen N{\\u0228}heres hinsichtlich der fachlichen Anforderungen an diese Personen regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}