{
  "documentIdentifier" : "BJNR111630990BJNE008809126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sozialdaten d{\\u0252}rfen nur erhoben werden, soweit ihre Kenntnis zur Erf{\\u0252}llung der jeweiligen Aufgabe erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Sozialdaten sind bei der betroffenen Person zu erheben. Sie ist {\\u0252}ber die Rechtsgrundlage der Erhebung sowie die Zweckbestimmungen der Verarbeitung aufzukl{\\u0228}ren, soweit diese nicht offenkundig sind.\\\n\\pard\\sb100\n(3) Ohne Mitwirkung der betroffenen Person d{\\u0252}rfen Sozialdaten nur erhoben werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine gesetzliche Bestimmung dies vorschreibt oder erlaubt oder\\\n\\tab 2.\\tab ihre Erhebung bei der betroffenen Person nicht m{\\u0246}glich ist oder die jeweilige Aufgabe ihrer Art nach eine Erhebung bei anderen erfordert, die Kenntnis der Daten aber erforderlich ist f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Feststellung der Voraussetzungen oder f{\\u0252}r die Erf{\\u0252}llung einer Leistung nach diesem Buch oder\\\n\\tab b)\\tab die Feststellung der Voraussetzungen f{\\u0252}r die Erstattung einer Leistung nach {\\u0167} 50 des Zehnten Buches oder\\\n\\tab c)\\tab die Wahrnehmung einer Aufgabe nach den {\\u0167}{\\u0167} 42 bis 48a und nach {\\u0167} 52 oder\\\n\\tab d)\\tab die Erf{\\u0252}llung des Schutzauftrags bei Kindeswohlgef{\\u0228}hrdung nach {\\u0167} 8a oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Erhebung bei der betroffenen Person einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordern w{\\u0252}rde und keine Anhaltspunkte daf{\\u0252}r bestehen, dass schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt werden oder\\\n\\tab 4.\\tab die Erhebung bei der betroffenen Person den Zugang zur Hilfe ernsthaft gef{\\u0228}hrden w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(4) Ist die betroffene Person nicht zugleich Leistungsberechtigter oder sonst an der Leistung beteiligt, so d{\\u0252}rfen die Daten auch beim Leistungsberechtigten oder einer anderen Person, die sonst an der Leistung beteiligt ist, erhoben werden, wenn die Kenntnis der Daten f{\\u0252}r die Gew{\\u0228}hrung einer Leistung nach diesem Buch notwendig ist. Satz 1 gilt bei der Erf{\\u0252}llung anderer Aufgaben im Sinne des {\\u0167} 2 Absatz 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}