{
  "documentIdentifier" : "BJNR007850957BJNE028104377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine besondere Auslandsverwendung ist eine Verwendung auf Grund eines {\\u0220}bereinkommens oder einer Vereinbarung mit einer {\\u0252}ber- oder zwischenstaatlichen Einrichtung oder mit einem ausw{\\u0228}rtigen Staat im Ausland oder au{\\u0223}erhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die ein Beschluss der Bundesregierung vorliegt oder\\\n\\tab 2.\\tab die im Rahmen von Ma{\\u0223}nahmen nach {\\u0167} 56 Absatz 1 Satz 2 Nummer 4 des Bundesbesoldungsgesetzes stattfindet.\\\n\\pard\nDem steht eine sonstige Verwendung im Ausland oder au{\\u0223}erhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen mit vergleichbar gesteigerter Gef{\\u0228}hrdungslage gleich. Die Verwendung im Sinne der S{\\u0228}tze 1 und 2 beginnt mit dem Eintreffen im Einsatzgebiet und endet mit dem Verlassen des Einsatzgebietes.\\\n\\pard\\sb100\n(2) Erleidet ein Soldat w{\\u0228}hrend einer Verwendung im Sinne von Absatz 1 in Aus{\\u0252}bung oder infolge eines milit{\\u0228}rischen Dienstes eine gesundheitliche Sch{\\u0228}digung auf Grund eines Unfalls oder einer Erkrankung im Sinne von {\\u0167} 27, liegt ein Einsatzunfall vor. Satz 1 gilt auch, wenn eine Erkrankung oder ihre Folgen oder ein Unfall auf gesundheitssch{\\u0228}digende oder sonst vom Inland wesentlich abweichende Verh{\\u0228}ltnisse bei einer Verwendung im Sinne des Absatzes 1 zur{\\u0252}ckzuf{\\u0252}hren sind oder wenn eine gesundheitliche Sch{\\u0228}digung bei dienstlicher Verwendung im Ausland auf einen Unfall oder eine Erkrankung im Zusammenhang mit einer Verschleppung oder einer Gefangenschaft zur{\\u0252}ckzuf{\\u0252}hren ist oder darauf beruht, dass der Soldat aus sonstigen mit dem Dienst zusammenh{\\u0228}ngenden Gr{\\u0252}nden dem Einflussbereich des Dienstherrn entzogen ist.\\\n\\pard\\sb100\n(2a) Das Bundesministerium der Verteidigung bestimmt im Einvernehmen mit dem Bundesministerium f{\\u0252}r Gesundheit und dem Bundesministerium f{\\u0252}r Arbeit und Soziales unter Beachtung des Stands der Erkenntnisse der medizinischen Wissenschaft durch Rechtsverordnung, unter welchen Voraussetzungen vermutet wird, dass eine Posttraumatische Belastungsst{\\u0246}rung oder eine andere in der Rechtsverordnung zu bezeichnende psychische St{\\u0246}rung durch einen Einsatzunfall verursacht worden ist. Es kann bestimmen, dass die Verursachung durch einen Einsatzunfall nur dann vermutet wird, wenn der Soldat an einem Einsatz bewaffneter Streitkr{\\u0228}fte im Ausland teilgenommen hat und dabei von einem bewaffneten Konflikt betroffen war oder an einem solchen Konflikt teilgenommen hat.\\\n\\pard\\sb100\n(3) Bei einem Einsatzunfall werden bei Vorliegen der jeweils vorgeschriebenen Voraussetzungen folgende besondere Leistungen als Einsatzversorgung gew{\\u0228}hrt. Die Einsatzversorgung umfasst \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Hinterbliebenenversorgung ({\\u0167}{\\u0167}{\\u0160}42a und 43),\\\n\\tab 2.\\tab den Schadensausgleich in besonderen F{\\u0228}llen ({\\u0167} 63b),\\\n\\tab 3.\\tab das Unfallruhegehalt ({\\u0167} 63d),\\\n\\tab 4.\\tab die einmalige Entsch{\\u0228}digung ({\\u0167} 63e) und\\\n\\tab 5.\\tab die Ausgleichszahlung f{\\u0252}r bestimmte Statusgruppen ({\\u0167} 63f).\\\n\\pard\nDie Besch{\\u0228}digtenversorgung nach dem Dritten Teil dieses Gesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Einsatzversorgung in entsprechender Anwendung der Abs{\\u0228}tze 1 bis 3 kann auch gew{\\u0228}hrt werden, wenn ein Soldat, der zur Wahrnehmung einer T{\\u0228}tigkeit, die {\\u0246}ffentlichen Belangen oder dienstlichen Interessen dient, beurlaubt worden ist und in Aus{\\u0252}bung oder infolge dieser T{\\u0228}tigkeit einen Schaden erlitten hat.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 3 Satz 2 Nummer 2, 4 und 5 und Absatz 4 gelten entsprechend f{\\u0252}r andere Angeh{\\u0246}rige des Gesch{\\u0228}ftsbereichs des Bundesministeriums der Verteidigung.\\\n\\pard\\sb100\n(6) Die Einsatzversorgung ist ausgeschlossen, wenn sich der Soldat oder der andere Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig der Gef{\\u0228}hrdung ausgesetzt oder die Gr{\\u0252}nde f{\\u0252}r eine Verschleppung, Gefangenschaft oder sonstige Einflussbereichsentziehung herbeigef{\\u0252}hrt hat, es sei denn, dass der Ausschluss f{\\u0252}r ihn eine unbillige H{\\u0228}rte w{\\u0228}re.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}