{
  "documentIdentifier" : "BJNR007850957BJNE028407377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle eines Einsatzunfalls im Sinne des {\\u0167} 63c Absatz 2 erh{\\u0228}lt ein Soldat, der keinen Anspruch auf Unfallruhegehalt nach {\\u0167} 63d hat, neben der sonstigen Versorgung nach diesem Gesetz eine Ausgleichszahlung, wenn er infolge des Einsatzunfalls dienstunf{\\u0228}hig geworden und im Zeitpunkt der Beendigung des Dienstverh{\\u0228}ltnisses infolge des Einsatzunfalls in seiner Erwerbsf{\\u0228}higkeit um mindestens 50 Prozent beeintr{\\u0228}chtigt ist. Bei Anwendung des Einsatz-Weiterverwendungsgesetzes vom 12. Dezember 2007 (BGBl. I S. 2861) gilt als Beendigung des Dienstverh{\\u0228}ltnisses \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beendigung eines Wehrdienstverh{\\u0228}ltnisses besonderer Art ohne Weiterverwendung oder\\\n\\tab 2.\\tab im Falle einer Weiterverwendung deren Beendigung.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausgleichszahlung betr{\\u0228}gt 30{\\u0160}000 Euro. Sie erh{\\u0246}ht sich f{\\u0252}r Soldaten auf Zeit um 6{\\u0160}000 Euro f{\\u0252}r jedes vor dem Einsatzunfall zur{\\u0252}ckgelegte Dienstjahr als Soldat, f{\\u0252}r jeden weiteren vor dem Einsatzunfall vollendeten Dienstmonat um 500 Euro. F{\\u0252}r nach {\\u0167} 58b und dem Vierten Abschnitt des Soldatengesetzes Wehrdienstleistende erh{\\u0246}ht sie sich f{\\u0252}r jeden vor dem Einsatzunfall vollendeten Dienstmonat um 500 Euro. F{\\u0252}r Zeiten der Beurlaubung ohne Dienstbez{\\u0252}ge oder Wehrsold werden von der Erh{\\u0246}hung f{\\u0252}r jeweils 30 Tage Urlaub 500 Euro abgezogen. Der Abzug entf{\\u0228}llt f{\\u0252}r die Zeit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer Beurlaubung, die {\\u0246}ffentlichen Belangen oder dienstlichen Interessen dient,\\\n\\tab 2.\\tab einer Freistellung wegen Kindererziehung bis zu einer Dauer von drei Jahren f{\\u0252}r jedes Kind.\\\n\\pard\nBei der Berechnung der Erh{\\u0246}hung der Ausgleichszahlung bleiben fr{\\u0252}her abgeleistete Dienstverh{\\u0228}ltnisse unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) F{\\u0252}r andere Angeh{\\u0246}rige des Gesch{\\u0228}ftsbereichs des Bundesministeriums der Verteidigung gelten die Abs{\\u0228}tze 1 und 2 entsprechend mit der Ma{\\u0223}gabe, dass als Ausgleichszahlung nur der Grundbetrag nach Absatz 2 Satz 1 gew{\\u0228}hrt wird. Ist der andere Angeh{\\u0246}rige des Gesch{\\u0228}ftsbereichs des Bundesministeriums der Verteidigung an den Folgen des Einsatzunfalls gestorben und hat er eine Ausgleichszahlung nach Absatz 1 nicht erhalten, steht die Ausgleichszahlung dem hinterbliebenen Ehegatten und den nach diesem Gesetz versorgungsberechtigten Kindern zu.\\\n\\pard\\sb100\n(4) Die Ausgleichszahlung steht in den F{\\u0228}llen nicht zu, in denen Anspruch auf Unfallruhegehalt nach {\\u0167} 37 des Beamtenversorgungsgesetzes oder erh{\\u0246}hte Unfall-Hinterbliebenenversorgung nach {\\u0167} 39 in Verbindung mit {\\u0167} 37 des Beamtenversorgungsgesetzes besteht. Sie steht ferner in den F{\\u0228}llen nicht zu, in denen wegen der besonderen Auslandsverwendung Anspruch auf eine erh{\\u0246}hte Leistung aus der gesetzlichen Unfallversicherung besteht.\\\n\\pard\\sb100\n(5) Absatz 2 gilt entsprechend, wenn der Anspruch auf die Ausgleichszahlung in der Zeit vom 1. Dezember 2002 bis zum 12. Dezember 2011 entstanden ist. Dies gilt nicht, falls ein Anspruch auf Hinterbliebenenversorgung nach {\\u0167} 42a besteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}