{
  "documentIdentifier" : "BJNR001950896BJNE277600123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verlangt der Unternehmer Abschlagszahlungen nach {\\u0167} 632a, darf der Gesamtbetrag der Abschlagszahlungen 90 Prozent der vereinbarten Gesamtverg{\\u0252}tung einschlie{\\u0223}lich der Verg{\\u0252}tung f{\\u0252}r Nachtragsleistungen nach {\\u0167} 650c nicht {\\u0252}bersteigen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Verbraucher ist bei der ersten Abschlagszahlung eine Sicherheit f{\\u0252}r die rechtzeitige Herstellung des Werks ohne wesentliche M{\\u0228}ngel in H{\\u0246}he von 5 Prozent der vereinbarten Gesamtverg{\\u0252}tung zu leisten. Erh{\\u0246}ht sich der Verg{\\u0252}tungsanspruch infolge einer Anordnung des Verbrauchers nach den {\\u0167}{\\u0167} 650b und 650c oder infolge sonstiger {\\u0196}nderungen oder Erg{\\u0228}nzungen des Vertrags um mehr als 10 Prozent, ist dem Verbraucher bei der n{\\u0228}chsten Abschlagszahlung eine weitere Sicherheit in H{\\u0246}he von 5 Prozent des zus{\\u0228}tzlichen Verg{\\u0252}tungsanspruchs zu leisten. Auf Verlangen des Unternehmers ist die Sicherheitsleistung durch Einbehalt dergestalt zu erbringen, dass der Verbraucher die Abschlagszahlungen bis zu dem Gesamtbetrag der geschuldeten Sicherheit zur{\\u0252}ckh{\\u0228}lt.\\\n\\pard\\sb100\n(3) Sicherheiten nach Absatz 2 k{\\u0246}nnen auch durch eine Garantie oder ein sonstiges Zahlungsversprechen eines im Geltungsbereich dieses Gesetzes zum Gesch{\\u0228}ftsbetrieb befugten Kreditinstituts oder Kreditversicherers geleistet werden.\\\n\\pard\\sb100\n(4) Verlangt der Unternehmer Abschlagszahlungen nach {\\u0167} 632a, ist eine Vereinbarung unwirksam, die den Verbraucher zu einer Sicherheitsleistung f{\\u0252}r die vereinbarte Verg{\\u0252}tung verpflichtet, die die n{\\u0228}chste Abschlagszahlung oder 20 Prozent der vereinbarten Verg{\\u0252}tung {\\u0252}bersteigt. Gleiches gilt, wenn die Parteien Abschlagszahlungen vereinbart haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}