{
  "documentIdentifier" : "BJNR135410017BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt ist im Rahmen seiner Aufgabe nach {\\u0167} 2 Absatz 3 Zentralstelle f{\\u0252}r den polizeilichen Informationsverbund zwischen Bund und L{\\u0228}ndern. Es stellt zu diesem Zweck ein einheitliches Verbundsystem zur Verf{\\u0252}gung.\\\n\\pard\n\\pard\\sb100\n(2) Das Verbundsystem erf{\\u0252}llt die Grundfunktionen nach {\\u0167} 13 Absatz 2. Innerhalb des Verbundsystems stellen die daran teilnehmenden Beh{\\u0246}rden einander Daten zum Abruf und zur Verarbeitung zur Verf{\\u0252}gung. Ausschreibungen im Schengener Informationssystem erfolgen im polizeilichen Informationsverbund. Das Bundesministerium des Innern bestimmt im Einvernehmen mit den Innenministerien und Senatsinnenverwaltungen der L{\\u0228}nder sowie im Benehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit die in den polizeilichen Informationsverbund einzubeziehenden Daten.\\\n\\pard\\sb100\n(3) Au{\\u0223}er dem Bundeskriminalamt und den Landeskriminal{\\u0228}mtern sind zur Teilnahme am polizeilichen Informationsverbund berechtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sonstige Polizeibeh{\\u0246}rden der L{\\u0228}nder,\\\n\\tab 2.\\tab die Bundespolizei,\\\n\\tab 3.\\tab die Polizei beim Deutschen Bundestag,\\\n\\tab 4.\\tab mit der Wahrnehmung grenzpolizeilicher Aufgaben betraute Beh{\\u0246}rden der Zollverwaltung,\\\n\\tab 5.\\tab die Zollfahndungs{\\u0228}mter und\\\n\\tab 6.\\tab das Zollkriminalamt.\\\n\\pard\nDie am polizeilichen Informationsverbund teilnehmenden Stellen haben das Recht, Daten zur Erf{\\u0252}llung der Verpflichtung nach {\\u0167} 32 im automatisierten Verfahren einzugeben und, soweit dies zur jeweiligen Aufgabenerf{\\u0252}llung erforderlich ist, abzurufen.\\\n\\pard\\sb100\n(4) Durch organisatorische und technische Ma{\\u0223}nahmen hat das Bundeskriminalamt sicherzustellen, dass Eingaben von und Zugriffe auf Daten im polizeilichen Informationsverbund nur m{\\u0246}glich sind, soweit die jeweiligen Beh{\\u0246}rden hierzu berechtigt sind. {\\u0167} 12 Absatz 2 bis 5, die {\\u0167}{\\u0167} 14, 15 und 16 Absatz 1, 2, 5 und 6, {\\u0167} 18 Absatz 1, 2, 4 und 5, {\\u0167} 19 Absatz 1 und 2 sowie die {\\u0167}{\\u0167} 20 und 91 gelten entsprechend.\\\n\\pard\\sb100\n(5) Nur die Beh{\\u0246}rde, die Daten zu einer Person eingegeben hat, ist befugt, diese zu {\\u0228}ndern, zu berichtigen oder zu l{\\u0246}schen. Hat eine teilnehmende Stelle des polizeilichen Informationsverbundes Anhaltspunkte daf{\\u0252}r, dass Daten unrichtig oder zu l{\\u0246}schen sind, teilt sie dies umgehend der eingebenden Beh{\\u0246}rde mit, die verpflichtet ist, diese Mitteilung unverz{\\u0252}glich zu pr{\\u0252}fen und erforderlichenfalls die Daten unverz{\\u0252}glich zu berichtigen oder zu l{\\u0246}schen oder in ihrer Verarbeitung einzuschr{\\u0228}nken. Sind Daten zu einer Person gespeichert, kann jede teilnehmende Stelle des polizeilichen Informationsverbundes weitere Daten erg{\\u0228}nzend eingeben.\\\n\\pard\\sb100\n(6) Das Ausw{\\u0228}rtige Amt ist zum Abruf im automatisierten Verfahren der Fahndungsausschreibungen zur Festnahme und Aufenthaltsermittlung berechtigt, soweit dies f{\\u0252}r die Auslandsvertretungen in ihrer Eigenschaft als Pass- und Personalausweisbeh{\\u0246}rden erforderlich ist. Die Staatsanwaltschaften sind befugt, f{\\u0252}r Zwecke der Strafrechtspflege im automatisierten Verfahren abzurufen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahndungsausschreibungen zur Festnahme und Aufenthaltsermittlung und, nach Ma{\\u0223}gabe des Beschlusses 2007\/533\/JI des Rates vom 12. Juni 2007 {\\u0252}ber die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems der zweiten Generation (SIS II) (ABl. L 205 vom 7.8.2007, S. 63) sowie der Verordnung (EG) Nr. 1987\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 {\\u0252}ber die Einrichtung, den Betrieb und die Nutzung des Schengener Informationssystems der zweiten Generation (SIS II) (ABl. L 381 vom 28.12.2006, S. 4), auch die Ausschreibungen, die im Schengener Informationssystem gespeichert sind,\\\n\\tab 2.\\tab Daten {\\u0252}ber Freiheitsentziehungen und\\\n\\tab 3.\\tab Daten aus dem DNA-Analyse-System.\\\n\\pard\n\\pard\\sb100\n(7) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung, die der Zustimmung des Bundesrates bedarf, weitere im polizeilichen Informationsverbund gespeicherte Daten, die von den Staatsanwaltschaften zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigt werden, zum automatisierten Abruf freizugeben, soweit diese Form der Daten{\\u0252}bermittlung unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Personen wegen der Vielzahl der {\\u0220}bermittlungen oder wegen ihrer besonderen Eilbed{\\u0252}rftigkeit angemessen ist.\\\n\\pard\\sb100\n(8) Die Einrichtung eines automatisierten Abrufverfahrens ist f{\\u0252}r andere Beh{\\u0246}rden zur Erf{\\u0252}llung vollzugspolizeilicher Aufgaben mit Zustimmung des Bundesministeriums des Innern und der Innenministerien und Senatsinnenverwaltungen der L{\\u0228}nder zul{\\u0228}ssig, soweit diese Form der Daten{\\u0252}bermittlung unter Ber{\\u0252}cksichtigung der schutzw{\\u0252}rdigen Interessen der betroffenen Personen wegen der Vielzahl der {\\u0220}bermittlungen oder wegen ihrer besonderen Eilbed{\\u0252}rftigkeit angemessen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 29 Abs. 5: Zur Anwendung vgl. {\\u0167} 17 Abs. 3 +++)\\\n}"
}