{
  "documentIdentifier" : "BJNR135410017BJNE003400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann auf ein der Verfolgung von Straftaten oder der Strafvollstreckung dienendes Ersuchen einer zust{\\u0228}ndigen Beh{\\u0246}rde eines ausl{\\u0228}ndischen Staates oder eines internationalen Strafgerichtshofes, der durch einen f{\\u0252}r die Bundesrepublik Deutschland verbindlichen Rechtsakt errichtet wurde, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Person, hinsichtlich derer die Anordnung von Auslieferungshaft oder {\\u0220}berstellungshaft zul{\\u0228}ssig erscheint, zur Festnahme oder Aufenthaltsermittlung ausschreiben,\\\n\\tab 2.\\tab andere Personen zur Aufenthaltsermittlung ausschreiben,\\\n\\tab 3.\\tab eine Person oder eine Sache ausschreiben zur polizeilichen Beobachtung ({\\u0167} 47 Absatz 1 Nummer 1) oder zur gezielten Kontrolle ({\\u0167} 47 Absatz 1 Nummer 2) und\\\n\\tab 4.\\tab Verfahren zur Feststellung der Identit{\\u0228}t von Personen durchf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ma{\\u0223}nahmen nach Absatz 1 Nummer 2, 3 und 4 sind nur zul{\\u0228}ssig, wenn sie bei dem zugrunde liegenden Sachverhalt auch nach deutschem Recht zul{\\u0228}ssig w{\\u0228}ren.\\\n\\pard\\sb100\n(3) Das Bundeskriminalamt holt in F{\\u0228}llen des Absatzes 1, denen besondere Bedeutung in politischer, tats{\\u0228}chlicher oder rechtlicher Beziehung zukommt, zuvor die Bewilligung des Bundesministeriums der Justiz und f{\\u0252}r Verbraucherschutz ein.\\\n\\pard\\sb100\n(4) Das Bundeskriminalamt kann auf Ersuchen der in {\\u0167} 26 Absatz 1 und {\\u0167} 27 Absatz 1 genannten Beh{\\u0246}rden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vermisste Minderj{\\u0228}hrige, die der Obhut der oder des Sorgeberechtigten entzogen worden sind oder sich dieser entzogen haben, und Personen, bei denen eine Ingewahrsamnahme zum Schutz gegen eine Gefahr f{\\u0252}r ihren Leib oder ihr Leben erforderlich ist, insbesondere, weil die Person sich erkennbar in einem die freie Willensbestimmung ausschlie{\\u0223}enden Zustand oder sonst in hilfloser Lage befindet, zur Ingewahrsamnahme ausschreiben,\\\n\\tab 2.\\tab Vermisste, soweit sie nicht in Gewahrsam genommen werden sollen, zur Aufenthaltsermittlung ausschreiben,\\\n\\tab 3.\\tab eine Person ausschreiben zur polizeilichen Beobachtung ({\\u0167} 47 Absatz 1 Nummer 1) oder gezielten Kontrolle ({\\u0167} 47 Absatz 1 Nummer 2), wenn Tatsachen die Annahme rechtfertigen, dass die Person Straftaten von erheblicher Bedeutung begehen wird und dies zur Verh{\\u0252}tung solcher Straftaten erforderlich ist,\\\n\\tab 4.\\tab das amtliche Kennzeichen und sonstige Merkmale eines Kraftfahrzeugs oder die Identifizierungsnummer oder {\\u0228}u{\\u0223}ere Kennzeichnung eines Wasserfahrzeugs, Luftfahrzeugs oder eines Containers ausschreiben zur polizeilichen Beobachtung ({\\u0167} 47 Absatz 1 Nummer 1) oder gezielten Kontrolle ({\\u0167} 47 Absatz 1 Nummer 2), wenn Tatsachen die Annahme rechtfertigen, dass dies zur Ingewahrsamnahme nach Nummer 1, zur Aufenthaltsermittlung nach Nummer 2 oder zur Straftatenverh{\\u0252}tung nach Nummer 3 erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(5) Ausschreibungen nach Absatz 1 Nummer 2 und 3 und Absatz 4 Nummer 3, soweit sie aufgrund des Ersuchens eines Staates erfolgen, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union ist, bed{\\u0252}rfen der Anordnung durch das Gericht. Soweit Ma{\\u0223}nahmen nach Absatz 1 Nummer 3 und Absatz 4 keiner gerichtlichen Anordnung bed{\\u0252}rfen, werden sie durch die zust{\\u0228}ndige Abteilungsleitung des Bundeskriminalamtes oder deren Vertretung angeordnet. Die Anordnung ist aktenkundig zu machen.\\\n\\pard\\sb100\n(6) Anordnungen nach Absatz 1 Nummer 3 und Absatz 4 Nummer 3 sind auf h{\\u0246}chstens ein Jahr zu befristen. Sp{\\u0228}testens nach Ablauf von sechs Monaten ist zu pr{\\u0252}fen, ob die Voraussetzungen f{\\u0252}r die Anordnung noch bestehen. Das Ergebnis dieser Pr{\\u0252}fung ist aktenkundig zu machen. Die Verl{\\u0228}ngerung der Laufzeit {\\u0252}ber insgesamt ein Jahr hinaus bedarf der erneuten Anordnung.\\\n\\pard\\sb100\n(7) Besondere Regelungen aufgrund von Rechtsakten der Europ{\\u0228}ischen Union und v{\\u0246}lkerrechtlicher Vertr{\\u0228}ge bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Das Bundeskriminalamt kann f{\\u0252}r den Fall, dass die Zust{\\u0228}ndigkeit eines Landes nicht festgestellt werden kann, bei Warnmeldungen von Sicherheitsbeh{\\u0246}rden anderer Staaten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Person zur Ingewahrsamnahme ausschreiben, wenn und solange die Ingewahrsamnahme unerl{\\u0228}sslich ist, um eine unmittelbar bevorstehende Gefahr f{\\u0252}r Leib, Leben, Freiheit oder wesentliche Verm{\\u0246}genswerte abzuwehren,\\\n\\tab 2.\\tab eine Person zur Aufenthaltsermittlung ausschreiben, wenn Tatsachen die Annahme rechtfertigen, dass von ihr eine Gefahr f{\\u0252}r Leib, Leben, Gesundheit oder wesentliche Verm{\\u0246}genswerte ausgeht, oder\\\n\\tab 3.\\tab eine Person sowie das amtliche Kennzeichen und sonstige Merkmale des von ihr genutzten oder eingesetzten Kraftfahrzeugs oder die Identifizierungsnummer oder {\\u0228}u{\\u0223}ere Kennzeichnung eines von ihr genutzten Wasserfahrzeugs, Luftfahrzeugs oder eines Containers ausschreiben zur polizeilichen Beobachtung ({\\u0167} 47 Absatz 1 Nummer 1) oder gezielten Kontrolle ({\\u0167} 47 Absatz 1 Nummer 2), wenn Tatsachen die Annahme rechtfertigen, dass die Person eine Straftat von erheblicher Bedeutung begehen wird und dies zur Verh{\\u0252}tung dieser Straftat erforderlich ist.\\\n\\pard\nDie Abs{\\u0228}tze 5 und 6 gelten entsprechend. Die Innenministerien und Senatsinnenverwaltungen der L{\\u0228}nder sind unverz{\\u0252}glich zu unterrichten.\\\n}"
}