{
  "documentIdentifier" : "BJNR135410017BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden vom Bundeskriminalamt beauftragte Personen im Rahmen der Befugnisse des Bundeskriminalamtes aus Gr{\\u0252}nden der Strafverfolgung t{\\u0228}tig, d{\\u0252}rfen, soweit dies zur Abwehr von Gefahren f{\\u0252}r deren Leib, Leben oder Freiheit unerl{\\u0228}sslich ist, ohne Wissen der betroffenen Personen im Beisein oder in unmittelbarem zeitlichem Zusammenhang mit dem Einsatz der vom Bundeskriminalamt beauftragten Person das innerhalb oder au{\\u0223}erhalb einer Wohnung nicht {\\u0246}ffentlich gesprochene Wort mit technischen Mitteln abgeh{\\u0246}rt und aufgezeichnet und Lichtbilder und Bildaufzeichnungen hergestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Ergeben sich bei der Ma{\\u0223}nahme w{\\u0228}hrend der Durchf{\\u0252}hrung tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r, dass der Kernbereich privater Lebensgestaltung betroffen ist, ist die Ma{\\u0223}nahme zu unterbrechen, sobald dies ohne Gef{\\u0228}hrdung der beauftragten Person m{\\u0246}glich ist. Wenn tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Annahme vorliegen, dass durch eine Ma{\\u0223}nahme allein Kenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt w{\\u0252}rden, ist die Ma{\\u0223}nahme unzul{\\u0228}ssig. Aufzeichnungen {\\u0252}ber Vorg{\\u0228}nge, die den Kernbereich privater Lebensgestaltung betreffen, sind unverz{\\u0252}glich zu l{\\u0246}schen. Erkenntnisse {\\u0252}ber solche Vorg{\\u0228}nge d{\\u0252}rfen nicht verwertet werden. Die Tatsache der Erfassung der Daten und ihrer L{\\u0246}schung sind zu dokumentieren. Die Dokumentation darf ausschlie{\\u0223}lich f{\\u0252}r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Benachrichtigung nach {\\u0167} 74 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung {\\u0252}ber das endg{\\u0252}ltige Absehen von der Benachrichtigung zu l{\\u0246}schen. Ist die Datenschutzkontrolle nach {\\u0167} 69 Absatz 1 noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.\\\n\\pard\\sb100\n(3) Ma{\\u0223}nahmen nach Absatz 1 werden durch die Pr{\\u0228}sidentin oder den Pr{\\u0228}sidenten des Bundeskriminalamtes oder ihre oder seine Vertretung angeordnet. Bei Gefahr im Verzug d{\\u0252}rfen Ma{\\u0223}nahmen nach Absatz 1 auch durch die Leitung einer Abteilung des Bundeskriminalamtes oder ihre Vertretung angeordnet werden.\\\n\\pard\\sb100\n(4) Personenbezogene Daten, die durch den Einsatz technischer Mittel zur Eigensicherung erlangt werden, d{\\u0252}rfen au{\\u0223}er f{\\u0252}r den in Absatz 1 genannten Zweck nur zur Gefahrenabwehr verwendet werden. Wurden die personenbezogenen Daten in oder aus einer Wohnung erlangt, so ist die Verwendung f{\\u0252}r die in Satz 1 genannten Zwecke nur zul{\\u0228}ssig nach Feststellung der Rechtm{\\u0228}{\\u0223}igkeit der Ma{\\u0223}nahme durch das Gericht; bei Gefahr im Verzug ist die gerichtliche Entscheidung unverz{\\u0252}glich nachzuholen (Artikel 13 Absatz 5 des Grundgesetzes). Die Zul{\\u0228}ssigkeit der Verwendung dieser Daten f{\\u0252}r Zwecke der Strafverfolgung richtet sich nach der Strafprozessordnung.\\\n\\pard\\sb100\n(5) Nach Abschluss der Ma{\\u0223}nahmen sind die nach Absatz 1 hergestellten Aufzeichnungen unverz{\\u0252}glich zu l{\\u0246}schen, es sei denn, sie werden f{\\u0252}r die in Absatz 4 genannten Zwecke noch ben{\\u0246}tigt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 34: Zur Anwendung vgl. {\\u0167} 45 Abs. 6 +++)\\\n}"
}