{
  "documentIdentifier" : "BJNR175910019BJNE007100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}bt eine dienstleistungserbringende Person im Geltungsbereich dieses Gesetzes den Hebammenberuf aus oder f{\\u0252}hrt die Berufsbezeichnung {\\u8222}Hebamme{\\u8220}, ohne dass die Voraussetzungen nach Teil 5 vorliegen, unterrichtet die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich die zust{\\u0228}ndige Beh{\\u0246}rde des Staates, in dem die dienstleistungserbringende Person niedergelassen ist, {\\u0252}ber den Versto{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(2) Hat die zust{\\u0228}ndige Beh{\\u0246}rde berechtigte Zweifel an den von der dienstleistungsberechtigten Person vorgelegten Dokumenten, so ist sie berechtigt von der zust{\\u0228}ndigen Beh{\\u0246}rde des Staates, in dem die dienstleistungserbringende Person niedergelassen ist, folgende Informationen anzufordern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Informationen dar{\\u0252}ber, ob die Niederlassung der dienstleistungserbringenden Person in diesem Staat rechtm{\\u0228}{\\u0223}ig ist, und\\\n\\tab 2.\\tab Informationen dar{\\u0252}ber, ob gegen die dienstleistungserbringende Person berufsbezogene disziplinarische oder strafrechtliche Sanktionen vorliegen.\\\n\\pard\n\\pard\\sb100\n(3) Auf Anforderung der zust{\\u0228}ndigen Beh{\\u0246}rden eines anderen Mitgliedstaates, eines anderen Vertragsstaates oder eines gleichgestellten Staates {\\u0252}bermitteln die zust{\\u0228}ndigen Beh{\\u0246}rden nach Artikel 56 der Richtlinie 2005\/36\/EG der anfordernden Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Informationen dar{\\u0252}ber, ob die Niederlassung der dienstleistenden Person im Hebammenberuf in der Bundesrepublik Deutschland rechtm{\\u0228}{\\u0223}ig ist,\\\n\\tab 2.\\tab Informationen {\\u0252}ber die gute F{\\u0252}hrung der dienstleistungserbringenden Person und\\\n\\tab 3.\\tab Informationen dar{\\u0252}ber, ob berufsbezogene disziplinarische oder strafrechtliche Sanktionen vorliegen.\\\n\\pard\n}"
}