{
  "documentIdentifier" : "BJNR209710017BJNE006300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden personenbezogene Daten im Auftrag eines Verantwortlichen durch andere Personen oder Stellen verarbeitet, hat der Verantwortliche f{\\u0252}r die Einhaltung der Vorschriften dieses Gesetzes und anderer Vorschriften {\\u0252}ber den Datenschutz zu sorgen. Die Rechte der betroffenen Personen auf Auskunft, Berichtigung, L{\\u0246}schung, Einschr{\\u0228}nkung der Verarbeitung und Schadensersatz sind in diesem Fall gegen{\\u0252}ber dem Verantwortlichen geltend zu machen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Verantwortlicher darf nur solche Auftragsverarbeiter mit der Verarbeitung personenbezogener Daten beauftragen, die mit geeigneten technischen und organisatorischen Ma{\\u0223}nahmen sicherstellen, dass die Verarbeitung im Einklang mit den gesetzlichen Anforderungen erfolgt und der Schutz der Rechte der betroffenen Personen gew{\\u0228}hrleistet wird.\\\n\\pard\\sb100\n(3) Auftragsverarbeiter d{\\u0252}rfen ohne vorherige schriftliche Genehmigung des Verantwortlichen keine weiteren Auftragsverarbeiter hinzuziehen. Hat der Verantwortliche dem Auftragsverarbeiter eine allgemeine Genehmigung zur Hinzuziehung weiterer Auftragsverarbeiter erteilt, hat der Auftragsverarbeiter den Verantwortlichen {\\u0252}ber jede beabsichtigte Hinzuziehung oder Ersetzung zu informieren. Der Verantwortliche kann in diesem Fall die Hinzuziehung oder Ersetzung untersagen.\\\n\\pard\\sb100\n(4) Zieht ein Auftragsverarbeiter einen weiteren Auftragsverarbeiter hinzu, so hat er diesem dieselben Verpflichtungen aus seinem Vertrag mit dem Verantwortlichen nach Absatz 5 aufzuerlegen, die auch f{\\u0252}r ihn gelten, soweit diese Pflichten f{\\u0252}r den weiteren Auftragsverarbeiter nicht schon aufgrund anderer Vorschriften verbindlich sind. Erf{\\u0252}llt ein weiterer Auftragsverarbeiter diese Verpflichtungen nicht, so haftet der ihn beauftragende Auftragsverarbeiter gegen{\\u0252}ber dem Verantwortlichen f{\\u0252}r die Einhaltung der Pflichten des weiteren Auftragsverarbeiters.\\\n\\pard\\sb100\n(5) Die Verarbeitung durch einen Auftragsverarbeiter hat auf der Grundlage eines Vertrags oder eines anderen Rechtsinstruments zu erfolgen, der oder das den Auftragsverarbeiter an den Verantwortlichen bindet und der oder das den Gegenstand, die Dauer, die Art und den Zweck der Verarbeitung, die Art der personenbezogenen Daten, die Kategorien betroffener Personen und die Rechte und Pflichten des Verantwortlichen festlegt. Der Vertrag oder das andere Rechtsinstrument haben insbesondere vorzusehen, dass der Auftragsverarbeiter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nur auf dokumentierte Weisung des Verantwortlichen handelt; ist der Auftragsverarbeiter der Auffassung, dass eine Weisung rechtswidrig ist, hat er den Verantwortlichen unverz{\\u0252}glich zu informieren;\\\n\\tab 2.\\tab gew{\\u0228}hrleistet, dass die zur Verarbeitung der personenbezogenen Daten befugten Personen zur Vertraulichkeit verpflichtet werden, soweit sie keiner angemessenen gesetzlichen Verschwiegenheitspflicht unterliegen;\\\n\\tab 3.\\tab den Verantwortlichen mit geeigneten Mitteln dabei unterst{\\u0252}tzt, die Einhaltung der Bestimmungen {\\u0252}ber die Rechte der betroffenen Person zu gew{\\u0228}hrleisten;\\\n\\tab 4.\\tab alle personenbezogenen Daten nach Abschluss der Erbringung der Verarbeitungsleistungen nach Wahl des Verantwortlichen zur{\\u0252}ckgibt oder l{\\u0246}scht und bestehende Kopien vernichtet, wenn nicht nach einer Rechtsvorschrift eine Verpflichtung zur Speicherung der Daten besteht;\\\n\\tab 5.\\tab dem Verantwortlichen alle erforderlichen Informationen, insbesondere die gem{\\u0228}{\\u0223} {\\u0167} 76 erstellten Protokolle, zum Nachweis der Einhaltung seiner Pflichten zur Verf{\\u0252}gung stellt;\\\n\\tab 6.\\tab {\\u0220}berpr{\\u0252}fungen, die von dem Verantwortlichen oder einem von diesem beauftragten Pr{\\u0252}fer durchgef{\\u0252}hrt werden, erm{\\u0246}glicht und dazu beitr{\\u0228}gt;\\\n\\tab 7.\\tab die in den Abs{\\u0228}tzen 3 und 4 aufgef{\\u0252}hrten Bedingungen f{\\u0252}r die Inanspruchnahme der Dienste eines weiteren Auftragsverarbeiters einh{\\u0228}lt;\\\n\\tab 8.\\tab alle gem{\\u0228}{\\u0223} {\\u0167} 64 erforderlichen Ma{\\u0223}nahmen ergreift und\\\n\\tab 9.\\tab unter Ber{\\u0252}cksichtigung der Art der Verarbeitung und der ihm zur Verf{\\u0252}gung stehenden Informationen den Verantwortlichen bei der Einhaltung der in den {\\u0167}{\\u0167} 64 bis 67 und {\\u0167} 69 genannten Pflichten unterst{\\u0252}tzt.\\\n\\pard\n\\pard\\sb100\n(6) Der Vertrag im Sinne des Absatzes 5 ist schriftlich oder elektronisch abzufassen.\\\n\\pard\\sb100\n(7) Ein Auftragsverarbeiter, der die Zwecke und Mittel der Verarbeitung unter Versto{\\u0223} gegen diese Vorschrift bestimmt, gilt in Bezug auf diese Verarbeitung als Verantwortlicher.\\\n}"
}