{
  "documentIdentifier" : "BJNR209710017BJNE006500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Verantwortliche und der Auftragsverarbeiter haben unter Ber{\\u0252}cksichtigung des Stands der Technik, der Implementierungskosten, der Art, des Umfangs, der Umst{\\u0228}nde und der Zwecke der Verarbeitung sowie der Eintrittswahrscheinlichkeit und der Schwere der mit der Verarbeitung verbundenen Gefahren f{\\u0252}r die Rechtsg{\\u0252}ter der betroffenen Personen die erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen zu treffen, um bei der Verarbeitung personenbezogener Daten ein dem Risiko angemessenes Schutzniveau zu gew{\\u0228}hrleisten, insbesondere im Hinblick auf die Verarbeitung besonderer Kategorien personenbezogener Daten. Der Verantwortliche hat hierbei die einschl{\\u0228}gigen Technischen Richtlinien und Empfehlungen des Bundesamtes f{\\u0252}r Sicherheit in der Informationstechnik zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die in Absatz 1 genannten Ma{\\u0223}nahmen k{\\u0246}nnen unter anderem die Pseudonymisierung und Verschl{\\u0252}sselung personenbezogener Daten umfassen, soweit solche Mittel in Anbetracht der Verarbeitungszwecke m{\\u0246}glich sind. Die Ma{\\u0223}nahmen nach Absatz 1 sollen dazu f{\\u0252}hren, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vertraulichkeit, Integrit{\\u0228}t, Verf{\\u0252}gbarkeit und Belastbarkeit der Systeme und Dienste im Zusammenhang mit der Verarbeitung auf Dauer sichergestellt werden und\\\n\\tab 2.\\tab die Verf{\\u0252}gbarkeit der personenbezogenen Daten und der Zugang zu ihnen bei einem physischen oder technischen Zwischenfall rasch wiederhergestellt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Im Fall einer automatisierten Verarbeitung haben der Verantwortliche und der Auftragsverarbeiter nach einer Risikobewertung Ma{\\u0223}nahmen zu ergreifen, die Folgendes bezwecken: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verwehrung des Zugangs zu Verarbeitungsanlagen, mit denen die Verarbeitung durchgef{\\u0252}hrt wird, f{\\u0252}r Unbefugte (Zugangskontrolle),\\\n\\tab 2.\\tab Verhinderung des unbefugten Lesens, Kopierens, Ver{\\u0228}nderns oder L{\\u0246}schens von Datentr{\\u0228}gern (Datentr{\\u0228}gerkontrolle),\\\n\\tab 3.\\tab Verhinderung der unbefugten Eingabe von personenbezogenen Daten sowie der unbefugten Kenntnisnahme, Ver{\\u0228}nderung und L{\\u0246}schung von gespeicherten personenbezogenen Daten (Speicherkontrolle),\\\n\\tab 4.\\tab Verhinderung der Nutzung automatisierter Verarbeitungssysteme mit Hilfe von Einrichtungen zur Daten{\\u0252}bertragung durch Unbefugte (Benutzerkontrolle),\\\n\\tab 5.\\tab Gew{\\u0228}hrleistung, dass die zur Benutzung eines automatisierten Verarbeitungssystems Berechtigten ausschlie{\\u0223}lich zu den von ihrer Zugangsberechtigung umfassten personenbezogenen Daten Zugang haben (Zugriffskontrolle),\\\n\\tab 6.\\tab Gew{\\u0228}hrleistung, dass {\\u0252}berpr{\\u0252}ft und festgestellt werden kann, an welche Stellen personenbezogene Daten mit Hilfe von Einrichtungen zur Daten{\\u0252}bertragung {\\u0252}bermittelt oder zur Verf{\\u0252}gung gestellt wurden oder werden k{\\u0246}nnen ({\\u0220}bertragungskontrolle),\\\n\\tab 7.\\tab Gew{\\u0228}hrleistung, dass nachtr{\\u0228}glich {\\u0252}berpr{\\u0252}ft und festgestellt werden kann, welche personenbezogenen Daten zu welcher Zeit und von wem in automatisierte Verarbeitungssysteme eingegeben oder ver{\\u0228}ndert worden sind (Eingabekontrolle),\\\n\\tab 8.\\tab Gew{\\u0228}hrleistung, dass bei der {\\u0220}bermittlung personenbezogener Daten sowie beim Transport von Datentr{\\u0228}gern die Vertraulichkeit und Integrit{\\u0228}t der Daten gesch{\\u0252}tzt werden (Transportkontrolle),\\\n\\tab 9.\\tab Gew{\\u0228}hrleistung, dass eingesetzte Systeme im St{\\u0246}rungsfall wiederhergestellt werden k{\\u0246}nnen (Wiederherstellbarkeit),\\\n\\tab 10.\\tab Gew{\\u0228}hrleistung, dass alle Funktionen des Systems zur Verf{\\u0252}gung stehen und auftretende Fehlfunktionen gemeldet werden (Zuverl{\\u0228}ssigkeit),\\\n\\tab 11.\\tab Gew{\\u0228}hrleistung, dass gespeicherte personenbezogene Daten nicht durch Fehlfunktionen des Systems besch{\\u0228}digt werden k{\\u0246}nnen (Datenintegrit{\\u0228}t),\\\n\\tab 12.\\tab Gew{\\u0228}hrleistung, dass personenbezogene Daten, die im Auftrag verarbeitet werden, nur entsprechend den Weisungen des Auftraggebers verarbeitet werden k{\\u0246}nnen (Auftragskontrolle),\\\n\\tab 13.\\tab Gew{\\u0228}hrleistung, dass personenbezogene Daten gegen Zerst{\\u0246}rung oder Verlust gesch{\\u0252}tzt sind (Verf{\\u0252}gbarkeitskontrolle),\\\n\\tab 14.\\tab Gew{\\u0228}hrleistung, dass zu unterschiedlichen Zwecken erhobene personenbezogene Daten getrennt verarbeitet werden k{\\u0246}nnen (Trennbarkeit).\\\n\\pard\nEin Zweck nach Satz 1 Nummer 2 bis 5 kann insbesondere durch die Verwendung von dem Stand der Technik entsprechenden Verschl{\\u0252}sselungsverfahren erreicht werden.\\\n}"
}