{
  "documentIdentifier" : "BJNR209710017BJNE006700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat eine Verletzung des Schutzes personenbezogener Daten voraussichtlich eine erhebliche Gefahr f{\\u0252}r Rechtsg{\\u0252}ter betroffener Personen zur Folge, so hat der Verantwortliche die betroffenen Personen unverz{\\u0252}glich {\\u0252}ber den Vorfall zu benachrichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Benachrichtigung nach Absatz 1 hat in klarer und einfacher Sprache die Art der Verletzung des Schutzes personenbezogener Daten zu beschreiben und zumindest die in {\\u0167} 65 Absatz 3 Nummer 2 bis 4 genannten Informationen und Ma{\\u0223}nahmen zu enthalten.\\\n\\pard\\sb100\n(3) Von der Benachrichtigung nach Absatz 1 kann abgesehen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verantwortliche geeignete technische und organisatorische Sicherheitsvorkehrungen getroffen hat und diese Vorkehrungen auf die von der Verletzung des Schutzes personenbezogener Daten betroffenen Daten angewandt wurden; dies gilt insbesondere f{\\u0252}r Vorkehrungen wie Verschl{\\u0252}sselungen, durch die die Daten f{\\u0252}r unbefugte Personen unzug{\\u0228}nglich gemacht wurden;\\\n\\tab 2.\\tab der Verantwortliche durch im Anschluss an die Verletzung getroffene Ma{\\u0223}nahmen sichergestellt hat, dass aller Wahrscheinlichkeit nach keine erhebliche Gefahr im Sinne des Absatzes 1 mehr besteht, oder\\\n\\tab 3.\\tab dies mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand verbunden w{\\u0228}re; in diesem Fall hat stattdessen eine {\\u0246}ffentliche Bekanntmachung oder eine {\\u0228}hnliche Ma{\\u0223}nahme zu erfolgen, durch die die betroffenen Personen vergleichbar wirksam informiert werden.\\\n\\pard\n\\pard\\sb100\n(4) Wenn der Verantwortliche die betroffenen Personen {\\u0252}ber eine Verletzung des Schutzes personenbezogener Daten nicht benachrichtigt hat, kann die oder der Bundesbeauftragte f{\\u0246}rmlich feststellen, dass ihrer oder seiner Auffassung nach die in Absatz 3 genannten Voraussetzungen nicht erf{\\u0252}llt sind. Hierbei hat sie oder er die Wahrscheinlichkeit zu ber{\\u0252}cksichtigen, dass die Verletzung eine erhebliche Gefahr im Sinne des Absatzes 1 zur Folge hat.\\\n\\pard\\sb100\n(5) Die Benachrichtigung der betroffenen Personen nach Absatz 1 kann unter den in {\\u0167} 56 Absatz 2 genannten Voraussetzungen aufgeschoben, eingeschr{\\u0228}nkt oder unterlassen werden, soweit nicht die Interessen der betroffenen Person aufgrund der von der Verletzung ausgehenden erheblichen Gefahr im Sinne des Absatzes 1 {\\u0252}berwiegen.\\\n\\pard\\sb100\n(6) {\\u0167} 42 Absatz 4 findet entsprechende Anwendung.\\\n}"
}