{
  "documentIdentifier" : "BJNR209710017BJNE006800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat eine Form der Verarbeitung, insbesondere bei Verwendung neuer Technologien, aufgrund der Art, des Umfangs, der Umst{\\u0228}nde und der Zwecke der Verarbeitung voraussichtlich eine erhebliche Gefahr f{\\u0252}r die Rechtsg{\\u0252}ter betroffener Personen zur Folge, so hat der Verantwortliche vorab eine Absch{\\u0228}tzung der Folgen der vorgesehenen Verarbeitungsvorg{\\u0228}nge f{\\u0252}r die betroffenen Personen durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Untersuchung mehrerer {\\u0228}hnlicher Verarbeitungsvorg{\\u0228}nge mit {\\u0228}hnlich hohem Gefahrenpotential kann eine gemeinsame Datenschutz-Folgenabsch{\\u0228}tzung vorgenommen werden.\\\n\\pard\\sb100\n(3) Der Verantwortliche hat die Datenschutzbeauftragte oder den Datenschutzbeauftragten an der Durchf{\\u0252}hrung der Folgenabsch{\\u0228}tzung zu beteiligen.\\\n\\pard\\sb100\n(4) Die Folgenabsch{\\u0228}tzung hat den Rechten der von der Verarbeitung betroffenen Personen Rechnung zu tragen und zumindest Folgendes zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine systematische Beschreibung der geplanten Verarbeitungsvorg{\\u0228}nge und der Zwecke der Verarbeitung,\\\n\\tab 2.\\tab eine Bewertung der Notwendigkeit und Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit der Verarbeitungsvorg{\\u0228}nge in Bezug auf deren Zweck,\\\n\\tab 3.\\tab eine Bewertung der Gefahren f{\\u0252}r die Rechtsg{\\u0252}ter der betroffenen Personen und\\\n\\tab 4.\\tab die Ma{\\u0223}nahmen, mit denen bestehenden Gefahren abgeholfen werden soll, einschlie{\\u0223}lich der Garantien, der Sicherheitsvorkehrungen und der Verfahren, durch die der Schutz personenbezogener Daten sichergestellt und die Einhaltung der gesetzlichen Vorgaben nachgewiesen werden sollen.\\\n\\pard\n\\pard\\sb100\n(5) Soweit erforderlich, hat der Verantwortliche eine {\\u0220}berpr{\\u0252}fung durchzuf{\\u0252}hren, ob die Verarbeitung den Ma{\\u0223}gaben folgt, die sich aus der Folgenabsch{\\u0228}tzung ergeben haben.\\\n}"
}