{
  "documentIdentifier" : "BJNR318200009BJNE003501360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zertifizierungssysteme werden auf Antrag anerkannt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r sie folgende Angaben benannt sind: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine nat{\\u0252}rliche oder juristische Person, die organisatorisch verantwortlich ist,\\\n\\tab b)\\tab eine zustellungsf{\\u0228}hige Anschrift in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum,\\\n\\tab c)\\tab Zertifizierungsstellen, die nach dieser Verordnung anerkannt sind und die das jeweilige Zertifizierungssystem verwenden, und\\\n\\tab d)\\tab die L{\\u0228}nder oder Staaten, auf die sie sich beziehen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sie geeignet sind sicherzustellen, dass die Anforderungen nach den Artikeln 17 bis 19 der Richtlinie 2009\/28\/EG oder nach den Artikeln 7b bis 7d der Richtlinie 2009\/30\/EG, wie sie in dieser Verordnung n{\\u0228}her bestimmt werden, erf{\\u0252}llt werden,\\\n\\tab 3.\\tab sie genau, verl{\\u0228}sslich und vor Missbrauch gesch{\\u0252}tzt sind und die H{\\u0228}ufigkeit und Methode der Probenahme sowie die Zuverl{\\u0228}ssigkeit der Daten bewerten,\\\n\\tab 4.\\tab sie eine angemessene und unabh{\\u0228}ngige {\\u0220}berpr{\\u0252}fung der Daten sicherstellen und nachweisen, dass eine solche {\\u0220}berpr{\\u0252}fung erfolgt ist, und\\\n\\tab 5.\\tab sie zu diesem Zweck Standards enthalten, die mindestens den Anforderungen nach Anhang III zu dem {\\u0220}bereinkommen {\\u0252}ber technische Handelshemmnisse (ABl. L 336 vom 23.12.1994, S. 86) und den Anforderungen nach Anlage 3 entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Sofern das Zertifizierungssystem eine elektronische Datenbank zum Zweck des Nachweises dar{\\u0252}ber betreibt oder nutzt, dass bei der Lieferung der Biokraftstoffe die Anforderungen nach {\\u0167} 17 Absatz 1 erf{\\u0252}llt werden, kann sich die Anerkennung auch hierauf beziehen.\\\n\\pard\\sb100\n(3) Der Nachweis dar{\\u0252}ber, dass die in Absatz 1 genannten Anforderungen erf{\\u0252}llt werden, ist durch Vorlage geeigneter Unterlagen zu f{\\u0252}hren. Die zust{\\u0228}ndige Beh{\\u0246}rde kann {\\u0252}ber die vorgelegten Unterlagen hinaus weitere Unterlagen anfordern und im Rahmen des Anerkennungsverfahrens bei den Zertifizierungssystemen Pr{\\u0252}fungen vor Ort vornehmen, soweit dies zur Entscheidung {\\u0252}ber den Antrag nach Absatz 1 erforderlich ist. Eine Pr{\\u0252}fung vor Ort in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem Drittstaat wird nur durchgef{\\u0252}hrt, wenn der andere Staat dieser Pr{\\u0252}fung zustimmt.\\\n\\pard\\sb100\n(4) Die Anerkennung kann {\\u0196}nderungen oder Erg{\\u0228}nzungen des Zertifizierungssystems, insbesondere der Standards zur n{\\u0228}heren Bestimmung der Anforderungen nach den {\\u0167}{\\u0167} 4 bis 8 enthalten oder auch nachtr{\\u0228}glich mit Auflagen versehen werden, wenn dies erforderlich ist, um die Anforderungen nach Absatz 1 zu erf{\\u0252}llen.\\\n\\pard\\sb100\n(5) Die Anerkennung kann mit einer Anerkennung nach der Verordnung {\\u0252}ber Anforderungen an eine nachhaltige Herstellung von fl{\\u0252}ssiger Biomasse zur Stromerzeugung vom 23. Juli 2009 (BGBl. I S. 2174) in der jeweils geltenden Fassung kombiniert werden.\\\n\\pard\\sb100\n(6) Die Anerkennung kann beschr{\\u0228}nkt werden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelne Arten von Biomasse,\\\n\\tab 2.\\tab einzelne L{\\u0228}nder oder Staaten,\\\n\\tab 3.\\tab einzelne Anforderungen nach den {\\u0167}{\\u0167} 4 bis 8 oder\\\n\\tab 4.\\tab den Betrieb einer elektronischen Datenbank zum Zweck des Nachweises dar{\\u0252}ber, dass bei der Lieferung des Biokraftstoffs die Anforderungen nach {\\u0167} 17 Absatz 1 erf{\\u0252}llt werden.\\\n\\pard\nIm Fall einer Beschr{\\u0228}nkung nach Satz 1 Nummer 3 oder 4 kann die zust{\\u0228}ndige Beh{\\u0246}rde bestimmen, dass das Zertifizierungssystem nur in Kombination mit einem anderen Zertifizierungssystem als anerkannt gilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}