{
  "documentIdentifier" : "BJNR008140959BJNE005106360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Haben sich infolge von Wirkungen eines nuklearen Ereignisses gesetzliche Schadensersatzverpflichtungen des Inhabers einer im Geltungsbereich dieses Gesetzes gelegenen Kernanlage nach den Bestimmungen des Pariser {\\u0220}bereinkommens in Verbindung mit {\\u0167} 25 Abs. 1 bis 4 sowie des Pariser {\\u0220}bereinkommens und des Gemeinsamen Protokolls in Verbindung mit {\\u0167} 25 Abs. 1 bis 4 oder auf Grund des auf den Schadensfall anwendbaren Rechts eines fremden Staates oder in den F{\\u0228}llen des {\\u0167} 26 Abs. 1a ergeben, so hat der Bund den Inhaber der Kernanlage oder den Besitzer radioaktiver Stoffe von Schadensersatzverpflichtungen freizustellen, soweit diese von der Deckungsvorsorge nicht gedeckt sind oder aus ihr nicht erf{\\u0252}llt werden k{\\u0246}nnen. Der H{\\u0246}chstbetrag der Freistellungsverpflichtung betr{\\u0228}gt 2,5 Milliarden Euro. Die Freistellungsverpflichtung beschr{\\u0228}nkt sich auf diesen H{\\u0246}chstbetrag abz{\\u0252}glich des Betrages, in dessen H{\\u0246}he die entstandenen Schadensersatzverpflichtungen von der Deckungsvorsorge gedeckt sind und aus ihr erf{\\u0252}llt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Ist nach dem Eintritt eines sch{\\u0228}digenden Ereignisses mit einer Inanspruchnahme der Freistellungsverpflichtung zu rechnen, so ist der Inhaber der Kernanlage oder der Besitzer eines radioaktiven Stoffes verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem von der Bundesregierung bestimmten Bundesministerium dieses unverz{\\u0252}glich anzuzeigen,\\\n\\tab 2.\\tab dem zust{\\u0228}ndigen Bundesministerium unverz{\\u0252}glich von erhobenen Schadensersatzanspr{\\u0252}chen oder eingeleiteten Ermittlungsverfahren Mitteilung zu machen und auf Verlangen jede Auskunft zu erteilen, die zur Pr{\\u0252}fung des Sachverhalts und seiner rechtlichen W{\\u0252}rdigung erforderlich ist,\\\n\\tab 3.\\tab bei au{\\u0223}ergerichtlichen oder gerichtlichen Verhandlungen {\\u0252}ber die erhobenen Schadensersatzanspr{\\u0252}che die Weisungen des f{\\u0252}r die kerntechnische Sicherheit und den Strahlenschutz zust{\\u0228}ndigen Bundesministeriums zu beachten,\\\n\\tab 4.\\tab nicht ohne Zustimmung des f{\\u0252}r die kerntechnische Sicherheit und den Strahlenschutz zust{\\u0228}ndigen Bundesministeriums einen Schadensersatzanspruch anzuerkennen oder zu befriedigen, es sei denn, da{\\u0223} er die Anerkennung oder Befriedigung ohne offenbare Unbilligkeit nicht verweigern kann.\\\n\\pard\n\\pard\\sb100\n(3) Im {\\u0220}brigen finden auf die Freistellungsverpflichtung die {\\u0167}{\\u0167} 83 und 87 und die Vorschriften des Teils 2 Kapitel 1 des Versicherungsvertragsgesetzes mit Ausnahme der {\\u0167}{\\u0167} 103 und 118 entsprechende Anwendung, ohne dass gegen den zur Freistellung Verpflichteten ein Direktanspruch im Sinn von {\\u0167} 115 des Versicherungsvertragsgesetzes begr{\\u0252}ndet wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}