{
  "documentIdentifier" : "BJNR008140959BJNE005401306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der Inhaber einer Kernanlage oder der Besitzer eines radioaktiven Stoffes nach {\\u0167} 34 von Schadensersatzverpflichtungen freigestellt worden, so kann gegen den Inhaber der Kernanlage oder gegen den Besitzer eines radioaktiven Stoffes in H{\\u0246}he der erbrachten Leistungen R{\\u0252}ckgriff genommen werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dieser seine sich aus {\\u0167} 34 Abs. 2 oder 3 ergebenden Verpflichtungen verletzt; der R{\\u0252}ckgriff ist jedoch insoweit ausgeschlossen, als die Verletzung weder Einflu{\\u0223} auf die Feststellung des Schadens noch auf die Feststellung oder den Umfang der erbrachten Leistungen gehabt hat;\\\n\\tab 2.\\tab dieser oder, falls es sich um eine juristische Person handelt, sein gesetzlicher Vertreter in Ausf{\\u0252}hrung der ihm zustehenden Verrichtungen den Schaden vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig herbeigef{\\u0252}hrt hat;\\\n\\tab 3.\\tab die Leistungen erbracht worden sind, weil die vorhandene Deckungsvorsorge in Umfang und H{\\u0246}he nicht der beh{\\u0246}rdlichen Festsetzung entsprochen hat.\\\n\\pard\n\\pard\\sb100\n(2) Gegen den Inhaber der Kernanlage oder den Besitzer eines radioaktiven Stoffes kann ohne Vorliegen der in Absatz 1 genannten Voraussetzungen R{\\u0252}ckgriff genommen werden, soweit er kein Deutscher ist und seinen Sitz, Wohnsitz oder st{\\u0228}ndigen Aufenthalt in einem Staat hat, der weder Vertragsstaat der Vertr{\\u0228}ge {\\u0252}ber die Europ{\\u0228}ischen Gemeinschaften noch des Pariser {\\u0220}bereinkommens noch des Wiener {\\u0220}bereinkommens in Verbindung mit dem Gemeinsamen Protokoll noch eines sonstigen, zum Zeitpunkt des sch{\\u0228}digenden Ereignisses in Kraft befindlichen {\\u0220}bereinkommens mit der Bundesrepublik Deutschland {\\u0252}ber die Haftung f{\\u0252}r nukleare Sch{\\u0228}den ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}