{
  "documentIdentifier" : "BJNR008140959BJNE005501306",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein durch ein nukleares Ereignis Gesch{\\u0228}digter seinen Schaden im Geltungsbereich dieses Gesetzes erlitten und kann er nach dem auf den Schadensfall anwendbaren Recht eines anderen Vertragsstaates des Pariser {\\u0220}bereinkommens oder des Wiener {\\u0220}bereinkommens in Verbindung mit dem Gemeinsamen Protokoll keinen Ersatz verlangen, weil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das nukleare Ereignis im Hoheitsgebiet eines Nichtvertragsstaates des Pariser {\\u0220}bereinkommens oder des Wiener {\\u0220}bereinkommens in Verbindung mit dem Gemeinsamen Protokoll eingetreten ist,\\\n\\tab 2.\\tab der Schaden durch ein nukleares Ereignis verursacht worden ist, das unmittelbar auf Handlungen eines bewaffneten Konfliktes, von Feindseligkeiten, eines B{\\u0252}rgerkrieges, eines Aufstandes oder auf eine schwere Naturkatastrophe au{\\u0223}ergew{\\u0246}hnlicher Art zur{\\u0252}ckzuf{\\u0252}hren ist,\\\n\\tab 3.\\tab das anzuwendende Recht eine Haftung f{\\u0252}r Sch{\\u0228}den an dem Bef{\\u0246}rderungsmittel, auf dem sich die Kernmaterialien zur Zeit des Eintritts des nuklearen Ereignisses befunden haben, nicht vorsieht,\\\n\\tab 4.\\tab das anzuwendende Recht eine Haftung des Inhabers nicht vorsieht, wenn der Schaden durch die ionisierende Strahlung einer sonstigen in der Kernanlage befindlichen Strahlenquelle verursacht worden ist,\\\n\\tab 5.\\tab das anzuwendende Recht eine k{\\u0252}rzere Verj{\\u0228}hrung oder Ausschlu{\\u0223}frist als dieses Gesetz vorsieht oder\\\n\\tab 6.\\tab die zum Schadensersatz zur Verf{\\u0252}gung stehenden Mittel hinter dem H{\\u0246}chstbetrag der staatlichen Freistellungsverpflichtung zur{\\u0252}ckbleiben,\\\n\\pard\nso gew{\\u0228}hrt der Bund bis zum H{\\u0246}chstbetrag der staatlichen Freistellungsverpflichtung einen Ausgleich.\\\n\\pard\\sb100\n(2) Der Bund gew{\\u0228}hrt ferner bis zum H{\\u0246}chstbetrag der staatlichen Freistellungsverpflichtung einen Ausgleich, wenn das auf einen im Geltungsbereich dieses Gesetzes erlittenen Schaden anwendbare ausl{\\u0228}ndische Recht oder die Bestimmungen eines v{\\u0246}lkerrechtlichen Vertrages dem Verletzten Anspr{\\u0252}che gew{\\u0228}hren, die nach Art, Ausma{\\u0223} und Umfang des Ersatzes wesentlich hinter dem Schadensersatz zur{\\u0252}ckbleiben, der dem Gesch{\\u0228}digten bei Anwendung dieses Gesetzes zugesprochen worden w{\\u0228}re, oder wenn die Rechtsverfolgung in dem Staat, von dessen Hoheitsgebiet das sch{\\u0228}digende Ereignis ausgegangen ist, aussichtslos ist.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind auf Gesch{\\u0228}digte, die nicht Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes sind und die ihren gew{\\u0246}hnlichen Aufenthalt nicht im Geltungsbereich dieses Gesetzes haben, nicht anzuwenden, soweit der Heimatstaat im Zeitpunkt des nuklearen Ereignisses im Verh{\\u0228}ltnis zur Bundesrepublik Deutschland eine nach Art, Ausma{\\u0223} und H{\\u0246}he gleichwertige Regelung nicht sichergestellt hat.\\\n\\pard\\sb100\n(4) Anspr{\\u0252}che nach den Abs{\\u0228}tzen 1 und 2 sind bei dem Bundesverwaltungsamt geltend zu machen. Sie erl{\\u0246}schen in drei Jahren von dem Zeitpunkt an, in dem die auf Grund ausl{\\u0228}ndischen oder internationalen Rechts ergangene Entscheidung {\\u0252}ber den Schadensersatz unanfechtbar geworden ist oder erkennbar wird, dass die Rechtsverfolgung im Sinne des Absatzes 2 aussichtslos ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}