{
  "documentIdentifier" : "BJNR001950896BJNE271600377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Behandelnder und Patient sollen zur Durchf{\\u0252}hrung der Behandlung zusammenwirken.\\\n\\pard\n\\pard\\sb100\n(2) Der Behandelnde ist verpflichtet, dem Patienten in verst{\\u0228}ndlicher Weise zu Beginn der Behandlung und, soweit erforderlich, in deren Verlauf s{\\u0228}mtliche f{\\u0252}r die Behandlung wesentlichen Umst{\\u0228}nde zu erl{\\u0228}utern, insbesondere die Diagnose, die voraussichtliche gesundheitliche Entwicklung, die Therapie und die zu und nach der Therapie zu ergreifenden Ma{\\u0223}nahmen. Sind f{\\u0252}r den Behandelnden Umst{\\u0228}nde erkennbar, die die Annahme eines Behandlungsfehlers begr{\\u0252}nden, hat er den Patienten {\\u0252}ber diese auf Nachfrage oder zur Abwendung gesundheitlicher Gefahren zu informieren. Ist dem Behandelnden oder einem seiner in {\\u0167} 52 Absatz 1 der Strafprozessordnung bezeichneten Angeh{\\u0246}rigen ein Behandlungsfehler unterlaufen, darf die Information nach Satz 2 zu Beweiszwecken in einem gegen den Behandelnden oder gegen seinen Angeh{\\u0246}rigen gef{\\u0252}hrten Straf- oder Bu{\\u0223}geldverfahren nur mit Zustimmung des Behandelnden verwendet werden.\\\n\\pard\\sb100\n(3) Wei{\\u0223} der Behandelnde, dass eine vollst{\\u0228}ndige {\\u0220}bernahme der Behandlungskosten durch einen Dritten nicht gesichert ist oder ergeben sich nach den Umst{\\u0228}nden hierf{\\u0252}r hinreichende Anhaltspunkte, muss er den Patienten vor Beginn der Behandlung {\\u0252}ber die voraussichtlichen Kosten der Behandlung in Textform informieren. Weitergehende Formanforderungen aus anderen Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Der Information des Patienten bedarf es nicht, soweit diese ausnahmsweise aufgrund besonderer Umst{\\u0228}nde entbehrlich ist, insbesondere wenn die Behandlung unaufschiebbar ist oder der Patient auf die Information ausdr{\\u0252}cklich verzichtet hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}