{
  "documentIdentifier" : "BJNR001950896BJNE271800377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Behandelnde ist verpflichtet, den Patienten {\\u0252}ber s{\\u0228}mtliche f{\\u0252}r die Einwilligung wesentlichen Umst{\\u0228}nde aufzukl{\\u0228}ren. Dazu geh{\\u0246}ren insbesondere Art, Umfang, Durchf{\\u0252}hrung, zu erwartende Folgen und Risiken der Ma{\\u0223}nahme sowie ihre Notwendigkeit, Dringlichkeit, Eignung und Erfolgsaussichten im Hinblick auf die Diagnose oder die Therapie. Bei der Aufkl{\\u0228}rung ist auch auf Alternativen zur Ma{\\u0223}nahme hinzuweisen, wenn mehrere medizinisch gleicherma{\\u0223}en indizierte und {\\u0252}bliche Methoden zu wesentlich unterschiedlichen Belastungen, Risiken oder Heilungschancen f{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufkl{\\u0228}rung muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab m{\\u0252}ndlich durch den Behandelnden oder durch eine Person erfolgen, die {\\u0252}ber die zur Durchf{\\u0252}hrung der Ma{\\u0223}nahme notwendige Ausbildung verf{\\u0252}gt; erg{\\u0228}nzend kann auch auf Unterlagen Bezug genommen werden, die der Patient in Textform erh{\\u0228}lt,\\\n\\tab 2.\\tab so rechtzeitig erfolgen, dass der Patient seine Entscheidung {\\u0252}ber die Einwilligung wohl{\\u0252}berlegt treffen kann,\\\n\\tab 3.\\tab f{\\u0252}r den Patienten verst{\\u0228}ndlich sein.\\\n\\pard\nDem Patienten sind Abschriften von Unterlagen, die er im Zusammenhang mit der Aufkl{\\u0228}rung oder Einwilligung unterzeichnet hat, auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) Der Aufkl{\\u0228}rung des Patienten bedarf es nicht, soweit diese ausnahmsweise aufgrund besonderer Umst{\\u0228}nde entbehrlich ist, insbesondere wenn die Ma{\\u0223}nahme unaufschiebbar ist oder der Patient auf die Aufkl{\\u0228}rung ausdr{\\u0252}cklich verzichtet hat.\\\n\\pard\\sb100\n(4) Ist nach {\\u0167} 630d Absatz 1 Satz 2 die Einwilligung eines hierzu Berechtigten einzuholen, ist dieser nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 bis 3 aufzukl{\\u0228}ren.\\\n\\pard\\sb100\n(5) Im Fall des {\\u0167} 630d Absatz 1 Satz 2 sind die wesentlichen Umst{\\u0228}nde nach Absatz 1 auch dem Patienten entsprechend seinem Verst{\\u0228}ndnis zu erl{\\u0228}utern, soweit dieser aufgrund seines Entwicklungsstandes und seiner Verst{\\u0228}ndnism{\\u0246}glichkeiten in der Lage ist, die Erl{\\u0228}uterung aufzunehmen, und soweit dies seinem Wohl nicht zuwiderl{\\u0228}uft. Absatz 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}