{
  "documentIdentifier" : "BJNR206510016BJNE004001123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei den unmittelbar dem Bundesministerium der Verteidigung nachgeordneten Kommandos der milit{\\u0228}rischen Organisationsbereiche werden Vertrauenspersonenaussch{\\u0252}sse der milit{\\u0228}rischen Organisationsbereiche gebildet. In ihnen sollen die Laufbahngruppen angemessen vertreten sein. Sie setzen sich zusammen aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 13 Mitgliedern beim Organisationsbereich Heer,\\\n\\tab 2.\\tab sieben Mitgliedern bei den Organisationsbereichen Streitkr{\\u0228}ftebasis und Luftwaffe sowie\\\n\\tab 3.\\tab f{\\u0252}nf Mitgliedern bei den Organisationsbereichen Marine, Zentraler Sanit{\\u0228}tsdienst der Bundeswehr sowie Cyber- und Informationsraum.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertrauenspersonenaussch{\\u0252}sse der milit{\\u0228}rischen Organisationsbereiche werden bei Grundsatzregelungen ihres Organisationsbereichs im personellen, sozialen und organisatorischen Bereich angeh{\\u0246}rt, sofern diese Grundsatzregelungen Soldatinnen und Soldaten betreffen. Sie k{\\u0246}nnen in diesen Angelegenheiten auch vor einer Anh{\\u0246}rung Anregungen geben. Die Vertrauenspersonenaussch{\\u0252}sse der milit{\\u0228}rischen Organisationsbereiche haben bei Grundsatzregelungen ein Vorschlags- oder Mitbestimmungsrecht, sofern dieses Gesetz Vertrauenspersonen ein solches einr{\\u0228}umt. Gleiches gilt bei Grundsatzregelungen im personellen, sozialen und organisatorischen Bereich von Stellen, die dem Kommando des milit{\\u0228}rischen Organisationsbereichs nachgeordnet sind, wenn diese Grundsatzregelungen Soldatinnen und Soldaten betreffen und Wirkung auf den jeweiligen Organisationsbereich entfalten. Erhebungen mittels Fragebogen sind Grundsatzregelungen gleichgestellt, sofern sie solche vorbereiten.\\\n\\pard\\sb100\n(3) Kommt in Mitbestimmungsangelegenheiten, die Soldatinnen und Soldaten betreffen, zwischen dem Kommando eines milit{\\u0228}rischen Organisationsbereichs und dem bei ihm gebildeten Vertrauenspersonenausschuss keine Einigung zustande, k{\\u0246}nnen diese Mitbestimmungsangelegenheiten einem Schlichtungsausschuss vorgelegt werden. Dieser besteht abweichend von {\\u0167} 23 Absatz 2 aus je zwei Vertreterinnen oder Vertretern des Kommandos und des Vertrauenspersonenausschusses sowie einer oder einem einvernehmlich berufenen unparteiischen Vorsitzenden. Der Schlichtungsausschuss verhandelt nicht {\\u0246}ffentlich. Er spricht eine Empfehlung an den milit{\\u0228}rischen Organisationsbereich aus, der auf Grundlage der Empfehlung endg{\\u0252}ltig entscheidet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 39 Abs. 3: Zur Anwendung vgl. {\\u0167} 63 Abs. 5 +++)\\\n}"
}