{
  "documentIdentifier" : "BJNR206510016BJNE004500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Scheidet ein Mitglied aus, r{\\u0252}ckt an dessen Stelle die Bewerberin oder der Bewerber aus derselben Laufbahngruppe mit der n{\\u0228}chstniedrigeren Stimmenzahl nach. Die Sprecherin oder der Sprecher teilt nach vorheriger Unterrichtung des Vertrauenspersonenausschusses der betreffenden Person den Beginn der Mitgliedschaft mit.\\\n\\pard\n\\pard\\sb100\n(2) In den Gesamtvertrauenspersonenausschuss r{\\u0252}ckt f{\\u0252}r das ausgeschiedene Mitglied die Bewerberin oder der Bewerber aus demselben Organisationsbereich nach.\\\n\\pard\\sb100\n(3) Scheidet ein Mitglied aus und stehen keine Bewerberinnen oder Bewerber zum Nachr{\\u0252}cken in den Vertrauenspersonenausschuss nach Absatz 1 zur Verf{\\u0252}gung, wird eine Vertrauensperson derselben Laufbahngruppe nachgew{\\u0228}hlt. Wahlberechtigt hierf{\\u0252}r sind die Vertrauenspersonen der Division oder des vergleichbaren Befehlsbereichs, dem das ausgeschiedene Mitglied angeh{\\u0246}rte.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 3 teilt die Sprecherin oder der Sprecher nach vorheriger Unterrichtung des Vertrauenspersonenausschusses der Dienststelle unter Angabe von Name, Dienstgrad und Einheit oder Dienststelle des ausscheidenden Mitglieds mit, dass keine Bewerberin oder kein Bewerber zum Nachr{\\u0252}cken zur Verf{\\u0252}gung steht. Die Dienststelle l{\\u0228}sst unverz{\\u0252}glich die Nachwahl nach Absatz 3 durchf{\\u0252}hren und teilt dem Vertrauenspersonenausschuss Name, Dienstgrad und Einheit oder Dienststelle des neuen Mitglieds mit.\\\n\\pard\\sb100\n(5) Betr{\\u0228}gt zum Zeitpunkt des Ausscheidens eines Mitglieds die weitere regelm{\\u0228}{\\u0223}ige Amtszeit des Vertrauenspersonenausschusses weniger als vier Monate, wird das ausgeschiedene Mitglied nicht ersetzt.\\\n\\pard\\sb100\n(6) Ist ein Mitglied eines Vertrauenspersonenausschusses zeitweilig verhindert, tritt als Ersatzmitglied die Bewerberin oder der Bewerber mit der n{\\u0228}chstniedrigeren Stimmenzahl aus demselben Organisationsbereich ein. Das Ersatzmitglied soll derselben Laufbahngruppe wie das ausgeschiedene Mitglied angeh{\\u0246}ren.\\\n}"
}