{
  "documentIdentifier" : "BJNR017470957BJNE011504308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor dem 9. Mai 1945 ausgeschiedene Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes, die von den in {\\u0167} 1 Abs. 1 genannten Rechtstr{\\u0228}gern nach den im Zeitpunkt ihres Ausscheidens geltenden Vorschriften der Reichsversicherungsgesetze f{\\u0252}r die Zeit ihrer versicherungsfreien Besch{\\u0228}ftigung nachzuversichern waren und nicht nachversichert worden sind, gelten als f{\\u0252}r diese Zeit nachversichert, wenn sie nicht bereits auf Grund anderer Vorschriften f{\\u0252}r diese Zeit als nachversichert gelten; dies gilt auch f{\\u0252}r den Fall des Todes, wenn Hinterbliebene vorhanden sind. Satz 1 gilt auch f{\\u0252}r die ehemaligen Berufssoldaten der fr{\\u0252}heren Wehrmacht und berufsm{\\u0228}{\\u0223}ige Angeh{\\u0246}rige des fr{\\u0252}heren Reichsarbeitsdienstes, deren Nachversicherung gem{\\u0228}{\\u0223} {\\u0167} 1242b der Reichsversicherungsordnung deswegen nicht durchzuf{\\u0252}hren war, weil sie aus ihrem Dienstverh{\\u0228}ltnis nicht in Ehren ausgeschieden sind. Die Vorschriften {\\u0252}ber die Versicherungspflichtgrenze stehen der Nachversicherung in der allgemeinen Rentenversicherung nicht entgegen, wenn ohne die Nachversicherung eine ausreichende anderweitige Alters- und Hinterbliebenensicherung nicht gew{\\u0228}hrleistet ist; das N{\\u0228}here bestimmen das Bundesministerium f{\\u0252}r Arbeit und Soziales, das Bundesministerium der Finanzen und das Bundesministerium des Innern durch Rechtsverordnung mit Zustimmung des Bundesrates. Hat der Jahresarbeitsverdienst in den in Satz 3 bezeichneten F{\\u0228}llen die Versicherungspflichtgrenze {\\u0252}berschritten, so gilt die Nachversicherung als bis zur H{\\u0246}he der Versicherungspflichtgrenze durchgef{\\u0252}hrt. Wird nach dem Ausscheiden aus der versicherungsfreien Besch{\\u0228}ftigung ein Anspruch oder eine Anwartschaft auf Alters- und Hinterbliebenenversorgung unter Einrechnung der vor dem Ausscheiden liegenden Zeiten im {\\u0246}ffentlichen Dienst erworben oder nachtr{\\u0228}glich festgestellt, so entfallen die Nachversicherung und die an sie gekn{\\u0252}pften Rechtsfolgen. Gezahlte Renten sind bis zum Ende des dritten Monats nach Ablauf des Monats, in dem dem Tr{\\u0228}ger der gesetzlichen Rentenversicherung eine Mitteilung {\\u0252}ber den Eintritt der Voraussetzungen f{\\u0252}r den Wegfall der Nachversicherung nach Satz 2 zugegangen ist, nicht zur{\\u0252}ckzufordern; jedoch sind diese Renten auf die f{\\u0252}r die gleichen Zeitr{\\u0228}ume zustehenden Versorgungsbez{\\u0252}ge in der H{\\u0246}he anzurechnen, die sich aus dem Verh{\\u0228}ltnis des Unterschiedsbetrages zwischen den zuletzt gezahlten und den f{\\u0252}r den gleichen Monat ohne Ber{\\u0252}cksichtigung der Nachversicherung errechneten Renten zu den f{\\u0252}r diesen Monat zustehenden Versorgungsbez{\\u0252}gen ergibt. Erlischt eine in Satz 2 bezeichnete Anwartschaft, so gilt die Nachversicherung als nicht entfallen.\\\n\\pard\n\\pard\\sb100\n(2) Erfolgt die Nachversicherung nach dem 31. Dezember 2004, gilt diese als in der allgemeinen Rentenversicherung durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Soweit eine Nachversicherung als durchgef{\\u0252}hrt gilt, gelten die daraus erworbenen Anwartschaften sowie Anwartschaften aus Beitr{\\u0228}gen, die f{\\u0252}r Zeiten entrichtet worden sind, die vor den in Absatz 1 genannten Zeiten liegen, als bis zum 31. Dezember 1956 erhalten.\\\n\\pard\\sb100\n(4) Die Weiterversicherung in den gesetzlichen Rentenversicherungen richtet sich nach den allgemeinen Vorschriften; hierbei gelten Zeiten der Nachversicherung als Zeiten, f{\\u0252}r die Beitr{\\u0228}ge f{\\u0252}r eine rentenversicherungspflichtige Besch{\\u0228}ftigung entrichtet sind.\\\n\\pard\\sb100\n(5) Die Gew{\\u0228}hrung von Leistungen richtet sich nach den Vorschriften, die f{\\u0252}r den nach Absatz 2 zust{\\u0228}ndigen Versicherungszweig gelten.\\\n\\pard\\sb100\n(6) Ist wegen der in Absatz 1 getroffenen Regelung eine laufende Rente neu festzustellen, so ist die Neufeststellung r{\\u0252}ckwirkend, jedoch nicht f{\\u0252}r eine Zeit vor dem 1. April 1950 vorzunehmen; die Unterschiedsbetr{\\u0228}ge sind nachzuzahlen.\\\n\\pard\\sb100\n(7) Ist der Versicherungsfall vor dem Inkrafttreten dieses Gesetzes eingetreten und ist wegen der in Absatz 1 getroffenen Regelung eine Rente erstmalig festzustellen, so beginnt die Rente abweichend von den allgemeinen Vorschriften mit dem Ablauf - in Versicherungsf{\\u0228}llen, die nach dem 31. Dezember 1956 eingetreten sind, mit dem Beginn - des Kalendermonats, in dem der Versicherungsfall eingetreten ist, jedoch nicht vor dem 1. April 1950 und nicht vor dem Ablauf des Kalendermonats, in dem der Berechtigte seinen Wohnsitz oder dauernden Aufenthalt im Bundesgebiet genommen hat.\\\n\\pard\\sb100\n(8) Die Regelung der Abs{\\u0228}tze 6 und 7 gilt nur, wenn die Rente oder ihre Neufeststellung bis zum 30. September 1958 beantragt wird.\\\n\\pard\\sb100\n(9) Die Feststellung nach Absatz 1 trifft die Stelle, die nach dem Gesetz zur Regelung der Rechtsverh{\\u0228}ltnisse der unter Artikel 131 des Grundgesetzes fallenden Personen zust{\\u0228}ndig sein w{\\u0252}rde, wenn das Dienstverh{\\u0228}ltnis bis zum 8. Mai 1945 fortgesetzt worden w{\\u0228}re; {\\u0167} 72 Abs. 10, 11 und {\\u0167} 81a des vorgenannten Gesetzes gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}