{
  "documentIdentifier" : "BJNR008660992BJNE001720310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Lebensmittelbedarfsgegenst{\\u0228}nde, die den Vorschriften dieser Verordnung in der bis zum 10. April 2003 geltenden Fassung entsprechen und vor dem 11. April 2003 erstmals in den Verkehr gebracht wurden, d{\\u0252}rfen noch bis zum Abbau der Best{\\u0228}nde weiter in den Verkehr gebracht werden. Soweit jedoch bei der Herstellung von Lebensmittelbedarfsgegenst{\\u0228}nden die Stoffe mit den PM\/REF-Nummern 13510, 13720, 14650, 14950, 15310, 15700, 16240, 16570, 16600, 16630, 16690, 18640, 22420, 22570, 25210, 25240, 25270, 25840, 36840, 39120, 40320, 40580, 45650, 68860, 71670 oder 87040 verwendet werden und diese Stoffe den Vorschriften dieser Verordnung in der bis zum 10. April 2003 geltenden Fassung entsprechen, d{\\u0252}rfen diese Bedarfsgegenst{\\u0228}nde noch bis zum 29. Februar 2004 hergestellt und eingef{\\u0252}hrt und nach diesem Termin noch bis zum Abbau der Best{\\u0228}nde in den Verkehr gebracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Bedarfsgegenst{\\u0228}nde nach Anlage 1 Nr. 7 Spalte 2, die bis zum 9. Januar 2004 nach den bis dahin geltenden Vorschriften dieser Verordnung hergestellt oder bis zu diesem Tag in den Geltungsbereich des Lebensmittel- und Bedarfsgegenst{\\u0228}ndegesetzes verbracht worden sind und die nicht den Anforderungen des {\\u0167} 3 in Verbindung mit Anlage 1 Nr. 7 entsprechen, d{\\u0252}rfen noch bis zum 29. Februar 2004 in den Verkehr gebracht werden. Abweichend von Satz 1 d{\\u0252}rfen Textilerzeugnisse, hergestellt aus wiedergewonnenen Fasern, noch bis zum 1. Januar 2005 hergestellt oder in den Geltungsbereich des Lebensmittel- und Bedarfsgegenst{\\u0228}ndegesetzes verbracht werden, wenn die in Anlage 1 Nr. 7 Spalte 3 genannten Azofarbstoffe, die aus den wiedergewonnenen gef{\\u0228}rbten Fasern stammen, die dort angegebenen Amine in Mengen von weniger als 70 Milligramm in einem Kilogramm freisetzen.\\\n\\pard\\sb100\n(3) Lebensmittelbedarfsgegenst{\\u0228}nde aus Kunststoff, die den Vorschriften dieser Verordnung in der bis zum 20. Juli 2005 geltenden Fassung entsprechen und die bis zum Ablauf des 28. Februar 2006 hergestellt oder eingef{\\u0252}hrt worden sind, d{\\u0252}rfen auch nach diesem Zeitpunkt noch bis zum Abbau der Best{\\u0228}nde weiter in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(4) Lebensmittelbedarfsgegenst{\\u0228}nde aus Zellglasfolie, die den Vorschriften dieser Verordnung in der bis zum 20. Juli 2005 geltenden Fassung entsprechen und die bis zum Ablauf des 28. Januar 2006 hergestellt oder eingef{\\u0252}hrt worden sind, d{\\u0252}rfen auch nach diesem Zeitpunkt noch bis zum Abbau der Best{\\u0228}nde in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(5) Lebensmittelbedarfsgegenst{\\u0228}nde aus Kunststoff, bei deren Herstellung der Stoff Azodicarbonamid (PM\/REF-Nr. 36640) verwendet worden ist und die bis zum 1. August 2005 in Kontakt mit Lebensmitteln gekommen sind, d{\\u0252}rfen auch nach dem 1. August 2005 in den Verkehr gebracht werden, wenn der Tag der Abf{\\u0252}llung auf ihnen angegeben ist. F{\\u0252}r Verschl{\\u0252}sse, die f{\\u0252}r in Enghalsglasflaschen abgef{\\u0252}llte kohlens{\\u0228}urehaltige Getr{\\u0228}nke verwendet werden, gilt abweichend von Satz 1 das Datum 1. Dezember 2005. Der Tag der Abf{\\u0252}llung nach Satz 1 kann durch eine andere Angabe ersetzt werden, sofern diese die Ermittlung des Tages der Abf{\\u0252}llung erm{\\u0246}glicht. Der f{\\u0252}r das Inverkehrbringen Verantwortliche hat auf Nachfrage das Datum der Abf{\\u0252}llung den zust{\\u0228}ndigen Beh{\\u0246}rden mitzuteilen.\\\n\\pard\\sb100\n(6) Lebensmittelbedarfsgegenst{\\u0228}nde aus Keramik, die den Vorschriften dieser Verordnung in der bis zum 9. Juni 2006 geltenden Fassung entsprechen und die bis zum Ablauf des 19. Mai 2007 hergestellt oder in die Europ{\\u0228}ische Gemeinschaft eingef{\\u0252}hrt worden sind, d{\\u0252}rfen auch nach diesem Zeitpunkt noch bis zum Abbau der Best{\\u0228}nde in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(7) (weggefallen)\\\n\\pard\\sb100\n(8) PVC-Dichtungsmaterial, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab epoxidiertes Sojabohnen{\\u0246}l (PM\/REF-Nr. 88640) enth{\\u0228}lt und zur Abdichtung von Glasgef{\\u0228}{\\u0223}en mit S{\\u0228}uglingsanfangsnahrung, Folgenahrung, Getreidebeikost oder anderer Beikost verwendet wird, die vor dem 7. Dezember 2006 abgef{\\u0252}llt worden sind, und\\\n\\tab 2.\\tab den Anforderungen nach Anlage 3 Abschnitt 2 Teil A in der bis zum 6. Dezember 2006 geltenden Fassung entspricht,\\\n\\pard\nkann weiterhin in Verkehr gebracht werden, soweit das Abf{\\u0252}lldatum auf dem Lebensmittelbedarfsgegenstand angebracht ist. Das Abf{\\u0252}lldatum kann vom Verwender des Lebensmittelbedarfsgegenstandes durch eine andere Angabe ersetzt werden, soweit diese die Ermittlung des Abf{\\u0252}lldatums erm{\\u0246}glicht. Auf Anordnung der zust{\\u0228}ndigen Beh{\\u0246}rde ist ihr vom Verwender des Lebensmittelbedarfsgegenstandes das Abf{\\u0252}lldatum bekannt zu geben.\\\n\\pard\\sb100\n(9) Lebensmittelbedarfsgegenst{\\u0228}nde aus Kunststoff, die den Vorschriften dieser Verordnung in der bis zum 13. Mai 2008 geltenden Fassung entsprechen, d{\\u0252}rfen noch bis zum 30. April 2009 hergestellt oder eingef{\\u0252}hrt und auch nach diesem Datum in den Verkehr gebracht werden. Abweichend von Satz 1 d{\\u0252}rfen die nachfolgend genannten Lebensmittelbedarfsgegenst{\\u0228}nde aus Kunststoff noch bis zum 30. Juni 2008 hergestellt oder eingef{\\u0252}hrt und auch nach diesem Datum in den Verkehr gebracht werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deckel, die eine Dichtung enthalten und die hinsichtlich der Beschr{\\u0228}nkungen und Spezifikationen f{\\u0252}r die PM\/Ref-Nummer 36640 nicht dieser Verordnung in der bis zum 13. Mai 2008 geltenden Fassung entsprechen und\\\n\\tab 2.\\tab Lebensmittelbedarfsgegenst{\\u0228}nde, die Phthalate enthalten und hinsichtlich der Beschr{\\u0228}nkungen und Spezifikationen f{\\u0252}r die PM\/Ref-Nummern 74560, 74640, 74880, 75100 und 75105 dieser Verordnung in der bis zum 13. Mai 2008 geltenden Fassung entsprechen.\\\n\\pard\n\\pard\\sb100\n(10) Bedarfsgegenst{\\u0228}nde nach Anlage 4 Nr. 1 Buchstabe b, die vor dem 8. Juli 2008 hergestellt oder eingef{\\u0252}hrt worden sind und den bis dahin geltenden Rechtsvorschriften entsprechen, d{\\u0252}rfen noch bis zum 1. April 2009 in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(11) Bedarfsgegenst{\\u0228}nde nach Anlage 7 Nr. 2, die nicht den dort genannten Warnhinweis tragen, d{\\u0252}rfen noch bis zum Ablauf des 31. August 2009 in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(12) Lebensmittelbedarfsgegenst{\\u0228}nde aus Kunststoff und Lebensmittelbedarfsgegenst{\\u0228}nde im Sinne des {\\u0167} 2 Nummer 2 Buchstabe c hinsichtlich der aufzubringenden Beschichtung, die den Vorschriften dieser Verordnung in der bis zum 28. September 2009 geltenden Fassung entsprechen, d{\\u0252}rfen vorbehaltlich des Absatzes 13 noch bis zum 6. M{\\u0228}rz 2010 hergestellt oder eingef{\\u0252}hrt und auch nach diesem Datum in den Verkehr gebracht werden. Abweichend von Satz 1 ist {\\u0167} 4 Absatz 3 f{\\u0252}r die Herstellung oder Einfuhr der dort bezeichneten Lebensmittelbedarfsgegenst{\\u0228}nde bereits ab dem 1. Januar 2010 anzuwenden; Lebensmittelbedarfsgegenst{\\u0228}nde, die den Anforderungen des {\\u0167} 4 Absatz 3b entsprechen, d{\\u0252}rfen auch nach dem dort genannten Datum noch in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(13) Absatz 12 Satz 1 gilt nicht, wenn bei der Herstellung der genannten Lebensmittelbedarfsgegenst{\\u0228}nde der Stoff 2,4,4'-Trichlor-2'-hydroxydiphenylether (PM\/REF-Nr. 93930) verwendet worden ist. Lebensmittelbedarfsgegenst{\\u0228}nde nach Satz 1 d{\\u0252}rfen noch bis zum 1. November 2011 in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(14) Trinkflaschen aus Kunststoff, die f{\\u0252}r S{\\u0228}uglinge bestimmt sind und den Vorschriften dieser Verordnung in der bis zum 11. Februar 2011 geltenden Fassung entsprechen, d{\\u0252}rfen noch bis zum 28. Februar 2011 hergestellt und bis zum 31. Mai 2011 eingef{\\u0252}hrt und in den Verkehr gebracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}