{
  "documentIdentifier" : "BJNR000550889BJNE009705123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die genossenschaftlichen Pr{\\u0252}fungsverb{\\u0228}nde unterliegen der Aufsicht durch die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde kann die erforderlichen Ma{\\u0223}nahmen ergreifen, um sicherzustellen, dass der Verband die ihm nach diesem Gesetz obliegenden Aufgaben ordnungsgem{\\u0228}{\\u0223} erf{\\u0252}llt. Die Aufsichtsbeh{\\u0246}rde ist insbesondere befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von dem Verband Auskunft {\\u0252}ber alle seine Aufgabenerf{\\u0252}llung betreffenden Angelegenheiten sowie Vorlage von Pr{\\u0252}fungsberichten und anderen gesch{\\u0228}ftlichen Unterlagen zu verlangen,\\\n\\tab 2.\\tab von dem Verband regelm{\\u0228}{\\u0223}ige Berichte nach festgelegten Kriterien zu verlangen,\\\n\\tab 3.\\tab an der Mitgliederversammlung des Verbandes durch einen Beauftragten teilzunehmen,\\\n\\tab 4.\\tab bei Bedarf Untersuchungen bei dem Verband durchzuf{\\u0252}hren und hierzu Dritte heranzuziehen.\\\n\\pard\nDie mit der Durchf{\\u0252}hrung von Aufsichtsma{\\u0223}nahmen betrauten Personen und die mit Untersuchungen beauftragten Dritten sind berechtigt, die Gesch{\\u0228}ftsr{\\u0228}ume des Verbandes w{\\u0228}hrend der Gesch{\\u0228}fts- und Arbeitszeiten zu betreten, um Untersuchungen vorzunehmen oder sonst Feststellungen zu treffen, die zur Aus{\\u0252}bung der Aufsicht erforderlich sind. Bei einem Verband, der nur solche Genossenschaften pr{\\u0252}ft, die nicht unter {\\u0167} 53 Absatz 2 Satz 1 fallen, hat die Aufsichtsbeh{\\u0246}rde mindestens alle zehn Jahre eine Untersuchung nach Satz 2 Nummer 4 durchzuf{\\u0252}hren, es sei denn, der Verband weist die freiwillige Durchf{\\u0252}hrung einer Qualit{\\u0228}tskontrolle oder einer anderen geeigneten Organisationsuntersuchung nach.\\\n\\pard\\sb100\n(3) F{\\u0252}r Amtshandlungen nach dieser Vorschrift kann die zust{\\u0228}ndige Beh{\\u0246}rde zur Deckung des Verwaltungsaufwands Kosten (Geb{\\u0252}hren und Auslagen) erheben. Die Landesregierungen werden erm{\\u0228}chtigt, durch Verordnung die Geb{\\u0252}hrentatbest{\\u0228}nde sowie die Geb{\\u0252}hrenh{\\u0246}he festzulegen. Sie k{\\u0246}nnen die Erm{\\u0228}chtigung auf die zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden {\\u0252}bertragen. Die Kosten, die der Aufsichtsbeh{\\u0246}rde durch eine nach Absatz 2 Satz 2 Nummer 4 vorgenommene Untersuchung entstehen, sind ihr von dem betroffenen Verband gesondert zu erstatten und auf Verlangen vorzuschie{\\u0223}en.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}