{
  "documentIdentifier" : "BJNR284600017BJNE003100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verm{\\u0246}genslage ist unter Angabe der angewandten Bilanzierungs- und Bewertungsmethoden so darzustellen, dass alle Umst{\\u0228}nde, die zu ihrer sicheren Beurteilung erforderlich sind, erl{\\u0228}utert werden.\\\n\\pard\n\\pard\\sb100\n(2) Besonderheiten und Risiken, die f{\\u0252}r die Beurteilung der Verm{\\u0246}genslage von Bedeutung sind, sind hervorzuheben. Dabei ist insbesondere einzugehen auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art und Umfang bilanzunwirksamer Anspr{\\u0252}che und Verpflichtungen,\\\n\\tab 2.\\tab andere Zuzahlungen im Sinne des {\\u0167} 272 Absatz 2 Nummer 4 des Handelsgesetzbuchs, die Gesellschafter in das Eigenkapital geleistet haben, und Nachsch{\\u0252}sse und Umlagen der Mitglieder eines Versicherungsvereins auf Gegenseitigkeit im Sinne des {\\u0167} 182 des Versicherungsaufsichtsgesetzes,\\\n\\tab 3.\\tab Garantien zur Sicherstellung einer ausreichenden {\\u0220}berschussbeteiligung der Versicherungsnehmer,\\\n\\tab 4.\\tab Beteiligungen im Sinne des {\\u0167} 302 Absatz 1 des Versicherungsaufsichtsgesetzes,\\\n\\tab 5.\\tab Verf{\\u0252}gungsbeschr{\\u0228}nkungen bei Wertpapieren,\\\n\\tab 6.\\tab den Inhalt der Erkl{\\u0228}rungen im Sinne des {\\u0167} 251 des Handelsgesetzbuchs in Verbindung mit {\\u0167} 51 Absatz 3 der Versicherungsunternehmens-Rechnungslegungsverordnung, die zugunsten verbundener und anderer Unternehmen abgegeben wurden, und\\\n\\tab 7.\\tab Art und Umfang stiller Reserven und stiller Lasten.\\\n\\pard\n\\pard\\sb100\n(3) Die Berichterstattung hat sich auch zu erstrecken auf: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bedeutende Vertr{\\u0228}ge und schwebende Rechtsstreitigkeiten, soweit sich nachteilige Auswirkungen auf die Verm{\\u0246}genslage ergeben k{\\u0246}nnten, und die Bildung der notwendigen R{\\u0252}ckstellungen und\\\n\\tab 2.\\tab alle abgegebenen Patronatserkl{\\u0228}rungen unter Darstellung des Inhalts und Beurteilung ihrer Rechtsverbindlichkeit.\\\n\\pard\n\\pard\\sb100\n(4) Der Pr{\\u0252}fer hat {\\u0252}ber die Anwendung des {\\u0167} 341b Absatz 2 des Handelsgesetzbuchs zu berichten. Dabei ist die Abweichung zwischen beizulegendem Zeitwert und B{\\u0246}rsen- und Marktpreis unter Angabe der Bewertungsmethode und den zugrunde liegenden Annahmen darzustellen. Die F{\\u0228}higkeit des Unternehmens, die entsprechenden Positionen bis zum Zeitpunkt der erwarteten Wertaufholung zu halten, ist darzustellen und zu beurteilen. Einzugehen ist auch auf die vermiedenen Abschreibungen auf Grund nicht dauerhafter Wertminderungen im Anlageverm{\\u0246}gen.\\\n}"
}