{
  "documentIdentifier" : "BJNR284600017BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Gesch{\\u0228}ften mit besonderen Kapitalanlagen ist deren Einfluss auf die Verm{\\u0246}gens-, Finanz- und Ertragslage im Sinne des {\\u0167} 264 Absatz 2 des Handelsgesetzbuchs darzustellen. Als besondere Kapitalanlagen sind insbesondere aufzufassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Derivate,\\\n\\tab 2.\\tab strukturierte Produkte,\\\n\\tab 3.\\tab Hedgefonds,\\\n\\tab 4.\\tab Anlagen in au{\\u0223}erb{\\u0246}rslichem Eigenkapital,\\\n\\tab 5.\\tab strukturierte Finanzinstrumente, die mit Forderungsrechten besichert sind,\\\n\\tab 6.\\tab mit Kreditrisiken verkn{\\u0252}pfte Finanzinstrumente und\\\n\\tab 7.\\tab Rohstoffe.\\\n\\pard\n\\pard\\sb100\n(2) Bei Gesch{\\u0228}ften mit derivativen Finanzinstrumenten ist darzulegen, ob die Voraussetzungen des {\\u0167} 15 Absatz 1 Satz 2 des Versicherungsaufsichtsgesetzes vorlagen. Das Ergebnis aus diesen Gesch{\\u0228}ften ist darzustellen. Es ist darzustellen, wie sich das Ergebnis aus Gesch{\\u0228}ften mit Derivaten in den einzelnen Posten der Bilanz und der Gewinn- und Verlust-Rechnung ausgewirkt hat. Dar{\\u0252}ber hinaus sind diejenigen Posten der Bilanz oder der Gewinn- und Verlust-Rechnung aufzuf{\\u0252}hren, denen Betr{\\u0228}ge aus Gesch{\\u0228}ften mit Derivaten zugeordnet wurden. Die Bewertungsmethoden sind darzulegen.\\\n\\pard\\sb100\n(3) Das Kontrollsystem f{\\u0252}r den Abschluss, die Abwicklung und die Erfassung der Derivate, insbesondere das Buchungssystem sowie die Kompetenz- und Zeichnungsbefugnisse, sind darzustellen. Dabei ist insbesondere auf die Befolgung von Arbeitsanweisungen der Gesch{\\u0228}ftsleitung zu diesen Gesch{\\u0228}ften sowie die Berichterstattung gegen{\\u0252}ber dem Vorstand und dem Aufsichtsrat einzugehen. Es ist zu erl{\\u0228}utern, ob das Kontrollsystem jederzeit einen {\\u0220}berblick {\\u0252}ber diese Gesch{\\u0228}fte erlaubt. {\\u0220}ber die Einhaltung der Anforderungen an Mitarbeitergesch{\\u0228}fte in Derivaten ist zu berichten.\\\n}"
}