{
  "documentIdentifier" : "BJNR138450976BJNE004211126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mittel der Sozialversicherung einschlie{\\u0223}lich der Arbeitsf{\\u0246}rderung werden nach Ma{\\u0223}gabe der besonderen Vorschriften f{\\u0252}r die einzelnen Versicherungszweige durch Beitr{\\u0228}ge der Versicherten, der Arbeitgeber und Dritter, durch staatliche Zusch{\\u0252}sse und durch sonstige Einnahmen aufgebracht.\\\n\\pard\n\\pard\\sb100\n(2) Der {\\u0220}bergangsbereich im Sinne dieses Gesetzbuches umfasst Arbeitsentgelte aus mehr als geringf{\\u0252}gigen Besch{\\u0228}ftigungen nach {\\u0167} 8 Absatz 1 Nummer 1, die regelm{\\u0228}{\\u0223}ig 1{\\u0160}300 Euro im Monat nicht {\\u0252}bersteigen; bei mehreren Besch{\\u0228}ftigungsverh{\\u0228}ltnissen ist das insgesamt erzielte Arbeitsentgelt ma{\\u0223}gebend.\\\n\\pard\\sb100\n(3) Der Arbeitgeber tr{\\u0228}gt abweichend von den besonderen Vorschriften f{\\u0252}r Besch{\\u0228}ftigte f{\\u0252}r die einzelnen Versicherungszweige den Gesamtsozialversicherungsbeitrag allein, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versicherte, die zu ihrer Berufsausbildung besch{\\u0228}ftigt sind, ein Arbeitsentgelt erzielen, das auf den Monat bezogen 325 Euro nicht {\\u0252}bersteigt, oder\\\n\\tab 2.\\tab Versicherte ein freiwilliges soziales Jahr oder ein freiwilliges {\\u0246}kologisches Jahr im Sinne des Jugendfreiwilligendienstegesetzes oder einen Bundesfreiwilligendienst nach dem Bundesfreiwilligendienstgesetz leisten.\\\n\\pard\nWird infolge einmalig gezahlten Arbeitsentgelts die in Satz 1 genannte Grenze {\\u0252}berschritten, tragen die Versicherten und die Arbeitgeber den Gesamtsozialversicherungsbeitrag von dem diese Grenze {\\u0252}bersteigenden Teil des Arbeitsentgelts jeweils zur H{\\u0228}lfte; in der gesetzlichen Krankenversicherung gilt dies nur f{\\u0252}r den um den Beitragsanteil, der allein vom Arbeitnehmer zu tragen ist, reduzierten Beitrag.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}