{
  "documentIdentifier" : "BJNR138450976BJNE004525126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Laufende Beitr{\\u0228}ge, die geschuldet werden, werden entsprechend den Regelungen der Satzung der Krankenkasse und den Entscheidungen des Spitzenverbandes Bund der Krankenkassen f{\\u0228}llig. Beitr{\\u0228}ge, die nach dem Arbeitsentgelt oder dem Arbeitseinkommen zu bemessen sind, sind in voraussichtlicher H{\\u0246}he der Beitragsschuld sp{\\u0228}testens am drittletzten Bankarbeitstag des Monats f{\\u0228}llig, in dem die Besch{\\u0228}ftigung oder T{\\u0228}tigkeit, mit der das Arbeitsentgelt oder Arbeitseinkommen erzielt wird, ausge{\\u0252}bt worden ist oder als ausge{\\u0252}bt gilt; ein verbleibender Restbeitrag wird zum drittletzten Bankarbeitstag des Folgemonats f{\\u0228}llig. Der Arbeitgeber kann abweichend von Satz 2 den Betrag in H{\\u0246}he der Beitr{\\u0228}ge des Vormonats zahlen; f{\\u0252}r einen verbleibenden Restbetrag bleibt es bei der F{\\u0228}lligkeit zum drittletzten Bankarbeitstag des Folgemonats. Sonstige Beitr{\\u0228}ge werden sp{\\u0228}testens am F{\\u0252}nfzehnten des Monats f{\\u0228}llig, der auf den Monat folgt, f{\\u0252}r den sie zu entrichten sind. Die erstmalige F{\\u0228}lligkeit der Beitr{\\u0228}ge f{\\u0252}r die nach {\\u0167} 3 Satz 1 Nummer 1a des Sechsten Buches versicherten Pflegepersonen ist abh{\\u0228}ngig von dem Zeitpunkt, zu dem die Pflegekasse, das private Versicherungsunternehmen, die Festsetzungsstelle f{\\u0252}r die Beihilfe oder der Dienstherr bei Heilf{\\u0252}rsorgeberechtigten die Versicherungspflicht der Pflegeperson festgestellt hat oder ohne Verschulden h{\\u0228}tte feststellen k{\\u0246}nnen. Wird die Feststellung in der Zeit vom Ersten bis zum F{\\u0252}nfzehnten eines Monats getroffen, werden die Beitr{\\u0228}ge erstmals sp{\\u0228}testens am F{\\u0252}nfzehnten des folgenden Monats f{\\u0228}llig; wird die Feststellung in der Zeit vom Sechzehnten bis zum Ende eines Monats getroffen, werden die Beitr{\\u0228}ge erstmals am F{\\u0252}nfzehnten des zweiten darauffolgenden Monats f{\\u0228}llig; das N{\\u0228}here vereinbaren die Spitzenverb{\\u0228}nde der beteiligten Tr{\\u0228}ger der Sozialversicherung, der Verband der privaten Krankenversicherung e.{\\u0160}V. und die Festsetzungsstellen f{\\u0252}r die Beihilfe.\\\n\\pard\n\\pard\\sb100\n(2) Die Beitr{\\u0228}ge f{\\u0252}r eine Sozialleistung im Sinne des {\\u0167} 3 Satz 1 Nummer 3 des Sechsten Buches einschlie{\\u0223}lich Sozialleistungen, auf die die Vorschriften des F{\\u0252}nften und des Sechsten Buches {\\u0252}ber die Kranken- und Rentenversicherung der Bezieher von Arbeitslosengeld oder die Krankenversicherung der Bezieher von Arbeitslosengeld II entsprechend anzuwenden sind, werden am Achten des auf die Zahlung der Sozialleistung folgenden Monats f{\\u0228}llig. Die Tr{\\u0228}ger der Rentenversicherung und die Bundesagentur f{\\u0252}r Arbeit k{\\u0246}nnen unbeschadet des Satzes 1 vereinbaren, dass die Beitr{\\u0228}ge zur Rentenversicherung aus Sozialleistungen der Bundesagentur f{\\u0252}r Arbeit zu den vom Bundesamt f{\\u0252}r Soziale Sicherung festgelegten F{\\u0228}lligkeitsterminen f{\\u0252}r die Rentenzahlungen im Inland gezahlt werden. Die Tr{\\u0228}ger der Rentenversicherung mit Ausnahme der Deutschen Rentenversicherung Knappschaft-Bahn-See als Tr{\\u0228}ger der knappschaftlichen Rentenversicherung, die Bundesagentur f{\\u0252}r Arbeit und die Beh{\\u0246}rden des sozialen Entsch{\\u0228}digungsrechts k{\\u0246}nnen unbeschadet des Satzes 1 vereinbaren, dass die Beitr{\\u0228}ge zur Rentenversicherung und nach dem Recht der Arbeitsf{\\u0246}rderung aus Sozialleistungen nach dem sozialen Entsch{\\u0228}digungsrecht in voraussichtlicher H{\\u0246}he der Beitragsschuld sp{\\u0228}testens zum 30. Juni des laufenden Jahres und ein verbleibender Restbetrag zum n{\\u0228}chsten F{\\u0228}lligkeitstermin gezahlt werden.\\\n\\pard\\sb100\n(2a) Bei Verwendung eines Haushaltsschecks ({\\u0167} 28a Absatz 7) sind die Beitr{\\u0228}ge f{\\u0252}r das in den Monaten Januar bis Juni erzielte Arbeitsentgelt am 31. Juli des laufenden Jahres und f{\\u0252}r das in den Monaten Juli bis Dezember erzielte Arbeitsentgelt am 31. Januar des folgenden Jahres f{\\u0228}llig.\\\n\\pard\\sb100\n(3) Geschuldete Beitr{\\u0228}ge der Unfallversicherung werden am F{\\u0252}nfzehnten des Monats f{\\u0228}llig, der dem Monat folgt, in dem der Beitragsbescheid dem Zahlungspflichtigen bekannt gegeben worden ist; Entsprechendes gilt f{\\u0252}r Beitragsvorsch{\\u0252}sse, wenn der Bescheid hier{\\u0252}ber keinen anderen F{\\u0228}lligkeitstermin bestimmt. Die landwirtschaftliche Berufsgenossenschaft kann in ihrer Satzung von Satz 1 abweichende F{\\u0228}lligkeitstermine bestimmen. F{\\u0252}r den Tag der Zahlung und die zul{\\u0228}ssigen Zahlungsmittel gelten die f{\\u0252}r den Gesamtsozialversicherungsbeitrag geltenden Bestimmungen entsprechend. Die F{\\u0228}lligkeit von Beitr{\\u0228}gen f{\\u0252}r geringf{\\u0252}gig Besch{\\u0228}ftigte in Privathaushalten, die nach {\\u0167} 28a Absatz 7 der Einzugsstelle gemeldet worden sind, richtet sich abweichend von Satz 1 nach Absatz 2a.\\\n\\pard\\sb100\n(4) Besondere Vorschriften f{\\u0252}r einzelne Versicherungszweige, die von den Abs{\\u0228}tzen 1 bis 3 abweichen oder abweichende Bestimmungen zulassen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}