{
  "documentIdentifier" : "BJNR138450976BJNE004708119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anspr{\\u0252}che auf Beitr{\\u0228}ge verj{\\u0228}hren in vier Jahren nach Ablauf des Kalenderjahrs, in dem sie f{\\u0228}llig geworden sind. Anspr{\\u0252}che auf vors{\\u0228}tzlich vorenthaltene Beitr{\\u0228}ge verj{\\u0228}hren in drei{\\u0223}ig Jahren nach Ablauf des Kalenderjahrs, in dem sie f{\\u0228}llig geworden sind.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Hemmung, die Ablaufhemmung, den Neubeginn und die Wirkung der Verj{\\u0228}hrung gelten die Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs sinngem{\\u0228}{\\u0223}. Die Verj{\\u0228}hrung ist f{\\u0252}r die Dauer einer Pr{\\u0252}fung beim Arbeitgeber gehemmt; diese Hemmung der Verj{\\u0228}hrung bei einer Pr{\\u0252}fung gilt auch gegen{\\u0252}ber den auf Grund eines Werkvertrages f{\\u0252}r den Arbeitgeber t{\\u0228}tigen Nachunternehmern und deren weiteren Nachunternehmern. Satz 2 gilt nicht, wenn die Pr{\\u0252}fung unmittelbar nach ihrem Beginn f{\\u0252}r die Dauer von mehr als sechs Monaten aus Gr{\\u0252}nden unterbrochen wird, die die pr{\\u0252}fende Stelle zu vertreten hat. Die Hemmung beginnt mit dem Tag des Beginns der Pr{\\u0252}fung beim Arbeitgeber oder bei der vom Arbeitgeber mit der Lohn- und Gehaltsabrechnung beauftragten Stelle und endet mit der Bekanntgabe des Beitragsbescheides, sp{\\u0228}testens nach Ablauf von sechs Kalendermonaten nach Abschluss der Pr{\\u0252}fung. Kommt es aus Gr{\\u0252}nden, die die pr{\\u0252}fende Stelle nicht zu vertreten hat, zu einem sp{\\u0228}teren Beginn der Pr{\\u0252}fung, beginnt die Hemmung mit dem von dem Versicherungstr{\\u0228}ger in seiner Pr{\\u0252}fungsank{\\u0252}ndigung urspr{\\u0252}nglich bestimmten Tag. Die S{\\u0228}tze 2 bis 5 gelten f{\\u0252}r Pr{\\u0252}fungen der Beitragszahlung bei sonstigen Versicherten, in F{\\u0228}llen der Nachversicherung und bei versicherungspflichtigen Selbst{\\u0228}ndigen entsprechend. Die S{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r Pr{\\u0252}fungen im Bereich der Bemessung, Entrichtung und Weiterleitung von Beitr{\\u0228}gen zur gesetzlichen Krankenversicherung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}