{
  "documentIdentifier" : "BJNR324000009BJNE001901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Ausbildung darf nur betraut werden, wer {\\u0252}ber die erforderlichen F{\\u0228}higkeiten und Kenntnisse verf{\\u0252}gt und nach seiner Pers{\\u0246}nlichkeit geeignet ist.\\\n\\pard\n\\pard\\sb100\n(2) In der Einstellungsbeh{\\u0246}rde wird eine Beamtin oder ein Beamter des h{\\u0246}heren technischen Verwaltungsdienstes als Ausbildungsleitung bestellt. Die Ausbildungsleitung lenkt und {\\u0252}berwacht die Ausbildung der Anw{\\u0228}rterinnen und Anw{\\u0228}rter. Sie erstellt f{\\u0252}r jede Anw{\\u0228}rterin und jeden Anw{\\u0228}rter einen individuellen Ausbildungsplan f{\\u0252}r die gesamte Ausbildung, aus dem sich die Ausbildungsstellen und der zeitliche Ablauf der Ausbildung ergeben.\\\n\\pard\\sb100\n(3) Die Einstellungsbeh{\\u0246}rde bestellt f{\\u0252}r alle Ausbildungsdienststellen Beamtinnen oder Beamte des h{\\u0246}heren technischen Verwaltungsdienstes als Ausbildungsbeauftragte. Die Ausbildungsbeauftragten sind in erforderlichem Umfang von anderen Aufgaben freizustellen. Sie lenken und {\\u0252}berwachen die Ausbildung der Anw{\\u0228}rterinnen und Anw{\\u0228}rter ihres Bereichs und stellen im Benehmen mit der Ausbildungsleitung und der jeweiligen Dienststellenleitung eine sorgf{\\u0228}ltige Ausbildung sicher. Die Ausbildungsbeauftragten beraten die Anw{\\u0228}rterinnen und Anw{\\u0228}rter sowie die Ausbilderinnen und Ausbilder in Fragen der Ausbildung und f{\\u0252}hren Besprechungen mit ihnen durch. Die Besprechungen finden zu Beginn, in der Mitte und am Ende eines jeden praktischen Ausbildungsabschnitts sowie bei Bedarf statt; sie sind schriftlich oder elektronisch zu dokumentieren.\\\n\\pard\\sb100\n(4) Die Ausbildungsbeauftragten stellen vor Beginn der praktischen Ausbildung f{\\u0252}r jede Anw{\\u0228}rterin und jeden Anw{\\u0228}rter einen dienststellenbezogenen Ausbildungsplan auf, aus dem sich die Ausbildungsstationen ergeben.\\\n\\pard\\sb100\n(5) Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter sind in den einzelnen Ausbildungsstationen Beamtinnen und Beamten oder Arbeitnehmerinnen und Arbeitnehmern zur Unterweisung und Anleitung zuzuteilen. Diesen Ausbilderinnen und Ausbildern d{\\u0252}rfen nicht mehr Anw{\\u0228}rterinnen und Anw{\\u0228}rter zugewiesen werden, als sie mit Sorgfalt ausbilden k{\\u0246}nnen. Soweit erforderlich, werden sie von anderen Dienstgesch{\\u0228}ften entlastet. Die Ausbilderinnen und Ausbilder unterrichten die Ausbildungsbeauftragten regelm{\\u0228}{\\u0223}ig {\\u0252}ber den erreichten Ausbildungsstand.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}