{
  "documentIdentifier" : "BJNR005090911BJNE888800301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n- Sachgebiet G Abschnitt II - \\\n\\pard\nBundesrecht wird wie folgt ge{\\u0228}ndert oder erg{\\u0228}nzt. \\\n... \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Das Zweite Buch der Reichsversicherungsordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 820-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 9 des Gesetzes vom 26. Juni 1990 (BGBl. I S. 1211), tritt am 1. Januar 1991 in Kraft.\\\n\\pard\n... \\\n- Sachgebiet H Abschnitt I - \\\nVon dem Inkrafttreten des Bundesrechts gem{\\u0228}{\\u0223} Artikel 8 des Vertrages sind ausgenommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Viertes Buch der Reichsversicherungsordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 820-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 6 des Gesetzes vom 18. Dezember 1989 (BGBl. I S. 2261; 1990 I S. 1337),\\\n\\pard\n... \\\n- Sachgebiet I Abschnitt III - \\\nBundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Drittes, F{\\u0252}nftes und Sechstes Buch der Reichsversicherungsordnung in der im Bundesgesetzblatt Teil III, Gliederungsnummer 820-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 9 des Gesetzes vom 26. Juni 1990 (BGBl. I S. 1211),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\i a)}\\tab {\\i {\\u0167} 537 {\\u0252}ber die Aufgaben der Unfallversicherung, {\\u0167}{\\u0167} 636 bis 642 und 849 {\\u0252}ber die Haftung von Unternehmern und anderen Personen, die Bu{\\u0223}geldvorschriften der {\\u0167}{\\u0167} 772, 773, 834 und 895 sowie die {\\u0167}{\\u0167} 1501 bis 1543e {\\u0252}ber die Beziehungen der Versicherungstr{\\u0228}ger zueinander und zu anderen Verpflichteten und die {\\u0167}{\\u0167} 1545 bis 1548, 1552 bis 1587, 1735 bis 1772 {\\u0252}ber das Verfahren}\\\n{\\i \\tab\\tab\\tab\\tab finden ab dem 1. Januar 1991 Anwendung.}\\\n\\tab {\\i b)}\\tab {\\i {\\u0167}{\\u0167} 556 und 557, 558 mit Ausnahme des Absatzes 3 Satz 2 bis 4, {\\u0167}{\\u0167} 559 bis 569b, 779a bis 779c und 779d Abs. 2 {\\u0252}ber medizinische, berufsf{\\u0246}rdernde und erg{\\u0228}nzende Leistungen sowie die {\\u0167}{\\u0167} 619 bis 631, soweit sie diese Leistungen betreffen,}\\\n{\\i \\tab\\tab\\tab\\tab mit folgenden Ma{\\u0223}gaben:}\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\i (1)}\\tab {\\i Das Verletztengeld bei Arbeitnehmern ({\\u0167} 561 Abs. 1) wird in H{\\u0246}he des Krankengeldes gezahlt, auf das ohne Vorliegen eines Arbeitsunfalls Anspruch bestehen w{\\u0252}rde.}\\\n\\tab {\\i (2)}\\tab {\\i Das {\\u0220}bergangsgeld ({\\u0167}{\\u0167} 568, 568a) wird in H{\\u0246}he der dort genannten Vomhunderts{\\u0228}tze des Verletztengeldes nach Absatz 1 gezahlt.}\\\n\\tab {\\i (3)}\\tab {\\i Leistungen, die dem Verletztengeld oder {\\u0220}bergangsgeld entsprechen und die vor dem Wirksamwerden des Beitritts nach dem bisherigen Recht des in Artikel 3 des Vertrages genannten Gebietes bewilligt worden sind, werden in bisheriger H{\\u0246}he weitergezahlt, wenn sie die entsprechenden Leistungen nach dem {\\u0252}bergeleiteten Recht {\\u0252}bersteigen.}\\\n\\tab {\\i (4)}\\tab {\\i Die Vorschriften finden ab dem 1. Januar 1991 Anwendung.}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\i c)}\\tab {\\i {\\u0167}{\\u0167} 538, 643 bis 704, 790 bis 798, 850 bis 862 und die entsprechenden Regelungen der {\\u0167}{\\u0167} 766 bis 769, 831 bis 833, 892 bis 894, 978 und 1147 {\\u0252}ber die Tr{\\u0228}ger der Versicherung und deren Verfassung sowie die {\\u0167}{\\u0167} 776 bis 779, soweit sie die Zust{\\u0228}ndigkeit der Tr{\\u0228}ger betreffen,}\\\n{\\i \\tab\\tab\\tab\\tab mit folgenden Ma{\\u0223}gaben:}\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\i (1)}\\tab {\\i Die Tr{\\u0228}ger der Versicherung, deren {\\u0246}rtliche Zust{\\u0228}ndigkeit den gesamten bisherigen Geltungsbereich des Grundgesetzes umfa{\\u0223}t, erstrecken ihre Zust{\\u0228}ndigkeit auf das in Artikel 3 des Vertrages genannte Gebiet.}\\\n\\tab {\\i (2)}\\tab {\\i Die Zust{\\u0228}ndigkeit der}\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab {\\i -}\\tab {\\i Bau-Berufsgenossenschaft Hamburg erstreckt sich auf das Land Mecklenburg-Vorpommern,}\\\n\\tab {\\i -}\\tab {\\i Bau-Berufsgenossenschaft Hannover erstreckt sich auf die L{\\u0228}nder Brandenburg, Sachsen-Anhalt und auf den Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt,}\\\n\\tab {\\i -}\\tab {\\i Bau-Berufsgenossenschaft Frankfurt am Main erstreckt sich auf das Land Th{\\u0252}ringen,}\\\n\\tab {\\i -}\\tab {\\i Bayerischen Bau-Berufsgenossenschaft erstreckt sich auf das Land Sachsen,}\\\n\\tab {\\i -}\\tab {\\i Nordwestlichen Eisen- und Stahl-Berufsgenossenschaft erstreckt sich auf die L{\\u0228}nder Mecklenburg-Vorpommern, Brandenburg und auf den Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt,}\\\n\\tab {\\i -}\\tab {\\i Maschinenbau- und Kleineisenindustrie-Berufsgenossenschaft erstrecken sich auf das Land Sachsen-Anhalt und auf das Land Sachsen, mit Ausnahme des Bezirks Chemnitz,}\\\n\\tab {\\i -}\\tab {\\i S{\\u0252}ddeutschen Eisen- und Stahl-Berufsgenossenschaft erstreckt sich auf das Land Th{\\u0252}ringen und auf den Bezirk Chemnitz des Landes Sachsen.}\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\i (3)}\\tab {\\i F{\\u0252}r das in Artikel 3 des Vertrages genannte Gebiet und den Teil des Landes Berlin, in dem das Grundgesetz bisher galt, wird eine gemeinsame landwirtschaftliche Berufsgenossenschaft mit Sitz in Potsdam errichtet. Die Regierungen der in Artikel 1 des Vertrages genannten L{\\u0228}nder werden erm{\\u0228}chtigt, unter Beachtung der wirtschaftlichen Leistungsf{\\u0228}higkeit durch Gesetz f{\\u0252}r jedes Land eine, f{\\u0252}r die L{\\u0228}nder Brandenburg und Berlin eine gemeinsame landwirtschaftliche Berufsgenossenschaft zu errichten.}\\\n\\tab {\\i (4)}\\tab {\\i Die Eigenunfallversicherung Berlin erstreckt ihre Zust{\\u0228}ndigkeit auf den Teil des Landes Berlin, in dem das Grundgesetz bisher nicht galt.}\\\n\\tab {\\i (5)}\\tab {\\i Die sachliche Zust{\\u0228}ndigkeit der unter Absatz 1 bis Absatz 4 genannten Tr{\\u0228}ger richtet sich nach den Vorschriften, die im bisherigen Geltungsbereich des Grundgesetzes schon gegolten haben. Soweit die Maschinenbau- und Kleineisenindustrie-Berufsgenossenschaft sich erstreckt, ist sie auch zust{\\u0228}ndig f{\\u0252}r Unternehmen, die zum Zust{\\u0228}ndigkeitsbereich der H{\\u0252}tten- und Walzwerks-Berufsgenossenschaft geh{\\u0246}ren w{\\u0252}rden. Soweit die S{\\u0252}ddeutsche Eisen- und Stahl-Berufsgenossenschaft sich erstreckt, ist sie auch zust{\\u0228}ndig f{\\u0252}r Unternehmen, die zum Zust{\\u0228}ndigkeitsbereich der S{\\u0252}ddeutschen Edel- und Unedelmetall-Berufsgenossenschaft geh{\\u0246}ren w{\\u0252}rden. F{\\u0252}r Unf{\\u0228}lle im Sinne der Verordnung {\\u0252}ber die Erweiterung des Versicherungsschutzes vom 11. April 1973 (GBl. I Nr. 22 S. 199), f{\\u0252}r die nur nach dem Recht, das in dem in Artikel 3 des Vertrages genannten Gebiet gilt, Versicherungsschutz besteht, ist der Bund (die Bundesausf{\\u0252}hrungsbeh{\\u0246}rde f{\\u0252}r Unfallversicherung) zust{\\u0228}ndig.}\\\n\\tab {\\i (6)}\\tab {\\i Bei der Zuordnung von Unternehmen, die in dem in Artikel 3 des Vertrages genannten Gebiet ihren Sitz haben, zum jeweils sachlich zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}ger ergehen die Bescheide {\\u0252}ber die Aufnahme in das Unternehmerverzeichnis unter dem Vorbehalt, da{\\u0223} unrichtige Eintragungen, die bis zum 31. Dezember 1991 erfolgt sind, unverz{\\u0252}glich mit Wirkung zum 1. Januar 1992 zu berichtigen sind; dies gilt auch dann, wenn die Unrichtigkeit nicht offensichtlich war oder nicht zu nachweisbar schwerwiegenden Unzutr{\\u0228}glichkeiten f{\\u0252}hrt. Auf den Vorbehalt ist in jedem Aufnahmebescheid hinzuweisen.}\\\n\\tab {\\i (7)}\\tab {\\i Bis zu dem Zeitpunkt, zu dem die nach Absatz 3 errichtete landwirtschaftliche Berufsgenossenschaft ihre T{\\u0228}tigkeit aufnimmt, werden deren Aufgaben von der Hannoverschen Landwirtschaftlichen Berufsgenossenschaft wahrgenommen. Sie erh{\\u0228}lt hierf{\\u0252}r die erforderliche personelle Unterst{\\u0252}tzung von den anderen landwirtschaftlichen Berufsgenossenschaften mit Ausnahme der Gartenbau-Berufsgenossenschaft, und zwar im Verh{\\u0228}ltnis der Personalst{\\u0228}rke dieser Tr{\\u0228}ger. Au{\\u0223}erdem ist sie berechtigt, im Einvernehmen mit dem Bundesminister f{\\u0252}r Arbeit und Sozialordnung f{\\u0252}r Rechnung der zust{\\u0228}ndigen landwirtschaftlichen Berufsgenossenschaft Personal anzuwerben und unter Vertrag zu nehmen.}\\\n\\tab {\\i (8)}\\tab {\\i F{\\u0252}r die Durchf{\\u0252}hrung der Aufgaben der Unfallversicherung durch die \"{\\u0220}berleitungsanstalt Sozialversicherung\" ({\\u0220}berleitungsanstalt) gilt folgendes:}\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab {\\i 1.}\\tab {\\i Die {\\u0220}berleitungsanstalt erf{\\u0252}llt bis zum 31. Dezember 1991 folgende Aufgaben der Tr{\\u0228}ger der Unfallversicherung, soweit diese die Aufgaben nicht bereits vorher selbst {\\u0252}bernehmen:}\\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab {\\i -}\\tab {\\i F{\\u0252}r die Unfallversicherung im gewerblichen und landwirtschaftlichen Bereich sowie f{\\u0252}r den Bund und die Bundesanstalt f{\\u0252}r Arbeit: Entsch{\\u0228}digung aller Arbeitsunf{\\u0228}lle, die bis zum 31. Dezember 1990 eingetreten sind,}\\\n\\tab {\\i -}\\tab {\\i f{\\u0252}r die Unfallversicherung im Landesbereich und im kommunalen Bereich: Entsch{\\u0228}digung aller Arbeitsunf{\\u0228}lle,}\\\n\\tab {\\i -}\\tab {\\i Entgegennahme und Verwaltung der Unfallumlage und sonstiger Einnahmen der Unfallversicherung.}\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab {\\i 2.}\\tab {\\i Die {\\u0220}berleitungsanstalt {\\u0252}bertr{\\u0228}gt die bis zum 31. Dezember 1990 eingetretenen Arbeitsunf{\\u0228}lle, au{\\u0223}er den unter ee) genannten, auf die nach Absatz 1 bis Absatz 4 zust{\\u0228}ndigen Tr{\\u0228}ger der Unfallversicherung {\\u0252}ber ihre drei Spitzenverb{\\u0228}nde wie folgt:}\\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab {\\i aa)}\\tab {\\i Jeder der drei Bereiche der Unfallversicherung erh{\\u0228}lt den Anteil an der Zahl von Arbeitsunf{\\u0228}llen, der hinsichtlich der Leistungsaufwendungen seiner Mitglieder im Jahr 1989 f{\\u0252}r Renten (Kontengruppe 50 des Kontenrahmens) seinem Anteil an Leistungsaufwendungen f{\\u0252}r Renten der Mitglieder aller drei Spitzenverb{\\u0228}nde der Tr{\\u0228}ger der Unfallversicherung entspricht. Die Arbeitsunf{\\u0228}lle werden numerisch nach Geburtstag und -monat des Leistungsempf{\\u0228}ngers, innerhalb eines Geburtstages alphabetisch nach dem Familiennamen verteilt. Die so erfolgte Zuweisung gilt auch f{\\u0252}r abgeleitete Renten, die sich sp{\\u0228}ter als neuer Versicherungsfall ergeben.}\\\n\\tab {\\i bb)}\\tab {\\i Der Hauptverband der gewerblichen Berufsgenossenschaften e.V. verteilt die auf die gewerblichen Berufsgenossenschaften und die See-Berufsgenossenschaft entfallenden Arbeitsunf{\\u0228}lle nach einem Verteilungsschl{\\u0252}ssel, der aufgrund des Durchschnitts der Anteile aus dem der Beitragsberechnung zugrunde gelegten Entgelt des Jahres 1989 und den Rentenzahlbetr{\\u0228}gen (Kontengruppe 50 des Kontenrahmens) im Jahr 1989 f{\\u0252}r in den Jahren 1985 bis 1989 erstmals entsch{\\u0228}digte Arbeitsunf{\\u0228}lle ermittelt wird. Bei der Ermittlung des Verteilungsschl{\\u0252}ssels sind die in Satz 1 aufgef{\\u0252}hrten Entgelte und Rentenzahlbetr{\\u0228}ge der Berufsgenossenschaften, die sich nicht auf das in Artikel 3 des Vertrages genannte Gebiet erstrecken, mitzuerfassen; die sich danach ergebenden Anteile derjenigen Berufsgenossenschaften, die sich nicht auf das in Artikel 3 des Vertrages genannte Gebiet erstrecken, sind auf alle sich erstreckenden Metall- und Bau-Berufsgenossenschaften getrennt nach Wirtschaftszweigen und nach den in Satz 1 aufgef{\\u0252}hrten Kriterien f{\\u0252}r den Verteilungsschl{\\u0252}ssel aufzuteilen. Im {\\u0252}brigen gelten die S{\\u0228}tze 2 und 3 unter aa) entsprechend.}\\\n{\\i \\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab\\tab Im Jahr 1995 ermittelt der Hauptverband der gewerblichen Berufsgenossenschaften e.V. in gleicher Weise wie in Satz 1 aufgef{\\u0252}hrt einen Verteilungsschl{\\u0252}ssel aufgrund des Durchschnitts der Anteile aus dem der Beitragsberechnung zugrunde gelegten Entgelt des Jahres 1994 und den Rentenzahlbetr{\\u0228}gen (Kontengruppe 50 des Kontenrahmens) im Jahr 1994 f{\\u0252}r in den Jahren 1991 bis 1994 erstmals entsch{\\u0228}digte Arbeitsunf{\\u0228}lle. Abweichungen in der finanziellen Belastung werden erstmals f{\\u0252}r die im Jahr 1994 aus den quotenm{\\u0228}{\\u0223}ig zugewiesenen Arbeitsunf{\\u0228}llen erwachsene Rentenlast untereinander ausgeglichen; entsprechendes gilt jeweils f{\\u0252}r die Folgejahre unter Beibehaltung des im Jahr 1995 neu ermittelten Schl{\\u0252}ssels.}\\\n\\tab {\\i cc)}\\tab {\\i Der Bundesverband der landwirtschaftlichen Berufsgenossenschaften e.V. verteilt die auf die Gartenbau-Berufsgenossenschaft und die nach Absatz 3 neu errichtete landwirtschaftliche Berufsgenossenschaft entfallenden Arbeitsunf{\\u0228}lle entsprechend dem Verh{\\u0228}ltnis der Besch{\\u0228}ftigten im Gartenbau und in der Landwirtschaft in dem in Artikel 3 des Vertrages genannten Gebiet nach dem Stand vom 31. Dezember 1990. S{\\u0228}tze 2 und 3 unter aa) gelten entsprechend.}\\\n\\tab {\\i dd)}\\tab {\\i Der Bundesverband der Unfallversicherungstr{\\u0228}ger der {\\u0246}ffentlichen Hand e.V. verteilt die auf den Bund, die Bundesanstalt f{\\u0252}r Arbeit, die in Artikel 1 Abs. 1 des Vertrages genannten L{\\u0228}nder, die Eigenunfallversicherung Berlin und die nach {\\u0167} 656 Reichsversicherungsordnung bestimmten oder errichteten Tr{\\u0228}ger entfallenden Arbeitsunf{\\u0228}lle wie folgt:}\\\n\\pard\\tx2600\\tx3100\\li3100\\fi-3100\n\\tab {\\i -}\\tab {\\i F{\\u0252}r den Bund und die Bundesanstalt f{\\u0252}r Arbeit einerseits und die Tr{\\u0228}ger der Unfallversicherung im Landes- und kommunalen Bereich andererseits werden Anteile entsprechend aa) ermittelt; die Aufwendungen f{\\u0252}r Renten aufgrund des Fremdrentengesetzes bleiben dabei au{\\u0223}er Betracht.}\\\n\\tab {\\i -}\\tab {\\i Die auf den Bund und die Bundesanstalt f{\\u0252}r Arbeit entfallenden Arbeitsunf{\\u0228}lle werden auf die Bundesausf{\\u0252}hrungsbeh{\\u0246}rde f{\\u0252}r Unfallversicherung {\\u0252}bertragen.}\\\n\\tab {\\i -}\\tab {\\i Die auf die Tr{\\u0228}ger der Unfallversicherung im Landes- und kommunalen Bereich entfallenden Arbeitsunf{\\u0228}lle werden auf die in Artikel 1 Abs. 1 des Vertrages genannten L{\\u0228}nder und die Eigenunfallversicherung Berlin entsprechend der Zahl der Einwohner dieser L{\\u0228}nder und des Teils von Berlin, in dem das Grundgesetz bisher nicht galt, nach dem Stand vom 31. Dezember 1990 verteilt. Die L{\\u0228}nder bestimmen {\\u0252}ber die Verteilung in ihrem Zust{\\u0228}ndigkeitsbereich. S{\\u0228}tze 2 und 3 unter aa) gelten entsprechend.}\\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab {\\i ee)}\\tab Die Arbeitsunf{\\u0228}lle, die aufgrund von {\\u0167} 1 der Verordnung {\\u0252}ber die Erweiterung des Versicherungsschutzes vom 11. April 1973 (GBl. I Nr. 22 S. 199) entsch{\\u0228}digt werden, werden auf die Bundesausf{\\u0252}hrungsbeh{\\u0246}rde f{\\u0252}r Unfallversicherung {\\u0252}bertragen.\\\n\\tab ff)\\tab {\\i Arbeitsunf{\\u0228}lle und Berufskrankheiten, bei denen der Zeitpunkt des Versicherungsfalls vor dem 1. Januar 1991 liegt, die aber erst nach diesem Stichtag - jedoch sp{\\u0228}testens bis zum 31. Dezember 1994 - angezeigt werden, gelten als F{\\u0228}lle, die entsprechend aa) zu verteilen sind.}\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab {\\i 3.}\\tab {\\i Die {\\u0220}berleitungsanstalt erfa{\\u0223}t die Aufwendungen f{\\u0252}r die Entsch{\\u0228}digung von Arbeitsunf{\\u0228}llen im Landes- und kommunalen Bereich, die nach dem 31. Dezember 1990 eingetreten sind, gesondert je nach zust{\\u0228}ndigem Tr{\\u0228}ger.}\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\i (9)}\\tab {\\i Die Vorschriften finden ab dem 1. Januar 1991 Anwendung.}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\i d)}\\tab {\\i {\\u0167} 546 Abs. 2, {\\u0167}{\\u0167} 708 bis 722, 801, 865 bis 867 und 767 Abs. 2 Nr. 5 {\\u0252}ber die Unfallverh{\\u0252}tung und Erste Hilfe}\\\n{\\i \\tab\\tab\\tab\\tab mit folgenden Ma{\\u0223}gaben:}\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab {\\i (1)}\\tab {\\i Soweit neue Tr{\\u0228}ger der gesetzlichen Unfallversicherung in dem in Artikel 3 des Vertrages genannten Gebiet gebildet werden, sind die im bisherigen Geltungsbereich des Grundgesetzes bekannt gemachten Unfallverh{\\u0252}tungsvorschriften entsprechend anzuwenden, solange diese Tr{\\u0228}ger keine eigenen Unfallverh{\\u0252}tungsvorschriften in Kraft gesetzt haben.}\\\n\\tab {\\i (2)}\\tab {\\i Die Unfallversicherungstr{\\u0228}ger pr{\\u0252}fen, inwieweit die im bisherigen Arbeitsschutzregelwerk, das in dem in Artikel 3 des Vertrages genannten Gebiet gilt (z.B. staatliche Standards mit Forderungen des Gesundheits- und Arbeitsschutzes sowie Brandschutzes, staatliche Standards der Arbeitshygiene, Vorschriften zu arbeitsmedizinischen Tauglichkeits- und {\\u0220}berwachungsuntersuchungen, arbeitshygienische Me{\\u0223}- und Bewertungsvorschriften, Werkstoff-, Bau-, und Pr{\\u0252}fvorschriften f{\\u0252}r {\\u0252}berwachungspflichtige Anlagen), enthaltenen Festlegungen bei der Erarbeitung und Fortentwicklung ihrer Unfallverh{\\u0252}tungsvorschriften einzubeziehen sind.}\\\n\\tab {\\i (3)}\\tab {\\i Soweit die neuen Tr{\\u0228}ger im Landes- und kommunalen Bereich ihre Aufgaben noch nicht von der {\\u0220}berleitungsanstalt {\\u0252}bernommen haben, wird die Aufgabe der Unfallverh{\\u0252}tung und Ersten Hilfe von den f{\\u0252}r den Arbeitsschutz zust{\\u0228}ndigen staatlichen Beh{\\u0246}rden wahrgenommen. Aufwendungen f{\\u0252}r diese Aufgabe werden nicht erstattet.}\\\n\\tab {\\i (4)}\\tab {\\i Die Vorschriften finden ab dem 1. Januar 1991 Anwendung.}\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab e)\\tab {\\u0167}{\\u0167} 723 bis 761, 802 bis 829, 870 bis 890, 767 Abs. 2 Nr. 6, {\\u0167}{\\u0167} 770 und 771 {\\u0252}ber Aufbringung und Verwendung der Mittel\\\n\\tab\\tab\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab (1)\\tab Die Unfallumlage nach {\\u0167} 44 Abs. 1 des Gesetzes {\\u0252}ber die Sozialversicherung vom 28. Juni 1990 (GBl. I Nr. 38 S. 486) wird bis zum 31. Dezember 1991 weiterhin von allen Arbeitgebern erhoben. Der zur Deckung der Ausgaben der Unfallversicherung erforderliche Umlagesatz wird vom Bundesminister f{\\u0252}r Arbeit und Sozialordnung festgesetzt. Soweit {\\u0167} 735 Reichsversicherungsordnung zur Anwendung kommt, gilt die Umlage als Beitragsvorschu{\\u0223}, im {\\u0252}brigen als Anteil der vom Bund, der Bundesanstalt f{\\u0252}r Arbeit, den L{\\u0228}ndern oder den Gemeinden zu tragenden Ausgaben.\\\n\\tab (2)\\tab Die Aufwendungen der {\\u0220}berleitungsanstalt, die nicht aus der Unfallumlage nach Absatz 1 gedeckt werden k{\\u0246}nnen, werden von den Unfallversicherungstr{\\u0228}gern getragen, soweit ihre Aufgaben von der {\\u0220}berleitungsanstalt wahrgenommen worden sind. Der Umfang der Leistungsverpflichtung der einzelnen Tr{\\u0228}ger der Unfallversicherung bestimmt sich dabei nach der unter c) (8) Nr. 2. enthaltenen Aufteilung. F{\\u0252}r die Unfallversicherungstr{\\u0228}ger im Landes- und kommunalen Bereich haben die in Artikel 1 Abs. 1 des Vertrages genannten L{\\u0228}nder und die Eigenunfallversicherung Berlin die Aufwendungen zu tragen. {\\u0220}bersch{\\u0252}sse sind unter allen zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}gern nach dem gleichen Schl{\\u0252}ssel zu verteilen. Die Aufwendungen f{\\u0252}r die Entsch{\\u0228}digung der Arbeitsunf{\\u0228}lle von Versicherten im Landes- und kommunalen Bereich, die nach dem 31. Dezember 1990 eingetreten sind, sind von den in Artikel 1 Abs. 1 des Vertrages genannten L{\\u0228}ndern und der Eigenunfallversicherung Berlin zu tragen, soweit in diesen L{\\u0228}ndern die Aufgaben der {\\u0220}berleitungsanstalt noch nicht von den neu zu bildenden Unfallversicherungstr{\\u0228}gern wahrgenommen werden.\\\n\\tab (3)\\tab Dem nach Buchstabe c) Absatz 7 gesetzlich beauftragten Unfallversicherungstr{\\u0228}ger werden seine Ausgaben von dem zust{\\u0228}ndigen Unfallversicherungstr{\\u0228}ger erstattet. Bis zur Erstattung sind die Aufwendungen jeweils von der beauftragten und den unterst{\\u0252}tzenden Unfallversicherungstr{\\u0228}gern nach einem vom Bundesverband der landwirtschaftlichen Berufsgenossenschaften auszuarbeitenden Schl{\\u0252}ssel zu tragen, der sich an den Kontenklassen 4 und 5 des Kontenrahmens orientiert; auf Aufforderung sind entsprechende Vorsch{\\u0252}sse zu zahlen.\\\n\\tab (4)\\tab Der Bund erstattet die Aufwendungen der Unfallversicherungstr{\\u0228}ger f{\\u0252}r Sozialzuschl{\\u0228}ge. Er erstattet ferner die Aufwendungen der Unfallversicherungstr{\\u0228}ger f{\\u0252}r Kinderzuschl{\\u0228}ge in H{\\u0246}he des Kindergeldes, soweit Kindergeld neben Kinderzuschlag nicht gezahlt wird; dabei kann eine pauschale Erstattung vorgesehen werden. Der Bundesminister f{\\u0252}r Arbeit und Sozialordnung wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesminister der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrats das N{\\u0228}here {\\u0252}ber die Erstattung zu bestimmen.\\\n\\tab (5)\\tab Die Vorschriften finden ab dem 1. Januar 1991 Anwendung.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\i (f)}\\tab {\\i {\\u0167}{\\u0167} 539 bis 545 {\\u0252}ber den Kreis der versicherten Personen, {\\u0167}{\\u0167} 547 bis 555a, 776 bis 779 und 835 bis 840 {\\u0252}ber den Versicherungsumfang,}\\\n{\\i \\tab\\tab\\tab\\tab {\\u0167} 558 Abs. 3 S{\\u0228}tze 2 bis 4 {\\u0252}ber das Pflegegeld, {\\u0167}{\\u0167} 570 bis 631, 779d Abs. 1, {\\u0167}{\\u0167} 780 bis 789 und 841 bis 848 {\\u0252}ber Entsch{\\u0228}digung durch Renten oder sonstige Leistungen in Geld,}\\\n{\\i \\tab\\tab\\tab\\tab {\\u0167}{\\u0167} 632 und 635 {\\u0252}ber Besonderheiten f{\\u0252}r Unternehmerversicherung, {\\u0167}{\\u0167} 762 bis 765a und 830, 891 und 891a {\\u0252}ber weitere Einrichtungen und Ma{\\u0223}nahmen}\\\n{\\i \\tab\\tab\\tab\\tab mit folgender Ma{\\u0223}gabe:}\\\n{\\i \\tab\\tab\\tab\\tab Die Vorschriften finden ab dem 1. Januar 1992 Anwendung.}\\\n\\tab {\\i g)}\\tab {\\i Bis zum 31. Dezember 1990 kann in dem in Artikel 3 des Vertrages genannten Gebiet nach den beim Wirksamwerden des Beitritts geltenden Regeln verfahren werden.}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n...\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}