{
  "documentIdentifier" : "BJNR151900007BJNE005200360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde (Kontrollstelle) unterzieht Inspektionsberichte {\\u0252}ber Klimaanlagen nach {\\u0167} 12 und Energieausweise nach {\\u0167} 17 nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze einer Stichprobenkontrolle.\\\n\\pard\n\\pard\\sb100\n(2) Die Stichproben m{\\u0252}ssen jeweils einen statistisch signifikanten Prozentanteil aller in einem Kalenderjahr neu ausgestellten Energieausweise und neu ausgestellten Inspektionsberichte {\\u0252}ber Klimaanlagen erfassen.\\\n\\pard\\sb100\n(3) Die Kontrollstelle kann bei der Registrierstelle Registriernummern und dort vorliegende Angaben nach {\\u0167} 26c Absatz 1 zu neu ausgestellten Energieausweisen und Inspektionsberichten {\\u0252}ber im jeweiligen Land belegene Geb{\\u0228}ude und Klimaanlagen erheben, speichern und nutzen, soweit dies f{\\u0252}r die Vorbereitung der Durchf{\\u0252}hrung der Stichprobenkontrollen erforderlich ist. Nach dem Abschluss der Stichprobenkontrolle hat die Kontrollstelle die Daten nach Satz 1 jeweils im Einzelfall unverz{\\u0252}glich zu l{\\u0246}schen. Kommt es auf Grund der Stichprobenkontrolle zur Einleitung eines Bu{\\u0223}geldverfahrens gegen den Ausweisaussteller nach {\\u0167} 27 Absatz 2 Nummer 7, 8 oder 9 oder Absatz 3 Nummer 1 oder 3 oder gegen die inspizierende Person nach {\\u0167} 27 Absatz 2 Nummer 2 oder Absatz 3 Nummer 1 oder 3, so sind abweichend von Satz 2 die Daten nach Satz 1, soweit diese im Rahmen des Bu{\\u0223}geldverfahrens erforderlich sind, erst nach dessen rechtskr{\\u0228}ftigem Abschluss jeweils im Einzelfall unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(4) Die gezogene Stichprobe von Energieausweisen wird von der Kontrollstelle auf der Grundlage der nachstehenden Optionen oder gleichwertiger Ma{\\u0223}nahmen {\\u0252}berpr{\\u0252}ft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Validit{\\u0228}tspr{\\u0252}fung der Eingabe-Geb{\\u0228}udedaten, die zur Ausstellung des Energieausweises verwendet wurden, und der im Energieausweis angegebenen Ergebnisse;\\\n\\tab 2.\\tab Pr{\\u0252}fung der Eingabe-Geb{\\u0228}udedaten und {\\u0220}berpr{\\u0252}fung der im Energieausweis angegebenen Ergebnisse einschlie{\\u0223}lich der abgegebenen Modernisierungsempfehlungen;\\\n\\tab 3.\\tab vollst{\\u0228}ndige Pr{\\u0252}fung der Eingabe-Geb{\\u0228}udedaten, die zur Ausstellung des Energieausweises verwendet wurden, vollst{\\u0228}ndige {\\u0220}berpr{\\u0252}fung der im Energieausweis angegebenen Ergebnisse einschlie{\\u0223}lich der abgegebenen Modernisierungsempfehlungen und, falls dies insbesondere auf Grund des Einverst{\\u0228}ndnisses des Eigent{\\u0252}mers des Geb{\\u0228}udes m{\\u0246}glich ist, Inaugenscheinnahme des Geb{\\u0228}udes zur Pr{\\u0252}fung der {\\u0220}bereinstimmung zwischen den im Energieausweis angegebenen Spezifikationen mit dem Geb{\\u0228}ude, f{\\u0252}r das der Energieausweis erstellt wurde.\\\n\\pard\nWird im Rahmen der Stichprobe ein Energieausweis gezogen, der bereits auf der Grundlage von Landesrecht einer zumindest gleichwertigen {\\u0220}berpr{\\u0252}fung unterzogen wurde, findet keine erneute {\\u0220}berpr{\\u0252}fung statt. Die auf der Grundlage von Landesrecht bereits durchgef{\\u0252}hrte {\\u0220}berpr{\\u0252}fung gilt als {\\u0220}berpr{\\u0252}fung im Sinne derjenigen Option nach Satz 1, der sie gleichwertig ist.\\\n\\pard\\sb100\n(5) Aussteller von Energieausweisen sind verpflichtet, Kopien der von ihnen ausgestellten Energieausweise und der zu deren Ausstellung verwendeten Daten und Unterlagen zwei Jahre ab dem Ausstellungsdatum des jeweiligen Energieausweises aufzubewahren.\\\n\\pard\\sb100\n(6) Die Kontrollstelle kann zur Durchf{\\u0252}hrung der {\\u0220}berpr{\\u0252}fung nach Absatz 4 in Verbindung mit Absatz 1 vom jeweiligen Aussteller die {\\u0220}bermittlung einer Kopie des Energieausweises und die zu dessen Ausstellung verwendeten Daten und Unterlagen verlangen. Der Aussteller ist verpflichtet, dem Verlangen der Kontrollbeh{\\u0246}rde zu entsprechen. Der Energieausweis sowie die Daten und Unterlagen sind der Kontrollstelle grunds{\\u0228}tzlich in elektronischer Form zu {\\u0252}bermitteln. Eine {\\u0220}bermittlung in Papierform ist zul{\\u0228}ssig, soweit die elektronische {\\u0220}bermittlung f{\\u0252}r den Antragsteller eine unbillige H{\\u0228}rte bedeuten w{\\u0252}rde. Angaben zum Eigent{\\u0252}mer und zur Adresse des Geb{\\u0228}udes darf die Kontrollstelle nur verlangen, soweit dies zur Durchf{\\u0252}hrung der {\\u0220}berpr{\\u0252}fung im Einzelfall erforderlich ist; werden die im ersten Halbsatz genannten Angaben von der Kontrollstelle nicht verlangt, hat der Aussteller Angaben zum Eigent{\\u0252}mer und zur Adresse des Geb{\\u0228}udes in der Kopie des Energieausweises sowie in den zu dessen Ausstellung verwendeten Daten und Unterlagen vor der {\\u0220}bermittlung unkenntlich zu machen. Im Fall der {\\u0220}bermittlung von Angaben nach Satz 5 erster Halbsatz in Verbindung mit Satz 2 hat der Aussteller des Energieausweises den Eigent{\\u0252}mer des Geb{\\u0228}udes hier{\\u0252}ber unverz{\\u0252}glich zu informieren.\\\n\\pard\\sb100\n(7) Die vom Aussteller nach Absatz 6 {\\u0252}bermittelten Kopien von Energieausweisen, Daten und Unterlagen d{\\u0252}rfen, soweit sie personenbezogene Daten enthalten, von der Kontrollstelle nur f{\\u0252}r die Durchf{\\u0252}hrung der Stichprobenkontrollen und hieraus resultierender Bu{\\u0223}geldverfahren gegen den Ausweisaussteller nach {\\u0167} 27 Absatz 2 Nummer 7, 8 oder 9 oder Absatz 3 Nummer 1 oder 3 erhoben, gespeichert und genutzt werden, soweit dies im Einzelfall jeweils erforderlich ist. Die in Satz 1 genannten Kopien, Daten und Unterlagen d{\\u0252}rfen nur so lange aufbewahrt werden, wie dies zur Durchf{\\u0252}hrung der Stichprobenkontrollen und der Bu{\\u0223}geldverfahren im Einzelfall erforderlich ist. Sie sind nach Durchf{\\u0252}hrung der Stichprobenkontrollen und bei Einleitung von Bu{\\u0223}geldverfahren nach deren rechtskr{\\u0228}ftigem Abschluss jeweils im Einzelfall unverz{\\u0252}glich zu l{\\u0246}schen. Im {\\u0220}brigen bleiben die Datenschutzgesetze des Bundes und der L{\\u0228}nder sowie andere Vorschriften des Bundes und der L{\\u0228}nder zum Schutz personenbezogener Daten unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 5 bis 7 sind auf die Durchf{\\u0252}hrung der Stichprobenkontrolle von Inspektionsberichten {\\u0252}ber Klimaanlagen entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}