{
  "documentIdentifier" : "BJNR004620987BJNE001503116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die eine Bundesstatistik anordnende Rechtsvorschrift hat festzulegen, ob und in welchem Umfang die Erhebung mit oder ohne Auskunftspflicht erfolgen soll. Ist eine Auskunftspflicht festgelegt, sind alle nat{\\u0252}rlichen und juristischen Personen des privaten und {\\u0246}ffentlichen Rechts, Personenvereinigungen, Beh{\\u0246}rden des Bundes und der L{\\u0228}nder sowie Gemeinden und Gemeindeverb{\\u0228}nde zur Beantwortung der ordnungsgem{\\u0228}{\\u0223} gestellten Fragen verpflichtet.\\\n\\pard\n\\pard\\sb100\n(2) Die Auskunftspflicht besteht gegen{\\u0252}ber den Erhebungsbeauftragten und den mit der Durchf{\\u0252}hrung der Bundesstatistiken amtlich betrauten Stellen (Erhebungsstellen).\\\n\\pard\\sb100\n(3) Die Antworten sind von den Befragten in der von der Erhebungsstelle vorgegebenen Form zu erteilen.\\\n\\pard\\sb100\n(4) Die Antwort kann elektronisch, schriftlich, m{\\u0252}ndlich oder telefonisch erteilt werden, soweit diese M{\\u0246}glichkeit zur Antworterteilung von der Erhebungsstelle angeboten wird. Im Falle einer m{\\u0252}ndlichen oder telefonischen Befragung ist auch die M{\\u0246}glichkeit einer schriftlichen Antworterteilung vorzusehen. Die Pflicht zur elektronischen Antworterteilung darf nur unter den Bedingungen des {\\u0167} 11a oder aufgrund eines Bundesgesetzes vorgegeben werden.\\\n\\pard\\sb100\n(5) Die Antwort ist wahrheitsgem{\\u0228}{\\u0223}, vollst{\\u0228}ndig und innerhalb der von den Erhebungsstellen gesetzten Fristen zu erteilen. Die Antwort ist erteilt, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei postalischer {\\u0220}bermittlung der Erhebungsstelle zugegangen ist, oder\\\n\\tab 2.\\tab bei elektronischer {\\u0220}bermittlung von der f{\\u0252}r den Empfang bestimmten Einrichtung in f{\\u0252}r die Erhebungsstelle bearbeitbarer Weise aufgezeichnet worden ist.\\\n\\pard\nDie Antwort ist, soweit in einer Rechtsvorschrift nichts anderes bestimmt ist, f{\\u0252}r den Empf{\\u0228}nger kosten- und portofrei zu erteilen.\\\n\\pard\\sb100\n(6) Wird bei einer m{\\u0252}ndlichen oder telefonischen Befragung die Antwort nach Absatz 4 Satz 2 schriftlich erteilt, k{\\u0246}nnen die ausgef{\\u0252}llten Fragebogen den Erhebungsbeauftragten {\\u0252}bergeben, bei der Erhebungsstelle abgegeben oder dorthin {\\u0252}bersandt werden.\\\n\\pard\\sb100\n(7) Widerspruch und Anfechtungsklage gegen die Aufforderung zur Auskunftserteilung haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}