{
  "documentIdentifier" : "BJNR004620987BJNE001604116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einzelangaben {\\u0252}ber pers{\\u0246}nliche und sachliche Verh{\\u0228}ltnisse, die f{\\u0252}r eine Bundesstatistik gemacht werden, sind von den Amtstr{\\u0228}gern und Amtstr{\\u0228}gerinnen und f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichteten, die mit der Durchf{\\u0252}hrung von Bundesstatistiken betraut sind, geheim zu halten, soweit durch besondere Rechtsvorschrift nichts anderes bestimmt ist. Die Geheimhaltungspflicht besteht auch nach Beendigung ihrer T{\\u0228}tigkeit fort. Die Geheimhaltungspflicht gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einzelangaben, in deren {\\u0220}bermittlung oder Ver{\\u0246}ffentlichung die Betroffenen schriftlich eingewilligt haben, soweit nicht wegen besonderer Umst{\\u0228}nde eine andere Form der Einwilligung angemessen ist,\\\n\\tab 2.\\tab Einzelangaben aus allgemein zug{\\u0228}nglichen Quellen, wenn sie sich auf die in {\\u0167} 15 Absatz 1 genannten {\\u0246}ffentlichen Stellen beziehen, auch soweit eine Auskunftspflicht aufgrund einer eine Bundesstatistik anordnenden Rechtsvorschrift besteht,\\\n\\tab 3.\\tab Einzelangaben, die vom Statistischen Bundesamt oder den statistischen {\\u0196}mtern der L{\\u0228}nder mit den Einzelangaben anderer Befragter zusammengefasst und in statistischen Ergebnissen dargestellt sind,\\\n\\tab 4.\\tab Einzelangaben, wenn sie den Befragten oder Betroffenen nicht zuzuordnen sind.\\\n\\pard\nDie {\\u0167}{\\u0167} 93, 97, 105 Absatz 1, {\\u0167} 111 Absatz 5 in Verbindung mit {\\u0167} 105 Absatz 1 sowie {\\u0167} 116 Absatz 1 der Abgabenordnung vom 16. M{\\u0228}rz 1976 (BGBl. I S. 613; 1977 I S. 269), zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2436), gelten nicht f{\\u0252}r Personen und Stellen, soweit sie mit der Durchf{\\u0252}hrung von Bundes-{\\u0160}, Landes- oder Kommunalstatistiken betraut sind.\\\n\\pard\\sb100\n(2) Die {\\u0220}bermittlung von Einzelangaben zwischen den mit der Durchf{\\u0252}hrung einer Bundesstatistik betrauten Personen und Stellen ist zul{\\u0228}ssig, soweit dies zur Erstellung der Bundesstatistik erforderlich ist. Dar{\\u0252}ber hinaus ist die {\\u0220}bermittlung von Einzelangaben zwischen den an einer Zusammenarbeit nach {\\u0167} 3a beteiligten statistischen {\\u0196}mtern und die zentrale Verarbeitung und Nutzung dieser Einzelangaben in einem oder mehreren statistischen {\\u0196}mtern zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Das Statistische Bundesamt darf an die statistischen {\\u0196}mter der L{\\u0228}nder die ihren jeweiligen Erhebungsbereich betreffenden Einzelangaben f{\\u0252}r Sonderaufbereitungen auf regionaler Ebene {\\u0252}bermitteln. F{\\u0252}r die Erstellung der Volkswirtschaftlichen Gesamtrechnungen und sonstiger Gesamtsysteme des Bundes und der L{\\u0228}nder d{\\u0252}rfen sich das Statistische Bundesamt und die statistischen {\\u0196}mter der L{\\u0228}nder untereinander Einzelangaben aus Bundesstatistiken {\\u0252}bermitteln.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Verwendung gegen{\\u0252}ber den gesetzgebenden K{\\u0246}rperschaften und f{\\u0252}r Zwecke der Planung, jedoch nicht f{\\u0252}r die Regelung von Einzelf{\\u0228}llen, d{\\u0252}rfen den obersten Bundes- oder Landesbeh{\\u0246}rden vom Statistischen Bundesamt und den statistischen {\\u0196}mtern der L{\\u0228}nder Tabellen mit statistischen Ergebnissen {\\u0252}bermittelt werden, auch soweit Tabellenfelder nur einen einzigen Fall ausweisen. Die {\\u0220}bermittlung nach Satz 1 ist nur zul{\\u0228}ssig, soweit in den eine Bundesstatistik anordnenden Rechtsvorschriften die {\\u0220}bermittlung von Einzelangaben an oberste Bundes- oder Landesbeh{\\u0246}rden zugelassen ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r ausschlie{\\u0223}lich statistische Zwecke d{\\u0252}rfen vom Statistischen Bundesamt und den statistischen {\\u0196}mtern der L{\\u0228}nder Einzelangaben an die zur Durchf{\\u0252}hrung statistischer Aufgaben zust{\\u0228}ndigen Stellen der Gemeinden und Gemeindeverb{\\u0228}nde {\\u0252}bermittelt werden, wenn die {\\u0220}bermittlung in einem eine Bundesstatistik anordnenden Gesetz vorgesehen ist sowie Art und Umfang der zu {\\u0252}bermittelnden Einzelangaben bestimmt sind. Die {\\u0220}bermittlung ist nur zul{\\u0228}ssig, wenn durch Landesgesetz eine Trennung dieser Stellen von anderen kommunalen Verwaltungsstellen sichergestellt und das Statistikgeheimnis durch Organisation und Verfahren gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Durchf{\\u0252}hrung wissenschaftlicher Vorhaben d{\\u0252}rfen das Statistische Bundesamt und die statistischen {\\u0196}mter der L{\\u0228}nder Hochschulen oder sonstigen Einrichtungen mit der Aufgabe unabh{\\u0228}ngiger wissenschaftlicher Forschung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einzelangaben {\\u0252}bermitteln, wenn die Einzelangaben nur mit einem unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig gro{\\u0223}en Aufwand an Zeit, Kosten und Arbeitskraft zugeordnet werden k{\\u0246}nnen (faktisch anonymisierte Einzelangaben),\\\n\\tab 2.\\tab innerhalb speziell abgesicherter Bereiche des Statistischen Bundesamtes und der statistischen {\\u0196}mter der L{\\u0228}nder Zugang zu formal anonymisierten Einzelangaben gew{\\u0228}hren, wenn wirksame Vorkehrungen zur Wahrung der Geheimhaltung getroffen werden.\\\n\\pard\nBerechtigte k{\\u0246}nnen nur Amtstr{\\u0228}ger oder Amtstr{\\u0228}gerinnen, f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete oder Verpflichtete nach Absatz 7 sein.\\\n\\pard\\sb100\n(7) Personen, die Einzelangaben nach Absatz 6 erhalten sollen, sind vor der {\\u0220}bermittlung zur Geheimhaltung zu verpflichten, soweit sie nicht Amtstr{\\u0228}ger oder Amtstr{\\u0228}gerinnen oder f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete sind. {\\u0167} 1 Absatz 2, 3 und 4 Nummer 2 des Verpflichtungsgesetzes vom 2. M{\\u0228}rz 1974 (BGBl. I S. 469, Artikel 42), das durch Gesetz vom 15. August 1974 (BGBl. I S. 1942) ge{\\u0228}ndert worden ist, gilt entsprechend.\\\n\\pard\\sb100\n(8) Die aufgrund einer besonderen Rechtsvorschrift oder der Abs{\\u0228}tze 4, 5 oder 6 {\\u0252}bermittelten Einzelangaben d{\\u0252}rfen nur f{\\u0252}r die Zwecke verwendet werden, f{\\u0252}r die sie {\\u0252}bermittelt wurden. In den F{\\u0228}llen des Absatzes 6 Satz 1 Nummer 1 sind sie zu l{\\u0246}schen, sobald das wissenschaftliche Vorhaben durchgef{\\u0252}hrt ist. Bei den Stellen, denen Einzelangaben {\\u0252}bermittelt werden, muss durch organisatorische und technische Ma{\\u0223}nahmen sichergestellt sein, dass nur Amtstr{\\u0228}ger, f{\\u0252}r den {\\u0246}ffentlichen Dienst besonders Verpflichtete oder Verpflichtete nach Absatz 7 Satz 1 Empf{\\u0228}nger von Einzelangaben sind.\\\n\\pard\\sb100\n(9) Die {\\u0220}bermittlung aufgrund einer besonderen Rechtsvorschrift oder nach den Abs{\\u0228}tzen 4, 5 oder 6 ist nach Inhalt, Stelle, der {\\u0252}bermittelt wird, Datum und Zweck der Weitergabe von den statistischen {\\u0196}mtern aufzuzeichnen. Die Aufzeichnungen sind mindestens f{\\u0252}nf Jahre aufzubewahren.\\\n\\pard\\sb100\n(10) Die Pflicht zur Geheimhaltung nach Absatz 1 besteht auch f{\\u0252}r die Personen, die Empf{\\u0228}nger von Einzelangaben aufgrund einer besonderen Rechtsvorschrift, nach den Abs{\\u0228}tzen 5, 6 oder von Tabellen nach Absatz 4 sind. Dies gilt nicht f{\\u0252}r offenkundige Tatsachen bei einer {\\u0220}bermittlung nach Absatz 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}