{
  "documentIdentifier" : "BJNR004620987BJNE001803116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesstatistiken betreffenden Vorschriften dieses Gesetzes finden vorbehaltlich der Regelungen in Absatz 2 entsprechende Anwendung auf Erhebungen, die aufgrund von unmittelbar geltenden Rechtsakten der Europ{\\u0228}ischen Union durch das Statistische Bundesamt oder die statistischen {\\u0196}mter der L{\\u0228}nder durchgef{\\u0252}hrt werden, soweit sich aus den Rechtsakten der Europ{\\u0228}ischen Union nichts anderes ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Merkmale der durch unmittelbar geltende Rechtsakte der Europ{\\u0228}ischen Union angeordneten Erhebungen nicht mit den Merkmalen einer eine Bundesstatistik anordnenden Rechtsvorschrift {\\u0252}bereinstimmen oder diesen Merkmalen gleichgestellt sind, sind die Ausk{\\u0252}nfte freiwillig, es sei denn, die Rechtsakte der Europ{\\u0228}ischen Union sehen eine Auskunftspflicht ausdr{\\u0252}cklich vor.\\\n\\pard\\sb100\n(3) Das Statistische Bundesamt ist die nationale statistische Stelle im Sinne des Artikels 5 der Verordnung (EG) Nr. 223\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. M{\\u0228}rz 2009 {\\u0252}ber europ{\\u0228}ische Statistiken und zur Aufhebung der Verordnung (EG, Euratom) Nr. 1101\/2008 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die {\\u0220}bermittlung von unter die Geheimhaltungspflicht fallenden Informationen an das Statistische Amt der Europ{\\u0228}ischen Gemeinschaften, der Verordnung (EG) Nr. 322\/97 des Rates {\\u0252}ber die Gemeinschaftsstatistiken und des Beschlusses 89\/382\/EWG, Euratom des Rates zur Einsetzung eines Ausschusses f{\\u0252}r das Statistische Programm der Europ{\\u0228}ischen Gemeinschaften (ABl. L 87 vom 31.3.2009, S. 164), die zuletzt durch die Verordnung (EU) 2015\/759 (ABl. L 123 vom 19.5.2015, S. 90) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}