{
  "documentIdentifier" : "BJNR013100980BJNE005100315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bodensch{\\u0228}tze sind mit Ausnahme von Wasser alle mineralischen Rohstoffe in festem oder fl{\\u0252}ssigem Zustand und Gase, die in nat{\\u0252}rlichen Ablagerungen oder Ansammlungen (Lagerst{\\u0228}tten) in oder auf der Erde, auf dem Meeresgrund, im Meeresuntergrund oder im Meerwasser vorkommen.\\\n\\pard\n\\pard\\sb100\n(2) Grundeigene Bodensch{\\u0228}tze stehen im Eigentum des Grundeigent{\\u0252}mers. Auf bergfreie Bodensch{\\u0228}tze erstreckt sich das Eigentum an einem Grundst{\\u0252}ck nicht.\\\n\\pard\\sb100\n(3) Bergfreie Bodensch{\\u0228}tze sind, soweit sich aus aufrechterhaltenen alten Rechten ({\\u0167}{\\u0167} 149 bis 159) oder aus Absatz 4 nichts anderes ergibt: \\\nActinium und die Actiniden, Aluminium, Antimon, Arsen, Beryllium, Blei, Bor, Caesium, Chrom, Eisen, Francium, Gallium, Germanium, Gold, Hafnium, Indium, Iridium, Kadmium, Kobalt, Kupfer, Lanthan und die Lanthaniden, Lithium, Mangan, Molybd{\\u0228}n, Nickel, Niob, Osmium, Palladium, Phosphor, Platin, Polonium, Quecksilber, Radium, Rhenium, Rhodium, Rubidium, Ruthenium, Scandium, Schwefel, Selen, Silber, Strontium, Tantal, Tellur, Thallium, Titan, Vanadium, Wismut, Wolfram, Yttrium, Zink, Zinn, Zirkonium - gediegen und als Erze au{\\u0223}er in Raseneisen-, Alaun- und Vitriolerzen -; \\\nKohlenwasserstoffe nebst den bei ihrer Gewinnung anfallenden Gasen; \\\nStein- und Braunkohle nebst den im Zusammenhang mit ihrer Gewinnung auftretenden Gasen; Graphit; \\\nStein-, Kali-, Magnesia- und Borsalze nebst den mit diesen Salzen in der gleichen Lagerst{\\u0228}tte auftretenden Salzen; Sole; \\\nFlu{\\u0223}spat und Schwerspat. \\\nAls bergfreie Bodensch{\\u0228}tze gelten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Bodensch{\\u0228}tze im Bereich des Festlandsockels und,\\\n\\tab 2.\\tab soweit sich aus aufrechterhaltenen alten Rechten ({\\u0167}{\\u0167} 149 bis 159) nichts anderes ergibt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab alle Bodensch{\\u0228}tze im Bereich der K{\\u0252}stengew{\\u0228}sser sowie\\\n\\tab b)\\tab Erdw{\\u0228}rme und die im Zusammenhang mit ihrer Gewinnung auftretenden anderen Energien (Erdw{\\u0228}rme).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Grundeigene Bodensch{\\u0228}tze im Sinne dieses Gesetzes sind nur, soweit sich aus aufrechterhaltenen alten Rechten ({\\u0167}{\\u0167} 149 bis 159) nichts anderes ergibt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Basaltlava mit Ausnahme des S{\\u0228}ulenbasaltes; Bauxit; Bentonit und andere montmorillonitreiche Tone; Dachschiefer; Feldspat, Kaolin, Pegmatitsand; Glimmer; Kieselgur; Quarz und Quarzit, soweit sie sich zur Herstellung von feuerfesten Erzeugnissen oder Ferrosilizium eignen; Speckstein, Talkum; Ton, soweit er sich zur Herstellung von feuerfesten, s{\\u0228}urefesten oder nicht als Ziegeleierzeugnisse anzusehenden keramischen Erzeugnissen oder zur Herstellung von Aluminium eignet; Tra{\\u0223};\\\n\\tab 2.\\tab alle anderen nicht unter Absatz 3 oder Nummer 1 fallenden Bodensch{\\u0228}tze, soweit sie untert{\\u0228}gig aufgesucht oder gewonnen werden.\\\n\\pard\n}"
}