{
  "documentIdentifier" : "BJNR013100980BJNE005201123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufsuchen (Aufsuchung) ist die mittelbar oder unmittelbar auf die Entdeckung oder Feststellung der Ausdehnung von Bodensch{\\u0228}tzen gerichtete T{\\u0228}tigkeit mit Ausnahme \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der T{\\u0228}tigkeiten im Rahmen der amtlichen geologischen Landesaufnahme,\\\n\\tab 2.\\tab der T{\\u0228}tigkeiten, die ausschlie{\\u0223}lich und unmittelbar Lehr- oder Unterrichtszwecken dienen und\\\n\\tab 3.\\tab des Sammelns von Mineralien in Form von Handst{\\u0252}cken oder kleinen Proben f{\\u0252}r mineralogische oder geologische Sammlungen.\\\n\\pard\nEine gro{\\u0223}r{\\u0228}umige Aufsuchung ist eine mit Hilfe von geophysikalischen oder geochemischen Verfahren durchgef{\\u0252}hrte Untersuchung, wenn sie auf die Ermittlung von Kennwerten beschr{\\u0228}nkt ist, die gro{\\u0223}r{\\u0228}umige R{\\u0252}ckschl{\\u0252}sse auf das m{\\u0246}gliche Vorkommen von Bodensch{\\u0228}tzen zulassen.\\\n\\pard\\sb100\n(2) Gewinnen (Gewinnung) ist das L{\\u0246}sen oder Freisetzen von Bodensch{\\u0228}tzen einschlie{\\u0223}lich der damit zusammenh{\\u0228}ngenden vorbereitenden, begleitenden und nachfolgenden T{\\u0228}tigkeiten; ausgenommen ist das L{\\u0246}sen oder Freisetzen von Bodensch{\\u0228}tzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Grundst{\\u0252}ck aus Anla{\\u0223} oder im Zusammenhang mit dessen baulicher oder sonstiger st{\\u0228}dtebaulicher Nutzung und\\\n\\tab 2.\\tab in oder an einem Gew{\\u0228}sser als Voraussetzung f{\\u0252}r dessen Ausbau oder Unterhaltung.\\\n\\pard\n\\pard\\sb100\n(3) Aufbereiten (Aufbereitung) ist das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Trennen oder Anreichern von Bodensch{\\u0228}tzen nach stofflichen Bestandteilen oder geometrischen Abmessungen auf physikalischer oder physikalisch-chemischer Grundlage einschlie{\\u0223}lich der damit zusammenh{\\u0228}ngenden vorbereitenden, begleitenden und nachfolgenden T{\\u0228}tigkeiten,\\\n\\tab 2.\\tab Brikettieren, Verschwelen, Verkoken, Vergasen, Verfl{\\u0252}ssigen und Verl{\\u0246}sen von Bodensch{\\u0228}tzen,\\\n\\pard\nwenn der Unternehmer Bodensch{\\u0228}tze der aufzubereitenden Art in unmittelbarem betrieblichem Zusammenhang selbst gewinnt oder wenn die Bodensch{\\u0228}tze in unmittelbarem r{\\u0228}umlichem Zusammenhang mit dem Ort ihrer Gewinnung aufbereitet werden. Eine Aufbereitung liegt nicht vor, wenn eine T{\\u0228}tigkeit im Sinne des Satzes 1 mit einer sonstigen Bearbeitung oder Verarbeitung von Bodensch{\\u0228}tzen (Weiterverarbeitung) oder mit der Herstellung anderer Erzeugnisse (Nebengewinnung) durchgef{\\u0252}hrt wird und das Schwergewicht der T{\\u0228}tigkeit nicht bei der Aufbereitung liegt; die Nutzung von Erdw{\\u0228}rme ist einer Weiterverarbeitung gleichzustellen.\\\n\\pard\\sb100\n(4) Wiedernutzbarmachung ist die ordnungsgem{\\u0228}{\\u0223}e Gestaltung der vom Bergbau in Anspruch genommenen Oberfl{\\u0228}che unter Beachtung des {\\u0246}ffentlichen Interesses.\\\n\\pard\\sb100\n(5) Unternehmer ist eine nat{\\u0252}rliche oder juristische Person oder Personenhandelsgesellschaft, die eine der in {\\u0167} 2 Absatz 1 Nummer 1 und 2 sowie Absatz 2 und 3 bezeichneten T{\\u0228}tigkeiten auf eigene Rechnung durchf{\\u0252}hrt oder durchf{\\u0252}hren l{\\u0228}{\\u0223}t.\\\n\\pard\\sb100\n(6) Gewinnungsberechtigung ist das Recht zur Gewinnung von bergfreien oder grundeigenen Bodensch{\\u0228}tzen.\\\n\\pard\\sb100\n(7) Feld einer Erlaubnis, Bewilligung oder eines Bergwerkseigentums ist ein Ausschnitt aus dem Erdk{\\u0246}rper, der von geraden Linien an der Oberfl{\\u0228}che und von lotrechten Ebenen nach der Tiefe begrenzt wird, soweit nicht die Grenzen des Geltungsbereichs dieses Gesetzes einen anderen Verlauf erfordern.\\\n\\pard\\sb100\n(8) Gewinnungsbetrieb sind Einrichtungen zur Gewinnung von bergfreien und grundeigenen Bodensch{\\u0228}tzen.\\\n\\pard\\sb100\n(9) Untergrundspeicher ist eine Anlage zur unterirdischen beh{\\u0228}lterlosen Speicherung von Gasen, Fl{\\u0252}ssigkeiten und festen Stoffen mit Ausnahme von Wasser.\\\n\\pard\\sb100\n(10) Transit-Rohrleitung ist eine Rohrleitung, die vom Festlandsockel oder vom Gebiet eines anderen Staates in den Festlandsockel der Bundesrepublik Deutschland f{\\u0252}hrt oder diesen durchquert.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}