{
  "documentIdentifier" : "BJNR013100980BJNE005900315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Erlaubnis ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Antragsteller die Bodensch{\\u0228}tze, die aufgesucht werden sollen, nicht genau bezeichnet,\\\n\\tab 2.\\tab das Feld, in dem aufgesucht werden soll, nicht dem {\\u0167} 4 Abs. 7 entspricht oder in einer Karte in einem nicht geeigneten Ma{\\u0223}stab oder nicht entsprechend den Anforderungen einer Bergverordnung nach {\\u0167} 67 eingetragen ist,\\\n\\tab 3.\\tab der Antragsteller nicht ein Arbeitsprogramm vorlegt, in dem insbesondere dargelegt ist, da{\\u0223} die vorgesehenen Aufsuchungsarbeiten hinsichtlich Art, Umfang und Zweck ausreichend sind und in einem angemessenen Zeitraum erfolgen,\\\n\\tab 4.\\tab der Antragsteller sich nicht verpflichtet, die Ergebnisse der Aufsuchung unverz{\\u0252}glich nach ihrem Abschlu{\\u0223}, sp{\\u0228}testens beim Erl{\\u0246}schen der Erlaubnis, der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen bekanntzugeben,\\\n\\tab 5.\\tab der Antragsteller sich nicht verpflichtet, auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei einer Aufsuchung zu wissenschaftlichen Zwecken den Inhabern einer Erlaubnis zur Aufsuchung zu gewerblichen Zwecken,\\\n\\tab b)\\tab bei einer gro{\\u0223}r{\\u0228}umigen Aufsuchung den Inhabern einer Erlaubnis zur Aufsuchung zu gewerblichen Zwecken oder einer Bewilligung oder den Bergwerkseigent{\\u0252}mern,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab deren Felder hinsichtlich desselben Bodenschatzes von dem zuzuteilenden Feld ganz oder teilweise {\\u0252}berdeckt wird, das Recht einzur{\\u0228}umen, sich gegen {\\u0220}bernahme eines angemessenen Teiles der Aufwendungen an der Aufsuchung zu beteiligen oder sich dabei vertreten zu lassen; das gilt im Falle des Buchstaben a nicht, wenn die wissenschaftliche Aufsuchung der Entwicklung von neuen Methoden oder Ger{\\u0228}ten dient,\\\n\\tab 6.\\tab Tatsachen die Annahme rechtfertigen, da{\\u0223} der Antragsteller, bei juristischen Personen und Personenhandelsgesellschaften die nach Gesetz, Satzung oder Gesellschaftsvertrag zur Vertretung berechtigten Personen, die erforderliche Zuverl{\\u0228}ssigkeit nicht besitzen,\\\n\\tab 7.\\tab bei einer Erlaubnis zur Aufsuchung zu gewerblichen Zwecken oder zur gro{\\u0223}r{\\u0228}umigen Aufsuchung der Antragsteller nicht glaubhaft macht, da{\\u0223} die f{\\u0252}r eine ordnungsgem{\\u0228}{\\u0223}e Aufsuchung und der damit nach {\\u0167} 2 Abs. 1 Nr. 1 und 2 im Zusammenhang stehenden T{\\u0228}tigkeiten erforderlichen Mittel aufgebracht werden k{\\u0246}nnen,\\\n\\tab 8.\\tab eine sinnvolle und planm{\\u0228}{\\u0223}ige Aufsuchung und Gewinnung von bergfreien oder grundeigenen Bodensch{\\u0228}tzen gef{\\u0228}hrdet w{\\u0252}rde,\\\n\\tab 9.\\tab Bodensch{\\u0228}tze beeintr{\\u0228}chtigt w{\\u0252}rden, deren Schutz im {\\u0246}ffentlichen Interesse liegt oder\\\n\\tab 10.\\tab {\\u0252}berwiegende {\\u0246}ffentliche Interessen die Aufsuchung im gesamten zuzuteilenden Feld ausschlie{\\u0223}en.\\\n\\pard\n}"
}