{
  "documentIdentifier" : "BJNR192100010BJNE003101116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Restrukturierungsfonds kann bei allen Finanzierungsmechanismen der anderen Mitgliedstaaten der Europ{\\u0228}ischen Union Kredite aufnehmen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erhobenen Jahresbeitr{\\u0228}ge gem{\\u0228}{\\u0223} {\\u0167} 12b nicht ausreichen, um die durch Inanspruchnahme des Restrukturierungsfonds entstehenden Verluste, Kosten oder sonstigen Aufwendungen im Zusammenhang mit Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 3a zu decken,\\\n\\tab 2.\\tab Sonderbeitr{\\u0228}ge nach {\\u0167} 12c nicht unmittelbar verf{\\u0252}gbar sind und\\\n\\tab 3.\\tab eine Kreditaufnahme nicht zu angemessenen Bedingungen unmittelbar m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Restrukturierungsfonds ist befugt, Finanzierungsmechanismen anderer Mitgliedstaaten der Europ{\\u0228}ischen Union auf Antrag Kredite zu gew{\\u0228}hren, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beitr{\\u0228}ge, die auf Grundlage der jeweiligen zur Umsetzung des Artikels 103 der Richtlinie 2014\/59\/EU erlassenen nationalen Vorschriften erhoben wurden, nicht ausreichen, um die durch die Inanspruchnahme des betreffenden Finanzierungsmechanismus entstehenden Verluste, Kosten oder sonstigen Aufwendungen zu decken,\\\n\\tab 2.\\tab die au{\\u0223}erordentlichen nachtr{\\u0228}glich erhobenen Beitr{\\u0228}ge, die auf Grundlage der jeweiligen zur Umsetzung des Artikels 104 der Richtlinie 2014\/59\/EU erlassenen nationalen Vorschriften {\\i erhoben} wurden, nicht unmittelbar verf{\\u0252}gbar sind und\\\n\\tab 3.\\tab alternative Finanzierungsm{\\u0246}glichkeiten im Sinne des Artikels 105 der Richtlinie 2014\/59\/EU nicht zu angemessenen Bedingungen unmittelbar verf{\\u0252}gbar sind.\\\n\\pard\n\\pard\\sb100\n(3) Soweit nicht anders vereinbart, bel{\\u0228}uft sich die H{\\u0246}he des Kredits eines einzelnen kreditgew{\\u0228}hrenden Finanzierungsmechanismus auf den Anteil des Gesamtkreditbetrags, der dem Verh{\\u0228}ltnis des Betrags der gedeckten Einlagen in dem Mitgliedstaat des betreffenden Finanzierungsmechanismus zu der aggregierten H{\\u0246}he der gedeckten Einlagen in den Mitgliedstaaten der teilnehmenden Finanzierungsmechanismen entspricht.\\\n\\pard\\sb100\n(4) Der Zinssatz, die R{\\u0252}ckzahlungsfrist und andere Bedingungen des Kredits werden zwischen dem kreditnehmenden Finanzierungsmechanismus und den kreditgew{\\u0228}hrenden Finanzierungsmechanismen vereinbart. Soweit nicht anders vereinbart, sind f{\\u0252}r die Kredite der einzelnen teilnehmenden Finanzierungsmechanismen derselbe Zinssatz, dieselbe R{\\u0252}ckzahlungsfrist und dieselben sonstigen Bedingungen vorzusehen.\\\n\\pard\\sb100\n(5) Der ausstehende Betrag eines Kredits an einen Finanzierungsmechanismus eines anderen Mitgliedstaates wird als Verm{\\u0246}genswert des Restrukturierungsfonds behandelt und auf seine Zielausstattung angerechnet.\\\n\\pard\\sb100\n(6) F{\\u0252}r eine Kreditvergabe nach Absatz 2 stehen lediglich die von den CRR-Wertpapierfirmen unter Einzelaufsicht und den Unionszweigstellen eingezahlten Betr{\\u0228}ge zur Verf{\\u0252}gung. Die Mittel des Restrukturierungsfonds aus den Beitragsjahren 2011, 2012, 2013 und 2014 werden nicht f{\\u0252}r eine Kreditgew{\\u0228}hrung gem{\\u0228}{\\u0223} Absatz 2 herangezogen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 12h Abs. 2 Nr. 2 Kursivdruck: Das Wort \"erhobenen\" wurde aufgrund eines grammatikalischen Fehlers in \"erhoben\" berichtigt\\\n}"
}