{
  "documentIdentifier" : "BJNR192100010BJNE003202301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind CRR-Wertpapierfirmen unter Einzelaufsicht oder Unionszweigstellen Teil einer Gruppenabwicklung im Sinne der {\\u0167}{\\u0167} 161 bis 165 oder des {\\u0167} 166 des Sanierungs- und Abwicklungsgesetzes, so tr{\\u0228}gt der Restrukturierungsfonds hinsichtlich dieser CRR-Wertpapierfirmen unter Einzelaufsicht oder Unionszweigstellen zur Finanzierung der Gruppenabwicklung bei.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Zwecke des Absatzes 1 schl{\\u0228}gt die Abwicklungsbeh{\\u0246}rde im Sinne des {\\u0167} 3 Absatz 1 des Sanierungs- und Abwicklungsgesetzes einen Finanzierungsplan als Teil des Gruppenabwicklungskonzepts gem{\\u0228}{\\u0223} {\\u0167} 164 des Sanierungs- und Abwicklungsgesetzes vor. Der Finanzierungsplan wird nach dem Entscheidungsfindungsverfahren gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 161 bis 165 oder {\\u0167} 166 des Sanierungs- und Abwicklungsgesetzes vereinbart.\\\n\\pard\\sb100\n(3) Der Finanzierungsplan umfasst Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Bewertung gem{\\u0228}{\\u0223} {\\u0167} 69 des Sanierungs- und Abwicklungsgesetzes in Bezug auf die betroffenen Unternehmen der Gruppe;\\\n\\tab 2.\\tab die Fehlbetr{\\u0228}ge, die f{\\u0252}r jedes betroffene Unternehmen der Gruppe zum Zeitpunkt der Anwendung der Abwicklungsinstrumente zu erfassen sind;\\\n\\tab 3.\\tab f{\\u0252}r jedes betroffene Unternehmen der Gruppe die Verluste, die jede Kategorie von Anteilsinhabern und Gl{\\u0228}ubigern erleiden w{\\u0252}rde;\\\n\\tab 4.\\tab die Beitr{\\u0228}ge, die Entsch{\\u0228}digungseinrichtungen gem{\\u0228}{\\u0223} {\\u0167} 145 Absatz 1 des Sanierungs- und Abwicklungsgesetzes zu leisten h{\\u0228}tten;\\\n\\tab 5.\\tab die Gesamtfinanzierungsanforderung an die Finanzierungsmechanismen sowie Zweck und Form der Finanzierungsanforderung;\\\n\\tab 6.\\tab die Grundlage f{\\u0252}r die Berechnung des Betrags, den jeder der Finanzierungsmechanismen der Mitgliedstaaten, in denen die betroffenen Unternehmen der Gruppe ans{\\u0228}ssig sind, zur Finanzierung der Gruppenabwicklung einbringen muss, um die Gesamtfinanzierungsanforderung gem{\\u0228}{\\u0223} Nummer 5 aufzubauen;\\\n\\tab 7.\\tab den Betrag, den jeder der Finanzierungsmechanismen der Mitgliedstaaten, in denen die betroffenen Unternehmen der Gruppe ans{\\u0228}ssig sind, zur Finanzierung der Gruppenabwicklung beitragen muss, und die Form der Beitr{\\u0228}ge;\\\n\\tab 8.\\tab den Betrag der Kredite, den die Finanzierungsmechanismen der Mitgliedstaaten, in denen die betroffenen Unternehmen der Gruppe ans{\\u0228}ssig sind, in Anspruch nehmen k{\\u0246}nnen;\\\n\\tab 9.\\tab einen Zeitrahmen f{\\u0252}r die Inanspruchnahme der Finanzierungsmechanismen der Mitgliedstaaten, in denen die betroffenen Unternehmen der Gruppe ans{\\u0228}ssig sind, der gegebenenfalls verl{\\u0228}ngert werden kann.\\\n\\pard\nDie Grundlage f{\\u0252}r die Berechnung des Beitrags jedes Finanzierungsmechanismus gem{\\u0228}{\\u0223} Nummer 6 muss im Einklang mit den Grunds{\\u0228}tzen des Gruppenabwicklungsplans gem{\\u0228}{\\u0223} {\\u0167} 46 Absatz 3 Nummer 8 des Sanierungs- und Abwicklungsgesetzes stehen, es sei denn, im Finanzierungsplan wurde etwas anderes vereinbart.\\\n\\pard\\sb100\n(4) Sofern im Finanzierungsplan nichts anderes vereinbart wird, wird bei der Grundlage f{\\u0252}r die Berechnung des Beitrags jedes Finanzierungsmechanismus insbesondere Folgendes ber{\\u0252}cksichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anteil der risikogewichteten Verm{\\u0246}genswerte der Gruppe, der von den in Abwicklung befindlichen Instituten oder gruppenangeh{\\u0246}rigen Unternehmen, die in dem Mitgliedstaat des betreffenden Finanzierungsmechanismus ans{\\u0228}ssig sind, gehalten wird;\\\n\\tab 2.\\tab der Anteil der die Gruppenabwicklung erforderlich machenden Fehlbetr{\\u0228}ge, die in den in Abwicklung befindlichen Instituten oder gruppenangeh{\\u0246}rigen Unternehmen entstanden sind, die in dem Mitgliedstaat des betreffenden Finanzierungsmechanismus ans{\\u0228}ssig sind, und\\\n\\tab 3.\\tab in Bezug auf Mittel der Finanzierungsmechanismen des Mitgliedstaates, in dem sich die f{\\u0252}r die Gruppenabwicklung zust{\\u0228}ndige Beh{\\u0246}rde befindet: der Anteil dieser Mittel, die im Rahmen des Finanzierungsplans voraussichtlich so verwendet werden, dass sie direkt den in Abwicklung befindlichen Instituten oder gruppenangeh{\\u0246}rigen Unternehmen zugutekommen, die in dem betreffenden Mitgliedstaat ans{\\u0228}ssig sind.\\\n\\pard\n\\pard\\sb100\n(5) Die Abwicklungsbeh{\\u0246}rde legt im Einvernehmen mit dem Bundesministerium der Finanzen im Voraus Regeln und Verfahren fest, um sicherzustellen, dass der Restrukturierungsfonds seinen Beitrag zur Finanzierung der Gruppenabwicklung unverz{\\u0252}glich unbeschadet Absatz 2 leisten kann.\\\n\\pard\\sb100\n(6) Der Restrukturierungfonds kann Garantien f{\\u0252}r die Kredite gew{\\u0228}hren, die die Finanzierungsmechanismen des Mitgliedstaates, in dem sich die f{\\u0252}r die Gruppenabwicklung zust{\\u0228}ndige Beh{\\u0246}rde befindet, f{\\u0252}r die Finanzierung der Gruppenabwicklung aufgenommen hat.\\\n\\pard\\sb100\n(7) Ertr{\\u0228}ge oder sonstige Vorteile, die sich aus der Inanspruchnahme der Finanzierungsmechanismen des Mitgliedstaates ergeben, in dem sich die f{\\u0252}r die Gruppenabwicklung zust{\\u0228}ndige Beh{\\u0246}rde befindet, kommen den nationalen Finanzierungsmechanismen entsprechend ihren Beitr{\\u0228}gen an der Finanzierung der Abwicklung zugute.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}