{
  "documentIdentifier" : "BJNR111100013BJNE001602116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Ausgenommen von den Stoffbeschr{\\u0228}nkungen nach {\\u0167} 3 Absatz 1 Nummer 1 Buchstabe a bis e und Nummer 2 sind sonstige Elektro- und Elektronikger{\\u0228}te, die vor dem Inkrafttreten dieser Verordnung nicht in den Anwendungsbereich des bis zum 23. Oktober 2015 geltenden Elektro- und Elektronikger{\\u0228}tegesetzes vom 16. M{\\u0228}rz 2005 (BGBl. I S. 762), das zuletzt durch Artikel 3 des Gesetzes vom 24. Februar 2012 (BGBl. I S. 212) ge{\\u0228}ndert worden ist, fielen, die bis zum Ablauf des 21. Juli 2019 in Verkehr gebracht werden.\\\n\\pard\\sb100\n(3) Ausgenommen von den Stoffbeschr{\\u0228}nkungen nach {\\u0167} 3 Absatz 1 Nummer 1 Buchstabe f bis i sind die folgenden Elektro- und Elektronikger{\\u0228}te, die noch bis zu den folgenden Zeitpunkten in Verkehr gebracht werden d{\\u0252}rfen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Haushaltsgro{\\u0223}ger{\\u0228}te, Haushaltskleinger{\\u0228}te, Ger{\\u0228}te der Informations- und Telekommunikationstechnik, Ger{\\u0228}te der Unterhaltungselektronik, Beleuchtungsk{\\u0246}rper, elektrische und elektronische Werkzeuge, Spielzeuge sowie Sport- und Freizeitger{\\u0228}te und automatische Ausgabeger{\\u0228}te bis zum Ablauf des 21. Juli 2019 sowie\\\n\\tab 2.\\tab medizinische Ger{\\u0228}te einschlie{\\u0223}lich In-vitro-Diagnostika sowie {\\u0220}berwachungs- und Kontrollinstrumente einschlie{\\u0223}lich industrielle {\\u0220}berwachungs- und Kontrollinstrumente bis zum Ablauf des 21. Juli 2021.\\\n\\pard\n\\pard\\sb100\n(4) Ausgenommen von den Stoffbeschr{\\u0228}nkungen nach {\\u0167} 3 Absatz 1 Nummer 1 Buchstabe a bis e und Nummer 2 sind Kabel oder Ersatzteile f{\\u0252}r die Reparatur, die Wiederverwendung, die Aktualisierung von Funktionen oder die Erweiterung des Leistungsverm{\\u0246}gens von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Elektro- und Elektronikger{\\u0228}ten, die bis zum Ablauf des 30. Juni 2006 in Verkehr gebracht wurden,\\\n\\tab 2.\\tab medizinischen Ger{\\u0228}ten, die bis zum Ablauf des 21. Juli 2014 in Verkehr gebracht wurden,\\\n\\tab 3.\\tab In-vitro-Diagnostika, die bis zum Ablauf des 21. Juli 2016 in Verkehr gebracht wurden,\\\n\\tab 4.\\tab {\\u0220}berwachungs- und Kontrollinstrumenten, die bis zum Ablauf des 21. Juli 2014 in Verkehr gebracht wurden,\\\n\\tab 5.\\tab industriellen {\\u0220}berwachungs- und Kontrollinstrumenten, die bis zum Ablauf des 21. Juli 2017 in Verkehr gebracht wurden,\\\n\\tab 6.\\tab sonstigen Elektro- und Elektronikger{\\u0228}ten, die vor dem Inkrafttreten dieser Verordnung nicht in den Anwendungsbereich des bis zum 23. Oktober 2015 geltenden Elektro- und Elektronikger{\\u0228}tegesetzes fielen und bis zum Ablauf des 21. Juli 2019 in Verkehr gebracht wurden, und\\\n\\tab 7.\\tab Elektro- und Elektronikger{\\u0228}ten, soweit f{\\u0252}r diese eine Ausnahme nach dem Anhang der Richtlinie 2002\/95\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 27. Januar 2003 zur Beschr{\\u0228}nkung der Verwendung bestimmter gef{\\u0228}hrlicher Substanzen in Elektro- und Elektronikger{\\u0228}ten (ABl. L 37 vom 23.2.2003, S. 19) oder auf Grund des Artikels 5 dieser Richtlinie galt und die vor Auslaufen dieser Ausnahme in Verkehr gebracht wurden.\\\n\\pard\n\\pard\\sb100\n(5) Ausgenommen von den Stoffbeschr{\\u0228}nkungen nach {\\u0167} 3 Absatz 1 Nummer 1 Buchstabe f bis i sind Kabel oder Ersatzteile von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Haushaltsgro{\\u0223}ger{\\u0228}ten, Haushaltskleinger{\\u0228}ten, Ger{\\u0228}ten der Informations- und Telekommunikationstechnik, Ger{\\u0228}ten der Unterhaltungselektronik, Beleuchtungsk{\\u0246}rpern, elektrischen und elektronischen Werkzeugen, Spielzeugen sowie Sport- und Freizeitger{\\u0228}ten und automatischen Ausgabeger{\\u0228}ten, die bis zum Ablauf des 21. Juli 2019 in Verkehr gebracht wurden, und\\\n\\tab 2.\\tab medizinischen Ger{\\u0228}ten einschlie{\\u0223}lich In-vitro-Diagnostika sowie {\\u0220}berwachungs- und Kontrollinstrumenten einschlie{\\u0223}lich industriellen {\\u0220}berwachungs- und Kontrollinstrumenten, die bis zum Ablauf des 21. Juli 2021 in Verkehr gebracht wurden.\\\n\\pard\n\\pard\\sb100\n(6) Sofern die Wiederverwendung in einem {\\u0252}berpr{\\u0252}fbaren geschlossenen zwischenbetrieblichen System erfolgt und den Verbraucherinnen und Verbrauchern kenntlich gemacht wird, dass Ersatzteile wiederverwendet wurden, gilt {\\u0167} 3 Absatz 1 Nummer 1 nicht f{\\u0252}r Ersatzteile, die aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Elektro- und Elektronikger{\\u0228}ten ausgebaut werden, die bis zum Ablauf des 30. Juni 2006 in Verkehr gebracht wurden und in Elektro- und Elektronikger{\\u0228}ten wiederverwendet werden, die bis zum Ablauf des 30. Juni 2016 in Verkehr gebracht wurden,\\\n\\tab 2.\\tab medizinischen Ger{\\u0228}ten ausgebaut werden, die bis zum Ablauf des 21. Juli 2014 in Verkehr gebracht wurden und in Elektro- und Elektronikger{\\u0228}ten wiederverwendet werden, die bis zum Ablauf des 21. Juli 2024 in Verkehr gebracht werden,\\\n\\tab 3.\\tab In-vitro-Diagnostika ausgebaut werden, die bis zum Ablauf des 21. Juli 2016 in Verkehr gebracht wurden und in Elektro- und Elektronikger{\\u0228}ten wiederverwendet werden, die bis zum Ablauf des 21. Juli 2026 in Verkehr gebracht werden,\\\n\\tab 4.\\tab {\\u0220}berwachungs- und Kontrollinstrumenten ausgebaut werden, die bis zum Ablauf des 21. Juli 2014 in Verkehr gebracht wurden und in Elektro- und Elektronikger{\\u0228}ten wiederverwendet werden, die bis zum Ablauf des 21. Juli 2024 in Verkehr gebracht werden,\\\n\\tab 5.\\tab industriellen {\\u0220}berwachungs- und Kontrollinstrumenten ausgebaut werden, die bis zum Ablauf des 21. Juli 2017 in Verkehr gebracht wurden und in Elektro- und Elektronikger{\\u0228}ten wiederverwendet werden, die bis zum Ablauf des 21. Juli 2027 in Verkehr gebracht werden, sowie\\\n\\tab 6.\\tab sonstigen Elektro- und Elektronikger{\\u0228}ten ausgebaut werden, die vor dem Inkrafttreten dieser Verordnung nicht in den Anwendungsbereich des bis zum 23. Oktober 2015 geltenden Elektro- und Elektronikger{\\u0228}tegesetzes fielen, bis zum Ablauf des 21. Juli 2019 in Verkehr gebracht werden und in Elektro- und Elektronikger{\\u0228}ten wiederverwendet werden, die bis zum Ablauf des 21. Juli 2029 in Verkehr gebracht werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}