{
  "documentIdentifier" : "BJNR096010020BJNE010000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Medizinprodukte und deren Zubeh{\\u0246}r im Sinne von {\\u0167} 3 Nummer 1, 2, 3 und 9 des Medizinproduktegesetzes in der bis einschlie{\\u0223}lich 25. Mai 2020 geltenden Fassung, die vor dem 26. Mai 2020 nach den die Richtlinien 90\/385\/EWG und 93\/42\/EWG umsetzenden nationalen Vorschriften rechtm{\\u0228}{\\u0223}ig in den Verkehr gebracht oder in Betrieb genommen wurden, sind folgende Vorschriften anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 27. Mai 2025 die {\\u0167}{\\u0167} 4 und 6 Absatz 1 des Medizinproduktegesetzes in der bis einschlie{\\u0223}lich 25. Mai 2020 geltenden Fassung,\\\n\\tab 2.\\tab die Vorschriften zur Verpflichtung der Hersteller zum Bereithalten von Unterlagen nach den Richtlinien 90\/385\/EWG und 93\/42\/EWG,\\\n\\tab 3.\\tab die Vorschriften von Abschnitt 8 des Medizinproduktegesetzes in der bis einschlie{\\u0223}lich 25. Mai 2020 geltenden Fassung,\\\n\\tab 4.\\tab die Artikel 87 bis 89 der Verordnung (EU) 2017\/745,\\\n\\tab 5.\\tab die Artikel 93 bis 98 der Verordnung (EU) 2017\/745 und\\\n\\tab 6.\\tab die Vorschriften des Kapitels 7 dieses Gesetzes sowie der Rechtsverordnung nach {\\u0167} 88 Absatz 1 Satz 1 Nummer 7.\\\n\\pard\n\\pard\\sb100\n(2) Die f{\\u0252}r Benannte Stellen zust{\\u0228}ndige Beh{\\u0246}rde nach Artikel 35 der Verordnung (EU) 2017\/745 {\\u0252}berwacht bis zum 27. Mai 2024 in angemessener Weise \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einhaltung der Verpflichtungen einer Benannten Stelle nach Artikel 120 Absatz 3 Unterabsatz 2 der Verordnung (EU) 2017\/745 und\\\n\\tab 2.\\tab die Einhaltung der Kriterien des Anhangs 8 der Richtlinie 90\/385\/EWG und des Anhangs XI der Richtlinie 93\/42\/EWG durch die Benannte Stelle, die die Verpflichtungen nach Artikel 120 Absatz 3 Unterabsatz 2 der Verordnung (EU) 2017\/745 zu erf{\\u0252}llen hat.\\\n\\pard\n{\\u0167} 15 Absatz 2 Satz 2 bis 6 des Medizinproduktegesetzes in der bis einschlie{\\u0223}lich 25. Mai 2020 geltenden Fassung ist bis zum 27. Mai 2024 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Klinische Pr{\\u0252}fungen von Medizinprodukten, f{\\u0252}r die jeweils in der Zeit vom 20. M{\\u0228}rz 2010 bis einschlie{\\u0223}lich 25. Mai 2020 die zust{\\u0228}ndige Ethik-Kommission nach {\\u0167} 22 des Medizinproduktegesetzes eine zustimmende Bewertung und die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde eine Genehmigung nach {\\u0167} 22a oder eine Befreiung von der Genehmigungspflicht nach {\\u0167} 20 Absatz 1 Satz 2 des Medizinproduktegesetzes in Verbindung mit {\\u0167} 7 Absatz 3 der Verordnung {\\u0252}ber klinische Pr{\\u0252}fungen von Medizinprodukten vom 10. Mai 2010 (BGBl. I S. 555) in der jeweils geltenden Fassung erteilt haben, gelten als eingeleitet im Sinne von Artikel 120 Absatz 11 der Verordnung (EU) 2017\/745. Unbeschadet des Artikels 120 Absatz 11 Satz 2 der Verordnung (EU) 2017\/745 sind f{\\u0252}r klinische Pr{\\u0252}fungen nach Satz 1 die Vorschriften des Medizinproduktegesetzes in der jeweils am 25. Mai 2020 geltenden Fassung weiter anzuwenden. Dies gilt auch f{\\u0252}r die DIMDI-Verordnung vom 4. Dezember 2002 (BGBl. I S. 4456) und die Medizinprodukte-Geb{\\u0252}hrenverordnung vom 27. M{\\u0228}rz 2002 (BGBl. I S. 1228), sofern nicht durch Rechtsverordnung nach {\\u0167} 87 Absatz 2 etwas anderes bestimmt wird.\\\n\\pard\\sb100\n(4) Unbeschadet des Artikels 120 Absatz 11 Satz 2 der Verordnung (EU) 2017\/745 sind f{\\u0252}r klinische Pr{\\u0252}fungen, die vor dem 20. M{\\u0228}rz 2010 begonnen wurden, die {\\u0167}{\\u0167} 19 bis 24 des Medizinproduktegesetzes in der Fassung der Bekanntmachung vom 7. August 2002 (BGBl. I S. 3146), das zuletzt durch Artikel 1 des Gesetzes vom 14. Juni 2007 (BGBl. I S. 1066) ge{\\u0228}ndert worden ist, weiter anzuwenden. Begonnen im Sinne von Satz 1 ist eine klinische Pr{\\u0252}fung, wenn nach Vorliegen aller Voraussetzungen f{\\u0252}r den Beginn der klinischen Pr{\\u0252}fung der erste Pr{\\u0252}fungsteilnehmer in die Teilnahme an der klinischen Pr{\\u0252}fung eingewilligt hat. Sie gilt damit als eingeleitet im Sinne von Artikel 120 Absatz 11 der Verordnung (EU) 2017\/745.\\\n\\pard\\sb100\n(5) Klinische Pr{\\u0252}fungen im Sinne von {\\u0167} 3 Nummer 4, die vor dem 26. Mai 2020 begonnen wurden, d{\\u0252}rfen auf der Grundlage der bis zum 26. Mai 2020 f{\\u0252}r sie geltenden Vorschriften weiter durchgef{\\u0252}hrt werden. Begonnen im Sinne von Satz 1 ist eine klinische Pr{\\u0252}fung, wenn nach Vorliegen aller Voraussetzungen f{\\u0252}r den Beginn der klinischen Pr{\\u0252}fung der erste Pr{\\u0252}fungsteilnehmer in die Teilnahme an der klinischen Pr{\\u0252}fung eingewilligt hat.\\\n\\pard\\sb100\n(6) F{\\u0252}r Medizinprodukte und deren Zubeh{\\u0246}r im Sinne von {\\u0167} 3 Nummer 1, 2, 3 und 9 des Medizinproduktegesetzes in der bis einschlie{\\u0223}lich 25. Mai 2020 geltenden Fassung, die ein Verfalldatum haben und die vor dem 30. Juni 2007 zum Zweck des Zivil- und Katastrophenschutzes an die zust{\\u0228}ndigen Beh{\\u0246}rden des Bundes oder der L{\\u0228}nder oder zur Durchf{\\u0252}hrung der besonderen Aufgaben der Bundeswehr an die Bundeswehr abgegeben wurden, gilt {\\u0167} 44 Absatz 1 des Medizinproduktegesetzes in der bis einschlie{\\u0223}lich 25. Mai 2020 geltenden Fassung.\\\n\\pard\\sb100\n(7) Die Vorschriften des {\\u0167} 11 sowie der Rechtsverordnung nach {\\u0167} 88 Absatz 1 Satz 1 Nummer 6 gelten unabh{\\u0228}ngig davon, nach welchen Vorschriften die Medizinprodukte und deren Zubeh{\\u0246}r im Sinne von {\\u0167} 3 Nummer 1, 2, 3 und 9 des Medizinproduktegesetzes in der bis einschlie{\\u0223}lich 25. Mai 2020 geltenden Fassung in Verkehr gebracht wurden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 99: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}