{
  "documentIdentifier" : "BJNR216210017BJNE004501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund, die L{\\u0228}nder, die Gemeinden und andere Gebietsk{\\u0246}rperschaften d{\\u0252}rfen eigene Fahrschulen einrichten und betreiben.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat, das Bundesministerium der Finanzen, das Bundesministerium der Verteidigung, das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und die nach Landesrecht f{\\u0252}r die Polizei zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen jeweils f{\\u0252}r ihren Gesch{\\u0228}ftsbereich anordnen, dass die Aufgaben der zust{\\u0228}ndigen Beh{\\u0246}rden und der Pr{\\u0252}fungsaussch{\\u0252}sse von Dienststellen ihres Gesch{\\u0228}ftsbereichs wahrgenommen und f{\\u0252}r Fahrlehreranw{\\u0228}rter Fahrlehrerausbildungsst{\\u0228}tten eingerichtet und betrieben werden.\\\n\\pard\\sb100\n(3) Fahrschulen und Fahrlehrerausbildungsst{\\u0228}tten nach den Abs{\\u0228}tzen 1 und 2 bed{\\u0252}rfen keiner Fahrschulerlaubnis und keiner amtlichen Anerkennung.\\\n\\pard\\sb100\n(4) Eine Dienststelle nach Absatz 2 darf eine Fahrlehrerlaubnis nur erteilen, wenn der Bewerber die Voraussetzungen des {\\u0167} 2 erf{\\u0252}llt. Auf die Erteilung besteht kein Rechtsanspruch. Sie kann jederzeit zur{\\u0252}ckgenommen oder widerrufen werden und erlischt, wenn der Inhaber aus dem {\\u0246}ffentlichen Dienst ausscheidet. Bei Angeh{\\u0246}rigen der Bundeswehr ruht sie, solange ein Dienstverh{\\u0228}ltnis nicht besteht. Die erteilte Fahrlehrerlaubnis berechtigt Inhaber nur, Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes im dienstlichen Auftrag auszubilden. {\\u0167} 4 Absatz 4 ist nicht anzuwenden.\\\n\\pard\\sb100\n(5) Beantragt ein Inhaber einer nach Absatz 4 erteilten Fahrlehrerlaubnis eine entsprechende Fahrlehrerlaubnis nach {\\u0167} 1 in Verbindung mit {\\u0167} 2, gelten die allgemeinen Vorschriften. Die Pr{\\u0252}fung im Sinne des {\\u0167} 2 Absatz 1 Satz 1 Nummer 9 entf{\\u0228}llt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bewerber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in den letzten zwei Jahren in der Kraftfahrausbildung t{\\u0228}tig war oder\\\n\\tab b)\\tab die Teilnahme an der Fortbildung gem{\\u0228}{\\u0223} {\\u0167} 53 nachweist und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab nicht Tatsachen vorliegen, die Zweifel an der fachlichen Eignung des Bewerbers begr{\\u0252}nden.\\\n\\pard\nDie S{\\u0228}tze 1 und 2 gelten auch, wenn der Antrag innerhalb von zwei Jahren nach der R{\\u0252}cknahme, dem Widerruf, dem Erl{\\u0246}schen oder dem Eintritt des Ruhens der nach Absatz 4 erteilten Fahrlehrerlaubnis gestellt wird.\\\n\\pard\\sb100\n(6) Hinsichtlich der Seminarerlaubnis sowie der Anerkennung der Tr{\\u0228}ger von vorgeschriebenen Einweisungs- und Fortbildungslehrg{\\u0228}ngen gelten die Abs{\\u0228}tze 2 und 4 entsprechend. Die Voraussetzung des {\\u0167} 45 Absatz 2 Nummer 2 gilt als erf{\\u0252}llt, wenn der Inhaber einer Fahrlehrerlaubnis nach Absatz 4 innerhalb der letzten f{\\u0252}nf Jahre {\\u0252}berwiegend theoretischen und praktischen Fahrschulunterricht erteilt hat.\\\n\\pard\\sb100\n(7) Abweichend von {\\u0167} 9 kann einem Bewerber um die Fahrlehrerlaubnis der Bundeswehr, der Bundespolizei oder der Polizei in der Fahrlehrerlaubnisklasse CE eine Anw{\\u0228}rterbefugnis erteilt werden, soweit dies aus dienstlichen Gr{\\u0252}nden erforderlich ist. Der Ausbildungsfahrlehrer des Bewerbers muss in diesem Fall innerhalb der letzten f{\\u0252}nf Jahre mindestens drei Jahre lang Fahrsch{\\u0252}lern, welche die Fahrerlaubnis der Klasse CE erwerben wollen, theoretischen und praktischen Unterricht erteilt haben.\\\n\\pard\\sb100\n(8) Die Fahrlehrerlaubnis der Bundeswehr kann in zus{\\u0228}tzlichen Fahrlehrerlaubnisklassen erteilt werden.\\\n\\pard\\sb100\n(9) Das Bundesministerium des Innern, f{\\u0252}r Bau und Heimat, das Bundesministerium der Finanzen, das Bundesministerium der Verteidigung, das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur und die nach Landesrecht f{\\u0252}r die Polizei zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur von den Regelungen dieses Gesetzes oder der auf diesem Gesetz beruhenden Rechtsverordnungen abweichen, soweit es die Besonderheiten ihrer Fahrlehrerausbildung erforderlich machen und eine gleichwertige Ausbildung sichergestellt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}