{
  "documentIdentifier" : "BJNR007850957BJNE033003377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der nach {\\u0167} 26 Absatz 1 bis 4, {\\u0167} 27 Absatz 1 Satz 1 dieses Gesetzes in Verbindung mit {\\u0167} 36 Absatz 3 Satz 1 des Beamtenversorgungsgesetzes und {\\u0167} 94b Absatz 3 berechnete Ruhegehaltssatz erh{\\u0246}ht sich vor{\\u0252}bergehend, wenn der Soldat im Ruhestand \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum Beginn des Ruhestandes die Wartezeit von 60 Kalendermonaten f{\\u0252}r eine Rente der gesetzlichen Rentenversicherung erf{\\u0252}llt hat,\\\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wegen Dienstunf{\\u0228}higkeit im Sinne des {\\u0167} 44 Absatz 3 des Soldatengesetzes in den Ruhestand versetzt worden ist oder\\\n\\tab b)\\tab wegen Erreichens einer Altersgrenze in den Ruhestand getreten ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab einen Ruhegehaltssatz von 66,97 Prozent noch nicht erreicht hat und\\\n\\tab 4.\\tab kein Erwerbs- oder Erwerbsersatzeinkommen nach {\\u0167} 53 Absatz 5 bezieht, das im Durchschnitt des Kalenderjahres 525 Euro monatlich {\\u0252}bersteigt.\\\n\\pard\nBei Offizieren, die in strahlgetriebenen Kampfflugzeugen als Flugzeugf{\\u0252}hrer oder Waffensystemoffizier verwendet wurden und als solche in den Ruhestand versetzt werden, gilt Satz 1 mit der Ma{\\u0223}gabe, dass sich der Ruhegehaltssatz fr{\\u0252}hestens von dem Zeitpunkt an erh{\\u0246}ht, zu dem sie als Offiziere des Truppendienstes wegen Dienstunf{\\u0228}higkeit in den Ruhestand versetzt worden w{\\u0228}ren oder wegen Erreichens der ihrem Dienstgrad entsprechenden besonderen Altersgrenze in den Ruhestand h{\\u0228}tten versetzt werden k{\\u0246}nnen. Bei Soldaten im Ruhestand, die wegen Erreichens der f{\\u0252}r sie festgesetzten besonderen Altersgrenze in den Ruhestand versetzt worden sind, wird bei Anwendung von Satz 1 Nummer 4 bis zum Ende des Monats, in dem sie die f{\\u0252}r Polizeivollzugsbeamte auf Lebenszeit geltende Altersgrenze nach {\\u0167} 5 des Bundespolizeibeamtengesetzes erreichen, lediglich Verwendungseinkommen im Sinne von {\\u0167} 53 Absatz 6 ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(2) Die Erh{\\u0246}hung des Ruhegehaltssatzes betr{\\u0228}gt 0,95667 Prozent f{\\u0252}r je zw{\\u0246}lf Kalendermonate der f{\\u0252}r die Erf{\\u0252}llung der Wartezeit (Absatz 1 Satz 1 Nummer 1) anrechnungsf{\\u0228}higen Pflichtbeitragszeiten, soweit sie vor Begr{\\u0252}ndung des Soldatenverh{\\u0228}ltnisses zur{\\u0252}ckgelegt worden sind; unber{\\u0252}cksichtigt bleiben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflichtbeitragszeiten, die als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt worden sind,\\\n\\tab 2.\\tab Pflichtbeitragszeiten, f{\\u0252}r die Leistungen nach {\\u0167} 74 Absatz 1 Satz 1 vor{\\u0252}bergehend gew{\\u0228}hrt werden.\\\n\\pard\nDie Erh{\\u0246}hung ist kaufm{\\u0228}nnisch auf zwei Dezimalstellen zu runden; der erh{\\u0246}hte Ruhegehaltssatz darf 66,97 Prozent nicht {\\u0252}berschreiten. In den F{\\u0228}llen des {\\u0167} 26 Absatz 10 ist das Ruhegehalt, das sich nach Anwendung der S{\\u0228}tze 1 und 2 ergibt, entsprechend zu vermindern. F{\\u0252}r die Berechnung nach Satz 1 wird die Gesamtzahl der Kalendermonate in Jahre umgerechnet. Dabei werden unvollst{\\u0228}ndige Jahre als Dezimalzahl angegeben. Das Ergebnis wird kaufm{\\u0228}nnisch auf zwei Dezimalstellen gerundet.\\\n\\pard\\sb100\n(3) Die Erh{\\u0246}hung f{\\u0228}llt sp{\\u0228}testens mit Ablauf des Monats weg, in dem der Soldat im Ruhestand die f{\\u0252}r Bundesbeamte geltende Regelaltersgrenze nach {\\u0167} 51 Absatz 1 und 2 des Bundesbeamtengesetzes erreicht. Sie endet vorher, wenn der Soldat im Ruhestand \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus den anrechnungsf{\\u0228}higen Pflichtbeitragszeiten eine Versichertenrente einer inl{\\u0228}ndischen oder ausl{\\u0228}ndischen Alterssicherungseinrichtung bezieht, mit Ablauf des Tages vor dem Beginn der Rente, oder\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 1 Nummer 2 Buchstabe a nicht mehr dienstunf{\\u0228}hig ist, mit Ablauf des Monats, in dem ihm der Wegfall der Erh{\\u0246}hung mitgeteilt wird, oder\\\n\\tab 3.\\tab ein Erwerbseinkommen ({\\u0167} 53 Absatz 5 Satz 1 und 2) oder im Falle von Absatz 1 Satz 3 ein Verwendungseinkommen bezieht, das im Durchschnitt des Kalenderjahres 525 Euro monatlich {\\u0252}bersteigt, mit Ablauf des Tages vor dem Beginn der Erwerbst{\\u0228}tigkeit.\\\n\\pard\n{\\u0167} 35 Absatz 3 Satz 2 des Beamtenversorgungsgesetzes gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(4) Die Erh{\\u0246}hung des Ruhegehaltssatzes wird auf Antrag vorgenommen. Antr{\\u0228}ge, die innerhalb von drei Monaten nach Eintritt des Berufssoldaten in den Ruhestand gestellt werden, gelten als zum Zeitpunkt des Ruhestandseintritts gestellt. Wird der Antrag zu einem sp{\\u0228}teren Zeitpunkt gestellt, tritt die Erh{\\u0246}hung vom Beginn des Antragsmonats an ein.\\\n\\pard\\sb100\n(5) Steht ein einmaliger Ausgleich nach {\\u0167} 2 Nummer 7 der Soldatenversorgungs-{\\u0220}bergangsverordnung zu, werden die auf den Abs{\\u0228}tzen 1 bis 4 beruhenden Erh{\\u0246}hungen des Ruhegehaltes, soweit durch sie die jeweilige Mindestversorgung {\\u0252}berstiegen wird, auf den einmaligen Ausgleich angerechnet, bis dessen H{\\u0246}he durch die Summe dieser monatlichen Erh{\\u0246}hungen des Ruhegehaltes erreicht wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}