{
  "documentIdentifier" : "BJNR007850957BJNE033800377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soldaten, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab infolge eines w{\\u0228}hrend ihrer Wehrdienstzeit erlittenen Gesundheitsschadens behindert oder von Behinderung bedroht sind und\\\n\\tab 2.\\tab deshalb nach ihrem Ausscheiden aus dem Dienst in ihrer F{\\u0228}higkeit, am Erwerbsleben teilzuhaben, nicht nur vor{\\u0252}bergehend wesentlich gemindert sein werden,\\\n\\pard\nerhalten w{\\u0228}hrend der verbleibenden Dienstzeit die erforderlichen Beratungen, Anpassungs-, Umschulungs- oder Eingliederungsma{\\u0223}nahmen. Die {\\u0167}{\\u0167} 3a bis 5, 7 bis 8 sind mit dem Ziel entsprechend anzuwenden, die Erwerbsf{\\u0228}higkeit der Soldaten entsprechend ihrer Leistungsf{\\u0228}higkeit zu erhalten, zu verbessern, herzustellen oder wiederherzustellen und ihre Teilhabe am Erwerbsleben m{\\u0246}glichst auf Dauer zu sichern.\\\n\\pard\\sb100\n(2) {\\u0220}ber die erforderlichen Beratungen, Anpassungs-, Umschulungs- oder Eingliederungsma{\\u0223}nahmen entscheidet das Karrierecenter der Bundeswehr {\\u8211} Berufsf{\\u0246}rderungsdienst {\\u8211}. Die Eignung, die Neigungen und die bisherigen T{\\u0228}tigkeiten des Soldaten sowie die Lage und voraussichtliche Entwicklung des Arbeitsmarktes sind angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Ma{\\u0223}nahmen werden f{\\u0252}r die Zeit gef{\\u0246}rdert, die vorgeschrieben oder allgemein {\\u0252}blich ist, um das angestrebte Teilhabeziel zu erreichen. Eine l{\\u0228}ngere F{\\u0246}rderung kann erfolgen, wenn besondere Umst{\\u0228}nde dies rechtfertigen. Die Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 4 enden mit dem Ausscheiden aus dem Dienst.\\\n\\pard\\sb100\n(4) Kosten, die mit einer Ma{\\u0223}nahme in unmittelbarem Zusammenhang stehen, insbesondere Lehrgangskosten, Pr{\\u0252}fungsgeb{\\u0252}hren, Lernmittelkosten sowie Kosten der Leistungen zur Aktivierung und beruflichen Eingliederung des Soldaten, werden erstattet. {\\u0167} 6 Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(5) Andere Anspr{\\u0252}che nach diesem Gesetz bleiben von der F{\\u0246}rderung zum Erhalt oder zur Verbesserung, zur Herstellung oder zur Wiederherstellung der Erwerbsf{\\u0228}higkeit unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Das Karrierecenter der Bundeswehr {\\u8211} Berufsf{\\u0246}rderungsdienst {\\u8211} kann Soldaten mit Behinderung oder von Behinderung bedrohte Soldaten f{\\u0252}r die Teilnahme an Ma{\\u0223}nahmen nach Absatz 2 vom milit{\\u0228}rischen Dienst freistellen. Die Entscheidung ergeht auf der Grundlage einer Stellungnahme des Disziplinarvorgesetzten und im Einvernehmen mit der personalbearbeitenden Stelle. Die Freistellung kann widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich nachtr{\\u0228}glich Gr{\\u0252}nde ergeben, die die volle Erf{\\u0252}llung der Dienstleistungspflicht erfordern, und\\\n\\tab 2.\\tab ohne den Widerruf die Erf{\\u0252}llung der dienstlichen Belange erheblich gef{\\u0228}hrdet w{\\u0228}re.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}