{
  "documentIdentifier" : "BJNR216210017BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Antrag auf Erteilung der Fahrschulerlaubnis nach {\\u0167} 21, die zur Niederlassung im Inland berechtigt, hat der Bewerber den Namen und die Anschrift der Fahrschule mitzuteilen und anzugeben, f{\\u0252}r welche Klasse von Kraftfahrzeugen die Fahrschulerlaubnis erworben werden soll. Dem Antrag sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein amtlicher Nachweis {\\u0252}ber seine Staatsangeh{\\u0246}rigkeit,\\\n\\tab 2.\\tab ein ma{\\u0223}stabgerechter Plan der Unterrichtsr{\\u0228}ume mit Angaben {\\u0252}ber ihre Ausstattung,\\\n\\tab 3.\\tab eine Erkl{\\u0228}rung, dass die vorgeschriebenen Lehrmittel zur Verf{\\u0252}gung stehen, und\\\n\\tab 4.\\tab eine Aufstellung {\\u0252}ber Anzahl und Art der Lehrfahrzeuge.\\\n\\pard\n\\pard\\sb100\n(2) Ist der Bewerber bereits Inhaber einer inl{\\u0228}ndischen Fahrlehrerlaubnis, sind dem Antrag {\\u0252}ber Absatz 1 Satz 2 hinaus folgende Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine amtlich beglaubigte Abschrift oder Ablichtung des Fahrlehrerscheins,\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung, ob und von welcher Beh{\\u0246}rde bereits eine Fahrschulerlaubnis erteilt wurde.\\\n\\pard\nDer Bewerber hat ferner ein F{\\u0252}hrungszeugnis im Sinne des {\\u0167} 30a Absatz 1 Nummer 1 des Bundeszentralregistergesetzes nach Ma{\\u0223}gabe des {\\u0167} 30 Absatz 5 des Bundeszentralregistergesetzes vorzulegen, das nicht {\\u0228}lter drei Monate sein darf. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann den Bewerber auffordern, Unterlagen vorzulegen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu Ausbildung und Pr{\\u0252}fung, soweit dies erforderlich ist um festzustellen, ob Ausbildung oder Pr{\\u0252}fung im Sinne von {\\u0167} 21 Satz 2 in Verbindung mit {\\u0167} 3 Absatz 3 Satz 1 wesentlich von den Anforderungen des Fahrlehrergesetzes und der auf ihm beruhenden Durchf{\\u0252}hrungsbestimmungen f{\\u0252}r die Aufnahme der selbstst{\\u0228}ndigen Fahrlehrert{\\u0228}tigkeit der beantragten Klasse im Inland abweicht,\\\n\\tab 2.\\tab zur Berufserfahrung, soweit dies erforderlich ist um festzustellen, ob eine festgestellte wesentliche Abweichung der Ausbildung oder Pr{\\u0252}fung von den Anforderungen des Fahrlehrergesetzes und der auf ihm beruhenden Durchf{\\u0252}hrungsbestimmungen f{\\u0252}r die Aufnahme der selbstst{\\u0228}ndigen Fahrlehrert{\\u0228}tigkeit der beantragten Klasse im Inland durch die im Rahmen der Berufserfahrung erworbenen Kenntnisse im Sinne von {\\u0167} 21 Satz 2 in Verbindung mit {\\u0167} 3 Absatz 3 Satz 1 ausgeglichen werden kann.\\\n\\pard\nFerner kann sich die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde an die Kontaktstelle oder die zust{\\u0228}ndige Beh{\\u0246}rde oder Stelle des Staates wenden, in dem der Bewerber die Ausbildung absolviert, die Pr{\\u0252}fung bestanden oder die Berufserfahrung erworben hat, um die Echtheit der Unterlagen zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(3) Ist der Bewerber um eine Fahrschulerlaubnis nach {\\u0167} 21, die zur Niederlassung im Inland berechtigt, noch nicht Inhaber einer inl{\\u0228}ndischen Fahrlehrerlaubnis, sind dem Antrag nach Absatz 1 Satz 1 {\\u0252}ber Absatz 1 Satz 2 hinaus folgende Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine amtlich beglaubigte Kopie des Bef{\\u0228}higungsnachweises oder des Ausbildungsnachweises im Sinne von Artikel 3 Absatz 1 Buchstabe c der Richtlinie 2005\/36\/EG, der zur Aufnahme der selbstst{\\u0228}ndigen Fahrsch{\\u0252}lerausbildung der entsprechenden Klasse im ausstellenden Staat berechtigt,\\\n\\tab 2.\\tab eine dem F{\\u0252}hrungszeugnis nach {\\u0167} 30a Absatz 1 Nummer 1 des Bundeszentralregistergesetzes vergleichbare Bescheinigung des Staates, in welchem der Ausbildungs- oder Bef{\\u0228}higungsnachweis oder die Berufserfahrung erworben wurde, die bei Antragstellung nicht {\\u0228}lter als drei Monate ist,\\\n\\tab 3.\\tab ein amtlicher Nachweis des Staates, in welchem der Ausbildungs- oder Bef{\\u0228}higungsnachweis oder die Berufserfahrung erworben wurde, dass kein Fall vorliegt, in dem die Aus{\\u0252}bung des Berufs wegen fehlender geistiger oder k{\\u0246}rperlicher Eignung nach {\\u0167} 3 Absatz 6 in Verbindung mit {\\u0167} 2 Absatz 1 Satz 1 Nummer 2 zu untersagen w{\\u0228}re,\\\n\\tab 4.\\tab eine Bescheinigung dar{\\u0252}ber, dass die T{\\u0228}tigkeit des Fahrlehrers innerhalb der letzten zehn Jahre vor Ausstellung der Bescheinigung mindestens zwei Jahre lang in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz ausge{\\u0252}bt wurde, wenn in diesem Staat die Fahrlehrert{\\u0228}tigkeit nicht im Sinne von Artikel 3 Absatz 1 Buchstabe a der Richtlinie 2005\/36\/EG reglementiert ist.\\\n\\pard\nWeist der Bewerber nach, dass in dem Staat, in welchem der Ausbildungs- oder Bef{\\u0228}higungsnachweis erworben wurde, Unterlagen nach Satz 1 Nummer 2 oder 3 nicht ausgestellt werden, k{\\u0246}nnen diese durch eine Versicherung an Eides statt des Bewerbers ersetzt werden. Die Bescheinigungen nach Satz 1 Nummer 2 und 3 d{\\u0252}rfen bei ihrer Vorlage nicht {\\u0228}lter als drei Monate sein. Absatz 2 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Ist der Bewerber eine juristische Person oder Personengesellschaft, sind die Unterlagen nach Absatz 1 Satz 2 Nummer 2 bis 4, Absatz 2 Satz 1 Nummer 2 und f{\\u0252}r die f{\\u0252}r die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person zus{\\u0228}tzlich die Unterlagen nach Absatz 1 Satz 2 Nummer 1 sowie Absatz 2 Satz 1 Nummer 1 oder Absatz 3 Satz 1 Nummer 1, 3 und 4 und Satz 2, auf Anforderung der Beh{\\u0246}rde auch die Unterlagen nach Absatz 2 Satz 4, auch in Verbindung mit Absatz 3 Satz 4 vorzulegen. Ferner ist zu erkl{\\u0228}ren, welche sonstigen beruflichen Verpflichtungen die verantwortliche Leitung zu erf{\\u0252}llen hat. F{\\u0252}r die zur Vertretung der juristischen Person oder der Personengesellschaft berechtigten Personen gilt Absatz 2 Satz 2 und 3 oder Absatz 3 Satz 1 Nummer 2, auch in Verbindung mit Satz 2, entsprechend.\\\n\\pard\\sb100\n(5) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde hat die Angaben in den Unterlagen nach Absatz 1 Satz 2 Nummer 2 bis 4 an Ort und Stelle zu pr{\\u0252}fen. {\\u0167} 51 Absatz 1 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23 Abs. 1 Satz 2 Nr. 1, Abs. 2 Satz 1, Abs. 3 Nr. 1, 3 u. 4, Abs. 4 Satz 2: Zur Anwendung vgl. {\\u0167} 30 +++)\\\n}"
}