{
  "documentIdentifier" : "BJNR216210017BJNE002501124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Antrag auf Erteilung einer Fahrschulerlaubnis zur vor{\\u0252}bergehenden und gelegentlichen Fahrsch{\\u0252}lerausbildung nach {\\u0167} 21 Satz 2 in Verbindung mit {\\u0167} 3 Absatz 1 Satz 2 hat der Bewerber den Namen und die Anschrift der Fahrschule mitzuteilen und anzugeben, f{\\u0252}r welche Klasse von Kraftfahrzeugen die Fahrschulerlaubnis erworben werden soll. Dem Antrag sind beizuf{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein amtlicher Nachweis {\\u0252}ber die Staatsangeh{\\u0246}rigkeit,\\\n\\tab 2.\\tab eine amtliche Bescheinigung dar{\\u0252}ber, dass er zum Zeitpunkt der Ausstellung der Bescheinigung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz rechtm{\\u0228}{\\u0223}ig als Fahrlehrer niedergelassen ist und dass die Aus{\\u0252}bung dieses Berufs zum Zeitpunkt der Ausstellung der Bescheinigung nicht, auch nicht vor{\\u0252}bergehend, untersagt ist,\\\n\\tab 3.\\tab ein ma{\\u0223}stabgerechter Plan der Unterrichtsr{\\u0228}ume mit Angaben {\\u0252}ber ihre Ausstattung,\\\n\\tab 4.\\tab eine Erkl{\\u0228}rung, dass die vorgeschriebenen Lehrmittel zur Verf{\\u0252}gung stehen,\\\n\\tab 5.\\tab eine Aufstellung {\\u0252}ber Anzahl und Art der Lehrfahrzeuge.\\\n\\pard\n\\pard\\sb100\n(2) Der Bewerber hat ferner \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein F{\\u0252}hrungszeugnis im Sinne des {\\u0167} 30a Absatz 1 Nummer 1 des Bundeszentralregistergesetzes nach Ma{\\u0223}gabe des {\\u0167} 30 Absatz 5 des Bundeszentralregistergesetzes vorzulegen und\\\n\\tab 2.\\tab eine vergleichbare Bescheinigung der zust{\\u0228}ndigen Beh{\\u0246}rde des Staates, in welchem er niedergelassen ist, seinem Antrag beizuf{\\u0252}gen.\\\n\\pard\nDie Bescheinigungen nach Satz 1 Nummer 1 und 2 d{\\u0252}rfen nicht {\\u0228}lter als drei Monate sein. Weist ein Bewerber nach, dass in diesem Staat keine vergleichbare Bescheinigung im Sinne des Satzes 1 Nummer 2 ausgestellt wird, kann diese durch eine Versicherung an Eides statt des Bewerbers ersetzt werden. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann sich an den Mitgliedstaat, der die Bescheinigung nach Absatz 1 Satz 2 Nummer 2 ausgestellt hat, wenden und alle Informationen {\\u0252}ber die Rechtm{\\u0228}{\\u0223}igkeit der Niederlassung des Bewerbers anfordern sowie Informationen dar{\\u0252}ber, dass keine berufsbezogenen verwaltungsrechtlichen und strafrechtlichen Sanktionen gegen den Bewerber vorliegen.\\\n\\pard\\sb100\n(3) Ist der Bewerber bereits Inhaber einer inl{\\u0228}ndischen Fahrlehrerlaubnis, sind dem Antrag {\\u0252}ber Absatz 1 Satz 2 und Absatz 2 hinaus folgende Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine amtlich beglaubigte Abschrift oder Ablichtung des Fahrlehrerscheins,\\\n\\tab 2.\\tab eine Erkl{\\u0228}rung, ob und von welcher Beh{\\u0246}rde bereits eine Fahrschulerlaubnis erteilt wurde.\\\n\\pard\n\\pard\\sb100\n(4) Ist der Bewerber noch nicht Inhaber einer inl{\\u0228}ndischen Fahrlehrerlaubnis, sind dem Antrag {\\u0252}ber Absatz 1 Satz 2 und Absatz 2 hinaus folgende Unterlagen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein amtlich beglaubigter Nachweis {\\u0252}ber seine Berufsqualifikation im Sinne von Artikel 3 Absatz 1 Buchstabe b der Richtlinie 2005\/36\/EG,\\\n\\tab 2.\\tab in den F{\\u0228}llen, in denen die Fahrlehrert{\\u0228}tigkeit oder die Ausbildung zu diesem Beruf in dem Staat seiner Niederlassung nicht im Sinne von Artikel 3 Absatz 1 Buchstabe a oder e der Richtlinie 2005\/36\/EG reglementiert ist, eine Bescheinigung dar{\\u0252}ber, dass die Fahrlehrert{\\u0228}tigkeit innerhalb der letzten zehn Jahre vor Ausstellung der Bescheinigung mindestens zwei Jahre lang im Staat der Niederlassung ausge{\\u0252}bt wurde.\\\n\\pard\n\\pard\\sb100\n(5) Ist der Bewerber eine juristische Person oder Personengesellschaft, sind die Unterlagen nach Absatz 1 Satz 2 Nummer 2 bis 5, Absatz 3 Nummer 2 und f{\\u0252}r die f{\\u0252}r die verantwortliche Leitung des Ausbildungsbetriebs bestellte Person zus{\\u0228}tzlich die Unterlagen nach Absatz 1 Satz 2 Nummer 1 sowie Absatz 3 Nummer 1 oder Absatz 4 beizuf{\\u0252}gen. Ferner ist zu erkl{\\u0228}ren, welche sonstigen beruflichen Verpflichtungen die verantwortliche Leitung zu erf{\\u0252}llen hat. F{\\u0252}r die zur Vertretung der juristischen Person oder der Personengesellschaft berechtigten Personen gilt Absatz 2 Satz 1, 2 sowie Satz 3 letzter Halbsatz entsprechend.\\\n\\pard\\sb100\n(6) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde hat die Angaben in den Unterlagen nach Absatz 1 Satz 2 Nummer 3 bis 5 an Ort und Stelle zu pr{\\u0252}fen. {\\u0167} 51 Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(7) Im Falle des {\\u0167} 21 gilt {\\u0167} 5 Absatz 6 und 7 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 24 Abs. 1 Satz 2 Nr 1 u. 2, Abs. 3, 4 u. 5 Satz 2 : Zur Anwendung vgl. {\\u0167} 30 +++)\\\n}"
}