{
  "documentIdentifier" : "BJNR001270871BJNE051105123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer in der Absicht, die Gesundheit eines anderen Menschen zu sch{\\u0228}digen, es unternimmt, ihn einer ionisierenden Strahlung auszusetzen, die dessen Gesundheit zu sch{\\u0228}digen geeignet ist, wird mit Freiheitsstrafe von einem Jahr bis zu zehn Jahren bestraft.\\\n\\pard\n\\pard\\sb100\n(2) Unternimmt es der T{\\u0228}ter, eine un{\\u0252}bersehbare Zahl von Menschen einer solchen Strahlung auszusetzen, so ist die Strafe Freiheitsstrafe nicht unter f{\\u0252}nf Jahren.\\\n\\pard\\sb100\n(3) Verursacht der T{\\u0228}ter in den F{\\u0228}llen des Absatzes 1 durch die Tat eine schwere Gesundheitssch{\\u0228}digung eines anderen Menschen oder eine Gesundheitssch{\\u0228}digung einer gro{\\u0223}en Zahl von Menschen, so ist auf Freiheitsstrafe nicht unter zwei Jahren zu erkennen.\\\n\\pard\\sb100\n(4) Verursacht der T{\\u0228}ter durch die Tat wenigstens leichtfertig den Tod eines anderen Menschen, so ist die Strafe lebenslange Freiheitsstrafe oder Freiheitsstrafe nicht unter zehn Jahren.\\\n\\pard\\sb100\n(5) In minder schweren F{\\u0228}llen des Absatzes 1 ist auf Freiheitsstrafe von sechs Monaten bis zu f{\\u0252}nf Jahren, in minder schweren F{\\u0228}llen des Absatzes 3 auf Freiheitsstrafe von einem Jahr bis zu zehn Jahren zu erkennen.\\\n\\pard\\sb100\n(6) Wer in der Absicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Brauchbarkeit einer fremden Sache von bedeutendem Wert zu beeintr{\\u0228}chtigen,\\\n\\tab 2.\\tab nachhaltig ein Gew{\\u0228}sser, die Luft oder den Boden nachteilig zu ver{\\u0228}ndern oder\\\n\\tab 3.\\tab ihm nicht geh{\\u0246}rende Tiere oder Pflanzen von bedeutendem Wert zu sch{\\u0228}digen,\\\n\\pard\ndie Sache, das Gew{\\u0228}sser, die Luft, den Boden, die Tiere oder Pflanzen einer ionisierenden Strahlung aussetzt, die geeignet ist, solche Beeintr{\\u0228}chtigungen, Ver{\\u0228}nderungen oder Sch{\\u0228}den hervorzurufen, wird mit Freiheitsstrafe bis zu f{\\u0252}nf Jahren oder mit Geldstrafe bestraft. Der Versuch ist strafbar.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}