{
  "documentIdentifier" : "BJNR043410015BJNE033100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsichtsbeh{\\u0246}rde meldet der Europ{\\u0228}ischen Kommission \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erteilung einer Erlaubnis nach {\\u0167} 8 Absatz 1 an ein Unternehmen, das Tochterunternehmen eines Mutterunternehmens mit Sitz in einem Drittstaat ist; die Struktur des Konzerns ist in der Mitteilung anzugeben;\\\n\\tab 2.\\tab den Erwerb einer Beteiligung an einem Versicherungsunternehmen, durch den das Versicherungsunternehmen zu einem Tochterunternehmen eines Mutterunternehmens mit Sitz in einem Drittstaat wird;\\\n\\tab 3.\\tab die Anzahl und die Art der F{\\u0228}lle, in denen die Errichtung einer Niederlassung oder der Betrieb des Erstversicherungsgesch{\\u0228}fts im Dienstleistungsverkehr in einem anderen Mitglied- oder Vertragsstaat nicht zustande gekommen ist, weil die Aufsichtsbeh{\\u0246}rde die Unterlagen nach {\\u0167} 58 Absatz 1 Satz 2 oder {\\u0167} 59 Absatz 1 Satz 2 und 3 nicht an die Aufsichtsbeh{\\u0246}rde des anderen Mitglied- oder Vertragsstaats weitergeleitet hat;\\\n\\tab 4.\\tab die Anzahl und die Art der F{\\u0228}lle, in denen Ma{\\u0223}nahmen nach {\\u0167} 62 Absatz 3 Satz 2 und 3 ergriffen wurden;\\\n\\tab 5.\\tab allgemeine Schwierigkeiten, die Versicherungsunternehmen bei der Errichtung von Niederlassungen, der Gr{\\u0252}ndung von Tochterunternehmen oder in sonstiger Weise beim Betrieb von Versicherungsgesch{\\u0228}ften in einem Drittstaat haben;\\\n\\tab 6.\\tab auf Verlangen der Kommission den Erlaubnisantrag eines Unternehmens, das Tochterunternehmen eines Mutterunternehmens mit Sitz in einem Drittstaat ist;\\\n\\tab 7.\\tab auf Verlangen der Kommission die nach {\\u0167} 17 gemeldete Absicht des Erwerbs einer Beteiligung an einem Versicherungsunternehmen, durch den das Versicherungsunternehmen Tochterunternehmen eines Unternehmens mit Sitz in einem Drittstaat wird;\\\n\\tab 8.\\tab die gew{\\u0228}hlte Vorgehensweise in den F{\\u0228}llen des {\\u0167} 288;\\\n\\tab 9.\\tab die in {\\u0167} 309 Absatz 5 Nummer 3 und 4 genannten Personen und Stellen;\\\n\\tab 10.\\tab die nach {\\u0167} 170 Absatz 1 erlassenen Vorschriften;\\\n\\tab 11.\\tab die f{\\u0252}r Versicherungs-Zweckgesellschaften im Sinne des {\\u0167} 168 geltenden Vorschriften und\\\n\\tab 12.\\tab eine Liste aller R{\\u0252}ckversicherungsunternehmen, die den Abschluss neuer R{\\u0252}ckversicherungsvertr{\\u0228}ge bis zum 10. Dezember 2007 eingestellt haben und ausschlie{\\u0223}lich ihr Portfolio mit dem Ziel verwalten, ihre T{\\u0228}tigkeit einzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Meldepflichten nach Absatz 1 Nummer 6 und 7 bestehen nur, wenn die Europ{\\u0228}ische Kommission feststellt, dass in dem Drittstaat Versicherungsunternehmen mit Sitz in einem Mitglied- oder Vertragsstaat kein effektiver Marktzugang gestattet wird, der demjenigen vergleichbar ist, den die Europ{\\u0228}ische Union den Unternehmen dieses Staats gew{\\u0228}hrt, oder wenn die Kommission feststellt, dass die Versicherungsunternehmen mit Sitz in einem Mitglied- oder Vertragsstaat in diesem Staat keine Inl{\\u0228}nderbehandlung erfahren. Die Meldepflichten nach Absatz 1 Nummer 6 und 7 in Verbindung mit Satz 1 bestehen nicht mehr, wenn mit dem Staat ein Abkommen {\\u0252}ber den effektiven Marktzugang und die Inl{\\u0228}nderbehandlung der Versicherungsunternehmen mit Sitz in einem Mitglied- oder Vertragsstaat abgeschlossen worden ist.\\\n\\pard\\sb100\n(3) Die Meldepflichten nach Absatz 1 Nummer 1, 2 und 10 bestehen auch gegen{\\u0252}ber den zust{\\u0228}ndigen Beh{\\u0246}rden der anderen Mitglied- oder Vertragsstaaten.\\\n\\pard\\sb100\n(4) Die Meldepflichten nach Absatz 1 Nummer 1, 2, 3 und 5 bestehen auch gegen{\\u0252}ber der Europ{\\u0228}ischen Aufsichtsbeh{\\u0246}rde f{\\u0252}r das Versicherungswesen und die betriebliche Altersversorgung.\\\n}"
}