{
  "documentIdentifier" : "BJNR043410015BJNE033502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gericht, die Strafverfolgungs- oder die Strafvollstreckungsbeh{\\u0246}rde {\\u0252}bermittelt der Bundesanstalt in Strafverfahren gegen Gesch{\\u0228}ftsleiter von Versicherungsunternehmen oder Pensionsfonds, Mitglieder der Verwaltungs- oder Aufsichtsorgane von Versicherungsunternehmen oder Pensionsfonds sowie gegen Inhaber bedeutender Beteiligungen an Versicherungsunternehmen oder Pensionsfonds oder deren gesetzliche Vertreter oder pers{\\u0246}nlich haftende Gesellschafter wegen Verletzung ihrer Berufspflichten oder anderer Straftaten bei oder im Zusammenhang mit der Aus{\\u0252}bung eines Gewerbes oder dem Betrieb einer sonstigen wirtschaftlichen Unternehmung, ferner in Strafverfahren, die Straftaten nach {\\u0167} 331 zum Gegenstand haben, im Fall der Erhebung der {\\u0246}ffentlichen Klage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anklageschrift oder eine an ihre Stelle tretende Antragsschrift,\\\n\\tab 2.\\tab den Antrag auf Erlass eines Strafbefehls, wenn diesem nicht umgehend entsprochen wird, und\\\n\\tab 3.\\tab die das Verfahren abschlie{\\u0223}ende Entscheidung mit Begr{\\u0252}ndung.\\\n\\pard\nIst gegen die Entscheidung ein Rechtsmittel eingelegt worden, so ist die Entscheidung unter Hinweis auf das eingelegte Rechtsmittel zu {\\u0252}bermitteln. In Verfahren wegen fahrl{\\u0228}ssig begangener Straftaten werden die in Satz 1 Nummer 1 und 2 bestimmten {\\u0220}bermittlungen nur vorgenommen, wenn aus der Sicht der {\\u0252}bermittelnden Stelle unverz{\\u0252}glich Entscheidungen oder andere Ma{\\u0223}nahmen der Bundesanstalt geboten sind.\\\n\\pard\\sb100\n(2) In Strafverfahren, die Straftaten nach {\\u0167} 331 Absatz 1 und 2 Nummer 1 zum Gegenstand haben, hat die Staatsanwaltschaft die Aufsichtsbeh{\\u0246}rde bereits {\\u0252}ber die Einleitung des Ermittlungsverfahrens zu unterrichten, soweit dadurch eine Gef{\\u0228}hrdung des Ermittlungszwecks nicht zu erwarten ist. Erw{\\u0228}gt die Staatsanwaltschaft das Verfahren einzustellen, so hat sie die Aufsichtsbeh{\\u0246}rde zu h{\\u0246}ren.\\\n\\pard\\sb100\n(2a) In Strafverfahren, die eine Straftat nach {\\u0167} 331 Absatz 2a zum Gegenstand haben, {\\u0252}bermittelt die Staatsanwaltschaft im Falle der Erhebung der {\\u0246}ffentlichen Klage der Abschlusspr{\\u0252}feraufsichtsstelle beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle die das Verfahren abschlie{\\u0223}ende Entscheidung. Ist gegen die Entscheidung ein Rechtsmittel eingelegt worden, ist die Entscheidung unter Hinweis auf das eingelegte Rechtsmittel zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Werden sonst in einem Strafverfahren Tatsachen bekannt, die auf Missst{\\u0228}nde in dem Gesch{\\u0228}ftsbetrieb eines Versicherungsunternehmens oder eines Pensionsfonds einschlie{\\u0223}lich des Au{\\u0223}endienstes hindeuten und ist deren Kenntnis aus der Sicht der {\\u0252}bermittelnden Stelle f{\\u0252}r Ma{\\u0223}nahmen der Versicherungsaufsicht erforderlich, so soll das Gericht, die Strafverfolgungs- oder die Strafvollstreckungsbeh{\\u0246}rde diese Tatsachen ebenfalls mitteilen, soweit nicht f{\\u0252}r die {\\u0252}bermittelnde Stelle erkennbar ist, dass schutzw{\\u0252}rdige Interessen des Betroffenen {\\u0252}berwiegen. Dabei ist zu ber{\\u0252}cksichtigen, wie gesichert die zu {\\u0252}bermittelnden Erkenntnisse sind. Tatsachen, die auf die Unzuverl{\\u0228}ssigkeit eines Aufsichtsratsmitglieds, eines Gesch{\\u0228}ftsleiters, eines Verantwortlichen Aktuars oder eines Inhabers einer bedeutenden Beteiligung schlie{\\u0223}en lassen, deuten in der Regel auf Missst{\\u0228}nde im Gesch{\\u0228}ftsbetrieb hin.\\\n\\pard\\sb100\n(3a) Die nach {\\u0167} 333 zust{\\u0228}ndige Verwaltungsbeh{\\u0246}rde {\\u0252}bermittelt der Abschlusspr{\\u0252}feraufsichtsstelle beim Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle alle Bu{\\u0223}geldentscheidungen nach {\\u0167} 332 Absatz 4a.\\\n\\pard\\sb100\n(4) Betrifft eine Mitteilung nach Absatz 1 oder 2 ein Versicherungsunternehmen oder einen Pensionsfonds, {\\u0252}ber das oder den die Aufsicht nach diesem Gesetz durch eine Landesbeh{\\u0246}rde ausge{\\u0252}bt wird, leitet die Bundesanstalt die Mitteilung unverz{\\u0252}glich an diese Beh{\\u0246}rde weiter.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}