{
  "documentIdentifier" : "BJNR022100009BJNE000501310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer Zuordnung zu einer Stufe des Grundgehaltes der Anlage 2 in der ab 1. Juli 2009 g{\\u0252}ltigen Fassung wird die n{\\u0228}chsth{\\u0246}here Stufe zu dem Zeitpunkt erreicht, zu dem die n{\\u0228}chsth{\\u0246}here Lebensaltersstufe nach {\\u0167} 38 Abs. 1 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung erreicht worden w{\\u0228}re. Mit diesem Aufstieg beginnt die ma{\\u0223}gebende Erfahrungszeit nach {\\u0167} 38 Abs. 1 Satz 2 des Bundesbesoldungsgesetzes. Bei der Zuordnung zu einer Stufe auf der Grundlage von Dienstbez{\\u0252}gen nach der Lebensaltersstufe 2 der Besoldungsgruppe R 2 nach {\\u0167} 38 Abs. 1 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung gilt Satz 2 mit der Ma{\\u0223}gabe, dass sich die Zeit f{\\u0252}r den Aufstieg in die Stufe 3 nach {\\u0167} 27 Abs. 3 des Bundesbesoldungsgesetzes um ein Jahr verk{\\u0252}rzt. Bei der Zuordnung zu einer Stufe auf der Grundlage von Dienstbez{\\u0252}gen nach der Lebensaltersstufe 5 der Besoldungsgruppe R 1 sowie den Lebensaltersstufen 3, 4 und 5 der Besoldungsgruppe R 2 nach {\\u0167} 38 Abs. 1 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung gilt Satz 2 mit der Ma{\\u0223}gabe, dass sich die Zeit f{\\u0252}r den Aufstieg in die Stufen 3, 4 und 5 nach {\\u0167} 27 Abs. 3 des Bundesbesoldungsgesetzes um jeweils ein Jahr verk{\\u0252}rzt.\\\n\\pard\n\\pard\\sb100\n(2) Bei einer Zuordnung zu einer {\\u0220}berleitungsstufe wird die dazugeh{\\u0246}rige Stufe des Grundgehaltes zu dem Zeitpunkt erreicht, zu dem das Grundgehalt nach {\\u0167} 38 Abs. 1 des Bundesbesoldungsgesetzes in der am 30. Juni 2009 geltenden Fassung gestiegen w{\\u0228}re. Erfolgt die Zuordnung zu der {\\u0220}berleitungsstufe zu den Stufen 2, 3, 4 oder 5, gilt Satz 1 mit der Ma{\\u0223}gabe, dass nicht die der {\\u0220}berleitungsstufe zugeh{\\u0246}rige Stufe, sondern die n{\\u0228}chsth{\\u0246}here Stufe des Grundgehaltes erreicht wird. Mit dem Aufstieg in die jeweilige Stufe des Grundgehaltes der Anlage 2 beginnt die ma{\\u0223}gebende Erfahrungszeit nach {\\u0167} 38 Abs. 1 Satz 2 des Bundesbesoldungsgesetzes. Erfolgt die Zuordnung zu der {\\u0220}berleitungsstufe zu den Stufen 6 oder 7, gilt Satz 3 mit der Ma{\\u0223}gabe, dass sich die Erfahrungszeit in der dazugeh{\\u0246}rigen Stufe um die Zeiten des Verweilens in der {\\u0220}berleitungsstufe verk{\\u0252}rzt.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Satz 1 und des Absatzes 2 verz{\\u0246}gert sich der Aufstieg um Zeiten ohne Anspruch auf Dienstbez{\\u0252}ge. {\\u0167} 3 Abs. 4 Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}