{
  "documentIdentifier" : "BJNR002930957BJNE001202310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Vertragsverh{\\u0228}ltnis zwischen einem Handelsvertreter und einem Unternehmer wird durch Einberufung des Handelsvertreters zum Grundwehrdienst oder zu einer Wehr{\\u0252}bung nicht gel{\\u0246}st.\\\n\\pard\n\\pard\\sb100\n(2) Der Handelsvertreter hat den Einberufungsbescheid unverz{\\u0252}glich den Unternehmern vorzulegen, mit denen er in einem Vertragsverh{\\u0228}ltnis steht.\\\n\\pard\\sb100\n(3) Ein befristetes Vertragsverh{\\u0228}ltnis wird durch Einberufung zum Grundwehrdienst oder zu einer Wehr{\\u0252}bung nicht verl{\\u0228}ngert; das Gleiche gilt, wenn ein Vertragsverh{\\u0228}ltnis aus anderen Gr{\\u0252}nden w{\\u0228}hrend des Wehrdienstes geendet h{\\u0228}tte.\\\n\\pard\\sb100\n(4) Der Unternehmer darf das Vertragsverh{\\u0228}ltnis aus Anlass der Einberufung des Handelsvertreters zum Grundwehrdienst oder zu einer Wehr{\\u0252}bung nicht k{\\u0252}ndigen.\\\n\\pard\\sb100\n(5) Ist dem Handelsvertreter ein bestimmter Bezirk oder ein bestimmter Kundenkreis zugewiesen und kann er w{\\u0228}hrend des Grundwehrdienstes oder w{\\u0228}hrend einer Wehr{\\u0252}bung seine Vertragspflichten nicht in dem notwendigen Umfang erf{\\u0252}llen, so kann der Unternehmer aus diesem Grund erforderliche Aufwendungen von dem Handelsvertreter ersetzt verlangen. Zu ersetzen sind nur die Aufwendungen, die dem Unternehmer dadurch entstehen, dass er die dem Handelsvertreter obliegende T{\\u0228}tigkeit selbst aus{\\u0252}bt oder durch Angestellte oder durch andere Handelsvertreter aus{\\u0252}ben l{\\u0228}sst; soweit der Unternehmer selbst die T{\\u0228}tigkeit aus{\\u0252}bt, kann er nur die aufgewendeten Reisekosten ersetzt verlangen. Die Aufwendungen sind nur bis zur H{\\u0246}he der Verg{\\u0252}tung des Handelsvertreters zu ersetzen; sie k{\\u0246}nnen mit ihr verrechnet werden.\\\n\\pard\\sb100\n(6) Der Unternehmer ist, auch wenn der Handelsvertreter zum Alleinvertreter bestellt ist, w{\\u0228}hrend des Grundwehrdienstes oder einer Wehr{\\u0252}bung des Handelsvertreters berechtigt, selbst oder durch Angestellte oder durch andere Handelsvertreter sich um die Vermittlung oder den Abschluss von Gesch{\\u0228}ften zu bem{\\u0252}hen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}