{
  "documentIdentifier" : "BJNR273000002BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anwesenheit bei {\\u0246}ffentlichen Filmveranstaltungen darf Kindern und Jugendlichen nur gestattet werden, wenn die Filme von der obersten Landesbeh{\\u0246}rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach {\\u0167} 14 Abs. 6 zur Vorf{\\u0252}hrung vor ihnen freigegeben worden sind oder wenn es sich um Informations-, Instruktions- und Lehrfilme handelt, die vom Anbieter mit \"Infoprogramm\" oder \"Lehrprogramm\" gekennzeichnet sind.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 darf die Anwesenheit bei {\\u0246}ffentlichen Filmveranstaltungen mit Filmen, die f{\\u0252}r Kinder und Jugendliche ab zw{\\u0246}lf Jahren freigegeben und gekennzeichnet sind, auch Kindern ab sechs Jahren gestattet werden, wenn sie von einer personensorgeberechtigten Person begleitet sind.\\\n\\pard\\sb100\n(3) Unbeschadet der Voraussetzungen des Absatzes 1 darf die Anwesenheit bei {\\u0246}ffentlichen Filmveranstaltungen nur mit Begleitung einer personensorgeberechtigten oder erziehungsbeauftragten Person gestattet werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kindern unter sechs Jahren,\\\n\\tab 2.\\tab Kindern ab sechs Jahren, wenn die Vorf{\\u0252}hrung nach 20 Uhr beendet ist,\\\n\\tab 3.\\tab Jugendlichen unter 16 Jahren, wenn die Vorf{\\u0252}hrung nach 22 Uhr beendet ist,\\\n\\tab 4.\\tab Jugendlichen ab 16 Jahren, wenn die Vorf{\\u0252}hrung nach 24 Uhr beendet ist.\\\n\\pard\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten f{\\u0252}r die {\\u0246}ffentliche Vorf{\\u0252}hrung von Filmen unabh{\\u0228}ngig von der Art der Aufzeichnung und Wiedergabe. Sie gelten auch f{\\u0252}r Werbevorspanne und Beiprogramme. Sie gelten nicht f{\\u0252}r Filme, die zu nichtgewerblichen Zwecken hergestellt werden, solange die Filme nicht gewerblich genutzt werden.\\\n\\pard\\sb100\n(5) Werbefilme oder Werbeprogramme, die f{\\u0252}r Tabakwaren oder alkoholische Getr{\\u0228}nke werben, d{\\u0252}rfen unbeschadet der Voraussetzungen der Abs{\\u0228}tze 1 bis 4 nur nach 18 Uhr vorgef{\\u0252}hrt werden.\\\n}"
}