{
  "documentIdentifier" : "BJNR273000002BJNE001201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bespielte Videokassetten und andere zur Weitergabe geeignete, f{\\u0252}r die Wiedergabe auf oder das Spiel an Bildschirmger{\\u0228}ten mit Filmen oder Spielen programmierte Datentr{\\u0228}ger (Bildtr{\\u0228}ger) d{\\u0252}rfen einem Kind oder einer jugendlichen Person in der {\\u0214}ffentlichkeit nur zug{\\u0228}nglich gemacht werden, wenn die Programme von der obersten Landesbeh{\\u0246}rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach {\\u0167} 14 Abs. 6 f{\\u0252}r ihre Altersstufe freigegeben und gekennzeichnet worden sind oder wenn es sich um Informations-, Instruktions- und Lehrprogramme handelt, die vom Anbieter mit \"Infoprogramm\" oder \"Lehrprogramm\" gekennzeichnet sind.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Kennzeichnungen nach Absatz 1 ist auf dem Bildtr{\\u0228}ger und der H{\\u0252}lle mit einem deutlich sichtbaren Zeichen hinzuweisen. Das Zeichen ist auf der Frontseite der H{\\u0252}lle links unten auf einer Fl{\\u0228}che von mindestens 1.200 Quadratmillimetern und dem Bildtr{\\u0228}ger auf einer Fl{\\u0228}che von mindestens 250 Quadratmillimetern anzubringen. Die oberste Landesbeh{\\u0246}rde kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab N{\\u0228}heres {\\u0252}ber Inhalt, Gr{\\u0246}{\\u0223}e, Form, Farbe und Anbringung der Zeichen anordnen und\\\n\\tab 2.\\tab Ausnahmen f{\\u0252}r die Anbringung auf dem Bildtr{\\u0228}ger oder der H{\\u0252}lle genehmigen.\\\n\\pard\nAnbieter von Telemedien, die Filme, Film- und Spielprogramme verbreiten, m{\\u0252}ssen auf eine vorhandene Kennzeichnung in ihrem Angebot deutlich hinweisen.\\\n\\pard\\sb100\n(3) Bildtr{\\u0228}ger, die nicht oder mit \"Keine Jugendfreigabe\" nach {\\u0167} 14 Abs. 2 von der obersten Landesbeh{\\u0246}rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach {\\u0167} 14 Abs. 6 oder nach {\\u0167} 14 Abs. 7 vom Anbieter gekennzeichnet sind, d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Kind oder einer jugendlichen Person nicht angeboten, {\\u0252}berlassen oder sonst zug{\\u0228}nglich gemacht werden,\\\n\\tab 2.\\tab nicht im Einzelhandel au{\\u0223}erhalb von Gesch{\\u0228}ftsr{\\u0228}umen, in Kiosken oder anderen Verkaufsstellen, die Kunden nicht zu betreten pflegen, oder im Versandhandel angeboten oder {\\u0252}berlassen werden.\\\n\\pard\n\\pard\\sb100\n(4) Automaten zur Abgabe bespielter Bildtr{\\u0228}ger d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Kindern oder Jugendlichen zug{\\u0228}nglichen {\\u0246}ffentlichen Verkehrsfl{\\u0228}chen,\\\n\\tab 2.\\tab au{\\u0223}erhalb von gewerblich oder in sonstiger Weise beruflich oder gesch{\\u0228}ftlich genutzten R{\\u0228}umen oder\\\n\\tab 3.\\tab in deren unbeaufsichtigten Zug{\\u0228}ngen, Vorr{\\u0228}umen oder Fluren\\\n\\pard\nnur aufgestellt werden, wenn ausschlie{\\u0223}lich nach {\\u0167} 14 Abs. 2 Nr. 1 bis 4 gekennzeichnete Bildtr{\\u0228}ger angeboten werden und durch technische Vorkehrungen gesichert ist, dass sie von Kindern und Jugendlichen, f{\\u0252}r deren Altersgruppe ihre Programme nicht nach {\\u0167} 14 Abs. 2 Nr. 1 bis 4 freigegeben sind, nicht bedient werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Bildtr{\\u0228}ger, die Ausz{\\u0252}ge von Film- und Spielprogrammen enthalten, d{\\u0252}rfen abweichend von den Abs{\\u0228}tzen 1 und 3 im Verbund mit periodischen Druckschriften nur vertrieben werden, wenn sie mit einem Hinweis des Anbieters versehen sind, der deutlich macht, dass eine Organisation der freiwilligen Selbstkontrolle festgestellt hat, dass diese Ausz{\\u0252}ge keine Jugendbeeintr{\\u0228}chtigungen enthalten. Der Hinweis ist sowohl auf der periodischen Druckschrift als auch auf dem Bildtr{\\u0228}ger vor dem Vertrieb mit einem deutlich sichtbaren Zeichen anzubringen. Absatz 2 Satz 1 bis 3 gilt entsprechend. Die Berechtigung nach Satz 1 kann die oberste Landesbeh{\\u0246}rde f{\\u0252}r einzelne Anbieter ausschlie{\\u0223}en.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}