{
  "documentIdentifier" : "BJNR273000002BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Filme sowie Film- und Spielprogramme, die geeignet sind, die Entwicklung von Kindern und Jugendlichen oder ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsf{\\u0228}higen Pers{\\u0246}nlichkeit zu beeintr{\\u0228}chtigen, d{\\u0252}rfen nicht f{\\u0252}r ihre Altersstufe freigegeben werden.\\\n\\pard\n\\pard\\sb100\n(2) Die oberste Landesbeh{\\u0246}rde oder eine Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 kennzeichnet die Filme und die Film- und Spielprogramme mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \"Freigegeben ohne Altersbeschr{\\u0228}nkung\",\\\n\\tab 2.\\tab \"Freigegeben ab sechs Jahren\",\\\n\\tab 3.\\tab \"Freigegeben ab zw{\\u0246}lf Jahren\",\\\n\\tab 4.\\tab \"Freigegeben ab sechzehn Jahren\",\\\n\\tab 5.\\tab \"Keine Jugendfreigabe\".\\\n\\pard\n\\pard\\sb100\n(3) Hat ein Tr{\\u0228}germedium nach Einsch{\\u0228}tzung der obersten Landesbeh{\\u0246}rde oder einer Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 einen der in {\\u0167} 15 Abs. 2 Nr. 1 bis 5 bezeichneten Inhalte oder ist es in die Liste nach {\\u0167} 18 aufgenommen, wird es nicht gekennzeichnet. Die oberste Landesbeh{\\u0246}rde hat Tatsachen, die auf einen Versto{\\u0223} gegen {\\u0167} 15 Abs. 1 schlie{\\u0223}en lassen, der zust{\\u0228}ndigen Strafverfolgungsbeh{\\u0246}rde mitzuteilen.\\\n\\pard\\sb100\n(4) Ist ein Programm f{\\u0252}r Bildtr{\\u0228}ger oder Bildschirmspielger{\\u0228}te mit einem in die Liste nach {\\u0167} 18 aufgenommenen Tr{\\u0228}germedium ganz oder im Wesentlichen inhaltsgleich, wird es nicht gekennzeichnet. Das Gleiche gilt, wenn die Voraussetzungen f{\\u0252}r eine Aufnahme in die Liste vorliegen. In Zweifelsf{\\u0228}llen f{\\u0252}hrt die oberste Landesbeh{\\u0246}rde oder eine Organisation der freiwilligen Selbstkontrolle im Rahmen des Verfahrens nach Absatz 6 eine Entscheidung der Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien herbei.\\\n\\pard\\sb100\n(5) Die Kennzeichnungen von Filmprogrammen f{\\u0252}r Bildtr{\\u0228}ger und Bildschirmspielger{\\u0228}te gelten auch f{\\u0252}r die Vorf{\\u0252}hrung in {\\u0246}ffentlichen Filmveranstaltungen und f{\\u0252}r die daf{\\u0252}r bestimmten, inhaltsgleichen Filme. Die Kennzeichnungen von Filmen f{\\u0252}r {\\u0246}ffentliche Filmveranstaltungen k{\\u0246}nnen auf inhaltsgleiche Filmprogramme f{\\u0252}r Bildtr{\\u0228}ger und Bildschirmspielger{\\u0228}te {\\u0252}bertragen werden; Absatz 4 gilt entsprechend.\\\n\\pard\\sb100\n(6) Die obersten Landesbeh{\\u0246}rden k{\\u0246}nnen ein gemeinsames Verfahren f{\\u0252}r die Freigabe und Kennzeichnung der Filme sowie Film- und Spielprogramme auf der Grundlage der Ergebnisse der Pr{\\u0252}fung durch von Verb{\\u0228}nden der Wirtschaft getragene oder unterst{\\u0252}tzte Organisationen freiwilliger Selbstkontrolle vereinbaren. Im Rahmen dieser Vereinbarung kann bestimmt werden, dass die Freigaben und Kennzeichnungen durch eine Organisation der freiwilligen Selbstkontrolle Freigaben und Kennzeichnungen der obersten Landesbeh{\\u0246}rden aller L{\\u0228}nder sind, soweit nicht eine oberste Landesbeh{\\u0246}rde f{\\u0252}r ihren Bereich eine abweichende Entscheidung trifft.\\\n\\pard\\sb100\n(7) Filme, Film- und Spielprogramme zu Informations-, Instruktions- oder Lehrzwecken d{\\u0252}rfen vom Anbieter mit \"Infoprogramm\" oder \"Lehrprogramm\" nur gekennzeichnet werden, wenn sie offensichtlich nicht die Entwicklung oder Erziehung von Kindern und Jugendlichen beeintr{\\u0228}chtigen. Die Abs{\\u0228}tze 1 bis 5 finden keine Anwendung. Die oberste Landesbeh{\\u0246}rde kann das Recht zur Anbieterkennzeichnung f{\\u0252}r einzelne Anbieter oder f{\\u0252}r besondere Film- und Spielprogramme ausschlie{\\u0223}en und durch den Anbieter vorgenommene Kennzeichnungen aufheben.\\\n\\pard\\sb100\n(8) Enthalten Filme, Bildtr{\\u0228}ger oder Bildschirmspielger{\\u0228}te neben den zu kennzeichnenden Film- oder Spielprogrammen Titel, Zus{\\u0228}tze oder weitere Darstellungen in Texten, Bildern oder T{\\u0246}nen, bei denen in Betracht kommt, dass sie die Entwicklung oder Erziehung von Kindern oder Jugendlichen beeintr{\\u0228}chtigen, so sind diese bei der Entscheidung {\\u0252}ber die Kennzeichnung mit zu ber{\\u0252}cksichtigen.\\\n}"
}