{
  "documentIdentifier" : "BJNR273000002BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien besteht aus einer oder einem von dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend ernannten Vorsitzenden, je einer oder einem von jeder Landesregierung zu ernennenden Beisitzerin oder Beisitzer und weiteren von dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend zu ernennenden Beisitzerinnen oder Beisitzern. F{\\u0252}r die Vorsitzende oder den Vorsitzenden und die Beisitzerinnen oder Beisitzer ist mindestens je eine Stellvertreterin oder ein Stellvertreter zu ernennen. Die jeweilige Landesregierung kann ihr Ernennungsrecht nach Absatz 1 auf eine oberste Landesbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Die von dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend zu ernennenden Beisitzerinnen und Beisitzer sind den Kreisen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Kunst,\\\n\\tab 2.\\tab der Literatur,\\\n\\tab 3.\\tab des Buchhandels und der Verlegerschaft,\\\n\\tab 4.\\tab der Anbieter von Bildtr{\\u0228}gern und von Telemedien,\\\n\\tab 5.\\tab der Tr{\\u0228}ger der freien Jugendhilfe,\\\n\\tab 6.\\tab der Tr{\\u0228}ger der {\\u0246}ffentlichen Jugendhilfe,\\\n\\tab 7.\\tab der Lehrerschaft und\\\n\\tab 8.\\tab der Kirchen, der j{\\u0252}dischen Kultusgemeinden und anderer Religionsgemeinschaften, die K{\\u0246}rperschaften des {\\u0246}ffentlichen Rechts sind,\\\n\\pard\nauf Vorschlag der genannten Gruppen zu entnehmen. Dem Buchhandel und der Verlegerschaft sowie dem Anbieter von Bildtr{\\u0228}gern und von Telemedien stehen diejenigen Kreise gleich, die eine vergleichbare T{\\u0228}tigkeit bei der Auswertung und beim Vertrieb der Medien unabh{\\u0228}ngig von der Art der Aufzeichnung und der Wiedergabe aus{\\u0252}ben.\\\n\\pard\\sb100\n(3) Die oder der Vorsitzende und die Beisitzerinnen oder Beisitzer werden auf die Dauer von drei Jahren bestimmt. Sie k{\\u0246}nnen von der Stelle, die sie bestimmt hat, vorzeitig abberufen werden, wenn sie der Verpflichtung zur Mitarbeit in der Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien nicht nachkommen.\\\n\\pard\\sb100\n(4) Die Mitglieder der Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien sind an Weisungen nicht gebunden.\\\n\\pard\\sb100\n(5) Die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien entscheidet in der Besetzung von zw{\\u0246}lf Mitgliedern, die aus der oder dem Vorsitzenden, drei Beisitzerinnen oder Beisitzern der L{\\u0228}nder und je einer Beisitzerin oder einem Beisitzer aus den in Absatz 2 genannten Gruppen bestehen. Erscheinen zur Sitzung einberufene Beisitzerinnen oder Beisitzer oder ihre Stellvertreterinnen oder Stellvertreter nicht, so ist die Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien auch in einer Besetzung von mindestens neun Mitgliedern beschlussf{\\u0228}hig, von denen mindestens zwei den in Absatz 2 Nr. 1 bis 4 genannten Gruppen angeh{\\u0246}ren m{\\u0252}ssen.\\\n\\pard\\sb100\n(6) Zur Anordnung der Aufnahme in die Liste bedarf es einer Mehrheit von zwei Dritteln der an der Entscheidung mitwirkenden Mitglieder der Bundespr{\\u0252}fstelle f{\\u0252}r jugendgef{\\u0228}hrdende Medien. In der Besetzung des Absatzes 5 Satz 2 ist f{\\u0252}r die Listenaufnahme eine Mindestzahl von sieben Stimmen erforderlich.\\\n}"
}