{
  "documentIdentifier" : "BJNR018210000BJNE006100311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der dienstleistende europ{\\u0228}ische Rechtsanwalt kann bei der nach {\\u0167} 32 Absatz 4 zust{\\u0228}ndigen Rechtsanwaltskammer die Einrichtung eines besonderen elektronischen Anwaltspostfachs beantragen. Liegen die Voraussetzungen f{\\u0252}r die Einrichtung vor, wird er nur zu diesem Zweck in das Verzeichnis der Rechtsanwaltskammer und das Gesamtverzeichnis der Bundesrechtsanwaltskammer eingetragen. F{\\u0252}r die Eintragung in diese Verzeichnisse gilt {\\u0167} 31 Absatz 1 Satz 3, 5 und 6, Absatz 3 Nummer 1, 2 und 5, Absatz 4 Satz 1 und 2 sowie Absatz 5 Satz 1 und 2 der Bundesrechtsanwaltsordnung sinngem{\\u0228}{\\u0223} mit der Ma{\\u0223}gabe, dass an die Stelle der Beendigung der Mitgliedschaft in der Rechtsanwaltskammer der Verlust der Zulassung zur Rechtsanwaltschaft im Herkunftsstaat oder der Antrag auf L{\\u0246}schung des besonderen elektronischen Anwaltspostfachs tritt. Zudem gilt f{\\u0252}r die Eintragung in diese Verzeichnisse die auf Grund von {\\u0167} 31c der Bundesrechtsanwaltsordnung erlassene Rechtsverordnung.\\\n\\pard\n\\pard\\sb100\n(2) Nach der Eintragung im Gesamtverzeichnis richtet die Bundesrechtsanwaltskammer f{\\u0252}r den dienstleistenden europ{\\u0228}ischen Rechtsanwalt ein besonderes elektronisches Anwaltspostfach ein. {\\u0167} 31a Absatz 1 Satz 2, Absatz 2 bis 4 und 6 der Bundesrechtsanwaltsordnung gilt sinngem{\\u0228}{\\u0223} mit der Ma{\\u0223}gabe nach Absatz 1 Satz 3. Zudem gilt die auf Grund von {\\u0167} 31c der Bundesrechtsanwaltsordnung erlassene Rechtsverordnung.\\\n\\pard\\sb100\n(3) Die Rechtsanwaltskammer kann zur Deckung des Verwaltungsaufwands f{\\u0252}r die Einrichtung und den Betrieb des besonderen elektronischen Anwaltspostfachs von dem dienstleistenden europ{\\u0228}ischen Rechtsanwalt Geb{\\u0252}hren nach festen S{\\u0228}tzen sowie Auslagen erheben. Sie bestimmt die Geb{\\u0252}hren- und Auslagentatbest{\\u0228}nde sowie die H{\\u0246}he und die F{\\u0228}lligkeit der Geb{\\u0252}hren und Auslagen durch Satzung; {\\u0167} 192 Satz 2 der Bundesrechtsanwaltsordnung gilt entsprechend. Die Geb{\\u0252}hren und Auslagen d{\\u0252}rfen die von den Mitgliedern der Rechtsanwaltskammer f{\\u0252}r die Einrichtung und den Betrieb des besonderen elektronischen Anwaltspostfachs erhobenen Betr{\\u0228}ge nicht {\\u0252}bersteigen. Die H{\\u0246}he der Geb{\\u0252}hren ist regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen. Die Satzung ist der Aufsichtsbeh{\\u0246}rde anzuzeigen. F{\\u0252}r die Einziehung r{\\u0252}ckst{\\u0228}ndiger Geb{\\u0252}hren und Auslagen gilt {\\u0167} 84 der Bundesrechtsanwaltsordnung entsprechend. Ab dem in {\\u0167} 84 Absatz 2 der Bundesrechtsanwaltsordnung bezeichneten Zeitpunkt sind {\\u0167} 31 Absatz 5 Satz 1 und 2 und {\\u0167} 31a Absatz 4 der Bundesrechtsanwaltsordnung sinngem{\\u0228}{\\u0223} anwendbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}