{
  "documentIdentifier" : "BJNR000550889BJNE013004377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ergibt sich bei Aufstellung der Liquidationser{\\u0246}ffnungsbilanz, einer sp{\\u0228}teren Jahresbilanz oder einer Zwischenbilanz oder ist bei pflichtm{\\u0228}{\\u0223}igem Ermessen anzunehmen, dass das Verm{\\u0246}gen auch unter Ber{\\u0252}cksichtigung f{\\u0228}lliger, r{\\u0252}ckst{\\u0228}ndiger Einzahlungen die Schulden nicht mehr deckt, so kann die Generalversammlung beschlie{\\u0223}en, dass die Mitglieder, die ihren Gesch{\\u0228}ftsanteil noch nicht voll eingezahlt haben, zu weiteren Einzahlungen auf den Gesch{\\u0228}ftsanteil verpflichtet sind, soweit dies zur Deckung des Fehlbetrags erforderlich ist. Der Beschlussfassung der Generalversammlung stehen abweichende Bestimmungen der Satzung nicht entgegen.\\\n\\pard\n\\pard\\sb100\n(2) Reichen die weiteren Einzahlungen auf den Gesch{\\u0228}ftsanteil zur Deckung des Fehlbetrags nicht aus, kann die Generalversammlung beschlie{\\u0223}en, dass die Mitglieder nach dem Verh{\\u0228}ltnis ihrer Gesch{\\u0228}ftsanteile bis zur Deckung des Fehlbetrags weitere Zahlungen zu leisten haben. F{\\u0252}r Genossenschaften, bei denen die Mitglieder keine Nachsch{\\u0252}sse zur Insolvenzmasse zu leisten haben, gilt dies nur, wenn die Satzung dies bestimmt. Ein Mitglied kann zu weiteren Zahlungen h{\\u0246}chstens bis zu dem Betrag in Anspruch genommen werden, der dem Gesamtbetrag seiner Gesch{\\u0228}ftsanteile entspricht. Absatz 1 Satz 2 gilt entsprechend. Bei der Feststellung des Verh{\\u0228}ltnisses der Gesch{\\u0228}ftsanteile und des Gesamtbetrags der Gesch{\\u0228}ftsanteile gelten als Gesch{\\u0228}ftsanteile eines Mitglieds auch die Gesch{\\u0228}ftsanteile, die es entgegen den Bestimmungen der Satzung {\\u0252}ber eine Pflichtbeteiligung noch nicht {\\u0252}bernommen hat.\\\n\\pard\\sb100\n(3) Die Beschl{\\u0252}sse bed{\\u0252}rfen einer Mehrheit, die mindestens drei Viertel der abgegebenen Stimmen umfasst. Die Satzung kann eine gr{\\u0246}{\\u0223}ere Mehrheit und weitere Erfordernisse bestimmen.\\\n\\pard\\sb100\n(4) Die Beschl{\\u0252}sse d{\\u0252}rfen nicht gefasst werden, wenn das Verm{\\u0246}gen auch unter Ber{\\u0252}cksichtigung der weiteren Zahlungspflichten die Schulden nicht mehr deckt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}