{
  "documentIdentifier" : "BJNR209710017BJNE002001116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Federf{\\u0252}hrende Aufsichtsbeh{\\u0246}rde eines Landes im Verfahren der Zusammenarbeit und Koh{\\u0228}renz nach Kapitel VII der Verordnung (EU) 2016\/679 ist die Aufsichtsbeh{\\u0246}rde des Landes, in dem der Verantwortliche oder der Auftragsverarbeiter seine Hauptniederlassung im Sinne des Artikels 4 Nummer 16 der Verordnung (EU) 2016\/679 oder seine einzige Niederlassung in der Europ{\\u0228}ischen Union im Sinne des Artikels 56 Absatz 1 der Verordnung (EU) 2016\/679 hat. Im Zust{\\u0228}ndigkeitsbereich der oder des Bundesbeauftragten gilt Artikel 56 Absatz 1 in Verbindung mit Artikel 4 Nummer 16 der Verordnung (EU) 2016\/679 entsprechend. Besteht {\\u0252}ber die Federf{\\u0252}hrung kein Einvernehmen, findet f{\\u0252}r die Festlegung der federf{\\u0252}hrenden Aufsichtsbeh{\\u0246}rde das Verfahren des {\\u0167} 18 Absatz 2 entsprechende Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde, bei der eine betroffene Person Beschwerde eingereicht hat, gibt die Beschwerde an die federf{\\u0252}hrende Aufsichtsbeh{\\u0246}rde nach Absatz 1, in Ermangelung einer solchen an die Aufsichtsbeh{\\u0246}rde eines Landes ab, in dem der Verantwortliche oder der Auftragsverarbeiter eine Niederlassung hat. Wird eine Beschwerde bei einer sachlich unzust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde eingereicht, gibt diese, sofern eine Abgabe nach Satz 1 nicht in Betracht kommt, die Beschwerde an die Aufsichtsbeh{\\u0246}rde am Wohnsitz des Beschwerdef{\\u0252}hrers ab. Die empfangende Aufsichtsbeh{\\u0246}rde gilt als die Aufsichtsbeh{\\u0246}rde nach Ma{\\u0223}gabe des Kapitels VII der Verordnung (EU) 2016\/679, bei der die Beschwerde eingereicht worden ist, und kommt den Verpflichtungen aus Artikel 60 Absatz 7 bis 9 und Artikel 65 Absatz 6 der Verordnung (EU) 2016\/679 nach. Im Zust{\\u0228}ndigkeitsbereich der oder des Bundesbeauftragten gibt die Aufsichtsbeh{\\u0246}rde, bei der eine Beschwerde eingereicht wurde, diese, sofern eine Abgabe nach Absatz 1 nicht in Betracht kommt, an den Bundesbeauftragten oder die Bundesbeauftragte ab.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}