{
  "documentIdentifier" : "BJNR209710017BJNE002301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von Artikel 9 Absatz 1 der Verordnung (EU) 2016\/679 ist die Verarbeitung besonderer Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016\/679 zul{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch {\\u0246}ffentliche und nicht{\\u0246}ffentliche Stellen, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab erforderlich ist, um die aus dem Recht der sozialen Sicherheit und des Sozialschutzes erwachsenden Rechte auszu{\\u0252}ben und den diesbez{\\u0252}glichen Pflichten nachzukommen,\\\n\\tab b)\\tab zum Zweck der Gesundheitsvorsorge, f{\\u0252}r die Beurteilung der Arbeitsf{\\u0228}higkeit des Besch{\\u0228}ftigten, f{\\u0252}r die medizinische Diagnostik, die Versorgung oder Behandlung im Gesundheits- oder Sozialbereich oder f{\\u0252}r die Verwaltung von Systemen und Diensten im Gesundheits- und Sozialbereich oder aufgrund eines Vertrags der betroffenen Person mit einem Angeh{\\u0246}rigen eines Gesundheitsberufs erforderlich ist und diese Daten von {\\u0228}rztlichem Personal oder durch sonstige Personen, die einer entsprechenden Geheimhaltungspflicht unterliegen, oder unter deren Verantwortung verarbeitet werden,\\\n\\tab c)\\tab aus Gr{\\u0252}nden des {\\u0246}ffentlichen Interesses im Bereich der {\\u0246}ffentlichen Gesundheit, wie des Schutzes vor schwerwiegenden grenz{\\u0252}berschreitenden Gesundheitsgefahren oder zur Gew{\\u0228}hrleistung hoher Qualit{\\u0228}ts- und Sicherheitsstandards bei der Gesundheitsversorgung und bei Arzneimitteln und Medizinprodukten erforderlich ist; erg{\\u0228}nzend zu den in Absatz 2 genannten Ma{\\u0223}nahmen sind insbesondere die berufsrechtlichen und strafrechtlichen Vorgaben zur Wahrung des Berufsgeheimnisses einzuhalten, oder\\\n\\tab d)\\tab aus Gr{\\u0252}nden eines erheblichen {\\u0246}ffentlichen Interesses zwingend erforderlich ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab durch {\\u0246}ffentliche Stellen, wenn sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Abwehr einer erheblichen Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit erforderlich ist,\\\n\\tab b)\\tab zur Abwehr erheblicher Nachteile f{\\u0252}r das Gemeinwohl oder zur Wahrung erheblicher Belange des Gemeinwohls zwingend erforderlich ist oder\\\n\\tab c)\\tab aus zwingenden Gr{\\u0252}nden der Verteidigung oder der Erf{\\u0252}llung {\\u0252}ber- oder zwischenstaatlicher Verpflichtungen einer {\\u0246}ffentlichen Stelle des Bundes auf dem Gebiet der Krisenbew{\\u0228}ltigung oder Konfliktverhinderung oder f{\\u0252}r humanit{\\u0228}re Ma{\\u0223}nahmen erforderlich ist\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nund soweit die Interessen des Verantwortlichen an der Datenverarbeitung in den F{\\u0228}llen der Nummer 1 Buchstabe d und der Nummer 2 die Interessen der betroffenen Person {\\u0252}berwiegen.\\\n\\pard\\sb100\n(2) In den F{\\u0228}llen des Absatzes 1 sind angemessene und spezifische Ma{\\u0223}nahmen zur Wahrung der Interessen der betroffenen Person vorzusehen. Unter Ber{\\u0252}cksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umst{\\u0228}nde und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeit und Schwere der mit der Verarbeitung verbundenen Risiken f{\\u0252}r die Rechte und Freiheiten nat{\\u0252}rlicher Personen k{\\u0246}nnen dazu insbesondere geh{\\u0246}ren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab technisch organisatorische Ma{\\u0223}nahmen, um sicherzustellen, dass die Verarbeitung gem{\\u0228}{\\u0223} der Verordnung (EU) 2016\/679 erfolgt,\\\n\\tab 2.\\tab Ma{\\u0223}nahmen, die gew{\\u0228}hrleisten, dass nachtr{\\u0228}glich {\\u0252}berpr{\\u0252}ft und festgestellt werden kann, ob und von wem personenbezogene Daten eingegeben, ver{\\u0228}ndert oder entfernt worden sind,\\\n\\tab 3.\\tab Sensibilisierung der an Verarbeitungsvorg{\\u0228}ngen Beteiligten,\\\n\\tab 4.\\tab Benennung einer oder eines Datenschutzbeauftragten,\\\n\\tab 5.\\tab Beschr{\\u0228}nkung des Zugangs zu den personenbezogenen Daten innerhalb der verantwortlichen Stelle und von Auftragsverarbeitern,\\\n\\tab 6.\\tab Pseudonymisierung personenbezogener Daten,\\\n\\tab 7.\\tab Verschl{\\u0252}sselung personenbezogener Daten,\\\n\\tab 8.\\tab Sicherstellung der F{\\u0228}higkeit, Vertraulichkeit, Integrit{\\u0228}t, Verf{\\u0252}gbarkeit und Belastbarkeit der Systeme und Dienste im Zusammenhang mit der Verarbeitung personenbezogener Daten, einschlie{\\u0223}lich der F{\\u0228}higkeit, die Verf{\\u0252}gbarkeit und den Zugang bei einem physischen oder technischen Zwischenfall rasch wiederherzustellen,\\\n\\tab 9.\\tab zur Gew{\\u0228}hrleistung der Sicherheit der Verarbeitung die Einrichtung eines Verfahrens zur regelm{\\u0228}{\\u0223}igen {\\u0220}berpr{\\u0252}fung, Bewertung und Evaluierung der Wirksamkeit der technischen und organisatorischen Ma{\\u0223}nahmen oder\\\n\\tab 10.\\tab spezifische Verfahrensregelungen, die im Fall einer {\\u0220}bermittlung oder Verarbeitung f{\\u0252}r andere Zwecke die Einhaltung der Vorgaben dieses Gesetzes sowie der Verordnung (EU) 2016\/679 sicherstellen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 22 Abs. 2: zur Anwendung vgl. {\\u0167} 26 Abs. 3 +++)\\\n}"
}