{
  "documentIdentifier" : "BJNR209710017BJNE002701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personenbezogene Daten von Besch{\\u0228}ftigten d{\\u0252}rfen f{\\u0252}r Zwecke des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses verarbeitet werden, wenn dies f{\\u0252}r die Entscheidung {\\u0252}ber die Begr{\\u0252}ndung eines Besch{\\u0228}ftigungsverh{\\u0228}ltnisses oder nach Begr{\\u0252}ndung des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses f{\\u0252}r dessen Durchf{\\u0252}hrung oder Beendigung oder zur Aus{\\u0252}bung oder Erf{\\u0252}llung der sich aus einem Gesetz oder einem Tarifvertrag, einer Betriebs- oder Dienstvereinbarung (Kollektivvereinbarung) ergebenden Rechte und Pflichten der Interessenvertretung der Besch{\\u0228}ftigten erforderlich ist. Zur Aufdeckung von Straftaten d{\\u0252}rfen personenbezogene Daten von Besch{\\u0228}ftigten nur dann verarbeitet werden, wenn zu dokumentierende tats{\\u0228}chliche Anhaltspunkte den Verdacht begr{\\u0252}nden, dass die betroffene Person im Besch{\\u0228}ftigungsverh{\\u0228}ltnis eine Straftat begangen hat, die Verarbeitung zur Aufdeckung erforderlich ist und das schutzw{\\u0252}rdige Interesse der oder des Besch{\\u0228}ftigten an dem Ausschluss der Verarbeitung nicht {\\u0252}berwiegt, insbesondere Art und Ausma{\\u0223} im Hinblick auf den Anlass nicht unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig sind.\\\n\\pard\n\\pard\\sb100\n(2) Erfolgt die Verarbeitung personenbezogener Daten von Besch{\\u0228}ftigten auf der Grundlage einer Einwilligung, so sind f{\\u0252}r die Beurteilung der Freiwilligkeit der Einwilligung insbesondere die im Besch{\\u0228}ftigungsverh{\\u0228}ltnis bestehende Abh{\\u0228}ngigkeit der besch{\\u0228}ftigten Person sowie die Umst{\\u0228}nde, unter denen die Einwilligung erteilt worden ist, zu ber{\\u0252}cksichtigen. Freiwilligkeit kann insbesondere vorliegen, wenn f{\\u0252}r die besch{\\u0228}ftigte Person ein rechtlicher oder wirtschaftlicher Vorteil erreicht wird oder Arbeitgeber und besch{\\u0228}ftigte Person gleichgelagerte Interessen verfolgen. Die Einwilligung hat schriftlich oder elektronisch zu erfolgen, soweit nicht wegen besonderer Umst{\\u0228}nde eine andere Form angemessen ist. Der Arbeitgeber hat die besch{\\u0228}ftigte Person {\\u0252}ber den Zweck der Datenverarbeitung und {\\u0252}ber ihr Widerrufsrecht nach Artikel 7 Absatz 3 der Verordnung (EU) 2016\/679 in Textform aufzukl{\\u0228}ren.\\\n\\pard\\sb100\n(3) Abweichend von Artikel 9 Absatz 1 der Verordnung (EU) 2016\/679 ist die Verarbeitung besonderer Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016\/679 f{\\u0252}r Zwecke des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses zul{\\u0228}ssig, wenn sie zur Aus{\\u0252}bung von Rechten oder zur Erf{\\u0252}llung rechtlicher Pflichten aus dem Arbeitsrecht, dem Recht der sozialen Sicherheit und des Sozialschutzes erforderlich ist und kein Grund zu der Annahme besteht, dass das schutzw{\\u0252}rdige Interesse der betroffenen Person an dem Ausschluss der Verarbeitung {\\u0252}berwiegt. Absatz 2 gilt auch f{\\u0252}r die Einwilligung in die Verarbeitung besonderer Kategorien personenbezogener Daten; die Einwilligung muss sich dabei ausdr{\\u0252}cklich auf diese Daten beziehen. {\\u0167} 22 Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Verarbeitung personenbezogener Daten, einschlie{\\u0223}lich besonderer Kategorien personenbezogener Daten von Besch{\\u0228}ftigten f{\\u0252}r Zwecke des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses, ist auf der Grundlage von Kollektivvereinbarungen zul{\\u0228}ssig. Dabei haben die Verhandlungspartner Artikel 88 Absatz 2 der Verordnung (EU) 2016\/679 zu beachten.\\\n\\pard\\sb100\n(5) Der Verantwortliche muss geeignete Ma{\\u0223}nahmen ergreifen, um sicherzustellen, dass insbesondere die in Artikel 5 der Verordnung (EU) 2016\/679 dargelegten Grunds{\\u0228}tze f{\\u0252}r die Verarbeitung personenbezogener Daten eingehalten werden.\\\n\\pard\\sb100\n(6) Die Beteiligungsrechte der Interessenvertretungen der Besch{\\u0228}ftigten bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 sind auch anzuwenden, wenn personenbezogene Daten, einschlie{\\u0223}lich besonderer Kategorien personenbezogener Daten, von Besch{\\u0228}ftigten verarbeitet werden, ohne dass sie in einem Dateisystem gespeichert sind oder gespeichert werden sollen.\\\n\\pard\\sb100\n(8) Besch{\\u0228}ftigte im Sinne dieses Gesetzes sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arbeitnehmerinnen und Arbeitnehmer, einschlie{\\u0223}lich der Leiharbeitnehmerinnen und Leiharbeitnehmer im Verh{\\u0228}ltnis zum Entleiher,\\\n\\tab 2.\\tab zu ihrer Berufsbildung Besch{\\u0228}ftigte,\\\n\\tab 3.\\tab Teilnehmerinnen und Teilnehmer an Leistungen zur Teilhabe am Arbeitsleben sowie an Abkl{\\u0228}rungen der beruflichen Eignung oder Arbeitserprobung (Rehabilitandinnen und Rehabilitanden),\\\n\\tab 4.\\tab in anerkannten Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen Besch{\\u0228}ftigte,\\\n\\tab 5.\\tab Freiwillige, die einen Dienst nach dem Jugendfreiwilligendienstegesetz oder dem Bundesfreiwilligendienstgesetz leisten,\\\n\\tab 6.\\tab Personen, die wegen ihrer wirtschaftlichen Unselbst{\\u0228}ndigkeit als arbeitnehmer{\\u0228}hnliche Personen anzusehen sind; zu diesen geh{\\u0246}ren auch die in Heimarbeit Besch{\\u0228}ftigten und die ihnen Gleichgestellten,\\\n\\tab 7.\\tab Beamtinnen und Beamte des Bundes, Richterinnen und Richter des Bundes, Soldatinnen und Soldaten sowie Zivildienstleistende.\\\n\\pard\nBewerberinnen und Bewerber f{\\u0252}r ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis sowie Personen, deren Besch{\\u0228}ftigungsverh{\\u0228}ltnis beendet ist, gelten als Besch{\\u0228}ftigte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}