{
  "documentIdentifier" : "BJNR209710017BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von Artikel 9 Absatz 1 der Verordnung (EU) 2016\/679 ist die Verarbeitung besonderer Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016\/679 auch ohne Einwilligung f{\\u0252}r wissenschaftliche oder historische Forschungszwecke oder f{\\u0252}r statistische Zwecke zul{\\u0228}ssig, wenn die Verarbeitung zu diesen Zwecken erforderlich ist und die Interessen des Verantwortlichen an der Verarbeitung die Interessen der betroffenen Person an einem Ausschluss der Verarbeitung erheblich {\\u0252}berwiegen. Der Verantwortliche sieht angemessene und spezifische Ma{\\u0223}nahmen zur Wahrung der Interessen der betroffenen Person gem{\\u0228}{\\u0223} {\\u0167} 22 Absatz 2 Satz 2 vor.\\\n\\pard\n\\pard\\sb100\n(2) Die in den Artikeln 15, 16, 18 und 21 der Verordnung (EU) 2016\/679 vorgesehenen Rechte der betroffenen Person sind insoweit beschr{\\u0228}nkt, als diese Rechte voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unm{\\u0246}glich machen oder ernsthaft beintr{\\u0228}chtigen und die Beschr{\\u0228}nkung f{\\u0252}r die Erf{\\u0252}llung der Forschungs- oder Statistikzwecke notwendig ist. Das Recht auf Auskunft gem{\\u0228}{\\u0223} Artikel 15 der Verordnung (EU) 2016\/679 besteht dar{\\u0252}ber hinaus nicht, wenn die Daten f{\\u0252}r Zwecke der wissenschaftlichen Forschung erforderlich sind und die Auskunftserteilung einen unverh{\\u0228}ltnism{\\u0228}{\\u0223}igen Aufwand erfordern w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Erg{\\u0228}nzend zu den in {\\u0167} 22 Absatz 2 genannten Ma{\\u0223}nahmen sind zu wissenschaftlichen oder historischen Forschungszwecken oder zu statistischen Zwecken verarbeitete besondere Kategorien personenbezogener Daten im Sinne des Artikels 9 Absatz 1 der Verordnung (EU) 2016\/679 zu anonymisieren, sobald dies nach dem Forschungs- oder Statistikzweck m{\\u0246}glich ist, es sei denn, berechtigte Interessen der betroffenen Person stehen dem entgegen. Bis dahin sind die Merkmale gesondert zu speichern, mit denen Einzelangaben {\\u0252}ber pers{\\u0246}nliche oder sachliche Verh{\\u0228}ltnisse einer bestimmten oder bestimmbaren Person zugeordnet werden k{\\u0246}nnen. Sie d{\\u0252}rfen mit den Einzelangaben nur zusammengef{\\u0252}hrt werden, soweit der Forschungs- oder Statistikzweck dies erfordert.\\\n\\pard\\sb100\n(4) Der Verantwortliche darf personenbezogene Daten nur ver{\\u0246}ffentlichen, wenn die betroffene Person eingewilligt hat oder dies f{\\u0252}r die Darstellung von Forschungsergebnissen {\\u0252}ber Ereignisse der Zeitgeschichte unerl{\\u0228}sslich ist.\\\n}"
}