{
  "documentIdentifier" : "DDNR006420990BJNE003702308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem Umwandlungsbeschlu{\\u0223} m{\\u0252}ssen mindestens bestimmt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Rechtsform, welche die LPG durch den Formwechsel erlangen soll;\\\n\\tab 2.\\tab der Name oder die Firma und der Sitz des Unternehmens neuer Rechtsform;\\\n\\tab 3.\\tab die Beteiligung der Mitglieder der LPG an dem Unternehmen nach den f{\\u0252}r die neue Rechtsform geltenden Vorschriften;\\\n\\tab 4.\\tab Zahl, Art und Umfang der Anteile oder Mitgliedschaftsrechte, welche die Mitglieder durch den Formwechsel erlangen sollen;\\\n\\tab 5.\\tab die Rechte, die einzelnen Mitgliedern sowie den Inhabern besonderer Rechte in dem Unternehmen gew{\\u0228}hrt werden sollen, oder die Ma{\\u0223}nahmen, die f{\\u0252}r diese Personen vorgesehen sind;\\\n\\tab 6.\\tab ein Abfindungsangebot im Sinne des {\\u0167} 36, sofern nicht nach dem Statut der LPG der Umwandlungsbeschlu{\\u0223} zu seiner Wirksamkeit der Zustimmung aller Mitglieder bedarf;\\\n\\tab 7.\\tab beim Formwechsel in eine Kommanditgesellschaft die Angabe der Kommanditisten sowie des Betrages der Einlage eines jeden von ihnen.\\\n\\pard\n\\pard\\sb100\n(2) Dem Umwandlungsbeschlu{\\u0223} sind als Anlage eine Abschlu{\\u0223}bilanz der LPG sowie die in {\\u0167} 5 Abs. 3 bezeichneten Urkunden beizuf{\\u0252}gen. F{\\u0252}r die Abschlu{\\u0223}bilanz gelten die Vorschriften {\\u0252}ber die Jahresbilanz und deren Pr{\\u0252}fung entsprechend. Sie braucht nicht bekanntgemacht zu werden.\\\n\\pard\\sb100\n(3) Der Beschlu{\\u0223} zur Umwandlung in eine eingetragene Genossenschaft mu{\\u0223} die Beteiligung jedes Genossen mit mindestens einem Gesch{\\u0228}ftsanteil vorsehen. In dem Beschlu{\\u0223} kann auch bestimmt werden, da{\\u0223} jeder Genosse bei der Genossenschaft mit mindestens einem und im {\\u0252}brigen mit so vielen Gesch{\\u0228}ftsanteilen, wie sie durch Anrechnung seines Gesch{\\u0228}ftsguthabens bei dieser Genossenschaft als voll eingezahlt anzusehen sind, beteiligt wird.\\\n}"
}