{
  "documentIdentifier" : "BJNR007450957BJNE006203377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 2 Satz 2 und {\\u0167} 27 Nr. 1, jeweils in der Fassung des Sechsten Gesetzes zur {\\u0196}nderung des Gesetzes {\\u0252}ber die Deutsche Bundesbank, sind erstmals auf den Jahresabschlu{\\u0223} zu dem Stichtag anzuwenden, der dem Beginn des ersten Jahres der Teilnahme der Bundesrepublik Deutschland an der dritten Stufe der W{\\u0228}hrungsunion gem{\\u0228}{\\u0223} Artikel 109j des EG-Vertrages unmittelbar vorausgeht. {\\u0167} 26 Abs. 2 Satz 2 und 3 in der Fassung des Sechsten Gesetzes zur {\\u0196}nderung des Gesetzes {\\u0252}ber die Deutsche Bundesbank ist erstmals auf das darauf folgende Gesch{\\u0228}ftsjahr anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die bisher nach {\\u0167} 27 Nr. 2 in der bis zum Tage vor dem in Artikel 2 Satz 2 des Sechsten Gesetzes zur {\\u0196}nderung des Gesetzes {\\u0252}ber die Deutsche Bundesbank bestimmten Inkrafttreten dieses Gesetzes geltenden Fassung gebildete R{\\u0252}cklage und die gesetzliche R{\\u0252}cklage, soweit sie den Betrag von f{\\u0252}nf Milliarden Deutsche Mark {\\u0252}bersteigt, werden im Jahresabschlu{\\u0223} zu dem Stichtag aufgel{\\u0246}st, der dem Beginn des ersten Jahres der Teilnahme der Bundesrepublik Deutschland an der dritten Stufe der W{\\u0228}hrungsunion gem{\\u0228}{\\u0223} Artikel 109j des EG-Vertrages unmittelbar vorausgeht. Die sich aus der Aufl{\\u0246}sung ergebenden Betr{\\u0228}ge werden in das Grundkapital eingestellt, bis dieses f{\\u0252}nf Milliarden Deutsche Mark betr{\\u0228}gt. Der {\\u0252}berschie{\\u0223}ende Betrag wird dem Reingewinn zugef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) {\\u0167} 2 Satz 2 und {\\u0167} 27 Nr.1, jeweils in der Fassung des Siebenten Gesetzes zur {\\u0196}nderung des Gesetzes {\\u0252}ber die Deutsche Bundesbank, sind erstmals auf den Jahresabschluss zu dem Stichtag anzuwenden, der dem Zeitpunkt des Inkrafttretens des genannten Gesetzes unmittelbar nachfolgt. Der 2,5 Milliarden Euro {\\u0252}bersteigende Teil des Grundkapitals wird der gesetzlichen R{\\u0252}cklage zugef{\\u0252}hrt. Falls die gesetzliche R{\\u0252}cklage nach einer Zuweisung aus dem Jahresabschluss zu dem Stichtag, der dem Inkrafttreten nach Satz 1 nachfolgt, 2,5 Milliarden Euro {\\u0252}bersteigt, wird der {\\u0252}berschie{\\u0223}ende Betrag dem Reingewinn zugef{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 7 Abs. 2 Satz 1 in der ab dem 20. Juli 2007 geltenden Fassung kann der Vorstand bis zum 30. April 2009 aus dem Pr{\\u0228}sidenten, dem Vizepr{\\u0228}sidenten und f{\\u0252}nf weiteren Mitgliedern bestehen.\\\n\\pard\\sb100\n(5) Das auf Grundlage von {\\u0167} 31 Abs. 4 in der am 11. Februar 2009 geltenden Fassung erlassene Personalstatut gilt bis zum Inkrafttreten einer das Personalstatut ersetzenden Rechtsverordnung nach {\\u0167} 31 Abs. 4 weiter, l{\\u0228}ngstens jedoch bis zum 30. Juni 2009.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}