{
  "documentIdentifier" : "BJNR007450957BJNE006400360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verpflichtete nach {\\u0167} 36 Absatz 1, die Banknoten wieder in Umlauf geben wollen, haben der Deutschen Bundesbank auf Verlangen Ausk{\\u0252}nfte {\\u0252}ber die Herkunft der Banknoten, deren Bearbeitung sowie die verwendeten Banknotenbearbeitungsger{\\u0228}te zu erteilen und Unterlagen vorzulegen. Die Auskunft kann verweigert werden, wenn die Beantwortung den Verpflichteten oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(2) Die Deutsche Bundesbank kann, auch ohne besonderen Anlass, bei den Verpflichteten nach {\\u0167} 36 Absatz 1 Pr{\\u0252}fungen vornehmen und die Gesch{\\u0228}ftsr{\\u0228}ume innerhalb der {\\u0252}blichen Betriebs- und Gesch{\\u0228}ftszeiten betreten; das gilt auch f{\\u0252}r Unternehmen, auf die die Verpflichteten ihre T{\\u0228}tigkeiten ausgelagert haben. Die Betroffenen haben diese Ma{\\u0223}nahmen zu dulden.\\\n\\pard\\sb100\n(3) Verst{\\u0246}{\\u0223}t ein Verpflichteter nach {\\u0167} 36 Absatz 1 gegen die nach dem Beschluss EZB\/2010\/14 {\\i der-} Europ{\\u0228}ischen Zentralbank vom 16. September 2010 {\\u0252}ber die Pr{\\u0252}fung der Echtheit und Umlauff{\\u0228}higkeit und {\\u0252}ber die Wiederausgabe von Euro-Banknoten (ABl. L 267 vom 9.10.2010, S. 1) zu erf{\\u0252}llenden Pr{\\u0252}fpflichten, soll die Deutsche Bundesbank dem Verpflichteten untersagen, Banknoten oder bestimmte Banknotenst{\\u0252}ckelungen wieder in den Umlauf zu geben oder mittels bestimmter Systeme zur Banknotenbearbeitung zu pr{\\u0252}fen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 36a Abs. 3 Kursivdruck: Das Wort \"der-\" m{\\u0252}sste richtig \"der\" lauten\\\n}"
}