{
  "documentIdentifier" : "BJNR063010995BJNE003512116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei inl{\\u0228}ndischem Qualit{\\u0228}tswein oder Pr{\\u0228}dikatswein darf die Bezeichnung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wei{\\u0223}wein nur f{\\u0252}r einen ausschlie{\\u0223}lich aus Wei{\\u0223}weintrauben hergestellten Wein,\\\n\\tab 2.\\tab Rotwein nur f{\\u0252}r einen ausschlie{\\u0223}lich aus Rotweintrauben hergestellten Wein und\\\n\\tab 3.\\tab Ros{\\u0233}wein nur f{\\u0252}r einen ausschlie{\\u0223}lich aus Rotweintrauben hergestellten Wein von blass- bis hellroter Farbe\\\n\\pard\nverwendet werden.\\\n\\pard\\sb100\n(2) Die Bezeichnung Rotling darf nur verwendet werden f{\\u0252}r einen inl{\\u0228}ndischen Wein von blass- bis hellroter Farbe, der abweichend von {\\u0167} 18 Absatz 1 durch Verschneiden von Wei{\\u0223}weintrauben, auch gemaischt, mit Rotweintrauben, auch gemaischt, hergestellt ist. Ein inl{\\u0228}ndischer Schaumwein, Perlwein oder Perlwein mit zugesetzter Kohlens{\\u0228}ure darf als Rotling nur bezeichnet werden, wenn er ausschlie{\\u0223}lich aus Wein hergestellt worden ist, der nach Satz 1 die Bezeichnung Rotling f{\\u0252}hren darf.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) Bei inl{\\u0228}ndischem Wein m{\\u0252}ssen die Bezeichnungen Ros{\\u0233}wein, Ros{\\u0233} oder Rotling angegeben werden.\\\n\\pard\\sb100\n(5) Bei inl{\\u0228}ndischem Qualit{\\u0228}tswein und Pr{\\u0228}dikatswein darf die Bezeichnung Wei{\\u0223}herbst nur gebraucht werden, wenn er\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus einer einzigen roten Rebsorte und\\\n\\tab 2.\\tab zu mindestens 95 vom Hundert aus hell gekeltertem Most\\\n\\pard\nhergestellt worden ist. Die Rebsorte muss in Verbindung mit der Bezeichnung Wei{\\u0223}herbst in Schriftzeichen gleicher Art, Gr{\\u0246}{\\u0223}e und Farbe angegeben werden. Bei inl{\\u0228}ndischem Sekt b.A. oder Qualit{\\u0228}tsperlwein b.A. darf die Bezeichnung \"Wei{\\u0223}herbst\" nur verwendet werden, wenn der Sekt b.A. oder Qualit{\\u0228}tsperlwein b.A. nur aus Wein hergestellt worden ist, der nach Satz 1 die Bezeichnung \"Wei{\\u0223}herbst\" f{\\u0252}hren darf.\\\n\\pard\\sb100\n(6) Wird die Bezeichnung Wei{\\u0223}herbst gebraucht, darf die Bezeichnung Ros{\\u0233}wein nicht verwendet werden.\\\n\\pard\\sb100\n(7) Bei inl{\\u0228}ndischem Qualit{\\u0228}tswein und Pr{\\u0228}dikatswein darf statt der Bezeichnung Rotling die Bezeichnung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab \"Schillerwein\" nur gebraucht werden, wenn die zur Herstellung des Weines verwendeten Weintrauben ausschlie{\\u0223}lich in dem bestimmten Anbaugebiet W{\\u0252}rttemberg geerntet worden sind;\\\n\\tab 2.\\tab \"Badisch Rotgold\" mit dem Zusatz \"Grauburgunder und Sp{\\u0228}tburgunder\" nur gebraucht werden, wenn die zur Herstellung verwendeten Weintrauben ausschlie{\\u0223}lich in dem bestimmten Anbaugebiet Baden geerntet worden sind;\\\n\\tab 3.\\tab \"Schieler\" nur gebraucht werden, wenn die zur Herstellung des Weines verwendeten Weintrauben ausschlie{\\u0223}lich in dem bestimmten Anbaugebiet Sachsen geerntet worden sind; der Bezeichnung \"Schieler\" darf zur Angabe der Gro{\\u0223}lage, aus der die zur Herstellung des Weines verwendeten Trauben stammen, der von der Landesregierung durch Rechtsverordnung nach {\\u0167} 39 Absatz 2 festgelegte Gemeindename vorangestellt werden.\\\n\\pard\nWird aus einem Qualit{\\u0228}tswein oder einem Pr{\\u0228}dikatswein, der eine der in Satz 1 Nummer 1 bis 3 genannten Bezeichnungen tragen darf, ein Sekt b.A. oder ein Qualit{\\u0228}tsperlwein b.A. hergestellt, darf f{\\u0252}r diesen Sekt b.A. oder Qualit{\\u0228}tsperlwein b.A. im Falle der Nummer 1 die Bezeichnung \"Schiller\", im Falle der Nummer 2 die Bezeichnung \"Badisch-Rotgold\" und im Falle der Nummer 3 die Bezeichnung \"Schieler\" verwendet werden.\\\n\\pard\\sb100\n(8) Bei inl{\\u0228}ndischen Qualit{\\u0228}tsweinen oder Pr{\\u0228}dikatsweinen, die in Holzbeh{\\u0228}ltnissen gegoren, ausgebaut oder gereift wurden, ist die Verwendung einer Angabe nach Anhang XVI in Verbindung mit Artikel 66 Absatz 2 Unterabsatz 1 Satz 1, Unterabsatz 2 Satz 1 und Unterabsatz 3 der Verordnung (EG) Nr. 607\/2009 nur zul{\\u0228}ssig, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens 75 vom Hundert des Weines oder der zu seiner Herstellung verwendeten Erzeugnisse in dem Holzbeh{\\u0228}ltnis der angegebenen Art gegoren, ausgebaut oder gereift worden sind,\\\n\\tab 2.\\tab die Dauer der G{\\u0228}rung, des Ausbaus oder der Reifung in dem Holzbeh{\\u0228}ltnis\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab aa)\\tab mindestens sechs Monate bei Rotwein,\\\n\\tab bb)\\tab mindestens vier Monate bei anderem als Rotwein\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab betragen hat und\\\n\\tab 3.\\tab sofern die Angabe {\\u8222}im Barrique gegoren{\\u8220}, {\\u8222}im Barrique ausgebaut{\\u8220} oder {\\u8222}im Barrique gereift{\\u8220} verwendet wird, das Barrique-Fass ein Fassungsverm{\\u0246}gen von nicht mehr als 350 Litern hat.\\\n\\pard\nEine Kennzeichnung mit mehreren Angaben nach Anhang XVI der genannten Verordnung ist nicht zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}