{
  "documentIdentifier" : "BJNR004770892BJNE004504123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gesch{\\u0228}ftsf{\\u0252}hrer haben unverz{\\u0252}glich nach Wirksamwerden jeder Ver{\\u0228}nderung in den Personen der Gesellschafter oder des Umfangs ihrer Beteiligung eine von ihnen unterschriebene Liste der Gesellschafter zum Handelsregister einzureichen, aus welcher Name, Vorname, Geburtsdatum und Wohnort derselben sowie die Nennbetr{\\u0228}ge und die laufenden Nummern der von einem jeden derselben {\\u0252}bernommenen Gesch{\\u0228}ftsanteile sowie die durch den jeweiligen Nennbetrag eines Gesch{\\u0228}ftsanteils vermittelte jeweilige prozentuale Beteiligung am Stammkapital zu entnehmen sind. Ist ein Gesellschafter selbst eine Gesellschaft, so sind bei eingetragenen Gesellschaften in die Liste deren Firma, Satzungssitz, zust{\\u0228}ndiges Register und Registernummer aufzunehmen, bei nicht eingetragenen Gesellschaften deren jeweilige Gesellschafter unter einer zusammenfassenden Bezeichnung mit Name, Vorname, Geburtsdatum und Wohnort. H{\\u0228}lt ein Gesellschafter mehr als einen Gesch{\\u0228}ftsanteil, ist in der Liste der Gesellschafter zudem der Gesamtumfang der Beteiligung am Stammkapital als Prozentsatz gesondert anzugeben. Die {\\u0196}nderung der Liste durch die Gesch{\\u0228}ftsf{\\u0252}hrer erfolgt auf Mitteilung und Nachweis.\\\n\\pard\n\\pard\\sb100\n(2) Hat ein Notar an Ver{\\u0228}nderungen nach Absatz 1 Satz 1 mitgewirkt, hat er unverz{\\u0252}glich nach deren Wirksamwerden ohne R{\\u0252}cksicht auf etwaige sp{\\u0228}ter eintretende Unwirksamkeitsgr{\\u0252}nde die Liste anstelle der Gesch{\\u0228}ftsf{\\u0252}hrer zu unterschreiben, zum Handelsregister einzureichen und eine Abschrift der ge{\\u0228}nderten Liste an die Gesellschaft zu {\\u0252}bermitteln. Die Liste muss mit der Bescheinigung des Notars versehen sein, dass die ge{\\u0228}nderten Eintragungen den Ver{\\u0228}nderungen entsprechen, an denen er mitgewirkt hat, und die {\\u0252}brigen Eintragungen mit dem Inhalt der zuletzt im Handelsregister aufgenommenen Liste {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(3) Gesch{\\u0228}ftsf{\\u0252}hrer, welche die ihnen nach Absatz 1 obliegende Pflicht verletzen, haften denjenigen, deren Beteiligung sich ge{\\u0228}ndert hat, und den Gl{\\u0228}ubigern der Gesellschaft f{\\u0252}r den daraus entstandenen Schaden als Gesamtschuldner.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates n{\\u0228}here Bestimmungen {\\u0252}ber die Ausgestaltung der Gesellschafterliste zu treffen.\\\n\\pard\\sb100\n(5) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, dass bestimmte in der Liste der Gesellschafter enthaltene Angaben in strukturierter maschinenlesbarer Form an das Handelsregister zu {\\u0252}bermitteln sind, soweit nicht durch das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz nach {\\u0167} 387 Absatz 2 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechende Vorschriften erlassen werden. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}