{
  "documentIdentifier" : "BJNR151900007BJNE001202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eigent{\\u0252}mer von Geb{\\u0228}uden d{\\u0252}rfen Heizkessel, die mit fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Brennstoffen beschickt werden und vor dem 1. Oktober 1978 eingebaut oder aufgestellt worden sind, nicht mehr betreiben. Eigent{\\u0252}mer von Geb{\\u0228}uden d{\\u0252}rfen Heizkessel, die mit fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Brennstoffen beschickt werden und vor dem 1. Januar 1985 eingebaut oder aufgestellt worden sind, ab 2015 nicht mehr betreiben. Eigent{\\u0252}mer von Geb{\\u0228}uden d{\\u0252}rfen Heizkessel, die mit fl{\\u0252}ssigen oder gasf{\\u0246}rmigen Brennstoffen beschickt werden und nach dem 1. Januar 1985 eingebaut oder aufgestellt worden sind, nach Ablauf von 30 Jahren nicht mehr betreiben. Die S{\\u0228}tze 1 bis 3 sind nicht anzuwenden, wenn die vorhandenen Heizkessel Niedertemperatur-Heizkessel oder Brennwertkessel sind, sowie auf heizungstechnische Anlagen, deren Nennleistung weniger als vier Kilowatt oder mehr als 400 Kilowatt betr{\\u0228}gt, und auf Heizkessel nach {\\u0167} 13 Absatz 3 Nummer 2 bis 4.\\\n\\pard\n\\pard\\sb100\n(2) Eigent{\\u0252}mer von Geb{\\u0228}uden m{\\u0252}ssen daf{\\u0252}r sorgen, dass bei heizungstechnischen Anlagen bisher unged{\\u0228}mmte, zug{\\u0228}ngliche W{\\u0228}rmeverteilungs- und Warmwasserleitungen sowie Armaturen, die sich nicht in beheizten R{\\u0228}umen befinden, nach Anlage 5 zur Begrenzung der W{\\u0228}rmeabgabe ged{\\u0228}mmt sind.\\\n\\pard\\sb100\n(3) Eigent{\\u0252}mer von Wohngeb{\\u0228}uden sowie von Nichtwohngeb{\\u0228}uden, die nach ihrer Zweckbestimmung j{\\u0228}hrlich mindestens vier Monate und auf Innentemperaturen von mindestens 19 Grad Celsius beheizt werden, m{\\u0252}ssen daf{\\u0252}r sorgen, dass zug{\\u0228}ngliche Decken beheizter R{\\u0228}ume zum unbeheizten Dachraum (oberste Geschossdecken), die nicht die Anforderungen an den Mindestw{\\u0228}rmeschutz nach DIN{\\u0160}4108-2{\\u0160}:{\\u0160}2013-02 erf{\\u0252}llen, nach dem 31. Dezember 2015 so ged{\\u0228}mmt sind, dass der W{\\u0228}rmedurchgangskoeffizient der obersten Geschossdecke 0,24 Watt\/(m2{\\u0183}K) nicht {\\u0252}berschreitet. Die Pflicht nach Satz 1 gilt als erf{\\u0252}llt, wenn anstelle der obersten Geschossdecke das dar{\\u0252}berliegende Dach entsprechend ged{\\u0228}mmt ist oder den Anforderungen an den Mindestw{\\u0228}rmeschutz nach DIN 4108-2 : 2013-02 gen{\\u0252}gt. Bei Ma{\\u0223}nahmen zur D{\\u0228}mmung nach den S{\\u0228}tzen 1 und 2 in Deckenzwischenr{\\u0228}umen oder Sparrenzwischenr{\\u0228}umen ist Anlage 3 Nummer 4 Satz 4 und 6 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Bei Wohngeb{\\u0228}uden mit nicht mehr als zwei Wohnungen, von denen der Eigent{\\u0252}mer eine Wohnung am 1. Februar 2002 selbst bewohnt hat, sind die Pflichten nach den Abs{\\u0228}tzen 1 bis 3 erst im Falle eines Eigent{\\u0252}merwechsels nach dem 1. Februar 2002 von dem neuen Eigent{\\u0252}mer zu erf{\\u0252}llen. Die Frist zur Pflichterf{\\u0252}llung betr{\\u0228}gt zwei Jahre ab dem ersten Eigentums{\\u0252}bergang.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 bis 4 sind nicht anzuwenden, soweit die f{\\u0252}r die Nachr{\\u0252}stung erforderlichen Aufwendungen durch die eintretenden Einsparungen nicht innerhalb angemessener Frist erwirtschaftet werden k{\\u0246}nnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}