{
  "documentIdentifier" : "BJNR151900007BJNE001402360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von in Geb{\\u0228}ude eingebauten Klimaanlagen mit einer Nennleistung f{\\u0252}r den K{\\u0228}ltebedarf von mehr als zw{\\u0246}lf Kilowatt haben innerhalb der in den Abs{\\u0228}tzen 3 und 4 genannten Zeitr{\\u0228}ume energetische Inspektionen dieser Anlagen durch berechtigte Personen im Sinne des Absatzes 5 durchf{\\u0252}hren zu lassen.\\\n\\pard\n\\pard\\sb100\n(2) Die Inspektion umfasst Ma{\\u0223}nahmen zur Pr{\\u0252}fung der Komponenten, die den Wirkungsgrad der Anlage beeinflussen, und der Anlagendimensionierung im Verh{\\u0228}ltnis zum K{\\u0252}hlbedarf des Geb{\\u0228}udes. Sie bezieht sich insbesondere auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}berpr{\\u0252}fung und Bewertung der Einfl{\\u0252}sse, die f{\\u0252}r die Auslegung der Anlage verantwortlich sind, insbesondere Ver{\\u0228}nderungen der Raumnutzung und -belegung, der Nutzungszeiten, der inneren W{\\u0228}rmequellen sowie der relevanten bauphysikalischen Eigenschaften des Geb{\\u0228}udes und der vom Betreiber geforderten Sollwerte hinsichtlich Luftmengen, Temperatur, Feuchte, Betriebszeit sowie Toleranzen, und\\\n\\tab 2.\\tab die Feststellung der Effizienz der wesentlichen Komponenten.\\\n\\pard\n\\pard\\sb100\n(3) Die Inspektion ist erstmals im zehnten Jahr nach der Inbetriebnahme oder der Erneuerung wesentlicher Bauteile wie W{\\u0228}rme{\\u0252}bertrager, Ventilator oder K{\\u0228}ltemaschine durchzuf{\\u0252}hren. Abweichend von Satz 1 sind die am 1. Oktober 2007 mehr als vier und bis zu zw{\\u0246}lf Jahre alten Anlagen innerhalb von sechs Jahren, die {\\u0252}ber zw{\\u0246}lf Jahre alten Anlagen innerhalb von vier Jahren und die {\\u0252}ber 20 Jahre alten Anlagen innerhalb von zwei Jahren nach dem 1. Oktober 2007 erstmals einer Inspektion zu unterziehen.\\\n\\pard\\sb100\n(4) Nach der erstmaligen Inspektion ist die Anlage wiederkehrend mindestens alle zehn Jahre einer Inspektion zu unterziehen.\\\n\\pard\\sb100\n(5) Inspektionen d{\\u0252}rfen nur von fachkundigen Personen durchgef{\\u0252}hrt werden. Fachkundig sind insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen mit berufsqualifizierendem Hochschulabschluss in den Fachrichtungen Versorgungstechnik oder Technische Geb{\\u0228}udeausr{\\u0252}stung mit mindestens einem Jahr Berufserfahrung in Planung, Bau, Betrieb oder Pr{\\u0252}fung raumlufttechnischer Anlagen,\\\n\\tab 2.\\tab Personen mit berufsqualifizierendem Hochschulabschluss in\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Fachrichtungen Maschinenbau, Elektrotechnik, Verfahrenstechnik, Bauingenieurwesen oder\\\n\\tab b)\\tab einer anderen technischen Fachrichtung mit einem Ausbildungsschwerpunkt bei der Versorgungstechnik oder der Technischen Geb{\\u0228}udeausr{\\u0252}stung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab mit mindestens drei Jahren Berufserfahrung in Planung, Bau, Betrieb oder Pr{\\u0252}fung raumlufttechnischer Anlagen.\\\n\\pard\nGleichwertige Ausbildungen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz erworben worden sind und durch einen Ausbildungsnachweis belegt werden k{\\u0246}nnen, sind den in Satz 2 genannten Ausbildungen gleichgestellt.\\\n\\pard\\sb100\n(6) Die inspizierende Person hat einen Inspektionsbericht mit den Ergebnissen der Inspektion und Ratschl{\\u0228}gen in Form von kurz gefassten fachlichen Hinweisen f{\\u0252}r Ma{\\u0223}nahmen zur kosteneffizienten Verbesserung der energetischen Eigenschaften der Anlage, f{\\u0252}r deren Austausch oder f{\\u0252}r Alternativl{\\u0246}sungen zu erstellen. Die inspizierende Person hat den Inspektionsbericht unter Angabe ihres Namens, ihrer Anschrift und Berufsbezeichnung sowie des Datums der Inspektion und des Ausstellungsdatums eigenh{\\u0228}ndig oder durch Nachbildung der Unterschrift zu unterschreiben und dem Betreiber zu {\\u0252}bergeben. Vor {\\u0220}bergabe des Inspektionsberichts an den Betreiber hat die inspizierende Person die nach {\\u0167} 26c Absatz 2 zugeteilte Registriernummer einzutragen. Hat bei elektronischer Antragstellung die nach {\\u0167} 26c zust{\\u0228}ndige Registrierstelle bis zum Ablauf von drei Arbeitstagen nach Antragstellung und in sonstigen F{\\u0228}llen der Antragstellung bis zum Ablauf von sieben Arbeitstagen nach Antragstellung keine Registriernummer zugeteilt, sind statt der Registriernummer die W{\\u0246}rter {\\u8222}Registriernummer wurde beantragt am{\\u8220} und das Datum der Antragstellung bei der Registrierstelle einzutragen (vorl{\\u0228}ufiger Inspektionsbericht). Unverz{\\u0252}glich nach Erhalt der Registriernummer hat die inspizierende Person dem Betreiber eine Ausfertigung des Inspektionsberichts mit der eingetragenen Registriernummer zu {\\u0252}bermitteln. Nach Zugang des vervollst{\\u0228}ndigten Inspektionsberichts beim Betreiber verliert der vorl{\\u0228}ufige Inspektionsbericht seine G{\\u0252}ltigkeit.\\\n\\pard\\sb100\n(7) Der Betreiber hat den Inspektionsbericht der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}