{
  "documentIdentifier" : "BJNR151900007BJNE001601360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zentralheizungen m{\\u0252}ssen beim Einbau in Geb{\\u0228}ude mit zentralen selbstt{\\u0228}tig wirkenden Einrichtungen zur Verringerung und Abschaltung der W{\\u0228}rmezufuhr sowie zur Ein- und Ausschaltung elektrischer Antriebe in Abh{\\u0228}ngigkeit von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Au{\\u0223}entemperatur oder einer anderen geeigneten F{\\u0252}hrungsgr{\\u0246}{\\u0223}e und\\\n\\tab 2.\\tab der Zeit\\\n\\pard\n\\pard\\sb100\nausgestattet werden. Soweit die in Satz 1 geforderten Ausstattungen bei bestehenden Geb{\\u0228}uden nicht vorhanden sind, muss der Eigent{\\u0252}mer sie nachr{\\u0252}sten. Bei Wasserheizungen, die ohne W{\\u0228}rme{\\u0252}bertrager an eine Nah- oder Fernw{\\u0228}rmeversorgung angeschlossen sind, gilt Satz 1 hinsichtlich der Verringerung und Abschaltung der W{\\u0228}rmezufuhr auch ohne entsprechende Einrichtungen in den Haus- und Kundenanlagen als eingehalten, wenn die Vorlauftemperatur des Nah- oder Fernw{\\u0228}rmenetzes in Abh{\\u0228}ngigkeit von der Au{\\u0223}entemperatur und der Zeit durch entsprechende Einrichtungen in der zentralen Erzeugungsanlage geregelt wird.\\\n\\pard\\sb100\n(2) Heizungstechnische Anlagen mit Wasser als W{\\u0228}rmetr{\\u0228}ger m{\\u0252}ssen beim Einbau in Geb{\\u0228}ude mit selbstt{\\u0228}tig wirkenden Einrichtungen zur raumweisen Regelung der Raumtemperatur ausgestattet werden; von dieser Pflicht ausgenommen sind Fu{\\u0223}bodenheizungen in R{\\u0228}umen mit weniger als sechs Quadratmetern Nutzfl{\\u0228}che. Satz 1 gilt nicht f{\\u0252}r Einzelheizger{\\u0228}te, die zum Betrieb mit festen oder fl{\\u0252}ssigen Brennstoffen eingerichtet sind. Mit Ausnahme von Wohngeb{\\u0228}uden ist f{\\u0252}r Gruppen von R{\\u0228}umen gleicher Art und Nutzung eine Gruppenregelung zul{\\u0228}ssig. Soweit die in Satz 1 bis 3 geforderten Ausstattungen bei bestehenden Geb{\\u0228}uden nicht vorhanden sind, muss der Eigent{\\u0252}mer sie nachr{\\u0252}sten; Fu{\\u0223}bodenheizungen, die vor dem 1. Februar 2002 eingebaut worden sind, d{\\u0252}rfen abweichend von Satz 1 erster Halbsatz mit Einrichtungen zur raumweisen Anpassung der W{\\u0228}rmeleistung an die Heizlast ausgestattet werden.\\\n\\pard\\sb100\n(3) In Zentralheizungen mit mehr als 25 Kilowatt Nennleistung sind die Umw{\\u0228}lzpumpen der Heizkreise beim erstmaligen Einbau und bei der Ersetzung so auszustatten, dass die elektrische Leistungsaufnahme dem betriebsbedingten F{\\u0246}rderbedarf selbstt{\\u0228}tig in mindestens drei Stufen angepasst wird, soweit sicherheitstechnische Belange des Heizkessels dem nicht entgegenstehen.\\\n\\pard\\sb100\n(4) Zirkulationspumpen m{\\u0252}ssen beim Einbau in Warmwasseranlagen mit selbstt{\\u0228}tig wirkenden Einrichtungen zur Ein- und Ausschaltung ausgestattet werden.\\\n\\pard\\sb100\n(5) Beim erstmaligen Einbau und bei der Ersetzung von W{\\u0228}rmeverteilungs- und Warmwasserleitungen sowie von Armaturen in Geb{\\u0228}uden ist deren W{\\u0228}rmeabgabe nach Anlage 5 zu begrenzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}