{
  "documentIdentifier" : "BJNR151900007BJNE001702360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beim Einbau von Klimaanlagen mit einer Nennleistung f{\\u0252}r den K{\\u0228}ltebedarf von mehr als zw{\\u0246}lf Kilowatt und raumlufttechnischen Anlagen, die f{\\u0252}r einen Volumenstrom der Zuluft von wenigstens 4{\\u0160}000 Kubikmeter je Stunde ausgelegt sind, in Geb{\\u0228}ude sowie bei der Erneuerung von Zentralger{\\u0228}ten oder Luftkanalsystemen solcher Anlagen m{\\u0252}ssen diese Anlagen so ausgef{\\u0252}hrt werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die auf das F{\\u0246}rdervolumen bezogene elektrische Leistung der Einzelventilatoren oder\\\n\\tab 2.\\tab der gewichtete Mittelwert der auf das jeweilige F{\\u0246}rdervolumen bezogenen elektrischen Leistungen aller Zu- und Abluftventilatoren\\\n\\pard\nbei Auslegungsvolumenstrom den Grenzwert der Kategorie SFP 4 nach DIN EN 13779 : 2007-09 nicht {\\u0252}berschreitet. Der Grenzwert f{\\u0252}r die Klasse SFP 4 kann um Zuschl{\\u0228}ge nach DIN EN 13779 : 2007-09 Abschnitt 6.5.2 f{\\u0252}r Gas- und HEPA-Filter sowie W{\\u0228}rmer{\\u0252}ckf{\\u0252}hrungsbauteile der Klassen H2 oder H1 nach DIN EN 13053 : 2007-11 erweitert werden.\\\n\\pard\\sb100\n(2) Beim Einbau von Anlagen nach Absatz 1 Satz 1 in Geb{\\u0228}ude und bei der Erneuerung von Zentralger{\\u0228}ten solcher Anlagen m{\\u0252}ssen, soweit diese Anlagen dazu bestimmt sind, die Feuchte der Raumluft unmittelbar zu ver{\\u0228}ndern, diese Anlagen mit selbstt{\\u0228}tig wirkenden Regelungseinrichtungen ausgestattet werden, bei denen getrennte Sollwerte f{\\u0252}r die Be- und die Entfeuchtung eingestellt werden k{\\u0246}nnen und als F{\\u0252}hrungsgr{\\u0246}{\\u0223}e mindestens die direkt gemessene Zu- oder Abluftfeuchte dient. Sind solche Einrichtungen in bestehenden Anlagen nach Absatz 1 Satz 1 nicht vorhanden, muss der Betreiber sie bei Klimaanlagen innerhalb von sechs Monaten nach Ablauf der jeweiligen Frist des {\\u0167} 12 Absatz 3, bei sonstigen raumlufttechnischen Anlagen in entsprechender Anwendung der jeweiligen Fristen des {\\u0167} 12 Absatz 3, nachr{\\u0252}sten.\\\n\\pard\\sb100\n(3) Beim Einbau von Anlagen nach Absatz 1 Satz 1 in Geb{\\u0228}ude und bei der Erneuerung von Zentralger{\\u0228}ten oder Luftkanalsystemen solcher Anlagen m{\\u0252}ssen diese Anlagen mit Einrichtungen zur selbstt{\\u0228}tigen Regelung der Volumenstr{\\u0246}me in Abh{\\u0228}ngigkeit von den thermischen und stofflichen Lasten oder zur Einstellung der Volumenstr{\\u0246}me in Abh{\\u0228}ngigkeit von der Zeit ausgestattet werden, wenn der Zuluftvolumenstrom dieser Anlagen je Quadratmeter versorgter Nettogrundfl{\\u0228}che, bei Wohngeb{\\u0228}uden je Quadratmeter versorgter Geb{\\u0228}udenutzfl{\\u0228}che neun Kubikmeter pro Stunde {\\u0252}berschreitet. Satz 1 gilt nicht, soweit in den versorgten R{\\u0228}umen auf Grund des Arbeits- oder Gesundheitsschutzes erh{\\u0246}hte Zuluftvolumenstr{\\u0246}me erforderlich sind oder Last{\\u0228}nderungen weder messtechnisch noch hinsichtlich des zeitlichen Verlaufes erfassbar sind.\\\n\\pard\\sb100\n(4) Werden K{\\u0228}lteverteilungs- und Kaltwasserleitungen und Armaturen, die zu Anlagen im Sinne des Absatzes 1 Satz 1 geh{\\u0246}ren, erstmalig in Geb{\\u0228}ude eingebaut oder ersetzt, ist deren W{\\u0228}rmeaufnahme nach Anlage 5 zu begrenzen.\\\n\\pard\\sb100\n(5) Werden Anlagen nach Absatz 1 Satz 1 in Geb{\\u0228}ude eingebaut oder Zentralger{\\u0228}te solcher Anlagen erneuert, m{\\u0252}ssen diese mit einer Einrichtung zur W{\\u0228}rmer{\\u0252}ckgewinnung ausgestattet sein, die mindestens der Klassifizierung H3 nach DIN EN 13053 : 2007-11 entspricht. F{\\u0252}r die Betriebsstundenzahl sind die Nutzungsrandbedingungen nach DIN V 18599-10 : 2011-12 und f{\\u0252}r den Luftvolumenstrom der Au{\\u0223}enluftvolumenstrom ma{\\u0223}gebend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}