{
  "documentIdentifier" : "BJNR151900007BJNE001802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Geb{\\u0228}ude errichtet, hat der Bauherr sicherzustellen, dass ihm, wenn er zugleich Eigent{\\u0252}mer des Geb{\\u0228}udes ist, oder dem Eigent{\\u0252}mer des Geb{\\u0228}udes ein Energieausweis nach dem Muster der Anlage 6 oder 7 unter Zugrundelegung der energetischen Eigenschaften des fertig gestellten Geb{\\u0228}udes ausgestellt und der Energieausweis oder eine Kopie hiervon {\\u0252}bergeben wird. Die Ausstellung und die {\\u0220}bergabe m{\\u0252}ssen unverz{\\u0252}glich nach Fertigstellung des Geb{\\u0228}udes erfolgen. Die S{\\u0228}tze 1 und 2 sind entsprechend anzuwenden, wenn unter Anwendung des {\\u0167} 9 Absatz 1 Satz 2 f{\\u0252}r das gesamte Geb{\\u0228}ude Berechnungen nach {\\u0167} 9 Absatz 2 durchgef{\\u0252}hrt werden. Der Eigent{\\u0252}mer hat den Energieausweis der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Soll ein mit einem Geb{\\u0228}ude bebautes Grundst{\\u0252}ck, ein grundst{\\u0252}cksgleiches Recht an einem bebauten Grundst{\\u0252}ck oder Wohnungs- oder Teileigentum verkauft werden, hat der Verk{\\u0228}ufer dem potenziellen K{\\u0228}ufer sp{\\u0228}testens bei der Besichtigung einen Energieausweis oder eine Kopie hiervon mit dem Inhalt nach dem Muster der Anlage 6 oder 7 vorzulegen; die Vorlagepflicht wird auch durch einen deutlich sichtbaren Aushang oder ein deutlich sichtbares Auslegen w{\\u0228}hrend der Besichtigung erf{\\u0252}llt. Findet keine Besichtigung statt, hat der Verk{\\u0228}ufer den Energieausweis oder eine Kopie hiervon mit dem Inhalt nach dem Muster der Anlage 6 oder 7 dem potenziellen K{\\u0228}ufer unverz{\\u0252}glich vorzulegen; der Verk{\\u0228}ufer muss den Energieausweis oder eine Kopie hiervon sp{\\u0228}testens unverz{\\u0252}glich dann vorlegen, wenn der potenzielle K{\\u0228}ufer ihn hierzu auffordert. Unverz{\\u0252}glich nach Abschluss des Kaufvertrages hat der Verk{\\u0228}ufer dem K{\\u0228}ufer den Energieausweis oder eine Kopie hiervon zu {\\u0252}bergeben. Die S{\\u0228}tze 1 bis 3 sind entsprechend anzuwenden auf den Vermieter, Verp{\\u0228}chter und Leasinggeber bei der Vermietung, der Verpachtung oder dem Leasing eines Geb{\\u0228}udes, einer Wohnung oder einer sonstigen selbst{\\u0228}ndigen Nutzungseinheit.\\\n\\pard\\sb100\n(3) Der Eigent{\\u0252}mer eines Geb{\\u0228}udes, in dem sich mehr als 500 Quadratmeter oder nach dem 8. Juli 2015 mehr als 250 Quadratmeter Nutzfl{\\u0228}che mit starkem Publikumsverkehr befinden, der auf beh{\\u0246}rdlicher Nutzung beruht, hat daf{\\u0252}r Sorge zu tragen, dass f{\\u0252}r das Geb{\\u0228}ude ein Energieausweis nach dem Muster der Anlage 6 oder 7 ausgestellt wird. Der Eigent{\\u0252}mer hat den nach Satz 1 ausgestellten Energieausweis an einer f{\\u0252}r die {\\u0214}ffentlichkeit gut sichtbaren Stelle auszuh{\\u0228}ngen. Wird die in Satz 1 genannte Nutzfl{\\u0228}che nicht oder nicht {\\u0252}berwiegend vom Eigent{\\u0252}mer selbst genutzt, so trifft die Pflicht zum Aushang des Energieausweises den Nutzer. Der Eigent{\\u0252}mer hat ihm zu diesem Zweck den Energieausweis oder eine Kopie hiervon zu {\\u0252}bergeben. Zur Erf{\\u0252}llung der Pflicht nach Satz 1 ist es ausreichend, von einem Energiebedarfsausweis nur die Seiten 1 und 2 nach dem Muster der Anlage 6 oder 7 und von einem Energieverbrauchsausweis nur die Seiten 1 und 3 nach dem Muster der Anlage 6 oder 7 auszuh{\\u0228}ngen; anstelle des Aushangs eines Energieausweises nach dem Muster der Anlage 7 kann der Aushang auch nach dem Muster der Anlage 8 oder 9 vorgenommen werden.\\\n\\pard\\sb100\n(4) Der Eigent{\\u0252}mer eines Geb{\\u0228}udes, in dem sich mehr als 500 Quadratmeter Nutzfl{\\u0228}che mit starkem Publikumsverkehr befinden, der nicht auf beh{\\u0246}rdlicher Nutzung beruht, hat einen Energieausweis an einer f{\\u0252}r die {\\u0214}ffentlichkeit gut sichtbaren Stelle auszuh{\\u0228}ngen, sobald f{\\u0252}r das Geb{\\u0228}ude ein Energieausweis vorliegt. Absatz 3 Satz 3 bis 5 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) Auf kleine Geb{\\u0228}ude sind die Vorschriften dieses Abschnitts nicht anzuwenden. Auf Baudenkm{\\u0228}ler sind die Abs{\\u0228}tze 2 bis 4 nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}