{
  "documentIdentifier" : "BJNR151900007BJNE001902360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aussteller hat Energieausweise nach {\\u0167} 16 auf der Grundlage des berechneten Energiebedarfs (Energiebedarfsausweis) oder des erfassten Energieverbrauchs (Energieverbrauchsausweis) nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 6 sowie der {\\u0167}{\\u0167} 18 und 19 auszustellen. Es ist zul{\\u0228}ssig, sowohl den Energiebedarf als auch den Energieverbrauch anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Energieausweise d{\\u0252}rfen in den F{\\u0228}llen des {\\u0167} 16 Abs. 1 nur auf der Grundlage des Energiebedarfs ausgestellt werden. In den F{\\u0228}llen des {\\u0167} 16 Abs. 2 sind ab dem 1. Oktober 2008 Energieausweise f{\\u0252}r Wohngeb{\\u0228}ude, die weniger als f{\\u0252}nf Wohnungen haben und f{\\u0252}r die der Bauantrag vor dem 1. November 1977 gestellt worden ist, auf der Grundlage des Energiebedarfs auszustellen. Satz 2 gilt nicht, wenn das Wohngeb{\\u0228}ude \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab schon bei der Baufertigstellung das Anforderungsniveau der W{\\u0228}rmeschutzverordnung vom 11. August 1977 (BGBl. I S. 1554) eingehalten hat oder\\\n\\tab 2.\\tab durch sp{\\u0228}tere {\\u0196}nderungen mindestens auf das in Nummer 1 bezeichnete Anforderungsniveau gebracht worden ist.\\\n\\pard\nBei der Ermittlung der energetischen Eigenschaften des Wohngeb{\\u0228}udes nach Satz 3 k{\\u0246}nnen die Bestimmungen {\\u0252}ber die vereinfachte Datenerhebung nach {\\u0167} 9 Abs. 2 Satz 2 und die Datenbereitstellung durch den Eigent{\\u0252}mer nach Absatz 5 angewendet werden.\\\n\\pard\\sb100\n(3) Energieausweise werden f{\\u0252}r Geb{\\u0228}ude ausgestellt. Sie sind f{\\u0252}r Teile von Geb{\\u0228}uden auszustellen, wenn die Geb{\\u0228}udeteile nach {\\u0167} 22 getrennt zu behandeln sind.\\\n\\pard\\sb100\n(4) Energieausweise einschlie{\\u0223}lich Modernisierungsempfehlungen m{\\u0252}ssen nach Inhalt und Aufbau den Mustern in den Anlagen 6 bis 9 entsprechen und mindestens die dort f{\\u0252}r die jeweilige Ausweisart geforderten, nicht als freiwillig gekennzeichneten Angaben enthalten. Zus{\\u0228}tzliche, nicht personenbezogene Angaben k{\\u0246}nnen beigef{\\u0252}gt werden. Energieausweise sind vom Aussteller unter Angabe seines Namens, seiner Anschrift und Berufsbezeichnung sowie des Ausstellungsdatums eigenh{\\u0228}ndig oder durch Nachbildung der Unterschrift zu unterschreiben. Vor {\\u0220}bergabe des neu ausgestellten Energieausweises an den Eigent{\\u0252}mer hat der Aussteller die nach {\\u0167} 26c Absatz 2 zugeteilte Registriernummer einzutragen. Hat bei elektronischer Antragstellung die nach {\\u0167} 26c zust{\\u0228}ndige Registrierstelle bis zum Ablauf von drei Arbeitstagen nach Antragstellung und in sonstigen F{\\u0228}llen der Antragstellung bis zum Ablauf von sieben Arbeitstagen nach Antragstellung keine Registriernummer zugeteilt, sind statt der Registriernummer die W{\\u0246}rter {\\u8222}Registriernummer wurde beantragt am{\\u8220} und das Datum der Antragstellung bei der Registrierstelle einzutragen (vorl{\\u0228}ufiger Energieausweis). Unverz{\\u0252}glich nach Erhalt der Registriernummer hat der Aussteller dem Eigent{\\u0252}mer eine Ausfertigung des Energieausweises mit der eingetragenen Registriernummer zu {\\u0252}bermitteln. Nach Zugang des vervollst{\\u0228}ndigten Energieausweises beim Eigent{\\u0252}mer verliert der vorl{\\u0228}ufige Energieausweis seine G{\\u0252}ltigkeit. Die Modernisierungsempfehlungen nach {\\u0167} 20 sind Bestandteil der Energieausweise nach den Mustern in den Anlagen 6 und 7.\\\n\\pard\\sb100\n(5) Der Eigent{\\u0252}mer kann die zur Ausstellung des Energieausweises nach {\\u0167} 18 Absatz 1 Satz 1 oder Absatz 2 Satz 1 in Verbindung mit den Anlagen 1, 2 und 3 Nummer 8 oder nach {\\u0167} 19 Absatz 1 Satz 1 und 3, Absatz 2 Satz 1 oder 5 und Absatz 3 Satz 1 erforderlichen Daten bereitstellen. Der Eigent{\\u0252}mer muss daf{\\u0252}r Sorge tragen, dass die von ihm nach Satz 1 bereitgestellten Daten richtig sind. Der Aussteller darf die vom Eigent{\\u0252}mer bereitgestellten Daten seinen Berechnungen nicht zugrunde legen, soweit begr{\\u0252}ndeter Anlass zu Zweifeln an deren Richtigkeit besteht. Soweit der Aussteller des Energieausweises die Daten selbst ermittelt hat, ist Satz 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Energieausweise sind f{\\u0252}r eine G{\\u0252}ltigkeitsdauer von zehn Jahren auszustellen. Unabh{\\u0228}ngig davon verlieren Energieausweise ihre G{\\u0252}ltigkeit, wenn nach {\\u0167} 16 Absatz 1 ein neuer Energieausweis erforderlich wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}