{
  "documentIdentifier" : "BJNR014850989BJNE002601119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der f{\\u0252}r den Erstverkauf von Seefischereierzeugnissen verantwortliche Marktteilnehmer hat sicherzustellen, dass die Seefischereierzeugnisse sp{\\u0228}testens zum Zeitpunkt des Erstverkaufs zu Losen im Sinne des Artikels 4 Nummer 20, auch in Verbindung mit Artikel 56 Absatz 4 Satz 1, der Verordnung (EG) Nr. 1224\/2009 gepackt sind. Werden Seefischereierzeugnisse von unter 30 Kilogramm je einzelner Art, die aus demselben Bewirtschaftungsgebiet von mehreren Fischereifahrzeugen kommen, von der Erzeugerorganisation, der der Betreiber des Fischereifahrzeugs angeh{\\u0246}rt, nach Artikel 56 Absatz 4 der Verordnung (EG) Nr. 1224\/2009 vor dem Erstverkauf in Lose gepackt, so muss die Erzeugerorganisation die Aufzeichnungen {\\u0252}ber den Ursprung des Inhalts der Lose drei Jahre ab dem Zeitpunkt des Erstverkaufs aufbewahren. Die Regelung nach Satz 2 gilt f{\\u0252}r den eingetragenen K{\\u0228}ufer entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Der f{\\u0252}r den Erstverkauf von Seefischereierzeugnissen verantwortliche Marktteilnehmer hat sicherzustellen, dass alle Angaben zum Los nach Artikel 58 Absatz 5 der Verordnung (EG) Nr. 1224\/2009 sp{\\u0228}testens zum Zeitpunkt des Erstverkaufs vorliegen, soweit diese zu dem Zeitpunkt gemacht werden k{\\u0246}nnen. Er hat ferner sicherzustellen, dass die jeweilige Losidentifizierungsnummer sp{\\u0228}testens zum Zeitpunkt des Erstverkaufs unmittelbar am Los angebracht ist. Er hat die in Satz 1 genannten Angaben drei Jahre ab Erstverkauf verf{\\u0252}gbar zu halten und den zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder auf Anforderung unverz{\\u0252}glich vorzulegen oder zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(3) Der f{\\u0252}r die Produktion, die Verarbeitung und den Vertrieb von Seefischereierzeugnissen jeweils verantwortliche Marktteilnehmer ist ab dem Zeitpunkt des Erstverkaufs der Seefischereierzeugnisse auf allen Produktionsstufen, Verarbeitungsstufen und Vertriebsstufen bis zum Einzelhandel verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherzustellen, dass jedes Los von Seefischereierzeugnissen mit einer unmittelbar am Los angebrachten Losidentifizierungsnummer gekennzeichnet ist,\\\n\\tab 2.\\tab die Losidentifizierungsnummer drei Jahre ab Erstverkauf verf{\\u0252}gbar zu halten und den zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder auf Anforderung unverz{\\u0252}glich vorzulegen oder zug{\\u0228}nglich zu machen,\\\n\\tab 3.\\tab sicherzustellen, dass sich die Angaben zu einem Los von Seefischereierzeugnissen nach Artikel 58 Absatz 5 der Verordnung (EG) Nr. 1224\/2009 auf dem Etikett oder der Verpackung des Loses oder auf einem Handelspapier, das dem Los beigef{\\u0252}gt ist, befinden und\\\n\\tab 4.\\tab die Angaben zu einem Los von Seefischereierzeugnissen nach Artikel 58 Absatz 5 der Verordnung (EG) Nr. 1224\/2009 drei Jahre ab Erstverkauf verf{\\u0252}gbar zu halten und den zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder auf Anforderung unverz{\\u0252}glich vorzulegen oder zug{\\u0228}nglich zu machen.\\\n\\pard\n\\pard\\sb100\n(4) Die Verpflichtung nach Absatz 3 Nummer 3 gilt nicht im Hinblick auf ein Los, das auf der gleichen Produktionsstufe, Verarbeitungsstufe oder Vertriebsstufe mit einem anderen Los oder mit anderen Losen zusammengef{\\u0252}hrt wird. Die Verpflichtungen nach Absatz 3 Nummer 3 und 4 gelten nicht im Hinblick auf ein Los, das auf einer vorangegangenen Produktionsstufe, Verarbeitungsstufe oder Vertriebsstufe mit einem anderen Los oder mit anderen Losen zusammengef{\\u0252}hrt worden ist.\\\n\\pard\\sb100\n(5) Der Einzelh{\\u0228}ndler ist verpflichtet, die Informationen zu einem Seefischereierzeugnis nach Artikel 58 Absatz 5 Buchstabe g der Verordnung (EG) Nr. 1224\/2009 im Einzelhandel f{\\u0252}r den Verbraucher unmittelbar erreichbar und st{\\u0228}ndig verf{\\u0252}gbar zu halten. Die n{\\u0228}heren Bestimmungen nach Artikel 68 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 404\/2011 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Regelungen nach Artikel 56 bis 58 der Verordnung (EG) Nr. 1224\/2009 und Artikel 67 der Durchf{\\u0252}hrungsverordnung (EU) Nr. 404\/2011 bleiben von Absatz 1 bis 4 unber{\\u0252}hrt. Kleine Mengen von Seefischereierzeugnissen, die unmittelbar von Fischereifahrzeugen an den Verbraucher verkauft werden, sind von den Anforderungen des Artikels 58 der Verordnung (EG) Nr. 1224\/2009 ausgenommen, sofern diese einen Wert von 50 Euro pro Tag und pro Verbraucher nicht {\\u0252}berschreiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}