{
  "documentIdentifier" : "BJNR223410017BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Systeme, die zum 1. Januar 2019 gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 5 Satz 1 der Verpackungsverordnung bereits wirksam festgestellt sind, gelten auch im Sinne des {\\u0167} 18 Absatz 1 als genehmigt, wenn sie bis zum 1. Januar 2019 mit der Zentralen Stelle eine Finanzierungsvereinbarung, die den Vorgaben des {\\u0167} 25 entspricht, abgeschlossen und der f{\\u0252}r die Erteilung der Genehmigung zust{\\u0228}ndigen Landesbeh{\\u0246}rde vorgelegt haben.\\\n\\pard\n\\pard\\sb100\n(2) Branchenl{\\u0246}sungen, die bereits vor dem 1. Januar 2019 gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 2 Satz 4 der Verpackungsverordnung angezeigt wurden, d{\\u0252}rfen weiter betrieben werden, wenn der Hersteller oder Tr{\\u0228}ger bis zum 1. Januar 2019 mit der Zentralen Stelle eine Finanzierungsvereinbarung abgeschlossen hat, die den Vorgaben des {\\u0167} 25 entspricht. Wenn eine gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 2 Satz 3 der Verpackungsverordnung bis zum 31. Dezember 2018 f{\\u0252}r die Entgegennahme von Anzeigen zust{\\u0228}ndige Landesbeh{\\u0246}rde die bis dahin bei ihr eingereichten Anzeigeunterlagen der Zentralen Stelle nicht zur Verf{\\u0252}gung stellt, kann die Zentrale Stelle von dem Hersteller oder Tr{\\u0228}ger einer Branchenl{\\u0246}sung die nochmalige Vorlage der vollst{\\u0228}ndigen Anzeigeunterlagen verlangen.\\\n\\pard\\sb100\n(3) Liegt zum 1. Januar 2019 noch keine neue Abstimmungsvereinbarung, die den Vorgaben des {\\u0167} 22 entspricht, vor, gelten bis zum Abschluss einer solchen Vereinbarung, l{\\u0228}ngstens jedoch f{\\u0252}r einen {\\u0220}bergangszeitraum von zwei Jahren, die auf Grundlage von {\\u0167} 6 Absatz 4 der Verpackungsverordnung getroffenen Abstimmungen als Abstimmungsvereinbarung im Sinne dieses Gesetzes fort. Auf Verlangen eines Systems kann ein zum 1. Januar 2019 bestehender Sammelauftrag dieses Systems bis zu seinem vertragsgem{\\u0228}{\\u0223}en Auslaufen, l{\\u0228}ngstens jedoch f{\\u0252}r einen {\\u0220}bergangszeitraum von zwei Jahren, fortgesetzt werden. In Gebieten, in denen zum 1. Januar 2019 bereits eine einheitliche Wertstoffsammlung auf Grundlage einer freiwilligen Vereinbarung zwischen den Systemen und dem {\\u0246}ffentlich-rechtlichen Entsorgungstr{\\u0228}ger durchgef{\\u0252}hrt wird, kann diese im gegenseitigen Einvernehmen fortgesetzt werden.\\\n\\pard\\sb100\n(4) Die Vertreter der Hersteller und Vertreiber im ersten Kuratorium der Zentralen Stelle (Gr{\\u0252}ndungskuratorium) werden ausschlie{\\u0223}lich von den Stiftern benannt. Die Amtszeit des Gr{\\u0252}ndungskuratoriums darf einen Zeitraum von drei Jahren ab dem Datum der Gr{\\u0252}ndung der Stiftung nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(5) Die in {\\u0167} 10 Absatz 5 Satz 6 der Verpackungsverordnung in der Fassung vom 17. Juli 2014 (BGBl. I S. 1061) genannte Stelle {\\u0252}bergibt der Zentralen Stelle die bis zum 1. Januar 2019 dort hinterlegten Datens{\\u0228}tze.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}