{
  "documentIdentifier" : "BJNR223410017BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2017, 2255)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Anwendungsbereich}\\\n\\\n\\tab\\tab Der in {\\u0167} 5 Satz 1 festgelegte Schwermetallgrenzwert gilt nicht f{\\u0252}r Kunststoffk{\\u0228}sten und -paletten, die in geschlossenen und kontrollierten Produktkreisl{\\u0228}ufen zirkulieren und die nachfolgend genannten Anforderungen erf{\\u0252}llen.\\\n\\tab {\\b 2.}\\tab {\\b Begriffsbestimmungen}\\\n\\\n\\tab\\tab F{\\u0252}r die Zwecke dieser Festlegung sind \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab {\\u8211}\\tab {\\u8222}bewusste Zugabe{\\u8220}:\\\n\\tab\\tab\\tab\\tab der beabsichtigte Einsatz eines Stoffes in der Formel einer Verpackung oder Verpackungskomponente mit dem Ziel, durch sein Vorhandensein in der Verpackung oder Verpackungskomponente ein bestimmtes Merkmal, Aussehen oder eine bestimmte Qualit{\\u0228}t zu erzielen. Nicht als {\\u8222}bewusste Zugabe{\\u8220} anzusehen ist, wenn bei der Herstellung neuer Verpackungsmaterialien Sekund{\\u0228}rrohstoffe verwendet werden, die zum Teil Metalle enthalten k{\\u0246}nnen, die Konzentrationsgrenzwerten unterliegen,\\\n\\tab {\\u8211}\\tab {\\u8222}zuf{\\u0228}llige Pr{\\u0228}senz{\\u8220}:\\\n\\tab\\tab\\tab\\tab das unbeabsichtigte Vorhandensein eines Stoffes in einer Verpackung oder Verpackungskomponente,\\\n\\tab {\\u8211}\\tab {\\u8222}geschlossene und kontrollierte Produktkreisl{\\u0228}ufe{\\u8220}:\\\n\\tab\\tab\\tab\\tab Kreisl{\\u0228}ufe, in denen Produkte auf Grund eines kontrollierten Vertriebs- und Mehrwegsystems zirkulieren und in denen die Sekund{\\u0228}rrohstoffe nur aus im Kreislauf befindlichen Einheiten stammen, die Zugabe von Stoffen, die nicht aus dem Kreislauf stammen, auf das technisch m{\\u0246}gliche Mindestma{\\u0223} beschr{\\u0228}nkt ist, und aus denen die Einheiten nur durch ein zu diesem Zweck zugelassenes Verfahren entnommen werden d{\\u0252}rfen, um eine m{\\u0246}glichst hohe R{\\u0252}ckgabequote zu erzielen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 3.}\\tab {\\b Herstellung und Kennzeichnung}\\\n\\\n\\tab\\tab (1){\\u0160}Die Herstellung erfolgt in einem kontrollierten Verfahren der stofflichen Verwertung, bei dem der Sekund{\\u0228}rrohstoff ausschlie{\\u0223}lich aus Kunststoffk{\\u0228}sten und -paletten stammt und die Zugabe von Stoffen, die nicht aus dem Kreislauf stammen, auf das technisch m{\\u0246}gliche Mindestma{\\u0223}, h{\\u0246}chstens jedoch auf 20 Masseprozent beschr{\\u0228}nkt bleibt.\\\n\\tab\\tab (2){\\u0160}Blei, Cadmium, Quecksilber und Chrom VI d{\\u0252}rfen weder bei der Fertigung noch beim Vertrieb bewusst als Bestandteil zugegeben werden. Die zuf{\\u0228}llige Pr{\\u0228}senz eines dieser Stoffe bleibt hiervon unber{\\u0252}hrt.\\\n\\tab\\tab (3){\\u0160}Der Grenzwert darf nur {\\u0252}berschritten werden, wenn dies auf den Einsatz von Sekund{\\u0228}rrohstoffen zur{\\u0252}ckzuf{\\u0252}hren ist.\\\n\\tab\\tab (4){\\u0160}Neue Kunststoffk{\\u0228}sten und -paletten, die Metalle enthalten, die Konzentrationsgrenzwerten unterliegen, sind dauerhaft und sichtbar gekennzeichnet.\\\n\\tab {\\b 4.}\\tab {\\b Systemanforderungen und sonstige Entsorgung}\\\n\\\n\\tab\\tab (1){\\u0160}Es besteht ein Bestandserfassungs- und -kontrollsystem, das auch {\\u0252}ber die rechtliche und finanzielle Rechenschaftspflicht Aufschluss gibt, um die Einhaltung der Anforderungen der Nummern 3 und 4, einschlie{\\u0223}lich der R{\\u0252}ckgabequote, d. h. des prozentualen Anteils an Mehrwegverpackungen, die nach Gebrauch nicht ausgesondert, sondern an ihre Hersteller oder Vertreiber oder an einen bevollm{\\u0228}chtigten Vertreter zur{\\u0252}ckgegeben werden, nachzuweisen; diese Quote soll so hoch wie m{\\u0246}glich sein und darf {\\u0252}ber die Lebensdauer der Kunststoffk{\\u0228}sten und -paletten insgesamt gerechnet keinesfalls unter 90 Prozent liegen. Dieses System soll alle in Verkehr gebrachten und aus dem Verkehr gezogenen Mehrwegverpackungen erfassen.\\\n\\tab\\tab (2){\\u0160}Alle zur{\\u0252}ckgegebenen Kunststoffk{\\u0228}sten und -paletten, die nicht wiederverwendet werden k{\\u0246}nnen, werden entweder einem Verfahren der stofflichen Verwertung unterzogen, bei dem Kunststoffk{\\u0228}sten und -paletten gem{\\u0228}{\\u0223} Nummer 3 hergestellt werden, oder gemeinwohlvertr{\\u0228}glich beseitigt.\\\n\\tab {\\b 5.}\\tab {\\b Konformit{\\u0228}tserkl{\\u0228}rung und Jahresbericht}\\\n\\\n\\tab\\tab (1){\\u0160}Der Hersteller oder sein bevollm{\\u0228}chtigter Vertreter stellt j{\\u0228}hrlich eine schriftliche Konformit{\\u0228}tserkl{\\u0228}rung aus, dass die nach dieser Anlage hergestellten Kunststoffk{\\u0228}sten und -paletten die hierin beschriebenen Anforderungen erf{\\u0252}llen. Er erstellt ferner einen Jahresbericht, aus dem hervorgeht, wie die Bedingungen dieser Anlage eingehalten wurden. Darin sind insbesondere etwaige Ver{\\u0228}nderungen am System und jeder Wechsel bei den bevollm{\\u0228}chtigten Vertretern anzugeben.\\\n\\tab\\tab (2){\\u0160}Der Hersteller oder sein bevollm{\\u0228}chtigter Vertreter haben diese Unterlagen mindestens vier Jahre lang aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\pard\n}"
}