{
  "documentIdentifier" : "BJNR390000994BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde macht den Antrag oder den Ort, an dem der Antrag und die ihm beigef{\\u0252}gten Unterlagen eingesehen werden k{\\u0246}nnen, in orts{\\u0252}blicher Weise {\\u0246}ffentlich bekannt. Hierbei sind die Art der Leitung und die betroffene Kommune anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Nach Ablauf von 4 Wochen von dem Tag der Bekanntmachung nach Absatz 1 erteilt die zust{\\u0228}ndige Beh{\\u0246}rde die Leitungs- und Anlagenrechtsbescheinigung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer auf der Grundlage der amtlichen Flurkarte erstellten Karte\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Verlauf der Leitung einschlie{\\u0223}lich der Schutzstreifen,\\\n\\tab b)\\tab die Standorte aller Transformatoren, Umspannwerke, Pumpwerke, Brunnen, Brunnengalerien, Regenwasserr{\\u0252}ckhaltebecken, Wassert{\\u0252}rme, Absturzbauwerke und vergleichbarer Neben- und Sonderanlagen sowie\\\n\\tab c)\\tab die Standorte der D{\\u0228}mme und Deiche, Entw{\\u0228}sserungsgr{\\u0228}ben, Sch{\\u0246}pfwerke, gew{\\u0228}sserkundlichen Me{\\u0223}anlagen einschlie{\\u0223}lich der daf{\\u0252}r erforderlichen Leitungen und Daten{\\u0252}bertragungsanlagen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab so genau dargestellt werden, da{\\u0223} die betroffenen Flurst{\\u0252}cke erkennbar sind, und\\\n\\tab 2.\\tab folgende Unterlagen {\\u0252}bergeben werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Liste, aus der sich ergibt, welchen Gesamtinhalt die Dienstbarkeit auf den einzelnen Grundst{\\u0252}cken, falls diese aus mehreren Flurst{\\u0252}cken bestehen, auf den jeweiligen Flurst{\\u0252}cken hat,\\\n\\tab b)\\tab ein {\\u0220}bersichtsplan, der auch schematisch sein kann, {\\u0252}ber das Gesamtnetz, zu dem die beantragte Leitung geh{\\u0246}rt, den Standort der Anlage sowie die f{\\u0252}r ihren Zustand am 3. Oktober 1990 ma{\\u0223}geblichen Entscheidungen {\\u0252}ber die Errichtung, den Ausbau oder die Rekonstruktion der Leitung nach {\\u0167} 67 der Energieverordnung vom 1. Juni 1988 (GBl. I Nr. 10 S. 89), zuletzt ge{\\u0228}ndert durch die Verordnung vom 25. Juli 1990 (GBl. I Nr. 46 S. 812), oder vergleichbaren Vorschriften oder, soweit der Plan und die Entscheidungen nicht vorhanden sind, eine Versicherung der Richtigkeit der Liste nach Buchstabe a, die von der technischen Leitung des Unternehmens unterschrieben sein mu{\\u0223}, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die bescheinigte Anlage am 3. Oktober 1990 genutzt wurde und\\\n\\tab 4.\\tab das antragstellende Versorgungsunternehmen am 25. Dezember 1993 Betreiber der Anlage war oder Rechtsnachfolger dieses Betreibers ist.\\\n\\pard\nIn der Leitungs- und Anlagenrechtsbescheinigung sind solche Grundst{\\u0252}cke auszunehmen, auf denen nach {\\u0167} 9 Abs. 2 des Grundbuchbereinigungsgesetzes eine Dienstbarkeit nach {\\u0167} 9 Abs. 1 dieses Gesetzes nicht begr{\\u0252}ndet worden ist.\\\n\\pard\\sb100\n(3) Bei den in {\\u0167} 4 Abs. 1 Nr. 2 Buchstabe b bis d dieser Verordnung genannten Anlagen und Einrichtungen darf die Bescheinigung nur erteilt werden, wenn die Anlagen und Einrichtungen {\\u0246}ffentlichen Zwecken dienen. An die Stelle des in Absatz 2 Satz 1 Nr. 4 genannten Zeitpunkts tritt der 11. Januar 1995.\\\n\\pard\\sb100\n(4) Ist kein Widerspruch erhoben, so bescheinigt die Beh{\\u0246}rde, da{\\u0223} auf den in der Liste (Absatz 2 Satz 1 Nr. 2 Buchstabe a) bezeichneten Grundst{\\u0252}cken oder Flurst{\\u0252}cken zugunsten des antragstellenden Versorgungsunternehmens eine Dienstbarkeit mit dem f{\\u0252}r das Grundst{\\u0252}ck jeweils angegebenen Inhalt besteht. Die Bescheinigung soll gemarkungsweise erteilt werden, auch soweit sich der Antrag nicht auf eine Gemarkung beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(5) Wird ein Widerspruch rechtzeitig erhoben, so h{\\u0246}rt die Beh{\\u0246}rde die Personen oder Stellen an, welche die Nachweise nach Absatz 2 Satz 1 Nr. 1 und 2 angefertigt haben. Wenn danach ein Fehler offenkundig ist, bescheinigt sie die Dienstbarkeit mit den erforderlichen Abweichungen von den zun{\\u0228}chst vorgelegten Nachweisen. Ist ein Fehler nicht vorhanden oder nicht offenkundig, so bescheinigt die Beh{\\u0246}rde die Dienstbarkeit wie beantragt, vermerkt jedoch bei dem Grundst{\\u0252}ck oder Flurst{\\u0252}ck, auf das sich der Widerspruch bezieht, den Widerspruch des Eigent{\\u0252}mers. Ist der Widerspruch versp{\\u0228}tet, so entf{\\u0228}llt dieser Vermerk und der Grundst{\\u0252}ckseigent{\\u0252}mer ist auf den ordentlichen Rechtsweg zu verweisen.\\\n}"
}