{
  "documentIdentifier" : "BJNR053800019BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Dauer der Befreiung nach {\\u0167} 16 gilt die Pflicht zur Emissionsberichterstattung nach {\\u0167} 5 des Treibhausgas-Emissionshandelsgesetzes mit der Ma{\\u0223}gabe, dass die Pflicht zur Verifizierung des Emissionsberichts jeweils nur f{\\u0252}r das dritte Jahr des jeweiligen Zuteilungszeitraums gilt. Abweichend von Satz 1 sind Anlagen, die in jedem Jahr des Bezugszeitraums nach {\\u0167} 16 Absatz 2 weniger als 5{\\u0160}000 Tonnen Kohlendioxid{\\u0228}quivalent emittiert haben, von der Pflicht zur Verifizierung des Emissionsberichts befreit, solange die Anlagen in jedem Berichtsjahr des Zuteilungszeitraums weniger als 5{\\u0160}000 Tonnen Kohlendioxid{\\u0228}quivalent emittieren.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Dauer der Befreiung nach {\\u0167} 16 gilt die Pflicht nach {\\u0167} 6 des Treibhausgas-Emissionshandelsgesetzes mit den Ma{\\u0223}gaben, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nach {\\u0167} 6 Absatz 1 des Treibhausgas-Emissionshandelsgesetzes zur Genehmigung vorzulegende {\\u0220}berwachungsplan keine Angaben nach Artikel 12 Absatz 2 Buchstabe c bis g der Monitoring-Verordnung zu den innerbetrieblichen Verfahren zur {\\u0220}berwachung und Berichterstattung nach Anhang I Teil 1 der Monitoring-Verordnung enthalten muss;\\\n\\tab 2.\\tab eine Anpassung des {\\u0220}berwachungsplans nach {\\u0167} 6 Absatz 3 des Treibhausgas-Emissionshandelsgesetzes nur bei {\\u0196}nderungen des Anlagenumfangs oder der Emissionsquellen oder bei der Aufnahme zus{\\u0228}tzlicher Stoffstr{\\u0246}me erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(3) Bestimmt der Betreiber einer Anlage, die in jedem Jahr des Bezugszeitraums nach {\\u0167} 16 Absatz 2 weniger als 5{\\u0160}000 Tonnen Kohlendioxid{\\u0228}quivalent emittiert hat, Berechnungsfaktoren eines Stoffstroms mittels Analysen, so ist er von der Pflicht nach Artikel 33 der Monitoring-Verordnung zur {\\u0220}bermittlung eines Probenahmeplans befreit. Nimmt der Betreiber zur Durchf{\\u0252}hrung der Analysen sein betriebseigenes Labor in Anspruch, ist er von der Pflicht nach Artikel 34 Absatz 3 der Monitoring-Verordnung zur Vorlage eines Gleichwertigkeitsnachweises befreit.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Dauer der Befreiung nach {\\u0167} 16 ist der Betreiber einer Anlage, die in jedem Jahr des Bezugszeitraums nach {\\u0167} 16 Absatz 2 weniger als 5{\\u0160}000 Tonnen Kohlendioxid{\\u0228}quivalent emittiert hat, von der Pflicht zur {\\u0220}bermittlung eines Verbesserungsberichtes nach Artikel 69 Absatz 4 der Monitoring-Verordnung befreit.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Dauer der Befreiung nach {\\u0167} 16 ist der Betreiber der Anlage von der Pflicht zur Mitteilung der Aktivit{\\u0228}tsraten nach dem Durchf{\\u0252}hrungsrechtsakt nach Artikel 10a Absatz 21 der Richtlinie 2003\/87\/EG befreit.\\\n}"
}