{
  "documentIdentifier" : "BJNR000210012BJNE004301126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab An der Spitze eines Schleppverbandes in Fahrt muss das Fahrzeug mit Maschinenantrieb f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Nacht:\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab au{\\u0223}er dem Topplicht und den Seitenlichtern nach {\\u0167} 3.08\\\n\\tab\\tab\\tab\\tab\\tab\\tab Nummer 1 Buchstabe a und b ein zweites Topplicht; dieses\\\n\\tab\\tab\\tab\\tab\\tab\\tab muss etwa 1,00 m unter dem ersten Topplicht, jedoch nach\\\n\\tab\\tab\\tab\\tab\\tab\\tab M{\\u0246}glichkeit mindestens 1,00 m h{\\u0246}her als die Seitenlichter gesetzt\\\n\\tab\\tab\\tab\\tab\\tab\\tab werden;\\\n\\tab bb)\\tab statt des Hecklichts nach {\\u0167} 3.08 Nummer 1 Buchstabe c ein\\\n\\tab\\tab\\tab\\tab\\tab\\tab gelbes Hecklicht an geeigneter Stelle und in ausreichender\\\n\\tab\\tab\\tab\\tab\\tab\\tab H{\\u0246}he, damit es von dem nachfolgenden Anhang gesehen\\\n\\tab\\tab\\tab\\tab\\tab\\tab werden kann.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Das Fahrzeug muss diese Lichter auch dann beibehalten, wenn ihm vor{\\u0252}bergehend auf einer kurzen Strecke ein Vorspann voranf{\\u0228}hrt; der Vorspann muss die Lichter ebenfalls f{\\u0252}hren.\\\n\\tab b)\\tab bei Tag:\\\n\\\n\\tab\\tab\\tab\\tab einen gelben Zylinder, der oben und unten mit je einem schwarzen und je einem wei{\\u0223}en Streifen {\\u8211} letztere an den {\\u0228}u{\\u0223}eren Enden {\\u8211} eingefasst ist; der Zylinder muss auf dem Vorschiff senkrecht und so hoch gesetzt werden, dass er von allen Seiten sichtbar ist.{\\u0160}4Das Fahrzeug muss den Zylinder auch dann beibehalten, wenn ihm vor{\\u0252}bergehend auf einer kurzen Strecke ein Vorspann voran f{\\u0228}hrt; der Vorspann muss den Zylinder ebenfalls f{\\u0252}hren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Hat ein Schleppverband an der Spitze mehrere Fahrzeuge mit Maschinenantrieb, die nebeneinander fahren, sei es l{\\u0228}ngsseits gekuppelt oder nicht, muss jedes dieser Fahrzeuge f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Nacht:\\\n\\\n\\tab\\tab\\tab\\tab ein drittes Topplicht; dieses muss etwa 2,00 m unter dem ersten\\\n\\tab\\tab\\tab\\tab Topplicht, jedoch nach M{\\u0246}glichkeit mindestens 1,00 m h{\\u0246}her als\\\n\\tab\\tab\\tab\\tab die Seitenlichter gesetzt werden;\\\n\\tab b)\\tab bei Tag:\\\n\\\n\\tab\\tab\\tab\\tab den Zylinder nach Nummer 1 Buchstabe b.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Das Gleiche gilt f{\\u0252}r alle Fahrzeuge mit Maschinenantrieb, die gemeinsam ein Fahrzeug, einen Schwimmk{\\u0246}rper oder eine schwimmende Anlage bugsieren.\\\n\\tab 3.\\tab Die geschleppten Fahrzeuge eines Schleppverbandes in Fahrt m{\\u0252}ssen f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei Nacht:\\\n\\\n\\tab\\tab\\tab\\tab ein wei{\\u0223}es helles, von allen Seiten sichtbares Licht; dieses muss\\\n\\tab\\tab\\tab\\tab nach hinten und kann nach den Seiten durch eine Mattglasscheibe abgeblendet werden;\\\n\\tab b)\\tab bei Tag:\\\n\\\n\\tab\\tab\\tab\\tab einen gelben Ball an einer geeigneten Stelle und so hoch, dass er\\\n\\tab\\tab\\tab\\tab von allen Seiten sichtbar ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Das Gleiche gilt f{\\u0252}r geschleppte Schwimmk{\\u0246}rper oder geschleppte schwimmende Anlagen. Wenn jedoch\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Anhangl{\\u0228}nge des Verbandes 110,00 m {\\u0252}berschreitet, muss\\\n\\tab\\tab\\tab\\tab sie bei Nacht zwei Lichter nach Satz 1 f{\\u0252}hren, und zwar eines auf\\\n\\tab\\tab\\tab\\tab der vorderen und eines auf der hinteren H{\\u0228}lfte des Fahrzeugs;\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab eine Anhangl{\\u0228}nge des Verbandes aus mehr als zwei l{\\u0228}ngsseits\\\n\\tab\\tab\\tab\\tab verbundenen Fahrzeugen besteht, sind die Lichter oder die B{\\u0228}lle\\\n\\tab\\tab\\tab\\tab nach Satz 1 nur von den beiden {\\u0228}u{\\u0223}eren Fahrzeugen zu f{\\u0252}hren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Die Lichter und B{\\u0228}lle aller geschleppten Fahrzeuge eines Verbandes sind so zu setzen, dass sie sich m{\\u0246}glichst in gleicher H{\\u0246}he {\\u0252}ber dem Wasserspiegel befinden.\\\n\\tab 4.\\tab Das Fahrzeug oder die Fahrzeuge, die die letzte Anhangl{\\u0228}nge eines Schleppverbandes in Fahrt bilden, m{\\u0252}ssen bei Nacht f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Licht nach Nummer 3 oder das Topplicht nach {\\u0167} 3.08 Nummer 1 Buchstabe a;\\\n\\tab b)\\tab das Hecklicht nach {\\u0167} 3.08 Nummer 1 Buchstabe c; bilden mehr\\\n\\tab\\tab\\tab\\tab als zwei l{\\u0228}ngsseits verbundene Fahrzeuge den Schluss des\\\n\\tab\\tab\\tab\\tab Verbandes, brauchen nur die beiden {\\u0228}u{\\u0223}eren Fahrzeuge dieses\\\n\\tab\\tab\\tab\\tab Licht zu f{\\u0252}hren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Bilden ein oder mehrere Kleinfahrzeuge den Schluss eines Verbandes, bleiben sie bei Anwendung der Vorschriften dieser Nummer unber{\\u0252}cksichtigt.\\\n\\tab 5.\\tab Auf einer Reede braucht ein Schleppverband, der aus einem Fahrzeug mit Maschinenantrieb und einer einzigen Anhangl{\\u0228}nge besteht, die Tagbezeichnung nach den Nummern 1 bis 4 nicht zu f{\\u0252}hren.\\\n\\tab 6.\\tab Die Nummern 1 bis 5 gelten nicht f{\\u0252}r ein Kleinfahrzeug, das ausschlie{\\u0223}lich Kleinfahrzeuge schleppt, und nicht f{\\u0252}r ein geschlepptes Kleinfahrzeug. F{\\u0252}r derartige Kleinfahrzeuge gilt {\\u0167} 3.13 Nummer 2 und 3.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}