{
  "documentIdentifier" : "BJNR000210012BJNE004401126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ein Schubverband in Fahrt muss bei Nacht f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Topplichter\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab drei Topplichter auf dem Vorschiff des Fahrzeugs oder, bei mehreren Fahrzeugen, auf dem Vorschiff des linken der Fahrzeuge an der Spitze des Verbandes; diese Topplichter m{\\u0252}ssen in der Form eines gleichseitigen Dreiecks mit waagerechter Grundlinie in einer Ebene senkrecht zur L{\\u0228}ngsebene des Verbandes angeordnet sein; die beiden unteren Topplichter m{\\u0252}ssen in einem Abstand von 1,25 m voneinander und 1,10 m unter dem obersten Topplicht gesetzt werden; sie m{\\u0252}ssen dar{\\u0252}ber hinaus auf einem Fluss mindestens 2,00 m {\\u0252}ber der Ebene der Einsenkungsmarken und mindestens 1,00 m {\\u0252}ber den Seitenlichtern, auf einem Schifffahrtskanal oder in einem Schleusenkanal so hoch wie m{\\u0246}glich, jedoch mindestens in H{\\u0246}he der Seitenlichter gesetzt werden;\\\n\\tab bb)\\tab ein Topplicht auf dem Vorschiff jedes anderen Fahrzeugs, dessen ganze Breite von vorn sichtbar ist; dieses Topplicht ist nach M{\\u0246}glichkeit 3,00 m tiefer als das oberste Topplicht nach Doppelbuchstabe aa hiervor zu setzen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab Die Masten dieser Topplichter m{\\u0252}ssen in der L{\\u0228}ngsebene des Fahrzeugs stehen, auf dem sie gef{\\u0252}hrt werden;\\\n\\tab b)\\tab als Seitenlichter\\\n\\tab\\tab\\tab\\tab auf dem breitesten Teil des Verbandes, h{\\u0246}chstens 1,00 m von dessen Au{\\u0223}enseiten entfernt, m{\\u0246}glichst nahe beim schiebenden Fahrzeug und mindestens 2,00 m {\\u0252}ber dem Wasserspiegel;\\\n\\tab c)\\tab als Hecklichter\\\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab drei Hecklichter auf dem Achterschiff des schiebenden Fahrzeugs in einer waagerechten Linie senkrecht zur L{\\u0228}ngsebene mit einem seitlichen Abstand von etwa 1,25 m und in ausreichender H{\\u0246}he, sodass sie nicht durch eines der anderen Fahrzeuge des Verbandes verdeckt werden k{\\u0246}nnen;\\\n\\tab bb)\\tab ein Hecklicht auf dem Achterschiff eines jeden anderen Fahrzeugs, dessen ganze Breite von hinten sichtbar ist; befinden sich in dem Verband au{\\u0223}er dem schiebenden Fahrzeug mehr als zwei von hinten sichtbare Fahrzeuge, ist dieses Hecklicht nur von den beiden {\\u0228}u{\\u0223}eren Fahrzeugen zu f{\\u0252}hren.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Ein Schubverband, der durch zwei schiebende Fahrzeuge nebeneinander fortbewegt wird, muss bei Nacht Hecklichter nach Nummer 1 Buchstabe c Doppelbuchstabe aa auf dem steuerbordseitigen schiebenden Fahrzeug f{\\u0252}hren, das andere schiebende Fahrzeug muss das Hecklicht nach Nummer 1 Buchstabe c Doppelbuchstabe bb f{\\u0252}hren.\\\n\\tab 3.\\tab Nummer 1 gilt auch f{\\u0252}r einen Schubverband, wenn er bei Nacht geschleppt wird; jedoch m{\\u0252}ssen die drei Hecklichter nach Nummer 1 Buchstabe c Doppelbuchstabe aa gelb sein.\\\n\\tab 4.\\tab Wird ein Schubverband bei Tag geschleppt, muss das schiebende Fahrzeug f{\\u0252}hren:\\\n\\\n\\tab\\tab einen gelben Ball an einer geeigneten Stelle und so hoch, dass er von allen Seiten sichtbar ist.\\\n\\\n\\pard\n{\\b Fu{\\u0223}noten}\\\n}"
}