{
  "documentIdentifier" : "BJNR007850957BJNE016228377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bezieht ein Versorgungsberechtigter Erwerbs- oder Erwerbsersatzeinkommen (Absatz 5), erh{\\u0228}lt er daneben seine Versorgungsbez{\\u0252}ge nur bis zum Erreichen der in Absatz 2 bezeichneten H{\\u0246}chstgrenze. Mindestens ist ein Betrag in H{\\u0246}he von 20 Prozent der Versorgungsbez{\\u0252}ge zu belassen. Satz 2 gilt nicht beim Bezug von Verwendungseinkommen, das mindestens aus derselben Besoldungsgruppe oder vergleichbaren Verg{\\u0252}tungsgruppen berechnet wird, aus der sich auch die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge bestimmen. F{\\u0252}r sonstiges in der H{\\u0246}he vergleichbares Verwendungseinkommen gelten Satz 3 und Absatz 5 Satz 4 entsprechend. Satz 1 ist nicht auf Empf{\\u0228}nger von Waisengeld anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Als H{\\u0246}chstgrenze gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Soldaten im Ruhestand und Witwen die ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe, aus der sich das Ruhegehalt berechnet, mindestens ein Betrag in H{\\u0246}he des Eineinhalbfachen der jeweils ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe A 4, zuz{\\u0252}glich des jeweils zustehenden Unterschiedsbetrages nach {\\u0167} 47 Absatz 1,\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab f{\\u0252}r Soldaten im Ruhestand, die wegen Dienstunf{\\u0228}higkeit, die nicht auf einer Wehrdienstbesch{\\u0228}digung beruht, in den Ruhestand versetzt worden sind, bis zum Ablauf des Monats, in dem die f{\\u0252}r Bundesbeamte geltende Regelaltersgrenze nach {\\u0167} 51 Absatz 1 und 2 des Bundesbeamtengesetzes erreicht wird, 71,75 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe, aus der sich das Ruhegehalt berechnet, mindestens ein Betrag in H{\\u0246}he von 71,75 Prozent des Eineinhalbfachen der jeweils ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe A 4, zuz{\\u0252}glich des jeweils zustehenden Unterschiedsbetrages nach {\\u0167} 47 Absatz 1 sowie eines Betrages von monatlich 525 Euro.\\\n\\pard\n\\pard\\sb100\n(3) (weggefallen)\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\pard\\sb100\n(5) Erwerbseinkommen sind Eink{\\u0252}nfte aus nichtselbst{\\u0228}ndiger Arbeit einschlie{\\u0223}lich Abfindungen, aus selbst{\\u0228}ndiger Arbeit sowie aus Gewerbebetrieb und aus Land- und Forstwirtschaft. Nicht als Erwerbseinkommen gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufwandsentsch{\\u0228}digungen,\\\n\\tab 2.\\tab im Rahmen der Einkunftsarten nach Satz 1 anerkannte Betriebsausgaben und Werbungskosten nach dem Einkommensteuergesetz,\\\n\\tab 3.\\tab Jubil{\\u0228}umszuwendungen,\\\n\\tab 4.\\tab ein Unfallausgleich nach {\\u0167} 35 des Beamtenversorgungsgesetzes,\\\n\\tab 5.\\tab steuerfreie Einnahmen f{\\u0252}r Leistungen zur Grundpflege oder hauswirtschaftlichen Versorgung nach {\\u0167} 3 Nummer 36 des Einkommensteuergesetzes,\\\n\\tab 6.\\tab Eink{\\u0252}nfte aus T{\\u0228}tigkeiten, die nach Art und Umfang Nebent{\\u0228}tigkeiten im Sinne des {\\u0167} 20 Absatz 6 Satz 1 Nummer 2 des Soldatengesetzes entsprechen,\\\n\\tab 7.\\tab als Einmalzahlung gew{\\u0228}hrte Leistungsbez{\\u0252}ge im Sinne der Bundesleistungsbesoldungsverordnung und des {\\u0167} 18 (Bund) des Tarifvertrags f{\\u0252}r den {\\u0246}ffentlichen Dienst und vergleichbare Leistungen aus einer Besch{\\u0228}ftigung im {\\u0246}ffentlichen Dienst sowie\\\n\\tab 8.\\tab Bez{\\u0252}ge nach den {\\u0167}{\\u0167} 52 bis 56 des Bundesbesoldungsgesetzes, wenn ein Versorgungsberechtigter auf Grund seiner Verwendung au{\\u0223}erhalb des Geltungsbereiches des Grundgesetzes ein Einkommen nach Absatz 6 bezieht.\\\n\\pard\nErwerbsersatzeinkommen sind Leistungen, die auf Grund oder in entsprechender Anwendung {\\u0246}ffentlich-rechtlicher Vorschriften kurzfristig erbracht werden, um Erwerbseinkommen zu ersetzen. Erwerbseinkommen wird in den Monaten des Zusammentreffens mit Versorgungsbez{\\u0252}gen mit einem Zw{\\u0246}lftel des im Kalenderjahr erzielten Einkommens angerechnet. Erwerbsersatzeinkommen werden im Zuflussmonat angerechnet.\\\n\\pard\\sb100\n(6) Nach Ablauf des Monats, in dem der Versorgungsberechtigte die f{\\u0252}r Bundesbeamte geltende Regelaltersgrenze nach {\\u0167} 51 Absatz 1 und 2 des Bundesbeamtengesetzes erreicht, gelten die Abs{\\u0228}tze 1 bis 5 nur f{\\u0252}r Erwerbseinkommen aus einer Verwendung im {\\u0246}ffentlichen Dienst (Verwendungseinkommen). Dies ist jede Besch{\\u0228}ftigung im Dienst von K{\\u0246}rperschaften, Anstalten und Stiftungen des deutschen {\\u0246}ffentlichen Rechts oder ihrer Verb{\\u0228}nde; ausgenommen ist die Besch{\\u0228}ftigung bei {\\u0246}ffentlich-rechtlichen Religionsgesellschaften oder ihren Verb{\\u0228}nden. Der Verwendung im {\\u0246}ffentlichen Dienst steht gleich die Verwendung im {\\u0246}ffentlichen Dienst einer zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung, an der eine K{\\u0246}rperschaft oder ein Verband im Sinne des Satzes 2 durch Zahlung von Beitr{\\u0228}gen oder Zusch{\\u0252}ssen oder in anderer Weise beteiligt ist. Ob die Voraussetzungen zutreffen, entscheidet auf Antrag der zust{\\u0228}ndigen Stelle oder des Versorgungsberechtigten das Bundesministerium der Verteidigung im Einvernehmen mit dem Bundesministerium des Innern, f{\\u0252}r Bau und Heimat.\\\n\\pard\\sb100\n(7) Bei Soldaten im Ruhestand, die wegen Erreichens der f{\\u0252}r sie festgesetzten besonderen Altersgrenze in den Ruhestand versetzt worden sind, ist die Ruhensberechnung mit der Ma{\\u0223}gabe durchzuf{\\u0252}hren, dass in der Zeit vom Beginn des Ruhestandes bis zum Ende des Monats, in dem sie die f{\\u0252}r Polizeivollzugsbeamte auf Lebenszeit nach {\\u0167} 5 des Bundespolizeibeamtengesetzes vorgesehene Altersgrenze erreichen, nur Erwerbseinkommen aus einer Verwendung im Sinne des Absatzes 6 zu ber{\\u0252}cksichtigen sind. F{\\u0252}r Offiziere, die in strahlgetriebenen Kampfflugzeugen als Flugzeugf{\\u0252}hrer oder Waffensystemoffizier verwendet und als solche in den Ruhestand versetzt worden sind, gilt Satz 1 mit folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Beginn des Monats, der auf den Monat folgt, in dem sie die f{\\u0252}r Polizeivollzugsbeamte auf Lebenszeit vorgesehene Altersgrenze nach {\\u0167} 5 des Bundespolizeibeamtengesetzes erreicht haben, bis zum Erreichen der f{\\u0252}r Bundesbeamte geltenden Regelaltersgrenze nach {\\u0167} 51 Absatz 1 und 2 des Bundesbeamtengesetzes werden die der H{\\u0246}chstgrenze nach Absatz 2 Nummer 1 zugrunde liegenden Dienstbez{\\u0252}ge bei einer Besch{\\u0228}ftigung oder T{\\u0228}tigkeit, die nicht als Verwendung im {\\u0246}ffentlichen Dienst im Sinne des Absatzes 6 anzusehen ist, um 20 Prozent erh{\\u0246}ht;\\\n\\tab 2.\\tab die um 20 Prozent zu erh{\\u0246}henden ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge sind mindestens nach der Besoldungsgruppe A 14 zu berechnen;\\\n\\tab 3.\\tab die Anrechnung beschr{\\u0228}nkt sich auf die Erh{\\u0246}hung nach {\\u0167} 26 Absatz 4, jedoch h{\\u0246}chstens auf 7,29461 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge;\\\n\\tab 4.\\tab {\\u0167} 94b Absatz 4 in der bis zum 31. Dezember 1998 geltenden Fassung gilt sinngem{\\u0228}{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(8) Bezieht ein Berufssoldat im einstweiligen Ruhestand Erwerbs- und Erwerbsersatzeinkommen nach Absatz 5, das nicht Verwendungseinkommen nach Absatz 6 ist, ruhen die Versorgungsbez{\\u0252}ge um 50 Prozent des Betrages, um den sie und das Einkommen die H{\\u0246}chstgrenze {\\u0252}bersteigen.\\\n\\pard\\sb100\n(9) F{\\u0252}r Empf{\\u0228}nger von {\\u0220}bergangsgeb{\\u0252}hrnissen sind die Abs{\\u0228}tze 1 bis 5 mit folgenden Ma{\\u0223}gaben anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zu ber{\\u0252}cksichtigen ist nur Erwerbseinkommen aus einer Verwendung im Sinne des Absatzes 6.\\\n\\tab 2.\\tab An die Stelle der H{\\u0246}chstgrenzen des Absatzes 2 treten die Dienstbez{\\u0252}ge, aus denen die {\\u0220}bergangsgeb{\\u0252}hrnisse berechnet sind, jedoch unter Zugrundelegung des Grundgehaltes aus der Endstufe der Besoldungsgruppe, mindestens ein Betrag in H{\\u0246}he des Eineinhalbfachen der Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe A 4, zuz{\\u0252}glich des jeweils zustehenden Unterschiedsbetrages nach {\\u0167} 47 Absatz 1.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 53: Zur Nichtanwendung vgl. {\\u0167} 104 Satz 1 SVG +++)\\\n}"
}