{
  "documentIdentifier" : "BJNR007850957BJNE016418377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erhalten aus einer Verwendung im {\\u0246}ffentlichen Dienst ({\\u0167} 53 Absatz 6) an neuen Versorgungsbez{\\u0252}gen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Soldat im Ruhestand Ruhegehalt oder eine {\\u0228}hnliche Versorgung,\\\n\\tab 2.\\tab eine Witwe oder Waise aus der Verwendung des verstorbenen Soldaten oder Soldaten im Ruhestand Witwengeld, Waisengeld oder eine {\\u0228}hnliche Versorgung,\\\n\\tab 3.\\tab eine Witwe Ruhegehalt oder eine {\\u0228}hnliche Versorgung,\\\n\\pard\nso sind neben den neuen Versorgungsbez{\\u0252}gen die fr{\\u0252}heren Versorgungsbez{\\u0252}ge nur bis zu der in Absatz 2 bezeichneten H{\\u0246}chstgrenze zu zahlen. Dabei darf die Gesamtversorgung nicht hinter der fr{\\u0252}heren Versorgung zur{\\u0252}ckbleiben.\\\n\\pard\\sb100\n(2) Als H{\\u0246}chstgrenze gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Soldaten im Ruhestand (Absatz 1 Satz 1 Nummer 1) das Ruhegehalt, das sich unter Zugrundelegung der gesamten ruhegehaltf{\\u0228}higen Dienstzeit und der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe, aus der sich das fr{\\u0252}here Ruhegehalt berechnet, ergibt, zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 47 Absatz 1,\\\n\\tab 2.\\tab f{\\u0252}r Witwen und Waisen (Absatz 1 Satz 1 Nummer 2) das Witwen- oder Waisengeld, das sich aus dem Ruhegehalt nach Nummer 1 ergibt, zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 47 Absatz 1,\\\n\\tab 3.\\tab f{\\u0252}r Witwen (Absatz 1 Satz 1 Nummer 3) 71,75 Prozent, in den F{\\u0228}llen des {\\u0167} 27 Absatz 1 dieses Gesetzes in Verbindung mit {\\u0167} 36 des Beamtenversorgungsgesetzes 75 Prozent und in den F{\\u0228}llen des {\\u0167} 27 Absatz 1 dieses Gesetzes in Verbindung mit {\\u0167} 37 des Beamtenversorgungsgesetzes oder den F{\\u0228}llen des {\\u0167}{\\u0160}42a dieses Gesetzes 80 Prozent, der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der Besoldungsgruppe, aus der sich das dem Witwengeld zugrunde liegende Ruhegehalt bemisst, zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 47 Absatz 1.\\\n\\pard\nIst bei einem an der Ruhensregelung nach Satz 1 Nummer 1 oder 2 beteiligten Versorgungsbezug das Ruhegehalt nach {\\u0167} 26 Absatz 10 gemindert, ist das f{\\u0252}r die H{\\u0246}chstgrenze ma{\\u0223}gebende Ruhegehalt in sinngem{\\u0228}{\\u0223}er Anwendung dieser Vorschrift festzusetzen. Ist bei der Ruhensregelung nach Satz 1 Nummer 3 das dem Witwengeld zugrunde liegende Ruhegehalt nach {\\u0167} 26 Absatz 10 gemindert, ist die H{\\u0246}chstgrenze entsprechend dieser Vorschrift zu berechnen, wobei dem zu vermindernden Ruhegehalt mindestens ein Ruhegehaltssatz von 71,75 Prozent zugrunde zu legen ist. Ist bei einem an der Ruhensregelung nach Satz 1 Nummer 1 oder 2 beteiligten Versorgungsbezug der Ruhegehaltssatz nach {\\u0167} 26 Absatz 1 Satz 1 Halbsatz 2 in der bis zum 31. Dezember 1991 geltenden Fassung gemindert, ist der f{\\u0252}r die H{\\u0246}chstgrenze ma{\\u0223}gebende Ruhegehaltssatz in sinngem{\\u0228}{\\u0223}er Anwendung dieser Vorschrift festzusetzen. Ist bei der Ruhensregelung nach Satz 1 Nummer 3 der Ruhegehaltssatz des dem Witwengeld zugrunde liegenden Ruhegehaltes nach {\\u0167} 26 Absatz 1 Satz 1 Halbsatz 2 in der bis zum 31. Dezember 1991 geltenden Fassung gemindert, ist die H{\\u0246}chstgrenze entsprechend dieser Vorschrift zu berechnen, wobei der zu vermindernde Ruhegehaltssatz mindestens 71,75 Prozent betr{\\u0228}gt.\\\n\\pard\\sb100\n(3) Im Falle des Absatzes 1 Nummer 3 ist neben dem neuen Versorgungsbezug mindestens ein Betrag in H{\\u0246}he von 20 Prozent des fr{\\u0252}heren Versorgungsbezuges zu belassen.\\\n\\pard\\sb100\n(4) Erwirbt ein Soldat im Ruhestand einen Anspruch auf Witwergeld, Witwengeld oder eine {\\u0228}hnliche Versorgung, so erh{\\u0228}lt er daneben sein Ruhegehalt zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 47 Absatz 1 nur bis zum Erreichen der in Absatz 2 Satz 1 Nummer 3 und Satz 3 und 5 bezeichneten H{\\u0246}chstgrenze. Beruht das Witwergeld, das Witwengeld oder die {\\u0228}hnliche Versorgung auf dem Recht eines anderen Dienstherrn und gew{\\u0228}hrt dieser eine einmalige Sonderzahlung, so ist die monatliche H{\\u0246}chstgrenze um ein Zw{\\u0246}lftel der tats{\\u0228}chlich an die Witwe oder den Witwer gew{\\u0228}hrten Sonderzahlung zu erh{\\u0246}hen. Die Gesamtbez{\\u0252}ge d{\\u0252}rfen nicht hinter seinem Ruhegehalt zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 47 Absatz 1 sowie eines Betrages in H{\\u0246}he von 20 Prozent des neuen Versorgungsbezuges zur{\\u0252}ckbleiben.\\\n\\pard\\sb100\n(5) Auf Empf{\\u0228}nger von {\\u0220}bergangsgeb{\\u0252}hrnissen und ihre Hinterbliebenen sind die Abs{\\u0228}tze 1 bis 4 mit der Ma{\\u0223}gabe anzuwenden, dass an die Stelle der H{\\u0246}chstgrenzen des Absatzes 2 die Dienstbez{\\u0252}ge treten, aus denen die {\\u0220}bergangsgeb{\\u0252}hrnisse berechnet sind, zuz{\\u0252}glich des Unterschiedsbetrages nach {\\u0167} 47 Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}