{
  "documentIdentifier" : "BJNR007850957BJNE016616377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erh{\\u0228}lt ein Soldat im Ruhestand aus der Verwendung im {\\u0246}ffentlichen Dienst einer zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung eine Versorgung, ruht sein deutsches Ruhegehalt nach Anwendung von {\\u0167} 26 Absatz 10 in H{\\u0246}he des Betrages, um den die Summe aus der genannten Versorgung und dem deutschen Ruhegehalt die in Absatz 3 genannte H{\\u0246}chstgrenze {\\u0252}bersteigt, mindestens jedoch in H{\\u0246}he des Betrages, der einer Minderung des Prozentsatzes von 1,79375 f{\\u0252}r jedes Jahr im zwischenstaatlichen oder {\\u0252}berstaatlichen Dienst entspricht; der Unterschiedsbetrag nach {\\u0167} 47 Absatz 1 ruht in H{\\u0246}he von 2,39167 Prozent f{\\u0252}r jedes Jahr im zwischenstaatlichen oder {\\u0252}berstaatlichen Dienst. {\\u0167} 26 Absatz 1 Satz 2 bis 4 findet entsprechende Anwendung. Die Versorgungsbez{\\u0252}ge ruhen in voller H{\\u0246}he, wenn der Soldat im Ruhestand als Invalidit{\\u0228}tspension die H{\\u0246}chstversorgung aus seinem Amt bei der zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung erh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Anwendung des Absatzes 1 wird die Zeit, in welcher der Soldat im Ruhestand, ohne ein Amt bei einer zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung auszu{\\u0252}ben, dort einen Anspruch auf Verg{\\u0252}tung oder sonstige Entsch{\\u0228}digung hat und Ruhegehaltsanspr{\\u0252}che erwirbt, als Zeit im zwischenstaatlichen oder {\\u0252}berstaatlichen Dienst gerechnet. Entsprechendes gilt f{\\u0252}r Zeiten nach dem Ausscheiden aus dem Dienst einer zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung, die dort bei der Berechnung des Ruhegehaltes wie Dienstzeiten ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(3) Als H{\\u0246}chstgrenze gelten die in {\\u0167} 55 Absatz 2 bezeichneten H{\\u0246}chstgrenzen sinngem{\\u0228}{\\u0223}; dabei ist als Ruhegehalt dasjenige deutsche Ruhegehalt zugrunde zu legen, das sich unter Einbeziehung der Zeiten einer Verwendung im {\\u0246}ffentlichen Dienst einer zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung als ruhegehaltf{\\u0228}hige Dienstzeit und auf der Grundlage der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge aus der Endstufe der n{\\u0228}chsth{\\u0246}heren Besoldungsgruppe ergibt.\\\n\\pard\\sb100\n(4) Verzichtet der Soldat oder Soldat im Ruhestand bei seinem Ausscheiden aus dem {\\u0246}ffentlichen Dienst einer zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung auf eine Versorgung oder wird an deren Stelle eine Abfindung, Beitragserstattung oder ein sonstiger Kapitalbetrag gezahlt, so finden die Abs{\\u0228}tze 1 und 2 mit der Ma{\\u0223}gabe Anwendung, dass an die Stelle der Versorgung der Betrag tritt, der vom Leistungstr{\\u0228}ger ansonsten zu zahlen w{\\u0228}re; erfolgt die Zahlung eines Kapitalbetrages, weil kein Anspruch auf laufende Versorgung besteht, so ist der sich bei einer Verrentung des Kapitalbetrages ergebende Betrag zugrunde zu legen. Satz 1 gilt nicht, wenn der Soldat oder Soldat im Ruhestand innerhalb eines Jahres nach Beendigung der Verwendung oder der Berufung in das Soldatenverh{\\u0228}ltnis den Kapitalbetrag zuz{\\u0252}glich der hierauf gew{\\u0228}hrten Zinsen an den Bund abf{\\u0252}hrt. {\\u0167} 55a Absatz 1 Satz 8 und 9 gilt entsprechend.\\\n\\pard\\sb100\n(5) Hat der Soldat oder Soldat im Ruhestand schon vor seinem Ausscheiden aus dem zwischenstaatlichen oder {\\u0252}berstaatlichen {\\u0246}ffentlichen Dienst unmittelbar oder mittelbar Zahlungen aus dem Kapitalbetrag erhalten oder hat die zwischenstaatliche oder {\\u0252}berstaatliche Einrichtung diesen durch Aufrechnung oder in anderer Form verringert, ist die Zahlung nach Absatz 4 in H{\\u0246}he des ungek{\\u0252}rzten Kapitalbetrages zu leisten.\\\n\\pard\\sb100\n(6) Erhalten die Witwe oder die Waisen eines Soldaten oder Soldaten im Ruhestand Hinterbliebenenbez{\\u0252}ge von der zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung, ruht ihr deutsches Witwen- und Waisengeld in H{\\u0246}he des Betrages, der sich unter Anwendung der Abs{\\u0228}tze 1 bis 3 nach dem entsprechenden Anteilssatz ergibt. Absatz 1 Satz 1 Halbsatz 2 und die Abs{\\u0228}tze 4, 5 und 7 finden entsprechende Anwendung.\\\n\\pard\\sb100\n(7) Der Ruhensbetrag darf die von der zwischenstaatlichen oder {\\u0252}berstaatlichen Einrichtung gew{\\u0228}hrte Versorgung nicht {\\u0252}bersteigen. Dem Soldaten im Ruhestand ist mindestens ein Betrag in H{\\u0246}he von 20 Prozent seines deutschen Ruhegehaltes zu belassen. Satz 2 gilt nicht, wenn die Unterschreitung der Mindestbelassung darauf beruht, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das deutsche Ruhegehalt in H{\\u0246}he des Betrages ruht, der einer Minderung des Prozentsatzes um 1,79375 f{\\u0252}r jedes Jahr im zwischenstaatlichen oder {\\u0252}berstaatlichen Dienst entspricht, oder\\\n\\tab 2.\\tab Absatz 1 Satz 3 Anwendung findet.\\\n\\pard\n\\pard\\sb100\n(8) Der sich bei Anwendung der Abs{\\u0228}tze 1 bis 7 ergebende Ruhensbetrag ist von den nach Anwendung der {\\u0167}{\\u0167} 53 bis 55a verbleibenden Versorgungsbez{\\u0252}gen abzuziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}