{
  "documentIdentifier" : "BJNR013900011BJNE003209124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Fahrzeugen, denen ein Kennzeichen zugeteilt ist, sind im Zentralen Fahrzeugregister folgende Fahrzeugdaten zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die der Zulassungsbeh{\\u0246}rde nach {\\u0167} 6 Absatz 4 Nummer 1, 2 und 4 und Absatz 7 mitzuteilenden Fahrzeugdaten sowie die errechnete Nutzlast des Fahrzeugs (technisch zul{\\u0228}ssige Gesamtmasse minus Masse des in Betrieb befindlichen Fahrzeugs),\\\n\\tab 2.\\tab weitere Angaben, soweit deren Eintragung in den Fahrzeugdokumenten vorgeschrieben oder zul{\\u0228}ssig ist,\\\n\\tab 3.\\tab das Unterscheidungszeichen und die Erkennungsnummer des zugeteilten Kennzeichens und das Datum der Zuteilung, bei Zuteilung eines Kennzeichens als Saisonkennzeichen zus{\\u0228}tzlich der Betriebszeitraum, bei Zuteilung eines Wechselkennzeichens, eines Oldtimerkennzeichens oder eines Kennzeichens f{\\u0252}r elektrisch betriebene Fahrzeuge zus{\\u0228}tzlich ein Hinweis darauf,\\\n\\tab 4.\\tab das Unterscheidungszeichen und die Erkennungsnummer von durch Ausnahmegenehmigung zugeteilten weiteren Kennzeichen und das Datum der jeweiligen Zuteilung,\\\n\\tab 5.\\tab Monat und Jahr des auf die Ausfertigung der Zulassungsbescheinigung folgenden Ablaufs der Frist f{\\u0252}r die n{\\u0228}chste Hauptuntersuchung oder Sicherheitspr{\\u0252}fung nach {\\u0167} 29 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung,\\\n\\tab 5a.\\tab bei Verwendung des Nachweisverfahrens der Hauptuntersuchung oder Sicherheitspr{\\u0252}fung mittels Verifizierung der Pr{\\u0252}fziffer nach {\\u0167} 15c Absatz 1 Satz 1 Nummer 2 die nach {\\u0167} 15c Absatz 5 von den Zulassungsbeh{\\u0246}rden {\\u0252}bermittelten Daten,\\\n\\tab 6.\\tab bei Zuteilung eines gr{\\u0252}nen Kennzeichens ein Hinweis darauf sowie das Datum der Zuteilung,\\\n\\tab 7.\\tab das Datum \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Au{\\u0223}erbetriebsetzung des Fahrzeugs, bei mit einem Wechselkennzeichen zugelassenen Fahrzeug ein Hinweis darauf, dass es sich um ein Wechselkennzeichen handelt,\\\n\\tab b)\\tab der Entstempelung des Kennzeichens, wobei im Falle der internetbasierten Au{\\u0223}erbetriebsetzung das Datum der abschlie{\\u0223}enden Bearbeitung des Antrags auf Au{\\u0223}erbetriebsetzung in der Zulassungsbeh{\\u0246}rde an Stelle des Datums der Entstempelung zu speichern ist, bei mit einem Wechselkennzeichen zugelassenen Fahrzeug auch das Datum der Entstempelung des fahrzeugbezogenen Teils und\\\n\\tab c)\\tab des Ablaufs der Reservierung des Kennzeichens,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab die Art der Typgenehmigung oder Einzelgenehmigung,\\\n\\tab 9.\\tab die Emissionsklasse, in die das Fahrzeug eingestuft ist und die Grundlage dieser Einstufung,\\\n\\tab 10.\\tab die Kennziffer des Zulassungsbezirks einschlie{\\u0223}lich der Gemeindekennziffer sowie die Kennziffer fr{\\u0252}herer Zulassungsbezirke,\\\n\\tab 11.\\tab die Nummer und der Sicherheitscode der Zulassungsbescheinigung Teil II bei Fahrzeugen, f{\\u0252}r die dieser Teil ausgefertigt wurde, sowie ein Hinweis {\\u0252}ber den Verbleib der Zulassungsbescheinigung Teil II bei Au{\\u0223}erbetriebsetzung des Fahrzeugs,\\\n\\tab 12.\\tab die Nummern fr{\\u0252}herer Zulassungsbescheinigungen Teil II und Hinweise {\\u0252}ber deren Verbleib,\\\n\\tab 13.\\tab soweit eine Aufbietung der Zulassungsbescheinigungen Teil II erfolgt ist, ein Hinweis darauf,\\\n\\tab 14.\\tab die von der Zulassungsbeh{\\u0246}rde aufgebrachte Nummer, die Vordrucknummer, der Sicherheitscode und die Druckst{\\u0252}cknummer der Markierung der Zulassungsbescheinigung Teil I,\\\n\\tab 14a.\\tab die Sicherheitscodes und die Druckst{\\u0252}cknummern der Stempelplaketten,\\\n\\tab 15.\\tab das Datum der Aush{\\u0228}ndigung und Hinweis {\\u0252}ber die R{\\u0252}ckgabe oder Einziehung der Zulassungsbescheinigung Teil I, wobei im Falle der internetbasierten Wiederzulassung das Datum der Aush{\\u0228}ndigung entf{\\u0228}llt,\\\n\\tab 16.\\tab Hinweise {\\u0252}ber die Ausstellung einer Zulassungsbescheinigung Teil I als Zweitschrift sowie eines Anh{\\u0228}ngerverzeichnisses und das Datum der Ausstellung,\\\n\\tab 17.\\tab bei Ausstellung eines Internationalen Zulassungsscheins ein Hinweis darauf und das Datum der Ausstellung,\\\n\\tab 18.\\tab eine Vormerkung zur Inanspruchnahme nach dem Bundesleistungsgesetz, dem Verkehrssicherstellungsgesetz oder dem Verkehrsleistungsgesetz,\\\n\\tab 19.\\tab folgende Daten zur Kraftfahrzeug-Haftpflichtversicherung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die der Zulassungsbeh{\\u0246}rde nach {\\u0167} 6 Absatz 4 Nummer 3 mitzuteilenden Daten,\\\n\\tab b)\\tab das Datum des Eingangs der Versicherungsbest{\\u0228}tigung,\\\n\\tab c)\\tab Hinweise auf ein Nichtbestehen oder eine Beendigung des Versicherungsverh{\\u0228}ltnisses, die Anzeige hier{\\u0252}ber sowie das Datum des Eingangs der Anzeige bei der Zulassungsbeh{\\u0246}rde,\\\n\\tab d)\\tab bei Ma{\\u0223}nahmen der Zulassungsbeh{\\u0246}rde auf Grund des Nichtbestehens oder der Beendigung des Versicherungsverh{\\u0228}ltnisses ein Hinweis darauf und\\\n\\tab e)\\tab den Namen und die Anschrift oder die Schl{\\u0252}sselnummer der fr{\\u0252}heren Versicherer und jeweils die Daten zu diesen Versicherungen nach Ma{\\u0223}gabe der Buchstaben a bis d,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 20.\\tab fahrzeugbezogene und halterbezogene Ausnahmegenehmigungen sowie Auflagen oder Hinweise auf solche Genehmigungen und Auflagen,\\\n\\tab 21.\\tab Hinweise {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fahrzeugm{\\u0228}ngel,\\\n\\tab b)\\tab Ma{\\u0223}nahmen zur M{\\u0228}ngelbeseitigung,\\\n\\tab c)\\tab erhebliche Sch{\\u0228}den am Fahrzeug aus einem Verkehrsunfall,\\\n\\tab d)\\tab die Eintragung der Au{\\u0223}erbetriebsetzung des Fahrzeugs in die Zulassungsbescheinigung Teil I,\\\n\\tab e)\\tab die Berechtigung zum Betrieb des Fahrzeugs trotz eines Verkehrsverbots,\\\n\\tab f)\\tab Verst{\\u0246}{\\u0223}e gegen die Vorschriften {\\u0252}ber die Kraftfahrzeugsteuer,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 22.\\tab Hinweise {\\u0252}ber die Untersagung oder Beschr{\\u0228}nkung des Betriebs des Fahrzeugs,\\\n\\tab 23.\\tab Angaben zum Ort, an dem das sichergestellte Fahrzeug abgestellt ist,\\\n\\tab 24.\\tab das Datum des Eingangs der Anzeige bei der Zulassungsbeh{\\u0246}rde {\\u0252}ber die Ver{\\u0228}u{\\u0223}erung des Fahrzeugs und das Datum der Ver{\\u0228}u{\\u0223}erung,\\\n\\tab 25.\\tab bei Verlegung des Wohnsitzes des Halters in den Bezirk einer anderen Zulassungsbeh{\\u0246}rde und Zuteilung eines neuen Kennzeichens: das neue Kennzeichen dieses Zulassungsbezirks und das Datum der Zuteilung,\\\n\\tab 26.\\tab folgende Daten {\\u0252}ber fr{\\u0252}here Angaben und Ereignisse: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kennzeichen,\\\n\\tab b)\\tab Fahrzeug-Identifizierungsnummern,\\\n\\tab c)\\tab Marke und Typ des Fahrzeugs,\\\n\\tab d)\\tab Hinweise {\\u0252}ber {\\u0196}nderungen in der Beschaffenheit und Ausr{\\u0252}stung des Fahrzeugs sowie das jeweilige Datum der {\\u0196}nderung,\\\n\\tab e)\\tab Hinweise {\\u0252}ber den Grund der sonstigen {\\u0196}nderungen und das jeweilige Datum der {\\u0196}nderung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 27.\\tab folgende Daten {\\u0252}ber den Verwertungsnachweis und die Abgabe von Erkl{\\u0228}rungen nach {\\u0167} 15: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Datum der Ausstellung des Verwertungsnachweises sowie \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Betriebsnummer des inl{\\u0228}ndischen Demontagebetriebes oder\\\n\\tab bb)\\tab im Falle des {\\u0167} 15 Absatz 2 der Staat, in dem die Verwertungsanlage ihren Sitz hat,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab oder\\\n\\tab b)\\tab ein Hinweis auf die Angabe, dass das Fahrzeug zum Zwecke der Entsorgung in einem Drittstaat verbleibt, oder\\\n\\tab c)\\tab ein Hinweis auf die Angabe, dass das Fahrzeug nicht als Abfall entsorgt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 28.\\tab die Nummer der fr{\\u0252}heren ausl{\\u0228}ndischen Zulassungsbescheinigung oder die Nummern von deren Teilen I und II, soweit diese jeweils vorhanden sind,\\\n\\tab 29.\\tab bei erstmaliger Zulassung eines Fahrzeugs, wobei eine Zulassung au{\\u0223}erhalb der Europ{\\u0228}ischen Union vor weniger als drei Monaten nicht zu ber{\\u0252}cksichtigen ist, folgende Daten zur Beschaffenheit des Fahrzeugs, sofern das Fahrzeug einem Typ entspricht, f{\\u0252}r den eine EG-Typgenehmigung vorliegt, die auf Basis der Verordnung (EG) Nr. 715\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Juni 2007 {\\u0252}ber die Typgenehmigung von Kraftfahrzeugen hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6) und {\\u0252}ber den Zugang zu Reparatur- und Wartungsinformationen f{\\u0252}r Fahrzeuge (ABl. L 171 vom 29.6.2007, S. 1) in Verbindung mit der Verordnung (EU) 2017\/1151 der Kommission vom 1. Juni 2017 zur Erg{\\u0228}nzung der Verordnung (EG) Nr. 715\/2007 des Europ{\\u0228}ischen Parlaments und des Rates {\\u0252}ber die Typgenehmigung von Kraftfahrzeugen hinsichtlich der Emissionen von leichten Personenkraftwagen und Nutzfahrzeugen (Euro 5 und Euro 6) und {\\u0252}ber den Zugang zu Fahrzeugreparatur- und -wartungsinformationen, zur {\\u0196}nderung der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Verordnung (EG) Nr. 692\/2008 der Kommission sowie der Verordnung (EU) Nr. 1230\/2012 der Kommission und zur Aufhebung der Verordnung (EG) Nr. 692\/2008 der Kommission (ABl. L 175 vom 7.7.2017, S. 1) erteilt worden ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Radstand,\\\n\\tab b)\\tab Spurweite,\\\n\\tab c)\\tab Elektrischer Energieverbrauch in Wh\/km,\\\n\\tab d)\\tab Code der {\\u0214}koinnovation(en),\\\n\\tab e)\\tab CO2-Einsparung durch {\\u0214}koinnovation(en) in g\/km,\\\n\\tab f)\\tab Pr{\\u0252}fmasse des Fahrzeugs in kg nach dem weltweit harmonisierten Pr{\\u0252}fverfahren f{\\u0252}r leichte Nutzfahrzeuge (WLTP Pr{\\u0252}fmasse),\\\n\\tab g)\\tab Abweichungsfaktor,\\\n\\tab h)\\tab Differenzierungsfaktor und\\\n\\tab i)\\tab Fahrzeugfamilie.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Bei der Zuteilung von roten Kennzeichen sind im Zentralen Fahrzeugregister folgende Fahrzeugdaten zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Unterscheidungszeichen und die Erkennungsnummer,\\\n\\tab 2.\\tab Hinweis auf die Zuteilung und das Datum der Zuteilung sowie die Dauer der G{\\u0252}ltigkeit des Kennzeichens,\\\n\\tab 3.\\tab das Datum der R{\\u0252}ckgabe oder Entziehung des Kennzeichens,\\\n\\tab 4.\\tab folgende Daten zur Kraftfahrzeug-Haftpflichtversicherung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die der Zulassungsbeh{\\u0246}rde nach {\\u0167} 16 Absatz 4 mitzuteilenden Daten zur Kraftfahrzeug-Haftpflichtversicherung,\\\n\\tab b)\\tab die nach Absatz 1 Nummer 19 Buchstabe b bis e zu speichernden Daten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2a) Bei der Zuteilung von Kurzzeitkennzeichen sind im Zentralen Fahrzeugregister folgende Fahrzeugdaten zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 16a Absatz 2 Satz 2 Nummer 3 bis 6 mitzuteilenden Fahrzeugdaten,\\\n\\tab 2.\\tab das Unterscheidungszeichen und die Erkennungsnummer,\\\n\\tab 3.\\tab Hinweis auf die Zuteilung und das Datum der Zuteilung des Kennzeichens sowie die Dauer der G{\\u0252}ltigkeit des Kennzeichens,\\\n\\tab 4.\\tab die nach {\\u0167} 16a Absatz 5 Satz 2 zu vermerkenden Beschr{\\u0228}nkungen,\\\n\\tab 5.\\tab folgende Daten zur Kraftfahrzeug-Haftpflichtversicherung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die der Zulassungsbeh{\\u0246}rde nach {\\u0167} 16a Absatz 2 Satz 2 Nummer 2 mitzuteilenden Daten zur Kraftfahrzeug-Haftpflichtversicherung,\\\n\\tab b)\\tab die nach Absatz 1 Nummer 19 Buchstabe b bis e zu speichernden Daten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Bei Fahrzeugen, denen ein Ausfuhrkennzeichen zugeteilt ist, sind im Zentralen Fahrzeugregister folgende Fahrzeugdaten zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die der Zulassungsbeh{\\u0246}rde nach {\\u0167} 19 Absatz 2 mitzuteilenden Fahrzeugdaten,\\\n\\tab 2.\\tab das Unterscheidungszeichen und die Erkennungsnummer sowie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Datum der Zuteilung des Kennzeichens und\\\n\\tab b)\\tab das Datum des Ablaufs der G{\\u0252}ltigkeit der Zulassung des Fahrzeugs mit diesem Kennzeichen im Geltungsbereich dieser Verordnung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Nummer und der Sicherheitscode der Zulassungsbescheinigung Teil II, falls solche vorhanden waren, und Hinweise zum Verbleib der Zulassungsbescheinigung Teil II,\\\n\\tab 4.\\tab folgende Daten zur Kraftfahrzeug-Haftpflichtversicherung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die der Zulassungsbeh{\\u0246}rde nach {\\u0167} 19 Absatz 2 mitzuteilenden Daten zur Kraftfahrzeug-Haftpflichtversicherung,\\\n\\tab b)\\tab die nach Absatz 1 Nummer 19 Buchstabe b bis e zu speichernden Daten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Bei Fahrzeugen mit Versicherungskennzeichen oder Versicherungsplakette sind im Zentralen Fahrzeugregister folgende Fahrzeugdaten zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die dem Versicherer nach {\\u0167} 26 Absatz 1 Satz 4, auch in Verbindung mit {\\u0167} 29a Absatz 2, mitzuteilenden Fahrzeugdaten,\\\n\\tab 2.\\tab die Erkennungsnummer,\\\n\\tab 3.\\tab der Beginn des Versicherungsschutzes,\\\n\\tab 4.\\tab der Zeitpunkt der Beendigung des Versicherungsverh{\\u0228}ltnisses gem{\\u0228}{\\u0223} {\\u0167} 3 Nummer 5 des Pflichtversicherungsgesetzes,\\\n\\tab 5.\\tab folgende Daten zur Kraftfahrzeug-Haftpflichtversicherung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Namen und die Anschrift oder die Schl{\\u0252}sselnummer des Versicherers,\\\n\\tab b)\\tab die Nummer des Versicherungsscheins oder der Versicherungsbest{\\u0228}tigung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Bei Ausgabe roter Versicherungskennzeichen oder roter Versicherungsplaketten sind im Zentralen Fahrzeugregister folgende Fahrzeugdaten zu speichern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erkennungsnummer,\\\n\\tab 2.\\tab der Beginn des Versicherungsschutzes,\\\n\\tab 3.\\tab der Zeitpunkt der Beendigung des Versicherungsverh{\\u0228}ltnisses nach {\\u0167} 3 Nummer 5 des Pflichtversicherungsgesetzes,\\\n\\tab 4.\\tab folgende Daten zur Kraftfahrzeug-Haftpflichtversicherung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Namen und die Anschrift oder die Schl{\\u0252}sselnummer des Versicherers,\\\n\\tab b)\\tab die Nummer des Versicherungsscheins oder der Versicherungsbest{\\u0228}tigung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Im Zentralen Fahrzeugregister sind auch die durch Ausnahmegenehmigung ohne Zuordnung zu einem bestimmten Fahrzeug zugeteilten Kennzeichen zu speichern sowie jeweils das Datum der Zuteilung und die Stelle, die {\\u0252}ber die Verwendung bestimmt.\\\n\\pard\\sb100\n(7) Soweit vom Kraftfahrt-Bundesamt f{\\u0252}r bestimmte Daten eine Schl{\\u0252}sselnummer festgelegt wird, ist auch diese im Zentralen Fahrzeugregister zu speichern.\\\n\\pard\\sb100\n(8) Im Zentralen Fahrzeugregister ist ferner das Datum der {\\u0196}nderung der in den Abs{\\u0228}tzen 1 bis 7 bezeichneten Fahrzeugdaten zu speichern.\\\n\\pard\\sb100\n(9) Im Zentralen Fahrzeugregister sind Hinweise auf Diebstahl oder sonstiges Abhandenkommen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab eines Fahrzeugs,\\\n\\tab b)\\tab eines gestempelten Kennzeichens oder roten Kennzeichens,\\\n\\tab c)\\tab eines gestempelten Ausfuhrkennzeichens oder Kurzzeitkennzeichens, dessen jeweilige G{\\u0252}ltigkeit noch nicht abgelaufen ist,\\\n\\tab d)\\tab eines g{\\u0252}ltigen Versicherungskennzeichens oder einer g{\\u0252}ltigen Versicherungsplakette,\\\n\\tab e)\\tab einer ausgefertigten Zulassungsbescheinigung Teil I oder Teil II\\\n\\pard\nzu speichern. Jeweils zus{\\u0228}tzlich sind das Datum des Diebstahls oder des sonstigen Abhandenkommens sowie Hinweise darauf zu speichern, dass nach dem abhandengekommenen Gegenstand gefahndet wird und dass im Falle des Verlustes eines Kennzeichens im Sinne des Satzes 1 Buchstabe b bis d oder einer Versicherungsplakette diese nicht vor deren Wiederauffinden, sonst nicht vor Ablauf von zehn Jahren seit Fahndungsbeginn wieder zugeteilt werden d{\\u0252}rfen. Bei Diebstahl oder sonstigem Abhandenkommen von nicht ausgefertigten Zulassungsbescheinigungen (Teil I und Teil II) ist jeweils die Dokumentennummer zu speichern. Wurde in den Vordruck f{\\u0252}r die Zulassungsbescheinigung Teil II bereits durch den Hersteller eine Fahrzeug-Identifizierungsnummer eingetragen, ist auch diese zu speichern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}