{
  "documentIdentifier" : "BJNR201100014BJNE004100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Antragsbefugt sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wirtschaftsakteure oder\\\n\\tab 2.\\tab Verwender von Messger{\\u0228}ten.\\\n\\pard\n\\pard\\sb100\n(2) Die Genehmigung kann f{\\u0252}r die Aktualisierung eines oder mehrerer Messger{\\u0228}te bei der in {\\u0167} 40 Absatz 1 des Mess- und Eichgesetzes genannten Beh{\\u0246}rde beantragt werden.\\\n\\pard\\sb100\n(3) Die Genehmigung darf nur erteilt werden, wenn die nachfolgenden Voraussetzungen gegeben sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Messger{\\u0228}t, f{\\u0252}r das die aktualisierte Software bestimmt ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ist konkret bezeichnet,\\\n\\tab b)\\tab ist zur Aktualisierung von Software geeignet und die Eignung ist durch eine Konformit{\\u0228}tsbescheinigung best{\\u0228}tigt, wobei dies insbesondere umfasst, dass \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die Aktualisierung der Software nach dem Beginn selbstt{\\u0228}tig abl{\\u0228}uft,\\\n\\tab bb)\\tab durch informationstechnische Verfahren gew{\\u0228}hrleistet ist, dass die Software zur Aktualisierung aus einer autorisierten Quelle stammt und nicht ver{\\u0228}ndert wurde gegen{\\u0252}ber der in der Konformit{\\u0228}tsbescheinigung genannten Software,\\\n\\tab cc)\\tab Aktualisierungen und Aktualisierungsversuche der Software im Messger{\\u0228}t automatisch protokolliert werden und f{\\u0252}r einen Zeitraum von sechs Monaten nach Ablauf der Eichfrist gespeichert werden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab eine Konformit{\\u0228}tsbescheinigung vorliegt, die die {\\u0220}bereinstimmung des mit der aktualisierten Software versehenen Baumusters des Messger{\\u0228}ts mit den wesentlichen Anforderungen im Sinne des {\\u0167} 6 Absatz 2 des Mess- und Eichgesetzes best{\\u0228}tigt und\\\n\\tab 3.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde hat durch Stichproben die Richtigkeit der aktualisierten Messger{\\u0228}te {\\u0252}berpr{\\u0252}ft.\\\n\\pard\n\\pard\\sb100\n(4) Die Genehmigung zum Verwenden von Messger{\\u0228}ten mit aktualisierter Software nach {\\u0167} 37 Absatz 6 des Mess- und Eichgesetzes ist auf Antrag vorl{\\u0228}ufig zu erteilen, wenn die nachfolgend genannten Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen des Absatzes 3 Nummer 1 sind erf{\\u0252}llt,\\\n\\tab 2.\\tab die beauftragte Stelle nach {\\u0167} 3 Absatz 1 Nummer 5 des BSI-Gesetzes vom 14. August 2009 (BGBl. I S. 2821), das zuletzt durch Artikel 3 Absatz 7 des Gesetzes vom 7. August 2013 (BGBl. I S. 3154) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung oder eine von dieser Stelle nach {\\u0167} 9 des Gesetzes zur St{\\u0228}rkung der Sicherheit in der Informationstechnik des Bundes zertifizierte oder eine vergleichbare Stelle best{\\u0228}tigt hat, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine informationstechnische Sicherheitsl{\\u0252}cke in der Software des Messger{\\u0228}ts besteht, die den unerlaubten Zugriff auf das Messger{\\u0228}t {\\u0252}ber Netzwerke erm{\\u0246}glicht,\\\n\\tab b)\\tab eine hohe Dringlichkeit zur Beseitigung der Sicherheitsl{\\u0252}cke gegeben ist und\\\n\\tab c)\\tab die aktualisierte Software zur Behebung der sicherheitstechnischen L{\\u0252}cke geeignet ist, anschlie{\\u0223}end\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die Konformit{\\u0228}tsbewertungsstelle bei der Physikalisch-Technischen Bundesanstalt eine vorl{\\u0228}ufige Konformit{\\u0228}tsbescheinigung zur messtechnischen Eignung der aktualisierten Software erstellt hat,\\\n\\tab 4.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde durch Stichproben die Richtigkeit der aktualisierten Messger{\\u0228}te {\\u0252}berpr{\\u0252}ft hat und\\\n\\tab 5.\\tab das Verfahren zur Softwareaktualisierung nach Absatz 3 eingeleitet wurde.\\\n\\pard\nDie vorl{\\u0228}ufige Genehmigung nach Satz 1 ist innerhalb von vier Werktagen zu erteilen; sie gilt nach Ablauf der genannten Frist als erteilt. {\\u0167} 42a Absatz 2 Satz 2 bis 4 des Verwaltungsverfahrensgesetzes in der Fassung der Bekanntmachung vom 23. Januar 2003 (BGBl. I S. 102), das zuletzt durch Artikel 3 des Gesetzes vom 25. Juli 2013 (BGBl. I S. 2749) ge{\\u0228}ndert worden ist, ist anzuwenden.\\\n\\pard\\sb100\n(5) Die Aktualisierung der Software eines Messger{\\u0228}ts darf nur erfolgen, wenn der Verwender dem zugestimmt hat.\\\n}"
}