{
  "documentIdentifier" : "BJNR023700987BJNE001201307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arzneimittel, die vor dem Inkrafttreten dieser Verordnung nicht den Vorschriften dieser Verordnung entsprechend umgef{\\u0252}llt, abgepackt oder gekennzeichnet wurden, d{\\u0252}rfen noch bis zum 31. Dezember 1988 in den Verkehr gebracht werden.\\\n\\pard\n\\pard\\sb100\n(2) Betriebsr{\\u0228}ume und Einrichtungen m{\\u0252}ssen sp{\\u0228}testens am 31. Dezember 1988 den Vorschriften dieser Verordnung entsprechen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann dar{\\u0252}ber hinaus befristete Ausnahmen zulassen, wenn ein wichtiger Grund vorliegt.\\\n\\pard\\sb100\n(3) Wer bei Inkrafttreten dieser Verordnung einen Gro{\\u0223}handel mit Arzneimitteln im Sinne des {\\u0167} 9 Abs. 1 betreibt, dem gilt die amtliche Anerkennung im Sinne des {\\u0167} 9 vorl{\\u0228}ufig als erteilt. Die vorl{\\u0228}ufige amtliche Anerkennung erlischt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn nicht bis zum 30. Juni 1988 die Erteilung einer endg{\\u0252}ltigen amtlichen Anerkennung beantragt wird,\\\n\\tab 2.\\tab im Falle rechtzeitiger Antragstellung mit Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag.\\\n\\pard\n\\pard\\sb100\n(4) Arzneimittel, die in dem in Artikel 3 des Einigungsvertrages genannten Gebiet nicht den Vorschriften dieser Verordnung entsprechend umgef{\\u0252}llt, abgepackt oder gekennzeichnet werden, d{\\u0252}rfen dort noch bis zum 31. Dezember 1991 in den Verkehr gebracht werden.\\\n\\pard\\sb100\n(5) Betriebsr{\\u0228}ume und Einrichtungen in dem in Artikel 3 des Einigungsvertrages genannten Gebiet m{\\u0252}ssen sp{\\u0228}testens am 31. Dezember 1992 den Vorschriften dieser Verordnung entsprechen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann dar{\\u0252}ber hinaus befristete Ausnahmen zulassen, wenn ein wichtiger Grund vorliegt.\\\n\\pard\\sb100\n(6) Wer bei Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet einen Gro{\\u0223}handel mit Arzneimitteln im Sinne des {\\u0167} 9 Abs. 1 betreibt, dem gilt die amtliche Anerkennung im Sinne des {\\u0167} 9 vorl{\\u0228}ufig als erteilt. Die vorl{\\u0228}ufige amtliche Anerkennung erlischt, wenn nicht bis zum 30. Juni 1991 die Erteilung einer endg{\\u0252}ltigen amtlichen Anerkennung beantragt wird und, im Falle rechtzeitiger Antragstellung, mit Eintritt der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}