{
  "documentIdentifier" : "BJNR122610989BJNE015409360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die allgemeine Wartezeit und auf die Wartezeiten von 15 und 20 Jahren werden Kalendermonate mit Beitragszeiten angerechnet.\\\n\\pard\n\\pard\\sb100\n(2) Auf die Wartezeit von 25 Jahren werden Kalendermonate mit Beitragszeiten aufgrund einer Besch{\\u0228}ftigung mit st{\\u0228}ndigen Arbeiten unter Tage angerechnet.\\\n\\pard\\sb100\n(3) Auf die Wartezeit von 35 Jahren werden alle Kalendermonate mit rentenrechtlichen Zeiten angerechnet.\\\n\\pard\\sb100\n(3a) Auf die Wartezeit von 45 Jahren werden Kalendermonate angerechnet mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Pflichtbeitr{\\u0228}gen f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit,\\\n\\tab 2.\\tab Ber{\\u0252}cksichtigungszeiten,\\\n\\tab 3.\\tab Zeiten des Bezugs von \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Entgeltersatzleistungen der Arbeitsf{\\u0246}rderung,\\\n\\tab b)\\tab Leistungen bei Krankheit und\\\n\\tab c)\\tab {\\u0220}bergangsgeld,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab soweit sie Pflichtbeitragszeiten oder Anrechnungszeiten sind; dabei werden Zeiten nach Buchstabe a in den letzten zwei Jahren vor Rentenbeginn nicht ber{\\u0252}cksichtigt, es sei denn, der Bezug von Entgeltersatzleistungen der Arbeitsf{\\u0246}rderung ist durch eine Insolvenz oder vollst{\\u0228}ndige Gesch{\\u0228}ftsaufgabe des Arbeitgebers bedingt, und\\\n\\tab 4.\\tab freiwilligen Beitr{\\u0228}gen, wenn mindestens 18 Jahre mit Zeiten nach Nummer 1 vorhanden sind; dabei werden Zeiten freiwilliger Beitragszahlung in den letzten zwei Jahren vor Rentenbeginn nicht ber{\\u0252}cksichtigt, wenn gleichzeitig Anrechnungszeiten wegen Arbeitslosigkeit vorliegen.\\\n\\pard\nKalendermonate, die durch Versorgungsausgleich oder Rentensplitting ermittelt werden, werden nicht angerechnet.\\\n\\pard\\sb100\n(4) Auf die Wartezeiten werden auch Kalendermonate mit Ersatzzeiten (F{\\u0252}nftes Kapitel) angerechnet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}