{
  "documentIdentifier" : "BJNR122610989BJNE015509119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Versorgungsausgleich in der gesetzlichen Rentenversicherung allein zugunsten von Versicherten durchgef{\\u0252}hrt, wird auf die Wartezeit die volle Anzahl an Monaten angerechnet, die sich ergibt, wenn die Entgeltpunkte f{\\u0252}r {\\u0252}bertragene oder begr{\\u0252}ndete Rentenanwartschaften durch die Zahl 0,0313 geteilt werden. Ist ein Versorgungsausgleich sowohl zugunsten als auch zu Lasten von Versicherten durchgef{\\u0252}hrt und ergibt sich hieraus nach Verrechnung ein Zuwachs an Entgeltpunkten, wird auf die Wartezeit die volle Anzahl an Monaten angerechnet, die sich ergibt, wenn die Entgeltpunkte aus dem Zuwachs durch die Zahl 0,0313 geteilt werden. Ein Versorgungsausgleich ist durchgef{\\u0252}hrt, wenn die Entscheidung des Familiengerichts wirksam ist. Ergeht eine Entscheidung zur Ab{\\u0228}nderung des Wertausgleichs nach der Scheidung, entf{\\u0228}llt eine bereits von der ausgleichsberechtigten Person erf{\\u0252}llte Wartezeit nicht. Die Anrechnung erfolgt nur insoweit, als die in die Ehezeit oder Lebenspartnerschaftszeit fallenden Kalendermonate nicht bereits auf die Wartezeit anzurechnen sind.\\\n\\pard\n\\pard\\sb100\n(1a) Ist ein Rentensplitting durchgef{\\u0252}hrt, wird dem Ehegatten oder Lebenspartner, der einen Splittingzuwachs erhalten hat, auf die Wartezeit die volle Anzahl an Monaten angerechnet, die sich ergibt, wenn die Entgeltpunkte aus dem Splittingzuwachs durch die Zahl 0,0313 geteilt werden. Die Anrechnung erfolgt nur insoweit, als die in die Splittingzeit fallenden Kalendermonate nicht bereits auf die Wartezeit anzurechnen sind.\\\n\\pard\\sb100\n(2) Sind Zuschl{\\u0228}ge an Entgeltpunkten f{\\u0252}r Arbeitsentgelt aus geringf{\\u0252}giger Besch{\\u0228}ftigung, f{\\u0252}r die Besch{\\u0228}ftigte nach {\\u0167} 6 Absatz 1b von der Versicherungspflicht befreit sind, ermittelt, wird auf die Wartezeit die volle Anzahl an Monaten angerechnet, die sich ergibt, wenn die Zuschl{\\u0228}ge an Entgeltpunkten durch die Zahl 0,0313 geteilt werden. Zuschl{\\u0228}ge an Entgeltpunkten aus einer geringf{\\u0252}gigen Besch{\\u0228}ftigung, die in Kalendermonaten ausge{\\u0252}bt wurde, die bereits auf die Wartezeit anzurechnen sind, bleiben unber{\\u0252}cksichtigt. Wartezeitmonate f{\\u0252}r in die Ehezeit, Lebenspartnerschaftszeit oder Splittingzeit fallende Kalendermonate einer geringf{\\u0252}gigen Besch{\\u0228}ftigung sind vor Anwendung von Absatz 1 oder 1a gesondert zu ermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}