{
  "documentIdentifier" : "BJNR122610989BJNE015609308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die allgemeine Wartezeit ist vorzeitig erf{\\u0252}llt, wenn Versicherte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen eines Arbeitsunfalls oder einer Berufskrankheit,\\\n\\tab 2.\\tab wegen einer Wehrdienstbesch{\\u0228}digung nach dem Soldatenversorgungsgesetz als Wehrdienstleistende oder Soldaten auf Zeit,\\\n\\tab 3.\\tab wegen einer Zivildienstbesch{\\u0228}digung nach dem Zivildienstgesetz als Zivildienstleistende oder\\\n\\tab 4.\\tab wegen eines Gewahrsams ({\\u0167} 1 H{\\u0228}ftlingshilfegesetz)\\\n\\pard\nvermindert erwerbsf{\\u0228}hig geworden oder gestorben sind. Satz 1 Nr. 1 findet nur Anwendung f{\\u0252}r Versicherte, die bei Eintritt des Arbeitsunfalls oder der Berufskrankheit versicherungspflichtig waren oder in den letzten zwei Jahren davor mindestens ein Jahr Pflichtbeitr{\\u0228}ge f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit haben. Die S{\\u0228}tze 1 und 2 finden f{\\u0252}r die Rente f{\\u0252}r Bergleute nur Anwendung, wenn der Versicherte vor Eintritt der im Bergbau verminderten Berufsf{\\u0228}higkeit zuletzt in der knappschaftlichen Rentenversicherung versichert war.\\\n\\pard\\sb100\n(2) Die allgemeine Wartezeit ist auch vorzeitig erf{\\u0252}llt, wenn Versicherte vor Ablauf von sechs Jahren nach Beendigung einer Ausbildung voll erwerbsgemindert geworden oder gestorben sind und in den letzten zwei Jahren vorher mindestens ein Jahr Pflichtbeitr{\\u0228}ge f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit haben. Der Zeitraum von zwei Jahren vor Eintritt der vollen Erwerbsminderung oder des Todes verl{\\u0228}ngert sich um Zeiten einer schulischen Ausbildung nach Vollendung des 17. Lebensjahres bis zu sieben Jahren.\\\n\\pard\\sb100\n(3) Pflichtbeitr{\\u0228}ge f{\\u0252}r eine versicherte Besch{\\u0228}ftigung oder T{\\u0228}tigkeit im Sinne der Abs{\\u0228}tze 1 und 2 liegen auch vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab freiwillige Beitr{\\u0228}ge gezahlt worden sind, die als Pflichtbeitr{\\u0228}ge gelten, oder\\\n\\tab 2.\\tab Pflichtbeitr{\\u0228}ge aus den in {\\u0167} 3 oder {\\u0167} 4 genannten Gr{\\u0252}nden gezahlt worden sind oder als gezahlt gelten oder\\\n\\tab 3.\\tab f{\\u0252}r Anrechnungszeiten Beitr{\\u0228}ge gezahlt worden sind, die ein Leistungstr{\\u0228}ger mitgetragen hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}