{
  "documentIdentifier" : "BJNR323410016BJNE015300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des behinderten Menschen stellen die f{\\u0252}r die Durchf{\\u0252}hrung des Bundesversorgungsgesetzes zust{\\u0228}ndigen Beh{\\u0246}rden das Vorliegen einer Behinderung und den Grad der Behinderung zum Zeitpunkt der Antragstellung fest. Auf Antrag kann festgestellt werden, dass ein Grad der Behinderung oder gesundheitliche Merkmale bereits zu einem fr{\\u0252}heren Zeitpunkt vorgelegen haben, wenn daf{\\u0252}r ein besonderes Interesse glaubhaft gemacht wird. Beantragt eine erwerbst{\\u0228}tige Person die Feststellung der Eigenschaft als schwerbehinderter Mensch ({\\u0167} 2 Absatz 2), gelten die in {\\u0167} 14 Absatz 2 Satz 2 und 3 sowie {\\u0167} 17 Absatz 1 Satz 1 und Absatz 2 Satz 1 genannten Fristen sowie {\\u0167} 60 Absatz 1 des Ersten Buches entsprechend. Das Gesetz {\\u0252}ber das Verwaltungsverfahren der Kriegsopferversorgung ist entsprechend anzuwenden, soweit nicht das Zehnte Buch Anwendung findet. Die Auswirkungen auf die Teilhabe am Leben in der Gesellschaft werden als Grad der Behinderung nach Zehnergraden abgestuft festgestellt. Eine Feststellung ist nur zu treffen, wenn ein Grad der Behinderung von wenigstens 20 vorliegt. Durch Landesrecht kann die Zust{\\u0228}ndigkeit abweichend von Satz 1 geregelt werden.\\\n\\pard\n\\pard\\sb100\n(2) Feststellungen nach Absatz 1 sind nicht zu treffen, wenn eine Feststellung {\\u0252}ber das Vorliegen einer Behinderung und den Grad einer auf ihr beruhenden Erwerbsminderung schon in einem Rentenbescheid, einer entsprechenden Verwaltungs- oder Gerichtsentscheidung oder einer vorl{\\u0228}ufigen Bescheinigung der f{\\u0252}r diese Entscheidungen zust{\\u0228}ndigen Dienststellen getroffen worden ist, es sei denn, dass der behinderte Mensch ein Interesse an anderweitiger Feststellung nach Absatz 1 glaubhaft macht. Eine Feststellung nach Satz 1 gilt zugleich als Feststellung des Grades der Behinderung.\\\n\\pard\\sb100\n(3) Liegen mehrere Beeintr{\\u0228}chtigungen der Teilhabe am Leben in der Gesellschaft vor, so wird der Grad der Behinderung nach den Auswirkungen der Beeintr{\\u0228}chtigungen in ihrer Gesamtheit unter Ber{\\u0252}cksichtigung ihrer wechselseitigen Beziehungen festgestellt. F{\\u0252}r diese Entscheidung gilt Absatz 1, es sei denn, dass in einer Entscheidung nach Absatz 2 eine Gesamtbeurteilung bereits getroffen worden ist.\\\n\\pard\\sb100\n(4) Sind neben dem Vorliegen der Behinderung weitere gesundheitliche Merkmale Voraussetzung f{\\u0252}r die Inanspruchnahme von Nachteilsausgleichen, so treffen die zust{\\u0228}ndigen Beh{\\u0246}rden die erforderlichen Feststellungen im Verfahren nach Absatz 1.\\\n\\pard\\sb100\n(5) Auf Antrag des behinderten Menschen stellen die zust{\\u0228}ndigen Beh{\\u0246}rden auf Grund einer Feststellung der Behinderung einen Ausweis {\\u0252}ber die Eigenschaft als schwerbehinderter Mensch, den Grad der Behinderung sowie im Falle des Absatzes 4 {\\u0252}ber weitere gesundheitliche Merkmale aus. Der Ausweis dient dem Nachweis f{\\u0252}r die Inanspruchnahme von Leistungen und sonstigen Hilfen, die schwerbehinderten Menschen nach diesem Teil oder nach anderen Vorschriften zustehen. Die G{\\u0252}ltigkeitsdauer des Ausweises soll befristet werden. Er wird eingezogen, sobald der gesetzliche Schutz schwerbehinderter Menschen erloschen ist. Der Ausweis wird berichtigt, sobald eine Neufeststellung unanfechtbar geworden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 152: Zur Anwendung vgl. {\\u0167} 211 Abs. 3 +++)\\\n}"
}