{
  "documentIdentifier" : "BJNR323410016BJNE015500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Private und {\\u0246}ffentliche Arbeitgeber (Arbeitgeber) mit jahresdurchschnittlich monatlich mindestens 20 Arbeitspl{\\u0228}tzen im Sinne des {\\u0167} 156 haben auf wenigstens 5 Prozent der Arbeitspl{\\u0228}tze schwerbehinderte Menschen zu besch{\\u0228}ftigen. Dabei sind schwerbehinderte Frauen besonders zu ber{\\u0252}cksichtigen. Abweichend von Satz 1 haben Arbeitgeber mit jahresdurchschnittlich monatlich weniger als 40 Arbeitspl{\\u0228}tzen jahresdurchschnittlich je Monat einen schwerbehinderten Menschen, Arbeitgeber mit jahresdurchschnittlich monatlich weniger als 60 Arbeitspl{\\u0228}tzen jahresdurchschnittlich je Monat zwei schwerbehinderte Menschen zu besch{\\u0228}ftigen.\\\n\\pard\n\\pard\\sb100\n(2) Als {\\u0246}ffentliche Arbeitgeber im Sinne dieses Teils gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede oberste Bundesbeh{\\u0246}rde mit ihren nachgeordneten Dienststellen, das Bundespr{\\u0228}sidialamt, die Verwaltungen des Deutschen Bundestages und des Bundesrates, das Bundesverfassungsgericht, die obersten Gerichtsh{\\u0246}fe des Bundes, der Bundesgerichtshof jedoch zusammengefasst mit dem Generalbundesanwalt, sowie das Bundeseisenbahnverm{\\u0246}gen,\\\n\\tab 2.\\tab jede oberste Landesbeh{\\u0246}rde und die Staats- und Pr{\\u0228}sidialkanzleien mit ihren nachgeordneten Dienststellen, die Verwaltungen der Landtage, die Rechnungsh{\\u0246}fe (Rechnungskammern), die Organe der Verfassungsgerichtsbarkeit der L{\\u0228}nder und jede sonstige Landesbeh{\\u0246}rde, zusammengefasst jedoch diejenigen Beh{\\u0246}rden, die eine gemeinsame Personalverwaltung haben,\\\n\\tab 3.\\tab jede sonstige Gebietsk{\\u0246}rperschaft und jeder Verband von Gebietsk{\\u0246}rperschaften,\\\n\\tab 4.\\tab jede sonstige K{\\u0246}rperschaft, Anstalt oder Stiftung des {\\u0246}ffentlichen Rechts.\\\n\\pard\n}"
}