{
  "documentIdentifier" : "BJNR323410016BJNE015700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Arbeitspl{\\u0228}tze im Sinne dieses Teils sind alle Stellen, auf denen Arbeitnehmerinnen und Arbeitnehmer, Beamtinnen und Beamte, Richterinnen und Richter sowie Auszubildende und andere zu ihrer beruflichen Bildung Eingestellte besch{\\u0228}ftigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Als Arbeitspl{\\u0228}tze gelten nicht die Stellen, auf denen besch{\\u0228}ftigt werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab behinderte Menschen, die an Leistungen zur Teilhabe am Arbeitsleben nach {\\u0167} 49 Absatz 3 Nummer 4 in Betrieben oder Dienststellen teilnehmen,\\\n\\tab 2.\\tab Personen, deren Besch{\\u0228}ftigung nicht in erster Linie ihrem Erwerb dient, sondern vorwiegend durch Beweggr{\\u0252}nde karitativer oder religi{\\u0246}ser Art bestimmt ist, und Geistliche {\\u0246}ffentlich-rechtlicher Religionsgemeinschaften,\\\n\\tab 3.\\tab Personen, deren Besch{\\u0228}ftigung nicht in erster Linie ihrem Erwerb dient und die vorwiegend zu ihrer Heilung, Wiedereingew{\\u0246}hnung oder Erziehung erfolgt,\\\n\\tab 4.\\tab Personen, die an Arbeitsbeschaffungsma{\\u0223}nahmen nach dem Dritten Buch teilnehmen,\\\n\\tab 5.\\tab Personen, die nach st{\\u0228}ndiger {\\u0220}bung in ihre Stellen gew{\\u0228}hlt werden,\\\n\\tab 6.\\tab Personen, deren Arbeits-, Dienst- oder sonstiges Besch{\\u0228}ftigungsverh{\\u0228}ltnis wegen Wehr- oder Zivildienst, Elternzeit, unbezahlten Urlaubs, wegen Bezuges einer Rente auf Zeit oder bei Altersteilzeitarbeit in der Freistellungsphase (Verblockungsmodell) ruht, solange f{\\u0252}r sie eine Vertretung eingestellt ist.\\\n\\pard\n\\pard\\sb100\n(3) Als Arbeitspl{\\u0228}tze gelten ferner nicht Stellen, die nach der Natur der Arbeit oder nach den zwischen den Parteien getroffenen Vereinbarungen nur auf die Dauer von h{\\u0246}chstens acht Wochen besetzt sind, sowie Stellen, auf denen Besch{\\u0228}ftigte weniger als 18 Stunden w{\\u0246}chentlich besch{\\u0228}ftigt werden.\\\n}"
}