{
  "documentIdentifier" : "BJNR277010016BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Nachweis einer fach- und sachgerechten Durchf{\\u0252}hrung der abfallwirtschaftlichen T{\\u0228}tigkeiten hat der Entsorgungsfachbetrieb f{\\u0252}r jeden zu zertifizierenden Standort ein Betriebstagebuch zu f{\\u0252}hren. Das Betriebstagebuch hat alle Informationen zu enthalten, die f{\\u0252}r den Nachweis einer ordnungsgem{\\u0228}{\\u0223}en Bewirtschaftung der Abf{\\u0228}lle wesentlich sind, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Angaben {\\u0252}ber Art, Menge, Herkunft und Verbleib der vom Entsorgungsfachbetrieb gesammelten, bef{\\u0246}rderten, gelagerten, behandelten, verwerteten, beseitigten, gehandelten oder gemakelten Abf{\\u0228}lle einschlie{\\u0223}lich einer Dokumentation der erbrachten Leistungen,\\\n\\tab 2.\\tab besondere Vorkommnisse, insbesondere Betriebsst{\\u0246}rungen, die Auswirkungen auf die ordnungsgem{\\u0228}{\\u0223}e Abfallbewirtschaftung haben k{\\u0246}nnen, einschlie{\\u0223}lich der m{\\u0246}glichen Ursachen und der zur Abhilfe getroffenen Ma{\\u0223}nahmen,\\\n\\tab 3.\\tab die Dokumentation einer fehlenden {\\u0220}bereinstimmung des gesammelten, bef{\\u0246}rderten, gelagerten, behandelten, verwerteten, beseitigten, gehandelten oder gemakelten Abfalls mit den Angaben des Abfallbesitzers oder -erzeugers sowie die Angabe der getroffenen Ma{\\u0223}nahmen,\\\n\\tab 4.\\tab die Angabe der mit dem Vorgang des Sammelns, Bef{\\u0246}rderns, Lagerns, Behandelns, Verwertens, Beseitigens, Handelns oder Makelns beauftragten Person sowie im Fall der Beauftragung eines nicht zertifizierten Betriebes gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 3 die Angabe des jeweiligen Umfangs der Beauftragung und\\\n\\tab 5.\\tab bei Anlagen die Ergebnisse von anlagen- und stoffbezogenen Kontrolluntersuchungen einschlie{\\u0223}lich Funktionskontrollen im Rahmen der Eigen- und Fremdkontrollen.\\\n\\pard\n\\pard\\sb100\n(2) Das Betriebstagebuch kann in Papierform oder elektronisch gef{\\u0252}hrt werden. Wenn f{\\u0252}r verschiedene T{\\u0228}tigkeitsbereiche oder Betriebsteile Einzelbl{\\u0228}tter gef{\\u0252}hrt werden, sind diese w{\\u0246}chentlich zusammenzufassen. Das Betriebstagebuch ist dokumentensicher anzulegen und vor unbefugtem Zugriff zu sch{\\u0252}tzen. Es muss jederzeit an dem betroffenen Standort einsehbar sein. Die im Betriebstagebuch enthaltenen Informationen sind nach ihrem Eintrag f{\\u0252}nf Jahre lang aufzubewahren. Die in Absatz 1 Satz 2 Nummer 4 genannten personenbezogenen Daten sind nach Ablauf der Frist zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Das Betriebstagebuch ist von dem Inhaber, soweit er f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlich ist, oder von der f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Person regelm{\\u0228}{\\u0223}ig auf Richtigkeit und Vollst{\\u0228}ndigkeit zu {\\u0252}berpr{\\u0252}fen. Die {\\u0220}berpr{\\u0252}fung ist zu dokumentieren.\\\n}"
}