{
  "documentIdentifier" : "BJNR277010016BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Entsorgungsfachbetrieb hat die f{\\u0252}r seine abfallwirtschaftliche T{\\u0228}tigkeit geltenden {\\u0246}ffentlich-rechtlichen Vorschriften zu beachten. Der Inhaber hat den Nachweis zu erbringen, dass die f{\\u0252}r die abfallwirtschaftliche T{\\u0228}tigkeit des Entsorgungsfachbetriebes erforderlichen beh{\\u0246}rdlichen Entscheidungen, insbesondere Planfeststellungen, Genehmigungen, Zulassungen, Erlaubnisse und Bewilligungen, vorliegen und die mit ihnen verbundenen Auflagen und sonstigen Anordnungen der zust{\\u0228}ndigen Beh{\\u0246}rden erf{\\u0252}llt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Entsorgungsfachbetrieb darf im Rahmen der zertifizierten T{\\u0228}tigkeit einen Dritten nur beauftragen, wenn dieser hinsichtlich der {\\u0252}bernommenen T{\\u0228}tigkeit ebenfalls als Entsorgungsfachbetrieb zertifiziert ist oder die Anforderungen des Absatzes 3 erf{\\u0252}llt sind. Die Verantwortlichkeit des beauftragenden Entsorgungsfachbetriebes f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Durchf{\\u0252}hrung der T{\\u0228}tigkeiten bleibt hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Der Entsorgungsfachbetrieb darf Dritte, die hinsichtlich ihrer jeweiligen T{\\u0228}tigkeiten nicht als Entsorgungsfachbetriebe zertifiziert sind, nur in einem insgesamt unerheblichen Umfang mit der Durchf{\\u0252}hrung von zertifizierten T{\\u0228}tigkeiten beauftragen. Der beauftragende Entsorgungsfachbetrieb hat durch eine sorgf{\\u0228}ltige Auswahl und ausreichende Kontrolle eine fach- und sachgerechte Durchf{\\u0252}hrung dieser T{\\u0228}tigkeiten sicherzustellen. Dies setzt insbesondere voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Entsorgungsfachbetrieb sich vor der Beauftragung vergewissert, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Dritte f{\\u0252}r die durchzuf{\\u0252}hrende T{\\u0228}tigkeit die Anforderungen des Absatzes 1 erf{\\u0252}llt,\\\n\\tab b)\\tab beim Dritten die erforderliche {\\u0220}berwachung und Kontrolle der durchzuf{\\u0252}hrenden T{\\u0228}tigkeit sichergestellt ist und\\\n\\tab c)\\tab der Dritte und sein Personal die f{\\u0252}r die durchzuf{\\u0252}hrende T{\\u0228}tigkeit notwendige Zuverl{\\u0228}ssigkeit, Fach- und Sachkunde besitzen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der Versicherungsschutz des Entsorgungsfachbetriebes sich auch auf die T{\\u0228}tigkeit des Dritten erstreckt oder der Dritte dem Entsorgungsfachbetrieb einen eigenen, dem {\\u0167} 6 entsprechenden Versicherungsschutz nachweist,\\\n\\tab 3.\\tab vertraglich oder in anderer Weise verbindlich festgelegt ist, in welcher Weise die jeweilige T{\\u0228}tigkeit ausgef{\\u0252}hrt werden soll und wo die Abf{\\u0228}lle verbleiben sollen,\\\n\\tab 4.\\tab der Entsorgungsfachbetrieb gegen{\\u0252}ber dem Dritten vertraglich zu Weisungen hinsichtlich der Art und Weise der ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung der jeweiligen T{\\u0228}tigkeit berechtigt ist,\\\n\\tab 5.\\tab dem Entsorgungsfachbetrieb vertraglich die Befugnisse zur Kontrolle der fach- und sachgerechten Durchf{\\u0252}hrung der {\\u0252}bertragenen T{\\u0228}tigkeiten einger{\\u0228}umt werden sowie\\\n\\tab 6.\\tab der Dritte sich verpflichtet, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Nachweise zu f{\\u0252}hren, die den in {\\u0167} 5 vorgeschriebenen Nachweisen entsprechen, und\\\n\\tab b)\\tab dem Entsorgungsfachbetrieb unaufgefordert eine Kopie dieser Nachweise zu {\\u0252}berlassen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}