{
  "documentIdentifier" : "BJNR277010016BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber und die f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen m{\\u0252}ssen zuverl{\\u0228}ssig sein. Die erforderliche Zuverl{\\u0228}ssigkeit ist gegeben, wenn die betroffene Person auf Grund ihrer pers{\\u0246}nlichen Eigenschaften, ihres Verhaltens und ihrer F{\\u0228}higkeiten zur ordnungsgem{\\u0228}{\\u0223}en Erf{\\u0252}llung der ihr obliegenden Aufgaben geeignet ist.\\\n\\pard\n\\pard\\sb100\n(2) Die erforderliche Zuverl{\\u0228}ssigkeit ist in der Regel nicht gegeben, wenn die betroffene Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen Verletzung der Vorschriften \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Strafrechts {\\u0252}ber gemeingef{\\u0228}hrliche Delikte oder Delikte gegen die Umwelt,\\\n\\tab b)\\tab des Immissionsschutz-, Abfall-, Wasser-, Natur- und Landschaftsschutz-, Chemikalien-, Gentechnik- oder Atom- und Strahlenschutzrechts,\\\n\\tab c)\\tab des Lebensmittel-, Arzneimittel-, Pflanzenschutz- oder Infektionsschutzrechts,\\\n\\tab d)\\tab des Gewerbe-, Arbeitsschutz-, Transport- oder Gefahrgutrechts oder\\\n\\tab e)\\tab des Bet{\\u0228}ubungsmittel-, Waffen- oder Sprengstoffrechts\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab innerhalb der letzten f{\\u0252}nf Jahre mit einer Geldbu{\\u0223}e in H{\\u0246}he von mehr als zweitausendf{\\u0252}nfhundert Euro belegt oder zu einer Strafe verurteilt worden ist oder\\\n\\tab 2.\\tab wiederholt oder grob pflichtwidrig gegen die in Nummer 1 genannten Vorschriften versto{\\u0223}en hat.\\\n\\pard\n\\pard\\sb100\n(3) Zum Nachweis der Zuverl{\\u0228}ssigkeit der in Absatz 1 Satz 1 genannten Personen sind der technischen {\\u0220}berwachungsorganisation oder der Entsorgergemeinschaft folgende Unterlagen vorzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der erstmaligen und im {\\u0220}brigen bei jeder dritten j{\\u0228}hrlichen {\\u0220}berpr{\\u0252}fung nach {\\u0167} 56 Absatz 3 Satz 5 des Kreislaufwirtschaftsgesetzes sowie bei einem Wechsel der in Absatz 1 Satz 1 genannten Personen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein F{\\u0252}hrungszeugnis, Belegart N,\\\n\\tab b)\\tab eine personenbezogene Auskunft aus dem Gewerbezentralregister, Belegart 1, und\\\n\\tab c)\\tab eine firmenbezogene Auskunft aus dem Gewerbezentralregister, Belegart 1, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei den nicht in Nummer 1 genannten j{\\u0228}hrlichen {\\u0220}berpr{\\u0252}fungen nach {\\u0167} 56 Absatz 3 Satz 5 des Kreislaufwirtschaftsgesetzes eine schriftliche Zuverl{\\u0228}ssigkeitserkl{\\u0228}rung.\\\n\\pard\nDie Nachweise nach Satz 1 d{\\u0252}rfen zum Zeitpunkt der {\\u0220}berpr{\\u0252}fung durch die technische {\\u0220}berwachungsorganisation oder die Entsorgergemeinschaft nicht {\\u0228}lter als sechs Monate sein. Wird eine {\\u0220}berpr{\\u0252}fung der Zuverl{\\u0228}ssigkeit aus anderen Gr{\\u0252}nden erforderlich, entscheidet die technische {\\u0220}berwachungsorganisation oder die Entsorgergemeinschaft {\\u0252}ber Art und Umfang der Nachweise.\\\n\\pard\\sb100\n(4) Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}ber die Erf{\\u0252}llung der Anforderungen nach den Abs{\\u0228}tzen 1 bis 3 stehen inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass die betreffenden Anforderungen oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf{\\u0252}llt sind. Unterlagen nach Satz 1 sind auf Verlangen im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 1 Satz 2: zur Anwendung vgl. {\\u0167} 10 Abs. 1 +++)\\\n}"
}