{
  "documentIdentifier" : "BJNR024880986BJNE002604360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmensbeteiligungsgesellschaften bed{\\u0252}rfen der Anerkennung durch die zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung als Unternehmensbeteiligungsgesellschaft ist schriftlich zu beantragen. Dem Antrag sind in Urschrift oder {\\u0246}ffentlich beglaubigter Abschrift beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Satzung oder der Gesellschaftsvertrag in der neuesten Fassung;\\\n\\tab 2.\\tab die Urkunden {\\u0252}ber die Bestellung des Vorstands, der Gesch{\\u0228}ftsf{\\u0252}hrer oder Komplement{\\u0228}re und die Urkunden {\\u0252}ber die Bestellung des Aufsichtsrats; bei einer Unternehmensbeteiligungsgesellschaft, die in der Rechtsform der Kommanditgesellschaft oder Kommanditgesellschaft auf Aktien betrieben werden soll und bei der ein Komplement{\\u0228}r eine juristische Person ist, zus{\\u0228}tzlich die Urkunde {\\u0252}ber die Bestellung der gesch{\\u0228}ftsf{\\u0252}hrenden Organe der juristischen Person;\\\n\\tab 3.\\tab ein Handelsregisterauszug nach neuestem Stand oder eine Best{\\u0228}tigung des Registergerichts, da{\\u0223} die Eintragung der Gesellschaft in das Handelsregister nur noch von der Anerkennung als Unternehmensbeteiligungsgesellschaft abh{\\u0228}ngt und\\\n\\tab 4.\\tab sofern die die Unternehmensbeteiligungsgesellschaft verwaltende Verwaltungsgesellschaft nach dem Kapitalanlagegesetzbuch erlaubnis- oder registrierungspflichtig ist, ein Nachweis {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Erteilung der Erlaubnis nach {\\u0167} 20 Absatz 1 in Verbindung mit {\\u0167} 22 des Kapitalanlagegesetzbuchs oder\\\n\\tab b)\\tab die Registrierung nach {\\u0167} 44 Absatz 1 des Kapitalanlagegesetzbuchs.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\nEine EU-Unternehmensbeteiligungsgesellschaft hat dem Antrag anstelle der in Satz 2 Nummer 2 und 3 genannten Dokumente vergleichbare Dokumente nach dem geltenden Recht ihres Herkunftsmitgliedstaates beizuf{\\u0252}gen. Sofern die die EU-Unternehmensbeteiligungsgesellschaft verwaltende Verwaltungsgesellschaft nach den von ihrem Herkunftsmitgliedstaat zur Umsetzung der Richtlinie 2011\/61\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 8. Juni 2011 {\\u0252}ber die Verwalter alternativer Investmentfonds und zur {\\u0196}nderung der Richtlinien 2003\/41\/EG und 2009\/65\/EG und der Verordnungen (EG) Nr. 1060\/2009 und (EU) Nr. 1095\/2010 (ABl. L 174 vom 1.7.2011, S. 1) erlassenen Rechtsvorschriften erlaubnis- oder registrierungspflichtig ist, hat sie zus{\\u0228}tzlich dem Antrag einen Nachweis beizuf{\\u0252}gen, dass die Verwaltungsgesellschaft bei der zust{\\u0228}ndigen Beh{\\u0246}rde ihres Herkunftsmitgliedstaates registriert ist oder sie eine Erlaubnis hat. Die EU-Unternehmensbeteiligungsgesellschaft hat die Dokumente in deutscher Sprache oder in einer in internationalen Finanzkreisen {\\u0252}blichen Sprache einzureichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}