{
  "documentIdentifier" : "BJNR001750951BJNE002201310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inhaber der Rechte und Pflichten nach den Vorschriften dieses Gesetzes, insbesondere des Sondereigentums und des gemeinschaftlichen Eigentums, sind die Wohnungseigent{\\u0252}mer, soweit nicht etwas anderes ausdr{\\u0252}cklich bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Verh{\\u0228}ltnis der Wohnungseigent{\\u0252}mer untereinander bestimmt sich nach den Vorschriften dieses Gesetzes und, soweit dieses Gesetz keine besonderen Bestimmungen enth{\\u0228}lt, nach den Vorschriften des B{\\u0252}rgerlichen Gesetzbuchs {\\u0252}ber die Gemeinschaft. Die Wohnungseigent{\\u0252}mer k{\\u0246}nnen von den Vorschriften dieses Gesetzes abweichende Vereinbarungen treffen, soweit nicht etwas anderes ausdr{\\u0252}cklich bestimmt ist. Jeder Wohnungseigent{\\u0252}mer kann eine vom Gesetz abweichende Vereinbarung oder die Anpassung einer Vereinbarung verlangen, soweit ein Festhalten an der geltenden Regelung aus schwerwiegenden Gr{\\u0252}nden unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde des Einzelfalles, insbesondere der Rechte und Interessen der anderen Wohnungseigent{\\u0252}mer, unbillig erscheint.\\\n\\pard\\sb100\n(3) Vereinbarungen, durch die die Wohnungseigent{\\u0252}mer ihr Verh{\\u0228}ltnis untereinander in Erg{\\u0228}nzung oder Abweichung von Vorschriften dieses Gesetzes regeln, sowie die Ab{\\u0228}nderung oder Aufhebung solcher Vereinbarungen wirken gegen den Sondernachfolger eines Wohnungseigent{\\u0252}mers nur, wenn sie als Inhalt des Sondereigentums im Grundbuch eingetragen sind.\\\n\\pard\\sb100\n(4) Beschl{\\u0252}sse der Wohnungseigent{\\u0252}mer gem{\\u0228}{\\u0223} {\\u0167} 23 und gerichtliche Entscheidungen in einem Rechtsstreit gem{\\u0228}{\\u0223} {\\u0167} 43 bed{\\u0252}rfen zu ihrer Wirksamkeit gegen den Sondernachfolger eines Wohnungseigent{\\u0252}mers nicht der Eintragung in das Grundbuch. Dies gilt auch f{\\u0252}r die gem{\\u0228}{\\u0223} {\\u0167} 23 Abs. 1 aufgrund einer Vereinbarung gefassten Beschl{\\u0252}sse, die vom Gesetz abweichen oder eine Vereinbarung {\\u0228}ndern.\\\n\\pard\\sb100\n(5) Rechtshandlungen in Angelegenheiten, {\\u0252}ber die nach diesem Gesetz oder nach einer Vereinbarung der Wohnungseigent{\\u0252}mer durch Stimmenmehrheit beschlossen werden kann, wirken, wenn sie auf Grund eines mit solcher Mehrheit gefa{\\u0223}ten Beschlusses vorgenommen werden, auch f{\\u0252}r und gegen die Wohnungseigent{\\u0252}mer, die gegen den Beschlu{\\u0223} gestimmt oder an der Beschlu{\\u0223}fassung nicht mitgewirkt haben.\\\n\\pard\\sb100\n(6) Die Gemeinschaft der Wohnungseigent{\\u0252}mer kann im Rahmen der gesamten Verwaltung des gemeinschaftlichen Eigentums gegen{\\u0252}ber Dritten und Wohnungseigent{\\u0252}mern selbst Rechte erwerben und Pflichten eingehen. Sie ist Inhaberin der als Gemeinschaft gesetzlich begr{\\u0252}ndeten und rechtsgesch{\\u0228}ftlich erworbenen Rechte und Pflichten. Sie {\\u0252}bt die gemeinschaftsbezogenen Rechte der Wohnungseigent{\\u0252}mer aus und nimmt die gemeinschaftsbezogenen Pflichten der Wohnungseigent{\\u0252}mer wahr, ebenso sonstige Rechte und Pflichten der Wohnungseigent{\\u0252}mer, soweit diese gemeinschaftlich geltend gemacht werden k{\\u0246}nnen oder zu erf{\\u0252}llen sind. Die Gemeinschaft muss die Bezeichnung \"Wohnungseigent{\\u0252}mergemeinschaft\" gefolgt von der bestimmten Angabe des gemeinschaftlichen Grundst{\\u0252}cks f{\\u0252}hren. Sie kann vor Gericht klagen und verklagt werden.\\\n\\pard\\sb100\n(7) Das Verwaltungsverm{\\u0246}gen geh{\\u0246}rt der Gemeinschaft der Wohnungseigent{\\u0252}mer. Es besteht aus den im Rahmen der gesamten Verwaltung des gemeinschaftlichen Eigentums gesetzlich begr{\\u0252}ndeten und rechtsgesch{\\u0228}ftlich erworbenen Sachen und Rechten sowie den entstandenen Verbindlichkeiten. Zu dem Verwaltungsverm{\\u0246}gen geh{\\u0246}ren insbesondere die Anspr{\\u0252}che und Befugnisse aus Rechtsverh{\\u0228}ltnissen mit Dritten und mit Wohnungseigent{\\u0252}mern sowie die eingenommenen Gelder. Vereinigen sich s{\\u0228}mtliche Wohnungseigentumsrechte in einer Person, geht das Verwaltungsverm{\\u0246}gen auf den Eigent{\\u0252}mer des Grundst{\\u0252}cks {\\u0252}ber.\\\n\\pard\\sb100\n(8) Jeder Wohnungseigent{\\u0252}mer haftet einem Gl{\\u0228}ubiger nach dem Verh{\\u0228}ltnis seines Miteigentumsanteils ({\\u0167} 16 Abs. 1 Satz 2) f{\\u0252}r Verbindlichkeiten der Gemeinschaft der Wohnungseigent{\\u0252}mer, die w{\\u0228}hrend seiner Zugeh{\\u0246}rigkeit zur Gemeinschaft entstanden oder w{\\u0228}hrend dieses Zeitraums f{\\u0228}llig geworden sind; f{\\u0252}r die Haftung nach Ver{\\u0228}u{\\u0223}erung des Wohnungseigentums ist {\\u0167} 160 des Handelsgesetzbuches entsprechend anzuwenden. Er kann gegen{\\u0252}ber einem Gl{\\u0228}ubiger neben den in seiner Person begr{\\u0252}ndeten auch die der Gemeinschaft zustehenden Einwendungen und Einreden geltend machen, nicht aber seine Einwendungen und Einreden gegen{\\u0252}ber der Gemeinschaft. F{\\u0252}r die Einrede der Anfechtbarkeit und Aufrechenbarkeit ist {\\u0167} 770 des B{\\u0252}rgerlichen Gesetzbuches entsprechend anzuwenden. Die Haftung eines Wohnungseigent{\\u0252}mers gegen{\\u0252}ber der Gemeinschaft wegen nicht ordnungsm{\\u0228}{\\u0223}iger Verwaltung bestimmt sich nach Satz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}