{
  "documentIdentifier" : "BJNR302300003BJNE008102360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe und die {\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe im Zust{\\u0228}ndigkeitsbereich des {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}gers schlie{\\u0223}en mit den Vereinigungen der Leistungserbringer gemeinsam und einheitlich Rahmenvertr{\\u0228}ge zu den Vereinbarungen nach {\\u0167} 76 ab. Die Rahmenvertr{\\u0228}ge bestimmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die n{\\u0228}here Abgrenzung der den Verg{\\u0252}tungspauschalen und -betr{\\u0228}gen nach {\\u0167} 76 zugrunde zu legenden Kostenarten und -bestandteile sowie die Zusammensetzung der Investitionsbetr{\\u0228}ge nach {\\u0167} 76,\\\n\\tab 2.\\tab den Inhalt und die Kriterien f{\\u0252}r die Ermittlung und Zusammensetzung der Ma{\\u0223}nahmepauschalen, die Merkmale f{\\u0252}r die Bildung von Gruppen mit vergleichbarem Bedarf nach {\\u0167} 76 Absatz 3 Satz 3 sowie die Zahl der zu bildenden Gruppen,\\\n\\tab 3.\\tab die Festlegung von Personalrichtwerten oder anderen Methoden zur Festlegung der personellen Ausstattung,\\\n\\tab 4.\\tab die Grunds{\\u0228}tze und Ma{\\u0223}st{\\u0228}be f{\\u0252}r die Wirtschaftlichkeit und Qualit{\\u0228}tssicherung einschlie{\\u0223}lich der Wirksamkeit der Leistungen sowie Inhalt und Verfahren zur Durchf{\\u0252}hrung von Wirtschaftlichkeits- und Qualit{\\u0228}tspr{\\u0252}fungen und\\\n\\tab 5.\\tab das Verfahren zum Abschluss von Vereinbarungen.\\\n\\pard\nF{\\u0252}r Leistungserbringer, die einer Kirche oder Religionsgemeinschaft des {\\u0246}ffentlichen Rechts oder einem sonstigen freigemeinn{\\u0252}tzigen Tr{\\u0228}ger zuzuordnen sind, k{\\u0246}nnen die Rahmenvertr{\\u0228}ge auch von der Kirche oder Religionsgemeinschaft oder von dem Wohlfahrtsverband abgeschlossen werden, dem der Leistungserbringer angeh{\\u0246}rt. In den Rahmenvertr{\\u0228}gen sollen die Merkmale und Besonderheit der jeweiligen Leistungen ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(2) Die durch Landesrecht bestimmten ma{\\u0223}geblichen Interessenvertretungen der Menschen mit Behinderungen wirken bei der Erarbeitung und Beschlussfassung der Rahmenvertr{\\u0228}ge mit.\\\n\\pard\\sb100\n(3) Die Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe, die Bundesvereinigung der kommunalen Spitzenverb{\\u0228}nde und die Bundesvereinigungen der Leistungserbringer vereinbaren gemeinsam und einheitlich Empfehlungen zum Inhalt der Rahmenvertr{\\u0228}ge nach Absatz 1.\\\n\\pard\\sb100\n(4) Kommt es nicht innerhalb von sechs Monaten nach schriftlicher Aufforderung durch die Landesregierung zu einem Rahmenvertrag, kann die Landesregierung durch Rechtsverordnung die Inhalte regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}