{
  "documentIdentifier" : "BJNR302300003BJNE008201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jedes Land oder f{\\u0252}r Teile eines Landes wird eine Schiedsstelle gebildet.\\\n\\pard\n\\pard\\sb100\n(2) Die Schiedsstelle besteht aus Vertretern der Leistungserbringer und Vertretern der {\\u0246}rtlichen und {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe in gleicher Zahl sowie einem unparteiischen Vorsitzenden.\\\n\\pard\\sb100\n(3) Die Vertreter der Leistungserbringer und deren Stellvertreter werden von den Vereinigungen der Leistungserbringer bestellt. Bei der Bestellung ist die Tr{\\u0228}gervielfalt zu beachten. Die Vertreter der Tr{\\u0228}ger der Sozialhilfe und deren Stellvertreter werden von diesen bestellt. Der Vorsitzende und sein Stellvertreter werden von den beteiligten Organisationen gemeinsam bestellt. Kommt eine Einigung nicht zustande, werden sie durch Los bestimmt. Soweit beteiligte Organisationen keinen Vertreter bestellen oder im Verfahren nach Satz 3 keine Kandidaten f{\\u0252}r das Amt des Vorsitzenden und des Stellvertreters benennen, bestellt die zust{\\u0228}ndige Landesbeh{\\u0246}rde auf Antrag einer der beteiligten Organisationen die Vertreter und benennt die Kandidaten.\\\n\\pard\\sb100\n(4) Die Mitglieder der Schiedsstelle f{\\u0252}hren ihr Amt als Ehrenamt. Sie sind an Weisungen nicht gebunden. Jedes Mitglied hat eine Stimme. Die Entscheidungen werden mit der Mehrheit der Mitglieder getroffen. Ergibt sich keine Mehrheit, entscheidet die Stimme des Vorsitzenden.\\\n\\pard\\sb100\n(5) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung das N{\\u0228}here {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der Schiedsstellen,\\\n\\tab 2.\\tab die Zahl der Mitglieder und deren Bestellung,\\\n\\tab 3.\\tab die Amtsdauer und Amtsf{\\u0252}hrung,\\\n\\tab 4.\\tab die Erstattung der baren Auslagen und die Entsch{\\u0228}digung f{\\u0252}r den Zeitaufwand der Mitglieder der Schiedsstelle,\\\n\\tab 5.\\tab die Gesch{\\u0228}ftsf{\\u0252}hrung,\\\n\\tab 6.\\tab das Verfahren,\\\n\\tab 7.\\tab die Erhebung und die H{\\u0246}he der Geb{\\u0252}hren,\\\n\\tab 8.\\tab die Verteilung der Kosten sowie\\\n\\tab 9.\\tab die Rechtsaufsicht\\\n\\pard\nzu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}