{
  "documentIdentifier" : "BJNR302300003BJNE008313126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Einkommen geh{\\u0246}ren alle Eink{\\u0252}nfte in Geld oder Geldeswert mit Ausnahme der Leistungen nach diesem Buch, der Grundrente nach dem Bundesversorgungsgesetz und nach den Gesetzen, die eine entsprechende Anwendung des Bundesversorgungsgesetzes vorsehen, und der Renten oder Beihilfen nach dem Bundesentsch{\\u0228}digungsgesetz f{\\u0252}r Schaden an Leben sowie an K{\\u0246}rper oder Gesundheit bis zur H{\\u0246}he der vergleichbaren Grundrente nach dem Bundesversorgungsgesetz. Eink{\\u0252}nfte aus R{\\u0252}ckerstattungen, die auf Vorauszahlungen beruhen, die Leistungsberechtigte aus dem Regelsatz erbracht haben, sind kein Einkommen. Bei Minderj{\\u0228}hrigen ist das Kindergeld dem jeweiligen Kind als Einkommen zuzurechnen, soweit es bei diesem zur Deckung des notwendigen Lebensunterhaltes, mit Ausnahme der Bedarfe nach {\\u0167} 34, ben{\\u0246}tigt wird.\\\n\\pard\n\\pard\\sb100\n(2) Von dem Einkommen sind abzusetzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf das Einkommen entrichtete Steuern,\\\n\\tab 2.\\tab Pflichtbeitr{\\u0228}ge zur Sozialversicherung einschlie{\\u0223}lich der Beitr{\\u0228}ge zur Arbeitsf{\\u0246}rderung,\\\n\\tab 3.\\tab Beitr{\\u0228}ge zu {\\u0246}ffentlichen oder privaten Versicherungen oder {\\u0228}hnlichen Einrichtungen, soweit diese Beitr{\\u0228}ge gesetzlich vorgeschrieben oder nach Grund und H{\\u0246}he angemessen sind, sowie gef{\\u0246}rderte Altersvorsorgebeitr{\\u0228}ge nach {\\u0167} 82 des Einkommensteuergesetzes, soweit sie den Mindesteigenbeitrag nach {\\u0167} 86 des Einkommensteuergesetzes nicht {\\u0252}berschreiten, und\\\n\\tab 4.\\tab die mit der Erzielung des Einkommens verbundenen notwendigen Ausgaben.\\\n\\pard\nErh{\\u0228}lt eine leistungsberechtigte Person aus einer T{\\u0228}tigkeit Bez{\\u0252}ge oder Einnahmen, die nach {\\u0167} 3 Nummer 12, 26, 26a oder 26b des Einkommensteuergesetzes steuerfrei sind oder die als Taschengeld nach {\\u0167} 2 Nummer 4 des Bundesfreiwilligendienstgesetzes oder nach {\\u0167} 2 Absatz 1 Nummer 3 des Jugendfreiwilligendienstegesetzes gezahlt werden, ist abweichend von Satz 1 Nummer 2 bis 4 und den Abs{\\u0228}tzen 3 und 6 ein Betrag von bis zu 200 Euro monatlich nicht als Einkommen zu ber{\\u0252}cksichtigen. Soweit ein Betrag nach Satz 2 in Anspruch genommen wird, gelten die Betr{\\u0228}ge nach Absatz 3 Satz 1 zweiter Halbsatz und nach Absatz 6 Satz 1 zweiter Halbsatz insoweit als ausgesch{\\u0246}pft.\\\n\\pard\\sb100\n(3) Bei der Hilfe zum Lebensunterhalt und Grundsicherung im Alter und bei Erwerbsminderung ist ferner ein Betrag in H{\\u0246}he von 30 vom Hundert des Einkommens aus selbst{\\u0228}ndiger und nichtselbst{\\u0228}ndiger T{\\u0228}tigkeit der Leistungsberechtigten abzusetzen, h{\\u0246}chstens jedoch 50 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28. Abweichend von Satz 1 ist bei einer Besch{\\u0228}ftigung in einer Werkstatt f{\\u0252}r behinderte Menschen oder bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches von dem Entgelt ein Achtel der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28 zuz{\\u0252}glich 50 vom Hundert des diesen Betrag {\\u0252}bersteigenden Entgelts abzusetzen. Im {\\u0220}brigen kann in begr{\\u0252}ndeten F{\\u0228}llen ein anderer als in Satz 1 festgelegter Betrag vom Einkommen abgesetzt werden.\\\n\\pard\\sb100\n(4) Bei der Hilfe zum Lebensunterhalt und Grundsicherung im Alter und bei Erwerbsminderung ist ferner ein Betrag von 100 Euro monatlich aus einer zus{\\u0228}tzlichen Altersvorsorge der Leistungsberechtigten zuz{\\u0252}glich 30 vom Hundert des diesen Betrag {\\u0252}bersteigenden Einkommens aus einer zus{\\u0228}tzlichen Altersvorsorge der Leistungsberechtigten abzusetzen, h{\\u0246}chstens jedoch 50 vom Hundert der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28.\\\n\\pard\\sb100\n(5) Einkommen aus einer zus{\\u0228}tzlichen Altersvorsorge im Sinne des Absatzes 4 ist jedes monatlich bis zum Lebensende ausgezahlte Einkommen, auf das der Leistungsberechtigte vor Erreichen der Regelaltersgrenze auf freiwilliger Grundlage Anspr{\\u0252}che erworben hat und das dazu bestimmt und geeignet ist, die Einkommenssituation des Leistungsberechtigten gegen{\\u0252}ber m{\\u0246}glichen Anspr{\\u0252}chen aus Zeiten einer Versicherungspflicht in der gesetzlichen Rentenversicherung nach den {\\u0167}{\\u0167} 1 bis 4 des Sechsten Buches, nach {\\u0167} 1 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte, aus beamtenrechtlichen Versorgungsanspr{\\u0252}chen und aus Anspr{\\u0252}chen aus Zeiten einer Versicherungspflicht in einer Versicherungs- und Versorgungseinrichtung, die f{\\u0252}r Angeh{\\u0246}rige bestimmter Berufe errichtet ist, zu verbessern. Als Einkommen aus einer zus{\\u0228}tzlichen Altersvorsorge gelten auch laufende Zahlungen aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer betrieblichen Altersversorgung im Sinne des Betriebsrentengesetzes,\\\n\\tab 2.\\tab einem nach {\\u0167} 5 des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes zertifizierten Altersvorsorgevertrag und\\\n\\tab 3.\\tab einem nach {\\u0167} 5a des Altersvorsorgevertr{\\u0228}ge-Zertifizierungsgesetzes zertifizierten Basisrentenvertrag.\\\n\\pard\nWerden bis zu zw{\\u0246}lf Monatsleistungen aus einer zus{\\u0228}tzlichen Altersvorsorge, insbesondere gem{\\u0228}{\\u0223} einer Vereinbarung nach {\\u0167} 10 Absatz 1 Nummer 2 Satz 3 erster Halbsatz des Einkommensteuergesetzes, zusammengefasst, so ist das Einkommen gleichm{\\u0228}{\\u0223}ig auf den Zeitraum aufzuteilen, f{\\u0252}r den die Auszahlung erfolgte.\\\n\\pard\\sb100\n(6) F{\\u0252}r Personen, die Leistungen der Hilfe zur Pflege, der Blindenhilfe oder Leistungen der Eingliederungshilfe nach dem Neunten Buch erhalten, ist ein Betrag in H{\\u0246}he von 40 Prozent des Einkommens aus selbst{\\u0228}ndiger und nichtselbst{\\u0228}ndiger T{\\u0228}tigkeit der Leistungsberechtigten abzusetzen, h{\\u0246}chstens jedoch 65 Prozent der Regelbedarfsstufe 1 nach der Anlage zu {\\u0167} 28.\\\n\\pard\\sb100\n(7) Einmalige Einnahmen, bei denen f{\\u0252}r den Monat des Zuflusses bereits Leistungen ohne Ber{\\u0252}cksichtigung der Einnahme erbracht worden sind, werden im Folgemonat ber{\\u0252}cksichtigt. Entfiele der Leistungsanspruch durch die Ber{\\u0252}cksichtigung in einem Monat, ist die einmalige Einnahme auf einen Zeitraum von sechs Monaten gleichm{\\u0228}{\\u0223}ig zu verteilen und mit einem entsprechenden Teilbetrag zu ber{\\u0252}cksichtigen. In begr{\\u0252}ndeten Einzelf{\\u0228}llen ist der Anrechnungszeitraum nach Satz 2 angemessen zu verk{\\u0252}rzen. Die S{\\u0228}tze 1 und 2 sind auch anzuwenden, soweit w{\\u0228}hrend des Leistungsbezugs eine Auszahlung zur Abfindung einer Kleinbetragsrente im Sinne des {\\u0167} 93 Absatz 3 Satz 2 des Einkommensteuergesetzes oder nach {\\u0167} 3 Absatz 2 des Betriebsrentengesetzes erfolgt und durch den ausgezahlten Betrag das Verm{\\u0246}gen {\\u0252}berschritten wird, welches nach {\\u0167} 90 Absatz 2 Nummer 9 und Absatz 3 nicht einzusetzen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 82 Abs. 3 u. 6: Zur Nichtanwendung vgl. {\\u0167} 88 Abs. 2 Satz 2 +++) \\\n(+++ {\\u0167} 82 Abs. 4 u. 5: Zur Anwendung vgl. {\\u0167} 90 Abs. 2 Nr. 2 +++)\\\n}"
}