{
  "documentIdentifier" : "BJNR218210012BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Prozessgericht verwirft den Musterverfahrensantrag durch unanfechtbaren Beschluss als unzul{\\u0228}ssig, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entscheidung des zugrunde liegenden Rechtsstreits nicht von den geltend gemachten Feststellungszielen abh{\\u0228}ngt,\\\n\\tab 2.\\tab die angegebenen Beweismittel zum Beweis der geltend gemachten Feststellungsziele ungeeignet sind,\\\n\\tab 3.\\tab nicht dargelegt ist, dass eine Bedeutung f{\\u0252}r andere Rechtsstreitigkeiten gegeben ist, oder\\\n\\tab 4.\\tab der Musterverfahrensantrag zum Zwecke der Prozessverschleppung gestellt ist.\\\n\\pard\n\\pard\\sb100\n(2) Einen zul{\\u0228}ssigen Musterverfahrensantrag macht das Prozessgericht im Bundesanzeiger unter der Rubrik {\\u8222}Klageregister nach dem Kapitalanleger-Musterverfahrensgesetz{\\u8220} (Klageregister) durch unanfechtbaren Beschluss {\\u0246}ffentlich bekannt. Die Bekanntmachung enth{\\u0228}lt nur die folgenden Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die vollst{\\u0228}ndige Bezeichnung der Beklagten und ihrer gesetzlichen Vertreter,\\\n\\tab 2.\\tab die Bezeichnung des von dem Musterverfahrensantrag betroffenen Emittenten von Wertpapieren oder Anbieters von sonstigen Verm{\\u0246}gensanlagen,\\\n\\tab 3.\\tab die Bezeichnung des Prozessgerichts,\\\n\\tab 4.\\tab das Aktenzeichen des Prozessgerichts,\\\n\\tab 5.\\tab die Feststellungsziele des Musterverfahrensantrags,\\\n\\tab 6.\\tab eine knappe Darstellung des vorgetragenen Lebenssachverhalts und\\\n\\tab 7.\\tab den Zeitpunkt des Eingangs des Musterverfahrensantrags beim Prozessgericht und den Zeitpunkt der Bekanntmachung im Klageregister.\\\n\\pard\n\\pard\\sb100\n(3) Das Prozessgericht soll zul{\\u0228}ssige Musterverfahrensantr{\\u0228}ge binnen sechs Monaten nach Eingang des Antrags bekannt machen. Verz{\\u0246}gerungen der Bekanntmachung sind durch unanfechtbaren Beschluss zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(4) Das Prozessgericht kann davon absehen, Musterverfahrensantr{\\u0228}ge im Klageregister {\\u0246}ffentlich bekannt zu machen, wenn die Voraussetzungen zur Einleitung eines Musterverfahrens nach {\\u0167} 6 Absatz 1 Satz 1 bereits vorliegen.\\\n}"
}