{
  "documentIdentifier" : "BJNR218210012BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch Vorlagebeschluss ist eine Entscheidung des im Rechtszug {\\u0252}bergeordneten Oberlandesgerichts {\\u0252}ber die Feststellungsziele gleichgerichteter Musterverfahrensantr{\\u0228}ge herbeizuf{\\u0252}hren, wenn innerhalb von sechs Monaten nach der ersten Bekanntmachung eines Musterverfahrensantrags mindestens neun weitere gleichgerichtete Musterverfahrensantr{\\u0228}ge bekannt gemacht wurden. Der Vorlagebeschluss ist unanfechtbar und f{\\u0252}r das Oberlandesgericht bindend.\\\n\\pard\n\\pard\\sb100\n(2) Zust{\\u0228}ndig f{\\u0252}r den Vorlagebeschluss ist das Prozessgericht, bei dem der erste bekannt gemachte Musterverfahrensantrag gestellt wurde.\\\n\\pard\\sb100\n(3) Der Vorlagebeschluss enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Feststellungsziele und\\\n\\tab 2.\\tab eine knappe Darstellung des den Musterverfahrensantr{\\u0228}gen zugrunde liegenden gleichen Lebenssachverhalts.\\\n\\pard\n\\pard\\sb100\n(4) Das Prozessgericht macht den Inhalt des Vorlagebeschlusses im Klageregister {\\u0246}ffentlich bekannt.\\\n\\pard\\sb100\n(5) Sind seit Bekanntmachung des jeweiligen Musterverfahrensantrags innerhalb von sechs Monaten nicht neun weitere gleichgerichtete Antr{\\u0228}ge bekannt gemacht worden, weist das Prozessgericht den Antrag durch Beschluss zur{\\u0252}ck und setzt das Verfahren fort. Der Beschluss ist unanfechtbar.\\\n\\pard\\sb100\n(6) Sind in einem Land mehrere Oberlandesgerichte errichtet, so kann die Zust{\\u0228}ndigkeit f{\\u0252}r das Musterverfahren von der Landesregierung durch Rechtsverordnung einem der Oberlandesgerichte oder dem Obersten Landesgericht zugewiesen werden. Die Landesregierungen k{\\u0246}nnen die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Landesjustizverwaltungen {\\u0252}bertragen. Durch Staatsvertr{\\u0228}ge zwischen L{\\u0228}ndern kann die Zust{\\u0228}ndigkeit eines Oberlandesgerichts f{\\u0252}r einzelne Bezirke oder f{\\u0252}r das gesamte Gebiet mehrerer L{\\u0228}nder begr{\\u0252}ndet werden.\\\n}"
}