{
  "documentIdentifier" : "BJNR208210016BJNE006100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Betreiber der Schienenwege muss in den Schienennetz-Nutzungsbedingungen Bedingungen festlegen, anhand derer er dem Grad der bisherigen Inanspruchnahme von vereinbarten Zugtrassen bei der Festlegung von Rangfolgen im Zuweisungsverfahren Rechnung tr{\\u0228}gt.\\\n\\pard\n\\pard\\sb100\n(2) Wird das Recht auf Nutzung von Zugtrassen aus einer Vereinbarung nach {\\u0167} 20 Absatz 1 innerhalb eines Monats nach Beginn einer Netzfahrplanperiode oder dem vereinbarten Benutzungsbeginn ganz oder teilweise aus Gr{\\u0252}nden nicht wahrgenommen, die der Zugangsberechtigte zu vertreten hat, kann der Betreiber der Schienenwege insoweit die Vereinbarung mit sofortiger Wirkung k{\\u0252}ndigen. Ist die K{\\u0252}ndigung noch nicht erfolgt und stellt ein dritter Zugangsberechtigter einen Antrag auf die Zuweisung dieser Schienenwegkapazit{\\u0228}t, ist das Angebot dem Dritten gegen{\\u0252}ber unter der aufschiebenden Bedingung der K{\\u0252}ndigung zu machen. Hat der Dritte das Angebot nach Satz 2 angenommen, muss der Betreiber der Schienenwege die in Satz 1 genannte Vereinbarung insoweit k{\\u0252}ndigen. Der Zugangsberechtigte, dem nach Satz 3 gek{\\u0252}ndigt wurde, bleibt zum Ersatz des durch die Beendigung des Vertrags entstehenden Schadens verpflichtet; {\\u0167} 40 ist anzuwenden.\\\n\\pard\\sb100\n(3) Der Betreiber der Schienenwege hat insbesondere bei {\\u0252}berlasteten Schienenwegen die Aufgabe von Zugtrassen zu verlangen, die in einem Zeitraum von mindestens einem Monat unterhalb eines in den Schienennetz-Nutzungsbedingungen festzulegenden Schwellenwerts genutzt wurden, es sei denn, dass dies auf nichtwirtschaftliche Gr{\\u0252}nde zur{\\u0252}ckzuf{\\u0252}hren ist, die sich dem Einfluss des Zugangsberechtigten entziehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}