{
  "documentIdentifier" : "BJNR208210016BJNE006701124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist ein Zugangsberechtigter der Auffassung, durch Entscheidungen eines Eisenbahninfrastrukturunternehmens diskriminiert oder auf andere Weise in seinen Rechten verletzt worden zu sein, so hat er unabh{\\u0228}ngig von {\\u0167} 52 Absatz 7 das Recht, die Regulierungsbeh{\\u0246}rde anzurufen.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein Verband im Sinne des Satzes 2 der Auffassung, dass durch Entscheidungen eines Betreibers der Schienenwege oder eines Betreibers einer Serviceeinrichtung Rechte der Kunden im Personenverkehr oder im G{\\u0252}terverkehr nicht gewahrt werden, so hat er das Recht, bei der Regulierungsbeh{\\u0246}rde eine Beschwerde einzureichen, auf die ihm innerhalb einer angemessenen Frist eine Antwort erteilt werden muss. Beschwerdeberechtigt ist ein Verband nur, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verband rechtsf{\\u0228}hig ist,\\\n\\tab 2.\\tab es zu den satzungsgem{\\u0228}{\\u0223}en Aufgaben des Verbandes geh{\\u0246}rt, die Interessen der Verbraucher nicht gewerbsm{\\u0228}{\\u0223}ig und nicht nur vor{\\u0252}bergehend wahrzunehmen, und\\\n\\tab 3.\\tab der Verband \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Mitglieder entweder in dem in Nummer 2 genannten Aufgabenbereich t{\\u0228}tige Verb{\\u0228}nde oder mindestens 75 nat{\\u0252}rliche Personen hat,\\\n\\tab b)\\tab seit mindestens einem Jahr besteht und\\\n\\tab c)\\tab auf Grund seiner bisherigen T{\\u0228}tigkeit Gew{\\u0228}hr f{\\u0252}r eine sachgerechte Aufgabenerf{\\u0252}llung bietet.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEin Verband, der in die Liste nach {\\u0167} 4 Absatz 2 Satz 1 in Verbindung mit Satz 2 des Unterlassungsklagengesetzes eingetragen ist, gen{\\u0252}gt den Anforderungen des Satzes 2.\\\n\\pard\\sb100\n(3) Kommt eine Vereinbarung {\\u0252}ber den Zugang oder {\\u0252}ber einen Rahmenvertrag nicht zustande, k{\\u0246}nnen die Entscheidungen des Eisenbahninfrastrukturunternehmens durch die Regulierungsbeh{\\u0246}rde auf Antrag des Zugangsberechtigten oder von Amts wegen {\\u0252}berpr{\\u0252}ft werden. Der Antrag ist innerhalb der Frist zu stellen, in der das Angebot zum Abschluss von Vereinbarungen nach {\\u0167} 13 Absatz 1 Satz 2 oder {\\u0167} 54 Satz 3 angenommen werden kann.\\\n\\pard\\sb100\n(4) {\\u0220}berpr{\\u0252}ft werden k{\\u0246}nnen auf Antrag oder von Amts wegen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Entwurf und die Endfassung der Schienennetz-Nutzungsbedingungen,\\\n\\tab 2.\\tab der Entwurf und die Endfassung der Nutzungsbedingungen f{\\u0252}r Serviceeinrichtungen,\\\n\\tab 3.\\tab die darin festgelegten Kriterien,\\\n\\tab 4.\\tab das Zuweisungsverfahren und dessen Ergebnis,\\\n\\tab 5.\\tab die Entgeltregelung,\\\n\\tab 6.\\tab die H{\\u0246}he oder Struktur der Wegeentgelte, die der Zugangsberechtigte zu zahlen hat oder h{\\u0228}tte,\\\n\\tab 7.\\tab die H{\\u0246}he und Struktur sonstiger Entgelte, die der Zugangsberechtigte zu zahlen hat oder h{\\u0228}tte,\\\n\\tab 8.\\tab die Zugangsregelungen nach den {\\u0167}{\\u0167} 10, 11 und 13,\\\n\\tab 9.\\tab Entscheidungen zum Verkehrsmanagement hinsichtlich m{\\u0246}glicher Verst{\\u0246}{\\u0223}e gegen das Eisenbahnregulierungsrecht,\\\n\\tab 10.\\tab Entscheidungen {\\u0252}ber die Art und Weise der Erneuerungen und von geplanten und ungeplanten Instandhaltungen hinsichtlich m{\\u0246}glicher Verst{\\u0246}{\\u0223}e gegen das Eisenbahnregulierungsrecht, wobei die jeweiligen Planungen von der {\\u0220}berpr{\\u0252}fung mit umfasst sind; {\\u0167} 9 des Bundeseisenbahnverkehrsverwaltungsgesetzes bleibt unber{\\u0252}hrt; und\\\n\\tab 11.\\tab die Erf{\\u0252}llung der Anforderungen der {\\u0167}{\\u0167} 8 bis 8d, einschlie{\\u0223}lich der Anforderungen in Hinsicht auf Konflikte zwischen den Interessen von Eisenbahnverkehrsunternehmen und Eisenbahninfrastrukturunternehmen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}