{
  "documentIdentifier" : "BJNR026250977BJNE001003311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der in Anlage 1 bestimmte Vordruck kann in einem aus Blatt 1 bis 3 bestehenden Teil des Vordrucks f{\\u0252}r den Antrag auf Erlass des Mahnbescheids und in einem aus Blatt 3 bis 5 bestehenden Teil des Vordrucks f{\\u0252}r den Antrag auf Erlass des Vollstreckungsbescheids in einer Ausf{\\u0252}hrung verwendet werden, in der die Bl{\\u0228}tter jeweils einzeln mithilfe eines Schreibprogramms zu beschriften sind. Das Programm muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}bereinstimmung der von Blatt 1 auf Blatt 2 bis 5 und der von Blatt 3 auf Blatt 4 und 5 zu {\\u0252}bertragenden Angaben gew{\\u0228}hrleisten,\\\n\\tab 2.\\tab gegen ver{\\u0228}ndernde Eingriffe in die auf die Folgebl{\\u0228}tter zu {\\u0252}bertragenden Angaben hinreichend gesch{\\u0252}tzt sein und\\\n\\tab 3.\\tab die Ausf{\\u0252}llung des unteren Anschriftenfeldes auf dem mit dem Antrag auf Erlass des Mahnbescheids einzureichenden Blatt 3 und auf Blatt 4 vorsehen.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller der Vordrucke sowie der Hersteller und die Bezeichnung des f{\\u0252}r die Beschriftung verwendeten Programms m{\\u0252}ssen mindestens auf Blatt 1 und dem f{\\u0252}r den Antrag auf Erlass des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar gemacht sein. Blatt 1 muss in dem freien Feld neben dem Raum f{\\u0252}r den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: {\\u8222}Die Angaben zum Inhalt des Mahnbescheids auf diesem von mir unterschriebenen Blatt stimmen mit denen auf Blatt 2 und 3 {\\u0252}berein.{\\u8220} In dem mit dem Antrag auf Erlass des Mahnbescheids einzureichenden Blatt 3 entfallen in der Zustellungsnachricht der letzte Satz und der Vordruck auf der R{\\u0252}ckseite. Das f{\\u0252}r den Antrag auf Erlass des Vollstreckungsbescheids verwendete Blatt 3 soll ohne die Zustellungsnachricht aufgef{\\u0252}hrt werden und muss in dem freien Feld neben dem Raum f{\\u0252}r den Eingangsstempel des Gerichts anstelle des dort vorgesehenen Anschriftenfensters den Vermerk enthalten: {\\u8222}Das mir vom Gericht mitgeteilte Zustellungsdatum des Mahnbescheids wurde richtig und vollst{\\u0228}ndig auf das f{\\u0252}r den Erlass des Vollstreckungsbescheids verwendete Blatt 3 {\\u0252}bertragen und durch meine Unterschrift oder meine elektronische Signatur best{\\u0228}tigt. Die Angaben zum Inhalt des Vollstreckungsbescheids auf diesem Blatt stimmen mit denen auf Blatt 4 und 5 {\\u0252}berein.{\\u8220}. Nach Abstimmung mit dem Gericht kann den beiden Teilvordrucken als jeweils zus{\\u0228}tzliches Blatt das bereits vom Antragsteller vorbereitend mit Namen und Anschrift und beim zweiten Teilvordruck auch mit der Gesch{\\u0228}ftsnummer des Gerichts ausgef{\\u0252}llte Formblatt der Postzustellungsurkunde beigef{\\u0252}gt werden.\\\n\\pard\\sb100\n(3) Die Bl{\\u0228}tter sollen mit einem Durchschreibemittel versehen sein, das auch bei handschriftlicher Bearbeitung durch das Gericht die Lesbarkeit der Durchschriften gew{\\u0228}hrleistet; {\\u0167} 1 Absatz 2 Satz 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Wird der Mahnantrag von einem Rechtsanwalt gestellt, ist nur die Form der Antragstellung nach den Abs{\\u0228}tzen 1 bis 3 zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Die Gerichte f{\\u0252}r Arbeitssachen k{\\u0246}nnen die in Absatz 1 bezeichnete Ausf{\\u0252}hrung auch mithilfe eines Datenverarbeitungsprogramms erstellen. Das Programm muss die in Absatz 1 Satz 2 vorgesehenen Anforderungen erf{\\u0252}llen. Der Hersteller der Vordrucke muss mindestens auf Blatt 1 und dem f{\\u0252}r den Antrag auf Erlass des Vollstreckungsbescheids verwendeten Blatt 3 erkennbar sein.\\\n\\pard\\sb100\n(6) Treten nicht dem Gericht zuzurechnende M{\\u0228}ngel auf, ist die Anwendung der vorstehenden Vorschriften auszusetzen, bis die Ursache behoben ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}