{
  "documentIdentifier" : "BJNR027900999BJNE001900307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Eintragung in das maschinell gef{\\u0252}hrte Register wird wirksam, sobald sie in den f{\\u0252}r die Registereintragungen bestimmten Datenspeicher aufgenommen worden ist und auf Dauer inhaltlich unver{\\u0228}ndert in lesbarer Form wiedergegeben werden kann. Durch eine Best{\\u0228}tigungsanzeige oder in anderer geeigneter Weise ist zu {\\u0252}berpr{\\u0252}fen, ob diese Voraussetzungen eingetreten sind.\\\n\\pard\n\\pard\\sb100\n(2) Eintragungen sind von der gem{\\u0228}{\\u0223} {\\u0167} 96 Abs. 2 des Gesetzes {\\u0252}ber Rechte an Luftfahrzeugen bestimmten Person vorzunehmen. Einer besonderen Verf{\\u0252}gung hierzu bedarf es in diesem Falle nicht. Die Landesjustizverwaltung kann anordnen, da{\\u0223} auch bei dem maschinell gef{\\u0252}hrten Register die Eintragung von dem Urkundsbeamten der Gesch{\\u0228}ftsstelle auf Verf{\\u0252}gung der f{\\u0252}r die F{\\u0252}hrung des Registers zust{\\u0228}ndigen Person vorgenommen werden soll.\\\n\\pard\\sb100\n(3) Die veranlassende Person soll die Eintragung auf ihre Richtigkeit und Vollst{\\u0228}ndigkeit pr{\\u0252}fen; die Aufnahme in den Datenspeicher ist zu verifizieren. Wenn die Eintragung nicht von der Person vorgenommen wird, die sie veranla{\\u0223}t hat, beschr{\\u0228}nkt sich die Pr{\\u0252}fung der eintragenden Person auf die {\\u0220}bereinstimmung mit der Eintragungsverf{\\u0252}gung und die Abrufbarkeit aus dem Datenspeicher.\\\n\\pard\\sb100\n(4) Die {\\u0228}u{\\u0223}ere Form der Wiedergabe einer Eintragung bestimmt sich im {\\u0252}brigen nach dem Gesetz {\\u0252}ber Rechte an Luftfahrzeugen und den Abschnitten 1 bis 3 dieser Verordnung. Soweit nach dieser Verordnung Unterstreichungen, Kreuzungen oder {\\u0228}hnliche Kennzeichnungen sowie Eintragungen in rot vorzunehmen sind, k{\\u0246}nnen sie in dem maschinell gef{\\u0252}hrten Register schwarz dargestellt werden.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Unterschrift unter der Eintragung gilt {\\u0167} 62 der Verordnung zur Durchf{\\u0252}hrung der Schiffsregisterordnung entsprechend. Jede Eintragung soll den Tag angeben, an dem sie wirksam geworden ist.\\\n}"
}