{
  "documentIdentifier" : "BJNR257300013BJNE000502116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag der Beamtin oder des Beamten soll die Dienststelle im Fall der Verrechnung, unter gleichzeitiger Abweichung von {\\u0167} 2 Absatz 1 Satz 3, niedrigere als die sich aus {\\u0167} 2 Absatz 1 Satz 1 und 2 ergebenden Monatsbetr{\\u0228}ge festsetzen oder im Fall der R{\\u0252}ckzahlung Monatsraten bewilligen, wenn dies zur Vermeidung einer besonderen H{\\u0228}rte erforderlich ist und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beamtin oder der Beamte nach dem Widerruf der Familienpflegezeit oder Pflegezeit mit weniger als drei Vierteln der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit besch{\\u0228}ftigt ist, die den Dienstbez{\\u0252}gen nach {\\u0167} 1 Absatz 2 Nummer 1 zu Grunde lag,\\\n\\tab 2.\\tab die Beamtin oder der Beamte nach Ablauf der Familienpflegezeit oder Pflegezeit mit weniger als drei Vierteln der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit besch{\\u0228}ftigt ist, die den Dienstbez{\\u0252}gen nach {\\u0167} 1 Absatz 2 Nummer 1 zu Grunde lag,\\\n\\tab 3.\\tab die Beamtin oder der Beamte begrenzt dienstf{\\u0228}hig wird ({\\u0167} 45 des Bundesbeamtengesetzes),\\\n\\tab 4.\\tab die Beamtin oder der Beamte unter Wegfall der Dienstbez{\\u0252}ge beurlaubt wird oder\\\n\\tab 5.\\tab das Beamtenverh{\\u0228}ltnis nach {\\u0167} 30 des Bundesbeamtengesetzes endet.\\\n\\pard\nEine besondere H{\\u0228}rte liegt insbesondere vor, wenn der Pflegebedarf {\\u0252}ber die Familienpflegezeit oder Pflegezeit hinaus besteht, so dass es der Beamtin oder dem Beamten nicht zuzumuten ist, nach Ablauf der Familienpflegezeit oder Pflegezeit den Besch{\\u0228}ftigungsumfang einzuhalten, der den Dienstbez{\\u0252}gen nach {\\u0167} 1 Absatz 2 Nummer 1 zu Grunde lag. Eine besondere H{\\u0228}rte liegt auch vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich die Beamtin oder der Beamte wegen unverschuldeter finanzieller Belastungen vor{\\u0252}bergehend in ernsthaften Zahlungsschwierigkeiten befindet oder\\\n\\tab 2.\\tab es wahrscheinlich ist, dass die Beamtin oder der Beamte durch die Verrechnung oder R{\\u0252}ckzahlung des Vorschusses in der Form, wie sie f{\\u0252}r die Zeit nach Ablauf der Familienpflegezeit oder Pflegezeit vorgesehen ist, in ernsthafte Zahlungsschwierigkeiten ger{\\u0228}t.\\\n\\pard\nEntscheidungen nach Satz 1 bed{\\u0252}rfen des Einvernehmens der obersten Dienstbeh{\\u0246}rde.\\\n\\pard\\sb100\n(2) Der Vorschuss ist auch in den F{\\u0228}llen des Absatzes 1 vollst{\\u0228}ndig zu verrechnen oder zur{\\u0252}ckzuzahlen. In den F{\\u0228}llen des Absatzes 1 Satz 1 Nummer 1 bis 3 sind mindestens 5 Prozent der monatlichen Dienst- oder Versorgungsbez{\\u0252}ge einzubehalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}