{
  "documentIdentifier" : "BJNR287910016BJNE002400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat die Bundesnetzagentur Grund zu der Annahme, dass ein Ger{\\u0228}t elektromagnetisch nicht vertr{\\u0228}glich ist, so pr{\\u0252}ft sie, ob das Ger{\\u0228}t die Anforderungen dieses Gesetzes erf{\\u0252}llt. Die Wirtschaftsakteure sind verpflichtet, zu diesem Zweck im erforderlichen Umfang mit der Bundesnetzagentur zusammenzuarbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Gelangt die Bundesnetzagentur zu dem Ergebnis, dass das Ger{\\u0228}t die Anforderungen dieses Gesetzes nicht erf{\\u0252}llt, so fordert sie unverz{\\u0252}glich den betreffenden Wirtschaftsakteur auf, innerhalb einer von ihr festgesetzten, der Art und des Risikos angemessenen Frist alle geeigneten Ma{\\u0223}nahmen zu ergreifen, um die {\\u0220}bereinstimmung mit den Anforderungen dieses Gesetzes herzustellen, oder es zur{\\u0252}ckzunehmen oder zur{\\u0252}ckzurufen. Die Bundesnetzagentur setzt die notifizierte Stelle, die das Konformit{\\u0228}tsbewertungsverfahren f{\\u0252}r das Ger{\\u0228}t durchgef{\\u0252}hrt hat, davon in Kenntnis.\\\n\\pard\\sb100\n(3) Der Wirtschaftsakteur hat sicherzustellen, dass sich die Korrekturma{\\u0223}nahmen, die er ergreift, auf alle betroffenen Ger{\\u0228}te erstrecken, die er auf dem Markt der Europ{\\u0228}ischen Union bereitgestellt hat.\\\n\\pard\\sb100\n(4) Ergreift der Wirtschaftsakteur innerhalb der nach {\\u0167} 23 Absatz 2 gesetzten Frist keine geeigneten Korrekturma{\\u0223}nahmen, so trifft die Bundesnetzagentur alle geeigneten Ma{\\u0223}nahmen, um die Bereitstellung des Ger{\\u0228}tes auf dem deutschen Markt einzuschr{\\u0228}nken, oder sie untersagt die Bereitstellung auf dem Markt oder sorgt daf{\\u0252}r, dass das Ger{\\u0228}t zur{\\u0252}ckgenommen oder zur{\\u0252}ckgerufen wird. Ist kein Wirtschaftsakteur im Binnenmarkt ans{\\u0228}ssig, k{\\u0246}nnen die Ma{\\u0223}nahmen gegen jeden gerichtet werden, der die Weitergabe im Auftrag des Wirtschaftsakteurs vornimmt.\\\n\\pard\\sb100\n(5) Ist die Bundesnetzagentur der Auffassung, dass sich eine nach {\\u0167} 23 Absatz 2 festgestellte Nichtkonformit{\\u0228}t nicht auf das deutsche Hoheitsgebiet beschr{\\u0228}nkt, so \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab trifft sie die Ma{\\u0223}nahmen nach Absatz 4 unter dem Vorbehalt, dass sie widerrufen werden, wenn die Europ{\\u0228}ische Kommission nach Artikel 39 Absatz 1 der Richtlinie 2014\/30\/EU feststellt, dass die Ma{\\u0223}nahmen nicht gerechtfertigt sind und\\\n\\tab 2.\\tab informiert sie die nationalen Wirtschaftsakteure in geeigneter Weise im Amtsblatt {\\u0252}ber die Ma{\\u0223}nahmen und gibt ihnen Gelegenheit zur Stellungnahme. Die Frist zur Stellungnahme betr{\\u0228}gt vier Wochen ab der Ver{\\u0246}ffentlichung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23: Zur Anwendung vgl. {\\u0167} 2 Abs. 1 F. 14.12.2016 +++)\\\n}"
}