{
  "documentIdentifier" : "BJNR287910016BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur ist befugt, die notwendigen Ma{\\u0223}nahmen zur Kl{\\u0228}rung von Problemen mit der elektromagnetischen Vertr{\\u0228}glichkeit zu ergreifen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann besondere Ma{\\u0223}nahmen ergreifen, um das Betreiben von Betriebsmitteln an einem bestimmten Ort anzuordnen oder zu verhindern, wenn dies erforderlich ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Schutz von Empfangsger{\\u0228}ten, Empfangsanlagen, Sendefunkger{\\u0228}ten und Sendefunkanlagen, die zu Sicherheitszwecken verwendet werden, und der zugeh{\\u0246}rigen Funkdienste,\\\n\\tab 2.\\tab zum Schutz {\\u0246}ffentlicher Telekommunikationsnetze,\\\n\\tab 3.\\tab zum Schutz von Leib oder Leben einer Person oder von Sachen von bedeutendem Wert,\\\n\\tab 4.\\tab zum Schutz vor Auswirkungen von Betriebsmitteln, die nicht den Anforderungen dieses Gesetzes oder anderer Gesetze mit Festlegungen zur elektromagnetischen Vertr{\\u0228}glichkeit gen{\\u0252}gen.\\\n\\pard\nDie Bundesnetzagentur kann diese Ma{\\u0223}nahmen sowohl gegen den Betreiber als auch gegen den Eigent{\\u0252}mer eines Betriebsmittels richten.\\\n\\pard\\sb100\n(3) Wenn an einem bestimmten Ort Probleme mit der elektromagnetischen Vertr{\\u0228}glichkeit eines Betriebsmittels bestehen oder vorhersehbar sind, ohne dass die Voraussetzungen f{\\u0252}r Ma{\\u0223}nahmen nach Absatz 2 vorliegen, so ist die Bundesnetzagentur befugt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Abw{\\u0228}gung der Interessen der Beteiligten die notwendigen Ma{\\u0223}nahmen zur Ermittlung der Ursache f{\\u0252}r die Probleme zu treffen und\\\n\\tab 2.\\tab Abhilfema{\\u0223}nahmen in Zusammenarbeit mit den Beteiligten zu veranlassen.\\\n\\pard\nZivilrechtliche Anspr{\\u0252}che bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Bei allen Ma{\\u0223}nahmen aufgrund von Problemen mit der elektromagnetischen Vertr{\\u0228}glichkeit arbeitet die Bundesnetzagentur mit den Beteiligten zusammen. Sie legt die allgemein anerkannten Regeln der Technik zu Grunde und kann insbesondere die geltenden technischen Normen heranziehen.\\\n\\pard\\sb100\n(5) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, Regelungen zum Schutz {\\u0246}ffentlicher Telekommunikationsnetze sowie zum Schutz von Sende- und Empfangsanlagen zu treffen, die in definierten Frequenzspektren zu Sicherheitszwecken betrieben werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 27: Zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}