{
  "documentIdentifier" : "BJNR030150975BJNE010506124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die {\\u0220}bermittlung elektronischer Dokumente ist zul{\\u0228}ssig, soweit der Empf{\\u0228}nger hierf{\\u0252}r einen Zugang er{\\u0246}ffnet.\\\n\\pard\n\\pard\\sb100\n(2) Eine durch Rechtsvorschrift angeordnete Schriftform kann, soweit nicht durch Rechtsvorschrift etwas anderes bestimmt ist, durch die elektronische Form ersetzt werden. Der elektronischen Form gen{\\u0252}gt ein elektronisches Dokument, das mit einer qualifizierten elektronischen Signatur versehen ist. Die Signierung mit einem Pseudonym, das die Identifizierung der Person des Signaturschl{\\u0252}sselinhabers nicht unmittelbar durch die Beh{\\u0246}rde erm{\\u0246}glicht, ist nicht zul{\\u0228}ssig. Die Schriftform kann auch ersetzt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch unmittelbare Abgabe der Erkl{\\u0228}rung in einem elektronischen Formular, das von der Beh{\\u0246}rde in einem Eingabeger{\\u0228}t oder {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Netze zur Verf{\\u0252}gung gestellt wird;\\\n\\tab 2.\\tab bei Antr{\\u0228}gen und Anzeigen durch Versendung eines elektronischen Dokuments an die Beh{\\u0246}rde mit der Versandart nach {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes;\\\n\\tab 3.\\tab bei elektronischen Verwaltungsakten oder sonstigen elektronischen Dokumenten der Beh{\\u0246}rden durch Versendung einer De-Mail-Nachricht nach {\\u0167} 5 Absatz 5 des De-Mail-Gesetzes, bei der die Best{\\u0228}tigung des akkreditierten Diensteanbieters die erlassende Beh{\\u0246}rde als Nutzer des De-Mail-Kontos erkennen l{\\u0228}sst;\\\n\\tab 4.\\tab durch sonstige sichere Verfahren, die durch Rechtsverordnung der Bundesregierung mit Zustimmung des Bundesrates festgelegt werden, welche den Daten{\\u0252}bermittler (Absender der Daten) authentifizieren und die Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes sowie die Barrierefreiheit gew{\\u0228}hrleisten; der IT-Planungsrat gibt Empfehlungen zu geeigneten Verfahren ab.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 4 Nummer 1 muss bei einer Eingabe {\\u0252}ber {\\u0246}ffentlich zug{\\u0228}ngliche Netze ein elektronischer Identit{\\u0228}tsnachweis nach {\\u0167} 18 des Personalausweisgesetzes, nach {\\u0167} 12 des eID-Karte-Gesetzes oder nach {\\u0167} 78 Absatz 5 des Aufenthaltsgesetzes erfolgen; in der Kommunikation zwischen dem Versicherten und seiner Krankenkasse kann die Identit{\\u0228}t auch mit der elektronischen Gesundheitskarte nach {\\u0167} 291 Absatz 2a des F{\\u0252}nften Buches elektronisch nachgewiesen werden.\\\n\\pard\\sb100\n(2a) Ist durch Rechtsvorschrift die Verwendung eines bestimmten Formulars vorgeschrieben, das ein Unterschriftsfeld vorsieht, wird allein dadurch nicht die Anordnung der Schriftform bewirkt. Bei einer f{\\u0252}r die elektronische Versendung an die Beh{\\u0246}rde bestimmten Fassung des Formulars entf{\\u0228}llt das Unterschriftsfeld.\\\n\\pard\\sb100\n(3) Ist ein der Beh{\\u0246}rde {\\u0252}bermitteltes elektronisches Dokument f{\\u0252}r sie zur Bearbeitung nicht geeignet, teilt sie dies dem Absender unter Angabe der f{\\u0252}r sie geltenden technischen Rahmenbedingungen unverz{\\u0252}glich mit. Macht ein Empf{\\u0228}nger geltend, er k{\\u0246}nne das von der Beh{\\u0246}rde {\\u0252}bermittelte elektronische Dokument nicht bearbeiten, {\\u0252}bermittelt sie es ihm erneut in einem geeigneten elektronischen Format oder als Schriftst{\\u0252}ck.\\\n\\pard\\sb100\n(4) Die Tr{\\u0228}ger der Sozialversicherung einschlie{\\u0223}lich der Bundesagentur f{\\u0252}r Arbeit, ihre Verb{\\u0228}nde und Arbeitsgemeinschaften verwenden unter Beachtung der Grunds{\\u0228}tze der Wirtschaftlichkeit und Sparsamkeit im jeweiligen Sozialleistungsbereich Vertrauensdienste, die eine gemeinsame und bundeseinheitliche Kommunikation und {\\u0220}bermittlung der Daten und die {\\u0220}berpr{\\u0252}fbarkeit der qualifizierten elektronischen Signatur auf Dauer sicherstellen. Diese Tr{\\u0228}ger sollen {\\u0252}ber ihren jeweiligen Bereich hinaus Vertrauensdienste im Sinne des Satzes 1 verwenden. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r die Leistungserbringer nach dem F{\\u0252}nften und dem Elften Buch und die von ihnen gebildeten Organisationen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Die {\\u0196}nderung d. Art. 6 Abs. 1 G v. 21.6.2019 I 846 durch Art. 154a Nr. 3 Buchst. a G v. 20.11.2019 I 1626 (Verschiebung d. Inkrafttretens zum 1.11.2020) ist nicht ausf{\\u0252}hrbar, da Art. 5 d. G v. 21.6.2019  I 846 zum Zeitpunkt d. Inkrafttretens d. G v. 20.11.2019 I 1626 bereits mWv 1.11.2019 in Kraft getreten war +++)\\\n}"
}