{
  "documentIdentifier" : "BJNR020650971BJNE002415126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2019, 1883 {\\u8212} 1927)\\\n\\pard\n\\\n\\pard\\sb100\nSoweit die zu einem Kreis geh{\\u0246}renden Gemeinden in den Tabellen nicht gesondert aufgef{\\u0252}hrt sind, gilt die Mietenstufe des Kreises f{\\u0252}r diese Gemeinden.\\\n\\\nZu Grunde liegen Daten der Wohngeldstatistik zum 31. Dezember 2016 und 31. Dezember 2017 einschlie{\\u0223}lich der bis zum 31. M{\\u0228}rz 2018 erfolgten r{\\u0252}ckwirkenden Bewilligungen.\\\n\\\nRelevanter Gebietsstand ist der 31. M{\\u0228}rz 2018, der f{\\u0252}r die 10{\\u0160}000-Einwohner-Schwelle relevante Stichtag der Bev{\\u0246}lkerung ist der 30. September 2017.\\\n\\\n\\\nLand:{\\b Baden-W{\\u0252}rttemberg}\\\nGemeindeMietenstufeAalen, StadtIIIAchern, StadtIIAichtal, StadtIVAlbstadt, StadtIIAltensteig, StadtIIAmmerbuchIVAppenweierIIAsperg, StadtVAulendorf, StadtIIBacknang, StadtIVBad D{\\u0252}rrheim, StadtIIIBad Friedrichshall, StadtIIIBad Krozingen, StadtVBad Mergentheim, StadtIIIBad Rappenau, StadtIIIBad S{\\u0228}ckingen, StadtIVBad Saulgau, StadtIIBad Sch{\\u0246}nbornIIIBad Urach, StadtIIIBad Waldsee, StadtIIIBad Wurzach, StadtIBaden-Baden, StadtIVBaiersbronnIBalingen, StadtIIIBesigheim, StadtIVBiberach an der Ri{\\u0223}, StadtIIIBietigheim-Bissingen, StadtVBirkenfeldIIIBlaubeuren, StadtIIBlaustein, StadtIVBlumberg, StadtIB{\\u0246}blingen, StadtVIBopfingen, StadtIIBrackenheim, StadtIIIBreisach am Rhein, StadtIVBretten, StadtIIIBretzfeldIIBruchsal, StadtIIIBr{\\u0252}hlIVBuchen (Odenwald), StadtIB{\\u0252}hl, StadtIIIBurladingen, StadtICalw, StadtIIICrailsheim, StadtIIDenkendorfVDenzlingenIVDitzingen, StadtVDonaueschingen, StadtIIDonzdorf, StadtIIDossenheimVIDurmersheimIIIEberbach, StadtIIEbersbach an der Fils, StadtIVEdingen-NeckarhausenIVEggenstein-LeopoldshafenIVEhingen (Donau), StadtIIIEislingen\/Fils, StadtIIIEllwangen (Jagst), StadtIIIEmmendingen, StadtIVEngen, StadtIIEningen unter AchalmIIIEppelheim, StadtVEppingen, StadtIIErbach, StadtIIIEsslingen am Neckar, StadtVEttenheim, StadtIIEttlingen, StadtIVFellbach, StadtVFilderstadt, StadtVFreiberg am Neckar, StadtVFreiburg im Breisgau, StadtVIFreudenstadt, StadtIIIFriedrichshafen, StadtVFriesenheimIIGaggenau, StadtIIIGaildorf, StadtIIG{\\u0228}rtringenVGeislingen an der Steige, StadtIIGengenbach, StadtIIGerlingen, StadtVIGernsbach, StadtIIIGerstettenIIGiengen an der Brenz, StadtIIG{\\u0246}ppingen, StadtIIIGottmadingenIIIGraben-NeudorfIIIGrenzach-WyhlenVGundelfingenVIHaigerloch, StadtIHechingen, StadtIIIHeddesheimIIIHeidelberg, StadtVHeidenheim an der Brenz, StadtIIIHeilbronn, StadtIVHemsbach, StadtIVHerbolzheim, StadtIIHerbrechtingen, StadtIHerrenberg, StadtVHockenheim, StadtIVHolzgerlingen, StadtVIHorb am Neckar, StadtIIIsny im Allg{\\u0228}u, StadtIIIKarlsbadIIIKarlsdorf-NeuthardIIIKarlsruhe, StadtIVKehl, StadtIIIKenzingen, StadtIIKernen im RemstalVKetschIVKirchheim unter Teck, StadtVK{\\u0246}ngenVKonstanz, StadtVKorbIVKorntal-M{\\u0252}nchingen, StadtVIKornwestheim, StadtVKraichtal, StadtIIK{\\u0252}nzelsau, StadtIILadenburg, StadtIIILahr\/Schwarzwald, StadtIILaichingen, StadtIILangenau, StadtIIILauda-K{\\u0246}nigshofen, StadtILauffen am Neckar, StadtIVLaupheim, StadtIIILeimen, StadtVLeinfelden-Echterdingen, StadtVILeingartenIVLeonberg, StadtVILeutenbachIIILeutkirch im Allg{\\u0228}u, StadtIILinkenheim-HochstettenIILorch, StadtIIIL{\\u0246}rrach, StadtIVLudwigsburg, StadtVMalschIIIMannheim, StadtVMarbach am Neckar, StadtVMarkdorf, StadtIVMarkgr{\\u0246}ningen, StadtIVMeckenbeurenIVMe{\\u0223}stetten, StadtIMetzingen, StadtIVM{\\u0246}glingenVMosbach, StadtIIIM{\\u0246}ssingen, StadtIVM{\\u0252}hlacker, StadtIIIM{\\u0252}llheim, StadtIVM{\\u0252}nsingen, StadtIIMurrhardt, StadtIINagold, StadtIVNeckargem{\\u0252}nd, StadtIVNeckarsulm, StadtIIINeuenburg am Rhein, StadtIVNeuhausen auf den FildernVNiefern-{\\u0214}schelbronnIIIN{\\u0252}rtingen, StadtIVNu{\\u0223}lochVOberderdingenIIOberkirch, StadtIIOberndorf am Neckar, StadtIObersulmIII{\\u0214}hringen, StadtIII{\\u0214}stringen, StadtIIOffenburg, StadtIIIOftersheimIIIOstfildern, StadtVPfinztalIIIPforzheim, StadtIVPfullendorf, StadtIIPfullingen, StadtIVPhilippsburg, StadtIIPlankstadtIIIPlochingen, StadtIVRadolfzell am Bodensee, StadtIVRastatt, StadtIIIRavensburg, StadtVRemchingenIIRemseck am Neckar, StadtVRemshaldenIIIRenningen, StadtVIReutlingen, StadtIVRheinau, StadtIRheinfelden (Baden), StadtIVRheinstetten, StadtIVRiedlingen, StadtIRielasingen-WorblingenIVRottenburg am Neckar, StadtIVRottweil, StadtIIIRudersbergIIRutesheim, StadtVSachsenheim, StadtIVSalemIIISandhausenIVSankt Georgen i. Schwarzw., StadtIISankt Leon-RotIIISch{\\u0246}naichIVSchopfheim, StadtIIISchorndorf, StadtIVSchramberg, StadtISchriesheim, StadtIVSchw{\\u0228}bisch Gm{\\u0252}nd, StadtIIISchw{\\u0228}bisch Hall, StadtIISchwaigern, StadtIIISchwetzingen, StadtIVSchwieberdingenVSigmaringen, StadtIISindelfingen, StadtVSingen (Hohentwiel), StadtIVSinsheim, StadtIIISinzheimIISpaichingen, StadtIIISteinenVSteinheim an der Murr, StadtIIIStockach, StadtIIIStraubenhardtIIStutensee, StadtIIIStuttgart, LandeshauptstadtVISulz am Neckar, StadtIS{\\u0252}{\\u0223}en, StadtIIITammVTauberbischofsheim, StadtITeningenIIITettnang, StadtIVTitisee-Neustadt, StadtIITrossingen, StadtIIIT{\\u0252}bingen, StadtVIITuttlingen, StadtIII{\\u0220}berlingen, StadtIVUbstadt-WeiherIIIUhingen, StadtIIIUlm, StadtIVVaihingen an der Enz, StadtIIIVillingen-Schwenningen, StadtIIIWagh{\\u0228}usel, StadtIIWaiblingen, StadtVWaldbronnIVWaldkirch, StadtIIIWaldshut-Tiengen, StadtIIIWalldorf, StadtVWalld{\\u0252}rn, StadtIWangen im Allg{\\u0228}u, StadtIIIWehr, StadtIIIWeil am Rhein, StadtVWeil der Stadt, StadtVWeilheim an der Teck, StadtIVWeingarten (Baden)IIIWeingarten, StadtVWeinheim, StadtIVWeinsberg, StadtIIIWeinstadt, StadtVWelzheim, StadtIIIWendlingen am Neckar, StadtVWernau (Neckar), StadtVWertheim, StadtIIWiesloch, StadtVWildberg, StadtIIWinnenden, StadtV\\\nKreisMietenstufeAlb-Donau-KreisIIBiberachIB{\\u0246}blingenIVBodenseekreisIVBreisgau-HochschwarzwaldIIICalwIIEmmendingenIIEnzkreisIIEsslingenIIIFreudenstadtIG{\\u0246}ppingenIIHeidenheimIHeilbronnIIHohenlohekreisIKarlsruheIIKonstanzIIL{\\u0246}rrachIIILudwigsburgIVMain-Tauber-KreisINeckar-Odenwald-KreisIOrtenaukreisIOstalbkreisIIRastattIIRavensburgIIRems-Murr-KreisIIReutlingenIIRhein-Neckar-KreisIIRottweilISchw{\\u0228}bisch-HallISchwarzwald-Baar-KreisIISigmaringenIT{\\u0252}bingenIVTuttlingenIWaldshutIIZollernalbkreisI\\\nLand:{\\b Bayern}\\\nGemeindeMietenstufeAbensberg, StadtIIAichach, StadtIIIAltdorf, MarktIIIAltdorf bei N{\\u0252}rnberg, StadtIIIAlt{\\u0246}tting, StadtIIAltusried, MarktIAlzenau, StadtIIAmberg, StadtIIAnsbach, StadtIIAschaffenburg, StadtIVAugsburg, StadtIVBad Abbach, MarktIIIBad Aibling, StadtIVBad Kissingen, StadtIBad Neustadt a. d. Saale, StadtIBad Reichenhall, StadtIVBad Staffelstein, StadtIBad T{\\u0246}lz, StadtVBad Windsheim, StadtIBad W{\\u0246}rishofen, StadtIIBamberg, StadtIIIBayreuth, StadtIIIBobingen, StadtIVBogen, StadtIBruckm{\\u0252}hl, MarktIVBuchloe, StadtIIBurghausen, StadtIIIBurgkirchen a. d. AlzIIBurglengenfeld, StadtIIBurgthannICadolzburg, MarktIICham, StadtICoburg, StadtIIDachau, StadtVIIDeggendorf, StadtIIDiedorf, MarktIIIDie{\\u0223}en a. Ammersee, MarktVDillingen a. d. Donau, StadtIIDingolfing, StadtIIDinkelsb{\\u0252}hl, StadtIDonauw{\\u0246}rth, StadtIIDorfen, StadtIVEbersberg, StadtVIEchingVIIEckental, MarktIIIEggenfelden, StadtIIEichenauVIIEichst{\\u0228}tt, StadtIIIErding, StadtVIErgolding, MarktIIIErlangen, StadtIVErlenbach am Main, StadtIIEssenbach, MarktIIFeldkirchen-WesterhamVFeucht, MarktIVFeuchtwangen, StadtIIForchheim, StadtIIFreilassing, StadtIVFreising, StadtVIFriedberg, StadtIIIF{\\u0252}rstenfeldbruck, StadtVIIF{\\u0252}rth, StadtIVF{\\u0252}ssen, StadtIIIGaimersheim, MarktIVGarching bei M{\\u0252}nchen, StadtVIGarmisch-Partenkirchen, MarktVIGautingVIIGeisenfeld, StadtIIGem{\\u0252}nden am Main, StadtIGeretsried, StadtIVGermering, StadtVIIGersthofen, StadtIIIGilchingVIIGr{\\u0228}felfingVIIGrafing bei M{\\u0252}nchen, StadtVIIGr{\\u0246}benzellVIIGro{\\u0223}ostheim, MarktIIGr{\\u0252}nwaldVIIG{\\u0252}nzburg, StadtIIGunzenhausen, StadtIHaarVIIHallbergmoosVIIHammelburg, StadtIHa{\\u0223}furt, StadtIIHauzenberg, StadtIHerrsching a. AmmerseeVHersbruck, StadtIIIHerzogenaurach, StadtIVHilpoltstein, StadtIHirschaid, MarktIIH{\\u0246}chstadt a. d. Aisch, StadtIIHof, StadtIH{\\u0246}henkirchen-SiegertsbrunnVIIHolzkirchen, MarktIVH{\\u0246}sbach, MarktIIIllertissen, StadtIIImmenstadt i. Allg{\\u0228}u, StadtIIIIngolstadt, StadtIVIsmaningVIIKarlsfeldVIIKarlstadt, StadtIKaufbeuren, StadtIIIKaufering, MarktIIIKelheim, StadtIIKempten (Allg{\\u0228}u), StadtIVKirchheim bei M{\\u0252}nchenVIIKirchseeon, MarktVIIKissingIVKitzingen, StadtIIKolbermoor, StadtIVK{\\u0246}nigsbrunn, StadtIVKronach, StadtIIKrumbach (Schwaben), StadtIIKulmbach, StadtILandau an der Isar, StadtILandsberg a. Lech, StadtVLandshut, StadtIVLangenzenn, StadtIILappersdorf, MarktIIILauf a. d. Pegnitz, StadtIVLauingen (Donau), StadtILenggriesIIILichtenfels, StadtILindau (Bodensee), StadtVLindenberg i. Allg{\\u0228}u, StadtIIILohr am Main, StadtIIMainburg, StadtIIMaisachVIManching, MarktVMarkt Indersdorf, MarktVMarkt Schwaben, MarktVIIMarktheidenfeld, StadtIMarktoberdorf, StadtIIMarktredwitz, StadtIMaxh{\\u0252}tte-Haidhof, StadtIIMeitingen, MarktIIMemmingen, StadtIIIMering, MarktIVMiesbach, StadtVMindelheim, StadtIIM{\\u0246}mbris, MarktIMoosburg an der Isar, StadtVM{\\u0252}hldorf am Inn, StadtIIM{\\u0252}nchberg, StadtIM{\\u0252}nchen, LandeshauptstadtVIIMurnau am Staffelsee, MarktVNeubibergVIINeuburg an der Donau, StadtIIINeufahrn bei FreisingVIINeumarkt i. d. OPf., StadtIIINeus{\\u0228}{\\u0223}, StadtIVNeustadt an der Aisch, StadtINeustadt an der Donau, StadtIINeustadt bei Coburg, StadtINeutraubling, StadtIVNeu-Ulm, StadtIVN{\\u0246}rdlingen, StadtIIN{\\u0252}rnberg, StadtVOberasbach, StadtIIIOberhachingVIIOberschlei{\\u0223}heimVIIOchsenfurt, StadtIIOlching, StadtVIOsterhofen, StadtIOttobrunnVIIPassau, StadtIIIPegnitz, StadtIPei{\\u0223}enberg, MarktIVPeiting, MarktIIPenzberg, StadtIVPfaffenhofen a. d. Ilm, StadtIVPfarrkirchen, StadtIPlaneggVIIPlattling, StadtIIPocking, StadtIPoingVIIPrien am Chiemsee, MarktIVPuchheim, StadtVIIRaublingIVRegen, StadtIRegensburg, StadtVRegenstauf, MarktIIR{\\u0246}dental, StadtIRoding, StadtIRosenheim, StadtVRoth, StadtIIR{\\u0246}thenbach a. d. Pegnitz, StadtIIIRothenburg ob der Tauber, StadtISchongau, StadtIVSchrobenhausen, StadtIISchwabach, StadtIIISchwabm{\\u0252}nchen, StadtIIISchwandorf, StadtISchweinfurt, StadtIISelb, StadtISenden, StadtIVSonthofen, StadtIIIStadtbergen, StadtIIIStarnberg, StadtVIIStein, StadtIVStephanskirchenVStraubing, StadtIISulzbach-Rosenberg, StadtITaufkirchenIIITaufkirchen (Vils)IIITraunreut, StadtIITraunstein, StadtIIITreuchtlingen, StadtITrostberg, StadtIIUnterf{\\u0246}hringVIIUnterhachingVIIUnterschlei{\\u0223}heim, StadtVIIVaterstettenVIIVilsbiburg, StadtIIVilshofen a. d. Donau, StadtIV{\\u0246}hringen, StadtIIIWaldkirchen, StadtIWaldkraiburg, StadtIIWasserburg am Inn, StadtIVWeiden i. d. Oberpfalz, StadtIWeilheim i. OB, StadtIVWei{\\u0223}enburg i. Bayern, StadtIWei{\\u0223}enhorn, StadtIIWendelstein, MarktIVWerneck, MarktIWolfratshausen, StadtVIWolnzach, MarktIIW{\\u0252}rzburg, StadtIVZirndorf, StadtII\\\nKreisMietenstufeAichach-FriedbergIIAlt{\\u0246}ttingIAmberg-SulzbachIAnsbachIAschaffenburgIIAugsburgIIBad KissingenIBad T{\\u0246}lz-WolfratshausenIVBambergIBayreuthIBerchtesgadener LandIIIChamICoburgIDachauVDeggendorfIDillingen a. d. DonauIDingolfing-LandauIDonau-RiesIEbersbergVIEichst{\\u0228}ttIErdingIVErlangen-H{\\u0246}chstadtIIIForchheimIFreisingIVFreyung-GrafenauIF{\\u0252}rstenfeldbruckVIF{\\u0252}rthIIIGarmisch-PartenkirchenIVG{\\u0252}nzburgIIHa{\\u0223}bergeIHofIKelheimIKitzingenIKronachIKulmbachILandsberg a. LechIIILandshutILichtenfelsILindau (Bodensee)IIMain-SpessartIMiesbachIVMiltenbergIM{\\u0252}hldorf a. InnIM{\\u0252}nchenVIINeuburg-SchrobenhausenINeumarkt i. d. OberpfalzINeustadt a. d. WaldnaabINeustadt\/Aisch-Bad WindsheimINeu-UlmIIN{\\u0252}rnberger LandIIOberallg{\\u0228}uIIOstallg{\\u0228}uIPassauIPfaffenhofen a. d. IlmIIIRegenIRegensburgIIRh{\\u0246}n-GrabfeldIRosenheimIIIRothIRottal-InnISchwandorfISchweinfurtIStarnbergVIStraubing-BogenITirschenreuthITraunsteinIIUnterallg{\\u0228}uIWeilheim-SchongauIIIWei{\\u0223}enburg-GunzenhausenIWunsiedel im FichtelgebirgeIW{\\u0252}rzburgII\\\nLand: {\\b Berlin}\\\nGemeindeMietenstufeBerlin, StadtIV\\\nLand: {\\b Brandenburg}\\\nGemeindeMietenstufeAhrensfeldeIIIAngerm{\\u0252}nde, StadtIIBad Belzig, StadtIIBad Freienwalde (Oder), StadtIBeelitz, StadtIIIBernau bei Berlin, StadtIIIBlankenfelde-MahlowIVBrandenburg a. d. Havel, StadtIIBrieselangVCottbus, StadtIIEberswalde, StadtIIIEisenh{\\u0252}ttenstadt, StadtIIIErkner, StadtIIIFalkensee, StadtIVFinsterwalde, StadtIIForst (Lausitz), StadtIFrankfurt (Oder), StadtIIFredersdorf-VogelsdorfIVF{\\u0252}rstenwalde\/Spree, StadtIIGlienicke\/NordbahnVGuben, StadtIIHennigsdorf, StadtIIIHohen Neuendorf, StadtIVHoppegartenVJ{\\u0252}terbog, StadtIKleinmachnowIVKloster LehninIIK{\\u0246}nigs Wusterhausen, StadtIIILauchhammer, StadtIIL{\\u0252}bben\/Spreewald, StadtIIL{\\u0252}bbenau\/Spreewald, StadtILuckenwalde, StadtIILudwigsfelde, StadtIIIMichendorfVM{\\u0252}hlenbecker LandIVNauen, StadtIIINeuenhagen bei BerlinIVNeuruppin, StadtIIOberkr{\\u0228}merIIIOranienburg, StadtIIIPanketalIVPerleberg, StadtIPetershagen\/EggersdorfIIIPotsdam, LandeshauptstadtIVPrenzlau, StadtIIPritzwalk, StadtIRangsdorfIIIRathenow, StadtIIR{\\u0252}dersdorf bei BerlinIISch{\\u0246}nefeldIIISch{\\u0246}neiche bei BerlinIIISchwedt\/Oder, StadtIISchwielowseeIVSenftenberg, StadtIISpremberg, StadtIIStahnsdorfIVStrausberg, StadtIITeltow, StadtIVTemplin, StadtIIVelten, StadtIIWandlitzIIIWerder (Havel), StadtIIIWildau, StadtIVWittenberge, StadtIWittstock\/Dosse, StadtIZehdenick, StadtIZeuthenIIIZossen, StadtII\\\nKreisMietenstufeBarnimIIDahme-SpreewaldIIElbe-ElsterIHavellandIIM{\\u0228}rkisch-OderlandIOberhavelIIOberspreewald-LausitzIOder-SpreeIIOstprignitz-RuppinIPotsdam-MittelmarkIIPrignitzISpree-Nei{\\u0223}eITeltow-Fl{\\u0228}mingIIUckermarkI\\\nLand: {\\b Bremen}\\\nGemeindeMietenstufeBremen, StadtIVBremerhavenII\\\nLand: {\\b Hamburg}\\\nGemeindeMietenstufeHamburg, StadtVI\\\nLand: {\\b Hessen}\\\nGemeindeMietenstufeAlsfeld, StadtIAltenstadtIIIBad Arolsen, StadtIA{\\u0223}lar, StadtIIBabenhausen, StadtIIIBad Camberg, StadtIIBad Hersfeld, StadtIBad Homburg v.d. H{\\u0246}he, StadtVIBad Nauheim, StadtIVBad Schwalbach, StadtIIIBad Soden am Taunus, StadtVIIBad Soden-Salm{\\u0252}nster, StadtIBad Vilbel, StadtVBad Wildungen, StadtIBaunatal, StadtIIBebra, StadtIBensheim, StadtIIIBiebertalIIBiedenkopf, StadtIBischofsheimIVBorken (Hessen), StadtIBraunfels, StadtIIBruchk{\\u0246}bel, StadtIIIB{\\u0252}dingen, StadtIB{\\u0252}rstadt, StadtIIBuseckIIB{\\u0252}ttelbornIVButzbach, StadtIIDarmstadt, StadtVIDautphetalIDieburg, StadtIVDietzenbach, StadtVIDillenburg, StadtIIDreieich, StadtVEgelsbachVIEichenzellIEltville am Rhein, StadtVEppstein, StadtVErbach, StadtIIIErlensee, StadtIVEschborn, StadtVIEschenburgIEschwege, StadtIFelsberg, StadtIFl{\\u0246}rsheim am Main, StadtVFrankenberg (Eder), StadtIFrankfurt am Main, StadtVIFreigerichtIIFriedberg (Hessen), StadtIVFriedrichsdorf, StadtVFritzlar, StadtIFulda, StadtIIFuldatalIIF{\\u0252}rthIGeisenheim, StadtIVGelnhausen, StadtIIIGernsheim, StadtIIIGie{\\u0223}en, StadtIVGinsheim-Gustavsburg, StadtIVGladenbach, StadtIIGriesheim, StadtVGro{\\u0223}-Gerau, StadtVGro{\\u0223}-Umstadt, StadtIVGro{\\u0223}-ZimmernIVGr{\\u0252}nberg, StadtIGr{\\u0252}ndauIIHadamar, StadtIIHaiger, StadtIHainburgIIIHanau, StadtIVHattersheim am Main, StadtVIHeppenheim (Bergstra{\\u0223}e), StadtIIIHerborn, StadtIIHessisch Lichtenau, StadtIHeusenstamm, StadtVHochheim am Main, StadtVH{\\u0246}chst i. Odw.IIHofgeismar, StadtIHofheim am Taunus, StadtVHomberg (Efze), StadtIH{\\u0252}nfeld, StadtIHungen, StadtIH{\\u0252}nstettenIH{\\u0252}ttenbergIIIdstein, StadtIIIKarben, StadtIVKassel, StadtIIIKaufungenIIKelkheim (Taunus), StadtVIKelsterbach, StadtIVKirchhain, StadtIIK{\\u0246}nigstein im Taunus, StadtVKorbach, StadtIKriftelVIKronberg im Taunus, StadtVK{\\u0252}nzellIILampertheim, StadtIILangen (Hessen), StadtVILangenselbold, StadtIIILangg{\\u0246}nsIILauterbach (Hessen), StadtILich, StadtIILimburg a. d. Lahn, StadtIILinden, StadtIIILohfeldenIILollar, StadtIILorsch, StadtIVMaintal, StadtVMarburg, StadtIVMelsungen, StadtIMichelstadt, StadtIIM{\\u0246}rlenbachIIM{\\u0246}rfelden-Walldorf, StadtVM{\\u0252}hlheim am Main, StadtVM{\\u0252}hltalVM{\\u0252}nster (Hessen)IVNauheimIIINeu-Anspach, StadtIVNeuhofINeu-Isenburg, StadtVINidda, StadtINidderau, StadtIIINiedernhausenIVNiestetalIIOber-Ramstadt, StadtIVObertshausen, StadtIVOberursel (Taunus), StadtVIOberzent, StadtIOestrich-Winkel, StadtIVOffenbach am Main, StadtVIPetersbergIPfungstadt, StadtIVPohlheim, StadtIIRaunheim, StadtVIReinheim, StadtIIIReiskirchenIIRiedstadt, StadtIVRodenbachIVR{\\u0246}dermark, StadtIVRodgau, StadtVRosbach v. d. H{\\u0246}he, StadtIIIRo{\\u0223}dorfIVRotenburg a. d. Fulda, StadtIR{\\u0252}sselsheim am Main, StadtVSchauenburgISchl{\\u0252}chtern, StadtIISch{\\u0246}neckIVSchotten, StadtISchwalbach am Taunus, StadtVSchwalmstadt, StadtISeeheim-JugenheimVSeligenstadt, StadtIVSolms, StadtIIStadtallendorf, StadtIISteinau an der Stra{\\u0223}e, StadtISteinbach (Taunus), StadtVTaunusstein, StadtIVTreburIVUsingen, StadtIVVellmar, StadtIIViernheim, StadtIIIW{\\u0228}chtersbach, StadtIIWald-MichelbachIIWeilburg, StadtIWeiterstadt, StadtVWettenbergIIIWetzlar, StadtIIIWiesbaden, LandeshauptstadtVIWitzenhausen, StadtIWolfhagen, StadtI\\\nKreisMietenstufeBergstra{\\u0223}eIIDarmstadt-DieburgIVFuldaIGie{\\u0223}enIIGro{\\u0223}-GerauIIIHersfeld-RotenburgIHochtaunuskreisIVKasselILahn-Dill-KreisILimburg-WeilburgIMain-Kinzig-KreisIIMain-Taunus-KreisVIMarburg-BiedenkopfIOdenwaldkreisIIOffenbachIVRheingau-Taunus-KreisIISchwalm-Eder-KreisIVogelsbergkreisIWaldeck-FrankenbergIWerra-Mei{\\u0223}ner-KreisIWetteraukreisI\\\nLand: {\\b Mecklenburg-Vorpommern}\\\nGemeindeMietenstufeAnklam, StadtIIBad Doberan, StadtIIIBergen auf R{\\u0252}gen, StadtIIBoizenburg\/Elbe, StadtIIDemmin, StadtIIGreifswald, StadtIIIGrevesm{\\u0252}hlen, StadtIIG{\\u0252}strow, StadtIIHagenow, StadtIILudwigslust, StadtIINeubrandenburg, StadtIINeustrelitz, StadtIIParchim, StadtIIPasewalk, StadtIRibnitz-Damgarten, StadtIIRostock, StadtIVSchwerin, LandeshauptstadtIIIStralsund, StadtIIIWaren (M{\\u0252}ritz), StadtIIIWismar, StadtIIIWolgast, StadtIII\\\nKreisMietenstufeLandkreis RostockIILudwigslust-ParchimIMecklenburgische SeenplatteINordwestmecklenburgIIVorpommern-GreifswaldIIVorpommern-R{\\u0252}genII\\\nLand: {\\b Niedersachsen}\\\nGemeindeMietenstufeAchim, StadtIIIAdendorfIVAerzen, FleckenIAlfeld (Leine), StadtIApenIAurich, StadtIBad Bentheim, StadtIIBad EssenIBad Fallingbostel, StadtIBad Harzburg, StadtIIBad Iburg, StadtIIBad Lauterberg im Harz, StadtIBad M{\\u0252}nder am Deister, StadtIBad Nenndorf, StadtIIBad Pyrmont, StadtIBad Salzdetfurth, StadtIIBad ZwischenahnIIBarsinghausen, StadtIIBar{\\u0223}elIBassum, StadtIBelmIBergen, StadtIBeverstedtIBissendorfIBohmteIBovenden, FleckenIIBrake (Unterweser), StadtIIBramsche, StadtIBraunschweig, StadtIVBremerv{\\u0246}rde, StadtIIBuchholz i. d. Nordheide, StadtVIB{\\u0252}ckeburg, StadtIIBurgdorf, StadtIIIBurgwedel, StadtVBuxtehude, StadtVCelle, StadtIIIClausthal-Zellerfeld, StadtICloppenburg, StadtIICremlingenIIICuxhaven, StadtIIDamme, StadtIDelmenhorst, StadtIIIDiepholz, StadtIDinklage, StadtIDrochtersenIIDuderstadt, StadtIEdemissenIIEdewechtIIEinbeck, StadtIEmden, StadtIIEmsbuerenIEmstekIFriedeburgIFriedlandIFriesoythe, StadtIGanderkeseeIIGarbsen, StadtIVGarrelIGeesteIGeestland, StadtIIGehrden, StadtIIIGeorgsmarienh{\\u0252}tte, StadtIIGifhorn, StadtIIIGoldenstedtIGoslar, StadtIIG{\\u0246}ttingen, StadtIVGronau (Leine), StadtIGro{\\u0223}efehnIGro{\\u0223}enknetenIIHagen am Teutoburger WaldIHagen im BremischenIHamb{\\u0252}hrenIIHameln, StadtIIHann. M{\\u0252}nden, StadtIHannover, LandeshauptstadtVHaren (Ems), StadtIHarsefeld, FleckenIIIHarsumIIHasbergenIIHasel{\\u0252}nne, StadtIHattenIIHelmstedt, StadtIIHemmingen, StadtIVHerzberg am Harz, StadtIHessisch Oldendorf, StadtIHildesheim, StadtIIIHilter am Teutoburger WaldIHolzminden, StadtIHude (Oldenburg)IIhlowIIlsedeIIsernhagenIVJever, StadtIIJorkIVKirchlintelnIK{\\u0246}nigslutter am Elm, StadtIIKrummh{\\u0246}rnILaatzen, StadtIVLangelsheim, StadtILangenhagen, StadtIVLangwedel, FleckenILeer (Ostfriesland), StadtIILehreIILehrte, StadtIIILengedeIILilienthalIIILingen (Ems), StadtILohne (Oldenburg), StadtIL{\\u0246}ningen, StadtILoxstedtIL{\\u0252}neburg, StadtVMelle, StadtIMeppen, StadtIMoormerlandIMunster, StadtIINeu WulmstorfVNeustadt am R{\\u0252}benberge, StadtIINienburg (Weser), StadtIINorden, StadtIINordenham, StadtIINordhorn, StadtIINordstemmenINortheim, StadtIIOldenburg (Oldenburg), StadtIVOsnabr{\\u0252}ck, StadtIIIOsterholz-Scharmbeck, StadtIIOsterode am Harz, StadtIOstrhauderfehnIOttersberg, FleckenIIOytenIIPapenburg, StadtIPattensen, StadtIIIPeine, StadtIIIQuakenbr{\\u0252}ck, StadtIRastedeIIRehburg-Loccum, StadtIRhauderfehnIRinteln, StadtIRitterhudeIIRonnenberg, StadtIVRosdorfIIIRosengartenIVRotenburg (W{\\u0252}mme), StadtIIISalzgitter, StadtIISarstedt, StadtIISassenburgIISaterlandIScheesselISchiffdorfISchneverdingen, StadtIISch{\\u0246}ningen, StadtISchortens, StadtISch{\\u0252}ttorf, StadtISchwanewedeIISeelze, StadtIVSeesen, StadtISeevetalVSehnde, StadtIIISoltau, StadtIISpringe, StadtIIStade, StadtIVStadthagen, StadtIISteinfeld (Oldenburg)IStelleVStuhrIIIS{\\u0252}dbrookmerlandIS{\\u0252}dheideISulingen, StadtIISyke, StadtIITostedtIIITwistringen, StadtIUelzen, StadtIIUetzeIIUplengenIUslar, StadtIVarel, StadtIVecheldeIIIVechta, StadtIIVerden (Aller), StadtIIWallenhorstIWalsrode, StadtIIWardenburgIIWedemarkIIIWeener, StadtIWendeburgIWennigsen (Deister)IIWerlte, StadtIWesterstede, StadtIWestoverledingenIWeyheIIIWiefelstedeIIWiesmoor, StadtIWietmarschenIWildeshausen, StadtIIWilhelmshaven, StadtIIWinsen (Aller)IIWinsen (Luhe), StadtIVWittingen, StadtIWittmund, StadtIWolfenb{\\u0252}ttel, StadtIIIWolfsburg, StadtIVWunstorf, StadtIIWurster Nordseek{\\u0252}steIZetelIZeven, StadtII\\\nKreisMietenstufeAurichICelleICloppenburgICuxhavenIDiepholzIEmslandIFrieslandIGifhornIGoslarIG{\\u0246}ttingenIGrafschaft BentheimIHameln-PyrmontIHarburgIIIHeidekreisIHelmstedtIHildesheimIHolzmindenILeerIL{\\u0252}chow-DannenbergIL{\\u0252}neburgIINienburg (Weser)INortheimIOldenburgIOsnabr{\\u0252}ckIOsterholzIPeineIRotenburg (W{\\u0252}mme)ISchaumburgIStadeIIUelzenIVechtaIVerdenIWesermarschIWittmundIWolfenb{\\u0252}ttelI\\\nLand: {\\b Nordrhein-Westfalen}\\\nGemeindeMietenstufeAachen, StadtIVAhaus, StadtIIAhlen, StadtIIAldenhovenIIIAlfterIVAlpenIIAlsdorf, StadtIIAltena, StadtIAltenbergeIIAnr{\\u0246}chteIArnsberg, StadtIIAschebergIIAttendorn, StadtIIBad Berleburg, StadtIBad Driburg, StadtIBad Honnef, StadtIVBad Laasphe, StadtIBad Lippspringe, StadtIIBad M{\\u0252}nstereifel, StadtIIBad Oeynhausen, StadtIIBad Salzuflen, StadtIIBad SassendorfIIBad W{\\u0252}nnenberg, StadtIBaesweiler, StadtIIBalve, StadtIBeckum, StadtIIBedburg, StadtIIIBedburg-HauIIBergheim, StadtIIIBergisch-Gladbach, StadtVBergkamen, StadtIIIBergneustadt, StadtIIBestwigIBeverungen, StadtIBielefeld, StadtIIIBillerbeck, StadtIBlomberg, StadtIBocholt, StadtIIIBochum, StadtIIIB{\\u0246}nenIIBonn, StadtVBorchenIBorken, StadtIIBornheim, StadtIVBottrop, StadtIIIBrakel, StadtIBrilon, StadtIBr{\\u0252}ggenIIBr{\\u0252}hl, StadtVB{\\u0252}nde, StadtIIBurbachIIB{\\u0252}ren, StadtIBurscheid, StadtIVCastrop-Rauxel, StadtIIICoesfeld, StadtIIDatteln, StadtIIDelbr{\\u0252}ck, StadtIIDetmold, StadtIIDinslaken, StadtIIIDormagen, StadtIVDorsten, StadtIIIDortmund, StadtIIIDrensteinfurt, StadtIIDrolshagen, StadtIIDuisburg, StadtIIID{\\u0252}lmen, StadtIID{\\u0252}ren, StadtIIID{\\u0252}sseldorf, LandeshauptstadtVIEitorfIIElsdorf, StadtIIIEmmerich am Rhein, StadtIIEmsdetten, StadtIIEngelskirchenIIIEnger, StadtIIEnnepetal, StadtIIIEnnigerloh, StadtIEnseIErftstadt, StadtIVErkelenz, StadtIIErkrath, StadtIVErwitte, StadtIEschweiler, StadtIIIEspelkamp, StadtIIEssen, StadtIVEuskirchen, StadtIIIExtertalIFinnentropIFrechen, StadtVFreudenberg, StadtIIFr{\\u0246}ndenberg, StadtIIGangeltIGeilenkirchen, StadtIIGeldern, StadtIIIGelsenkirchen, StadtIIGescher, StadtIIGeseke, StadtIIGevelsberg, StadtIIIGladbeck, StadtIIGoch, StadtIIGrefrathIIIGreven, StadtIIIGrevenbroich, StadtIVGronau (Westfalen), StadtIIGummersbach, StadtIIG{\\u0252}tersloh, StadtIIIHaan, StadtIVHagen, StadtIIIHalle (Westfalen), StadtIIHaltern am See, StadtIIIHalver, StadtIIIHamm, StadtIIHamminkeln, StadtIIHarsewinkel, StadtIIHattingen, StadtIIIHavixbeckIIIHeiligenhaus, StadtIVHeinsberg, StadtIIHemer, StadtIIHennef (Sieg), StadtIVHerdecke, StadtIIIHerford, StadtIIHerne, StadtIIHerten, StadtIIIHerzebrock-ClarholzIIHerzogenrath, StadtIIIHiddenhausenIIHilchenbach, StadtIIHilden, StadtVHilleIHolzwickedeIIIHorn-Bad Meinberg, StadtIH{\\u0246}rstel, StadtIH{\\u0246}velhofIH{\\u0246}xter, StadtIH{\\u0252}ckelhoven, StadtIIH{\\u0252}ckeswagen, StadtIIIH{\\u0252}llhorstIH{\\u0252}nxeIIIH{\\u0252}rth, StadtVIbbenb{\\u0252}ren, StadtIIIserlohn, StadtIIIIsselburg, StadtIIIssumIIJ{\\u0252}chenIIIJ{\\u0252}lich, StadtIIIKaarst, StadtVKalkar, StadtIIKallIIKalletalIKamen, StadtIIIKamp-Lintfort, StadtIIIKempen, StadtIIIKerkenIIKerpen, StadtIVKevelaer, StadtIIKierspe, StadtIIKirchhundemIKirchlengernIKleve, StadtIIIK{\\u0246}ln, StadtVIK{\\u0246}nigswinter, StadtIVKorschenbroich, StadtIIIKranenburgIIKrefeld, StadtIVKreuzauIIKreuztal, StadtIIK{\\u0252}rtenIIILage, StadtIILangenfeld (Rheinland), StadtIVLangerweheIILeichlingen (Rheinland), StadtIVLemgo, StadtIILengerich, StadtILennestadt, StadtIILeopoldsh{\\u0246}heIILeverkusen, StadtIVLichtenau, StadtILindlarIIILinnich, StadtIILippetalILippstadt, StadtIILohmar, StadtIVL{\\u0246}hne, StadtIILotteIIL{\\u0252}bbecke, StadtIIL{\\u0252}denscheid, StadtIIIL{\\u0252}dinghausen, StadtIIL{\\u0252}nen, StadtIIIMarienheideIIMarl, StadtIIIMarsberg, StadtIMechernich, StadtIIMeckenheim, StadtIIIMeerbusch, StadtVMeinerzhagen, StadtIIMenden (Sauerland), StadtIIMeschede, StadtIMettingenIMettmann, StadtIVMinden, StadtIIMoers, StadtIIIM{\\u0246}hneseeIM{\\u0246}nchengladbach, StadtIIIMonheim am Rhein, StadtVMonschau, StadtIMorsbachIMuchIIM{\\u0252}lheim an der Ruhr, StadtIVM{\\u0252}nster, StadtVNetphen, StadtIINettetal, StadtIINeuenkirchenIINeuenrade, StadtIINeukirchen-Vluyn, StadtIIINeunkirchenIINeunkirchen-SeelscheidIIINeuss, StadtIVNiederkassel, StadtIVNiederkr{\\u0252}chtenIINiederzierIIN{\\u0246}rvenichIIINottulnIIN{\\u0252}mbrechtIIOberhausen, StadtIIIOchtrup, StadtIOdenthalIVOelde, StadtIOer-Erkenschwick, StadtIIIOerlinghausen, StadtIIOlfen, StadtIIOlpe, StadtIIIOlsberg, StadtIOstbevernIIOverathIVPaderborn, StadtIIPetershagen, StadtIPlettenberg, StadtIIPorta Westfalica, StadtIPreussisch Oldendorf, StadtIPulheim, StadtVRadevormwald, StadtIIIRaesfeldIIRahden, StadtIRatingen, StadtVReckeIRecklinghausen, StadtIIIRees, StadtIIReichshofIRekenIRemscheid, StadtIIIRheda-Wiedenbr{\\u0252}ck, StadtIIIRhede, StadtIIRheinbach, StadtIVRheinberg, StadtIIIRheine, StadtIIRietberg, StadtIIRommerskirchenIIIRosendahlIR{\\u0246}srath, StadtVRuppichterothIIR{\\u0252}then, StadtISalzkotten, StadtISankt Augustin, StadtIVSassenberg, StadtIISchalksm{\\u0252}hleIISchermbeckIIISchleiden, StadtISchlo{\\u0223} Holte-StukenbrockIISchmallenberg, StadtISchwalmtalIISchwelm, StadtIIISchwerte, StadtIIISelfkantIISelm, StadtIIISendenIISendenhorst, StadtIISiegburg, StadtVSiegen, StadtIIISimmerathIISoest, StadtIISolingen, StadtIVSpenge, StadtISprockh{\\u0246}vel, StadtIIIStadtlohn, StadtIISteinfurt, StadtIISteinhagenIISteinheim, StadtIStemwedeIStolberg (Rheinland), StadtIIIStraelen, StadtIISundern (Sauerland), StadtISwisttalIIITelgte, StadtIIIT{\\u0246}nisvorst, StadtIIITroisdorf, StadtIV{\\u0220}bach-Palenberg, StadtIIUnna, StadtIIIVelbert, StadtIIIVelen, StadtIVerl, StadtIIVersmold, StadtIViersen, StadtIIIVlotho, StadtIVoerde (Niederrhein), StadtIIIVreden, StadtIWachtbergIVWaderslohIWaldbr{\\u0246}l, StadtIIWaltrop, StadtIIIWarburg, StadtIWarendorf, StadtIIWarstein, StadtIWassenberg, StadtIIWeezeIIWegberg, StadtIIIWeilerswistIIIWelverIIWendenIWerdohl, StadtIIWerl, StadtIIWermelskirchen, StadtIIIWerne, StadtIIWerther (Westf.), StadtIIWesel, StadtIIIWesseling, StadtIVWesterkappelnIWetter (Ruhr), StadtIIIWickede (Ruhr)IIWiehl, StadtIIWillich, StadtIVWilnsdorfIWindeckIIWinterberg, StadtIWipperf{\\u0252}rth, StadtIIWitten, StadtIIIW{\\u0252}lfrath, StadtIIIWuppertal, StadtIIIW{\\u0252}rselen, StadtIIIXanten, StadtIIIZ{\\u0252}lpich, StadtII\\\nKreisMietenstufeBorkenICoesfeldIID{\\u0252}renIIEnnepe-Ruhr-KreisIIIEuskirchenIG{\\u0252}terslohIIHeinsbergIHerfordIHochsauerlandkreisIH{\\u0246}xterIKleveIILippeIM{\\u0228}rkischer KreisIIPaderbornISiegen-WittgensteinISt{\\u0228}dteregion AachenIISteinfurtIWarendorfIWeselII\\\nLand: {\\b Rheinland-Pfalz}\\\nGemeindeMietenstufeAlzey, StadtIIIAndernach, StadtIIBad D{\\u0252}rkheim, StadtIIIBad Kreuznach, StadtIIIBad Neuenahr-Ahrweiler, StadtIIIBendorf, StadtIIBetzdorf, StadtIBingen am Rhein, StadtIIIBitburg, StadtIIBobenheim-RoxheimIIIB{\\u0246}hl-IggelheimIIBoppard, StadtIDiez, StadtIIFrankenthal (Pfalz), StadtIIIGermersheim, StadtIIIGrafschaftIIGr{\\u0252}nstadt, StadtIIIHa{\\u0223}lochIIIHerxheim bei Landau\/PfalzIIIIdar-Oberstein, StadtIIngelheim am Rhein, StadtIVKaiserslautern, StadtIIKoblenz, StadtIIIKonz, StadtIILahnstein, StadtIILandau in der Pfalz, StadtIIILimburgerhofIIILudwigshafen am Rhein, StadtIVMainz, LandeshauptstadtVIMayen, StadtIIMontabaur, StadtIIMorbachIM{\\u0252}lheim-K{\\u0228}rlich, StadtIMutterstadtIIINeustadt (a. d. Weinstr.), StadtIINeuwied, StadtIIPirmasens, StadtIRemagen, StadtIIISchifferstadt, StadtIIISinzig, StadtIISpeyer, StadtIIITrier, StadtIIIWittlich, StadtIIWorms, StadtIIIW{\\u0246}rth am Rhein, StadtIIIZweibr{\\u0252}cken, StadtI\\\nKreisMietenstufeAhrweilerIAltenkirchen (Westerwald)IAlzey-WormsIIBad D{\\u0252}rkheimIIBad KreuznachIBernkastel-WittlichIBirkenfeld, NationalparklandkreisIEifelkreis Bitburg-Pr{\\u0252}mICochem-ZellIDonnersbergkreisIGermersheimIIKaiserslauternIKuselIMainz-BingenIIIMayen-KoblenzINeuwiedIRhein-Hunsr{\\u0252}ck-KreisIRhein-Lahn-KreisIRhein-Pfalz-KreisIIIS{\\u0252}dliche Weinstra{\\u0223}eIIS{\\u0252}dwestpfalzITrier-SaarburgIVulkaneifelIWesterwaldkreisI\\\nLand: {\\b Saarland}\\\nGemeindeMietenstufeBeckingenIBexbach, StadtIBlieskastel, StadtIIDillingen\/Saar, StadtIIEppelbornIFriedrichsthal, StadtIHeusweilerIIHomburg, StadtIIIIllingenIKirkelIVKleinblittersdorfIILebach, StadtILosheim am SeeIMandelbachtalIMarpingenIMerzig, StadtIIMettlachINeunkirchen, StadtIIOttweiler, StadtIP{\\u0252}ttlingen, StadtIIIQuierschiedIRehlingen-SiersburgIRiegelsbergIISaarbr{\\u0252}cken, LandeshauptstadtIIISaarlouis, StadtIISaarwellingenISankt Ingbert, StadtIISankt Wendel, StadtIISchiffweilerISchmelzISchwalbachIISpiesen-ElversbergISulzbach\/Saar, StadtIITholeyI{\\u0220}berherrnIIV{\\u0246}lklingen, StadtIIWadern, StadtIWadgassenI\\\nKreisMietenstufeNeunkirchenIIMerzig-WadernIIRegionalverband Saarbr{\\u0252}ckenISaarlouisISaarpfalz-KreisISankt WendelI\\\nLand: {\\b Sachsen}\\\nGemeindeMietenstufeAnnaberg-Buchholz, StadtIAue, StadtIAuerbach\/Vogtl., StadtIBannewitzIIIBautzen, StadtIIBischofswerda, StadtIIBorna, StadtIIBurgst{\\u0228}dt, StadtIChemnitz, StadtIICoswig, StadtIIICrimmitschau, StadtIDelitzsch, StadtIIDippoldiswalde, StadtIID{\\u0246}beln, StadtIDresden, LandeshauptstadtIIIEbersbach-Neugersdorf, StadtIEilenburg, StadtIIFl{\\u0246}ha, StadtIIFrankenberg, StadtIFreiberg, StadtIIFreital, StadtIIFrohburg, StadtIIGlauchau, StadtIIG{\\u0246}rlitz, StadtIGrimma, StadtIIGro{\\u0223}enhain, StadtIHeidenau, StadtIIHohenstein-Ernstthal, StadtIIHoyerswerda, StadtIIKamenz, StadtIIKlipphausenILeipzig, StadtIILichtenstein\/Sa., StadtILimbach-Oberfrohna, StadtIIL{\\u0246}bau, StadtIMarienberg, StadtIMarkkleeberg, StadtIIIMarkranst{\\u0228}dt, StadtIIMeerane, StadtIMei{\\u0223}en, StadtIIMittweida, StadtIIM{\\u0252}lsenINeustadt in Sachsen, StadtIINossen, StadtIOelsnitz\/Erzgeb., StadtIOelsnitz\/Vogtland, StadtIOlbernhau, StadtIOschatz, StadtIIPirna, StadtIIPlauen, StadtIRadeberg, StadtIIRadebeul, StadtIIIReichenbach\/Vogtl., StadtIRiesa, StadtIISchkeuditz, StadtIISchneeberg, StadtISchwarzenberg\/Erzgeb., StadtIStollberg\/Erzgeb., StadtIITaucha, StadtIIITorgau, StadtIWeinb{\\u0246}hlaIIWei{\\u0223}wasser\/O.L., StadtIIWerdau, StadtIWilsdruff, StadtIIWurzen, StadtIZittau, StadtIZwickau, StadtIIZw{\\u0246}nitz, StadtI\\\nKreisMietenstufeBautzenIErzgebirgskreisIG{\\u0246}rlitzILeipzigIIMei{\\u0223}enIMittelsachsenINordsachsenIS{\\u0228}chsische Schweiz-OsterzgebirgeIVogtlandkreisIZwickauI\\\nLand: {\\b Sachsen-Anhalt}\\\nGemeindeMietenstufeAschersleben, StadtIIBad D{\\u0252}rrenberg, StadtIIBernburg (Saale), StadtIIBitterfeld-Wolfen, StadtIIIBlankenburg (Harz), StadtIBraunsbedra, StadtIIBurg, StadtIICoswig (Anhalt), StadtIDessau-Ro{\\u0223}lau, StadtIIIEisleben, LutherstadtIIGardelegen, StadtIGenthin, StadtIIGommern, StadtIGr{\\u0228}fenhainichen, StadtIIHalberstadt, StadtIIHaldensleben, StadtIIHalle (Saale), StadtIIIHettstedt, StadtIIHohe B{\\u0246}rdeIIJessen (Elster), StadtIIKl{\\u0246}tze, StadtIK{\\u0246}then (Anhalt), StadtIIILandsberg, StadtILeuna, StadtIIMagdeburg, LandeshauptstadtIIIMerseburg, StadtIIIM{\\u0246}ckern, StadtIMuldestauseeIINaumburg (Saale), StadtIIIOberharz am Brocken, StadtIIOebisfelde-Weferlingen, StadtIIOschersleben (Bode), StadtIIOsterwieck, StadtIQuedlinburg, StadtIIQuerfurt, StadtIISalzatalIISalzwedel, StadtIISandersdorf-Brehna, StadtIISangerhausen, StadtIISchkopauIIISch{\\u0246}nebeck (Elbe), StadtIISta{\\u0223}furt, StadtIIStendal, StadtIIS{\\u0252}dliches Anhalt, StadtITangerh{\\u0252}tte, StadtIITangerm{\\u0252}nde, StadtIITeutschenthalIIThale, StadtIIWanzleben-B{\\u0246}rde, StadtIIWei{\\u0223}enfels, StadtIIWernigerode, StadtIIWittenberg, LutherstadtIIWolmirstedt, StadtIIZeitz, StadtIIZerbst\/Anhalt, StadtII\\\nKreisMietenstufeAltmarkkreis-SalzwedelIAnhalt-BitterfeldIIB{\\u0246}rdeIBurgenlandkreisIHarzIJerichower LandIIMansfeld-S{\\u0252}dharzISaalekreisIISalzlandkreisIIStendalIWittenbergI\\\nLand: {\\b Schleswig-Holstein}\\\nGemeindeMietenstufeAhrensburg, StadtVIIBad Bramstedt, StadtIIIBad Oldesloe, StadtIVBad Schwartau, StadtVBad Segeberg, StadtIVBargteheide, StadtVBarmstedt, StadtIVBarsb{\\u0252}ttelVIIBrunsb{\\u0252}ttel, StadtIIB{\\u0252}delsdorf, StadtIIEckernf{\\u0246}rde, StadtIVElmshorn, StadtIVEutin, StadtIVFehmarn, StadtIIIFlensburg, StadtIIIGeesthacht, StadtVGlinde, StadtVGl{\\u0252}ckstadt, StadtIIIHalstenbekVIHandewittIHarrisleeIIIHeide, StadtIIIHenstedt-UlzburgVHusum, StadtIIIItzehoe, StadtIIIKaltenkirchen, StadtIVKiel, LandeshauptstadtVKronshagenIVLauenburg\/Elbe, StadtIVL{\\u0252}beck, StadtIVMalenteIIIM{\\u0246}lln, StadtIIINeum{\\u0252}nster, StadtIIINeustadt in Holstein, StadtIIINieb{\\u0252}ll, StadtIINorderstedt, StadtVIPinneberg, StadtVPreetz, StadtIIIQuickborn, StadtVRatekauIVRatzeburg, StadtIIIReinbek, StadtVRellingenVRendsburg, StadtIIIScharbeutzIVSchenefeld, StadtVIISchleswig, StadtIIISchwarzenbek, StadtIVSchwentinental, StadtIVStockelsdorfIVSyltVITornesch, StadtVUetersen, StadtIVWedel, StadtVIWentorf bei HamburgV\\\nKreisMietenstufeDithmarschenIHerzogtum LauenburgIIINordfrieslandIIOstholsteinIIIPinnebergIIIPl{\\u0246}nIIIRendsburg-Eckernf{\\u0246}rdeIISchleswig-FlensburgISegebergIIISteinburgIIStormarnIV\\\nLand: {\\b Th{\\u0252}ringen}\\\nGemeindeMietenstufeAltenburg, StadtIIApolda, StadtIIArnstadt, StadtIIBad Langensalza, StadtIBad Salzungen, StadtIIEisenach, StadtIIEisenberg, StadtIErfurt, LandeshauptstadtIIIGera, StadtIGotha, StadtIIGreiz, StadtIHeilbad Heiligenstadt, StadtIIHildburghausen, StadtIIlmenau, StadtIIJena, StadtIVLeinefelde-Worbis, StadtIMeiningen, StadtIIMeuselwitz, StadtIIM{\\u0252}hlhausen\/Th{\\u0252}ringen, StadtINordhausen, StadtIIP{\\u0246}{\\u0223}neck, StadtIIRudolstadt, StadtIISaalfeld\/Saale, StadtIISchmalkalden, StadtIISchm{\\u0246}lln, StadtIS{\\u0246}mmerda, StadtIISondershausen, StadtIISonneberg, StadtISuhl, StadtIIWaltershausen, StadtIWeimar, StadtIIIZella-Mehlis, StadtIIZeulenroda-Triebes, StadtI\\\nKreisMietenstufeAltenburger LandIEichsfeldIGothaIGreizIHildburghausenIIlm-KreisIKyffh{\\u0228}userkreisINordhausenISaale-Holzland-KreisIISaale-Orla-KreisISaalfeld-RudolstadtIISchmalkalden-MeiningenIS{\\u0246}mmerdaISonnebergIUnstrut-Hainich-KreisIWartburgkreisIWeimarer LandI\\\n{\\b Fu{\\u0223}noten}\\\n}"
}