{
  "documentIdentifier" : "BJNR015580982BJNE000302124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat abweichend von {\\u0167} 2 Absatz 1 die Grenze des Einwirkungsbereichs im Einzelfall zu ermitteln, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tatsachen die Annahme rechtfertigen, dass der Einwirkungsbereich auf Grund besonderer geologischer oder betrieblicher Gegebenheiten ganz oder teilweise nach einem anderen als dem in der Anlage aufgef{\\u0252}hrten Einwirkungswinkel zu bestimmen ist,\\\n\\tab 2.\\tab f{\\u0252}r den betroffenen Betrieb kein Einwirkungswinkel in der Anlage vorgesehen ist, oder\\\n\\tab 3.\\tab die Grenze des Einwirkungsbereichs nicht mit Hilfe eines Einwirkungswinkels zu bestimmen ist.\\\n\\pard\nDie Festlegung ist insbesondere durch Messungen, die ein anerkannter Markscheider nach dem Stand der Technik durchzuf{\\u0252}hren hat, nachzuweisen.\\\n\\pard\\sb100\n(2) Bei der Ermittlung der Grenze des Einwirkungsbereichs nach Absatz 1 sollen die Vorgaben zum Betrag der Bodensenkung oder Bodenhebung nach {\\u0167} 2 grunds{\\u0228}tzlich beachtet werden.\\\n\\pard\\sb100\n(3) Einen nach Absatz 1 ermittelten Einwirkungsbereich hat der Unternehmer der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen; diese pr{\\u0252}ft den Einwirkungsbereich und gibt ihn dem Unternehmer und {\\u0246}ffentlich bekannt.\\\n\\pard\\sb100\n(4) Abweichend von {\\u0167} 2 und Absatz 1 ist die Grenze des Einwirkungsbereichs nach Auftritt einer Ersch{\\u0252}tterung von der zust{\\u0228}ndigen Beh{\\u0246}rde auf Grund von Ergebnissen seismologischer Messungen und sonstiger Daten, der makroseismischen Intensit{\\u0228}t und festgestellten Bodenschwinggeschwindigkeit festzulegen. Diese Festlegung kann unter Hinzuziehung der in ihrem Aufgabenbereich ber{\\u0252}hrten Erdbebendienste erfolgen. Es ist dabei davon auszugehen, dass nur bei einer zumindest starken makroseismischen Intensit{\\u0228}t und entsprechenden Bodenschwinggeschwindigkeiten Einwirkungen vorliegen, nach denen die Grenze des Einwirkungsbereichs bestimmt wird. Es ist auch von der zust{\\u0228}ndigen Beh{\\u0246}rde festzustellen, welchem in {\\u0167} 1 genannten Betrieb oder welchen der in {\\u0167} 1 genannten Betriebe der Einwirkungsbereich zuzurechnen ist. Der Einwirkungsbereich ist dem Unternehmer und {\\u0246}ffentlich bekanntzugeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}