{
  "documentIdentifier" : "BJNR617910019BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab R{\\u0228}umlicher Geltungsbereich\\\n\\\n\\tab\\tab Das Gebiet der Bundesrepublik Deutschland.\\\n\\tab 2.\\tab Betrieblicher Geltungsbereich\\\n\\\n\\tab\\tab Abschnitt I \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Betriebe des Ger{\\u0252}stbauer-Handwerks. Das sind alle Betriebe, die nach ihrer durch die Art der betrieblichen T{\\u0228}tigkeit gepr{\\u0228}gten Zweckbestimmung mit eigenem oder fremdem Material gewerblich Ger{\\u0252}ste erstellen. Erfasst werden insbesondere auch Betriebe, die gewerblich Ger{\\u0252}stmaterial bereitstellen oder gewerblich die Ger{\\u0252}stbaulogistik (insbesondere Lagerung, Wartung und Reparatur, Ladung oder Transport von Ger{\\u0252}stmaterial) {\\u0252}bernehmen. Als Ger{\\u0252}ste gelten alle Arten von Arbeits-, Schutz- und Tragger{\\u0252}sten, Fahrger{\\u0252}ste und Sonderkonstruktionen der R{\\u0252}sttechnik.\\\n\\tab b)\\tab Erfasst werden auch solche Betriebe, die im Rahmen eines mit Betrieben des Ger{\\u0252}stbauer-Handwerks bestehenden Zusammenschlusses {\\u8211} unbeschadet der gew{\\u0228}hlten Rechtsform {\\u8211} ausschlie{\\u0223}lich oder {\\u0252}berwiegend f{\\u0252}r die angeschlossenen Betriebe des Ger{\\u0252}stbauer-Handwerks die kaufm{\\u0228}nnische und\/oder organisatorische Verwaltung, den Transport von Ger{\\u0252}stmaterial, den Vertrieb, Planungsarbeiten, Laborarbeiten oder Pr{\\u0252}farbeiten {\\u0252}bernehmen, soweit diese Betriebe nicht von einem spezielleren Tarifvertrag erfasst werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\\n\\tab\\tab Abschnitt II\\\n\\\n\\tab\\tab Ein Betrieb, soweit in ihm die unter Abschnitt I beschriebenen Leistungen {\\u0252}berwiegend erbracht werden, f{\\u0228}llt grunds{\\u0228}tzlich als Ganzes unter diesen Tarifvertrag. Betrieb im Sinne dieses Tarifvertrages ist auch eine selbstst{\\u0228}ndige Betriebsabteilung. Als solche gilt auch eine Gesamtheit von Arbeitnehmern, die au{\\u0223}erhalb der station{\\u0228}ren Betriebsst{\\u0228}tte eines nicht von Abschnitt I erfassten Betriebes Arbeiten des Ger{\\u0252}stbauer-Handwerks ausf{\\u0252}hrt. Werden in einem Betrieb des Ger{\\u0252}stbauer-Handwerks in selbstst{\\u0228}ndigen Betriebsabteilungen andere Arbeiten ausgef{\\u0252}hrt, so werden diese Abteilungen dann nicht von diesem Tarifvertrag erfasst, wenn sie von einem anderen Tarifvertrag erfasst werden.\\\n\\\n\\tab\\tab Abschnitt III\\\n\\\n\\tab\\tab Nicht erfasst werden Betriebe und selbstst{\\u0228}ndige Betriebsabteilungen, die als Betriebe des Baugewerbes durch den Bundesrahmentarifvertrag f{\\u0252}r das Baugewerbe erfasst werden, Betriebe und selbstst{\\u0228}ndige Betriebsabteilungen des Maler-, Lackierer- und Dachdeckerhandwerks sowie Betriebe, die ausschlie{\\u0223}lich Hersteller oder H{\\u0228}ndler sind.\\\n\\tab 3.\\tab Pers{\\u0246}nlicher Geltungsbereich\\\n\\\n\\tab\\tab Gewerbliche Arbeitnehmer (Arbeiter), die eine nach den Vorschriften des Sechsten Buches Sozialgesetzbuch {\\u8211} Gesetzliche Rentenversicherung {\\u8211} versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\\n\\tab\\tab Nicht erfasst werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Personen, die nachweislich aufgrund einer Schul-, Ausbildungs- oder Studienverordnung ein Praktikum absolvieren,\\\n\\tab b)\\tab Sch{\\u0252}ler an allgemeinbildenden Schulen mit Ausnahme der Sch{\\u0252}ler an Abendschulen und -kollegs,\\\n\\tab c)\\tab Schulabg{\\u0228}nger, die innerhalb von zw{\\u0246}lf Monaten nach Beendigung ihrer Schulausbildung bis zu einer Gesamtdauer von 21 Arbeitstagen besch{\\u0228}ftigt werden,\\\n\\tab d)\\tab Arbeitnehmer, die ausschlie{\\u0223}lich auf dem Lagerplatz im Betrieb oder station{\\u0228}r im Betrieb t{\\u0228}tig sind,\\\n\\tab e)\\tab das Reinigungspersonal, das f{\\u0252}r Reinigungsarbeiten in Verwaltungs- und Sozialr{\\u0228}umen des Betriebes besch{\\u0228}ftigt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}