{
  "documentIdentifier" : "BJNR617910019BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Mindestlohn betr{\\u0228}gt ab 1. Juni 201911,88 Euro.\\\n\\tab\\tab H{\\u0246}here Lohnanspr{\\u0252}che auf Grund anderer Tarifvertr{\\u0228}ge oder einzelvertraglicher Vereinbarungen bleiben unber{\\u0252}hrt.\\\n\\tab 2.\\tab Der Anspruch auf den Mindestlohn f{\\u0252}r die im Kalendermonat geleisteten Stunden wird sp{\\u0228}testens zum 15. des Monats f{\\u0228}llig, der dem Monat folgt, f{\\u0252}r den der Mindestlohn zu zahlen ist.\\\n\\\n\\tab\\tab Dies gilt nicht f{\\u0252}r den Mindestlohnanspruch, der auf die in ein Arbeitszeitkonto eingestellten Stunden entf{\\u0228}llt, soweit das Arbeitszeitkonto nach den nachfolgenden Bestimmungen gef{\\u0252}hrt wird:\\\n\\\n\\tab\\tab Durch Betriebsvereinbarung oder, wenn kein Betriebsrat besteht, durch einzelvertragliche Vereinbarung wird f{\\u0252}r einen Zeitraum von h{\\u0246}chstens zw{\\u0246}lf Monaten (Ausgleichszeitraum) eine von der tariflichen Arbeitszeitverteilung abweichende Verteilung der Arbeitszeit auf die einzelnen Werktage ohne Mehrarbeitszuschlag durchgef{\\u0252}hrt. In die Arbeitszeitverteilung darf der Samstag nicht regelm{\\u0228}{\\u0223}ig mit einbezogen werden.\\\n\\\n\\tab\\tab Das Arbeitszeitguthaben auf dem Arbeitszeitkonto und der daf{\\u0252}r einbehaltene Lohn d{\\u0252}rfen zu keinem Zeitpunkt 150 Stunden, die Arbeitszeitschuld und der daf{\\u0252}r bereits gezahlte Lohn d{\\u0252}rfen zu keinem Zeitpunkt 30 Stunden {\\u0252}berschreiten.\\\n\\\n\\tab\\tab Bei betrieblicher Arbeitszeitverteilung wird w{\\u0228}hrend des gesamten Ausgleichszeitraums unabh{\\u0228}ngig von der tats{\\u0228}chlichen monatlichen Arbeitszeit bei Vollzeitbesch{\\u0228}ftigten in den Monaten Mai bis November ein Monatslohn in H{\\u0246}he von 174 Stundenl{\\u0246}hnen und in den Monaten Dezember bis April ein Monatslohn in H{\\u0246}he von 162 Stundenl{\\u0246}hnen oder monatlich durchg{\\u0228}ngig mindestens ein Monatslohn in H{\\u0246}he von 169 Stundenl{\\u0246}hnen gezahlt, der entsprechend Satz 1 f{\\u0228}llig ist.\\\n\\\n\\tab\\tab Sofern die eingestellten Stunden w{\\u0228}hrend des Ausgleichszeitraumes durch Auszahlung ausgeglichen werden, erfolgt dies in H{\\u0246}he des aktuellen Mindestlohnes zum Zeitpunkt der Auszahlung.\\\n\\\n\\tab\\tab Die monatlichen Plus- und Minusstunden sind neben den saldierten und den kumulierten Gesamt-Gut- bzw. Minusstunden des Arbeitszeitkontos mit der monatlichen Lohnabrechnung gesondert auszuweisen. Zeiten, in denen ohne Arbeitsleistung Verg{\\u0252}tung oder Verg{\\u0252}tungsersatz gezahlt wird, bleiben bei der Bestimmung der Plus- und Minusstunden au{\\u0223}er Betracht.\\\n\\\n\\tab\\tab Von der regelm{\\u0228}{\\u0223}igen monatlichen Arbeitszeit sind daher Zeiten abzuziehen, f{\\u0252}r die Verg{\\u0252}tung oder Verg{\\u0252}tungsersatz ohne Arbeitsleistung gezahlt wurde. Es ist die Arbeitszeit in Abzug zu bringen, die ohne die Arbeitsverhinderung geleistet worden w{\\u0228}re.\\\n\\\n\\tab\\tab Am Ende des Ausgleichszeitraumes ist das Arbeitszeitkonto abzurechnen. Besteht zu diesem Zeitpunkt ein Zeitguthaben, kann dieses entweder zur Auszahlung gebracht werden oder unter Anrechnung auf das zuschlagsfreie Vorarbeitsvolumen in den n{\\u0228}chsten Ausgleichszeitraum {\\u0252}bertragen und dort ausgeglichen werden. Die Auszahlung der Gutstunden erfolgt mit einem Mehrarbeitszuschlag von 25 Prozent.\\\n\\\n\\tab\\tab Das Arbeitszeitkonto ist gegen Insolvenz abzusichern.\\\n\\\n\\tab\\tab In Betrieben ohne Betriebsrat kann die einzelvertragliche Vereinbarung mit einer Frist von zwei Monaten zum Ende des Ausgleichszeitraumes gek{\\u0252}ndigt werden.\\\n\\tab 3.\\tab Anspr{\\u0252}che auf den Mindestlohn verfallen, wenn sie nicht innerhalb von zw{\\u0246}lf Monaten nach ihrer F{\\u0228}lligkeit gerichtlich geltend gemacht werden.\\\n\\pard\n}"
}