{
  "documentIdentifier" : "BJNR098610993BJNE000802377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag des Wohnungsunternehmens {\\u0252}bernimmt der Erblastentilgungsfonds ab dem 1. Juli 1995 eine Schuld in H{\\u0246}he eines Teils der am 1. Januar 1994 bestehenden Altverbindlichkeiten des Wohnungsunternehmens mit befreiender Wirkung gegen{\\u0252}ber dem bisherigen Gl{\\u0228}ubiger. Sind mehrere Gl{\\u0228}ubiger vorhanden, so hat der Erblastentilgungsfonds zuerst die Verbindlichkeiten gegen{\\u0252}ber den Gl{\\u0228}ubigern der in {\\u0167} 3 Abs. 1 Satz 1 Nr. 2 und Satz 2 genannten Kredite unter Ber{\\u0252}cksichtigung des in Absatz 2 Satz 1 genannten H{\\u0246}chstbetrages zu {\\u0252}bernehmen. Der Teilentlastungsbetrag besteht aus den Altverbindlichkeiten, die am 1. Januar 1994 einen Betrag von 150 Deutsche Mark, multipliziert mit der Quadratmeterzahl der nach dem Stand vom 1. Januar 1993 beim Wohnungsunternehmen vorhandenen gesamten Wohnfl{\\u0228}che, {\\u0252}bersteigen. Als Wohnfl{\\u0228}che ist die Fl{\\u0228}che zugrunde zu legen, f{\\u0252}r die sich der h{\\u0246}chstzul{\\u0228}ssige Mietzins aus {\\u0167} 11 Abs. 2 und 3 des Mieth{\\u0246}hegesetzes in der bis zum 10. Juni 1995 geltenden Fassung ergibt. Soweit bei Mieterh{\\u0246}hungen nach der Ersten und Zweiten Grundmietenverordnung bei der Wohnfl{\\u0228}chenberechnung die {\\u0167}{\\u0167} 42 und 44 der Zweiten Berechnungsverordnung zugrunde gelegt worden sind, bestimmt sich die Wohnfl{\\u0228}che nach diesen Vorschriften. Wohnfl{\\u0228}che von Wohnungen, die nach dem 1. Januar 1993 an deren Mieter oder an private Investoren ver{\\u0228}u{\\u0223}ert und deren zugeh{\\u0246}rige Altverbindlichkeiten vor dem 1. Januar 1994 getilgt wurden, wird nicht ber{\\u0252}cksichtigt. Altverbindlichkeiten des Wohnungsunternehmens werden insoweit ber{\\u0252}cksichtigt, als sie sich auf die in den S{\\u0228}tzen 4 und 5 bezeichnete Wohnfl{\\u0228}che beziehen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Altverbindlichkeiten nach {\\u0167} 3 Abs. 1 Satz 1 Nr. 2 und Satz 2 d{\\u0252}rfen bei der Ermittlung des Teilentlastungsbetrages h{\\u0246}chstens 1.000 Deutsche Mark Kreditbelastung je Quadratmeter Wohnfl{\\u0228}che bei der Berechnung nach Absatz 1 ber{\\u0252}cksichtigt werden. Wird der Antragsteller durch die den nach Satz 1 entlastungsf{\\u0228}higen Betrag {\\u0252}bersteigenden Restverpflichtungen in einer die wirtschaftliche Existenz des Unternehmens gef{\\u0228}hrdenden Weise belastet, kann ein h{\\u0246}herer entlastungsf{\\u0228}higer Betrag festgelegt werden.\\\n\\pard\\sb100\n(3) Wurden Teile des Wohnungsunternehmens oder Teile der Wohnfl{\\u0228}che ab dem 1. Januar 1993 ausgegliedert, verringert sich der f{\\u0252}r den 1. Januar 1994 f{\\u0252}r das am 1. Januar 1993 bestehende Unternehmen (Altunternehmen) berechnete Teilentlastungsbetrag im Verh{\\u0228}ltnis der beim Unternehmen verbliebenen Wohnfl{\\u0228}che zur gesamten Wohnfl{\\u0228}che am 1. Januar 1993. F{\\u0252}r Wohnungsunternehmen, die ab dem 1. Januar 1993 auf Grund von Ausgliederungen aus einem am 1. Januar 1993 bestehenden Unternehmen (Altunternehmen) gegr{\\u0252}ndet wurden, bestimmt sich der auf dieses Unternehmen entfallende Teil des auf der Grundlage der Wohnfl{\\u0228}che am 1. Januar 1994 f{\\u0252}r das Gesamtunternehmen berechneten Teilentlastungsbetrages durch das Verh{\\u0228}ltnis der ausgegliederten Wohnfl{\\u0228}che zur Wohnfl{\\u0228}che des Altunternehmens am 1. Januar 1993.\\\n\\pard\\sb100\n(4) Wohnfl{\\u0228}chen von Wohnungen, die nach dem Verm{\\u0246}gensgesetz r{\\u0252}ckgegeben oder r{\\u0252}ck{\\u0252}bertragen werden, werden bei der Ermittlung der nach Absatz 1 anzurechnenden Fl{\\u0228}che nicht ber{\\u0252}cksichtigt. Soweit oder solange {\\u0252}ber den Antrag nach dem Verm{\\u0246}gensgesetz nicht bestandskr{\\u0228}ftig entschieden ist, wird die nach dem Verm{\\u0246}gensgesetz antragsbelastete Wohnfl{\\u0228}che ber{\\u0252}cksichtigt, soweit die Wohngeb{\\u0228}ude nach dem 1. Januar 1949 errichtet wurden; der Bescheid {\\u0252}ber die Teilentlastung wird unter dem Vorbehalt der Entscheidung nach Satz 3 gew{\\u0228}hrt. Liegt bis zum 31. Dezember 1999 eine bestandskr{\\u0228}ftige Entscheidung {\\u0252}ber Antr{\\u0228}ge nach dem Verm{\\u0246}gensgesetz vor, ergeht ein erg{\\u0228}nzender Bescheid {\\u0252}ber die Teilentlastung unter Zugrundelegung der nach Ma{\\u0223}gabe des Absatzes 1 zu ber{\\u0252}cksichtigenden Fl{\\u0228}che; Entscheidungen nach dem Verm{\\u0246}gensgesetz, die nach diesem Zeitpunkt bestandskr{\\u0228}ftig werden, haben keine Auswirkungen mehr auf die Teilentlastung. Im Falle eines nach Satz 2 bis zur Entscheidung nach Satz 3 zu hoch gew{\\u0228}hrten Teilentlastungsbetrages ist der Unterschiedsbetrag einschlie{\\u0223}lich vom Erblastentilgungsfonds hierf{\\u0252}r gezahlter Zinsen an diesen zu erstatten; im Falle eines nach Satz 2 bis zur Entscheidung nach Satz 3 zu niedrig gew{\\u0228}hrten Teilentlastungsbetrages ist auch der erh{\\u0246}hte Teilentlastungsbetrag vom Erblastentilgungsfonds zu {\\u0252}bernehmen, und die vom Wohnungsunternehmen f{\\u0252}r den Unterschiedsbetrag gezahlten Zinsen sind diesem vom Erblastentilgungsfonds zu erstatten. Die Bestimmung nach Satz 3 erfolgt von Amts wegen oder auf Antrag des Unternehmens, wenn {\\u0252}ber alle Antr{\\u0228}ge nach dem Verm{\\u0246}gensgesetz bestandskr{\\u0228}ftig entschieden worden ist. Abweichend von Satz 5 kann nach Ablauf eines jeden Kalenderjahres ein erg{\\u0228}nzender Teilentlastungsbescheid in entsprechender Anwendung der S{\\u0228}tze 3 und 4 erfolgen.\\\n\\pard\\sb100\n(5) Die Teilentlastung wird Wohnungsunternehmen gew{\\u0228}hrt, wenn neben den Voraussetzungen der {\\u0167}{\\u0167} 2 und 3 sowie der Abs{\\u0228}tze 1 bis 3 folgende weitere Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Wohnungsunternehmen mu{\\u0223} sich zur Ver{\\u0228}u{\\u0223}erung von Wohnraum und Abf{\\u0252}hrung von Ver{\\u0228}u{\\u0223}erungserl{\\u0246}sen nach Ma{\\u0223}gabe des {\\u0167} 5 verpflichten;\\\n\\tab 2.\\tab das Wohnungsunternehmen mu{\\u0223} nach seinen rechtlichen und wirtschaftlichen Verh{\\u0228}ltnissen geeignet und in der Lage sein, seine Gesch{\\u0228}fte ordnungsgem{\\u0228}{\\u0223} zu f{\\u0252}hren; insbesondere mu{\\u0223} sein Unternehmenskonzept eine z{\\u0252}gige Privatisierung, Modernisierung und Instandsetzung seiner Wohnungsbest{\\u0228}nde vorsehen;\\\n\\tab 3.\\tab das Wohnungsunternehmen mu{\\u0223} sich, sofern es nicht bereits kraft Gesetzes einer j{\\u0228}hrlichen Pr{\\u0252}fung seiner Gesch{\\u0228}ftst{\\u0228}tigkeit und seiner wirtschaftlichen Verh{\\u0228}ltnisse unterliegt, einer derartigen Pr{\\u0252}fung unterwerfen.\\\n\\pard\nZur Erf{\\u0252}llung der in Satz 1 enthaltenen Verpflichtungen hat das Wohnungsunternehmen seinem Antrag auf Teilentlastung insbesondere den letzten Jahresabschlu{\\u0223} einschlie{\\u0223}lich Pr{\\u0252}fungsbericht, einen Investitionsplan, eine Finanzvorschau sowie ein Privatisierungs- und Unternehmenskonzept, aus denen die beabsichtigten Privatisierungs-, Modernisierungs- und Instandsetzungsma{\\u0223}nahmen ersichtlich sind, beizuf{\\u0252}gen. Die Antragberechtigung nach {\\u0167} 2 Abs. 1 Satz 1 Nr. 2 ist zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(6) Soweit dem Wohnungsunternehmen einer Ausgleichsforderung nach den {\\u0167}{\\u0167} 24, 26 Abs. 3 des D-Markbilanzgesetzes zusteht, ist der Teilentlastungsbetrag auf die Ausgleichsforderung anzurechnen. {\\u0167} 36 Abs. 4 Satz 2 des D-Markbilanzgesetzes ist insoweit nicht anzuwenden.\\\n\\pard\\sb100\n(7) Das Wohnungsunternehmen hat j{\\u0228}hrlich {\\u0252}ber den Stand seines Investitionsprogramms und die Ergebnisse der Privatisierung zu berichten. Ergibt sich aus dem Bericht eine wesentliche Abweichung vom Investitionsplan oder dem Privatisierungskonzept, kann der Bescheid {\\u0252}ber die Gew{\\u0228}hrung der Teilentlastung ganz oder teilweise aufgehoben und die entsprechende Erstattung des Teilentlastungsbetrages einschlie{\\u0223}lich vom Erblastentilgungsfonds gezahlter Zinsen an diesen angeordnet werden, es sei denn, da{\\u0223} das Wohnungsunternehmen dies nicht zu vertreten hat. Die befreiende Wirkung der Schuld{\\u0252}bernahme durch den Erblastentilgungsfonds nach {\\u0167} 4 Abs. 1 Satz 1 bleibt auch bei Aufhebung des Bescheides unber{\\u0252}hrt. Ist auf Grund der Teilentlastung der Betrag der {\\u0252}bernommenen Schuld auf Ausgleichsforderungen nach den {\\u0167}{\\u0167} 24, 26 Abs. 3 des D-Markbilanzgesetzes angerechnet worden ({\\u0167} 4 Abs. 6), erh{\\u0246}hen sich im Falle der R{\\u0252}ckerstattung die Ausgleichsforderungen um den Betrag, der erforderlich ist, eine ansonsten eintretende bilanzielle {\\u0220}berschuldung zu vermeiden, jedoch h{\\u0246}chstens bis zum Betrag der urspr{\\u0252}nglichen Ausgleichsforderung.\\\n\\pard\\sb100\n(8) Der Erstattungsanspruch ist mit seiner Entstehung f{\\u0228}llig und von diesem Zeitpunkt an zu verzinsen. Der Zinssatz bemi{\\u0223}t sich nach den Refinanzierungskosten des Bundes.\\\n\\pard\\sb100\n(9) Privaten Vermietern kann eine Teilentlastung unter den Voraussetzungen des Absatzes 1 gew{\\u0228}hrt werden, wenn die Belastung mit Altverbindlichkeiten nach dem 30. Juni 1995 zu einer erheblichen Beeintr{\\u0228}chtigung der Wirtschaftlichkeit des Hausbesitzes f{\\u0252}hren w{\\u0252}rde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}