{
  "documentIdentifier" : "BJNR098610993BJNE000902311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Wohnungsunternehmen hat mindestens 15 vom Hundert seines zahlenm{\\u0228}{\\u0223}igen Wohnungsbestandes mit mindestens 15 vom Hundert seiner Wohnfl{\\u0228}che nach dem Stand vom 1. Januar 1993 bis 31. Dezember 1999 zu privatisieren oder im Falle der Wohnungsgenossenschaften zu ver{\\u0228}u{\\u0223}ern; dabei sind die Mieter zur Bildung individuellen Wohneigentums vorrangig zu ber{\\u0252}cksichtigen. Der Ver{\\u0228}u{\\u0223}erung steht es gleich, wenn nach dem 31. Dezember 1996 Erbbaurechte oder Wohnungserbbaurechte nach {\\u0167} 30 des Wohnungseigentumsgesetzes mit einer Dauer von mindestens 75 Jahren begr{\\u0252}ndet und {\\u0252}bertragen werden. Privatisierungen und Ver{\\u0228}u{\\u0223}erungen ab dem 3. Oktober 1990 sind anzurechnen. Bei der Bestimmung des nach Satz 1 zu privatisierenden oder zu ver{\\u0228}u{\\u0223}ernden Wohnungsbestandes werden Wohnungen, die nach dem Verm{\\u0246}gensgesetz r{\\u0252}ckgegeben worden sind oder r{\\u0252}ck{\\u0252}bertragen werden, nicht ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Das Wohnungsunternehmen hat folgende Erl{\\u0246}santeile aus der Ver{\\u0228}u{\\u0223}erung von 15 vom Hundert seines zahlenm{\\u0228}{\\u0223}igen Wohnungsbestandes mit 15 vom Hundert seiner Wohnfl{\\u0228}che nach dem Stand vom 1. Januar 1993, die 150 Deutsche Mark je Quadratmeter verkaufter Wohnfl{\\u0228}che zuz{\\u0252}glich der in Verbindung mit dem Verkauf entstandenen Sanierungskosten {\\u0252}bersteigen, bis zur H{\\u0246}he des Teilentlastungsbetrages nach {\\u0167} 4 an den Erblastentilgungsfonds bei Ver{\\u0228}u{\\u0223}erung abzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zum 31. Dezember 1994 in H{\\u0246}he von 20 vom Hundert,\\\n\\tab 2.\\tab vom 1. Januar 1995 bis zum 31. Dezember 1995 in H{\\u0246}he von 30 vom Hundert,\\\n\\tab 3.\\tab vom 1. Januar 1996 bis zum 31. Dezember 1996 in H{\\u0246}he von 40 vom Hundert,\\\n\\tab 4.\\tab vom 1. Januar 1997 bis zum 31. Dezember 1998 in H{\\u0246}he von 45 vom Hundert,\\\n\\tab 5.\\tab vom 1. Januar 1999 bis zum 31. Dezember 1999 in H{\\u0246}he von 50 vom Hundert.\\\n\\pard\nVer{\\u0228}u{\\u0223}erungserl{\\u0246}s im Sinne von Satz 1 ist im Fall der Erbbaurechtsbestellung der vom Erbbauberechtigten zu entrichtende Preis f{\\u0252}r das Geb{\\u0228}ude oder den Teil eines Geb{\\u0228}udes zuz{\\u0252}glich des Barwertes des vereinbarten Erbbauzinses. Ma{\\u0223}gebend f{\\u0252}r die Einhaltung der Frist ist der Zeitpunkt, zu dem der Eigentumsumschreibungsantrag beim Grundbuchamt gestellt worden ist, wenn es auf Grund des gestellten Antrages zur Eigentumsumschreibung kommt. Hat das Unternehmen das Fehlen der Voraussetzungen f{\\u0252}r die Antragstellung auf Eigentumsumschreibung nicht zu vertreten, so gilt als ma{\\u0223}geblicher Zeitpunkt f{\\u0252}r die Einhaltung der Frist f{\\u0252}r Kauf- oder Erbbaurechtsbestellungsvertr{\\u0228}ge, die nach dem 31. Dezember 1996 abgeschlossen worden sind, auch der Zeitpunkt des Vertragsabschlusses, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Gegenstand des Vertrages ein Grundst{\\u0252}ck oder die bei Vertragsabschlu{\\u0223} nach Lage, Gr{\\u0246}{\\u0223}e und Form bestimmte Teilfl{\\u0228}che eines Grundst{\\u0252}cks ist,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das nach {\\u0167} 28 der Grundbuchordnung bezeichnet werden kann,\\\n\\tab b)\\tab auf das sich ein noch nicht bestandskr{\\u0228}ftiger Sonderungs- oder Zuordnungsbescheid bezieht, wenn dieser Bescheid bestandskr{\\u0228}ftig wird, oder\\\n\\tab c)\\tab auf das sich ein Sonderungs- oder Zuordnungsplanenentwurf bezieht, der die Voraussetzungen des {\\u0167} 1 Abs. 2 oder des {\\u0167} 12 in Verbindung mit {\\u0167} 1 Abs. 2 der Sonderungsplanverordnung erf{\\u0252}llt, wenn dieser Planentwurf Gegenstand eines bestandskr{\\u0228}ftigen Sonderungs- oder Zuordnungsbescheides wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab es auf der Grundlage des geschlossenen Vertrages zur Eigentumsumschreibung oder zum Erwerb des Erbbaurechts durch den Erwerber, bei Wohnungs- und Teilerbbaurechten auch zum Vollzug der Teilungserkl{\\u0228}rung kommt.\\\n\\pard\n\\pard\\sb100\n(2a) Die Verpflichtung nach Absatz 1 kann auf Antrag des Wohnungsunternehmens bis zum 31. Dezember 2003 teilweise oder vollst{\\u0228}ndig durch ersatzweise Zahlungen an den Erblastentilgungsfonds abgel{\\u0246}st werden. Die H{\\u0246}he dieser Zahlungen bestimmt sich nach der vom Wohnungsunternehmen zur Erf{\\u0252}llung der Verpflichtung nach Absatz 1 unter Ber{\\u0252}cksichtigung s{\\u0228}mtlicher bisheriger Privatisierungen noch zu ver{\\u0228}u{\\u0223}ernden Quadratmeter Wohnfl{\\u0228}che multipliziert mit dem Betrag von 200 Deutsche Mark.\\\n\\pard\\sb100\n(3) Erf{\\u0252}llt das Wohnungsunternehmen die sich aus den Abs{\\u0228}tzen 1 und 2 ergebenden Verpflichtungen nicht fristgerecht und l{\\u0246}st es seine Verpflichtung nicht gem{\\u0228}{\\u0223} Absatz 2a ab, ist der Bescheid {\\u0252}ber die Gew{\\u0228}hrung der Teilentlastung ganz oder teilweise aufzuheben und der Teilentlastungsbetrag einschlie{\\u0223}lich vom Erblastentilgungsfonds gezahlter Zinsen insoweit vom Wohnungsunternehmen dem Erblastentilgungsfonds zu erstatten, es sei denn, dass das Wohnungsunternehmen dies nicht zu vertreten hat oder die Privatisierungs- oder Ver{\\u0228}u{\\u0223}erungspflicht noch bis zum 31. Dezember 2003 erf{\\u0252}llt und aus den Ver{\\u0228}u{\\u0223}erungen Erl{\\u0246}santeile in H{\\u0246}he von 50 vom Hundert f{\\u0252}r das Jahr 2000 und danach 55 vom Hundert an den Erblastentilgungsfonds abf{\\u0252}hrt. {\\u0167} 4 Abs. 7 Satz 3 und 4 und Abs. 8 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Verpflichtung zur Privatisierung nach Artikel 22 Abs. 4 des Einigungsvertrages bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}