{
  "documentIdentifier" : "BJNR195010004BJNE018501311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Aufenthaltserlaubnis zum Zweck der betrieblichen Aus- und Weiterbildung kann erteilt werden, wenn die Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 39 zugestimmt hat oder durch die Besch{\\u0228}ftigungsverordnung oder zwischenstaatliche Vereinbarung bestimmt ist, dass die Aus- und Weiterbildung ohne Zustimmung der Bundesagentur f{\\u0252}r Arbeit zul{\\u0228}ssig ist. W{\\u0228}hrend des Aufenthalts nach Satz 1 darf eine Aufenthaltserlaubnis zu einem anderen Aufenthaltszweck nur zum Zweck einer qualifizierten Berufsausbildung, der Aus{\\u0252}bung einer Besch{\\u0228}ftigung als Fachkraft, der Aus{\\u0252}bung einer Besch{\\u0228}ftigung mit ausgepr{\\u0228}gten berufspraktischen Kenntnissen nach {\\u0167} 19c Absatz 2 oder in F{\\u0228}llen eines gesetzlichen Anspruchs erteilt werden. Der Aufenthaltszweck der betrieblichen qualifizierten Berufsausbildung nach Satz 1 umfasst auch den Besuch eines Deutschsprachkurses zur Vorbereitung auf die Berufsausbildung, insbesondere den Besuch eines berufsbezogenen Deutschsprachkurses nach der Deutschsprachf{\\u0246}rderverordnung.\\\n\\pard\n\\pard\\sb100\n(2) Eine Aufenthaltserlaubnis zum Zweck der schulischen Berufsausbildung kann erteilt werden, wenn sie nach bundes- oder landesrechtlichen Regelungen zu einem staatlich anerkannten Berufsabschluss f{\\u0252}hrt und sich der Bildungsgang nicht {\\u0252}berwiegend an Staatsangeh{\\u0246}rige eines Staates richtet. Bilaterale oder multilaterale Vereinbarungen der L{\\u0228}nder mit {\\u0246}ffentlichen Stellen in einem anderen Staat {\\u0252}ber den Besuch inl{\\u0228}ndischer Schulen durch ausl{\\u0228}ndische Sch{\\u0252}ler bleiben unber{\\u0252}hrt. Aufenthaltserlaubnisse zur Teilnahme am Schulbesuch k{\\u0246}nnen auf Grund solcher Vereinbarungen nur erteilt werden, wenn die f{\\u0252}r das Aufenthaltsrecht zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde der Vereinbarung zugestimmt hat.\\\n\\pard\\sb100\n(3) Handelt es sich um eine qualifizierte Berufsausbildung, berechtigt die Aufenthaltserlaubnis zur Aus{\\u0252}bung einer von der Berufsausbildung unabh{\\u0228}ngigen Besch{\\u0228}ftigung bis zu zehn Stunden je Woche. Bei einer qualifizierten Berufsausbildung wird ein Nachweis {\\u0252}ber ausreichende deutsche Sprachkenntnisse verlangt, wenn die f{\\u0252}r die konkrete qualifizierte Berufsausbildung erforderlichen Sprachkenntnisse weder durch die Bildungseinrichtung gepr{\\u0252}ft worden sind noch durch einen vorbereitenden Deutschsprachkurs erworben werden sollen.\\\n\\pard\\sb100\n(4) Bevor die Aufenthaltserlaubnis zum Zweck einer qualifizierten Berufsausbildung aus Gr{\\u0252}nden, die der Ausl{\\u0228}nder nicht zu vertreten hat, zur{\\u0252}ckgenommen, widerrufen oder gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 2 Satz 2 nachtr{\\u0228}glich verk{\\u0252}rzt wird, ist dem Ausl{\\u0228}nder f{\\u0252}r die Dauer von bis zu sechs Monaten die M{\\u0246}glichkeit zu geben, einen anderen Ausbildungsplatz zu suchen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}