{
  "documentIdentifier" : "BJNR195010004BJNE018601311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Ausl{\\u0228}nder wird zum Zweck des Vollzeitstudiums an einer staatlichen Hochschule, an einer staatlich anerkannten Hochschule oder an einer vergleichbaren Bildungseinrichtung eine Aufenthaltserlaubnis erteilt, wenn er von der Bildungseinrichtung zugelassen worden ist. Der Aufenthaltszweck des Studiums umfasst auch studienvorbereitende Ma{\\u0223}nahmen und das Absolvieren eines Pflichtpraktikums. Studienvorbereitende Ma{\\u0223}nahmen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Besuch eines studienvorbereitenden Sprachkurses, wenn der Ausl{\\u0228}nder zu einem Vollzeitstudium zugelassen worden ist und die Zulassung an den Besuch eines studienvorbereitenden Sprachkurses gebunden ist, und\\\n\\tab 2.\\tab der Besuch eines Studienkollegs oder einer vergleichbaren Einrichtung, wenn die Annahme zu einem Studienkolleg oder einer vergleichbaren Einrichtung nachgewiesen ist.\\\n\\pard\nEin Nachweis {\\u0252}ber die f{\\u0252}r den konkreten Studiengang erforderlichen Kenntnisse der Ausbildungssprache wird nur verlangt, wenn diese Sprachkenntnisse weder bei der Zulassungsentscheidung gepr{\\u0252}ft worden sind noch durch die studienvorbereitende Ma{\\u0223}nahme erworben werden sollen.\\\n\\pard\\sb100\n(2) Die Geltungsdauer der Aufenthaltserlaubnis betr{\\u0228}gt bei der Ersterteilung und bei der Verl{\\u0228}ngerung mindestens ein Jahr und soll zwei Jahre nicht {\\u0252}berschreiten. Sie betr{\\u0228}gt mindestens zwei Jahre, wenn der Ausl{\\u0228}nder an einem Unions- oder multilateralen Programm mit Mobilit{\\u0228}tsma{\\u0223}nahmen teilnimmt oder wenn f{\\u0252}r ihn eine Vereinbarung zwischen zwei oder mehr Hochschuleinrichtungen gilt. Dauert das Studium weniger als zwei Jahre, so wird die Aufenthaltserlaubnis nur f{\\u0252}r die Dauer des Studiums erteilt. Die Aufenthaltserlaubnis wird verl{\\u0228}ngert, wenn der Aufenthaltszweck noch nicht erreicht ist und in einem angemessenen Zeitraum noch erreicht werden kann. Zur Beurteilung der Frage, ob der Aufenthaltszweck noch erreicht werden kann, kann die aufnehmende Bildungseinrichtung beteiligt werden.\\\n\\pard\\sb100\n(3) Die Aufenthaltserlaubnis berechtigt zur Aus{\\u0252}bung einer Besch{\\u0228}ftigung, die insgesamt 120 Tage oder 240 halbe Tage im Jahr nicht {\\u0252}berschreiten darf, sowie zur Aus{\\u0252}bung studentischer Nebent{\\u0228}tigkeiten. Dies gilt nicht w{\\u0228}hrend des Aufenthalts zu studienvorbereitenden Ma{\\u0223}nahmen im ersten Jahr des Aufenthalts, ausgenommen in der Ferienzeit.\\\n\\pard\\sb100\n(4) W{\\u0228}hrend eines Aufenthalts nach Absatz 1 darf eine Aufenthaltserlaubnis f{\\u0252}r einen anderen Aufenthaltszweck nur zum Zweck einer qualifizierten Berufsausbildung, der Aus{\\u0252}bung einer Besch{\\u0228}ftigung als Fachkraft, der Aus{\\u0252}bung einer Besch{\\u0228}ftigung mit ausgepr{\\u0228}gten berufspraktischen Kenntnissen nach {\\u0167} 19c Absatz 2 oder in F{\\u0228}llen eines gesetzlichen Anspruchs erteilt werden. {\\u0167} 9 findet keine Anwendung.\\\n\\pard\\sb100\n(5) Einem Ausl{\\u0228}nder kann eine Aufenthaltserlaubnis erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er von einer staatlichen Hochschule, einer staatlich anerkannten Hochschule oder einer vergleichbaren Bildungseinrichtung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Zweck des Vollzeitstudiums zugelassen worden ist und die Zulassung mit einer Bedingung verbunden ist, die nicht auf den Besuch einer studienvorbereitenden Ma{\\u0223}nahme gerichtet ist,\\\n\\tab b)\\tab zum Zweck des Vollzeitstudiums zugelassen worden ist und die Zulassung mit der Bedingung des Besuchs eines Studienkollegs oder einer vergleichbaren Einrichtung verbunden ist, der Ausl{\\u0228}nder aber den Nachweis {\\u0252}ber die Annahme zu einem Studienkolleg oder einer vergleichbaren Einrichtung nach Absatz 1 Satz 3 Nummer 2 nicht erbringen kann oder\\\n\\tab c)\\tab zum Zweck des Teilzeitstudiums zugelassen worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab er zur Teilnahme an einem studienvorbereitenden Sprachkurs angenommen worden ist, ohne dass eine Zulassung zum Zweck eines Studiums an einer staatlichen Hochschule, einer staatlich anerkannten Hochschule oder einer vergleichbaren Bildungseinrichtung vorliegt, oder\\\n\\tab 3.\\tab ihm die Zusage eines Betriebs f{\\u0252}r das Absolvieren eines studienvorbereitenden Praktikums vorliegt.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 1 sind Absatz 1 Satz 2 bis 4 und die Abs{\\u0228}tze 2 bis 4 entsprechend anzuwenden. In den F{\\u0228}llen des Satzes 1 Nummer 2 und 3 sind die Abs{\\u0228}tze 2 und 4 entsprechend anzuwenden; die Aufenthaltserlaubnis berechtigt zur Besch{\\u0228}ftigung nur in der Ferienzeit sowie zur Aus{\\u0252}bung des Praktikums.\\\n\\pard\\sb100\n(6) Bevor die Aufenthaltserlaubnis nach Absatz 1 oder Absatz 5 aus Gr{\\u0252}nden, die der Ausl{\\u0228}nder nicht zu vertreten hat, zur{\\u0252}ckgenommen, widerrufen oder gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 2 Satz 2 nachtr{\\u0228}glich verk{\\u0252}rzt wird, ist dem Ausl{\\u0228}nder f{\\u0252}r bis zu neun Monate die M{\\u0246}glichkeit zu geben, die Zulassung bei einer anderen Bildungseinrichtung zu beantragen.\\\n\\pard\\sb100\n(7) Einem Ausl{\\u0228}nder, der in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union international Schutzberechtigter ist, kann eine Aufenthaltserlaubnis zum Zweck des Studiums erteilt werden, wenn der Ausl{\\u0228}nder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union seit mindestens zwei Jahren ein Studium betrieben hat und die Voraussetzungen des {\\u0167} 16c Absatz 1 Satz 1 Nummer 2 und 3 vorliegen. Die Aufenthaltserlaubnis wird f{\\u0252}r die Dauer des Studienteils, der in Deutschland durchgef{\\u0252}hrt wird, erteilt. Absatz 3 gilt entsprechend. {\\u0167} 9 findet keine Anwendung.\\\n\\pard\\sb100\n(8) Die Abs{\\u0228}tze 1 bis 4 und 6 dienen der Umsetzung der Richtlinie (EU) 2016\/801 des Europ{\\u0228}ischen Parlaments und des Rates vom 11. Mai 2016 {\\u0252}ber die Bedingungen f{\\u0252}r die Einreise und den Aufenthalt von Drittstaatsangeh{\\u0246}rigen zu Forschungs- oder Studienzwecken, zur Absolvierung eines Praktikums, zur Teilnahme an einem Freiwilligendienst, Sch{\\u0252}leraustauschprogrammen oder Bildungsvorhaben und zur Aus{\\u0252}bung einer Au-pair-T{\\u0228}tigkeit (ABl. L132 vom 21.5.2016, S. 21).\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}