{
  "documentIdentifier" : "BJNR195010004BJNE018901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem Ausl{\\u0228}nder wird ohne Zustimmung der Bundesagentur f{\\u0252}r Arbeit eine Aufenthaltserlaubnis nach der Richtlinie (EU) 2016\/801 zum Zweck der Forschung erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine wirksame Aufnahmevereinbarung oder einen entsprechenden Vertrag zur Durchf{\\u0252}hrung eines Forschungsvorhabens mit einer Forschungseinrichtung abgeschlossen hat, die f{\\u0252}r die Durchf{\\u0252}hrung des besonderen Zulassungsverfahrens f{\\u0252}r Forscher im Bundesgebiet anerkannt ist, oder\\\n\\tab b)\\tab eine wirksame Aufnahmevereinbarung oder einen entsprechenden Vertrag mit einer Forschungseinrichtung abgeschlossen hat, die Forschung betreibt, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Forschungseinrichtung sich schriftlich zur {\\u0220}bernahme der Kosten verpflichtet hat, die {\\u0246}ffentlichen Stellen bis zu sechs Monate nach der Beendigung der Aufnahmevereinbarung entstehen f{\\u0252}r \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Lebensunterhalt des Ausl{\\u0228}nders w{\\u0228}hrend eines unerlaubten Aufenthalts in einem Mitgliedstaat der Europ{\\u0228}ischen Union und\\\n\\tab b)\\tab eine Abschiebung des Ausl{\\u0228}nders.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nIn den F{\\u0228}llen des Satzes 1 Nummer 1 Buchstabe a ist die Aufenthaltserlaubnis innerhalb von 60 Tagen nach Antragstellung zu erteilen.\\\n\\pard\\sb100\n(2) Von dem Erfordernis des Absatzes 1 Nummer 2 soll abgesehen werden, wenn die T{\\u0228}tigkeit der Forschungseinrichtung {\\u0252}berwiegend aus {\\u0246}ffentlichen Mitteln finanziert wird. Es kann davon abgesehen werden, wenn an dem Forschungsvorhaben ein besonderes {\\u0246}ffentliches Interesse besteht. Auf die nach Absatz 1 Nummer 2 abgegebenen Erkl{\\u0228}rungen sind {\\u0167} 66 Absatz 5, {\\u0167} 67 Absatz 3 sowie {\\u0167} 68 Absatz 2 Satz 2 und 3 und Absatz 4 entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Die Forschungseinrichtung kann die Erkl{\\u0228}rung nach Absatz 1 Nummer 2 auch gegen{\\u0252}ber der f{\\u0252}r ihre Anerkennung zust{\\u0228}ndigen Stelle allgemein f{\\u0252}r s{\\u0228}mtliche Ausl{\\u0228}nder abgeben, denen auf Grund einer mit ihr geschlossenen Aufnahmevereinbarung eine Aufenthaltserlaubnis erteilt wird.\\\n\\pard\\sb100\n(4) Die Aufenthaltserlaubnis wird f{\\u0252}r mindestens ein Jahr erteilt. Nimmt der Ausl{\\u0228}nder an einem Unions- oder multilateralen Programm mit Mobilit{\\u0228}tsma{\\u0223}nahmen teil, so wird die Aufenthaltserlaubnis f{\\u0252}r mindestens zwei Jahre erteilt. Wenn das Forschungsvorhaben in einem k{\\u0252}rzeren Zeitraum durchgef{\\u0252}hrt wird, wird die Aufenthaltserlaubnis abweichend von den S{\\u0228}tzen 1 und 2 auf die Dauer des Forschungsvorhabens befristet; die Frist betr{\\u0228}gt in den F{\\u0228}llen des Satzes 2 mindestens ein Jahr.\\\n\\pard\\sb100\n(5) Eine Aufenthaltserlaubnis nach Absatz 1 berechtigt zur Aufnahme der Forschungst{\\u0228}tigkeit bei der in der Aufnahmevereinbarung bezeichneten Forschungseinrichtung und zur Aufnahme von T{\\u0228}tigkeiten in der Lehre. {\\u0196}nderungen des Forschungsvorhabens w{\\u0228}hrend des Aufenthalts f{\\u0252}hren nicht zum Wegfall dieser Berechtigung.\\\n\\pard\\sb100\n(6) Einem Ausl{\\u0228}nder, der in einem Mitgliedstaat der Europ{\\u0228}ischen Union international Schutzberechtigter ist, kann eine Aufenthaltserlaubnis zum Zweck der Forschung erteilt werden, wenn die Voraussetzungen des Absatzes 1 erf{\\u0252}llt sind und er sich mindestens zwei Jahre nach Erteilung der Schutzberechtigung in diesem Mitgliedstaat aufgehalten hat. Absatz 5 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}