{
  "documentIdentifier" : "BJNR008810961BJNE028006118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitglieder des Verwaltungs- oder Aufsichtsorgans eines Instituts, einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft m{\\u0252}ssen zuverl{\\u0228}ssig sein, die erforderliche Sachkunde zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und {\\u0220}berwachung der Gesch{\\u0228}fte, die das jeweilige Unternehmen betreibt, besitzen und der Wahrnehmung ihrer Aufgaben ausreichend Zeit widmen. Bei der Pr{\\u0252}fung, ob eine der in Satz 1 genannten Personen die erforderliche Sachkunde besitzt, ber{\\u0252}cksichtigt die Bundesanstalt den Umfang und die Komplexit{\\u0228}t der von dem Institut, der Institutsgruppe oder Finanzholding-Gruppe, der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft betriebenen Gesch{\\u0228}fte.\\\n\\pard\n\\pard\\sb100\n(2) Das Verwaltungs- oder Aufsichtsorgan muss in seiner Gesamtheit die Kenntnisse, F{\\u0228}higkeiten und Erfahrungen haben, die zur Wahrnehmung der Kontrollfunktion sowie zur Beurteilung und {\\u0220}berwachung der Gesch{\\u0228}ftsleitung des Instituts oder der Institutsgruppe oder Finanzholding-Gruppe, der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft notwendig sind. Die Vorschriften der Mitbestimmungsgesetze {\\u0252}ber die Wahl und Abberufung der Arbeitnehmervertreter im Verwaltungs- oder Aufsichtsorgan bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Mitglied des Verwaltungs- oder Aufsichtsorgans eines CRR-Instituts, das von erheblicher Bedeutung im Sinne des Satzes 8 ist kann nicht sein, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer in demselben Unternehmen Gesch{\\u0228}ftsleiter ist;\\\n\\tab 2.\\tab wer in dem betreffenden Unternehmen Gesch{\\u0228}ftsleiter war, wenn bereits zwei ehemalige Gesch{\\u0228}ftsleiter des Unternehmens Mitglied des Verwaltungs- oder Aufsichtsorgans sind;\\\n\\tab 3.\\tab wer in einem Unternehmen Gesch{\\u0228}ftsleiter ist und zugleich in mehr als zwei Unternehmen Mitglied des Verwaltungs- oder Aufsichtsorgans ist oder\\\n\\tab 4.\\tab wer in mehr als vier Unternehmen Mitglied des Verwaltungs- oder Aufsichtsorgans ist.\\\n\\pard\nSatz 1 gilt jeweils auch f{\\u0252}r Mitglieder der Verwaltungs- oder Aufsichtsorgane einer Finanzholding-Gesellschaft oder gemischten Finanzholding-Gesellschaft, wenn diese nach {\\u0167} 10a Absatz 2 Satz 2 oder Satz 3 oder {\\u0167} 12 Absatz 2 des Finanzkonglomerate-Aufsichtsgesetzes als {\\u0252}bergeordnetes Unternehmen bestimmt worden ist und ihr ein CRR-Institut nachgeordnet ist. Dabei gelten im Sinne von Satz 1 Nummer 3 und 4 mehrere Mandate als ein Mandat, wenn die Mandate bei Unternehmen wahrgenommen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die derselben Institutsgruppe, Finanzholding-Gruppe, gemischten Finanzholding-Gruppe oder gemischten Holding-Gruppe angeh{\\u0246}ren,\\\n\\tab 2.\\tab die demselben institutsbezogenen Sicherungssystem angeh{\\u0246}ren oder\\\n\\tab 3.\\tab an denen das Institut eine bedeutende Beteiligung h{\\u0228}lt.\\\n\\pard\nMandate bei Organisationen und Unternehmen, die nicht {\\u0252}berwiegend gewerbliche Ziele verfolgen, insbesondere Unternehmen, die der kommunalen Daseinsvorsorge dienen, werden bei den nach Satz 1 Nummer 3 und 4 h{\\u0246}chstens zul{\\u0228}ssigen Mandaten nicht ber{\\u0252}cksichtigt. Die Aufsichtsbeh{\\u0246}rde kann einem Mitglied des Verwaltungs- oder Aufsichtsorgans unter Ber{\\u0252}cksichtigung der Umst{\\u0228}nde im Einzelfall und der Art, des Umfangs und der Komplexit{\\u0228}t der T{\\u0228}tigkeiten des Instituts, der Institutsgruppe oder Finanzholding-Gruppe, der Finanzholding-Gesellschaft oder der gemischten Finanzholding-Gesellschaft {\\u0252}ber die Anzahl der nach Satz 1 Nummern 3 und 4 h{\\u0246}chstens zul{\\u0228}ssigen Mandate hinaus gestatten, ein zus{\\u0228}tzliches Mandat in einem Verwaltungs- oder Aufsichtsorgan innezuhaben, wenn dies das Mitglied nicht daran hindert, der Wahrnehmung seiner Aufgaben in dem betreffenden Unternehmen ausreichend Zeit zu widmen. Mandate als Vertreter des Bundes oder der L{\\u0228}nder werden bei den nach Satz 1 Nummer 3 und 4 h{\\u0246}chstens zul{\\u0228}ssigen Mandaten nicht ber{\\u0252}cksichtigt. Satz 1 Nummer 4 gilt nicht f{\\u0252}r kommunale Hauptverwaltungsbeamte, die kraft kommunaler Satzung zur Wahrnehmung eines Mandats in einem kommunalen Unternehmen oder einem kommunalen Zweckverband verpflichtet sind. Ein Institut ist von erheblicher Bedeutung im Sinne von Satz 1, wenn seine Bilanzsumme im Durchschnitt zu den jeweiligen Stichtagen der letzten drei abgeschlossenen Gesch{\\u0228}ftsjahre 15 Milliarden Euro erreicht oder {\\u0252}berschritten hat; als Institute von erheblicher Bedeutung gelten stets \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Institute, die nach Artikel 6 Absatz 4 der Verordnung (EU) Nr. 1024\/2013 des Rates vom 15. Oktober 2013 zur {\\u0220}bertragung besonderer Aufgaben im Zusammenhang mit der Aufsicht {\\u0252}ber Kreditinstitute auf die Europ{\\u0228}ische Zentralbank (ABl. L 287 vom 29.10.2013, S. 63) von der Europ{\\u0228}ischen Zentralbank beaufsichtigt werden,\\\n\\tab 2.\\tab Institute, die als potentiell systemgef{\\u0228}hrdend im Sinne des {\\u0167} 20 Absatz 1 Satz 3 des Sanierungs- und Abwicklungsgesetzes eingestuft wurden, und\\\n\\tab 3.\\tab Finanzhandelsinstitute im Sinne des {\\u0167} 25f Absatz 1.\\\n\\pard\n\\pard\\sb100\n(3a) Mitglied des Verwaltungs- oder Aufsichtsorgans eines Instituts, das nicht CRR-Institut von erheblicher Bedeutung im Sinne des Absatzes 3 Satz 8 ist, oder einer Finanzholding-Gesellschaft kann nicht sein, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wer in demselben Unternehmen Gesch{\\u0228}ftsleiter ist,\\\n\\tab 2.\\tab wer in dem betreffenden Unternehmen Gesch{\\u0228}ftsleiter war, wenn bereits zwei ehemalige Gesch{\\u0228}ftsleiter des Unternehmens Mitglied des Verwaltungs- oder Aufsichtsorgans sind, oder\\\n\\tab 3.\\tab wer in mehr als f{\\u0252}nf Unternehmen, die unter der Aufsicht der Bundesanstalt stehen, Mitglied des Verwaltungs- oder Aufsichtsorgans ist, es sei denn, diese Unternehmen geh{\\u0246}ren demselben institutsbezogenen Sicherungssystem an.\\\n\\pard\n\\pard\\sb100\n(4) Institute, Finanzholding-Gesellschaften und gemischte Finanzholding-Gesellschaften m{\\u0252}ssen angemessene personelle und finanzielle Ressourcen einsetzen, um den Mitgliedern des Verwaltungs- oder Aufsichtsorgans die Einf{\\u0252}hrung in ihr Amt zu erleichtern und die Fortbildung zu erm{\\u0246}glichen, die zur Aufrechterhaltung der erforderlichen Sachkunde notwendig ist.\\\n\\pard\\sb100\n(5) Die Ausgestaltung der Verg{\\u0252}tungssysteme f{\\u0252}r Mitglieder des Verwaltungs- oder Aufsichtsorgans darf im Hinblick auf die wirksame Wahrnehmung der {\\u0220}berwachungsfunktion des Verwaltungs- oder Aufsichtsorgans keine Interessenkonflikte erzeugen. F{\\u0252}r die T{\\u0228}tigkeit im Verwaltungs- oder Aufsichtsorgan d{\\u0252}rfen dessen Mitglieder keine variablen Verg{\\u0252}tungsbestandteile erhalten. Artikel 450 der Verordnung (EU) Nr. 575\/2013 ist auch in Bezug auf die Verg{\\u0252}tung der Mitglieder des Verwaltungs- oder Aufsichtsorgans anzuwenden.\\\n\\pard\\sb100\n(6) Das Verwaltungs- oder Aufsichtsorgan muss die Gesch{\\u0228}ftsleiter auch im Hinblick auf die Einhaltung der einschl{\\u0228}gigen bankaufsichtsrechtlichen Regelungen {\\u0252}berwachen. Es muss der Er{\\u0246}rterung von Strategien, Risiken und Verg{\\u0252}tungssystemen f{\\u0252}r Gesch{\\u0228}ftsleiter und Mitarbeiter ausreichend Zeit widmen.\\\n\\pard\\sb100\n(7) Das Verwaltungs- oder Aufsichtsorgan eines Instituts, einer Finanzholding-Gesellschaft oder einer gemischten Finanzholding-Gesellschaft soll abh{\\u0228}ngig von der Gr{\\u0246}{\\u0223}e, der internen Organisation und der Art, des Umfangs, der Komplexit{\\u0228}t und dem Risikogehalt der Gesch{\\u0228}fte des Unternehmens aus seiner Mitte Aussch{\\u0252}sse gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 8 bis 12 bestellen, die es bei seinen Aufgaben beraten und unterst{\\u0252}tzen. Jeder Ausschuss soll eines seiner Mitglieder zum Vorsitzenden ernennen. Die Mitglieder der Aussch{\\u0252}sse m{\\u0252}ssen die zur Erf{\\u0252}llung der jeweiligen Ausschussaufgaben erforderlichen Kenntnisse, F{\\u0228}higkeiten und Erfahrungen haben. Um die Zusammenarbeit und den fachlichen Austausch zwischen den einzelnen Aussch{\\u0252}ssen sicherzustellen, soll mindestens ein Mitglied eines jeden Ausschusses einem weiteren Ausschuss angeh{\\u0246}ren. Die Bundesanstalt kann die Bildung eines oder mehrerer Aussch{\\u0252}sse verlangen, wenn dies insbesondere unter Ber{\\u0252}cksichtigung der Kriterien nach Satz 1 oder zur ordnungsgem{\\u0228}{\\u0223}en Wahrnehmung der Kontrollfunktion des Verwaltungs- oder Aufsichtsorgans erforderlich erscheint.\\\n\\pard\\sb100\n(8) Das Verwaltungs- oder Aufsichtsorgan eines in Absatz 3 Satz 1 und 2 genannten Unternehmens hat aus seiner Mitte einen Risikoausschuss zu bestellen. Der Risikoausschuss ber{\\u0228}t das Verwaltungs- oder Aufsichtsorgan zur aktuellen und zur k{\\u0252}nftigen Gesamtrisikobereitschaft und -strategie des Unternehmens und unterst{\\u0252}tzt es bei der {\\u0220}berwachung der Umsetzung dieser Strategie durch die obere Leitungsebene. Der Risikoausschuss wacht dar{\\u0252}ber, dass die Konditionen im Kundengesch{\\u0228}ft mit dem Gesch{\\u0228}ftsmodell und der Risikostruktur des Unternehmens im Einklang stehen. Soweit dies nicht der Fall ist, verlangt der Risikoausschuss von der Gesch{\\u0228}ftsleitung Vorschl{\\u0228}ge, wie die Konditionen im Kundengesch{\\u0228}ft in {\\u0220}bereinstimmung mit dem Gesch{\\u0228}ftsmodell und der Risikostruktur ausgestaltet werden k{\\u0246}nnen, und {\\u0252}berwacht deren Umsetzung. Der Risikoausschuss pr{\\u0252}ft, ob die durch das Verg{\\u0252}tungssystem gesetzten Anreize die Risiko-, Kapital- und Liquidit{\\u0228}tsstruktur des Unternehmens sowie die Wahrscheinlichkeit und F{\\u0228}lligkeit von Einnahmen ber{\\u0252}cksichtigen. Die Aufgaben des Verg{\\u0252}tungskontrollausschusses nach Absatz 12 bleiben unber{\\u0252}hrt. Der Vorsitzende des Risikoausschusses oder, falls ein Risikoausschuss nicht eingerichtet wurde, der Vorsitzende des Verwaltungs- oder Aufsichtsorgans, kann unmittelbar beim Leiter der Internen Revision und beim Leiter des Risikocontrollings Ausk{\\u0252}nfte einholen. Die Gesch{\\u0228}ftsleitung muss hier{\\u0252}ber unterrichtet werden. Der Risikoausschuss kann, soweit erforderlich, den Rat externer Sachverst{\\u0228}ndiger einholen. Der Risikoausschuss oder, falls ein solcher nicht eingerichtet wurde, das Verwaltungs- oder Aufsichtsorgan bestimmt Art, Umfang, Format und H{\\u0228}ufigkeit der Informationen, die die Gesch{\\u0228}ftsleitung zum Thema Strategie und Risiko vorlegen muss.\\\n\\pard\\sb100\n(9) Das Verwaltungs- oder Aufsichtsorgan eines in Absatz 3 Satz 1 und 2 genannten Unternehmens hat aus seiner Mitte einen Pr{\\u0252}fungsausschuss zu bestellen. Der Pr{\\u0252}fungsausschuss unterst{\\u0252}tzt das Verwaltungs- oder Aufsichtsorgan insbesondere bei der {\\u0220}berwachung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Rechnungslegungsprozesses;\\\n\\tab 2.\\tab der Wirksamkeit des Risikomanagementsystems, insbesondere des internen Kontrollsystems und der Internen Revision;\\\n\\tab 3.\\tab der Durchf{\\u0252}hrung der Abschlusspr{\\u0252}fungen, insbesondere hinsichtlich der Unabh{\\u0228}ngigkeit des Abschlusspr{\\u0252}fers und der vom Abschlusspr{\\u0252}fer erbrachten Leistungen (Umfang, H{\\u0228}ufigkeit, Berichterstattung). Der Pr{\\u0252}fungsausschuss soll dem Verwaltungs- oder Aufsichtsorgan Vorschl{\\u0228}ge f{\\u0252}r die Bestellung eines Abschlusspr{\\u0252}fers sowie f{\\u0252}r die H{\\u0246}he seiner Verg{\\u0252}tung unterbreiten und das Verwaltungs- oder Aufsichtsorgan zur K{\\u0252}ndigung oder Fortsetzung des Pr{\\u0252}fauftrags beraten und\\\n\\tab 4.\\tab der z{\\u0252}gigen Behebung der vom Pr{\\u0252}fer festgestellten M{\\u0228}ngel durch die Gesch{\\u0228}ftsleitung mittels geeigneter Ma{\\u0223}nahmen.\\\n\\pard\nDer Vorsitzende des Pr{\\u0252}fungsausschusses muss {\\u0252}ber Sachverstand auf den Gebieten Rechnungslegung und Abschlusspr{\\u0252}fung verf{\\u0252}gen. Der Vorsitzende des Pr{\\u0252}fungsausschusses oder, falls ein Pr{\\u0252}fungsausschuss nicht eingerichtet wurde, der Vorsitzende des Verwaltungs- oder Aufsichtsorgans, kann unmittelbar beim Leiter der Internen Revision und beim Leiter des Risikocontrollings Ausk{\\u0252}nfte einholen. Die Gesch{\\u0228}ftsleitung muss hier{\\u0252}ber unterrichtet werden.\\\n\\pard\\sb100\n(10) Das Verwaltungs- oder Aufsichtsorgan eines in Absatz 3 Satz 1 und 2 genannten Unternehmens kann einen gemeinsamen Risiko- und Pr{\\u0252}fungsausschuss bestellen, wenn dies unter Ber{\\u0252}cksichtigung der Kriterien nach Absatz 7 Satz 1 sinnvoll ist. Dies ist der Bundesanstalt mitzuteilen. Auf den gemeinsamen Pr{\\u0252}fungs- und Risikoausschuss finden die Abs{\\u0228}tze 8 und 9 entsprechende Anwendung.\\\n\\pard\\sb100\n(11) Das Verwaltungs- oder Aufsichtsorgan eines in Absatz 3 Satz 1 und 2 genannten Unternehmens hat aus seiner Mitte einen Nominierungsausschuss zu bestellen. Der Nominierungsausschuss unterst{\\u0252}tzt das Verwaltungs- oder Aufsichtsorgan bei der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermittlung von Bewerbern f{\\u0252}r die Besetzung einer Stelle in der Gesch{\\u0228}ftsleitung und bei der Vorbereitung von Wahlvorschl{\\u0228}gen f{\\u0252}r die Wahl der Mitglieder des Verwaltungs- oder Aufsichtsorgans; hierbei ber{\\u0252}cksichtigt der Nominierungsausschuss die Ausgewogenheit und Unterschiedlichkeit der Kenntnisse, F{\\u0228}higkeiten und Erfahrungen aller Mitglieder des betreffenden Organs, entwirft eine Stellenbeschreibung mit Bewerberprofil und gibt den mit der Aufgabe verbundenen Zeitaufwand an;\\\n\\tab 2.\\tab Erarbeitung einer Zielsetzung zur F{\\u0246}rderung der Vertretung des unterrepr{\\u0228}sentierten Geschlechts im Verwaltungs- oder Aufsichtsorgan sowie einer Strategie zu deren Erreichung;\\\n\\tab 3.\\tab regelm{\\u0228}{\\u0223}ig, mindestens einmal j{\\u0228}hrlich, durchzuf{\\u0252}hrenden Bewertung der Struktur, Gr{\\u0246}{\\u0223}e, Zusammensetzung und Leistung der Gesch{\\u0228}ftsleitung und des Verwaltungs- oder Aufsichtsorgans und spricht dem Verwaltungs- oder Aufsichtsorgan gegen{\\u0252}ber diesbez{\\u0252}gliche Empfehlungen aus; der Nominierungsausschuss achtet dabei darauf, dass die Entscheidungsfindung innerhalb der Gesch{\\u0228}ftsleitung durch einzelne Personen oder Gruppen nicht in einer Weise beeinflusst wird, die dem Unternehmen schadet;\\\n\\tab 4.\\tab regelm{\\u0228}{\\u0223}ig, mindestens einmal j{\\u0228}hrlich, durchzuf{\\u0252}hrenden Bewertung der Kenntnisse, F{\\u0228}higkeiten und Erfahrung sowohl der einzelnen Gesch{\\u0228}ftsleiter und Mitglieder des Verwaltungs- oder Aufsichtsorgans als auch des jeweiligen Organs in seiner Gesamtheit und\\\n\\tab 5.\\tab {\\u0220}berpr{\\u0252}fung der Grunds{\\u0228}tze der Gesch{\\u0228}ftsleitung f{\\u0252}r die Auswahl und Bestellung der Personen der oberen Leitungsebene und bei diesbez{\\u0252}glichen Empfehlungen an die Gesch{\\u0228}ftsleitung.\\\n\\pard\nBei der Wahrnehmung seiner Aufgaben kann der Nominierungsausschuss auf alle Ressourcen zur{\\u0252}ckgreifen, die er f{\\u0252}r angemessen h{\\u0228}lt, und auch externe Berater einschalten. Zu diesem Zwecke soll er vom Unternehmen angemessene Finanzmittel erhalten.\\\n\\pard\\sb100\n(12) Das Verwaltungs- oder Aufsichtsorgan eines in Absatz 3 Satz 1 und 2 genannten Unternehmens hat aus seiner Mitte einen Verg{\\u0252}tungskontrollausschuss zu bestellen. Der Verg{\\u0252}tungskontrollausschuss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0252}berwacht die angemessene Ausgestaltung der Verg{\\u0252}tungssysteme der Gesch{\\u0228}ftsleiter und Mitarbeiter, und insbesondere die angemessene Ausgestaltung der Verg{\\u0252}tungen f{\\u0252}r die Leiter der Risikocontrolling-Funktion und der Compliance-Funktion sowie solcher Mitarbeiter, die einen wesentlichen Einfluss auf das Gesamtrisikoprofil des Instituts haben, und unterst{\\u0252}tzt das Verwaltungs- oder Aufsichtsorgan bei der {\\u0220}berwachung der angemessenen Ausgestaltung der Verg{\\u0252}tungssysteme f{\\u0252}r die Mitarbeiter des Unternehmens; die Auswirkungen der Verg{\\u0252}tungssysteme auf das Risiko-, Kapital- und Liquidit{\\u0228}tsmanagement sind zu bewerten;\\\n\\tab 2.\\tab bereitet die Beschl{\\u0252}sse des Verwaltungs- oder Aufsichtsorgans {\\u0252}ber die Verg{\\u0252}tung der Gesch{\\u0228}ftsleiter vor und ber{\\u0252}cksichtigt dabei besonders die Auswirkungen der Beschl{\\u0252}sse auf die Risiken und das Risikomanagement des Unternehmens; den langfristigen Interessen von Anteilseignern, Anlegern, sonstiger Beteiligter und dem {\\u0246}ffentlichen Interesse ist Rechnung zu tragen;\\\n\\tab 3.\\tab unterst{\\u0252}tzt das Verwaltungs- oder Aufsichtsorgan bei der {\\u0220}berwachung der ordnungsgem{\\u0228}{\\u0223}en Einbeziehung der internen Kontroll- und aller sonstigen ma{\\u0223}geblichen Bereiche bei der Ausgestaltung der Verg{\\u0252}tungssysteme.\\\n\\pard\nMindestens ein Mitglied des Verg{\\u0252}tungskontrollausschusses muss {\\u0252}ber ausreichend Sachverstand und Berufserfahrung im Bereich Risikomanagement und Risikocontrolling verf{\\u0252}gen, insbesondere im Hinblick auf Mechanismen zur Ausrichtung der Verg{\\u0252}tungssysteme an der Gesamtrisikobereitschaft und -strategie und an der Eigenmittelausstattung des Unternehmens. Wenn dem Verwaltungs- oder Aufsichtsorgan entsprechend den Mitbestimmungsgesetzen Arbeitnehmervertreter angeh{\\u0246}ren, muss dem Verg{\\u0252}tungskontrollausschuss mindestens ein Arbeitnehmervertreter angeh{\\u0246}ren. Der Verg{\\u0252}tungskontrollausschuss soll mit dem Risikoausschuss zusammenarbeiten und soll sich intern beispielsweise durch das Risikocontrolling und extern von Personen beraten lassen, die unabh{\\u0228}ngig von der Gesch{\\u0228}ftsleitung sind. Gesch{\\u0228}ftsleiter d{\\u0252}rfen nicht an Sitzungen des Verg{\\u0252}tungskontrollausschusses teilnehmen, bei denen {\\u0252}ber ihre Verg{\\u0252}tung beraten wird. Der Vorsitzende des Verg{\\u0252}tungskontrollausschusses oder, falls ein Verg{\\u0252}tungskontrollausschuss nicht eingerichtet wurde, der Vorsitzende des Verwaltungs- oder Aufsichtsorgans, kann unmittelbar beim Leiter der Internen Revision und bei den Leitern der f{\\u0252}r die Ausgestaltung der Verg{\\u0252}tungssysteme zust{\\u0228}ndigen Organisationseinheiten Ausk{\\u0252}nfte einholen. Die Gesch{\\u0228}ftsleitung muss hier{\\u0252}ber unterrichtet werden.\\\n\\pard\\sb100\n(13) F{\\u0252}r die Mitglieder des Verwaltungs- oder Aufsichtsorgans eines Datenbereitstellungsdienstes gilt {\\u0167} 25d Absatz 1 und 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 25d: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5 +++) \\\n(+++ {\\u0167} 25d: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++) \\\n(+++ {\\u0167} 25d Abs. 3: Zur Anwendung vgl. {\\u0167} 64r Abs. 14 +++)\\\n}"
}