{
  "documentIdentifier" : "BJNR008810961BJNE028301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt der Ausschuss f{\\u0252}r Finanzstabilit{\\u0228}t Ver{\\u0228}nderungen in der Intensit{\\u0228}t des makroprudenziellen oder des systemischen Risikos im Sinne des Artikels 458 Absatz 2 der Verordnung (EU) Nr. 575\/2013 fest, die zu einer St{\\u0246}rung mit bedeutenden Auswirkungen auf das nationale Finanzsystem und die Realwirtschaft im Inland f{\\u0252}hren k{\\u0246}nnen, auf die besser mit nationalen Ma{\\u0223}nahmen reagiert werden soll, kann die Bundesanstalt auf Aufforderung des Ausschusses f{\\u0252}r Finanzstabilit{\\u0228}t im Wege der Allgemeinverf{\\u0252}gung gegen{\\u0252}ber allen oder einer Gruppe der der Aufsicht der Bundesanstalt nach diesem Gesetz oder der Verordnung (EU) Nr. 575\/2013 unterliegenden Institute und Unternehmen von folgenden Vorgaben der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung f{\\u0252}r die Dauer von bis zu zwei Jahren abweichen, um die festgestellten Ver{\\u0228}nderungen in der Intensit{\\u0228}t des makroprudenziellen oder des systemischen Risikos zu vermindern, durch Erh{\\u0246}hung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Eigenmittelanforderungen nach Artikel 92 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung,\\\n\\tab 2.\\tab der Anforderungen f{\\u0252}r Gro{\\u0223}kredite nach den Artikeln 392 sowie 395 bis 403 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung,\\\n\\tab 3.\\tab der Offenlegungspflichten nach den Artikeln 431 bis 455 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung,\\\n\\tab 4.\\tab des Kapitalerhaltungspuffers nach {\\u0167} 10c,\\\n\\tab 5.\\tab der Liquidit{\\u0228}tsanforderungen nach Teil 6 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung oder\\\n\\tab 6.\\tab der Risikogewichte im Kreditrisiko-Standardansatz und im auf internen Ratings basierenden Ansatz f{\\u0252}r Kredite f{\\u0252}r Wohnimmobilien und gewerbliche Immobilien sowie f{\\u0252}r Forderungen, die von Instituten und Unternehmen untereinander innerhalb des Finanzsektors bestehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt kann die Allgemeinverf{\\u0252}gung nach Absatz 1 erst dann erlassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie dem Europ{\\u0228}ischen Parlament, der Europ{\\u0228}ischen Kommission, dem Rat, dem Europ{\\u0228}ischen Ausschuss f{\\u0252}r Systemrisiken (ESRB) und der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde (EBA) \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die f{\\u0252}r die Gef{\\u0228}hrdung der Finanzstabilit{\\u0228}t auf nationaler Ebene erforderlichen Nachweise nach Artikel 458 Absatz 2 Buchstabe a bis f der Verordnung (EU) Nr. 575\/2013 einschlie{\\u0223}lich der in Absatz 1 vorgesehenen nationalen Ma{\\u0223}nahmen, die Artikel 458 Absatz 2 Buchstabe d der Verordnung (EU) Nr. 575\/2013 umsetzen, angezeigt hat und\\\n\\tab b)\\tab dargelegt hat, dass andere nach der Verordnung (EU) Nr. 575\/2013 und der Richtlinie 2013\/36\/EU zur Verf{\\u0252}gung stehende Ma{\\u0223}nahmen nicht ausreichen, um der Gef{\\u0228}hrdung der Finanzstabilit{\\u0228}t auf nationaler Ebene zu begegnen, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Voraussetzungen nach Artikel 458 Absatz 4 der Verordnung (EU) Nr. 575\/2013 f{\\u0252}r den Erlass der Ma{\\u0223}nahme vorliegen.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesanstalt {\\u0252}berpr{\\u0252}ft unter Einbeziehung des Europ{\\u0228}ischen Ausschusses f{\\u0252}r Systemrisiken und der Europ{\\u0228}ischen Bankenaufsichtsbeh{\\u0246}rde die nach Absatz 1 festgesetzten nationalen Ma{\\u0223}nahmen nach Ablauf der vorgesehenen Frist nach Ma{\\u0223}gabe von Artikel 458 Absatz 9 der Verordnung (EU) Nr. 575\/2013. Liegen die Voraussetzungen f{\\u0252}r eine Verl{\\u0228}ngerung der Anwendung der nach Absatz 1 erlassenen nationalen Ma{\\u0223}nahmen vor, kann die Bundesanstalt auf Aufforderung des Ausschusses f{\\u0252}r Finanzstabilit{\\u0228}t und nach Ma{\\u0223}gabe des in Artikel 458 Absatz 4 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung vorgesehenen Verfahren im Wege der Allgemeinverf{\\u0252}gung die nationalen Ma{\\u0223}nahmen wiederholt um jeweils ein Jahr verl{\\u0228}ngern.\\\n\\pard\\sb100\n(4) Die Bundesanstalt kann im Benehmen mit der Deutschen Bundesbank und nach Befassung des Ausschusses f{\\u0252}r Finanzstabilit{\\u0228}t die nach Artikel 458 der Verordnung (EU) Nr. 575\/2013 in der jeweils geltenden Fassung von anderen Mitgliedstaaten des Europ{\\u0228}ischen Wirtschaftsraums erlassenen Ma{\\u0223}nahmen nach Ma{\\u0223}gabe von Artikel 458 Absatz 5 bis 7 der Verordnung (EU) Nr. 575\/2013 vollst{\\u0228}ndig oder teilweise anerkennen und mit Wirkung f{\\u0252}r Zweigstellen von Instituten und Unternehmen mit Sitz im Ausland, auf die dieses Gesetz gem{\\u0228}{\\u0223} {\\u0167} 53 Anwendung findet, oder mit Wirkung f{\\u0252}r Zweigniederlassungen im Sinne von {\\u0167} 53b nach Ma{\\u0223}gabe des Artikels 458 der Verordnung (EU) Nr. 575\/2013 anwenden.\\\n\\pard\\sb100\n(5) Sofern die Voraussetzungen nach Absatz 2 Nummer 1 vorliegen, kann die Bundesanstalt unabh{\\u0228}ngig vom Verfahren nach den Abs{\\u0228}tzen 1 und 3 sowie nach Artikel 458 Absatz 4 der Verordnung (EU) Nr. 575\/2013 jederzeit bis zur Beseitigung eines makroprudenziellen oder systemischen Risikos, jedoch nicht l{\\u0228}nger als f{\\u0252}r die Dauer von zwei Jahren\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gro{\\u0223}kreditobergrenze nach Artikel 395 der Verordnung (EU) Nr. 575\/2013 um bis zu 15 Prozent absenken,\\\n\\tab 2.\\tab die Risikogewichte von Krediten f{\\u0252}r Wohnimmobilien und gewerbliche Immobilien im Kreditrisiko-Standardansatz sowie im auf internen Ratings basierenden Ansatz um bis zu 25 Prozent erh{\\u0246}hen und\\\n\\tab 3.\\tab die Risikogewichte im Kreditrisiko-Standardansatz f{\\u0252}r Forderungen, die von Instituten und Unternehmen untereinander innerhalb des Finanzsektors eingegangen wurden, um bis zu 25 Prozent und im auf internen Ratings basierenden Ansatz um 25 Prozent erh{\\u0246}hen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}