{
  "documentIdentifier" : "BJNR008810961BJNE028801116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wohnungsunternehmen mit Spareinrichtung m{\\u0252}ssen im Interesse der Erf{\\u0252}llung ihrer Verpflichtungen gegen{\\u0252}ber ihren Gl{\\u0228}ubigern, insbesondere im Interesse der Sicherheit der ihnen anvertrauten Verm{\\u0246}genswerte, angemessenes Eigenkapital haben. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen {\\u0252}ber die angemessene Eigenkapitalausstattung (Solvabilit{\\u0228}t) der Wohnungsunternehmen mit Spareinrichtung zu erlassen, insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestimmung der f{\\u0252}r Adressenausfallrisiken und Marktrisiken anrechnungspflichtigen Gesch{\\u0228}fte und ihrer Risikoparameter;\\\n\\tab 2.\\tab den Gegenstand und die Verfahren zur Ermittlung von Eigenkapitalanforderungen f{\\u0252}r das operationelle Risiko;\\\n\\tab 3.\\tab die Berechnungsmethoden f{\\u0252}r die Eigenkapitalanforderung und die daf{\\u0252}r erforderlichen technischen Grunds{\\u0228}tze;\\\n\\tab 4.\\tab Inhalt, Art, Umfang und Form der zum Nachweis der angemessenen Eigenkapitalausstattung erforderlichen Angaben sowie Bestimmungen {\\u0252}ber die f{\\u0252}r die Daten{\\u0252}bermittlung zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate und\\\n\\tab 5.\\tab die Anforderungen an eine Ratingagentur, um deren Ratings f{\\u0252}r Risikogewichtungszwecke anerkennen zu k{\\u0246}nnen, und {\\u0252}ber die Anforderungen an das Rating.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung ist der Spitzenverband der Wohnungsunternehmen mit Spareinrichtung zu h{\\u0246}ren.\\\n\\pard\\sb100\n(2) Die Bundesanstalt kann bei der Beurteilung der Angemessenheit des Eigenkapitals anordnen, dass ein Wohnungsunternehmen mit Spareinrichtung Eigenkapitalanforderungen einhalten muss, die {\\u0252}ber die Anforderungen der Rechtsverordnung nach Absatz 1 Satz 2 hinausgehen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um solche Risiken zu ber{\\u0252}cksichtigen, die nicht oder nicht in vollem Umfang Gegenstand der Rechtsverordnung nach Absatz 1 Satz 2 sind,\\\n\\tab 2.\\tab wenn die Risikotragf{\\u0228}higkeit eines Wohnungsunternehmens mit Spareinrichtung nicht gew{\\u0228}hrleistet ist,\\\n\\tab 3.\\tab um einer besonderen Gesch{\\u0228}ftssituation des Wohnungsunternehmens mit Spareinrichtung, etwa bei Aufnahme der Gesch{\\u0228}ftst{\\u0228}tigkeit, Rechnung zu tragen oder\\\n\\tab 4.\\tab wenn das Wohnungsunternehmen mit Spareinrichtung nicht {\\u0252}ber eine ordnungsgem{\\u0228}{\\u0223}e Gesch{\\u0228}ftsorganisation im Sinne des {\\u0167} 25a Absatz 1 verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(3) Auf Antrag des Wohnungsunternehmens mit Spareinrichtung kann die Bundesanstalt bei der Beurteilung der Angemessenheit des Eigenkapitals einer abweichenden Berechnung der Eigenkapitalanforderungen zustimmen, um eine im Einzelfall unangemessene Risikoabbildung zu vermeiden.\\\n\\pard\\sb100\n(4) Der Berechnung der Angemessenheit des Eigenkapitals nach der Rechtsverordnung nach Absatz 1 Satz 2 ist das haftende Eigenkapital zugrunde zu legen.\\\n\\pard\\sb100\n(5) Eigenkapital, das von Dritten oder von Tochterunternehmen der Wohnungsunternehmen mit Spareinrichtung zur Verf{\\u0252}gung gestellt wird oder wurde, kann nur ber{\\u0252}cksichtigt werden, wenn es dem Wohnungsunternehmen mit Spareinrichtung tats{\\u0228}chlich zugeflossen ist.\\\n\\pard\\sb100\n(6) Als haftendes Eigenkapital gelten abz{\\u0252}glich der Positionen des Satzes 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gesch{\\u0228}ftsguthaben und die R{\\u0252}cklagen; dabei sind Gesch{\\u0228}ftsguthaben von Mitgliedern, die zum Schluss des Gesch{\\u0228}ftsjahres ausscheiden, sowie ihre Anspr{\\u0252}che auf Auszahlung eines Anteils an der in der Bilanz nach {\\u0167} 73 Absatz 3 des Genossenschaftsgesetzes von eingetragenen Genossenschaften gesondert ausgewiesenen Ergebnisr{\\u0252}cklage der Genossenschaft abzusetzen und\\\n\\tab 2.\\tab der Bilanzgewinn, soweit seine Zuweisung zu den R{\\u0252}cklagen oder den Gesch{\\u0228}ftsguthaben beschlossen ist.\\\n\\pard\nAbzugspositionen im Sinne des Satzes 1 sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bilanzverlust;\\\n\\tab 2.\\tab die immateriellen Verm{\\u0246}gensgegenst{\\u0228}nde;\\\n\\tab 3.\\tab der Korrekturposten gem{\\u0228}{\\u0223} Absatz 9;\\\n\\tab 4.\\tab Verbriefungspositionen, soweit die Rechtsverordnung nach Absatz 1 Satz 2 eine die Wahl zwischen einer Unterlegung der Verbriefungsposition mit Eigenmitteln zu ihrem vollen Betrag oder dem Abzug vorsieht und das Wohnungsunternehmen mit Spareinrichtungen den Abzug w{\\u0228}hlt.\\\n\\pard\n\\pard\\sb100\n(7) Als R{\\u0252}cklagen im Sinne des Absatzes 6 Satz 1 gelten nur die in der letzten f{\\u0252}r den Schluss eines Gesch{\\u0228}ftsjahres festgestellten Bilanz als R{\\u0252}cklagen ausgewiesenen Betr{\\u0228}ge mit Ausnahme solcher Passivposten, die erst bei ihrer Aufl{\\u0246}sung zu versteuern sind. Als R{\\u0252}cklagen ausgewiesene Betr{\\u0228}ge, die aus Ertr{\\u0228}gen gebildet worden sind, auf die erst bei Eintritt eines zuk{\\u0252}nftigen Ereignisses Steuern zu entrichten sind, k{\\u0246}nnen nur in H{\\u0246}he von 45 Prozent ber{\\u0252}cksichtigt werden. R{\\u0252}cklagen, die auf Grund eines bei der Emission von Anteilen erzielten Aufgeldes oder anderweitig durch den Zufluss externer Mittel gebildet werden, k{\\u0246}nnen vom Zeitpunkt des Zuflusses an ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(8) Von einem Wohnungsunternehmen mit Spareinrichtung aufgestellte Zwischenabschl{\\u0252}sse sind einer pr{\\u0252}ferischen Durchsicht durch den Abschlusspr{\\u0252}fer zu unterziehen; in diesen F{\\u0228}llen gilt der Zwischenabschluss f{\\u0252}r die Zwecke dieser Vorschrift als ein mit dem Jahresabschluss vergleichbarer Abschluss, wobei Gewinne des Zwischenabschlusses dem Eigenkapital zugerechnet werden, soweit sie nicht f{\\u0252}r voraussichtliche Gewinnaussch{\\u0252}ttungen oder Steueraufwendungen gebunden sind. Verluste, die sich aus Zwischenabschl{\\u0252}ssen ergeben, sind vom Eigenkapital abzuziehen. Das Wohnungsunternehmen mit Spareinrichtung hat der Bundesanstalt und der Deutschen Bundesbank den Zwischenabschluss jeweils unverz{\\u0252}glich einzureichen. Der Abschlusspr{\\u0252}fer hat der Bundesanstalt und der Deutschen Bundesbank unverz{\\u0252}glich nach Beendigung der pr{\\u0252}ferischen Durchsicht des Zwischenabschlusses eine Bescheinigung {\\u0252}ber die Durchsicht einzureichen. Ein im Zuge der Verschmelzung erstellter unterj{\\u0228}hriger Jahresabschluss gilt nicht als Zwischenabschluss im Sinne dieses Absatzes.\\\n\\pard\\sb100\n(9) Die Bundesanstalt kann auf das haftende Eigenkapital einen Korrekturposten festsetzen. Wird der Korrekturposten festgesetzt, um noch nicht bilanzwirksam gewordene Kapitalver{\\u0228}nderungen zu ber{\\u0252}cksichtigen, so wird die Festsetzung mit der Feststellung des n{\\u0228}chsten f{\\u0252}r den Schluss eines Gesch{\\u0228}ftsjahres aufgestellten Jahresabschlusses gegenstandslos. Die Bundesanstalt hat die Festsetzung auf Antrag des Wohnungsunternehmens mit Spareinrichtung aufzuheben, soweit die Voraussetzung f{\\u0252}r die Festsetzung wegf{\\u0228}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}