{
  "documentIdentifier" : "BJNR008810961BJNE028900360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wohnungsunternehmen mit Spareinrichtung m{\\u0252}ssen ihre Mittel so anlegen, dass jederzeit eine ausreichende Zahlungsf{\\u0228}higkeit (Liquidit{\\u0228}t) gew{\\u0228}hrleistet ist. Mietzahlungen, die in den n{\\u0228}chsten zw{\\u0246}lf Monaten f{\\u0228}llig werden, werden als Liquidit{\\u0228}tszufl{\\u0252}sse ber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, im Benehmen mit der Deutschen Bundesbank n{\\u0228}here Bestimmungen {\\u0252}ber die ausreichende Liquidit{\\u0228}t zu erlassen, insbesondere {\\u0252}ber die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Methoden zur Beurteilung der ausreichenden Liquidit{\\u0228}t und die daf{\\u0252}r erforderlichen technischen Grunds{\\u0228}tze,\\\n\\tab 2.\\tab als Zahlungsmittel und Zahlungsverpflichtungen zu ber{\\u0252}cksichtigenden Gesch{\\u0228}fte einschlie{\\u0223}lich ihrer Bemessungsgrundlagen und\\\n\\tab 3.\\tab Pflicht der Wohnungsunternehmen mit Spareinrichtung zur {\\u0220}bermittlung der zum Nachweis der ausreichenden Liquidit{\\u0228}t erforderlichen Angaben an die Bundesanstalt und die Deutsche Bundesbank, einschlie{\\u0223}lich Bestimmungen zu Inhalt, Art, Umfang und Form der Angaben, zu der H{\\u0228}ufigkeit ihrer {\\u0220}bermittlung und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger, {\\u0220}bertragungswege und Datenformate.\\\n\\pard\nDas Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt mit der Ma{\\u0223}gabe {\\u0252}bertragen, dass die Rechtsverordnung im Einvernehmen mit der Deutschen Bundesbank ergeht. Vor Erlass der Rechtsverordnung ist der Spitzenverband der Wohnungsunternehmen mit Spareinrichtung zu h{\\u0246}ren.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann bei der Beurteilung der Liquidit{\\u0228}t im Einzelfall gegen{\\u0252}ber Wohnungsunternehmen mit Spareinrichtung {\\u0252}ber die in der Rechtsverordnung nach Absatz 2 Satz 1 festgelegten Vorgaben hinausgehende Liquidit{\\u0228}tsanforderungen anordnen, wenn ohne eine solche Ma{\\u0223}nahme die nachhaltige Liquidit{\\u0228}t nicht gesichert ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}