{
  "documentIdentifier" : "BJNR273800003BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBegriffsbestimmungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kakaobutter\\\n\\tab\\tab Das aus Kakaobohnen oder Teilen von Kakaobohnen gewonnene Fett mit folgenden Merkmalen:\\\n\\\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\t-\n\t\t\t\tGehalt an freien Fetts{\\u0228}uren\n\t\t\t\t{\\u0160}\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\t(in {\\u0214}ls{\\u0228}ure ausgedr{\\u0252}ckt):\n\t\t\t\th{\\u0246}chstens 1,75 Prozent\n\t\t\t\n\t\t\t\n\t\t\t\t-\n\t\t\t\tGehalt an unverseifbaren Stoffen\n\t\t\t\t{\\u0160}\n\t\t\t\n\t\t\t\n\t\t\t\t{\\u0160}\n\t\t\t\t(mittels Petrol{\\u0228}ther bestimmt):\n\t\t\t\th{\\u0246}chstens 0,5 Prozent  (bei Kakaopressbutter h{\\u0246}chstens  0,35 Prozent)\n\t\t\t\n\t\t\n\t\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kakaopulver, Kakao\\\n\\tab\\tab\\tab\\tab Erzeugnisse aus zu Pulver verarbeiteten, gereinigten, gesch{\\u0228}lten und ger{\\u0246}steten Kakaobohnen, das mindestens 20 Prozent Kakaobutter, auf das Gewicht der Trockenmasse bezogen, und h{\\u0246}chstens 9 Prozent Wasser enth{\\u0228}lt.\\\n\\tab b)\\tab fettarmes oder mageres Kakaopulver, fettarmer oder magerer Kakao, stark ent{\\u0246}ltes Kakaopulver, stark ent{\\u0246}lter Kakao\\\n\\tab\\tab\\tab\\tab Kakaopulver mit weniger als 20 Prozent Kakaobutter, auf das Gewicht der Trockenmasse bezogen.\\\n\\tab c)\\tab Schokoladenpulver\\\n\\tab\\tab\\tab\\tab Erzeugnis aus einer Mischung von Kakaopulver und Zuckerarten, die mindestens 32 Prozent Kakaopulver enth{\\u0228}lt.\\\n\\tab d)\\tab Trinkschokoladenpulver, gezuckerter Kakao, gezuckertes Kakaopulver\\\n\\tab\\tab\\tab\\tab Erzeugnis aus einer Mischung von Kakaopulver und Zuckerarten, die mindestens 25 Prozent Kakaopulver enth{\\u0228}lt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Schokolade\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erzeugnis aus Kakaoerzeugnissen und Zuckerarten, das vorbehaltlich Buchstabe b mindestens 35 Prozent Gesamtkakaotrockenmasse, davon mindestens 18 Prozent Kakaobutter und mindestens 14 Prozent fettfreie Kakaotrockenmasse, enth{\\u0228}lt.\\\n\\tab b)\\tab Wird diese Bezeichnung erg{\\u0228}nzt durch\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab die Ausdr{\\u0252}cke \"-streusel\" oder \"-flocken\", so muss das Erzeugnis in Form von Streuseln oder Flocken mindestens 32 Prozent Gesamtkakaotrockenmasse, davon mindestens 12 Prozent Kakaobutter und mindestens 14 Prozent fettfreie Kakaotrockenmasse, enthalten,\\\n\\tab -\\tab den Ausdruck \"-kuvert{\\u0252}re\", so muss das Erzeugnis mindestens 35 Prozent Gesamtkakaotrockenmasse, davon mindestens 31 Prozent Kakaobutter und mindestens 2,5 Prozent fettfreie Kakaotrockenmasse, enthalten,\\\n\\tab -\\tab den Ausdruck \"Gianduja-Haselnuss-\" oder eine von \"Gianduja\" abgeleitete Bezeichnung, so muss das Erzeugnis aus Schokolade mit einem Mindestgehalt an Gesamtkakaotrockenmasse von 32 Prozent und an fettfreier Kakaotrockenmasse von 8 Prozent hergestellt sein und darf ferner je 100 Gramm Erzeugnis nicht weniger als 20 Gramm und nicht mehr als 40 Gramm fein gemahlene Haseln{\\u0252}sse enthalten. Folgende Zus{\\u0228}tze sind zul{\\u0228}ssig:\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab a)\\tab Milch oder aus eingedickter Milch stammende Milchtrockenmasse in einem solchen Verh{\\u0228}ltnis, dass das Enderzeugnis nicht mehr als 5 Prozent Milchtrockenmasse enth{\\u0228}lt,\\\n\\tab b)\\tab Mandeln, Haseln{\\u0252}sse und andere N{\\u0252}sse, ganz oder in St{\\u0252}cken, wenn das Gewicht dieser Zus{\\u0228}tze, einschlie{\\u0223}lich der gemahlenen Haseln{\\u0252}sse, 60 Prozent des Gesamtgewichts des Erzeugnisses nicht {\\u0252}bersteigt.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Milchschokolade\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Erzeugnis aus Kakaoerzeugnissen, Zuckerarten und Milch bzw. Milcherzeugnissen, das vorbehaltlich Buchstabe b\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab mindestens 25 Prozent Gesamtkakaotrockenmasse enth{\\u0228}lt,\\\n\\tab -\\tab mindestens 14 Prozent Milchtrockenmasse aus teilweise oder vollst{\\u0228}ndig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollst{\\u0228}ndig dehydratisiert, Sahne, teilweise oder vollst{\\u0228}ndig dehydratisierter Sahne, Butter oder Milchfett enth{\\u0228}lt,\\\n\\tab -\\tab mindestens 2,5 Prozent fettfreie Kakaotrockenmasse enth{\\u0228}lt,\\\n\\tab -\\tab mindestens 3,5 Prozent Milchfett enth{\\u0228}lt,\\\n\\tab -\\tab einen Gesamtfettgehalt aus Kakaobutter und Milchfett von mindestens 25 Prozent aufweist.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Wird diese Bezeichnung erg{\\u0228}nzt durch\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab die Ausdr{\\u0252}cke \"-streusel\" oder \"-flocken\", so muss das Erzeugnis in Form von Streuseln oder Flocken mindestens 20 Prozent Gesamtkakaotrockenmasse und mindestens 12 Prozent Milchtrockenmasse aus teilweise oder vollst{\\u0228}ndig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollst{\\u0228}ndig dehydratisiert, Sahne, teilweise oder vollst{\\u0228}ndig dehydratisierter Sahne, Butter oder Milchfett enthalten und einen Gesamtfettgehalt aus Kakaobutter und Milchfett von mindestens 12 Prozent aufweisen,\\\n\\tab -\\tab den Ausdruck \"-kuvert{\\u0252}re\", so muss das Erzeugnis einen Gesamtfettgehalt aus Kakaobutter und Milchfett von mindestens 31 Prozent aufweisen,\\\n\\tab -\\tab den Ausdruck \"Gianduja-Haselnuss-\" oder eine von \"Gianduja\" abgeleitete Bezeichnung, so muss das Erzeugnis aus Milchschokolade mit einem Mindestgehalt an Milchtrockenmasse von 10 Prozent aus teilweise oder vollst{\\u0228}ndig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollst{\\u0228}ndig dehydratisiert, Sahne, teilweise oder vollst{\\u0228}ndig dehydratisierter Sahne, Butter oder Milchfett hergestellt sein und darf ferner je 100 Gramm Erzeugnis nicht weniger als 15 Gramm und nicht mehr als 40 Gramm fein gemahlene Haseln{\\u0252}sse enthalten. Au{\\u0223}erdem ist der Zusatz von Mandeln, Haseln{\\u0252}ssen und anderen N{\\u0252}ssen, ganz oder in St{\\u0252}cken, zul{\\u0228}ssig, wenn das Gewicht dieser Zus{\\u0228}tze, einschlie{\\u0223}lich der gemahlenen Haseln{\\u0252}sse, 60 Prozent des Gesamtgewichts des Erzeugnisses nicht {\\u0252}bersteigt.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab c)\\tab Wird in dieser Bezeichnung das Wort \"Milch-\" durch das Wort\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab -\\tab \"Sahne-\" ersetzt, so muss das Erzeugnis mindestens 5,5 Prozent Milchfett enthalten,\\\n\\tab -\\tab \"Magermilch-\" ersetzt, so darf das Erzeugnis nicht mehr als 1 Prozent Milchfett enthalten.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab Haushaltsmilchschokolade\\\n\\tab\\tab Erzeugnis aus Kakaoerzeugnissen, Zuckerarten und Milch oder Milcherzeugnissen, das\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab mindestens 20 Prozent Gesamtkakaotrockenmasse enth{\\u0228}lt,\\\n\\tab -\\tab mindestens 20 Prozent Milchtrockenmasse aus teilweise oder vollst{\\u0228}ndig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollst{\\u0228}ndig dehydratisiert, Sahne, teilweise oder vollst{\\u0228}ndig dehydratisierter Sahne, Butter oder Milchfett enth{\\u0228}lt,\\\n\\tab -\\tab mindestens 2,5 Prozent fettfreie Kakaotrockenmasse enth{\\u0228}lt,\\\n\\tab -\\tab mindestens 5 Prozent Milchfett enth{\\u0228}lt,\\\n\\tab -\\tab einen Gesamtfettgehalt (aus Kakaobutter und Milchfett) von mindestens 25 Prozent aufweist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab Wei{\\u0223}e Schokolade\\\n\\tab\\tab Erzeugnis aus Kakaobutter, Milch oder Milcherzeugnissen und Zuckerarten, das mindestens 20 Prozent Kakaobutter und mindestens 14 Prozent Milchtrockenmasse aus teilweise oder vollst{\\u0228}ndig dehydratisierter Vollmilch, teil- oder vollentrahmter Milch, teilweise oder vollst{\\u0228}ndig dehydratisiert, Sahne, teilweise oder vollst{\\u0228}ndig dehydratisierter Sahne, Butter oder Milchfett, davon mindestens 3,5 Prozent Milchfett, enth{\\u0228}lt.\\\n\\tab 7.\\tab Gef{\\u0252}llte Schokolade, Schokolade mit ...f{\\u0252}llung\\\n\\tab\\tab Gef{\\u0252}lltes Erzeugnis, dessen Au{\\u0223}enschicht aus einem der unter den Nummern 3, 4, 5 oder 6 beschriebenen Erzeugnisse besteht. Die Bezeichnung gilt nicht f{\\u0252}r Erzeugnisse, deren Inneres aus Backwaren, Feinen Backwaren oder Speiseeis besteht.\\\n\\tab\\tab Der Anteil der Au{\\u0223}enschicht aus einer der in Satz 1 genannten Schokoladenarten betr{\\u0228}gt bei Erzeugnissen mit dieser Bezeichnung mindestens 25 Prozent des Gesamtgewichts des Erzeugnisses einschlie{\\u0223}lich F{\\u0252}llung und wird entsprechend berechnet.\\\n\\tab 8.\\tab Chocolate a la taza\\\n\\tab\\tab Erzeugnis aus Kakaoerzeugnissen, Zuckerarten und Mehl oder Weizen-, Reis- oder Maisst{\\u0228}rke, das mindestens 35 Prozent Gesamtkakaotrockenmasse enth{\\u0228}lt, davon mindestens 18 Prozent Kakaobutter und mindestens 14 Prozent fettfreie Kakaotrockenmasse, und h{\\u0246}chstens 8 Prozent Mehl oder St{\\u0228}rke.\\\n\\tab 9.\\tab Chocolate familiar a la taza\\\n\\tab\\tab Erzeugnis aus Kakaoerzeugnissen, Zuckerarten und Mehl oder Weizen-, Reis- oder Maisst{\\u0228}rke, das mindestens 30 Prozent Gesamtkakaotrockenmasse enth{\\u0228}lt, davon mindestens 18 Prozent Kakaobutter und mindestens 12 Prozent fettfreie Kakaotrockenmasse, sowie h{\\u0246}chstens 18 Prozent Mehl oder St{\\u0228}rke.\\\n\\tab 10.\\tab Praline\\\n\\tab\\tab Erzeugnis in mundgerechter Gr{\\u0246}{\\u0223}e\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab aus gef{\\u0252}llter Schokolade gem{\\u0228}{\\u0223} Nummer 7 oder\\\n\\tab -\\tab aus einer einzigen Schokoladenart oder aus zusammengesetzten Schichten oder einer Mischung von Schokoladenarten gem{\\u0228}{\\u0223} den Begriffsbestimmungen der Nummern 3, 4, 5 oder 6 und anderen Lebensmitteln, sofern der Schokoladenanteil mindestens 25 Prozent des Gesamtgewichts des Erzeugnisses entspricht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}