{
  "documentIdentifier" : "BJNR118140992BJNE000202320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die strafrechtliche Entscheidung eines staatlichen deutschen Gerichts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet (Beitrittsgebiet) aus der Zeit vom 8. Mai 1945 bis zum 2. Oktober 1990 ist auf Antrag f{\\u0252}r rechtsstaatswidrig zu erkl{\\u0228}ren und aufzuheben (Rehabilitierung), soweit sie mit wesentlichen Grunds{\\u0228}tzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbar ist, insbesondere weil \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Entscheidung politischer Verfolgung gedient hat; dies gilt in der Regel f{\\u0252}r Verurteilungen nach folgenden Vorschriften:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Landesverr{\\u0228}terische Nachrichten{\\u0252}bermittlung ({\\u0167} 99 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33);\\\n\\tab b)\\tab Staatsfeindlicher Menschenhandel ({\\u0167} 105 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33);\\\n\\tab c)\\tab Staatsfeindliche Hetze ({\\u0167} 106 Abs. 1 Nr. 1 bis 4, Abs. 2 und 3 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33);\\\n\\tab d)\\tab Ungesetzliche Verbindungsaufnahme ({\\u0167} 219 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33);\\\n\\tab e)\\tab Ungesetzlicher Grenz{\\u0252}bertritt ({\\u0167} 213 Abs. 1, 2, 3 Satz 2 Nr. 3 bis 6, oder Abs. 4 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33);\\\n\\tab f)\\tab Boykotthetze gem{\\u0228}{\\u0223} Artikel 6 Abs. 2 der Verfassung der Deutschen Demokratischen Republik vom 7. Oktober 1949 (GBl. I Nr. 1 S. 5);\\\n\\tab g)\\tab Wehrdienstentziehung und Wehrdienstverweigerung ({\\u0167} 256 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33) oder {\\u0167} 43 des Gesetzes {\\u0252}ber den Wehrdienst in der Deutschen Demokratischen Republik vom 25. M{\\u0228}rz 1982 (GBl. I Nr. 12 S. 221);\\\n\\tab h)\\tab nach Vorschriften, die den unter den Buchstaben a bis g genannten Vorschriften inhaltlich entsprechen, sowie\\\n\\tab i)\\tab Hochverrat, Spionage, Anwerbenlassen zum Zwecke der Spionage, Landesverr{\\u0228}terische Agentent{\\u0228}tigkeit, Staatsverbrechen, die gegen einen verb{\\u0252}ndeten Staat gerichtet sind, Unterlassung der Anzeige einer dieser Straftaten, Geheimnisverrat ({\\u0167}{\\u0167} 96, 97, 98, 100, 108, 225 Abs. 1 Nr. 2 in Verbindung mit diesen Vorschriften, {\\u0167}{\\u0167} 245 oder 246 des Strafgesetzbuches der Deutschen Demokratischen Republik vom 12. Januar 1968 in der Fassung der Bekanntmachung vom 14. Dezember 1988, GBl. 1989 I Nr. 3 S. 33) oder nach inhaltlich entsprechenden Vorschriften, wenn die Tat f{\\u0252}r die Bundesrepublik Deutschland, einen mit ihr verb{\\u0252}ndeten Staat oder f{\\u0252}r eine Organisation begangen worden sein soll, die den Grunds{\\u0228}tzen einer freiheitlichen rechtsstaatlichen Ordnung verpflichtet ist, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die angeordneten Rechtsfolgen in grobem Missverh{\\u0228}ltnis zu der zu Grunde liegenden Tat stehen.\\\n\\pard\n\\pard\\sb100\n(2) Mit wesentlichen Grunds{\\u0228}tzen einer freiheitlichen rechtsstaatlichen Ordnung unvereinbar sind die Entscheidungen des Landgerichts Chemnitz, Au{\\u0223}enstelle Waldheim, aus dem Jahr 1950 (\"Waldheimer Prozesse\").\\\n\\pard\\sb100\n(3) Ist eine Entscheidung auf die Verletzung mehrerer Strafvorschriften gest{\\u0252}tzt und liegen die Voraussetzungen des Absatzes 1 nur hinsichtlich eines Teiles der Strafvorschriften vor, kann die Entscheidung insgesamt aufgehoben werden, wenn die {\\u0252}brigen Gesetzesverletzungen f{\\u0252}r die Anordnung der Rechtsfolgen von untergeordneter Bedeutung gewesen sind.\\\n\\pard\\sb100\n(4) Kommt eine vollst{\\u0228}ndige Aufhebung der Entscheidung nicht in Betracht, hebt das Gericht den Teil der Entscheidung auf, f{\\u0252}r den die Voraussetzungen des Absatzes 1 vorliegen.\\\n\\pard\\sb100\n(5) F{\\u0252}r strafrechtliche Ma{\\u0223}nahmen, die keine gerichtlichen Entscheidungen sind, gelten die Vorschriften dieses Gesetzes entsprechend.\\\n\\pard\\sb100\n(6) Ein Antrag nach Absatz 1 ist unzul{\\u0228}ssig, soweit nach dem 2. Oktober 1990 {\\u0252}ber einen auf denselben Sachverhalt gest{\\u0252}tzten zul{\\u0228}ssigen Antrag auf Rehabilitierung oder Kassation rechtskr{\\u0228}ftig entschieden worden ist. Dies gilt nicht, soweit dargelegt wird, dass der fr{\\u0252}here Antrag nach den Vorschriften dieses Gesetzes Erfolg gehabt h{\\u0228}tte.\\\n}"
}