{
  "documentIdentifier" : "BJNR118140992BJNE000602320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die rechtskr{\\u0228}ftige Entscheidung und die durch Beschwerde angefochtene stattgebende Entscheidung des Gerichts sind dem Bundeszentralregister mitzuteilen; dies gilt nicht, wenn der Betroffene verstorben ist.\\\n\\pard\n\\pard\\sb100\n(2) In das Bundeszentralregister ist die durch Beschwerde angefochtene stattgebende Entscheidung einzutragen, wenn die dem Rehabilitierungsverfahren zugrundeliegende Entscheidung in das Bundeszentralregister eingetragen ist. Verurteilungen, bei denen die stattgebende Entscheidung vermerkt ist, werden nicht in das F{\\u0252}hrungszeugnis aufgenommen; wird in der Entscheidung dem Rehabilitierungsantrag nur teilweise stattgegeben, ist im F{\\u0252}hrungszeugnis darauf hinzuweisen. Ist das Rehabilitierungsverfahren rechtskr{\\u0228}ftig abgeschlossen, wird die Eintragung nach Satz 1 aus dem Bundeszentralregister entfernt.\\\n\\pard\\sb100\n(3) Eintragungen im Strafregister der Deutschen Demokratischen Republik, die auf einer gerichtlichen Entscheidung beruhen, die nach diesem Gesetz aufgehoben wird, werden nicht in das Bundeszentralregister {\\u0252}bernommen. Ist die aufgehobene Entscheidung nicht im Strafregister der Deutschen Demokratischen Republik oder im Bundeszentralregister eingetragen, erfolgt keine Eintragung in das Bundeszentralregister. Eine Eintragung im Bundeszentralregister, die auf einer gerichtlichen Entscheidung beruht, die nach diesem Gesetz aufgehoben ist, wird entfernt.\\\n\\pard\\sb100\n(4) Die Zur{\\u0252}ckweisung eines Antrags nach {\\u0167} 1 ist im Bundeszentralregister zu vermerken, falls die angegriffene gerichtliche Entscheidung im Bundeszentralregister eingetragen ist. Ist die angegriffene Entscheidung im Strafregister der Deutschen Demokratischen Republik eingetragen, wird die Eintragung in das Bundeszentralregister {\\u0252}bernommen und die Zur{\\u0252}ckweisung des Antrags vermerkt; {\\u0167} 64a Abs. 3 des Bundeszentralregistergesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Fristberechnung gelten {\\u0167} 36 Nr. 3, {\\u0167} 64a Abs. 5 des Bundeszentralregistergesetzes entsprechend.\\\n}"
}