{
  "documentIdentifier" : "BJNR106610014BJNE015502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie {\\u0220}bertragungsnetzbetreiber sind berechtigt und verpflichtet, f{\\u0252}r Strom, der von einem Elektrizit{\\u0228}tsversorgungsunternehmen an einen Letztverbraucher geliefert wird, die EEG-Umlage abweichend von {\\u0167} 60 Absatz 1 Satz 1 von dem Letztverbraucher zu verlangen, wenn und soweit der Letztverbraucher ein stromkostenintensives Unternehmen ist und den Strom an einer Abnahmestelle verbraucht, an der die EEG-Umlage nach {\\u0167} 63 oder {\\u0167} 103 begrenzt ist; die EEG-Umlage kann nur nach Ma{\\u0223}gabe der Begrenzungsentscheidung verlangt werden. Im {\\u0220}brigen sind die Bestimmungen dieses Gesetzes zur EEG-Umlage f{\\u0252}r Elektrizit{\\u0228}tsversorgungsunternehmen auf Letztverbraucher, die nach Satz 1 zur Zahlung verpflichtet sind, entsprechend anzuwenden. Der zust{\\u0228}ndige {\\u0220}bertragungsnetzbetreiber teilt einem Elektrizit{\\u0228}tsversorgungsunternehmen, das Strom an einen Letztverbraucher liefert, der nach Satz 1 zur Zahlung verpflichtet ist, j{\\u0228}hrlich bis zum 31. Juli das Verh{\\u0228}ltnis der f{\\u0252}r dessen Abnahmestelle im jeweils vorangegangenen Kalenderjahr insgesamt gezahlten EEG-Umlage zu der an dessen Abnahmestelle im jeweils vorangegangenen Kalenderjahr umlagepflichtigen und selbst verbrauchten Strommenge elektronisch mit. Letztverbraucher, die nach Satz 1 zur Zahlung verpflichtet sind, teilen dem zust{\\u0228}ndigen {\\u0220}bertragungsnetzbetreiber bis zum 31. Mai alle Elektrizit{\\u0228}tsversorgungsunternehmen elektronisch mit, von denen sie im vorangegangenen Kalenderjahr beliefert worden sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 60a: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 60a: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 56 bis 69a: Zur Nichtanwendung vgl. {\\u0167} 42 Abs. 3 GEEV +++) \\\n(+++ {\\u0167} 56 bis 70: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}