{
  "documentIdentifier" : "BJNR106610014BJNE015604128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Strom, der in einer Saldierungsperiode zum Zweck der Zwischenspeicherung in einem elektrischen, chemischen, mechanischen oder physikalischen Stromspeicher verbraucht wird, verringert sich der Anspruch auf Zahlung der EEG-Umlage in dieser Saldierungsperiode in der H{\\u0246}he und in dem Umfang, in der die EEG-Umlage f{\\u0252}r Strom, der mit dem Stromspeicher erzeugt wird, gezahlt wird, h{\\u0246}chstens aber auf null. F{\\u0252}r die Ermittlung der Verringerung nach Satz 1 wird vermutet, dass f{\\u0252}r Strom, der mit dem Stromspeicher erzeugt wird, die volle EEG-Umlage gezahlt worden ist, soweit der Strom in ein Netz eingespeist und in einen Bilanzkreis eingestellt wurde. F{\\u0252}r Strom, der zum Zweck der Zwischenspeicherung in einem elektrischen, chemischen, mechanischen oder physikalischen Stromspeicher verbraucht wird, entf{\\u0228}llt die Pflicht zur Zahlung der EEG-Umlage, soweit die in dem Stromspeicher gespeicherte Energie nicht wieder entnommen wird (Speicherverlust). Werden in dem Stromspeicher Strommengen, f{\\u0252}r die unterschiedlich hohe Anspr{\\u0252}che auf Zahlung der EEG-Umlage bestehen, verbraucht, entf{\\u0228}llt die Pflicht zur Zahlung der EEG-Umlage f{\\u0252}r den Speicherverlust nach Satz 3 in dem Verh{\\u0228}ltnis des Verbrauchs der unterschiedlichen Strommengen zueinander.\\\n\\pard\n\\pard\\sb100\n(1a) Saldierungsperiode im Sinn des Absatzes 1 ist das Kalenderjahr. Abweichend von Satz 1 ist Saldierungsperiode der Kalendermonat, wenn der mit dem Stromspeicher in einem Kalenderjahr erzeugte Strom nicht ausschlie{\\u0223}lich in ein Netz eingespeist wird oder ausschlie{\\u0223}lich vom Betreiber selbst verbraucht wird. In den F{\\u0228}llen des Satzes 2 ist die Verringerung der EEG-Umlage auf h{\\u0246}chstens 500 im Stromspeicher verbrauchte Kilowattstunden je Kilowattstunde installierter Speicherkapazit{\\u0228}t pro Kalenderjahr begrenzt.\\\n\\pard\\sb100\n(1b) Der Anspruch auf Zahlung der EEG-Umlage verringert sich nach Absatz 1 nur, wenn derjenige, der die EEG-Umlage f{\\u0252}r den in dem Stromspeicher verbrauchten Strom zahlen muss, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sicherstellt, dass die Voraussetzungen des Absatzes 1 jederzeit durch geeichte Messeinrichtungen und eine nachvollziehbare, die Saldierungsperioden des Absatzes 1a ber{\\u0252}cksichtigende Abrechnung eingehalten werden; hierzu ist insbesondere erforderlich, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab s{\\u0228}mtliche Strommengen durch geeichte Messeinrichtungen und erforderlichenfalls intelligente Messsysteme im Sinn des {\\u0167} 2 Nummer 7 des Messstellenbetriebsgesetzes gesondert erfasst mitgeteilt werden; insbesondere sind Strommengen, f{\\u0252}r die unterschiedlich hohe Anspr{\\u0252}che auf Zahlung der EEG-Umlage bestehen, gesondert zu erfassen,\\\n\\tab b)\\tab s{\\u0228}mtliche sonstige Energieentnahmen durch geeichte Messeinrichtungen gesondert erfasst und mitgeteilt werden,\\\n\\tab c)\\tab im Rahmen der Abrechnung jeweils innerhalb der einzelnen Saldierungsperioden die Energiemenge, die sich im Stromspeicher befindet, erfasst wird und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab seine Mitteilungspflichten nach {\\u0167} 74 Absatz 2 und {\\u0167} 74a Absatz 2 Satz 2 bis 5 erf{\\u0252}llt hat.\\\n\\pard\nDer Nachweis der Voraussetzungen des Absatzes 1 Satz 1, insbesondere der Zahlung der EEG-Umlage und der Voraussetzungen nach Absatz 1 Satz 2 und Satz 3, ist f{\\u0252}r Strom, der mit dem Stromspeicher erzeugt worden ist, gegen{\\u0252}ber dem Netzbetreiber kalenderj{\\u0228}hrlich durch denjenigen zu erbringen, der zur Zahlung der EEG-Umlage f{\\u0252}r den von dem Stromspeicher verbrauchten Strom verpflichtet ist. Sind mehrere Personen nach Satz 3 verpflichtet, kann der Nachweis nur gemeinsam erbracht werden.\\\n\\pard\\sb100\n(1c) F{\\u0252}r Stromspeicher, deren Strom nicht ausschlie{\\u0223}lich in ein Netz eingespeist und nicht ausschlie{\\u0223}lich vom Betreiber selbst verbraucht wird, evaluiert die Bundesnetzagentur die Abs{\\u0228}tze 1 bis 1b bis zum 31. Dezember 2020 und berichtet der Bundesregierung {\\u0252}ber die Erfahrungen mit diesen Bestimmungen.\\\n\\pard\\sb100\n(2) Der Anspruch auf Zahlung der EEG-Umlage verringert sich auch f{\\u0252}r Strom, der zur Erzeugung von Speichergas eingesetzt wird, das in das Erdgasnetz eingespeist wird, in der H{\\u0246}he und in dem Umfang, in der das Speichergas unter Ber{\\u0252}cksichtigung der Anforderungen nach {\\u0167} 44b Absatz 5 Nummer 1 und 2 zur Stromerzeugung eingesetzt wird und auf den Strom die EEG-Umlage gezahlt wird.\\\n\\pard\\sb100\n(3) Der Anspruch auf Zahlung der EEG-Umlage entf{\\u0228}llt ferner f{\\u0252}r Strom, der an Netzbetreiber zum Ausgleich physikalisch bedingter Netzverluste als Verlustenergie nach {\\u0167} 10 der Stromnetzentgeltverordnung geliefert wird.\\\n\\pard\\sb100\n(4) Der nach den Abs{\\u0228}tzen 1, 2 oder 3 verringerte oder entfallene Anspruch nach {\\u0167} 60 Absatz 1 erh{\\u0246}ht sich f{\\u0252}r das jeweilige Kalenderjahr um 20 Prozentpunkte, wenn das Elektrizit{\\u0228}tsversorgungsunternehmen seine Mitteilungspflichten nach {\\u0167} 74 Absatz 1 nicht sp{\\u0228}testens bis zum 31. Mai des Jahres erf{\\u0252}llt, das auf das Kalenderjahr folgt, in dem diese Mitteilungspflichten zu erf{\\u0252}llen gewesen w{\\u0228}ren. Satz 1 ist entsprechend f{\\u0252}r den nach den Abs{\\u0228}tzen 1, 2 oder 3 verringerten oder entfallenen Anspruch nach {\\u0167} 61 Absatz 1 anzuwenden, wenn der Letztverbraucher oder Eigenversorger seine Mitteilungspflichten nach {\\u0167} 74a Absatz 1 nicht sp{\\u0228}testens bis zum 28. Februar des Jahres erf{\\u0252}llt, das auf das Kalenderjahr folgt, in dem diese Mitteilungspflichten zu erf{\\u0252}llen gewesen w{\\u0228}ren. Der Fristablauf nach Satz 2 verschiebt sich auf den 31. Mai des Jahres, wenn die Mitteilung nach {\\u0167} 74a Absatz 1 gegen{\\u0252}ber einem {\\u0220}bertragungsnetzbetreiber zu erfolgen hat. Die S{\\u0228}tze 1 und 2 sind auf den nach Absatz 3 verringerten Anspruch f{\\u0252}r die Kalenderjahre 2017 und 2018 nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 61l: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 61l: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++) \\\n(+++ {\\u0167} 56 bis 69a: Zur Nichtanwendung vgl. {\\u0167} 42 Abs. 3 GEEV +++) \\\n(+++ {\\u0167} 56 bis 70: Zur Nichtanwendung vgl. {\\u0167} 32 Abs. 1 GEEV +++)\\\n}"
}