{
  "documentIdentifier" : "BJNR106610014BJNE015802118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Umweltbundesamt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab stellt Anlagenbetreibern auf Antrag Regionalnachweise f{\\u0252}r nach {\\u0167} 20 direkt vermarkteten Strom aus erneuerbaren Energien aus,\\\n\\tab 2.\\tab {\\u0252}bertr{\\u0228}gt auf Antrag Regionalnachweise und\\\n\\tab 3.\\tab entwertet Regionalnachweise.\\\n\\pard\n\\pard\\sb100\n(2) Ausstellung, {\\u0220}bertragung und Entwertung erfolgen elektronisch und nach Ma{\\u0223}gabe der Erneuerbare-Energien-Verordnung. Das Umweltbundesamt ergreift geeignete Ma{\\u0223}nahmen, um die Regionalnachweise vor Missbrauch zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(3) F{\\u0252}r Strom aus Anlagen au{\\u0223}erhalb des Bundesgebiets, die einen Zuschlag in einer Ausschreibung nach {\\u0167} 5 Absatz 2 Satz 2 erhalten haben, kann das Umweltbundesamt Regionalnachweise nach Absatz 1 Nummer 1 ausstellen, sofern der Strom an einen Letztverbraucher im Bundesgebiet geliefert wird.\\\n\\pard\\sb100\n(4) Das Umweltbundesamt richtet eine elektronische Datenbank ein, in der die Ausstellung, {\\u0220}bertragung und Entwertung von Regionalnachweisen registriert werden (Regionalnachweisregister). Das Umweltbundesamt darf das Regionalnachweisregister gemeinsam mit dem Herkunftsnachweisregister in einer elektronischen Datenbank betreiben.\\\n\\pard\\sb100\n(5) Regionalnachweise werden jeweils f{\\u0252}r eine erzeugte und an Letztverbraucher gelieferte Strommenge von einer Kilowattstunde ausgestellt. F{\\u0252}r jede erzeugte und an Letztverbraucher gelieferte Kilowattstunde Strom wird nicht mehr als ein Regionalnachweis ausgestellt. Regionalnachweise d{\\u0252}rfen nur entlang der vertraglichen Lieferkette des Stroms, f{\\u0252}r den sie ausgestellt worden sind, {\\u0252}bertragen werden.\\\n\\pard\\sb100\n(6) Das Umweltbundesamt entwertet auf Antrag einen Regionalnachweis, wenn er f{\\u0252}r Strom aus einer Anlage ausgestellt worden ist, die sich in der Region des belieferten Letztverbrauchers befindet. Die Region des belieferten Letztverbrauchers umfasst alle Postleitzahlengebiete, die sich ganz oder teilweise im Umkreis von 50 Kilometern um das Postleitzahlengebiet befinden, in dem der Letztverbraucher den Strom verbraucht. Das Umweltbundesamt bestimmt und ver{\\u0246}ffentlicht f{\\u0252}r jedes Postleitzahlengebiet, in dem Strom verbraucht wird, welche weiteren Postleitzahlengebiete zu der Region geh{\\u0246}ren. Dabei soll das Umweltbundesamt abweichend von Satz 2 auch auf die gesamte Gemeinde, in der der Letztverbraucher den Strom verbraucht, abstellen, wenn die Gemeinde mehrere Postleitzahlengebiete umfasst.\\\n\\pard\\sb100\n(7) Ein Elektrizit{\\u0228}tsversorgungsunternehmen meldet f{\\u0252}r jede Region, f{\\u0252}r die es Regionalnachweise nutzen will, an das Umweltbundesamt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Strommenge, die das Elektrizit{\\u0228}tsversorgungsunternehmen an seine Letztverbraucher in dieser Region geliefert hat und nach {\\u0167} 78 in der Stromkennzeichnung als {\\u8222}Erneuerbare Energien, finanziert aus der EEG-Umlage{\\u8220} ausweisen muss, und\\\n\\tab 2.\\tab die Regionalnachweise, die es f{\\u0252}r diese Region entwerten lassen will.\\\n\\pard\n\\pard\\sb100\n(8) In dem Umfang, in dem ein Elektrizit{\\u0228}tsversorgungsunternehmen Regionalnachweise nach Absatz 7 Nummer 2 entwerten l{\\u0228}sst, darf es in der Stromkennzeichnung nach {\\u0167} 42 des Energiewirtschaftsgesetzes gegen{\\u0252}ber Letztverbrauchern ausweisen, zu welchen Anteilen der Strom, den das Unternehmen nach {\\u0167} 78 Absatz 1 als {\\u8222}Erneuerbare Energien, finanziert aus der EEG-Umlage{\\u8220} kennzeichnen muss, in regionalem Zusammenhang zum Stromverbrauch erzeugt worden ist. Wenn ein Elektrizit{\\u0228}tsversorgungsunternehmen mehr Regionalnachweise entwerten l{\\u0228}sst, als es der Strommenge aus {\\u8222}Erneuerbaren Energien, finanziert aus der EEG-Umlage{\\u8220} entspricht, die es an Letztverbraucher in der betreffenden Region geliefert hat, kann es die dar{\\u0252}ber hinausgehenden Regionalnachweise nicht zur Stromkennzeichnung nutzen.\\\n\\pard\\sb100\n(9) {\\u0167} 79 Absatz 6 ist entsprechend anzuwenden. In Erg{\\u0228}nzung zu Satz 1 kann \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Umweltbundesamt von Personen, die das Regionalnachweisregister nutzen, Auskunft verlangen {\\u0252}ber die vertragliche Lieferkette f{\\u0252}r Strom, f{\\u0252}r den Regionalnachweise ausgestellt werden sollen, insbesondere {\\u0252}ber die an der Lieferkette beteiligten Personen und die betreffende Strommenge,\\\n\\tab 2.\\tab der Netzbetreiber vom Umweltbundesamt Auskunft verlangen, ob und in welchem Umfang einem Anlagenbetreiber Regionalnachweise ausgestellt worden sind.\\\n\\pard\n\\pard\\sb100\n(10) {\\u0167} 79 Absatz 7 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(11) In Bezug auf Verwaltungsakte des Umweltbundesamtes, die nach Ma{\\u0223}gabe einer auf der Grundlage des {\\u0167} 92 erlassenen Rechtsverordnung ergehen, findet ein Vorverfahren nach {\\u0167}{\\u0160}68 der Verwaltungsgerichtsordnung nicht statt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 79a: Zur Nichtanwendung vgl. {\\u0167} 38 Abs. 2 GEEV 2017 +++) \\\n(+++ {\\u0167} 79a: Zur Anwendung vgl. {\\u0167} 2 Abs. 3 GEEV 2017 +++)\\\n}"
}