{
  "documentIdentifier" : "BJNR000410950BJNE001206301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Berliner Unternehmer an einen westdeutschen Unternehmer Gegenst{\\u0228}nde geliefert, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 2 vom Hundert des f{\\u0252}r diese Gegenst{\\u0228}nde vereinbarten Entgelts zu k{\\u0252}rzen, wenn die Gegenst{\\u0228}nde in Berlin (West) hergestellt worden sind und aus Berlin (West) in den {\\u0252}brigen Geltungsbereich dieses Gesetzes gelangt sind.\\\n\\pard\n\\pard\\sb100\n(2) Hat ein Berliner Unternehmer bei einer Werklieferung au{\\u0223}erhalb von Berlin (West) an einen westdeutschen Unternehmer in Berlin (West) hergestellte Gegenst{\\u0228}nde als Teile verwendet, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 2 vom Hundert des auf diese Gegenst{\\u0228}nde entfallenden Entgelts zu k{\\u0252}rzen, wenn die Gegenst{\\u0228}nde besonders berechnet worden sind.\\\n\\pard\\sb100\n(3) Hat ein Berliner Unternehmer Werkleistungen f{\\u0252}r einen westdeutschen Unternehmer in Berlin (West) ausgef{\\u0252}hrt, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 2 vom Hundert des f{\\u0252}r diese Leistungen vereinbarten Entgelts zu k{\\u0252}rzen, wenn die bearbeiteten oder verarbeiteten Gegenst{\\u0228}nde aus Berlin (West) in den {\\u0252}brigen Geltungsbereich dieses Gesetzes gelangt sind.\\\n\\pard\\sb100\n(4) Hat ein Berliner Unternehmer an einen westdeutschen Unternehmer Gegenst{\\u0228}nde vermietet oder verpachtet, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 2 vom Hundert des f{\\u0252}r die {\\u0220}berlassung dieser Gegenst{\\u0228}nde vereinbarten Entgelts zu k{\\u0252}rzen, wenn die Gegenst{\\u0228}nde von dem Berliner Unternehmer nach dem 31. Dezember 1961 in Berlin (West) hergestellt worden sind und im {\\u0252}brigen Geltungsbereich dieses Gesetzes genutzt werden.\\\n\\pard\\sb100\n(5) Hat ein Berliner Unternehmer Filme einem westdeutschen Unternehmer zur Auswertung im {\\u0252}brigen Geltungsbereich dieses Gesetzes {\\u0252}berlassen, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 6 vom Hundert des f{\\u0252}r die {\\u0220}berlassung zur Auswertung vereinbarten Entgelts zu k{\\u0252}rzen, wenn die Filme nach dem 31. Dezember 1961 in Berlin (West) hergestellt worden sind.\\\n\\pard\\sb100\n(6) Hat ein Berliner Unternehmer f{\\u0252}r einen westdeutschen Unternehmer eine der folgenden Leistungen ausgef{\\u0252}hrt, so ist er berechtigt, die von ihm geschuldete Umsatzsteuer um 10 vom Hundert des f{\\u0252}r diese Leistungen vereinbarten Entgelts zu k{\\u0252}rzen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die technische und wirtschaftliche Beratung und Planung f{\\u0252}r Anlagen au{\\u0223}erhalb von Berlin (West) einschlie{\\u0223}lich der Anfertigung von Konstruktions-, Kalkulations- und Betriebsunterlagen und der {\\u0220}berwachung der Ausf{\\u0252}hrung, wenn der Unternehmer hierbei ausschlie{\\u0223}lich oder zum wesentlichen Teil in Berlin (West) t{\\u0228}tig geworden ist. Das gilt auch, wenn die in Satz 1 bezeichnete Leistung Bestandteil einer Werklieferung ist, sofern das auf die Leistung entfallende Entgelt besonders berechnet worden ist und nicht bereits zu dem Entgelt f{\\u0252}r die nach Absatz 2 beg{\\u0252}nstigten Gegenst{\\u0228}nde geh{\\u0246}rt;\\\n\\tab 2.\\tab die {\\u0220}berlassung von gewerblichen Verfahren, Erfahrungen und Datenverarbeitungsprogrammen, die ausschlie{\\u0223}lich oder zum wesentlichen Teil in Berlin (West) entwickelt oder gewonnen worden sind;\\\n\\tab 3.\\tab die Datenverarbeitung mit in Berlin (West) installierten Anlagen;\\\n\\tab 4.\\tab die {\\u0220}berlassung von in Berlin (West) selbst hergestellten Entw{\\u0252}rfen f{\\u0252}r Werbezwecke, Modellskizzen und Modefotografien;\\\n\\tab 5.\\tab die {\\u0252}blicherweise und ausschlie{\\u0223}lich der Werbung oder der {\\u0214}ffentlichkeitsarbeit dienenden sonstigen Leistungen der Werbungsmittler und Werbeagenturen sowie entsprechender Unternehmer der {\\u0214}ffentlichkeitsarbeit, wenn der Unternehmer hierbei ausschlie{\\u0223}lich oder zum wesentlichen Teil in Berlin (West) t{\\u0228}tig geworden ist;\\\n\\tab 6.\\tab die unmittelbar mit dem Betrieb Berliner Film- und Fernsehateliers verbundenen Leistungen f{\\u0252}r die Herstellung von Bild- und Tontr{\\u0228}gern, sofern diese zur Auswertung im {\\u0252}brigen Geltungsbereich dieses Gesetzes bestimmt sind; das gilt nicht f{\\u0252}r Film- und Fernsehateliers, die von juristischen Personen des {\\u0246}ffentlichen Rechts oder in der Form privatrechtlicher Gesellschaften betrieben werden, deren Anteile nur juristischen Personen des {\\u0246}ffentlichen Rechts geh{\\u0246}ren und deren Ertr{\\u0228}ge nur diesen juristischen Personen zuflie{\\u0223}en;\\\n\\tab 7.\\tab die {\\u0220}berlassung von Vorabdruck- und Nachdruckrechten sowie von Auff{\\u0252}hrungs-, Sende- und Verfilmungsrechten, auch zur auszugsweisen Verwertung, an den in Berlin (West) selbst verlegten und in Berlin (West) hergestellten Werken;\\\n\\tab 8.\\tab die Auswertung und {\\u0220}berlassung von Informationen und Pressever{\\u0246}ffentlichungen durch Zeitungsausschnittb{\\u0252}ros;\\\n\\tab 9.\\tab die {\\u0220}berlassung von in Berlin (West) hergestellten Tonnegativen oder Mischb{\\u0228}ndern von Synchronfassungen zur Auswertung im {\\u0252}brigen Geltungsbereich dieses Gesetzes.\\\n\\pard\n\\pard\\sb100\n(7) Werden in den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 4 die Leistungen von einem Berliner Unternehmer ausgef{\\u0252}hrt, dessen Berliner Wertsch{\\u0246}pfungsquote ({\\u0167} 6a Abs. 1) im vorletzten Wirtschaftsjahr mehr als 10 betragen hat, so erh{\\u0246}ht sich der Vomhundertsatz der K{\\u0252}rzung (K{\\u0252}rzungssatz) vorbehaltlich des Absatzes 8 bei einer Wertsch{\\u0246}pfungsquote im vorletzten Wirtschaftsjahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von mehr als 10 bis unter 30 auf 1,35 zuz{\\u0252}glich 6,5 vom Hundert der Wertsch{\\u0246}pfungsquote,\\\n\\tab 2.\\tab ab 30 auf 11 vom Hundert der Wertsch{\\u0246}pfungsquote.\\\n\\pard\nDer K{\\u0252}rzungssatz darf 10 nicht {\\u0252}bersteigen. Er gilt f{\\u0252}r den gesamten Besteuerungszeitraum und wird nur auf besonderen Antrag gew{\\u0228}hrt. Dem Antrag ist eine Berechnung der Berliner Wertsch{\\u0246}pfungsquote nach amtlich vorgeschriebenem Vordruck beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(8) Der erh{\\u0246}hte K{\\u0252}rzungssatz nach Absatz 7 findet auf die Lieferungen der in {\\u0167} 4 Abs. 2 bezeichneten Gegenst{\\u0228}nde keine Anwendung, wenn der Berliner Unternehmer die Gegenst{\\u0228}nde nicht selbst hergestellt hat.\\\n\\pard\\sb100\n(9) Die K{\\u0252}rzungss{\\u0228}tze nach den Abs{\\u0228}tzen 1 bis 7 werden jeweils gemindert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Ums{\\u0228}tze, die nach dem 31. Dezember 1991 und vor dem 1. Juli 1992 ausgef{\\u0252}hrt werden, um 30 vom Hundert,\\\n\\tab 2.\\tab f{\\u0252}r Ums{\\u0228}tze, die nach dem 30. Juni 1992 und vor dem 1. Januar 1993 ausgef{\\u0252}hrt werden, um 50 vom Hundert und\\\n\\tab 3.\\tab f{\\u0252}r Ums{\\u0228}tze, die nach dem 31. Dezember 1992 und vor dem 1. Januar 1994 ausgef{\\u0252}hrt werden, um 75 vom Hundert.\\\n\\pard\nDer geminderte K{\\u0252}rzungssatz ist auf zwei Dezimalstellen zu runden.\\\n\\pard\\sb100\n(10) Die Voraussetzungen f{\\u0252}r die K{\\u0252}rzungen nach den vorstehenden Abs{\\u0228}tzen 1 bis 7 sind belegm{\\u0228}{\\u0223}ig ({\\u0167} 9) und buchm{\\u0228}{\\u0223}ig ({\\u0167} 10) nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 1: Zur Anwendung vgl. {\\u0167} 31 Abs. 2 Satz 1 F. ab 1991-06-24 +++)\\\n}"
}