{
  "documentIdentifier" : "BJNR000410950BJNE001607301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die K{\\u0252}rzungen nach {\\u0167} 1 Abs. 1 und {\\u0167} 1a Abs. 1 werden nicht gew{\\u0228}hrt f{\\u0252}r die Lieferung, das Verbringen oder den Erwerb folgender Gegenst{\\u0228}nde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Originalwerke der Plastik, Malerei und Graphik nicht mehr lebender K{\\u0252}nstler;\\\n\\tab 2.\\tab Gebrauchtwaren;\\\n\\tab 3.\\tab Antiquit{\\u0228}ten;\\\n\\tab 4.\\tab Briefmarken;\\\n\\tab 5.\\tab Edelsteine und Schmucksteine (Halbedelsteine), auch synthetische, sowie Gegenst{\\u0228}nde in Verbindung mit diesen Steinen, ausgenommen Diamantwerkzeuge (Werkzeuge mit arbeitendem Teil aus Industriediamanten);\\\n\\tab 6.\\tab echte Perlen, einschlie{\\u0223}lich Zuchtperlen, sowie Gegenst{\\u0228}nde in Verbindung mit diesen Perlen;\\\n\\tab 7.\\tab Edelmetalle und Edelmetallegierungen in Form von Roh- und Halbmaterial sowie Fertigwaren aus Edelmetallen oder Edelmetallegierungen (hierzu geh{\\u0246}ren nicht Waren, die mit Edelmetallen oder Edelmetallegierungen {\\u0252}berzogen sind);\\\n\\tab 8.\\tab Zinn, Wismut und Cadmium sowie Legierungen, die mehr als 20 vom Hundert Zinn oder mehr als insgesamt 3 vom Hundert Wismut oder Cadmium enthalten, in Form von Roh- und Halbmaterial sowie von Fertigfabrikaten. Das gilt nicht f{\\u0252}r Fertigfabrikate aus Zinn, die von einem Berliner Unternehmer hergestellt worden sind, dessen Berliner Wertsch{\\u0246}pfungsquote ({\\u0167} 6a Abs. 1) im vorletzten Wirtschaftsjahr mehr als 50 betragen hat, sowie f{\\u0252}r Druckgu{\\u0223}erzeugnisse;\\\n\\tab 9.\\tab Quecksilber;\\\n\\tab 10.\\tab NE-Metalle und NE-Metallegierungen, soweit nicht unter den Nummern 8 und 9 aufgef{\\u0252}hrt, in Form von Vor- und Rohmaterial, die nicht von einem Berliner Unternehmer durch thermisches Raffinieren oder Legieren in Berlin (West) hergestellt worden sind;\\\n\\tab 11.\\tab Trinkbranntweine im Sinne des Gesetzes {\\u0252}ber das Branntweinmonopol in der im Bundesgesetzblatt Teil III, Gliederungsnummer 612-7, ver{\\u0246}ffentlichten bereinigten Fassung in der jeweils geltenden Fassung und Halbfabrikate zur Trinkbranntweinherstellung, ausgenommen Essenzen, die nicht in einer Betriebsst{\\u0228}tte in Berlin (West) in Beh{\\u0228}lter bis zu 10 Liter abgef{\\u0252}llt worden sind. Satz 1 gilt nicht f{\\u0252}r Halbfabrikate, die in einer Brennerei oder in einem Reinigungsbetrieb in Berlin (West) durch Destillation gewonnen worden sind;\\\n\\tab 12.\\tab Fleisch und genie{\\u0223}barer Schlachtabfall von Rindern, K{\\u0228}lbern, Schweinen und Schafen, frisch, gek{\\u0252}hlt oder gefroren; ausgenommen sind\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fleisch und genie{\\u0223}barer Schlachtabfall von Tieren, die in Berlin (West) geschlachtet und in handels{\\u0252}bliche Teile zerlegt worden sind,\\\n\\tab b)\\tab Fleisch, das in Berlin (West) durch vollst{\\u0228}ndiges Entbeinen von K{\\u0246}pfen, Schweine-, K{\\u0228}lber- oder Schafh{\\u0228}lften sowie von Rindervierteln gewonnen worden ist. Kotelettstr{\\u0228}nge, Schinken, K{\\u0246}pfe von Schweinen, Eis- und Spitzbeine von Schweineh{\\u0228}lften sowie K{\\u0246}pfe, F{\\u0252}{\\u0223}e und Schw{\\u0228}nze von K{\\u0228}lber- und Schafh{\\u0228}lften brauchen nicht entbeint zu werden. Die Lieferungen und Innenums{\\u0228}tze dieser nicht entbeinten Gegenst{\\u0228}nde werden nicht beg{\\u0252}nstigt,\\\n\\tab c)\\tab Fleisch aus in Berlin (West) zerlegten Tierk{\\u0246}rpern in Einzelpackungen bis zu 1.000 g;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ger{\\u0246}steter Kaffee (Unterpositionen 0901.21 und 0901.22 des Zolltarifs), soweit nicht s{\\u0228}mtliche zu seiner Herstellung erforderlichen Bearbeitungen und Verarbeitungen (ausgenommen Entziehen von Koffein und Reizstoffen) einschlie{\\u0223}lich der zum Verkauf an Endverbraucher {\\u0252}blichen Verpackung (Einzelpackungen bis zu 1.000 g) in Berlin (West) ausgef{\\u0252}hrt werden,\\\n\\tab b)\\tab Ausz{\\u0252}ge, Essenzen und Konzentrate aus Kaffee (Unterpositionen 2101 1011 und 2101 1019 des Zolltarifs), soweit bei diesen Gegenst{\\u0228}nden nicht s{\\u0228}mtliche zu ihrer Herstellung erforderlichen Bearbeitungen und Verarbeitungen (ausgenommen Entziehen von Koffein und Reizstoffen) in Berlin (West) ausgef{\\u0252}hrt werden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab Zigaretten, Rauchtabak und Zigarren, soweit bei diesen Gegenst{\\u0228}nden nicht s{\\u0228}mtliche zu ihrer Herstellung erforderlichen Bearbeitungen und Verarbeitungen (ausgenommen das Entziehen von Nikotin und anderen tabakeigenen Stoffen sowie die Herstellung von gemischter Zigarreneinlage) einschlie{\\u0223}lich der zum Verkauf an Endverbraucher {\\u0252}blichen Verpackung in Berlin (West) ausgef{\\u0252}hrt werden;\\\n\\tab 15.\\tab Schrott, Alt- und Abfallmaterial einschlie{\\u0223}lich Bearbeitungsabf{\\u0228}lle.\\\n\\pard\n\\pard\\sb100\n(2) Soweit nach Absatz 1 eine K{\\u0252}rzung nicht ausgeschlossen ist, ist das Entgelt oder Verrechnungsentgelt zu mindern bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rohmassen (Marzipan-, Persipan- und Nougatmassen) und Kernpr{\\u0228}paraten (gesch{\\u0228}lte oder zerkleinerte Mandeln, Haseln{\\u0252}sse, Kaschun{\\u0252}sse, Aprikosenkerne, Pfirsichkerne) f{\\u0252}r die K{\\u0252}rzung nach {\\u0167} 1a Abs. 1 um 25 vom Hundert;\\\n\\tab 2.\\tab Kupfer und Kupferlegierungen in Form von Vor- und Rohmaterial f{\\u0252}r die K{\\u0252}rzung nach {\\u0167} 1a Abs. 1 um 50 vom Hundert;\\\n\\tab 3.\\tab Trinkbranntweinen und Halbfabrikaten zur Trinkbranntweinherstellung, ausgenommen Essenzen, f{\\u0252}r die K{\\u0252}rzungen nach {\\u0167} 1 Abs. 1 und {\\u0167} 1a Abs. 1 mit folgender Ma{\\u0223}gabe:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aus dem Entgelt oder Verrechnungsentgelt sind die Branntweinabgaben auszuscheiden.\\\n\\tab b)\\tab Das nach Buchstabe a gek{\\u0252}rzte Entgelt oder Verrechnungsentgelt ist um 40 vom Hundert zu mindern, wenn die Gegenst{\\u0228}nde von einem Berliner Unternehmer hergestellt worden sind, dessen Berliner Wertsch{\\u0246}pfungsquote ({\\u0167} 6a Abs. 1) im vorletzten Wirtschaftsjahr weniger als 10 betragen hat.\\\n\\tab c)\\tab Die sich nach den Buchstaben a und b ergebende Bemessungsgrundlage ist mit dem zweifachen Betrag anzusetzen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Fleisch und genie{\\u0223}barem Schlachtabfall, soweit die Gegenst{\\u0228}nde in Absatz 1 Nr. 12 Buchstaben a, b Satz 1 und Buchstabe c bezeichnet sind, f{\\u0252}r die K{\\u0252}rzung nach {\\u0167} 1a Abs. 1 um 50 vom Hundert;\\\n\\tab 5.\\tab ger{\\u0246}stetem Kaffee (Absatz 1 Nr. 13 Buchstabe a) f{\\u0252}r die K{\\u0252}rzungen nach {\\u0167} 1 Abs. 1 und {\\u0167} 1a Abs. 1 um 60 vom Hundert. Das Entgelt oder Verrechnungsentgelt darf nach der Minderung h{\\u0246}chstens 7,20 DM je Kilogramm betragen;\\\n\\tab 6.\\tab Ausz{\\u0252}gen, Essenzen und Konzentraten aus Kaffee (Absatz 1 Nr. 13 Buchstabe b) f{\\u0252}r die K{\\u0252}rzungen nach {\\u0167} 1 Abs. 1 und {\\u0167} 1a Abs. 1 um 8,30 DM je Kilogramm, bei Gegenst{\\u0228}nden in fl{\\u0252}ssiger Form um 8,30 DM je Kilogramm Trockenmasse, sofern in der Bemessungsgrundlage die Kaffeesteuer enthalten ist;\\\n\\tab 7.\\tab Zigaretten und Rauchtabak f{\\u0252}r die K{\\u0252}rzungen nach {\\u0167} 1 Abs. 1 und {\\u0167} 1a Abs. 1 um die in der Bemessungsgrundlage enthaltene Tabaksteuer. Der sich danach ergebende Betrag ist um 33 vom Hundert zu erh{\\u0246}hen;\\\n\\tab 8.\\tab den der Werbung oder der {\\u0214}ffentlichkeitsarbeit dienenden sonstigen Leistungen ({\\u0167} 1 Abs. 6 Nr. 5) f{\\u0252}r die K{\\u0252}rzung nach {\\u0167} 1 Abs. 6 um die Entgelte, die an Dritte f{\\u0252}r die Durchf{\\u0252}hrung der Werbung gezahlt werden;\\\n\\tab 9.\\tab Kakaohalberzeugnissen (Kakaomasse, Kakaopre{\\u0223}kuchen, auch fettarme, Kakaobutter) sowie Kakaopulver, auch fettarmem, - nicht gezuckert -, Kuvert{\\u0252}re, Milchschokolade- und Sahneschokolade{\\u0252}berzugsmasse und Schokoladenmassen - ausgenommen Fertigschokolade f{\\u0252}r den Endverbrauch - f{\\u0252}r die K{\\u0252}rzung nach {\\u0167} 1a Abs. 1 um 5 vom Hundert.\\\n\\pard\nDie Minderungen des Entgelts oder Verrechnungsentgelts sind buchm{\\u0228}{\\u0223}ig ({\\u0167} 10) nachzuweisen.\\\n\\pard\\sb100\n(3) Die Bundesregierung kann durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, da{\\u0223} die K{\\u0252}rzungen nach {\\u0167} 1 Abs. 1 oder {\\u0167} 1a Abs. 1 hinsichtlich bestimmter Gegenst{\\u0228}nde nicht anzuwenden sind, wenn durch diese Verg{\\u0252}nstigungen die Existenz eines ma{\\u0223}geblichen Teils derjenigen westdeutschen Unternehmer erheblich gef{\\u0228}hrdet w{\\u0252}rde, die Gegenst{\\u0228}nde gleicher Art liefern.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 4: Zur erstmaligen Anwendung vgl. {\\u0167} 31 Abs. 2 F. ab 1991-06-24 +++)\\\n}"
}