{
  "documentIdentifier" : "BJNR000410950BJNE001805301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Herstellung in Berlin (West) liegt vor, wenn durch eine Bearbeitung oder Verarbeitung in Berlin (West) nach der Verkehrsauffassung ein Gegenstand anderer Marktg{\\u0228}ngigkeit entstanden ist, es sei denn, da{\\u0223} der Gegenstand in Berlin (West) nur geringf{\\u0252}gig behandelt worden ist. Kennzeichnen, Umpacken, Umf{\\u0252}llen, Sortieren, das Zusammenstellen von erworbenen Gegenst{\\u0228}nden zu Sachgesamtheiten und das Anbringen von Steuerzeichen gelten nicht als Bearbeitung oder Verarbeitung.\\\n\\pard\n\\pard\\sb100\n(2) Weitere Voraussetzung f{\\u0252}r eine Herstellung in Berlin (West) ist, da{\\u0223} die Berliner Wertsch{\\u0246}pfungsquote ({\\u0167} 6a Abs. 1) des Berliner Unternehmers, der den Gegenstand in Berlin (West) im Sinne von Absatz 1 mehr als geringf{\\u0252}gig behandelt hat, im vorletzten Wirtschaftsjahr mindestens 10 betragen hat. Auf die in {\\u0167} 4 Abs. 2 Satz 1 Nr. 2 bis 5 und 9 bezeichneten Gegenst{\\u0228}nde findet Satz 1 keine Anwendung.\\\n\\pard\\sb100\n(3) Absatz 2 gilt f{\\u0252}r Werkleistungen entsprechend. Eine Werkleistung durch einen Berliner Unternehmer liegt auch dann vor, wenn dieser die Werkleistung ganz oder teilweise von einem anderen Berliner Unternehmer ausf{\\u0252}hren l{\\u0228}{\\u0223}t.\\\n\\pard\\sb100\n(4) Filme gelten als in Berlin (West) hergestellt, wenn die Atelieraufnahmen ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich in Berliner Atelierbetrieben und die technischen Leistungen (Schnitt, Musikaufnahmen, Mischung und Massenkopien) ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich in Berliner filmtechnischen Betrieben durchgef{\\u0252}hrt worden sind. Tonnegative und Mischb{\\u0228}nder von Synchronfassungen gelten als in Berlin (West) hergestellt, wenn die technischen Leistungen ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich in Berlin (West) durchgef{\\u0252}hrt worden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 6: Zur Anwendung vgl. {\\u0167} 31 Abs. 2 F. ab 1991-06-24 +++)\\\n}"
}