{
  "documentIdentifier" : "BJNR170200003BJNE002502377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2003, 1708 - 1725;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Definitionen\\\n\\tab 1.\\tab Im Rahmen dieses Standard gelten folgende Definitionen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab i)\\tab Unter einem \"Sequenzprotokoll\" ist ein Teil der Beschreibung der Anmeldung in der eingereichten Fassung oder ein zur Anmeldung nachgereichtes Schriftst{\\u0252}ck zu verstehen, das die Nucleotid- und\/oder Aminos{\\u0228}uresequenzen im Einzelnen offenbart und sonstige verf{\\u0252}gbare Angaben enth{\\u0228}lt.\\\n\\tab ii)\\tab In das Protokoll d{\\u0252}rfen nur unverzweigte Sequenzen von mindestens 4 Aminos{\\u0228}uren bzw. unverzweigte Sequenzen von mindestens 10 Nucleotiden aufgenommen werden. Verzweigte Sequenzen, Sequenzen mit weniger als 4 genau definierten Nucleotiden oder Aminos{\\u0228}uren sowie Sequenzen mit Nucleotiden oder Aminos{\\u0228}uren, die nicht in Nr. 48, Tabellen 1, 2, 3 und 4 aufgef{\\u0252}hrt sind, sind ausdr{\\u0252}cklich ausgenommen.\\\n\\tab iii)\\tab Unter \"Nucleotiden\" sind nur Nucleotide zu verstehen, die mittels der in Nr. 48, Tabelle 1 aufgef{\\u0252}hrten Symbole wiedergegeben werden k{\\u0246}nnen. Modifikationen wie z. B. methylierte Basen k{\\u0246}nnen nach der Anleitung in Nr. 48, Tabelle 2 beschrieben werden, sind aber in der Nucleotidsequenz nicht explizit auszuweisen.\\\n\\tab iv)\\tab Unter \"Aminos{\\u0228}uren\" sind die in Nr. 48, Tabelle 3 aufgef{\\u0252}hrten g{\\u0228}ngigen L-Aminos{\\u0228}uren aus den nat{\\u0252}rlich vorkommenden Proteinen zu verstehen. Aminos{\\u0228}uresequenzen, die mindestens eine D-Aminos{\\u0228}ure enthalten, fallen nicht unter diese Definition. Aminos{\\u0228}uresequenzen, die posttranslational modifizierte Aminos{\\u0228}uren enthalten, k{\\u0246}nnen mittels der in Nr. 48, Tabelle 3 aufgef{\\u0252}hrten Symbole wie die urspr{\\u0252}nglich translatierte Aminos{\\u0228}ure beschrieben werden, wobei die modifizierten Positionen wie z. B. Hydroxylierungen oder Glykosylierungen nach der Anleitung in Nr. 48, Tabelle 4 beschrieben werden, diese Modifikationen aber in der Aminos{\\u0228}uresequenz nicht explizit auszuweisen sind. Unter die vorstehende Definition fallen auch Peptide oder Proteine, die anhand der in Nr. 48, Tabelle 3 aufgef{\\u0252}hrten Symbole sowie einer an anderer Stelle aufgenommenen Beschreibung, die beispielsweise Aufschluss {\\u0252}ber ungew{\\u0246}hnliche Bindungen, Quervernetzungen (z. B. Disulfidbr{\\u0252}cken) und \"end caps\", Nicht Peptidbindungen usw. gibt, als Sequenz wiedergegeben werden k{\\u0246}nnen.\\\n\\tab v)\\tab Unter \"Sequenzkennzahl\" ist eine Zahl zu verstehen, die jeder im Protokoll aufgef{\\u0252}hrten Sequenz als SEQ ID NO zugewiesen wird.\\\n\\tab vi)\\tab Die \"numerische Kennzahl\" ist eine dreistellige Zahl, die f{\\u0252}r ein bestimmtes Datenelement steht.\\\n\\tab vii)\\tab Unter \"sprachneutralem Vokabular\" ist ein festes Vokabular zu verstehen, das im Sequenzprotokoll zur Wiedergabe der vom Hersteller einer Sequenzdatenbank vorgeschriebenen wissenschaftlichen Begriffe verwendet wird (dazu geh{\\u0246}ren wissenschaftliche Namen, n{\\u0228}here Bestimmungen und ihre Entsprechungen im festen Vokabular, die Symbole in Nr. 48, Tabellen 1, 2, 3 und 4 und die Merkmalschl{\\u0252}ssel in Nr. 48, Tabellen 5 und 6).\\\n\\tab viii)\\tab Unter \"zust{\\u0228}ndiger Beh{\\u0246}rde\" ist die Internationale Recherchenbeh{\\u0246}rde oder die mit der internationalen vorl{\\u0228}ufigen Pr{\\u0252}fung beauftragte Beh{\\u0246}rde, die die internationale Recherche bzw. die internationale vorl{\\u0228}ufige Pr{\\u0252}fung zu der internationalen Anmeldung durchf{\\u0252}hrt, oder das Bestimmungsamt bzw. ausgew{\\u0228}hlte Amt zu verstehen, das mit der Bearbeitung der internationalen Anmeldung begonnen hat.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Sequenzprotokoll\\\n\\tab 2.\\tab Das Sequenzprotokoll im Sinne der Nr. 1 i) ist ans Ende der Anmeldung zu setzen, wenn es mit ihr zusammen eingereicht wird. Dieser Teil ist mit \"Sequenzprotokoll\" oder \"Sequence Listing\" zu {\\u0252}berschreiben, muss mit einer neuen Seite beginnen und sollte gesondert nummeriert werden. Das Sequenzprotokoll ist Bestandteil der Beschreibung; vorbehaltlich Nr. 35 er{\\u0252}brigt es sich deshalb, die Sequenzen in der Beschreibung an anderer Stelle nochmals zu beschreiben.\\\n\\tab 3.\\tab Wird das Sequenzprotokoll im Sinne der Nr. 1 i) nicht zusammen mit der Anmeldung eingereicht, sondern als gesondertes Schriftst{\\u0252}ck nachgereicht (siehe Nr. 36), so ist es mit der {\\u0220}berschrift \"Sequenzprotokoll\" oder \"Sequence Listing\" und einer gesonderten Seitennummerierung zu versehen. Die in der Anmeldung in der eingereichten Fassung gew{\\u0228}hlte Nummerierung der Sequenzen (siehe Nr. 4) ist auch im nachgereichten Sequenzprotokoll beizubehalten.\\\n\\tab 4.\\tab Jeder Sequenz wird eine eigene Sequenzkennzahl zugeteilt. Die Kennzahlen beginnen mit 1 und setzen sich in aufsteigender Reihenfolge als ganze Zahlen fort. Gibt es zu einer Kennzahl keine Sequenz, so ist am Anfang der auf die SEQ ID NO folgenden Zeile unter der numerischen Kennzahl 400 der Code 000 anzugeben. Unter der numerischen Kennzahl 160 ist die Gesamtzahl der SEQ ID NOs anzugeben, und zwar unabh{\\u0228}ngig davon, ob im Anschluss an eine SEQ ID NO eine Sequenzkennzahl oder der Code 000 folgt.\\\n\\tab 5.\\tab In der Beschreibung, in den Anspr{\\u0252}chen und in den Zeichnungen der Anmeldung ist auf die im Sequenzprotokoll dargestellten Sequenzen mit \"SEQ ID NO\", gefolgt von der betreffenden Kennzahl zu verweisen.\\\n\\tab 6.\\tab F{\\u0252}r die Darstellung von Nucleotid- und Aminos{\\u0228}uresequenzen ist zumindest eine der folgenden drei M{\\u0246}glichkeiten zu w{\\u0228}hlen:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab i)\\tab nur Nucleotidsequenz,\\\n\\tab ii)\\tab nur Aminos{\\u0228}uresequenz,\\\n\\tab iii)\\tab Nucleotidsequenz zusammen mit der entsprechenden Aminos{\\u0228}uresequenz.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei einer Offenbarung im unter Ziffer iii) genannten Format muss die Aminos{\\u0228}uresequenz als solche im Sequenzprotokoll mit einer eigenen Sequenzkennzahl gesondert offenbart werden.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Nucleotidsequenzen\\\n\\pard\nZu verwendende Symbole\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab Nucleotidsequenzen sind nur anhand eines Einzelstrangs in Richtung vom 5'-Ende zum 3'-Ende von links nach rechts wiederzugeben. Die Begriffe 3' und 5' werden in der Sequenz nicht dargestellt.\\\n\\tab 8.\\tab Die Basen einer Nucleotidsequenz sind anhand der einbuchstabigen Codes f{\\u0252}r Nucleotidsequenzzeichen darzustellen. Es d{\\u0252}rfen nur die in Nr. 48, Tabelle 1 aufgef{\\u0252}hrten Kleinbuchstaben verwendet werden.\\\n\\tab 9.\\tab Modifizierte Basen sind in der Sequenz selbst wie die entsprechenden unmodifizierten Basen oder mit \"n\" wiederzugeben, wenn die modifizierte Base zu den in Nr. 48, Tabelle 2 aufgef{\\u0252}hrten geh{\\u0246}rt; die Modifikation ist im Merkmalsteil des Sequenzprotokolls anhand der Codes in Nr. 48, Tabelle 2 n{\\u0228}her zu beschreiben. Diese Codes d{\\u0252}rfen in der Beschreibung oder im Merkmalsteil des Sequenzprotokolls, nicht jedoch in der Sequenz selbst verwendet werden (siehe auch Nr. 31). Das Symbol \"n\" steht immer nur f{\\u0252}r ein einziges unbekanntes oder modifiziertes Nucleotid.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Zu verwendendes Format\\\n\\tab 10.\\tab Bei Nucleotidsequenzen sind h{\\u0246}chstens 60 Basen pro Zeile - mit einem Leerraum zwischen jeder Gruppe von 10 Basen - aufzuf{\\u0252}hren.\\\n\\tab 11.\\tab Die Basen einer Nucleotidsequenz (einschlie{\\u0223}lich Intronen) sind jeweils in Zehnergruppen aufzuf{\\u0252}hren; dies gilt nicht f{\\u0252}r die codierenden Teile der Sequenz. Bleiben am Ende nichtcodierender Teile einer Sequenz weniger als 10 Basen {\\u0252}brig, so sind sie zu einer Gruppe zusammenzufassen und durch einen Leerraum von angrenzenden Gruppen zu trennen.\\\n\\tab 12.\\tab Die Basen der codierenden Teile einer Nucleotidsequenz sind als Tripletts (Codonen) aufzuf{\\u0252}hren.\\\n\\tab 13.\\tab Die Z{\\u0228}hlung der Nucleotidbasen beginnt bei der ersten Base der Sequenz mit 1. Von hier aus ist die gesamte Sequenz in 5'-3'-Richtung fortlaufend durchzuz{\\u0228}hlen. Am rechten Rand ist jeweils neben der Zeile mit den einbuchstabigen Codes f{\\u0252}r die Basen die Nummer der letzten Base dieser Zeile anzugeben. Die vorstehend beschriebene Z{\\u0228}hlweise f{\\u0252}r Nucleotidsequenzen gilt auch f{\\u0252}r Nucleotidsequenzen mit ringf{\\u0246}rmiger Konfiguration, wobei allerdings die Bestimmung des ersten Nucleotids der Sequenz dem Anmelder {\\u0252}berlassen bleibt.\\\n\\tab 14.\\tab Eine Nucleotidsequenz, die aus einem oder mehreren nichtbenachbarten Abschnitten einer gr{\\u0246}{\\u0223}eren Sequenz oder aus Abschnitten verschiedener Sequenzen besteht, ist als gesonderte Sequenz mit eigener Sequenzkennzahl zu nummerieren. Sequenzen mit einer oder mehreren L{\\u0252}cken sind als mehrere gesonderte Sequenzen mit eigenen Sequenzkennzahlen zu nummerieren, wobei die Zahl der gesonderten Sequenzen der Zahl der jeweils zusammenh{\\u0228}ngenden Sequenzdatenreihen entspricht.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Aminos{\\u0228}uresequenzen\\\n\\tab\\tab Zu verwendende Symbole\\\n\\tab 15.\\tab Die Aminos{\\u0228}uren einer Protein- oder Peptidsequenz sind in Richtung von der Amino- zur Carboxylgruppe von links nach rechts aufzuf{\\u0252}hren, wobei die Amino- und Carboxylgruppen in der Sequenz nicht darzustellen sind.\\\n\\tab 16.\\tab Die Aminos{\\u0228}uren sind anhand des dreibuchstabigen Codes mit gro{\\u0223}em Anfangsbuchstaben entsprechend der Liste in Nr. 48, Tabelle 3 darzustellen. Eine Aminos{\\u0228}uresequenz, die einen Leerraum oder interne Terminatorsymbole (z. B. \"Ter\", \"*\" oder \".\") enth{\\u0228}lt, ist nicht als einzige Aminos{\\u0228}uresequenz, sondern als getrennte Aminos{\\u0228}uresequenzen darzustellen (siehe Nr. 21).\\\n\\tab 17.\\tab Modifizierte und seltene Aminos{\\u0228}uren sind in der Sequenz selbst wie die entsprechenden unmodifizierten Aminos{\\u0228}uren oder mit \"Xaa\" wiederzugeben, wenn sie zu den in Nr. 48, Tabelle 4 aufgef{\\u0252}hrten geh{\\u0246}ren und die Modifikation im Merkmalsteil des Sequenzprotokolls anhand der Codes in Nr. 48, Tabelle 4 n{\\u0228}her beschrieben wird. Diese Codes d{\\u0252}rfen in der Beschreibung oder im Merkmalsteil des Sequenzprotokolls, nicht jedoch in der Sequenz selbst verwendet werden (siehe auch Nr. 31). Das Symbol \"Xaa\" steht immer nur f{\\u0252}r eine einzige unbekannte oder modifizierte Aminos{\\u0228}ure.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Zu verwendendes Format\\\n\\tab 18.\\tab Bei Protein- oder Peptidsequenzen sind h{\\u0246}chstens 16 Aminos{\\u0228}uren pro Zeile mit einem Leerraum zwischen den einzelnen Aminos{\\u0228}uren aufzuf{\\u0252}hren.\\\n\\tab 19.\\tab Die den Codonen der codierenden Teile einer Nucleotidsequenz entsprechenden Aminos{\\u0228}uren sind unmittelbar unter den jeweiligen Codonen anzugeben. Wird ein Codon durch ein Intron aufgespalten, so ist das Aminos{\\u0228}uresymbol unter dem Teil des Codons anzugeben, der zwei Nucleotide enth{\\u0228}lt.\\\n\\tab 20.\\tab Die Z{\\u0228}hlung der Aminos{\\u0228}uren beginnt bei der ersten Aminos{\\u0228}ure der Sequenz mit 1. Fakultativ k{\\u0246}nnen die dem reifen Protein vorausgehenden Aminos{\\u0228}uren wie beispielsweise Pr{\\u0228}sequenzen, Prosequenzen, Pr{\\u0228}prosequenzen und Signalsequenzen, soweit vorhanden, mit negativem Vorzeichen nummeriert werden, wobei die R{\\u0252}ckw{\\u0228}rtsz{\\u0228}hlung mit der Aminos{\\u0228}ure vor Nummer 1 beginnt. Null (0) wird nicht verwendet, wenn Aminos{\\u0228}uren zur Abgrenzung gegen das reife Protein mit negativem Vorzeichen nummeriert werden. Die Nummern sind im Abstand von jeweils 5 Aminos{\\u0228}uren unter der Sequenz anzugeben. Die vorstehend beschriebene Z{\\u0228}hlweise f{\\u0252}r Aminos{\\u0228}uresequenzen gilt auch f{\\u0252}r Aminos{\\u0228}uresequenzen mit ringf{\\u0246}rmiger Konfiguration, wobei allerdings die Bestimmung der ersten Aminos{\\u0228}ure der Sequenz dem Anmelder {\\u0252}berlassen bleibt.\\\n\\tab 21.\\tab Eine Aminos{\\u0228}uresequenz, die aus einem oder mehreren nichtbenachbarten Abschnitten einer gr{\\u0246}{\\u0223}eren Sequenz oder aus Abschnitten verschiedener Sequenzen besteht, ist als gesonderte Sequenz mit eigener Sequenzkennzahl zu nummerieren. Sequenzen mit einer oder mehreren L{\\u0252}cken sind als mehrere gesonderte Sequenzen mit eigenen Sequenzkennzahlen zu nummerieren, wobei die Zahl der gesonderten Sequenzen der Zahl der jeweils zusammenh{\\u0228}ngenden Sequenzdatenreihen entspricht.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Sonstige verf{\\u0252}gbare Angaben im Sequenzprotokoll\\\n\\tab 22.\\tab Die Angaben sind im Sequenzprotokoll in der Reihenfolge anzugeben, in der sie in der Liste der numerischen Kennzahlen der Datenelemente in Nr. 47 aufgef{\\u0252}hrt sind.\\\n\\tab 23.\\tab F{\\u0252}r die Angaben im Sequenzprotokoll sind nur die in Nr. 47 aufgef{\\u0252}hrten numerischen Kennzahlen, nicht aber die dazugeh{\\u0246}rigen Beschreibungen zu verwenden. Die Angaben m{\\u0252}ssen unmittelbar auf die numerische Kennzahl folgen; im Sequenzprotokoll brauchen nur diejenigen numerischen Kennzahlen angegeben zu werden, zu denen auch Angaben vorliegen. Die einzigen beiden Ausnahmen zu dieser Vorschrift bilden die numerischen Kennzahlen 220 und 300, die f{\\u0252}r die Rubrik \"Merkmal\" bzw. \"Ver{\\u0246}ffentlichungsangaben\" stehen und mit den Angaben unter den numerischen Kennzahlen 221 bis 223 bzw. 301 bis 313 zusammenh{\\u0228}ngen. Werden unter diesen numerischen Kennzahlen im Sequenzprotokoll Angaben zu den Merkmalen oder zur Ver{\\u0246}ffentlichung gemacht, so sollte auch die numerische Kennzahl 220 bzw. 300 aufgef{\\u0252}hrt, die dazugeh{\\u0246}rige Rubrik aber nicht ausgef{\\u0252}llt werden. Generell sollte zwischen den numerischen Kennzahlen eine Leerzeile eingef{\\u0252}gt werden, wenn sich die an erster oder zweiter Position der numerischen Kennzahl stehende Ziffer {\\u0228}ndert. Eine Ausnahme von dieser allgemeinen Regel bildet die numerische Kennzahl 310, der keine Leerzeile vorausgehen darf. Auch vor jeder Wiederholung der numerischen Kennzahl ist eine Leerzeile einzuf{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Obligatorische Datenelemente\\\n\\tab 24.\\tab In das Sequenzprotokoll sind au{\\u0223}erdem vor der eigentlichen Nucleotid- und\/oder Aminos{\\u0228}uresequenz die folgenden in Nr. 47 definierten Angaben (obligatorische Datenelemente) aufzunehmen:\\\n\\pard\n<110>Name des Anmelders<120>Bezeichnung der Erfindung<160>Anzahl der SEQ ID NOs<210>SEQ ID NO:x<211>L{\\u0228}nge<212>Art<213>Organismus<400>Sequenz\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\u0160}\\tab Ist der Name des Anmelders (numerische Kennzahl 110) nicht in Buchstaben des lateinischen Alphabets geschrieben, so ist er - im Wege der Transliteration oder der {\\u0220}bersetzung ins Englische - auch in lateinischen Buchstaben anzugeben.\\\n\\tab\\tab Die Datenelemente mit Ausnahme der Angaben unter den numerischen Kennzahlen 110, 120 und 160 sind f{\\u0252}r jede im Sequenzprotokoll aufgef{\\u0252}hrte Sequenz zu wiederholen. Gibt es zu einer Sequenzkennzahl keine Sequenz, so m{\\u0252}ssen nur die Datenelemente unter den numerischen Kennzahlen 210 und 400 angegeben werden (siehe Nr. 4 und SEQ ID NO:4 in dem am Ende dieses Standards enthaltenen Beispiel).\\\n\\tab 25.\\tab In Sequenzprotokolle, die zusammen mit der dazugeh{\\u0246}rigen Anmeldung oder vor Vergabe einer Anmeldenummer eingereicht werden, ist neben den unter Nr. 24 genannten Datenelementen auch das Folgende aufzunehmen:\\\n\\\n\\pard\n<130>Bezugsnummer\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 26.\\tab In Sequenzprotokolle, die auf Aufforderung einer zust{\\u0228}ndigen Beh{\\u0246}rde oder nach Vergabe einer Anmeldenummer eingereicht werden, sind neben den unter Nr. 24 genannten Datenelementen auch die Folgenden aufzunehmen:\\\n\\\n\\pard\n<140>Vorliegende Patentanmeldung<141>Anmeldetag der vorliegenden Anmeldung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 27.\\tab In Sequenzprotokolle, die zu einer Anmeldung eingereicht werden, die die Priorit{\\u0228}t einer fr{\\u0252}heren Anmeldung in Anspruch nimmt, sind neben den unter Nr. 24 genannten Datenelementen auch die Folgenden aufzunehmen:\\\n\\\n\\pard\n<150>Fr{\\u0252}here Patentanmeldung<151>Anmeldetag der fr{\\u0252}heren Anmeldung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 28.\\tab Wird in der Sequenz \"n\", \"Xaa\" oder eine modifizierte Base oder modifizierte\/seltene L-Aminos{\\u0228}ure aufgef{\\u0252}hrt, so m{\\u0252}ssen die folgenden Datenelemente angegeben werden:\\\n\\\n\\pard\n<220>Merkmal<221>Name\/Schl{\\u0252}ssel<222>Lage<223>Sonstige Informationen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 29.\\tab Ist der Organismus (numerische Kennzahl 213 eine \"k{\\u0252}nstliche Sequenz\" oder \"unbekannt\", so m{\\u0252}ssen die folgenden Datenelemente angegeben werden:\\\n\\\n\\pard\n<220>Merkmal<223>Sonstige Angaben\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Fakultative Datenelemente\\\n\\tab 30.\\tab Alle in Nr. 47 definierten Datenelemente, die unter Nr. 24 bis 29 nicht erw{\\u0228}hnt sind, sind fakultativ (fakultative Datenelemente).\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Angabe von Merkmalen\\\n\\tab 31.\\tab Merkmale, die (unter der numerischen Kennzahl 220) zu einer Sequenz angegeben werden, sind durch die in Nr. 48, Tabellen 5 und 6 1) aufgef{\\u0252}hrten \"Merkmalschl{\\u0252}ssel\" zu beschreiben.\\\n\\pard\n-----\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1)\\tab Diese Tabellen enthalten Ausz{\\u0252}ge aus den Merkmalstabellen \"DDBJ\/EMBL\/Genbank Feature Table\" (Nucleotidsequenzen) und \"SWISS PROT Feature Table\" (Aminos{\\u0228}uresequenzen).\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Freier Text\\\n\\tab 32.\\tab Unter \"freiem Text\" ist eine verbale Beschreibung der Eigenschaften der Sequenz ohne Verwendung des sprachneutralen Vokabulars im Sinne der Nr. 1 vii) unter der numerischen Kennzahl 223 (Sonstige Angaben) zu verstehen.\\\n\\tab 33.\\tab Der freie Text sollte sich auf einige kurze, f{\\u0252}r das Verst{\\u0228}ndnis der Sequenz unbedingt notwendige Begriffe beschr{\\u0228}nken. Er sollte f{\\u0252}r jedes Datenelement nicht l{\\u0228}nger als 4 Zeilen sein und h{\\u0246}chstens 65 Buchstaben pro Zeile umfassen. Alle weiteren Angaben sind in den Hauptteil der Beschreibung in der dort verwendeten Sprache aufzunehmen.\\\n\\tab 34.\\tab Freier Text kann in deutscher oder in englischer Sprache abgefasst sein.\\\n\\tab 35.\\tab Enth{\\u0228}lt das Sequenzprotokoll, das Bestandteil der Beschreibung ist, freien Text, so ist dieser im Hauptteil der Beschreibung in der dort verwendeten Sprache zu wiederholen. Es wird empfohlen, den in der Sprache des Hauptteils der Beschreibung abgefassten freien Text in einen besonderen Abschnitt der Beschreibung mit der {\\u0220}berschrift \"Sequenzprotokoll - freier Text\" aufzunehmen.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Nachgereichtes Sequenzprotokoll\\\n\\tab 36.\\tab Ein Sequenzprotokoll, das nicht Teil der eingereichten Anmeldung war, sondern nachtr{\\u0228}glich eingereicht wurde, darf nicht {\\u0252}ber den Offenbarungsgehalt der in der Anmeldung angegebenen Sequenzen hinausgehen. Dem nachgereichten Sequenzprotokoll muss eine Erkl{\\u0228}rung, die dies best{\\u0228}tigt, beigef{\\u0252}gt sein. Das hei{\\u0223}t, dass ein Sequenzprotokoll, das nachtr{\\u0228}glich eingereicht wurde, nur die Sequenzen beinhalten darf, die auch in der eingereichten Anmeldung aufgef{\\u0252}hrt sind.\\\n\\tab 37.\\tab Sequenzprotokolle, die nicht zusammen mit der Anmeldung eingereicht worden sind, sind nicht Teil der Offenbarung der Erfindung. Gem{\\u0228}{\\u0223} {\\u0167} 11 Abs. 3 besteht die M{\\u0246}glichkeit, Sequenzprotokolle, die zusammen mit der Anmeldung eingereicht wurden, im Wege der M{\\u0228}ngelbeseitigung zu berichtigen.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Sequenzprotokoll in maschinenlesbarer Form\\\n\\tab 38.\\tab Das in der Anmeldung enthaltene Sequenzprotokoll ist zus{\\u0228}tzlich auch in maschinenlesbarer Form einzureichen.\\\n\\tab 39.\\tab Das zus{\\u0228}tzlich eingereichte maschinenlesbare Sequenzprotokoll muss mit dem geschriebenen Protokoll identisch sein und ist zusammen mit einer Erkl{\\u0228}rung folgenden Wortlauts einzureichen: \"Die in maschinenlesbarer Form aufgezeichneten Angaben sind mit dem geschriebenen Sequenzprotokoll identisch.\"\\\n\\tab 40.\\tab Das gesamte ausdruckbare Exemplar des Sequenzprotokolls muss in einer einzigen Datei enthalten sein, die nach M{\\u0246}glichkeit auf einer einzigen Diskette oder einem sonstigen vom Deutschen Patent- und Markenamt akzeptierten elektronischen Datentr{\\u0228}ger aufgezeichnet sein soll. Diese Datei ist mittels der IBM 2)-Codetabellen (Code Page) 437, 932 3) oder einer kompatiblen Codetabelle zu codieren. Eine Codetabelle, wie sie z. B. f{\\u0252}r japanische, chinesische, kyrillische, arabische, griechische oder hebr{\\u0228}ische Schriftzeichen ben{\\u0246}tigt wird, gilt als kompatibel, wenn sie das lateinische Alphabet und die arabischen Ziffern denselben Hexadezimalpositionen zuordnet, wie die genannten Codetabellen.\\\n\\pard\n-----\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2)\\tab IBM ist eine f{\\u0252}r die International Business Machine Corporation, Vereinigte Staaten von Amerika, eingetragene Marke.\\\n\\tab 3)\\tab Die genannten Codetabellen gelten f{\\u0252}r Personal Computer als de facto Standard.\\\n\\tab 41.\\tab Folgende Medientypen und Formatierungen f{\\u0252}r zus{\\u0228}tzlich in maschinenlesbarer Form eingereichte Sequenzprotokolle werden akzeptiert:\\\n\\\n\\pard\nPhysikalisches MediumTypFormatierungCD-R120 mm Recordable DiskISO 9660DVD-R120 mm DVD-Recordable Disk (4,7 GB)konform zu ISO 9660 oder OSTA UDF (1.02 oder h{\\u0246}her)DVD+R120 mm DVD-Recordable Disk (4,7 GB)konform zu ISO 9660 oder OSTA UDF (1.02 oder h{\\u0246}her)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 42.\\tab Die maschinenlesbare Fassung kann mit beliebigen Mitteln erstellt werden. Sie muss aber den vom Deutschen Patent- und Markenamt angegebenen Formaten entsprechen. Vorzugsweise sollte zum Erstellen eine daf{\\u0252}r vorgesehene spezielle Software, wie z. B. Patentin verwendet werden.\\\n\\tab 43.\\tab Bei Verwendung von physikalischen Datentr{\\u0228}gern ist eine Datenkompression erlaubt, sofern die komprimierte Datei in einem selbstextrahierenden Format erstellt worden ist, das sich auf einem vom Deutschen Patent- und Markenamt angegebenen Betriebssystem (MS Windows) selbst dekomprimiert. Ebenso k{\\u0246}nnen inhaltlich zusammengeh{\\u0246}rige Dateien in einem sich nicht selbstextrahierenden Format komprimiert sein, wenn die Archivdatei im Zip-Format der Version vom 13. Juli 1998 vorliegt und weder andere Zip-Archive oder eine Verzeichnisstruktur beinhaltet.\\\n\\tab 44.\\tab Auf dem physikalischen Datentr{\\u0228}ger ist ein Etikett fest anzubringen, auf dem von Hand oder mit der Maschine in Blockschrift der Name des Anmelders, die Bezeichnung der Erfindung, eine Bezugsnummer, der Zeitpunkt der Aufzeichnung der Daten und das Computerbetriebssystem eingetragen sind.\\\n\\tab 45.\\tab Wird der physikalische Datentr{\\u0228}ger erst nach dem Tag der Anmeldung eingereicht, so sind auf den Etiketten auch der Anmeldetag und die Anmeldenummer anzugeben. Korrekturen oder {\\u0196}nderungen zum Sequenzprotokoll sind sowohl schriftlich als auch in maschinenlesbarer Form einzureichen.\\\n\\tab 46.\\tab Jede Korrektur der ausgedruckten Version des Sequenzprotokolls, die auf Grund der PCT Regel 13ter.1(a)(i) oder 26.3 eingereicht, jede Verbesserung eines offensichtlichen Fehlers in der ausgedruckten Version, die auf Basis der PCT Regel 91 eingereicht und jeder Zusatz, der nach Artikel 34 PCT in die ausgedruckte Version des Sequenzprotokolls eingebunden wurde, muss zus{\\u0228}tzlich in einer verbesserten und mit den Zus{\\u0228}tzen versehenen Version des Sequenzprotokolls in maschinenlesbarer Form eingereicht werden.\\\n\\tab 47.\\tab Numerische Kennzahlen\\\n\\tab\\tab In Sequenzprotokollen, die zu Anmeldungen eingereicht werden, d{\\u0252}rfen nur die nachstehenden numerischen Kennzahlen verwendet werden. Die {\\u0220}berschriften der nachstehenden Datenelementrubriken d{\\u0252}rfen in den Sequenzprotokollen nicht erscheinen. Die numerischen Kennzahlen der obligatorischen Datenelemente, d. h. der Datenelemente, die in alle Sequenzprotokolle aufgenommen werden m{\\u0252}ssen (siehe Nr. 24 dieses Standards: Kennziffern 110, 120, 160, 210, 211, 212, 213 und 400), und die numerischen Kennzahlen der Datenelemente, die in den in diesem Standard genannten F{\\u0228}llen aufgenommen werden m{\\u0252}ssen (siehe Nr. 25, 26, 27, 28 und 29 dieses Standards: Kennzahlen 130, 140, 141, 150 und 151 sowie 220 bis 223), sind mit dem Buchstaben \"O\" gekennzeichnet.\\\n\\tab\\tab Die numerischen Kennzahlen der fakultativen Datenelemente (siehe Nr. 30 dieses Standards) sind mit dem Buchstaben \"F\" gekennzeichnet.\\\n\\\n\\pard\nZul{\\u0228}ssige numerische KennzahlenNumerische KennzahlNumerische Kennzahl BeschreibungObligatorisch (O) oder fakultativ (F)Bemerkungen<110>Name des AnmeldersOIst der Name des Anmelders nicht in lateinischen Buchstaben geschrieben, so muss er-im Wege der Transliteration oder der {\\u0220}bersetzung ins Englische-auch in lateinischen Buchstaben angegeben werden<120>Bezeichnung der ErfindungO{\\u0160}<130>BezugsnummerO in den F{\\u0228}llen nach Nr. 25 StandardSiehe Nr. 25 Standard<140>Vorliegende PatentanmeldungO in den F{\\u0228}llen nach Nr. 26 StandardSiehe Nr. 26 Standard; die vorliegende Patentanmeldung ist zu kennzeichnen durch den zweibuchstabigen Code nach dem WIPO-Standard ST.3, gefolgt von der Anmeldenummer (in dem Format, das von der Beh{\\u0246}rde f{\\u0252}r gewerblichen Rechtsschutz verwendet wird, bei der diese Patentanmeldung eingereicht wird) oder - bei internationalen Anmeldungen - von der internationalen Anmeldenummer<141>Anmeldetag der vorliegenden AnmeldungO in den F{\\u0228}llen nach Nr. 26 StandardSiehe Nr. 26 Standard; das Datum ist entsprechend dem WIPO-Standard ST.2 anzugeben (CCYY MM DD)<150>Fr{\\u0252}here PatentanmeldungO in den F{\\u0228}llen nach Nr. 27 StandardSiehe Nr. 27 Standard; die fr{\\u0252}here Patentanmeldung ist zu kennzeichnen durch den zweibuchstabigen Code entsprechend dem WIPO-Standard ST.3, gefolgt von der Anmeldenummer (in dem Format, das von der Beh{\\u0246}rde f{\\u0252}r gewerblichen Rechtsschutz verwendet wird, bei der die fr{\\u0252}here Patentanmeldung eingereicht wurde) oder - bei internationalen Anmeldungen - von der internationalen Anmeldenummer<151>Anmeldetag der fr{\\u0252}heren AnmeldungO in den F{\\u0228}llen nach Nr. 27 StandardSiehe Nr. 27 Standard; das Datum ist entsprechend dem WIPO-Standard ST.2 anzugeben (CCYY MM DD)<160>Anzahl der SEQ ID NOsO{\\u0160}<170>SoftwareF{\\u0160}<210>Angaben zu SEQ ID NO:xOAnzugeben ist eine ganze Zahl, die die SEQ ID NO darstellt<211>L{\\u0228}ngeOSequenzl{\\u0228}nge, ausgedr{\\u0252}ckt als Anzahl der Basen oder Aminos{\\u0228}uren<212>ArtOArt des in SEQ ID NO:x sequenzierten Molek{\\u0252}ls, und zwar entweder DNA, RNA oder PRT; enth{\\u0228}lt eine Nucleotidsequenz sowohl DNA- als auch RNA-Fragmente, so ist \"DNA\" anzugeben; zus{\\u0228}tzlich ist das kombinierte DNA-\/RNA-Molek{\\u0252}l im Merkmalsteil unter <220> bis <223> n{\\u0228}her zu beschreiben<213>OrganismusOGattung\/Art (d. h. wissenschaftlicher Name), \"k{\\u0252}nstliche Sequenz\" oder \"unbekannt\"<220>MerkmalO in den F{\\u0228}llen nach Nr. 28 und 29 StandardFreilassen; siehe Nr. 28 und 29 Standard; Beschreibung biologisch signifikanter Stellen in der Sequenz gem{\\u0228}{\\u0223} SEQ ID NO:x (kann je nach der Zahl der angegebenen Merkmale mehrmals vorkommen)<221>Name\/ Schl{\\u0252}sselO in den F{\\u0228}llen nach Nr. 28 StandardSiehe Nr. 28 Standard; es d{\\u0252}rfen nur die in Nr. 48, Tabelle 5 oder 6 beschriebenen Schl{\\u0252}ssel verwendet werden<222>LageO in den F{\\u0228}llen nach Nr. 28 StandardSiehe Nr. 28 Standard;-von (Nummer der ersten Base\/Aminos{\\u0228}ure des Merkmals)-bis (Nummer der letzten Base\/Aminos{\\u0228}ure des Merkmals)-Basen (Ziffern verweisen auf die Positionen der Basen in einer Nucleotidsequenz)-Aminos{\\u0228}uren (Ziffern verweisen auf die Positionen der Aminos{\\u0228}urereste in einer Aminos{\\u0228}uresequenz)-Angabe, ob sich das Merkmal auf dem zum Strang des Sequenzprotokolls komplement{\\u0228}ren Strang befindet<223>Sonstige AngabenO in den F{\\u0228}llen nach Nr. 28 und 29 StandardSiehe Nr. 28 und 29 Standard; sonstige relevante Angaben, wobei sprachneutrales Vokabular oder freier Text (in deutscher oder in englischer Sprache) zu verwenden ist; freier Text ist im Hauptteil der Beschreibung in der dort verwendeten Sprache zu wiederholen (siehe Nr. 35 Standard); enth{\\u0228}lt die Sequenz eine der in Nr. 48, Tabellen 2 und 4 aufgef{\\u0252}hrten modifizierten Basen oder modifizierten\/seltenen L-Aminos{\\u0228}uren, so ist f{\\u0252}r diese Base oder Aminos{\\u0228}ure das dazugeh{\\u0246}rige Symbol aus Nr. 48, Tabellen 2 und 4 zu verwenden<300>Ver{\\u0246}ffentlichungsangabenFFreilassen; dieser Abschnitt ist f{\\u0252}r jede relevante Ver{\\u0246}ffentlichung zu wiederholen<301>VerfasserF{\\u0160}<302>TitelFTitel der Ver{\\u0246}ffentlichung<303>ZeitschriftFName der Zeitschrift, in der die Daten ver{\\u0246}ffentlicht wurden<304>BandFBand der Zeitschrift, in dem die Daten ver{\\u0246}ffentlich wurden<305>HeftFNummer des Hefts der Zeitschrift, in dem die Daten ver{\\u0246}ffentlicht wurden<306>SeitenFSeiten der Zeitschrift, auf denen die Daten ver{\\u0246}ffentlicht wurden<307>DatumFDatum der Zeitschrift, an dem die Daten ver{\\u0246}ffentlicht wurden; Angabe nach M{\\u0246}glichkeit entsprechend dem WIPO-Standard ST.2 (CCYY MM DD)<308>Eingangsnummer in der DatenbankFVon der Datenbank zugeteilte Eingangsnummer einschlie{\\u0223}lich Datenbankbezeichnung<309>Datenbank-EingabedatumFDatum der Eingabe in die Datenbank; Angabe entsprechend dem WIPO-Standard ST.2 (CCYY MM DD)<310>DokumentennummerFNummer des Dokuments, nur bei Patentdokumenten; die vollst{\\u0228}ndige Nummer hat nacheinander Folgendes zu enthalten: den zweibuchstabigen Code entsprechend dem WIPO-Standard ST.3, die Ver{\\u0246}ffentlichungsnummer entsprechend dem WIPO-Standard ST.6 und den Code f{\\u0252}r die Dokumentenart nach dem WIPO-Standard ST.16<311>AnmeldetagFAnmeldetag des Dokuments, nur bei Patentdokumenten; Angabe entsprechend WIPO-Standard ST.2 (CCYY MM DD)<312>Ver{\\u0246}ffentlichungsdatumFDatum der Ver{\\u0246}ffentlichung des Dokuments; nur bei Patentdokumenten; Angabe entsprechend WIPO-Standard ST.2 (CCYY MM DD)<313>Relevante Reste in SEQ ID NO: x von bisF{\\u0160}<400>SequenzOSEQ ID NO:x sollte in der der Sequenz vorausgehenden Zeile hinter der numerischen Kennzahl stehen (siehe Beispiel)\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 48.\\tab Symbole f{\\u0252}r Nucleotide und Aminos{\\u0228}uren und Merkmalstabellen\\\n\\\n\\pard\nTabelle 1Liste der NucleotideSymbolBedeutungAbleitung der BezeichnungaaAdeninggGuaninccCytosinttThyminuuUracilrg oder aPurinyt\/u oder cPyrimidinma oder cAminokg oder t\/uKetosg oder cstarke Bindungen, 3 H-Br{\\u0252}ckenwa oder t\/uschwache (e: weak) Bindungen, 2 H-Br{\\u0252}ckenbg oder c oder t\/unicht ada oder g oder t\/unicht cha oder c oder t\/unicht gva oder g oder cnicht t, nicht una oder g oder c oder t\/u, unbekannt oder sonstigebeliebig (e: any)Tabelle 2Liste der modifizierten NucleotideSymbolBedeutungac4c4-Acetylcytidinchm5u5-(Carboxyhydroxymethyl)uridincm2'-O-Methylcytidincmnm5s2u5-Carboxymethylaminomethyl-2-thiouridincmnm5u5-CarboxymethylaminomethyluridindDihydrouridinfm2'-O-Methylpseudouridingal qbeta,D-Galactosylqueuosingm2'-O-MethylguanosiniInosini6aN6-Isopentenyladenosinm1a1-Methyladenosinm1f1-Methylpseudouridinm1g1-Methylguanosinm1i1-Methylinosinm22g2,2-Dimethylguanosinm2a2-Methyladenosinm2g2-Methylguanosinm3c3-Methylcytidinm5c5-Methylcytidinm6aN6-Methyladenosinm7g7-Methylguanosinmam5u5-Methylaminomethyluridinmam5s2u5-Methoxyaminomethyl-2-thiouridinman qbeta,D-Mannosylqueuosinmcm5s2u5-Methoxycarbonylmethyl-2-thiouridinmcm5u5-Methoxycarbonylmethyluridinmo5u5-Methoxyuridinms2i6a2-Methylthio-N6-isopentenyladenosinms2t6aN-((9-beta-D-Ribofuranosyl-2-methylthiopurin-6-yl) carbamoyl)threoninmt6aN-((9-beta-D-Ribofuranosylpurin-6-yl)N-methylcarbamoyl) threoninmvUridin-5-oxyessigs{\\u0228}uremethylestero5uUridin-5-oxyessigs{\\u0228}ure(v)osywWybutoxosinpPseudouridinqQueuosins2c2-Thiocytidins2t5-Methyl-2-thiouridins2u2-Thiouridins4u4-Thiouridint5-Methyluridint6aN-((9-beta-D-Ribofuranosylpurin-6-yl)carbamoyl)threonintm2'-O-Methyl-5-methyluridinum2'-O-MethyluridinywWybutosinx3-(3-Amino-3-carboxypropyl)uridin,(acp3)uTabelle 3Liste der Aminos{\\u0228}urenSymbolBedeutungAlaAlaninCysCysteinAspAsparagins{\\u0228}ureGluGlutamins{\\u0228}urePhePhenylalaninGlyGlycinHisHistidinIleIsoleucinLysLysinLeuLeucinMetMethioninAsnAsparaginProProlinGlnGlutaminArgArgininSerSerinThrThreoninValValinTrpTryptophanTyrTyrosinAsxAsp oder AsnGlxGlu oder GlnXaaUnbekannt oder sonstigeTabelle 4Liste der modifizierten und seltenen Aminos{\\u0228}urenSymbolBedeutungAad2-Aminoadipins{\\u0228}urebAad3-Aminoadipins{\\u0228}urebAlabeta-Alanin, beta-Aminopropions{\\u0228}ureAbu2-Aminobutters{\\u0228}ure4Abu4-Aminobutters{\\u0228}ure, Piperidins{\\u0228}ureAcp6-Aminocaprons{\\u0228}ureAhe2-Aminoheptans{\\u0228}ureAib2-Aminoisobutters{\\u0228}urebAib3-Aminoisobutters{\\u0228}ureApm2-Aminopimelins{\\u0228}ureDbu2,4-Diaminobutters{\\u0228}ureDesDesmosinDpm2,2'-Diaminopimelins{\\u0228}ureDpr2,3-Diaminopropions{\\u0228}ureEtGlyN-EthylglycinEtAsnN-EthylasparaginHylHydroxylysinaHylallo-Hydroxylysin3Hyp3-Hydroxyprolin4Hyp4-HydroxyprolinIdeIsodesmosinalleallo-IsoleucinMeGlyN-Methylglycin, SarkosinMelleN-MethylisoleucinMeLys6-N-MethyllysinMeValN-MethylvalinNvaNorvalinNleNorleucinOrnOrnithinTabelle 5Liste der Merkmalschl{\\u0252}ssel zu NucleotidsequenzenSchl{\\u0252}sselBeschreibungalleleein verwandtes Individuum oder ein verwandter Stamm enth{\\u0228}lt stabile alternative Formen desselben Gens und unterscheidet sich an dieser (und vielleicht an anderer) Stelle von der vorliegenden Sequenzattenuator1.Region einer DNA, in der die Beendigung der Transkription reguliert wird und die Expression einiger bakterieller Operons gesteuert wird2.zwischen dem Promotor und dem ersten Strukturgen liegender Sequenzabschnitt, der eine partielle Beendigung der Transkription bewirktC-regionkonstante Region der leichten und schweren Immunglobulinketten und der Alpha-, Beta- und Gamma-Ketten von T-Zell-Rezeptoren; enth{\\u0228}lt je nach Kette ein oder mehrere ExonsCAAT-signalCaat-Box; Teil einer konservierten Sequenz, der etwa 75 Basenpaare stromaufw{\\u0228}rts vom Startpunkt der eukaryontischen Transkriptionseinheiten liegt und an der RNA-Polymerase-Bindung beteiligt sein kann; Konsensussequenz = GG (C oder T) CAATCTCDScodierende Sequenz; Sequenz von Nucleotiden, die mit der Sequenz der Aminos{\\u0228}uren in einem Protein {\\u0252}bereinstimmt (beinhaltet Stopcodon); Merkmal schlie{\\u0223}t eine m{\\u0246}gliche Translation der Aminos{\\u0228}ure einconflictunabh{\\u0228}ngige Bestimmungen \"derselben\" Sequenz unterscheiden sich an dieser Stelle oder in dieser Region voneinanderD-loopD-Schleife; Region innerhalb der mitochondrialen DNA, in der sich ein k{\\u0252}rzeres RNA-St{\\u0252}ck mit einem Strang der doppelstr{\\u0228}ngigen DNA paart und dabei den urspr{\\u0252}nglichen Schwesterstrang in dieser Region verdr{\\u0228}ngt; dient auch zur Beschreibung der Verdr{\\u0228}ngung einer Region des einen Stranges eines DNA-Doppelstrangs durch eine einzelstr{\\u0228}ngige Nucleins{\\u0228}ure bei der durch ein recA-Protein ausgel{\\u0246}sten ReaktionD-segmentDiversity-Region der schweren Kette von Immunglobulin und der Beta-Kette eines T-Zell-Rezeptorsenhancereine als Cis-Element wirkende Sequenz, die die Aktivit{\\u0228}t (einiger) eukaryontischer Promotoren verst{\\u0228}rkt und in beliebiger Richtung und Position zum Promotor (stromaufw{\\u0228}rts oder -abw{\\u0228}rts) funktioniertexonRegion des Genoms, die f{\\u0252}r einen Teil der gesplei{\\u0223}ten mRNA codiert; kann 5'UTR, alle CDSs und 3'UTR enthaltenGC-signalGC-Box; eine konservierte, GC-reiche Region stromaufw{\\u0228}rts vom Startpunkt der eukaryontischen Transkriptionseinheiten, die in mehreren Kopien und in beiden Richtungen vorkommen kann; Konsensussequenz = GGGCGGgenebiologisch signifikante Region, codierende Nucleins{\\u0228}ureiDNAintervenierende DNA; DNA, die durch verschiedene Arten der Rekombination eliminiert wirdintronDNA-Abschnitt, der transkribiert, aber beim Zusammensplei{\\u0223}en der ihn umgebenden Sequenzen (Exons) aus dem Transkript wieder herausgeschnitten wirdJ-segmentJ-Kette (Verbindungskette) zwischen den leichten und den schweren Immunglobulinketten und den Alpha-, Beta- und Gamma-Ketten der T-Zell-RezeptorenLTRlange, sich an den beiden Enden einer gegebenen Sequenz direkt wiederholende Sequenz, wie sie f{\\u0252}r Retroviren typisch istmat-peptidef{\\u0252}r ein reifes Peptid oder Protein codierende Sequenz; Sequenz, die f{\\u0252}r das reife oder endg{\\u0252}ltige Peptid- oder Proteinprodukt im Anschluss an eine posttranslationale Modifizierung codiert; schlie{\\u0223}t im Gegensatz zur entsprechenden CDS das Stopcodon nicht einmisc-bindingStelle in einer Nucleins{\\u0228}ure, die einen anderen Teil, der nicht durch einen anderen Bindungsschl{\\u0252}ssel (primer-bind oder protein-bind) beschrieben werden kann, kovalent oder nicht kovalent bindetmisc-differencedie Merkmalsequenz unterscheidet sich von der im Eintrag und kann nicht durch einen anderen Unterscheidungsschl{\\u0252}ssel (conflict, unsure, old-sequence, mutation, Variation, allele bzw. modified-base) beschrieben werdenmisc-featurebiologisch signifikante Region, die nicht durch einen anderen Merkmalschl{\\u0252}ssel beschrieben werden kann; neues oder seltenes Merkmalmisc-recombStelle, an der ein allgemeiner, ortsspezifischer oder replikativer Rekombinationsvorgang stattfindet, bei dem die DNA-Doppelhelix aufgebrochen und wieder zusammengef{\\u0252}gt wird, und die nicht durch andere Rekombinationsschl{\\u0252}ssel (iDNA oder Virion) oder den betreffenden Herkunftsschl{\\u0252}ssel (\/insertions-seq,\/transposon,\/proviral) beschrieben werden kannmisc-RNATranskript oder RNA-Produkt, das nicht durch andere RNA-Schl{\\u0252}ssel (prim-transcript, precursor-RNA, mRNA, 5'clip, 3'clip, 5'UTR, 3'UTR, exon, CDS, sig-peptide, transit-peptide, mat-peptide, intron, polyA-site, rRNA, tRNA, scRNA oder snRNA) beschrieben werden kannmisc-signalRegion, die ein Signal enth{\\u0228}lt das die Genfunktion oder -expression steuert oder {\\u0228}ndert, und die nicht durch andere Signalschl{\\u0252}ssel (promoter, CAAT-signal, TATA-signal, -35-signal, -10-signal, GC-signal, RBS, polyA-signal, enhancer, attenuator, terminator oder rep-origin) beschrieben werden kannmisc-structureSekund{\\u0228}r-, Terti{\\u0228}r- oder sonstige Struktur oder Konformation, die nicht durch andere Strukturschl{\\u0252}ssel (stem-loop oder D-loop) beschrieben werden kannmodified-basedas angegebene Nucleotid ist ein modifiziertes Nucleotid und ist durch das angegebene Molek{\\u0252}l (ausgedr{\\u0252}ckt durch die modifizierte Base) zu ersetzenmRNAmessenger-RNA (Boten-RNA); enth{\\u0228}lt eine 5'-nichttranslatierte Region (5'UTR), codierende Sequenzen (CDS, Exon) und eine 3'-nichttranslatierte Region (3'UTR)mutationein verwandter Stamm weist an dieser Stelle eine pl{\\u0246}tzliche, erbliche Sequenzver{\\u0228}nderung aufN-regionzus{\\u0228}tzliche Nucleotide, die zwischen neu geordnete Immunglobulinabschnitte eingef{\\u0252}gt werdenold-sequencedie vorliegende Sequenz stellt eine ge{\\u0228}nderte Version der fr{\\u0252}her an dieser Stelle befindlichen Sequenz darpolyA-signalErkennungsregion, die zur Endonuclease-Spaltung eines RNA-Transkripts mit anschlie{\\u0223}ender Polyadenylierung n{\\u0246}tig ist; Konsensussequenz: AATAAApolyA-siteStelle auf einem RNA-Transkript, an der durch posttranslationale Polyadenylierung Adeninreste eingef{\\u0252}gt werdenprecursor-RNAnoch nicht gereifte RNA-Spezies; kann eine am 5'-Ende abzuschneidende Region (5'Clip), eine 5'-nichttranslatierte Region (5'UTR), codierende Sequenzen (CDS, Exon), intervenierende Sequenzen (Intron), eine 3'-nichttranslatierte Region (3'UTR) und eine am 3'-Ende abzuschneidende Region (3'Clip) enthaltenprim-transcriptprim{\\u0228}res (urspr{\\u0252}ngliches, nicht prozessiertes) Transkript; enth{\\u0228}lt eine am 5'-Ende abzuschneidende Region (5'Clip), eine 5'-nichttranslatierte Region (5'UTR), codierende Sequenzen (CDS, Exon), intervenierende Sequenzen (Intron), eine 3'-nichttranslatierte Region (3'UTR) und eine am 3'-Ende abzuschneidende Region (3'Clip)primer-bindnichtkovalente Primer-Bindungsstelle f{\\u0252}r die Initiierung der Replikation, Transkription oder reversen Transkription; enth{\\u0228}lt eine oder mehrere Stellen f{\\u0252}r synthetische Elemente, z. B. PCR-Prim{\\u0228}relementepromoterRegion auf einem DNA-Molek{\\u0252}l, die an der Bindung der RNA-Polymerase beteiligt ist, die die Transkription initiiertprotein-bindnichtkovalente Protein-Bindungsstelle auf der Nucleins{\\u0228}ureRBSribosomale Bindungsstellerepeat-regionGenomregion mit repetitiven Einheitenrepeat-uniteinzelnes Repeat (repetitive Einheit)rep-originReplikationsursprung; Startpunkt der Duplikation der Nucleins{\\u0228}ure, durch die zwei identische Kopien entstehenrRNAreife ribosomale RNA; RNA-Komplex des Ribonucleoprotein-Partikels (Ribosom), der Aminos{\\u0228}uren zu Proteinen zusammenf{\\u0252}gtS-regionSwitch-Region der schweren Immunglobulinketten; beteiligt am Umbau der DNA von schweren Ketten, der zur Expression einer anderen Immunglobulin-Klasse aus derselben B-Zelle f{\\u0252}hrtsatelliteviele tandemartig hintereinander geschaltete (identische oder verwandte) Repeats einer kurzen grundlegenden repetitiven Einheit; viele davon unterscheiden sich in der Basenzusammensetzung oder einer anderen Eigenschaft vom Genomdurchschnitt und k{\\u0246}nnen so von der Hauptmasse der genomischen DNA abgetrennt werdenscRNAkleine cytoplasmische RNA; eines von mehreren kleinen cytoplasmischen RNA-Molek{\\u0252}len im Cytoplasma und (manchmal) im Zellkern eines Eukaryontensig-peptidef{\\u0252}r ein Signalpeptid codierende Sequenz; Sequenz, die f{\\u0252}r eine N-terminale Dom{\\u0228}ne eines sekretorischen Proteins codiert; diese Dom{\\u0228}ne spielt bei der Anheftung des nascierenden Polypeptids an die Membran eine Rolle; Leader-SequenzsnRNAkleine Kern-RNA; eine der vielen kleinen RNA-Formen, die nur im Zellkern vorkommen; einige der snRNAs spielen beim Splei{\\u0223}en oder bei anderen RNA-verarbeitenden Reaktionen eine Rollesourcebezeichnet die biologische Herkunft des genannten Sequenzabschnitts; die Angabe dieses Schl{\\u0252}ssel ist obligatorisch; jeder Eintrag muss mindestens einen Herkunftsschl{\\u0252}ssel aufweisen, der die gesamte Sequenz umfasst; es d{\\u0252}rfen zu jeder Sequenz auch mehrere Herkunftsschl{\\u0252}ssel angegeben werdenstem-loopHaarnadelschleife; eine Doppelhelix-Region, die durch Basenpaarung zwischen benachbarten (invertierten) komplement{\\u0228}ren Sequenzen in einem RNA- oder DNA-Einzelstrang entstehtSTSSequence Tagged Site; kurze, nur als Einzelkopie vorkommende DNA-Sequenz, die einen Kartierungspunkt auf dem Genom bezeichnet und durch PCR ermittelt werden kann; eine Region auf dem Genom kann durch Bestimmung der Reihenfolge der STSs kartiert werdenTATA-signalTATA-Box; Goldberg-Hogness-Box; ein konserviertes AT-reiches Septamer, das sich rund 25 Basenpaare vor dem Startpunkt jeder eukaryontischen RNA-Polymerase-II-Transkriptionseinheit befindet und bei der Positionierung des Enzyms f{\\u0252}r eine korrekte Initiation eine Rolle spielen kann; Konsensussequenz = TATA (A oder T) A (A oder T)terminatorDNA-Sequenz, die entweder am Ende des Transkripts oder neben einer Promotor-Region liegt und bewirkt, dass die RNA-Polymerase die Transkription beendet; kann auch die Bindungsstelle eines Repressor-Proteins seintransit-peptidef{\\u0252}r Transitpeptid codierende Sequenz; Sequenz, die f{\\u0252}r eine N-terminale Dom{\\u0228}ne eines im Zellkern codieren Organellen-Proteins codiert; diese Dom{\\u0228}ne ist an der posttranslationalen Einschleusung des Proteins in die Organelle beteiligttRNAreife transfer-RNA, ein kleines RNA-Molek{\\u0252}l (75 - 85 Basen lang), das die Translation einer Nucleins{\\u0228}ure-Sequenz in eine Aminos{\\u0228}ure-Sequenz vermitteltunsureder Autor kennt die Sequenz in dieser Region nicht genauV-regionvariable Region der leichten und schweren Immunglobulinketten sowie der Alpha-, Beta- und Gamma-Ketten von T-Zell-Rezeptoren; codiert f{\\u0252}r das variable Aminoende; kann aus V-, D-, N- und J-Abschnitten bestehenV-segmentvariabler Abschnitt der leichten und schweren Immunglobulinketten sowie der Alpha-, Beta- und Gamma-Ketten von T-Zell-Rezeptoren; codiert f{\\u0252}r den Gro{\\u0223}teil der variablen Region (V-region) und die letzten Aminos{\\u0228}uren des Leader-PeptidsVariationein verwandter Stamm enth{\\u0228}lt stabile Mutationen desselben Gens (z. B. RFLP(tief)s) Polymorphismen usw.), die sich an dieser (und m{\\u0246}glicherweise auch an anderer) Stelle von der vorliegenden Sequenz unterscheiden3'clip3'-{\\u0228}u{\\u0223}erste Region eines Precursor-Transkripts, die bei der Prozessierung abgeschnitten wird3'UTRRegion am 3'-Ende eines reifen Transkripts (nach dem Stopcodon), die nicht in ein Protein translatiert wird5'clip5'-{\\u0228}u{\\u0223}erste Region eines Precursor-Transkripts, die bei der Prozessierung abgeschnitten wird5'UTRRegion am 5'-Ende eines reifen Transkripts (vor dem Initiationscodon), die nicht in ein Protein translatiert wird-10-signalPribnow-Box; konservierte Region rund 10 Basenpaare stromaufw{\\u0228}rts vom Startpunkt der bakteriellen Transkriptionseinheiten, die bei der Bindung der RNA-Polymerase eine Rolle spielt; Konsensussequenz = TAtAaT-35-signalkonserviertes Hexamer rund 35 Basenpaare stromaufw{\\u0228}rts vom Startpunkt der bakteriellen Transkriptionseinheiten; Konsensussequenz = TTGACa oder TGTTGACATabelle 6Liste der Merkmalschl{\\u0252}ssel zu ProteinsequenzenSchl{\\u0252}sselBeschreibungCONFLICTin den einzelnen Unterlagen ist von verschiedenen Sequenzen die RedeVARIANTden Angaben der Autoren zufolge gibt es SequenzvariantenVARSPLICBeschreibung von Sequenzvarianten, die durch alternatives Splei{\\u0223}en entstanden sindMUTAGENexperimentell ver{\\u0228}nderte StelleMOD-RESposttranslationale Modifikation eines RestsACETYLATIONN-terminale oder sonstigeAMIDATIONin der Regel am C-Terminus eines reifen aktiven PeptidsBLOCKEDunbestimmte Gruppe, die das N- oder C-terminale Ende blockiertFORMYLATIONdes N-terminalen MethioninGAMMA-CARBOXY-GLUTAMIC ACID HYDROXYLATIONvon Asparagin, Asparagins{\\u0228}ure, Prolin oder LysinMethylationin der Regel von Lysin oder ArgininPHOSPORYLATIONvon Serin, Threonin, Tyrosin, Asparagins{\\u0228}ure oder HistidinPYRROLIDONE CARBOXYLIC ACIDN-terminales Glutamat, das ein internes cyclisches Lactam gebildet hatSULFATATIONin der Regel von TyrosinLIPIDkovalente Bindung eines LipidanteilsMYRISTATEMyristat-Gruppe, die durch eine Amidbindung an den N-terminalen Glycin-Rest der reifen Form eines Proteins oder an einen internen Lysin-Rest gebunden istPALMITATEPalmitat-Gruppe, die durch eine Thioetherbindung an einen Cystein-Rest oder durch eine Esterbindung an einen Serin- oder Threonin-Rest gebunden istFARNESYLFarnesyl-Gruppe, die durch eine Thioetherbindung an einen Cystein-Rest gebunden istGERANYL-GERANYLGeranyl-geranyl-Gruppe, die durch eine Thioetherbindung an einen Cystein-Rest gebunden istGPI-ANCHORGlykosyl-phosphatidylinositol-(GPI-)Gruppe, die an die alpha-Carboxylgruppe des C-terminalen Rests der reifen Form eines Proteins gebunden istN-ACYL DIGLYCERIDEN-terminales Cystein der reifen Form eines prokaryontischen Lipoproteins mit einer amidgebundenen Fetts{\\u0228}ure und einer Glyceryl-Gruppe, an die durch Esterbindungen zwei Fetts{\\u0228}uren gebunden sindDISULFIDDisulfidbindung; den \"VON\"- und den \"BIS\"-Endpunkt bilden die beiden Reste, die durch eine ketteninterne Disulfidbindung verbunden sind; sind der \"VON\"- und der \"BIS\"-Endpunkt identisch, ist die Disulfidbindung ketten{\\u0252}bergreifend, und die Art der Quervernetzung ist im Beschreibungsfeld anzugebenTHIOLESTThiolesterbindung; den \"VON\"- und den \"BIS\"-Endpunkt bilden die beiden Reste, die durch die Thiolesterbindung verbunden sindTHIOETHThioetherbindung; den \"VON\"- und den \"BIS\"-Endpunkt bilden die beiden Reste, die durch die Thioetherbindung verbunden sindCARBOHYDGlykosylierungs-Stelle; die Art des Kohlenhydrats (sofern bekannt) ist im Beschreibungsfeld anzugebenMETALBindungsstelle f{\\u0252}r ein Metallion; die Art des Metalls ist im Beschreibungsfeld anzugebenBINDINGBindungsstelle f{\\u0252}r eine beliebige chemische Gruppe (Coenzym, prosthetische Gruppe usw.); die Art der Gruppe ist im Beschreibungsfeld anzugebenSIGNALBereich einer Signalsequenz (Pr{\\u0228}peptid)TRANSITBereich eines Transit-Peptids (mitochondriales, chloroplastid{\\u0228}res oder f{\\u0252}r Microbodies)PROPEPBereich eines PropeptidsCHAINBereich einer Polypeptid-Kette im reifen ProteinPEPTIDEBereich eines freigesetzten aktiven PeptidsDOMAINBereich einer wichtigen Dom{\\u0228}ne auf der Sequenz; die Art dieser Dom{\\u0228}ne ist im Beschreibungsfeld anzugebenCA-BINDBereich einer Calcium-bindenden RegionDNA-BINDBereich einer DNA-bindenden RegionNP-BINDBereich einer Nucleotidphosphat-bindende Region; die Art des Nucleotidphosphats ist im Beschreibungsfeld anzugebenTRANSMEMBereich einer Transmembran-RegionZN-FINGBereich einer Zink-Finger-RegionSIMILARGrad der {\\u0196}hnlichkeit mit einer anderen Proteinsequenz; im Beschreibungsfeld sind genaue Angaben {\\u0252}ber diese Sequenz zu machenREPEATBereich einer internen SequenzwiederholungHELIXSekund{\\u0228}rstruktur: Helices, z. B. Alpha-Helix, 3(10)-Helix oder Pi-HelixSTRANDSekund{\\u0228}rstruktur: Beta-Strang, z. B. durch Wasserstoff-Br{\\u0252}ckenbindungen stabilisierter Beta-Strang, oder Rest in einer isolierten Beta-Br{\\u0252}ckeTURNSekund{\\u0228}rstruktur: Schleife, z. B. durch Wasserstoff-Br{\\u0252}ckenbindungen stabilisierte Schleife (3-, 4- oder 5-Schleife)ACT-SITEAminos{\\u0228}ure(n), die bei der Aktivit{\\u0228}t eines Enzyms mitwirkt (mitwirken)SITEirgendeine andere wichtige Stelle auf der SequenzINIT-METdie Sequenz beginnt bekannterma{\\u0223}en mit einem Start-MethioninNON-TERder Rest am Sequenzanfang oder -ende ist nicht der Terminalrest; steht er an der Position 1, so bedeutet das, dass diese nicht der N-Terminus des vollst{\\u0228}ndigen Molek{\\u0252}ls ist; steht er an letzter Position, so ist diese Position nicht der C-Terminus des vollst{\\u0228}ndigen Molek{\\u0252}ls; f{\\u0252}r diesen Schl{\\u0252}ssel gibt es kein BeschreibungsfeldNON-CONSnicht aufeinander folgende Reste; zeigt an, dass zwei Reste in einer Sequenz nicht aufeinander folgen, sondern dass zwischen ihnen einige nichtsequenzierte Reste liegenUNSUREUnsicherheiten in der Sequenz; mit diesem Schl{\\u0252}ssel werden Regionen einer Sequenz beschrieben, bei der sich der Autor bez{\\u0252}glich der Sequenzzuweisung nicht sicher istBeispiel:<110>Smith, John; Smithgene Inc.<120>Beispiel f{\\u0252}r ein Sequenzprotokoll<130>01-00001<140>PCT\/EP98\/00001<141>1998-12-31<150>US 08\/999,999<151>1997-10-15<160>4<170>Patentin Version 2.0<210>1<211>389<212>DNA<213>Paramecium sp.<220>{\\u0160}<221>CDS<222>(279) ... (389)<300>{\\u0160}<301>Doe, Richard<302>Isolation and Characterization of a Gene Encoding a Protease from Paramecium sp.<303>Journal of Genes<304>1<305>4<306>1-7<307>1988-06-31<308>123456<309>1988-06-31<400>1agctgtagtc attcctgtgt cctcttctct ctgggcttct caccctgcta atcagatctc60agggagagtg tcttgaccct cctctgcctt tgcagcttca caggcaggca ggcaggcagc120tgatgtggca attgctggca gtgccacagg cttttcagcc aggcttaggg tgggttccgc180cgcggcgcgg cggcccctct cgcgctcctc tcgcgcctct ctctcgctct cctctcgctc240ggacctgatt aggtgagcag gaggaggggg cagttagc atg gtt tca atg ttc agc296{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}MetValSerMetPheSer{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}{\\u0160}1{\\u0160}{\\u0160}{\\u0160}5{\\u0160}{\\u0160}ttgtctttcaaatggcctggattttgtttgtttgtttgtttgttccaa344LeuSerPheLysTrpProGlyPheCysLeuPheValCysLeuPheGln{\\u0160}{\\u0160}{\\u0160}{\\u0160}10{\\u0160}{\\u0160}{\\u0160}{\\u0160}15{\\u0160}{\\u0160}{\\u0160}{\\u0160}20{\\u0160}{\\u0160}{\\u0160}tgtcccaaagtcctcccctgtcactcatcactgcagccgaatctt{\\u0160}389CysProLysValLeuProCysHisSerSerLeuGlnProAsnLeu{\\u0160}{\\u0160}{\\u0160}{\\u0160}25{\\u0160}{\\u0160}{\\u0160}{\\u0160}30{\\u0160}{\\u0160}{\\u0160}{\\u0160}35{\\u0160}{\\u0160}{\\u0160}{\\u0160}\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}