{
  "documentIdentifier" : "BJNR170200003BJNE002602360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2003, 1726 - 1727;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Zeichnungen sind auf Bl{\\u0228}ttern mit folgenden Mindestr{\\u0228}ndern auszuf{\\u0252}hren:\\\n\\tab\\tab Oberer Rand:2,5 cmlinker Seitenrand:2,5 cmrechter Seitenrand:1,5 cmunterer Rand:1 cm.\\\n\\\n\\pard\n\\\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Die f{\\u0252}r die Abbildungen benutzte Fl{\\u0228}che darf 26,2 cm x 17 cm nicht {\\u0252}berschreiten; bei der Zeichnung der Zusammenfassung kann sie auch 8,1 cm x 9,4 cm im Hochformat oder 17,4 cm x 4,5 cm im Querformat betragen.\\\n\\tab 2.\\tab Die Zeichnungen sind mit ausreichendem Kontrast, in dauerhaften, schwarzen, ausreichend festen und dunklen, in sich gleichm{\\u0228}{\\u0223}igen und scharf begrenzten Linien und Strichen ohne Farben auszuf{\\u0252}hren.\\\n\\tab 3.\\tab Zur Darstellung der Erfindung k{\\u0246}nnen neben Ansichten und Schnittzeichnungen auch perspektivische Ansichten oder Explosionsdarstellungen verwendet werden. Querschnitte sind durch Schraffierungen kenntlich zu machen, die die Erkennbarkeit der Bezugszeichen und F{\\u0252}hrungslinien nicht beeintr{\\u0228}chtigen d{\\u0252}rfen.\\\n\\tab 4.\\tab Der Ma{\\u0223}stab der Zeichnungen und die Klarheit der zeichnerischen Ausf{\\u0252}hrung m{\\u0252}ssen gew{\\u0228}hrleisten, dass nach elektronischer Erfassung (scannen) auch bei Verkleinerungen auf zwei Drittel alle Einzelheiten noch ohne Schwierigkeiten erkennbar sind. Wird der Ma{\\u0223}stab in Ausnahmef{\\u0228}llen auf der Zeichnung angegeben, so ist er zeichnerisch darzustellen.\\\n\\tab 5.\\tab Die Linien der Zeichnungen sollen nicht freih{\\u0228}ndig, sondern mit Zeichenger{\\u0228}ten gezogen werden. Die f{\\u0252}r die Zeichnungen verwendeten Ziffern und Buchstaben m{\\u0252}ssen mindestens 0,32 cm hoch sein. F{\\u0252}r die Beschriftung der Zeichnungen sind lateinische und, soweit {\\u0252}blich, griechische Buchstaben zu verwenden.\\\n\\tab 6.\\tab Ein Zeichnungsblatt kann mehrere Abbildungen enthalten. Die einzelnen Abbildungen sind ohne Platzverschwendung, aber eindeutig voneinander getrennt und vorzugsweise im Hochformat anzuordnen und mit arabischen Ziffern fortlaufend zu nummerieren. Den Stand der Technik betreffende Zeichnungen, die dem Verst{\\u0228}ndnis der Erfindung dienen, sind zul{\\u0228}ssig; sie m{\\u0252}ssen jedoch deutlich mit dem Vermerk \"Stand der Technik\" gekennzeichnet sein. Bilden Abbildungen auf zwei oder mehr Bl{\\u0228}ttern eine zusammenh{\\u0228}ngende Figur, so sind die Abbildungen auf den einzelnen Bl{\\u0228}ttern so anzuordnen, dass die vollst{\\u0228}ndige Figur ohne Verdeckung einzelner Teile zusammengesetzt werden kann. Alle Teile einer Figur sind im gleichen Ma{\\u0223}stab darzustellen, sofern nicht die Verwendung unterschiedlicher Ma{\\u0223}st{\\u0228}be f{\\u0252}r die {\\u0220}bersichtlichkeit der Figur unerl{\\u0228}sslich ist.\\\n\\tab 7.\\tab Bezugszeichen d{\\u0252}rfen in den Zeichnungen nur insoweit verwendet werden, als sie in der Beschreibung und gegebenenfalls in den Patentanspr{\\u0252}chen aufgef{\\u0252}hrt sind und umgekehrt. Entsprechendes gilt f{\\u0252}r die Zusammenfassung und deren Zeichnung.\\\n\\tab 8.\\tab Die Zeichnungen d{\\u0252}rfen keine Erl{\\u0228}uterungen enthalten; ausgenommen sind kurze unentbehrliche Angaben wie \"Wasser\", \"Dampf\", \"offen\", \"zu\", \"Schnitt nach A-B\" sowie in elektrischen Schaltpl{\\u0228}nen und Blockschaltbildern oder Flussdiagrammen kurze Stichworte, die f{\\u0252}r das Verst{\\u0228}ndnis unentbehrlich sind.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Folgende Formate f{\\u0252}r Bilddateien sind bei einer elektronischen Patentanmeldung beim Deutschen Patent- und Markenamt zul{\\u0228}ssig:\\\n\\\n\\pard\nGrafikformatKompressionFarbtiefeBeschreibungTIFFkeine oder LZW oder FAX Group 41 bit\/p oder (Schwarzwei{\\u0223})Maximale Gr{\\u0246}{\\u0223}e 21 x 29,7 Zentimeter (DIN A4) und eine Aufl{\\u0246}sung von 300*300 dpi entsprechend einer Pixelzahl (B*L) von 2480*3508 PixelTIFFkeine oder LZW oder FAX Group 48 bit\/p (256 Graustufen)Maximale Gr{\\u0246}{\\u0223}e 21 x 29,7 Zentimeter (DIN A4) und eine Aufl{\\u0246}sung von 150*150 dpi entsprechend einer Pixelzahl (B*L) von 1240*1754JPEGindividuell24 bit\/pMaximale Gr{\\u0246}{\\u0223}e 21 x 29,7 Zentimeter (DIN A4) und eine Aufl{\\u0246}sung von 150*150 dpi Nur Grauschattierungen werden akzeptiert.PDFkeineNur Schwarzwei{\\u0223} zul{\\u0228}ssigFolgende Schriften (Fonts) sind erlaubt:-Times (Serifen-Schrift, proportional)-Helvetica (ohne Serifen, proportional)-Courier-Symbol (Symbole)Farbige Grafiken sind unzul{\\u0228}ssig. Eine Verwendung von bei PDF-Dateien m{\\u0246}glichen Nutzungseinschr{\\u0228}nkungen auf Dateiebene durch kryptographische Mittel (Verschl{\\u0252}sselung, Deaktivierung der Druckm{\\u0246}glichkeit) ist nicht zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}