{
  "documentIdentifier" : "BJNR001460986BJNE002011360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der von der zust{\\u0228}ndigen Beh{\\u0246}rde Beauftragte (Probenehmer) entnimmt dem f{\\u0252}r das Inverkehrbringen zu gewerblichen Zwecken aufbereiteten und verpackten Saatgut die Probe f{\\u0252}r die Beschaffenheitspr{\\u0252}fung nach {\\u0167} 12 und f{\\u0252}r die Nachpr{\\u0252}fung nach {\\u0167} 16. Bei Saatgut, das im Rahmen des {\\u0167} 12 Abs. 1b anerkannt werden soll, kann die Probe auch aus vorgereinigter Rohware entnommen werden. Bei Saatgut, das umh{\\u0252}llt (z. B. pilliert oder inkrustiert) in den Verkehr gebracht werden soll, entnimmt der Probenehmer eine zus{\\u0228}tzliche Probe aus dem bearbeiteten, aber noch nicht umh{\\u0252}llten Saatgut zur Feststellung der technischen Mindestreinheit.\\\n\\pard\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(2) Das H{\\u0246}chstgewicht einer Partie, aus der jeweils eine Probe zu entnehmen ist, und das Mindestgewicht oder die Mindestmenge der Probe ergeben sich aus Anlage 4.\\\n\\pard\\sb100\n(2a) (weggefallen)\\\n\\pard\\sb100\n(3) Der Probenehmer kann von Saatgut, das noch nicht verpackt ist, Proben entnehmen, wenn die Zugeh{\\u0246}rigkeit der jeweiligen Probe zu der Partie durch Absonderung und Kenntlichmachung der Partie bis zur endg{\\u0252}ltigen Verschlie{\\u0223}ung sichergestellt ist. Im Falle der Zusammenlagerung einer das H{\\u0246}chstgewicht einer Partie {\\u0252}bersteigenden Saatgutmenge gen{\\u0252}gt es, wenn die Zugeh{\\u0246}rigkeit der Proben zu der Saatgutmenge sichergestellt ist.\\\n\\pard\\sb100\n(4) Der Probenehmer entnimmt die Probe nur, wenn derjenige, in dessen Betrieb die Probenahme stattfinden soll, der Anerkennungsstelle oder der von ihr bestimmten Stelle oder Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab angezeigt hat, dass das Saatgut aufbereitet ist; dabei sind das voraussichtliche Gewicht der Partie und die voraussichtliche Zahl der Packungen oder die Absicht des Inverkehrbringens zu gewerblichen Zwecken in Kleinpackungen anzugeben;\\\n\\tab 2.\\tab schriftlich erkl{\\u0228}rt hat, dass die Partie ausschlie{\\u0223}lich aus Feldbest{\\u0228}nden stammt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die sich bei ihrer Pr{\\u0252}fung als f{\\u0252}r die Anerkennung geeignet erwiesen haben oder\\\n\\tab b)\\tab hinsichtlich derer die Anerkennungsstelle das Anerkennungsverfahren nach {\\u0167} 8 Abs. 2 fortsetzt und die von ihr hierf{\\u0252}r festgesetzten Voraussetzungen erf{\\u0252}llt sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(5) Der Probenehmer verweigert die Probenahme, wenn eine Auflage nach {\\u0167} 5 Abs. 3 Satz 2 nicht erf{\\u0252}llt ist.\\\n\\pard\\sb100\n(6) Im Falle eines Antrags auf Anerkennung nach {\\u0167} 10 Abs. 1 des Saatgutverkehrsgesetzes entnimmt der Probenehmer die Probe, wenn der Antragsteller anstelle der Erkl{\\u0228}rung nach Absatz 4 Nr. 2 schriftlich erkl{\\u0228}rt hat, dass die Partie ausschlie{\\u0223}lich aus Feldbest{\\u0228}nden stammt, auf welche sich die nach {\\u0167} 4 Abs. 6 beigef{\\u0252}gte Bescheinigung bezieht.\\\n\\pard\\sb100\n(7) Die Anerkennungsstelle kann einen privaten Probenehmer zur Mitwirkung bei der Durchf{\\u0252}hrung der Probenahme zulassen, wenn sichergestellt ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der private Probenehmer entweder die f{\\u0252}r die Durchf{\\u0252}hrung der Probenahme erforderlichen Kenntnisse und F{\\u0228}higkeiten durch eine Ausbildung erworben hat, die der nach Landesrecht f{\\u0252}r die bei den Anerkennungsstellen besch{\\u0228}ftigten Probenehmer vorgeschriebenen Ausbildung gleichwertig ist, oder die erforderlichen Fachkenntnisse in Ausbildungslehrg{\\u0228}ngen unter den f{\\u0252}r die amtlichen Probenehmer der Anerkennungsstelle geltenden Bedingungen erworben und in amtlichen Pr{\\u0252}fungen nachgewiesen hat,\\\n\\tab 2.\\tab die T{\\u0228}tigkeit des Probenehmers durch die Anerkennungsstelle systematisch {\\u0252}berwacht wird,\\\n\\tab 3.\\tab ein Probenehmer, der bei einem Saatgutunternehmen besch{\\u0228}ftigt ist, nur Saatgutpartien beprobt, die f{\\u0252}r das betreffende Unternehmen erzeugt wurden, es sei denn, zwischen Saatgutunternehmen, dem Antragsteller und der zust{\\u0228}ndigen Anerkennungsstelle wurde etwas anderes vereinbart.\\\n\\pard\nDie Anerkennungsstelle hat den privaten Probenehmer zur gewissenhaften und unparteiischen Durchf{\\u0252}hrung der Probenahme unter Beachtung der Vorschriften dieser Verordnung besonders zu verpflichten und die Verpflichtung aktenkundig zu machen.\\\n\\pard\\sb100\n(8) Die Anerkennungsstelle hat bei mindestens 5 vom Hundert der Saatgutpartien, die durch einen privaten Probenehmer beprobt werden, selbst zus{\\u0228}tzliche Kontrollbeprobungen durchzuf{\\u0252}hren. Satz 1 gilt nicht f{\\u0252}r Proben, die durch automatische Probenahme gewonnen werden.\\\n\\pard\\sb100\n(9) Die Anerkennungsstelle hat die Zulassung eines privaten Probenehmers zu widerrufen, wenn dieser die Probenahmen wiederholt oder in nicht unerheblicher Weise mangelhaft durchf{\\u0252}hrt. Im {\\u0220}brigen bleiben die den {\\u0167}{\\u0167} 48 und 49 des Verwaltungsverfahrensgesetzes entsprechenden landesrechtlichen Vorschriften unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}