{
  "documentIdentifier" : "BJNR001460986BJNE002511124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Nachpr{\\u0252}fung wird Saatgut anhand der daf{\\u0252}r entnommenen Probe daraufhin gepr{\\u0252}ft, ob es oder sein Aufwuchs ausreichend sortenecht und sortenrein ist und erkennen l{\\u0228}sst, dass die Anforderungen an den Gesundheitszustand erf{\\u0252}llt waren.\\\n\\pard\nDie Anerkennungsstelle {\\u0252}berpr{\\u0252}ft im Hinblick auf die Anforderungen des Satzes 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab anerkanntes Saatgut, soweit dies f{\\u0252}r die Nachpr{\\u0252}fung erforderlich ist,\\\n\\tab 2.\\tab in jedem Falle Saatgut zur Erzeugung von Zertifiziertem Saatgut, bei dem nach {\\u0167} 7 Absatz 7 ein privater Feldbestandspr{\\u0252}fer zur Mitwirkung bei der Durchf{\\u0252}hrung der Feldbestandspr{\\u0252}fung zugelassen werden soll, sowie\\\n\\tab 3.\\tab in 5 vom Hundert der F{\\u0228}lle Zertifiziertes Saatgut, das aus Feldbest{\\u0228}nden erwachsen ist, bei denen ein privater Feldbestandspr{\\u0252}fer bei der Durchf{\\u0252}hrung der Feldbestandspr{\\u0252}fung mitgewirkt hat.\\\n\\pard\nDas Bundessortenamt {\\u0252}berpr{\\u0252}ft im Hinblick auf die Anforderungen des Satzes 1 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in jedem Falle Saatgut zur Erzeugung von Vorstufensaatgut oder Basissaatgut, bei dem nach {\\u0167} 7 Absatz 7 ein privater Feldbestandspr{\\u0252}fer zur Mitwirkung bei der Durchf{\\u0252}hrung der Feldbestandspr{\\u0252}fung zugelassen werden soll, sowie\\\n\\tab 2.\\tab in 10 vom Hundert der F{\\u0228}lle das nach Nummer 1 erzeugte Vorstufensaatgut oder Basissaatgut.\\\n\\pard\nAnerkanntes Vorstufensaatgut sowie Basissaatgut von Hybridsorten von Getreide oder Raps sowie Basissaatgut von Sorten nach {\\u0167} 55 Abs. 2 des Saatgutverkehrsgesetzes ist in jedem Falle, anderes anerkanntes Saatgut im Falle der Kennzeichnung nach einem OECD-System nach Ma{\\u0223}gabe des Absatzes 3 nachzupr{\\u0252}fen; in diesen F{\\u0228}llen f{\\u0252}hrt das Bundessortenamt die Nachpr{\\u0252}fung auf Sortenechtheit durch und unterrichtet die Anerkennungsstelle und den Z{\\u0252}chter {\\u0252}ber das Ergebnis.\\\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r anerkanntes Vorstufensaatgut und Basissaatgut von Runkelr{\\u0252}be, Zuckerr{\\u0252}be und Roter R{\\u0252}be.\\\n\\pard\\sb100\n(3) Im Falle der Kennzeichnung nach einem OECD-System wird f{\\u0252}r Basissaatgut, au{\\u0223}er bei R{\\u0252}ben, und f{\\u0252}r Zertifiziertes Saatgut eine Nachpr{\\u0252}fung durchgef{\\u0252}hrt. Bei Zertifiziertem Saatgut von Roggen, Futterpflanzen, {\\u0214}l- und Faserpflanzen und R{\\u0252}ben wird diese Nachpr{\\u0252}fung an mindestens 25 vom Hundert, bei Zertifiziertem Saatgut der {\\u0252}brigen Getreidearten und der Gem{\\u0252}searten an mindestens 10 vom Hundert der entnommenen Proben durchgef{\\u0252}hrt; dies gilt nicht f{\\u0252}r auszuf{\\u0252}hrendes Saatgut, das aus Saatgut erwachsen ist, dessen Einfuhr zur Vermehrung nach {\\u0167} 18 Abs. 2 Nr. 1 des Saatgutverkehrsgesetzes genehmigt worden war.\\\n\\pard\\sb100\n(3a) Bei anerkanntem Vorstufensaatgut der Erbkomponenten von Hybridsorten von Gerste gilt die Sortenreinheit nur dann als ausreichend, wenn im Aufwuchs \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anteil der Pflanzen, die nicht hinreichend sortenecht sind, im Falle \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Maintainer-Linie0,1 v. H.,\\\n\\tab b)\\tab der m{\\u0228}nnlichen Linie (Restorer)0,1 v. H.,\\\n\\tab c)\\tab der CMS-Mutterlinie0,2 v. H.,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der m{\\u0252}tterlichen CMS-Kom-\\\n\\tab\\tab ponenten der Anteil der Pflanzen,\\\n\\tab\\tab die keine m{\\u0228}nnliche Sterilit{\\u0228}t\\\n\\tab\\tab aufweisen,0,3 v. H.\\\n\\pard\nnicht {\\u0252}bersteigt. Bei Basissaatgut der Erbkomponenten von Hybridsorten von Gerste gilt die Sortenreinheit nur dann als ausreichend, wenn im Aufwuchs \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anteil der Pflanzen, die nicht hinreichend sortenecht sind, im Falle \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der m{\\u0228}nnlichen Linie (Restorer)0,3 v. H.,\\\n\\tab b)\\tab der CMS-Mutterlinie0,3 v. H.,\\\n\\tab c)\\tab einer CMS-Einfachhybride\\\n\\tab\\tab\\tab\\tab als m{\\u0252}tterliche Komponente0,5 v. H.,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab der m{\\u0252}tterlichen CMS-Kom-\\\n\\tab\\tab ponenten der Anteil der Pflanzen,\\\n\\tab\\tab die keine m{\\u0228}nnliche Sterilit{\\u0228}t\\\n\\tab\\tab aufweisen,0,5 v. H.\\\n\\pard\nnicht {\\u0252}bersteigt. Bei Basissaatgut der m{\\u0252}tterlichen Erbkomponente von Hybridsorten von Roggen gilt die Sortenreinheit nur dann als ausreichend, wenn im Aufwuchs der Anteil der Pflanzen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nicht hinreichend sortenecht\\\n\\tab\\tab  sind,0,6 v. H.,\\\n\\tab 2.\\tab die keine m{\\u0228}nnliche Sterilit{\\u0228}t\\\n\\tab\\tab aufweisen,2 v. H.\\\n\\pard\nnicht {\\u0252}bersteigt. Die Nachpr{\\u0252}fung muss bei Basissaatgut von Hybridsorten von Roggen und Gerste vor der Anerkennung des daraus erwachsenen Zertifizierten Saatgutes abgeschlossen sein.\\\n\\pard\\sb100\n(3b) Bei Zertifiziertem Saatgut von Hybridsorten von Getreide au{\\u0223}er Roggen, Mais und Sorghum f{\\u0252}hrt das Bundessortenamt an mindestens 5 vom Hundert der entnommenen Proben eine Nachpr{\\u0252}fung durch. Die Sortenreinheit gilt nur dann als ausreichend, wenn im Aufwuchs der Anteil der Pflanzen, die nicht hinreichend sortenecht sind, 10 vom Hundert nicht {\\u0252}bersteigt. Bei Zertifiziertem Saatgut von Hybridsorten von Gerste gilt die Sortenreinheit nur dann als ausreichend, wenn im Aufwuchs der Anteil der Pflanzen, die nicht hinreichend sortenecht sind, 15 vom Hundert nicht {\\u0252}bersteigt und dabei der Anteil der nicht dem Restorer zuzurechnenden Pflanzen 2 vom Hundert nicht {\\u0252}bersteigt.\\\n\\pard\\sb100\n(3c) Die Nachpr{\\u0252}fung muss bei Saatgut zur Erzeugung von anerkanntem Vorstufensaatgut, Basissaatgut und Zertifiziertem Saatgut, bei dem nach {\\u0167} 7 Absatz 7 ein privater Feldbestandspr{\\u0252}fer zur Mitwirkung bei der Durchf{\\u0252}hrung der Feldbestandspr{\\u0252}fung zugelassen werden soll, vor der Anerkennung des daraus erzeugten Saatgutes abgeschlossen sein.\\\n\\pard\\sb100\n(3d) Die Nachpr{\\u0252}fung muss bei Basissaatgut von Hybridsorten von Raps vor der Anerkennung des daraus erwachsenen Zertifizierten Saatgutes abgeschlossen sein. Bei Basissaatgut von Hybridsorten von Raps gilt die Sortenreinheit nur dann als ausreichend, wenn im Aufwuchs der Anteil der Pflanzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der m{\\u0252}tterlichen Erbkomponente, die nicht hinreichend sortenecht sind, 1 vom Hundert, und die keine m{\\u0228}nnliche Sterilit{\\u0228}t aufweisen, 2 vom Hundert,\\\n\\tab 2.\\tab der v{\\u0228}terlichen Erbkomponente, die nicht hinreichend sortenecht sind, 0,1 vom Hundert\\\n\\pard\nnicht {\\u0252}bersteigt.\\\nBei Zertifiziertem Saatgut von Hybridsorten von Winterraps gilt die Sortenreinheit nur dann als ausreichend, wenn im Aufwuchs der Anteil der Pflanzen, die nicht hinreichend sortenecht sind, 10 vom Hundert nicht {\\u0252}bersteigt. Bei Zertifiziertem Saatgut von Hybridsorten von Sommerraps gilt die Sortenreinheit nur dann als ausreichend, wenn im Aufwuchs der Anteil der Pflanzen, die nicht hinreichend sortenecht sind, 15 vom Hundert nicht {\\u0252}bersteigt.\\\nDie Einhaltung der Anforderungen wird durch Nachpr{\\u0252}fung an mindestens 5 vom Hundert der amtlich entnommenen Proben {\\u0252}berwacht.\\\n\\pard\\sb100\n(4) Soweit die Bundesrepublik Deutschland durch Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union verpflichtet ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Nachpr{\\u0252}fung durchzuf{\\u0252}hren, wird diese vom Bundessortenamt durchgef{\\u0252}hrt;\\\n\\tab 2.\\tab Proben f{\\u0252}r eine Nachpr{\\u0252}fung im Ausland zur Verf{\\u0252}gung zu stellen, leitet das Bundessortenamt die Proben an die Stelle weiter, die die Nachpr{\\u0252}fung durchf{\\u0252}hrt.\\\n\\pard\nWird im Rahmen eines OECD-Systems eine Nachpr{\\u0252}fung auf Sortenechtheit von im Ausland erzeugtem Saatgut erforderlich, wird diese vom Bundessortenamt durchgef{\\u0252}hrt. Soweit eine Stelle im Ausland im Rahmen eines OECD-Systems einen Antrag auf {\\u0220}bersendung von Proben f{\\u0252}r eine Nachpr{\\u0252}fung stellt und dem Antrag entsprochen werden soll, gilt Satz 1 Nr. 2 entsprechend.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des Absatzes 1 Satz 3 und 4 und des Absatzes 4 leitet die Anerkennungsstelle die erforderlichen Proben dem Bundessortenamt zu.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 16 Abs. 3d in der am 30.6.2016 geltenden Fassung: Gem. {\\u0167} 48a bis zum Ablauf des 31.12.2016 weiter anzuwenden +++)\\\n}"
}