{
  "documentIdentifier" : "BJNR122210018BJNE000100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u8222}Emission{\\u8220} im Sinne dieser Verordnung ist die Freisetzung von Stoffen aus einer Punktquelle oder einer diffusen Quelle in die Atmosph{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(2) {\\u8222}Feinstaub PM2,5{\\u8220} im Sinne dieser Verordnung ist Feinstaub mit einem aerodynamischen Durchmesser von h{\\u0246}chstens 2,5 Mikrometern.\\\n\\pard\\sb100\n(3) {\\u8222}Internationaler Seeverkehr{\\u8220} im Sinne dieser Verordnung sind Fahrten auf See und in K{\\u0252}stengew{\\u0228}ssern von Wasserfahrzeugen unter beliebiger Flagge, ausgenommen Fischereifahrzeuge, die im Hoheitsgebiet eines Landes beginnen und im Hoheitsgebiet eines anderen Landes enden.\\\n\\pard\\sb100\n(4) {\\u8222}NMVOC{\\u8220} im Sinne dieser Verordnung sind alle fl{\\u0252}chtigen organischen Verbindungen au{\\u0223}er Methan, die durch Reaktion mit Stickstoffoxiden bei Sonnenlicht photochemische Oxidantien erzeugen k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) {\\u8222}NOx{\\u8220} im Sinne dieser Verordnung sind Stickstoffmonoxid und Stickstoffdioxid, ausgedr{\\u0252}ckt als Stickstoffdioxid.\\\n\\pard\\sb100\n(6) {\\u8222}Ru{\\u0223}{\\u8220} (black carbon) im Sinne dieser Verordnung sind kohlenstoffhaltige lichtabsorbierende Partikel.\\\n\\pard\\sb100\n(7) {\\u8222}SO2{\\u8220} im Sinne dieser Verordnung umfasst neben Schwefeldioxid alle Schwefelverbindungen, einschlie{\\u0223}lich Schwefeltrioxid (SO3), Schwefels{\\u0228}ure (H2SO4) und reduzierter Schwefelverbindungen wie Schwefelwasserstoff (H2S), Merkaptane und Dimethylsulfide, ausgedr{\\u0252}ckt als Schwefeldioxid.\\\n\\pard\\sb100\n(8) {\\u8222}Start- und Landezyklus{\\u8220} im Sinne dieser Verordnung ist der Zyklus, der sich aus Rollen, Starten, Steigflug, Anflug und Landung sowie allen anderen Man{\\u0246}vern von Luftfahrzeugen ergibt, die unterhalb einer H{\\u0246}he von 914,4 Metern stattfinden.\\\n}"
}