{
  "documentIdentifier" : "BJNR122210018BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit beteiligt die {\\u0214}ffentlichkeit fr{\\u0252}hzeitig bei der Erstellung und Aktualisierung des nationalen Luftreinhalteprogramms. Es macht die Erstellung und Aktualisierung des nationalen Luftreinhalteprogramms in einem amtlichen Ver{\\u0246}ffentlichungsblatt sowie auf seiner Internetseite {\\u0246}ffentlich bekannt. Der Bekanntmachung ist Folgendes beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Entwurf des nationalen Luftreinhalteprogramms und\\\n\\tab 2.\\tab Informationen {\\u0252}ber das Recht der Beteiligung am Entscheidungsverfahren, {\\u0252}ber einzuhaltende Fristen sowie dar{\\u0252}ber, an welche Stelle Stellungnahmen oder Fragen gerichtet werden k{\\u0246}nnen.\\\n\\pard\nDer Entwurf des ersten und des aktualisierten nationalen Luftreinhalteprogramms ist gleichzeitig mit der Bekanntmachung einen Monat am Dienstsitz des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit zur Einsicht auszulegen.\\\n\\pard\\sb100\n(2) Die {\\u0214}ffentlichkeit kann innerhalb eines Monats nach Ablauf der Auslegungsfrist zum Entwurf des neuen oder aktualisierten nationalen Luftreinhalteprogramms gegen{\\u0252}ber dem Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit schriftlich oder elektronisch Stellung nehmen. Die Bundesregierung ber{\\u0252}cksichtigt fristgem{\\u0228}{\\u0223} eingegangene Stellungnahmen beim Beschluss des nationalen Luftreinhalteprogramms.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit macht das beschlossene nationale Luftreinhalteprogramm einschlie{\\u0223}lich einer Darstellung des Ablaufs des Beteiligungsverfahrens und der Gr{\\u0252}nde und Erw{\\u0228}gungen, auf denen der getroffene Beschluss beruht, in einem amtlichen Ver{\\u0246}ffentlichungsblatt sowie auf seiner Internetseite {\\u0246}ffentlich bekannt. Eine Ausfertigung des Programms sowie die weiteren Informationen nach Satz 1 werden zwei Wochen am Dienstsitz des Bundesministeriums f{\\u0252}r Umwelt, Naturschutz und nukleare Sicherheit zur Einsicht ausgelegt.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind nicht anzuwenden, wenn es sich bei dem nationalen Luftreinhalteprogramm um einen Plan handelt, f{\\u0252}r den nach dem Gesetz {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung in der Fassung der Bekanntmachung vom 24. Februar 2010 (BGBl. I S. 94), das zuletzt durch Artikel 2 des Gesetzes vom 8. September 2017 (BGBl. I S. 3370) ge{\\u0228}ndert worden ist, eine Strategische Umweltpr{\\u0252}fung durchzuf{\\u0252}hren ist.\\\n}"
}