{
  "documentIdentifier" : "BJNR122210018BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Umweltbundesamt erstellt nach dem Stand von Wissenschaft und Technik der Emissionsberichterstattung einen informativen Inventarbericht zu den in Anlage 1 Tabelle C aufgef{\\u0252}hrten Schadstoffen. F{\\u0252}r Luftschadstoffe aus dem Sektor Landwirtschaft erfolgt dies nach Abstimmung mit dem Johann Heinrich von Th{\\u0252}nen-Institut.\\\n\\pard\n\\pard\\sb100\n(2) Der informative Inventarbericht muss mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beschreibungen und Quellenangaben zu den spezifischen Methoden, Hypothesen, Emissionsfaktoren und Aktivit{\\u0228}tsdaten sowie die Gr{\\u0252}nde f{\\u0252}r ihre Wahl,\\\n\\tab 2.\\tab eine Beschreibung der wichtigsten nationalen Kategorien von Emissionsquellen,\\\n\\tab 3.\\tab Informationen {\\u0252}ber Unsicherheiten, Qualit{\\u0228}tssicherung und Pr{\\u0252}fung des nationalen Emissionsinventars und der nationalen Emissionsprognose,\\\n\\tab 4.\\tab eine Beschreibung der Verfahrensregelungen f{\\u0252}r die Erstellung des Inventars,\\\n\\tab 5.\\tab Neuberechnungen und geplante Verbesserungen des nationalen Emissionsinventars und der nationalen Emissionsprognose,\\\n\\tab 6.\\tab Angaben {\\u0252}ber die Inanspruchnahme der Flexibilisierungsregelungen gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 10 bis 13,\\\n\\tab 7.\\tab Angaben {\\u0252}ber die Gr{\\u0252}nde f{\\u0252}r die Abweichung von dem gem{\\u0228}{\\u0223} {\\u0167} 3 Absatz 1 festgelegten Reduktionspfad sowie die Ma{\\u0223}nahmen, um auf diesen Pfad zur{\\u0252}ckzukehren,\\\n\\tab 8.\\tab eine knappe Zusammenfassung zu den Angaben unter den Nummern 1 bis 7.\\\n\\pard\n\\pard\\sb100\n(3) Der informative Inventarbericht wird vom Umweltbundesamt wie folgt aktualisiert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Hinblick auf das nationale Emissionsinventar: j{\\u0228}hrlich,\\\n\\tab 2.\\tab im Hinblick auf das r{\\u0228}umlich aufgeschl{\\u0252}sselte nationale Emissionsinventar und auf das Inventar gro{\\u0223}er Punktquellen: alle vier Jahre und\\\n\\tab 3.\\tab im Hinblick auf die nationale Emissionsprognose: alle zwei Jahre.\\\n\\pard\n}"
}