{
  "documentIdentifier" : "BJNR122610989BJNE041303308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht am 1. Januar 1992 Anspruch auf eine Rente, werden daf{\\u0252}r pers{\\u0246}nliche Entgeltpunkte ermittelt (Umwertung), indem der Monatsbetrag der zu leistenden anpassungsf{\\u0228}higen Rente einschlie{\\u0223}lich des Erh{\\u0246}hungsbetrags in einer Halbwaisenrente durch den aktuellen Rentenwert und den f{\\u0252}r die Rente zu diesem Zeitpunkt ma{\\u0223}gebenden Rentenartfaktor geteilt wird. Beruht der Monatsbetrag der Rente sowohl auf Zeiten der allgemeinen Rentenversicherung als auch der knappschaftlichen Rentenversicherung, erfolgt die Umwertung f{\\u0252}r die jeweiligen Rententeile getrennt. {\\u0220}ber die Umwertung ist sp{\\u0228}testens in der Mitteilung {\\u0252}ber die Rentenanpassung zum 1. Juli 1992 zu informieren. Ein besonderer Bescheid ist nicht erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Umwertung ist der Rentenbetrag zugrunde zu legen, der sich vor Anwendung von Vorschriften dieses Gesetzbuchs {\\u0252}ber die nur anteilige Leistung der Rente ergibt.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 sind f{\\u0252}r die Ermittlung von pers{\\u0246}nlichen Entgeltpunkten aus einer vor dem 1. Januar 1992 geleisteten Rente entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erziehungsrenten, auf die am 31. Dezember 1991 ein Anspruch bestand,\\\n\\tab 2.\\tab Renten, die nach Artikel 23 {\\u0167}{\\u0167} 2 oder 3 des Gesetzes zu dem Vertrag vom 18. Mai 1990 {\\u0252}ber die Schaffung einer W{\\u0228}hrungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik vom 25. Juni 1990 (BGBl. 1990 II S. 518) berechnet worden sind und nicht mit einer nach den Vorschriften des Beitrittsgebiets berechneten Rente zusammentreffen,\\\n\\pard\nf{\\u0252}r die Zeit vom 1. Januar 1992 an neu zu berechnen. Dabei sind mindestens die pers{\\u0246}nlichen Entgeltpunkte zugrunde zu legen, die sich bei einer Umwertung des bisherigen Rentenbetrags ergeben w{\\u0252}rden.\\\n\\pard\\sb100\n(5) Renten wegen verminderter Erwerbsf{\\u0228}higkeit, die vom 1. Januar 1992 an als Regelaltersrente geleistet werden, sind auf Antrag neu zu berechnen, wenn nach Eintritt der Minderung der Erwerbsf{\\u0228}higkeit Beitragszeiten zur{\\u0252}ckgelegt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}