{
  "documentIdentifier" : "BJNR122610989BJNE041704308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bestand am 31. Dezember 1991 Anspruch auf eine Rente nach den Vorschriften im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet und auf eine Rente aus der Unfallversicherung, die f{\\u0252}r die Leistung der Rente zu ber{\\u0252}cksichtigen war, wird die Rente insoweit nicht geleistet, als die Summe dieser Renten den Grenzbetrag {\\u0252}bersteigt.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Ermittlung der Summe der zusammentreffenden Renten bleiben unber{\\u0252}cksichtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Rente\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Betrag, der den Grenzbetrag {\\u0252}bersteigt,\\\n\\tab b)\\tab der auf den Leistungszuschlag f{\\u0252}r st{\\u0228}ndige Arbeiten unter Tage entfallende Anteil,\\\n\\tab c)\\tab der auf den Erh{\\u0246}hungsbetrag in Waisenrenten entfallende Anteil,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei der Verletztenrente aus der Unfallversicherung je 16,67 vom Hundert des aktuellen Rentenwerts f{\\u0252}r jeden Prozentpunkt der Minderung der Erwerbsf{\\u0228}higkeit, wenn diese mindestens 60 vom Hundert betr{\\u0228}gt und die Rente aufgrund einer entsch{\\u0228}digungspflichtigen Silikose oder Siliko-Tuberkulose geleistet wird.\\\n\\pard\n\\pard\\sb100\n(3) Bestand am 31. Dezember 1991 Anspruch auf eine Rente nach den Vorschriften im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet und auf eine Rente aus der Unfallversicherung, die f{\\u0252}r die Leistung der Rente nicht zu ber{\\u0252}cksichtigen war, verbleibt es f{\\u0252}r die Leistung dieser Rente dabei.\\\n\\pard\\sb100\n(4) Bestand am 31. Dezember 1991 Anspruch auf eine Rente nach den Vorschriften im Gebiet der Bundesrepublik Deutschland ohne das Beitrittsgebiet mit Zeiten sowohl der Rentenversicherung der Arbeiter oder der Angestellten als auch der knappschaftlichen Rentenversicherung und ruhte wegen einer Rente aus der Unfallversicherung die Rente mit den Zeiten der knappschaftlichen Rentenversicherung vorrangig, verbleibt es f{\\u0252}r die Leistung dieser Rente dabei.\\\n\\pard\\sb100\n(5) Der Grenzbetrag betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Renten, f{\\u0252}r die die allgemeine Wartezeit in der knappschaftlichen Rentenversicherung nicht erf{\\u0252}llt ist,\\\n\\\n\\pard\n\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\t\n\t\t\t\t\ta)\n\t\t\t\t\tbei Renten aus eigener Versicherung\n\t\t\t\t\t80 vom Hundert,\n\t\t\t\t\n\t\t\t\t\n\t\t\t\t\tb)\n\t\t\t\t\tbei Witwenrenten oder Witwerrenten\n\t\t\t\t\t48 vom Hundert,\n\t\t\t\t\n\t\t\t\n\t\t\n\t\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei Renten, f{\\u0252}r die die allgemeine Wartezeit in der knappschaftlichen Rentenversicherung erf{\\u0252}llt ist,\\\n\\\n\\pard\n\n\t\n\t\t\n\t\t\n\t\t\n\t\t\n\t\t\t\n\t\t\t\ta)\n\t\t\t\tbei Renten aus eigener Versicherung\n\t\t\t\t95 vom Hundert,\n\t\t\t\n\t\t\t\n\t\t\t\tb)\n\t\t\t\tbei Witwenrenten oder Witwerrenten\n\t\t\t\t57 vom Hundert\n\t\t\t\n\t\t\n\t\n\\\neines Zw{\\u0246}lftels des Jahresarbeitsverdienstes, der der Berechnung der Rente aus der Unfallversicherung zugrunde liegt, mindestens jedoch des Betrages, der sich ergibt, wenn der im Dezember 1991 zugrunde liegende pers{\\u0246}nliche Vomhundertsatz mit zwei Dritteln des aktuellen Rentenwerts vervielf{\\u0228}ltigt wird (Mindestgrenzbetrag). Beruht die Rente ausschlie{\\u0223}lich auf Zeiten der knappschaftlichen Rentenversicherung, ist der pers{\\u0246}nliche Vomhundertsatz mit 1,0106 zu vervielf{\\u0228}ltigen. Beruht sie auch auf Zeiten der Rentenversicherung der Arbeiter oder der Angestellten, ist ein durchschnittlicher pers{\\u0246}nlicher Vomhundertsatz zu ermitteln, indem der Vomhundertsatz nach Satz 2 und der pers{\\u0246}nliche Vomhundertsatz der Rentenversicherung der Arbeiter und der Angestellten mit der ihrer Ermittlung zugrunde liegenden jeweiligen Anzahl an Monaten vervielf{\\u0228}ltigt und die Summe beider Ergebnisse durch die Summe aller Monate geteilt wird. Liegt der Rente ein pers{\\u0246}nlicher Vomhundertsatz nicht zugrunde, ist Mindestgrenzbetrag das bei Renten aus eigener Versicherung das 50fache, bei Witwenrenten oder Witwerrenten das 30fache des aktuellen Rentenwerts. F{\\u0252}r die ersten drei Monate nach Beginn der Witwenrente oder Witwerrente wird der Grenzbetrag mit dem f{\\u0252}r eine Rente aus eigener Versicherung geltenden Vomhundertsatz ermittelt.\\\n\\pard\\sb100\n(6) Der Grenzbetrag betr{\\u0228}gt bei Halbwaisenrenten das 13,33fache, bei Vollwaisenrenten das 20fache des aktuellen Rentenwerts.\\\n\\pard\\sb100\n(7) F{\\u0252}r die von einem Tr{\\u0228}ger mit Sitz au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzbuchs geleistete Rente wegen eines Arbeitsunfalls oder einer Berufskrankheit ist ein Jahresarbeitsverdienst nicht festzustellen. Bei einer an eine Witwe oder einen Witwer geleisteten Rente gilt ihr um zwei Drittel erh{\\u0246}hter Betrag als Vollrente.\\\n\\pard\\sb100\n(8) Bestand vor Inkrafttreten von Vorschriften {\\u0252}ber das Zusammentreffen von Renten und von Leistungen aus der Unfallversicherung Anspruch auf eine Rente und auf eine Rente aus der Unfallversicherung, die f{\\u0252}r die Leistung der Rente nicht zu ber{\\u0252}cksichtigen war, verbleibt es f{\\u0252}r die Leistung dieser Rente dabei.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}