{
  "documentIdentifier" : "BJNR706370935BJNE012809311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rechtm{\\u0228}{\\u0223}igkeit der Abrufe durch einzelne Abrufberechtigte pr{\\u0252}ft das Grundbuchamt nur, wenn es dazu nach den konkreten Umst{\\u0228}nden Anla{\\u0223} hat. F{\\u0252}r die Kontrolle der Rechtm{\\u0228}{\\u0223}igkeit der Abrufe, f{\\u0252}r die Sicherstellung der ordnungsgem{\\u0228}{\\u0223}en Datenverarbeitung und f{\\u0252}r die Erhebung der Kosten durch die Justizverwaltung protokolliert das Grundbuchamt alle Abrufe. Das Grundbuchamt h{\\u0228}lt das Protokoll f{\\u0252}r Stichprobenverfahren durch die aufsichtsf{\\u0252}hrenden Stellen bereit. Das Protokoll mu{\\u0223} jeweils das Grundbuchamt, die Bezeichnung des Grundbuchblatts, die abrufende Person oder Stelle, deren Gesch{\\u0228}fts- oder Aktenzeichen, den Zeitpunkt des Abrufs, die f{\\u0252}r die Durchf{\\u0252}hrung des Abrufs verwendeten Daten sowie bei eingeschr{\\u0228}nktem Abrufverfahren auch eine Angabe {\\u0252}ber die Art der Abrufe ausweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die protokollierten Daten d{\\u0252}rfen nur f{\\u0252}r die in Absatz 1 Satz 2 genannten Zwecke verwendet werden. Ferner kann der Eigent{\\u0252}mer des jeweils betroffenen Grundst{\\u0252}cks oder der Inhaber des grundst{\\u0252}cksgleichen Rechts auf der Grundlage der Protokolldaten Auskunft dar{\\u0252}ber verlangen, wer Daten abgerufen hat; bei eingeschr{\\u0228}nktem Abruf auch {\\u0252}ber die Art des Abrufs. Der Abruf durch eine Strafverfolgungsbeh{\\u0246}rde ist im Rahmen einer solchen Auskunft nicht mitzuteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Abruf zum Zeitpunkt der Auskunftserteilung weniger als sechs Monate zur{\\u0252}ckliegt und\\\n\\tab 2.\\tab die Strafverfolgungsbeh{\\u0246}rde erkl{\\u0228}rt, dass die Bekanntgabe des Abrufs den Erfolg strafrechtlicher Ermittlungen gef{\\u0228}hrden w{\\u0252}rde; die Landesjustizverwaltungen k{\\u0246}nnen bestimmen, dass die Erkl{\\u0228}rung durch die Verwendung eines Codezeichens abzugeben ist.\\\n\\pard\nDurch die Abgabe einer erneuten Erkl{\\u0228}rung nach Satz 3 Nummer 2 verl{\\u0228}ngert sich die Sperrfrist um sechs Monate; mehrmalige Fristverl{\\u0228}ngerung ist zul{\\u0228}ssig. Wurde dem Grundst{\\u0252}ckseigent{\\u0252}mer oder dem Inhaber eines grundst{\\u0252}cksgleichen Rechts nach den S{\\u0228}tzen 3 und 4 ein Abruf nicht mitgeteilt und wird der Abruf nach Ablauf der Sperrfrist auf Grund eines neuerlichen Auskunftsbegehrens bekannt gegeben, so sind die Gr{\\u0252}nde f{\\u0252}r die abweichende Auskunft mitzuteilen. Die protokollierten Daten sind durch geeignete Vorkehrungen gegen zweckfremde Nutzung und gegen sonstigen Mi{\\u0223}brauch zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(2a) F{\\u0252}r die Mitteilung des Abrufs durch eine Verfassungsschutzbeh{\\u0246}rde, den Bundesnachrichtendienst oder den Milit{\\u0228}rischen Abschirmdienst im Rahmen einer Auskunft nach Absatz 2 Satz 2 gilt {\\u0167} 46a Absatz 3a entsprechend.\\\n\\pard\\sb100\n(3) Nach Ablauf des zweiten auf die Erstellung der Protokolle folgenden Kalenderjahres werden die nach Absatz 1 Satz 2 gefertigten Protokolle vernichtet. Die Protokolldaten zu Abrufen nach Absatz 2 Satz 3 und Absatz 2a Satz 1 werden f{\\u0252}r die Dauer von zwei Jahren nach Ablauf der Frist, in der eine Bekanntgabe nicht erfolgen darf, f{\\u0252}r Ausk{\\u0252}nfte an den Grundst{\\u0252}ckseigent{\\u0252}mer oder den Inhaber eines grundst{\\u0252}cksgleichen Rechts aufbewahrt; danach werden sie gel{\\u0246}scht. Protokolle, die im Rahmen eines Stichprobenverfahrens den aufsichtsf{\\u0252}hrenden Stellen zur Verf{\\u0252}gung gestellt wurden, sind dort sp{\\u0228}testens ein Jahr nach ihrem Eingang zu vernichten, sofern sie nicht f{\\u0252}r weitere bereits eingeleitete Pr{\\u0252}fungen ben{\\u0246}tigt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}