{
  "documentIdentifier" : "BJNR013100980BJNE020101307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Ma{\\u0223}gabe der Vorschriften dieses Gesetzes bleiben aufrechterhalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bergwerkseigentum,\\\n\\tab 2.\\tab Erm{\\u0228}chtigungen, Erlaubnisse und Vertr{\\u0228}ge {\\u0252}ber die Aufsuchung oder Gewinnung von Bodensch{\\u0228}tzen, deren Aufsuchung und Gewinnung nach den beim Inkrafttreten dieses Gesetzes geltenden bergrechtlichen Vorschriften der L{\\u0228}nder dem Staate vorbehalten waren, sowie Erlaubnisse im Sinne des Gesetzes zur vorl{\\u0228}ufigen Regelung der Rechte am Festlandsockel vom 24. Juli 1964 (BGBl. I S. 497), zuletzt ge{\\u0228}ndert durch Artikel 8 des Gesetzes vom 28. M{\\u0228}rz 1980 (BGBl. I S. 373), mit Ausnahme der Erlaubnisse f{\\u0252}r Transit-Rohrleitungen,\\\n\\tab 3.\\tab dingliche, selbst{\\u0228}ndig im Grundbuch eingetragene Gewinnungsrechte, die ein aufrechterhaltenes Recht nach Nummer 1 belasten,\\\n\\tab 4.\\tab Bergwerke, Bergwerkskonzessionen und sonstige Berechtigungen und Sonderrechte zur Aufsuchung und Gewinnung von Bodensch{\\u0228}tzen, die bei Inkrafttreten der bis zum Zeitpunkt des Inkrafttretens dieses Gesetzes erlassenen Berggesetze und anderen bergrechtlichen Vorschriften der L{\\u0228}nder bereits bestanden haben,\\\n\\tab 5.\\tab besondere Rechte der Grundeigent{\\u0252}mer und selbst{\\u0228}ndige, vom Grundeigent{\\u0252}mer bestellte dingliche Gerechtigkeiten zur Aufsuchung oder Gewinnung der in {\\u0167} 3 Abs. 3 Satz 1 oder 2 Nr. 2 genannten Bodensch{\\u0228}tze mit Ausnahme der Rechte nach Nummer 7,\\\n\\tab 6.\\tab Vertr{\\u0228}ge, die der Grundeigent{\\u0252}mer oder ein sonstiger Ausbeutungsberechtigter {\\u0252}ber die Aufsuchung und Gewinnung der in {\\u0167} 3 Abs. 3 Satz 1 oder 2 Nr. 2 genannten Bodensch{\\u0228}tze, auf die sich Rechte im Sinne der Nummer 5 beziehen, geschlossen hat,\\\n\\tab 7.\\tab Rechte von Grundeigent{\\u0252}mern zur Verf{\\u0252}gung {\\u0252}ber Bodensch{\\u0228}tze, die einem aufrechterhaltenen Recht nach Nummer 1 unterliegen,\\\n\\tab 8.\\tab Rechte auf Grundrenten oder sonstige Abgaben, die f{\\u0252}r aufrechterhaltene Bergwerkskonzessionen nach Nummer 4 zu zahlen sind,\\\n\\tab 9.\\tab Erbstollengerechtigkeiten,\\\n\\pard\nsoweit diese Rechte und Vertr{\\u0228}ge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab nach den beim Inkrafttreten dieses Gesetzes geltenden bergrechtlichen Vorschriften der L{\\u0228}nder oder der Vorschriften des Gesetzes zur vorl{\\u0228}ufigen Regelung der Rechte am Festlandsockel aufrechterhalten, eingef{\\u0252}hrt, {\\u0252}bertragen, begr{\\u0252}ndet oder nicht aufgehoben worden sind,\\\n\\tab b)\\tab innerhalb von drei Jahren nach Inkrafttreten dieses Gesetzes unter Beif{\\u0252}gung der zum Nachweis ihres Bestehens erforderlichen Unterlagen bei der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt werden und\\\n\\tab c)\\tab ihre Aufrechterhaltung von der zust{\\u0228}ndigen Beh{\\u0246}rde best{\\u0228}tigt wird.\\\n\\pard\nZur Anzeige nach Satz 1 Buchstabe b ist nur der Inhaber des Rechts, bei Vertr{\\u0228}gen jeder Vertragspartner berechtigt. Bei Miteigent{\\u0252}mern oder sonst gemeinsam Berechtigten gen{\\u0252}gt die Anzeige eines Mitberechtigten.\\\n\\pard\\sb100\n(2) F{\\u0252}r im Grundbuch eingetragene Rechte im Sinne des Absatzes 1 Satz 1 mit Ausnahme der in Absatz 2a bezeichneten Rechte gilt Absatz 1 mit folgender Ma{\\u0223}gabe: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die in Absatz 1 Satz 1 Buchstabe b bezeichnete Frist beginnt mit dem Tage der Bekanntmachung einer {\\u0246}ffentlichen Aufforderung durch die zust{\\u0228}ndige Beh{\\u0246}rde nach den S{\\u0228}tzen 2 und 3.\\\n\\tab 2.\\tab Der Anzeige brauchen zum Nachweis des Bestehens des Rechts Unterlagen nicht beigef{\\u0252}gt zu werden.\\\n\\tab 3.\\tab Zur Anzeige sind auch die Inhaber der im Grundbuch eingetragenen dinglichen Rechte berechtigt.\\\n\\pard\nDie {\\u0246}ffentliche Aufforderung soll innerhalb von zwei Jahren nach Inkrafttreten dieses Gesetzes von der zust{\\u0228}ndigen Beh{\\u0246}rde im Bundesanzeiger und im amtlichen Ver{\\u0246}ffentlichungsblatt der zust{\\u0228}ndigen Beh{\\u0246}rde bekanntgemacht werden. In die {\\u0246}ffentliche Aufforderung sind insbesondere aufzunehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sich aus dem Grundbuch ergebende Bezeichnung des Rechts im Sinne des Absatzes 1 Satz 1;\\\n\\tab 2.\\tab der im Grundbuch eingetragene Inhaber dieses Rechts;\\\n\\tab 3.\\tab der Hinweis auf die sich aus den Abs{\\u0228}tzen 4 und 5 ergebenden Rechtsfolgen.\\\n\\pard\n\\pard\\sb100\n(2a) F{\\u0252}r Rechte im Sinne des Absatzes 1 Satz 1 Nr. 5, die auf Grund des in {\\u0167} 176 Abs. 1 Nr. 50 aufgehobenen Gesetzes in das Grundbuch eingetragen worden sind, gilt Absatz 1 mit der Ma{\\u0223}gabe, da{\\u0223} die in Absatz 1 Satz 1 Buchstabe b bezeichnete Frist entf{\\u0228}llt. Absatz 2 Satz 1 Nr. 2 und 3 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Unbeschadet des Absatzes 1 bleiben au{\\u0223}erdem in den Gebieten, in denen bei Inkrafttreten dieses Gesetzes das Verf{\\u0252}gungsrecht des Grundeigent{\\u0252}mers {\\u0252}ber in {\\u0167} 3 Abs. 3 Satz 1 oder 2 Nr. 2 genannte Bodensch{\\u0228}tze nicht entzogen war, Grundeigent{\\u0252}mer und sonstige Ausbeutungsberechtigte, die ihr Recht vom Grundeigentum herleiten, auch noch nach Inkrafttreten dieses Gesetzes in den r{\\u0228}umlichen Grenzen ihres Grundeigentums oder Ausbeutungsrechts zur Verf{\\u0252}gung {\\u0252}ber einen bestimmten dieser Bodensch{\\u0228}tze unter der Voraussetzung berechtigt, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bereits vor Inkrafttreten dieses Gesetzes\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit der Nutzung dieses bestimmten Bodenschatzes begonnen worden ist oder\\\n\\tab b)\\tab durch diesen bestimmten Bodenschatz eine Steigerung des Verkehrswertes des Grundst{\\u0252}ckes eingetreten ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab das Recht innerhalb von drei Jahren nach Inkrafttreten dieses Gesetzes bei der zust{\\u0228}ndigen Beh{\\u0246}rde angezeigt wird und\\\n\\tab 3.\\tab die Aufrechterhaltung des Rechts von der zust{\\u0228}ndigen Beh{\\u0246}rde best{\\u0228}tigt wird.\\\n\\pard\nMit der Anzeige ist neben dem Vorliegen der Voraussetzungen nach Satz 1 Nr. 1 bei Anzeigen sonstiger Ausbeutungsberechtigter der Inhalt des mit dem Grundeigent{\\u0252}mer oder anderen Berechtigten geschlossenen Vertrages, insbesondere das Vertragsgebiet, nachzuweisen. Absatz 1 Satz 2 und 3 und Absatz 2 Satz 1 Nr. 3 gelten entsprechend.\\\n\\pard\\sb100\n(4) Die Best{\\u0228}tigung darf nur versagt werden, wenn im Falle der Abs{\\u0228}tze 1 und 2 die in Absatz 1 Satz 1 Buchstabe a, im Falle des Absatzes 3 die in Absatz 3 Satz 1 Nr. 1 bezeichneten Voraussetzungen nicht nachgewiesen sind.\\\n\\pard\\sb100\n(5) Rechte und Vertr{\\u0228}ge, die nicht oder nicht fristgem{\\u0228}{\\u0223} angezeigt worden sind, erl{\\u0246}schen drei Jahre nach Ablauf der Anzeigefrist. Nicht unter Satz 1 fallende Rechte und Vertr{\\u0228}ge, denen die Best{\\u0228}tigung versagt wird, erl{\\u0246}schen mit dem Eintritt der Unanfechtbarkeit der Versagung.\\\n\\pard\\sb100\n(6) Ist ein nach Absatz 5 erloschenes Recht im Grundbuch eingetragen, so ersucht die zust{\\u0228}ndige Beh{\\u0246}rde das Grundbuchamt um die L{\\u0246}schung des Rechts.\\\n\\pard\\sb100\n(7) F{\\u0252}r die Aufsuchung und Gewinnung auf Grund eines aufrechterhaltenen Rechts oder Vertrages im Sinne des Absatzes 1 Satz 1 Nr. 1 bis 4 und 7 gilt {\\u0167} 6 Satz 1 nicht. Das gleiche gilt in den F{\\u0228}llen des Absatzes 5 bis zum Erl{\\u0246}schen des Rechts oder Vertrages.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}