{
  "documentIdentifier" : "BJNR013100980BJNE020600315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Aufrechterhaltene Rechte im Sinne des {\\u0167} 149 Abs. 1 Satz 1 Nr. 4, die zur Aufsuchung und Gewinnung berechtigen, gelten f{\\u0252}r die Bodensch{\\u0228}tze und den Bereich, f{\\u0252}r die sie aufrechterhalten bleiben, als Bergwerkseigentum im Sinne des {\\u0167} 151. Rechte, die ihrem Wortlaut nach auf alle vom Verf{\\u0252}gungsrecht des Grundeigent{\\u0252}mers ausgeschlossenen Bodensch{\\u0228}tze erteilt, {\\u0252}bertragen oder verliehen worden sind, gelten dabei f{\\u0252}r die Bodensch{\\u0228}tze, die nach den beim Inkrafttreten dieses Gesetzes geltenden bergrechtlichen Vorschriften des Landes oder Landesteiles, in dessen Gebiet das Recht gilt, bergfrei oder dem Staate vorbehalten waren. Steht nicht fest, auf welche Bodensch{\\u0228}tze sich ein Recht bezieht, so ist insoweit der Inhalt des Rechts durch die zust{\\u0228}ndige Beh{\\u0246}rde f{\\u0252}r den Zeitpunkt des Inkrafttretens dieses Gesetzes festzustellen. Dabei sind Art und Umfang der in den letzten drei{\\u0223}ig Jahren vor Inkrafttreten dieses Gesetzes ausge{\\u0252}bten T{\\u0228}tigkeit angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Ist bei der Erteilung, {\\u0220}bertragung oder Verleihung des Rechts im Sinne des Absatzes 1 Satz 1 eine Urkunde, die der nach den beim Inkrafttreten dieses Gesetzes geltenden bergrechtlichen Vorschriften der L{\\u0228}nder {\\u0252}ber die Entstehung von Bergwerkseigentum auf bergfreie Bodensch{\\u0228}tze erforderlichen Verleihungsurkunde entspricht, nicht ausgefertigt worden, so hat die zust{\\u0228}ndige Beh{\\u0246}rde eine die Verleihungsurkunde ersetzende Urkunde auszustellen und auf Verlangen dem beim Inkrafttreten dieses Gesetzes Berechtigten zuzustellen. Die Urkunde mu{\\u0223} dem {\\u0167} 17 Abs. 2 Satz 2 entsprechen und den Inhalt der Feststellung nach Absatz 1 Satz 3 und 4 enthalten.\\\n\\pard\\sb100\n(3) Ist ein Recht im Sinne des Absatzes 1 Satz 1 nicht oder nicht als Bergwerkseigentum im Grundbuch eingetragen, so gilt {\\u0167} 17 Abs. 3 entsprechend. An die Stelle der beglaubigten Abschrift der Berechtsamsurkunde tritt eine beglaubigte Abschrift der Verleihungsurkunde oder einer entsprechenden Urkunde.\\\n}"
}