{
  "documentIdentifier" : "BJNR006130976BJNE048702301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Rechte und Pflichten der Steuerpflichtigen und der Finanzbeh{\\u0246}rde im Besteuerungsverfahren und im Strafverfahren richten sich nach den f{\\u0252}r das jeweilige Verfahren geltenden Vorschriften. Im Besteuerungsverfahren sind jedoch Zwangsmittel ({\\u0167} 328) gegen den Steuerpflichtigen unzul{\\u0228}ssig, wenn er dadurch gezwungen w{\\u0252}rde, sich selbst wegen einer von ihm begangenen Steuerstraftat oder Steuerordnungswidrigkeit zu belasten. Dies gilt stets, soweit gegen ihn wegen einer solchen Tat das Strafverfahren eingeleitet worden ist. Der Steuerpflichtige ist hier{\\u0252}ber zu belehren, soweit dazu Anlass besteht.\\\n\\pard\n\\pard\\sb100\n(2) Soweit der Staatsanwaltschaft oder dem Gericht in einem Strafverfahren aus den Steuerakten Tatsachen oder Beweismittel bekannt werden, die der Steuerpflichtige der Finanzbeh{\\u0246}rde vor Einleitung des Strafverfahrens oder in Unkenntnis der Einleitung des Strafverfahrens in Erf{\\u0252}llung steuerrechtlicher Pflichten offenbart hat, d{\\u0252}rfen diese Kenntnisse gegen ihn nicht f{\\u0252}r die Verfolgung einer Tat verwendet werden, die keine Steuerstraftat ist. Dies gilt nicht f{\\u0252}r Straftaten, an deren Verfolgung ein zwingendes {\\u0246}ffentliches Interesse ({\\u0167} 30 Abs. 4 Nr. 5) besteht.\\\n\\pard\\sb100\n(3) Erkenntnisse, die die Finanzbeh{\\u0246}rde oder die Staatsanwaltschaft rechtm{\\u0228}{\\u0223}ig im Rahmen strafrechtlicher Ermittlungen gewonnen hat, d{\\u0252}rfen im Besteuerungsverfahren verwendet werden. Dies gilt auch f{\\u0252}r Erkenntnisse, die dem Brief-, Post- und Fernmeldegeheimnis unterliegen, soweit die Finanzbeh{\\u0246}rde diese rechtm{\\u0228}{\\u0223}ig im Rahmen eigener strafrechtlicher Ermittlungen gewonnen hat oder soweit nach den Vorschriften der Strafprozessordnung Auskunft an die Finanzbeh{\\u0246}rden erteilt werden darf.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}