{
  "documentIdentifier" : "BJNR418300013BJNE001002118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Besteht eine Meldepflicht nach Artikel 394 Absatz 1 und 2 der Verordnung (EU) Nr. 575\/2013 in Bezug auf einen Kreditnehmer oder eine Gruppe verbundener Kunden, f{\\u0252}r die noch keine Stammdaten gemeldet wurden, muss ein Institut die Angaben zu den Stammdaten eines Kunden oder einer Gruppe verbundener Kunden der zust{\\u0228}ndigen Hauptverwaltung der Deutschen Bundesbank unverz{\\u0252}glich, sp{\\u0228}testens jedoch bis zum 15. Gesch{\\u0228}ftstag des Kalendermonats, der auf den Meldetermin folgt, einfach in Papierform einreichen. Satz 1 gilt entsprechend, wenn sich die folgenden Stammdaten eines Gro{\\u0223}kreditnehmers ge{\\u0228}ndert haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name oder Firma,\\\n\\tab 2.\\tab Wohnsitz oder Sitz,\\\n\\tab 3.\\tab Zuordnung zu einer Gruppe verbundener Kunden nach Artikel 4 Absatz 1 Nummer 39 der Verordnung (EU) Nr. 575\/2013.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Meldung nach Absatz 1 ist f{\\u0252}r die Meldung von Kreditnehmern das Formular Vorgezogene Stammdatenmeldung Kreditnehmer f{\\u0252}r Gro{\\u0223}- und Millionenkreditanzeigen nach Artikel 394 der Verordnung (EU) Nr. 575\/2013 sowie {\\u0167} 14 KWG {\\u8211} STA (Anlage 3) und f{\\u0252}r die Meldung von Gruppen verbundener Kunden das Formular Vorgezogene Stammdatenmeldung Gruppe verbundener Kunden f{\\u0252}r Gro{\\u0223}kreditanzeigen nach Artikel 394 der Verordnung (EU) Nr. 575\/2013 {\\u8211} STAK (Anlage 6) zu verwenden. Kann das Institut einen neuen Kreditnehmer oder eine neue Gruppe verbundener Kunden unter Zuhilfenahme der Stammdatensuchmaschine im Datenbestand der Deutschen Bundesbank identifizieren, kann das Institut auf die Abgabe einer Meldung verzichten.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Meldungen nach Artikel 394 Absatz 1 und 2 in Verbindung mit den Artikeln 10 bis 22 der Verordnung (EU) Nr. 575\/2013, die ein {\\u0252}bergeordnetes Unternehmen f{\\u0252}r seine Gruppe einzureichen hat.\\\n\\pard\\sb100\n(4) Abweichend von Absatz 1 Satz 1 kann die Bundesanstalt statt der Einreichung in Papierform die elektronische Einreichung durch eine Allgemeinverf{\\u0252}gung verbindlich vorgeben, sobald die f{\\u0252}r die elektronische Stammdateneinreichung erforderlichen technischen Voraussetzungen bei der Deutschen Bundesbank vorliegen. Vor Erlass einer Allgemeinverf{\\u0252}gung nach Satz 1 sind die am Meldeverfahren beteiligten Unternehmen und die Deutsche Bundesbank anzuh{\\u0246}ren. Mindestens zw{\\u0246}lf Monate vor dem Erlass einer Allgemeinverf{\\u0252}gung ist dieser allen beteiligten Unternehmen gegen{\\u0252}ber anzuk{\\u0252}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}