{
  "documentIdentifier" : "BJNR418300013BJNE001401124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bemessungsgrundlage f{\\u0252}r die Ermittlung der Kreditbetr{\\u0228}ge nach {\\u0167} 14 des Kreditwesengesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei den Bilanzaktiva nach {\\u0167} 19 Absatz 1 Satz 2 des Kreditwesengesetzes der Buchwert zuz{\\u0252}glich der darauf vorgenommenen Einzelwertberichtigungen,\\\n\\tab 2.\\tab bei Anspr{\\u0252}chen aus Leasingvertr{\\u0228}gen nach {\\u0167} 19 Absatz 1 Satz 2 Nummer 4 und Satz 3 Nummer 15 des Kreditwesengesetzes der Barwert der Mindestleasingzahlungen nach Artikel 134 Absatz 7 der Verordnung (EU) Nr. 575\/2013,\\\n\\tab 3.\\tab bei Swap-Gesch{\\u0228}ften und den f{\\u0252}r sie {\\u0252}bernommenen Gew{\\u0228}hrleistungen der effektive Kapitalbetrag oder, falls es einen solchen Kapitalbetrag nicht gibt, der aktuelle Marktpreis des Gesch{\\u0228}ftsgegenstandes,\\\n\\tab 4.\\tab bei sonstigen Derivaten und den f{\\u0252}r sie {\\u0252}bernommenen Gew{\\u0228}hrleistungen der unter der Annahme der tats{\\u0228}chlichen Erf{\\u0252}llung bestehende und zum aktuellen Marktpreis umgerechnete Anspruch des Instituts auf Lieferung oder Abnahme des Gesch{\\u0228}ftsgegenstandes,\\\n\\tab 5.\\tab bei Patronatserkl{\\u0228}rungen und vergleichbaren Globalgarantien die Summe der Betr{\\u0228}ge aller vom patronierten Unternehmen gew{\\u0228}hrten Kredite mit Ausnahme der Kredite an das Institut, abz{\\u0252}glich des eingezahlten Kapitals und der ausgewiesenen R{\\u0252}cklagen des patronierten Unternehmens,\\\n\\tab 6.\\tab bei Pensions- oder Darlehensgesch{\\u0228}ften, die sich auf Wertpapiere oder Waren beziehen und bei denen das Institut der Pensions- oder Darlehensgeber ist, der Buchwert der Wertpapiere oder Waren,\\\n\\tab 7.\\tab bei Pensions- oder Darlehensgesch{\\u0228}ften, die sich auf Wertpapiere oder Waren beziehen und bei denen das Institut der Pensions- oder Darlehensnehmer ist, der {\\u0252}bertragene Geldbetrag oder der Buchwert der im Gegenzug gestellten Wertpapier- oder Warensicherheit,\\\n\\tab 8.\\tab bei Effektenlombardkreditgesch{\\u0228}ften der gew{\\u0228}hrte Kredit und\\\n\\tab 9.\\tab bei den anderen au{\\u0223}erbilanziellen Gesch{\\u0228}ften nach {\\u0167} 19 Absatz 1 Satz 3 des Kreditwesengesetzes der Kapitalbetrag, f{\\u0252}r den das Institut einzustehen hat, oder, falls es einen solchen Kapitalbetrag nicht gibt, der Buchwert.\\\n\\pard\nAnteilige Zinsen sind zu ber{\\u0252}cksichtigen, sofern diese bei der Anwendung der Artikel 387 bis 403 der Verordnung (EU) Nr. 575\/2013 zu ber{\\u0252}cksichtigen w{\\u0228}ren.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 gilt f{\\u0252}r Derivate- und sonstige Pensions-, Darlehens- oder vergleichbare Gesch{\\u0228}fte {\\u0252}ber Wertpapiere oder Waren die Bemessungsgrundlage der Artikel 271 bis 293 und 299 der Verordnung (EU) Nr. 575\/2013 entsprechend.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 1 darf ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen im Sinne von {\\u0167} 14 Absatz 1 Satz 1 des Kreditwesengesetzes, das nicht der Verordnung (EU) Nr. 575\/2013 unterliegt, f{\\u0252}r die Zwecke des Teils 2 dieser Verordnung die Bemessungsgrundlage f{\\u0252}r derivative Adressenausfallrisikopositionen nach einheitlicher Wahl anhand des laufzeitbewerteten Wiedereindeckungsaufwands gem{\\u0228}{\\u0223} Artikel 275 der Verordnung (EU) Nr. 575\/2013 ermitteln (Ursprungsrisikomethode). F{\\u0252}r bestimmte und eindeutig abgegrenzte Teilbereiche darf die Wahl unterschiedlich ausfallen. Die Festlegung von Teilbereichen kann nach verschiedenen Finanzinstrumenten oder nach unterschiedlichen organisatorisch festgelegten Bereichen des Instituts erfolgen. Die Ursprungsrisikomethode darf mit Zustimmung der Bundesanstalt auch von Zweigstellen von Unternehmen mit Sitz in einem Drittstaat angewandt werden, die unter die Rechtsverordnung nach {\\u0167} 53c des Kreditwesengesetzes fallen; die Bundesanstalt kann die Zustimmung jederzeit widerrufen. Am Millionenkreditmeldeverfahren beteiligte Unternehmen, die nicht den Artikeln 387 bis 403 der Verordnung (EU) Nr. 575\/2013 unterliegen, d{\\u0252}rfen die Ursprungsrisikomethode unter Anwendung des Prozentsatzes f{\\u0252}r w{\\u0228}hrungskursbezogene Gesch{\\u0228}fte auch f{\\u0252}r die Berechnung des Kredit{\\u0228}quivalenzbetrags von Kreditderivaten verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}