{
  "documentIdentifier" : "BJNR418300013BJNE001801118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen muss die Angaben zu den Stammdaten eines Kunden oder einer Kreditnehmereinheit der zust{\\u0228}ndigen Hauptverwaltung der Deutschen Bundesbank einfach in Papierform einreichen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Kredit oder das Volumen der Kredite, den oder die ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen diesem Kreditnehmer oder dieser Kreditnehmereinheit gew{\\u0228}hrt hat, erstmalig die Millionenkreditmeldegrenze im Sinne des {\\u0167} 14 Absatz 1 Satz 1 des Kreditwesengesetzes erreicht oder {\\u0252}bersteigt oder\\\n\\tab 2.\\tab sich die folgenden Stammdaten eines Millionenkreditnehmers {\\u0228}ndern: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name oder Firma,\\\n\\tab b)\\tab Wohnsitz oder Sitz,\\\n\\tab c)\\tab Zuordnung zu einer Kreditnehmereinheit nach {\\u0167} 19 Absatz 2 des Kreditwesengesetzes.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Meldung nach Satz 1 ist sp{\\u0228}testens bis zum 15. Kalendertag der Monate Januar, April, Juli und Oktober, der auf den Beobachtungszeitraum im Sinne von {\\u0167} 14 Absatz 1 Satz 1 des Kreditwesengesetzes folgt, in dem das Ereignis nach Satz 1 Nummer 1 oder 2 eingetreten ist, einzureichen.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Meldung nach Absatz 1 sind die folgenden Formulare zu verwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einzelmeldung Kreditnehmer f{\\u0252}r Millionenkreditanzeigen nach {\\u0167} 14 KWG {\\u8211} EA (Anlage 2),\\\n\\tab 2.\\tab Meldung {\\u0252}ber die Zusammensetzung von Gesellschaften b{\\u0252}rgerlichen Rechts o. a. f{\\u0252}r Millionenkreditanzeigen nach {\\u0167} 14 KWG {\\u8211} GbR (Anlage 4),\\\n\\tab 3.\\tab Meldung {\\u0252}ber die Zugeh{\\u0246}rigkeit eines Kreditnehmers zu mehreren Kreditnehmereinheiten f{\\u0252}r Millionenkreditanzeigen nach {\\u0167} 14 KWG {\\u8211} MKNE (Anlage 5).\\\n\\pard\nWenn die anzuzeigende {\\u0196}nderung bereits im Datenbestand der Deutschen Bundesbank vorgenommen wurde, darf das am Millionenkreditmeldeverfahren beteiligte Unternehmen auf die Meldung nach Absatz 1 verzichten.\\\n\\pard\\sb100\n(3) Abweichend von Absatz 2 kann die Meldung auch im Rahmen der vorgezogenen Einreichung unter Verwendung des Formulars Vorgezogene Stammdatenmeldung Kreditnehmer f{\\u0252}r Gro{\\u0223}- und Millionenkreditanzeigen nach Artikel 394 der Verordnung (EU) Nr. 575\/2013 sowie {\\u0167} 14 KWG {\\u8211} STA (Anlage 3) anstelle des Formulars nach Absatz 2 Nummer 1 (Anlage 2) erfolgen.\\\n\\pard\\sb100\n(4) Mit Zustimmung der bei der Deutschen Bundesbank gef{\\u0252}hrten Evidenzzentrale (Evidenzzentrale) darf ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen die Meldung von Stammdaten abweichend von den in den Abs{\\u0228}tzen 2 und 3 vorgesehenen Formularen vornehmen, soweit es f{\\u0252}r die technische Durchf{\\u0252}hrung der Einreichungsverfahren zweckm{\\u0228}{\\u0223}ig erscheint und der Informationsgehalt der Meldungen dadurch nicht beeintr{\\u0228}chtigt wird.\\\n\\pard\\sb100\n(5) Abweichend von Absatz 1 Satz 1 kann die Bundesanstalt statt der Einreichung in Papierform die elektronische Einreichung durch eine Allgemeinverf{\\u0252}gung verbindlich vorgeben, sobald die f{\\u0252}r die elektronische Stammdateneinreichung erforderlichen technischen Voraussetzungen bei der Deutschen Bundesbank vorliegen. Vor Erlass einer Allgemeinverf{\\u0252}gung nach Satz 1 sind die am Meldeverfahren beteiligten Unternehmen und die Deutsche Bundesbank anzuh{\\u0246}ren. Mindestens zw{\\u0246}lf Monate vor dem Erlass einer Allgemeinverf{\\u0252}gung ist dieser allen beteiligten Unternehmen gegen{\\u0252}ber anzuk{\\u0252}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}