{
  "documentIdentifier" : "BJNR418300013BJNE001902118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen muss die Angaben zu den Betragsdaten der Millionenkredite der Evidenzzentrale in elektronischer Form bis zum 15. Gesch{\\u0228}ftstag der Monate Januar, April, Juli und Oktober melden. F{\\u0252}r die Meldung nach Satz 1 sind folgende Formulare nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 6 zu verwenden:\\\n\\pard\nAngaben zu den Krediten nach {\\u0167} 14 KWG {\\u8211} BA, BAS, BA6, BAS6, BA7, BAS7 {\\u0167} 14 (Anlage 7).\\\n\\pard\\sb100\n(2) Das Formular BA nach Absatz 1 Satz 2 (Anlage 7) ist f{\\u0252}r jeden Kreditnehmer gesondert auszuf{\\u0252}llen. Besteht eine Kreditnehmereinheit nach {\\u0167} 19 Absatz 2 des Kreditwesengesetzes, ist das Formular BA nach Absatz 1 Satz 2 (Anlage 7) f{\\u0252}r jeden Kreditnehmer dieser Kreditnehmereinheit gesondert auszuf{\\u0252}llen.\\\n\\pard\\sb100\n(3) Bei Krediten, an denen mehrere meldepflichtige Unternehmen in der Weise beteiligt sind, dass ein beteiligtes Unternehmen den Kredit gew{\\u0228}hrt und ein anderes den Kredit durch Gew{\\u0228}hrleistung, Akzepthergabe, Avalkreditzusage oder auf andere Weise sichert, hat das kreditgebende Unternehmen zus{\\u0228}tzlich zu den Betragspositionen des Formulars BA der Anlage 7 die Positionen 080 sowie 121 bis 123 des Formulars BA7 der Anlage 7 anzuzeigen. Das den Kredit sichernde Unternehmen hat die Gew{\\u0228}hrleistung, Akzepthergabe, Avalkreditzusage oder sonstige Art der Sicherung in den Positionen 080 sowie 121 bis 123 des Formulars BA6 der Anlage 7 anzuzeigen. Bei B{\\u0252}rgschaften, die durch R{\\u0252}ckb{\\u0252}rgschaften anderer meldepflichtiger Unternehmen gesichert sind, ist entsprechend zu verfahren. Die S{\\u0228}tze 1 und 2 gelten entsprechend, soweit gruppenangeh{\\u0246}rige Unternehmen im Sinne des {\\u0167} 14 Absatz 1 Satz 2 des Kreditwesengesetzes bei Kreditgew{\\u0228}hrungen in der in den S{\\u0228}tzen 1, 2 oder 3 genannten Weise beteiligt sind.\\\n\\pard\\sb100\n(4) Ist ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen als Konsorte an einem Gemeinschaftskredit und Konsortialavalkredit mit einem Millionenkreditnehmer beteiligt, bei dem ein anderes Unternehmen als Konsortialf{\\u0252}hrer die Kreditmittel zur Verf{\\u0252}gung stellt, hat es den eigenen Haftungsanteil unter Ber{\\u0252}cksichtigung der Vorgaben von Absatz 3 anzuzeigen. Soweit gruppenangeh{\\u0246}rige Unternehmen im Sinne des {\\u0167} 14 Absatz 1 Satz 2 des Kreditwesengesetzes an Gemeinschaftskrediten und Konsortialavalkrediten beteiligt sind, gilt Entsprechendes.\\\n\\pard\\sb100\n(5) Ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen muss f{\\u0252}r alle mit den Formularen BA, BA6, BA7 angezeigten Kreditbetr{\\u0228}ge jeweils gesonderte Summenanzeigen mit den Formularen BAS, BAS6, BAS7 einreichen (Anlage 7).\\\n\\pard\\sb100\n(6) Mit Zustimmung der Evidenzzentrale darf ein am Millionenkreditmeldeverfahren beteiligtes Unternehmen die Meldung von Betragsdaten abweichend von den in Absatz 1 Satz 2 vorgesehenen Formularen vornehmen, soweit es f{\\u0252}r die technische Durchf{\\u0252}hrung des Meldeverfahrens zweckm{\\u0228}{\\u0223}ig erscheint und der Informationsgehalt der Meldungen dadurch nicht beeintr{\\u0228}chtigt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 17: Zur Anwendung vgl. {\\u0167} 20 Abs. 3 Satz 1 +++)\\\n}"
}