{
  "documentIdentifier" : "BJNR239400008BJNE001100124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Pelztiere im Sinne des Absatzes 2 d{\\u0252}rfen ohne Erlaubnis der zust{\\u0228}ndigen Beh{\\u0246}rde nicht gehalten oder gez{\\u0252}chtet werden. Die Erlaubnis darf nur erteilt werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Tiere nicht der Natur entnommen sind und\\\n\\tab 2.\\tab die in der Anlage aufgef{\\u0252}hrten Anforderungen an die Haltung eingehalten sind.\\\n\\pard\nDie {\\u0167}{\\u0167} 1 und 2 des Tierschutzgesetzes bleiben unber{\\u0252}hrt. Die Erlaubnis ist auf zehn Jahre befristet. Sie kann erneut erteilt werden. Die erneute Erlaubnis ist sp{\\u0228}testens sechs Monate vor Ablauf der zuvor erteilten Erlaubnis zu beantragen. Die Erlaubnis kann, auch nachtr{\\u0228}glich, mit Bedingungen und Auflagen versehen werden, soweit es zum Schutz der Pelztiere erforderlich ist.\\\n\\pard\\sb100\n(2) Pelztiere im Sinne dieses Gesetzes sind Tiere der Arten Nerz (Neovison vison), Iltis (Mustela putorius), Rotfuchs (Vulpes vulpes), Polarfuchs (Alopex lagopus), Sumpfbiber (Myocastor coypus), Chinchilla (Chinchilla chinchilla, Chinchilla brevicaudata und Chinchilla lanigera) und Marderhund (Nyctereutes procyonoides) sowie deren Zuchtformen, die zur Erzeugung von H{\\u0228}uten oder Fellen oder zu anderen landwirtschaftlichen Zwecken gehalten werden oder deren Nachzucht zu diesen Zwecken gehalten werden soll.\\\n\\pard\\sb100\n(3) Die Erlaubnis ist zur{\\u0252}ckzunehmen, wenn nachtr{\\u0228}glich bekannt wird, dass bei der Erteilung eine Anforderung im Sinne des Absatzes 1 Satz 2 nicht erf{\\u0252}llt worden ist. Die Erlaubnis ist zu widerrufen, wenn nachtr{\\u0228}glich eine Anforderung im Sinne des Absatzes 1 Satz 2 Nummer 2 nicht erf{\\u0252}llt wird. Abweichend von Satz 2 kann das Ruhen der Erlaubnis angeordnet werden, wenn damit zu rechnen ist, dass die Gr{\\u0252}nde f{\\u0252}r den Widerruf in angemessener Frist beseitigt werden k{\\u0246}nnen. Im {\\u0220}brigen bleiben die verwaltungsverfahrensrechtlichen Vorschriften {\\u0252}ber die R{\\u0252}cknahme und den Widerruf von Verwaltungsakten unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Auf die Haltung von Pelztieren im Sinne des Absatzes 2 sind {\\u0167} 11 Absatz 5, 7 und 8, {\\u0167} 16 Absatz 1 Satz 2 und 5 und {\\u0167} 16a des Tierschutzgesetzes anzuwenden. In Rechtsverordnungen nach {\\u0167} 11 Absatz 2 Satz 1 und {\\u0167} 16 Absatz 5 des Tierschutzgesetzes k{\\u0246}nnen auch Regelungen hinsichtlich der nach Absatz 1 erlaubnispflichtigen T{\\u0228}tigkeiten getroffen werden.\\\n\\pard\\sb100\n(5) Betrieben, die nach Absatz 1 der Erlaubnis bed{\\u0252}rfen und die am 31. August 2017 {\\u0252}ber eine Erlaubnis nach {\\u0167} 11 Absatz 1 des Tierschutzgesetzes verf{\\u0252}gen, gilt die Erlaubnis im Sinne des Absatzes 1 Satz 2 als vorl{\\u0228}ufig erteilt. Die vorl{\\u0228}ufige Erlaubnis erlischt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn nicht bis zum 5. Juli 2022 eine Erlaubnis beantragt wird oder\\\n\\tab 2.\\tab im Falle rechtzeitiger Antragstellung mit der Unanfechtbarkeit der Entscheidung {\\u0252}ber den Antrag.\\\n\\pard\nF{\\u0252}r die vorl{\\u0228}ufige Erlaubnis gelten abweichend von Absatz 3 f{\\u0252}r die R{\\u0252}cknahme und den Widerruf der Erlaubnis die verwaltungsverfahrensrechtlichen Vorschriften {\\u0252}ber die R{\\u0252}cknahme und den Widerruf von Verwaltungsakten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}