{
  "documentIdentifier" : "BJNR191900009BJNE002201000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nachweislich versteuerter Kaffee, der in ein Steuerlager aufgenommen worden ist, wird auf Antrag von der Steuer entlastet (Erlass, Erstattung, Verg{\\u0252}tung). Entlastungsberechtigt ist der Steuerlagerinhaber.\\\n\\pard\n\\pard\\sb100\n(2) Nachweislich versteuerter Kaffee wird auf Antrag von der Steuer entlastet, wenn der Kaffee an einen Empf{\\u0228}nger in einem anderen Mitgliedstaat geliefert oder auf Kosten des Steuerlagerinhabers unter Steueraufsicht au{\\u0223}erhalb eines Steuerlagers vernichtet worden ist. Entlastungsberechtigt ist der Lieferer oder der Steuerlagerinhaber.\\\n\\pard\\sb100\n(3) Nachweislich mit der Kaffeesteuer belastete kaffeehaltige Waren werden auf Antrag von der Steuer entlastet, wenn diese an einen Empf{\\u0228}nger in einem anderen Mitgliedstaat geliefert oder ausgef{\\u0252}hrt wurden. Entlastungsberechtigt ist der Lieferer oder der Ausf{\\u0252}hrer.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Steuerverfahren zu regeln,\\\n\\tab 2.\\tab zur Vermeidung unangemessener wirtschaftlicher Belastungen anzuordnen, dass kaffeehaltige Waren, die im Betrieb des Herstellers unter Steueraufsicht vernichtet werden, auf dessen Antrag von der Kaffeesteuer entlastet werden,\\\n\\tab 3.\\tab zur Sicherung des Steueraufkommens f{\\u0252}r die Steuerentlastung eine f{\\u0252}r den Entlastungsberechtigten ausgestellte Versteuerungsbest{\\u0228}tigung des Steuerschuldners vorzuschreiben und in den F{\\u0228}llen des Absatzes 2 und 3 die Steuerentlastung von der vorherigen Zusage durch das Hauptzollamt abh{\\u0228}ngig zu machen,\\\n\\tab 4.\\tab zur Verwaltungsvereinfachung Mindestmengen an Kaffee vorzuschreiben, f{\\u0252}r den eine Steuerentlastung beantragt werden kann.\\\n\\pard\n}"
}