{
  "documentIdentifier" : "BJNR191900009BJNE002402301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Durchf{\\u0252}hrung v{\\u0246}lkerrechtlicher {\\u0220}bereink{\\u0252}nfte \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Zweck der Umsetzung der \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab einer Truppe sowie deren zivilem Gefolge oder den Mitgliedern einer Truppe oder deren zivilem Gefolge sowie den Angeh{\\u0246}rigen dieser Personen nach Artikel XI des NATO-Truppenstatuts und den Artikeln 65 bis 67 des Zusatzabkommens,\\\n\\tab bb)\\tab nach Artikel XI des NATO-Truppenstatuts und Artikel 15 des Erg{\\u0228}nzungsabkommens oder\\\n\\tab cc)\\tab nach den Artikeln III bis VI des in {\\u0167} 8 Absatz 1 Nummer 3 genannten Abkommens vom 15. Oktober 1954\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab gew{\\u0228}hrten Steuerentlastungen Vorschriften, insbesondere zum Verfahren, zu erlassen,\\\n\\tab b)\\tab Kaffee und kaffeehaltige Waren, die zur Verwendung durch diplomatische Missionen und konsularische Vertretungen, durch deren Mitglieder einschlie{\\u0223}lich der im Haushalt lebenden Familienmitglieder sowie durch sonstige Beg{\\u0252}nstigte bestimmt sind, von der Steuer zu befreien oder eine entrichtete Steuer zu verg{\\u0252}ten und die notwendigen Verfahrensvorschriften zu erlassen,\\\n\\tab c)\\tab Steuerbefreiungen, die durch internationale {\\u0220}bereinkommen f{\\u0252}r internationale Einrichtungen und deren Mitglieder vorgesehen sind, n{\\u0228}her zu regeln und insbesondere das Steuerverfahren zu bestimmen,\\\n\\tab d)\\tab zur Sicherung des Steueraufkommens anzuordnen, dass bei einem Missbrauch der nach den Buchstaben a bis c gew{\\u0228}hrten Steuerbefreiungen f{\\u0252}r alle daran Beteiligten die Steuer entsteht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Fall der zollrechtlichen Einfuhr Steuerfreiheit f{\\u0252}r Kaffee und kaffeehaltige Waren, soweit dadurch nicht unangemessene Steuervorteile entstehen, unter den Voraussetzungen anzuordnen, unter denen sie nach der Verordnung (EG) Nr. 1186\/2009 des Rates vom 16. November 2009 {\\u0252}ber das gemeinschaftliche System der Zollbefreiungen (ABl. L 324 vom 10.12.2009, S. 23) in der jeweils geltenden Fassung und anderen von der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erlassenen Rechtsvorschriften vom Zoll befreit werden k{\\u0246}nnen, und die notwendigen Verfahrensvorschriften zu erlassen und zur Sicherung des Steueraufkommens anzuordnen, dass bei einem Missbrauch f{\\u0252}r alle daran Beteiligten die Steuer entsteht;\\\n\\tab 3.\\tab Kaffee und kaffeehaltige Waren, die zum unmittelbaren Verbrauch an Bord als Schiffs- und Flugzeugbedarf an die Besatzung und an Reisende abgegeben werden, von der Steuer zu befreien und die notwendigen Verfahrensvorschriften zu erlassen und zur Sicherung des Steueraufkommens anzuordnen, dass bei einem Missbrauch f{\\u0252}r alle daran Beteiligten die Steuer entsteht;\\\n\\tab 4.\\tab im Benehmen mit dem Bundesministerium des Innern alternativ zur qualifizierten elektronischen Signatur ein anderes sicheres Verfahren zuzulassen, das den Daten{\\u0252}bermittler authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet. {\\u0167} 87a Absatz 6 Satz 2 der Abgabenordnung gilt entsprechend. In der Rechtsverordnung k{\\u0246}nnen auch Ausnahmen von der Pflicht zur Verwendung des nach Satz 1 zugelassenen Verfahrens vorgesehen werden. Die Daten{\\u0252}bermittlung kann in der Rechtsverordnung auch durch Verweis auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen geregelt werden;\\\n\\tab 5.\\tab zur Verfahrensvereinfachung zu bestimmen, dass in diesem Gesetz oder einer auf Grund dieses Gesetzes erlassenen Verordnung vorgesehene Steuererkl{\\u0228}rungen oder sonstige Erkl{\\u0228}rungen, Steueranmeldungen, Antr{\\u0228}ge, Anzeigen, Mitteilungen, Nachweise oder sonstige Daten, die f{\\u0252}r das Verfahren erforderlich sind, ganz oder teilweise durch Datenfern{\\u0252}bertragung zu {\\u0252}bermitteln sind oder {\\u0252}bermittelt werden k{\\u0246}nnen, und dabei insbesondere Folgendes zu regeln: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Voraussetzungen f{\\u0252}r die Anwendung des Verfahrens der Datenfern{\\u0252}bertragung,\\\n\\tab b)\\tab das N{\\u0228}here {\\u0252}ber Form, Verarbeitung und Sicherung der zu {\\u0252}bermittelnden Daten,\\\n\\tab c)\\tab die Art und Weise der {\\u0220}bermittlung der Daten,\\\n\\tab d)\\tab die Zust{\\u0228}ndigkeit f{\\u0252}r die Entgegennahme der zu {\\u0252}bermittelnden Daten,\\\n\\tab e)\\tab die Mitwirkungspflichten Dritter und deren Haftung, wenn auf Grund unrichtiger Erhebung, Verarbeitung oder {\\u0220}bermittlung der Daten Steuern verk{\\u0252}rzt oder Steuervorteile erlangt werden,\\\n\\tab f)\\tab die Haftung des Daten{\\u0252}bermittlers f{\\u0252}r verk{\\u0252}rzte Steuern oder f{\\u0252}r zu Unrecht erlangte Steuervorteile, wenn der Daten{\\u0252}bermittler sich keine Gewissheit {\\u0252}ber die Identit{\\u0228}t des Auftraggebers verschafft hat,\\\n\\tab g)\\tab den Umfang und die Form der f{\\u0252}r dieses Verfahren erforderlichen besonderen Erkl{\\u0228}rungspflichten des Steuerpflichtigen oder Antragstellers.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Bei der Daten{\\u0252}bermittlung ist ein sicheres Verfahren zu verwenden, das den Daten{\\u0252}bermittler authentifiziert und die Vertraulichkeit und Integrit{\\u0228}t des elektronisch {\\u0252}bermittelten Datensatzes gew{\\u0228}hrleistet. Die Daten{\\u0252}bermittlung kann in der Rechtsverordnung auch durch Verweis auf Ver{\\u0246}ffentlichungen sachverst{\\u0228}ndiger Stellen geregelt werden;\\\n\\tab 6.\\tab den Wortlaut des Gesetzes an ge{\\u0228}nderte Fassungen oder Neufassungen des Zollkodex anzupassen, soweit sich hieraus steuerliche {\\u0196}nderungen nicht ergeben.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen erl{\\u0228}sst die allgemeinen Verwaltungsvorschriften zur Durchf{\\u0252}hrung dieses Gesetzes und der auf Grund dieses Gesetzes erlassenen Rechtsverordnungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}