{
  "documentIdentifier" : "BJNR065700016BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Beleg daf{\\u0252}r, dass eine Leistung bestimmten, in der Leistungsbeschreibung geforderten Merkmalen entspricht, kann der Auftraggeber die Vorlage von G{\\u0252}tezeichen nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 verlangen.\\\n\\pard\n\\pard\\sb100\n(2) Das G{\\u0252}tezeichen muss allen folgenden Bedingungen gen{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alle Anforderungen des G{\\u0252}tezeichens sind f{\\u0252}r die Bestimmung der Merkmale der Leistung geeignet und stehen mit dem Auftragsgegenstand nach {\\u0167} 28 Absatz 3 in Verbindung.\\\n\\tab 2.\\tab Die Anforderungen des G{\\u0252}tezeichens beruhen auf objektiv nachpr{\\u0252}fbaren und nichtdiskriminierenden Kriterien.\\\n\\tab 3.\\tab Das G{\\u0252}tezeichen wurde im Rahmen eines offenen und transparenten Verfahrens entwickelt, an dem alle interessierten Kreise teilnehmen k{\\u0246}nnen.\\\n\\tab 4.\\tab Alle betroffenen Unternehmen m{\\u0252}ssen Zugang zum G{\\u0252}tezeichen haben.\\\n\\tab 5.\\tab Die Anforderungen wurden von einem Dritten festgelegt, auf den das Unternehmen, das das G{\\u0252}tezeichen erwirbt, keinen ma{\\u0223}geblichen Einfluss aus{\\u0252}ben konnte.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r den Fall, dass die Leistung nicht allen Anforderungen des G{\\u0252}tezeichens entsprechen muss, hat der Auftraggeber die betreffenden Anforderungen anzugeben.\\\n\\pard\\sb100\n(4) Der Auftraggeber muss andere G{\\u0252}tezeichen akzeptieren, die gleichwertige Anforderungen an die Leistung stellen.\\\n\\pard\\sb100\n(5) Hatte ein Unternehmen aus Gr{\\u0252}nden, die ihm nicht zugerechnet werden k{\\u0246}nnen, nachweislich keine M{\\u0246}glichkeit, das vom Auftraggeber angegebene oder ein gleichwertiges G{\\u0252}tezeichen innerhalb einer einschl{\\u0228}gigen Frist zu erlangen, so muss der Auftraggeber andere geeignete Belege akzeptieren, sofern das Unternehmen nachweist, dass die von ihm zu erbringende Leistung die Anforderungen des geforderten G{\\u0252}tezeichens oder die vom Auftraggeber angegebenen spezifischen Anforderungen erf{\\u0252}llt.\\\n}"
}