{
  "documentIdentifier" : "BJNR065700016BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Auftraggeber kann Unternehmen in der Auftragsbekanntmachung oder den Vergabeunterlagen auffordern, bei Angebotsabgabe die Teile des Auftrags, die sie im Wege der Unterauftragsvergabe an Dritte zu vergeben beabsichtigen, sowie, falls zumutbar, die vorgesehenen Unterauftragnehmer zu benennen. Vor Zuschlagserteilung kann der Auftraggeber von den Bietern, deren Angebote in die engere Wahl kommen, verlangen, die Unterauftragnehmer zu benennen und nachzuweisen, dass ihnen die erforderlichen Mittel dieser Unterauftragnehmer zur Verf{\\u0252}gung stehen.\\\n\\pard\n\\pard\\sb100\n(2) Die Haftung des Hauptauftragnehmers gegen{\\u0252}ber dem Auftraggeber bleibt von Absatz 1 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Bei der Vergabe von Bau- oder Dienstleistungsauftr{\\u0228}gen, die in einer Einrichtung des Auftraggebers unter dessen direkter Aufsicht zu erbringen sind, schreibt der Auftraggeber in den Vertragsbedingungen vor, dass der Auftragnehmer sp{\\u0228}testens bei Beginn der Auftragsausf{\\u0252}hrung die Namen, die Kontaktdaten und die gesetzlichen Vertreter seiner Unterauftragnehmer mitteilt und dass jede im Rahmen der Auftragsausf{\\u0252}hrung eintretende {\\u0196}nderung auf der Ebene der Unterauftragnehmer mitzuteilen ist. Der Auftraggeber kann die Mitteilungspflichten nach Satz 1 auch als Vertragsbedingungen bei der Vergabe anderer Dienstleistungsauftr{\\u0228}ge oder bei der Vergabe von Lieferauftr{\\u0228}gen vorsehen. Des Weiteren k{\\u0246}nnen die Mitteilungspflichten auch auf Lieferanten, die an Dienstleistungsauftr{\\u0228}gen beteiligt sind, sowie auf weitere Stufen in der Kette der Unterauftragnehmer ausgeweitet werden.\\\n\\pard\\sb100\n(4) F{\\u0252}r Unterauftragnehmer aller Stufen gilt {\\u0167} 128 Absatz 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen.\\\n\\pard\\sb100\n(5) Der {\\u0246}ffentliche Auftraggeber im Sinne des {\\u0167} 100 Absatz 1 Nummer 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen {\\u0252}berpr{\\u0252}ft vor der Erteilung des Zuschlags, ob Gr{\\u0252}nde f{\\u0252}r den Ausschluss des Unterauftragnehmers vorliegen. Bei Vorliegen zwingender Ausschlussgr{\\u0252}nde verlangt der {\\u0246}ffentliche Auftraggeber die Ersetzung des Unterauftragnehmers. Bei Vorliegen fakultativer Ausschlussgr{\\u0252}nde kann der {\\u0246}ffentliche Auftraggeber verlangen, dass dieser ersetzt wird. Der {\\u0246}ffentliche Auftraggeber kann dem Bewerber oder Bieter daf{\\u0252}r eine Frist setzen.\\\n}"
}