{
  "documentIdentifier" : "BJNR000100960BJNE009213377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen Disziplinarverf{\\u0252}gungen der in {\\u0167} 61 Abs. 1 bezeichneten Disziplinarvorgesetzten und gegen Entscheidungen der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten des Bundesamtes nach {\\u0167} 65 Abs. 2 Satz 4 kann innerhalb zweier Wochen nach Zustellung oder Er{\\u0246}ffnung die Entscheidung des Verwaltungsgerichts beantragt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag ist schriftlich bei der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten des Bundesamtes einzureichen und zu begr{\\u0252}nden; die Antragsfrist wird auch gewahrt, wenn w{\\u0228}hrend ihres Laufes der Antrag beim Verwaltungsgericht eingeht. Das Verwaltungsgericht kann m{\\u0252}ndliche Verhandlung anordnen. Es entscheidet {\\u0252}ber die Disziplinarverf{\\u0252}gung durch Beschluss; der Beschluss ist unanfechtbar. Es kann in dem Beschluss die Disziplinarverf{\\u0252}gung aufrechterhalten, aufheben oder zugunsten des Dienstleistenden {\\u0228}ndern. Es kann au{\\u0223}erdem das Disziplinarverfahren einstellen, wenn es ein Dienstvergehen zwar f{\\u0252}r erwiesen h{\\u0228}lt, nach dem gesamten Verhalten des Dienstleistenden eine Disziplinarma{\\u0223}nahme aber nicht angezeigt erscheint. Die Entscheidung ist dem Dienstleistenden zuzustellen.\\\n\\pard\\sb100\n(3) Zust{\\u0228}ndig ist das Verwaltungsgericht, in dessen Bezirk der Antragsteller zum Zeitpunkt des Verhaltens, das ihm als Dienstvergehen zur Last gelegt wird, Dienst geleistet hat. Kommen danach mehrere Verwaltungsgerichte in Betracht, so ist das Verwaltungsgericht zust{\\u0228}ndig, in dessen Bezirk der Antragsteller zuletzt Dienst geleistet hat. {\\u0167} 45 Satz 3 und 4 des Bundesdisziplinargesetzes gilt entsprechend. F{\\u0252}r die Besetzung der Kammer des Verwaltungsgerichts und das Verfahren gelten die Vorschriften des Bundesdisziplinargesetzes, soweit sie nicht zu den Bestimmungen dieses Gesetzes in Widerspruch stehen oder soweit nicht in diesem Gesetz etwas anderes bestimmt ist. An die Stelle der Beamtenbeisitzerin oder des Beamtenbeisitzers, die oder der dem Verwaltungszweig und m{\\u0246}glichst auch der Laufbahngruppe des Beamten, gegen den sich das Disziplinarverfahren richtet, angeh{\\u0246}ren soll ({\\u0167} 46 Abs. 1 Satz 3 des Bundesdisziplinargesetzes), tritt ein Beisitzer, der im Bezirk des zust{\\u0228}ndigen Verwaltungsgerichts wohnhaft ist und Zivildienst geleistet hat. Das Bundesamt f{\\u0252}r Justiz bestellt den Beisitzer f{\\u0252}r die Dauer von f{\\u0252}nf Jahren auf Vorschlag des Bundesamtes.\\\n\\pard\\sb100\n(4) Die Fortf{\\u0252}hrung des Verfahrens und die Sachentscheidung werden nicht dadurch ber{\\u0252}hrt, dass das Dienstverh{\\u0228}ltnis des Dienstleistenden endet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}