{
  "documentIdentifier" : "BJNR000100960BJNE009310377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Best{\\u0228}tigt das Verwaltungsgericht im Falle des {\\u0167} 66 Abs. 2 die angefochtene Entscheidung, mildert es die Disziplinarma{\\u0223}nahme, stellt es das Disziplinarverfahren nach {\\u0167} 66 Abs. 2 Satz 6 ein oder stellt es ein Dienstvergehen nicht fest und hebt es aus diesem Grunde die Disziplinarverf{\\u0252}gung auf, so ist eine erneute Aus{\\u0252}bung der Disziplinarbefugnis zugunsten oder zuungunsten des Dienstleistenden nur wegen solcher erheblicher Tatsachen oder Beweismittel zul{\\u0228}ssig, die dem Gericht bei seiner Entscheidung nicht bekannt waren. Die erneute Aus{\\u0252}bung der Disziplinarbefugnis ist der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten des Bundesamtes vorbehalten.\\\n\\pard\n\\pard\\sb100\n(2) Im {\\u0220}brigen kann die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Bundesamtes eine Disziplinarverf{\\u0252}gung jederzeit aufheben und in der Sache neu entscheiden. Eine Versch{\\u0228}rfung der Disziplinarma{\\u0223}nahme nach Art und H{\\u0246}he ist nur zul{\\u0228}ssig, wenn die Disziplinarverf{\\u0252}gung innerhalb von sechs Monaten nach ihrem Erlass aufgehoben worden ist.\\\n\\pard\\sb100\n(3) Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Bundesamtes hat eine Disziplinarverf{\\u0252}gung aufzuheben und in der Sache neu zu entscheiden, wenn nach Eintritt der Unanfechtbarkeit einer Disziplinarverf{\\u0252}gung wegen desselben Sachverhaltes in einem Strafverfahren oder Bu{\\u0223}geldverfahren gegen den Dienstleistenden ein Urteil ergeht und rechtskr{\\u0228}ftig wird, dessen tats{\\u0228}chliche Feststellungen, soweit sie erheblich sind, von den in der Disziplinarverf{\\u0252}gung getroffenen abweichen.\\\n\\pard\\sb100\n(4) Der Dienstleistende oder der fr{\\u0252}here Dienstleistende kann die Aufhebung einer nicht mehr anfechtbaren Disziplinarma{\\u0223}nahme beantragen, wenn neue Tatsachen oder Beweismittel beigebracht sind, die zur Aufhebung der Disziplinarma{\\u0223}nahme f{\\u0252}hren k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) {\\u0167} 62b Abs. 1, {\\u0167} 65 Abs. 1 Satz 3 und {\\u0167} 66 finden entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}