{
  "documentIdentifier" : "BJNR000100960BJNE009410377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Disziplinarma{\\u0223}nahmen werden von den Disziplinarvorgesetzten vollstreckt, die sie verh{\\u0228}ngt haben; diese k{\\u0246}nnen die Leitung der Dienststelle oder deren Vertretung mit der Vollstreckung beauftragen, es sei denn, dass diese Personen an der Tat beteiligt waren oder durch sie verletzt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Der Verweis gilt als vollstreckt, sobald er unanfechtbar ist.\\\n\\pard\\sb100\n(3) Ausgangsbeschr{\\u0228}nkung, Geldbu{\\u0223}e, Nichtgew{\\u0228}hrung einer h{\\u0246}heren Soldgruppe und R{\\u0252}ckstufung in eine niedrigere Soldgruppe sind erst nach Ablauf des dritten auf die Zustellung oder Er{\\u0246}ffnung der Disziplinarverf{\\u0252}gung folgenden Tages vollstreckbar. Der f{\\u0252}r den Beginn der Vollstreckung vorgesehene Zeitpunkt wird von der oder dem nach Absatz 1 zur Vollstreckung befugten Vorgesetzten dienstlich angeordnet.\\\n\\pard\\sb100\n(4) Die Beschwerde nach {\\u0167} 65 Abs. 2 hemmt die Vollstreckung der Ausgangsbeschr{\\u0228}nkung nur, wenn sie vor Vollstreckungsbeginn eingelegt worden ist. Der Antrag auf Entscheidung des Verwaltungsgerichts nach {\\u0167} 66 Abs. 1 hemmt die Vollstreckung nicht; das Verwaltungsgericht kann die Vollstreckung aussetzen.\\\n\\pard\\sb100\n(5) Die Ausgangsbeschr{\\u0228}nkung ist an aufeinanderfolgenden Tagen zu vollstrecken. Die oder der vollstreckende Vorgesetzte kann zur {\\u0220}berwachung anordnen, dass sich der Dienstleistende in angemessenen Zeitabst{\\u0228}nden bei Vorgesetzten zu melden hat. Sie oder er kann den Dienstleistenden aus dringenden Gr{\\u0252}nden an einem oder mehreren Tagen f{\\u0252}r bestimmte Zeit von den angeordneten Beschr{\\u0228}nkungen befreien; die Vollstreckungszeit wird dadurch nicht verl{\\u0228}ngert.\\\n\\pard\\sb100\n(6) Geldbu{\\u0223}en werden nach den Vorschriften des Verwaltungs-Vollstreckungsgesetzes beigetrieben. Sie k{\\u0246}nnen von dem Sold oder, wenn das Dienstverh{\\u0228}ltnis endet, von dem Entlassungsgeld abgezogen werden. Bei Vollstreckung in den Sold darf monatlich nicht mehr als die H{\\u0228}lfte eines Monatssoldes einbehalten werden. Geldbu{\\u0223}en k{\\u0246}nnen auch nach dem Entlassungstage vollstreckt werden.\\\n\\pard\\sb100\n(7) Disziplinarma{\\u0223}nahmen d{\\u0252}rfen nach Ablauf von sechs Monaten, nachdem die Disziplinarverf{\\u0252}gung unanfechtbar geworden ist, nicht mehr vollstreckt werden. Die Frist ist gewahrt, wenn vor ihrem Ablauf die Vollstreckung beginnt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}