{
  "documentIdentifier" : "BJNR000550889BJNE024700123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Zweck der Finanzierung oder Modernisierung von zu ihrem Anlageverm{\\u0246}gen geh{\\u0246}renden Gegenst{\\u0228}nden kann eine Genossenschaft, auch wenn sie {\\u0252}ber keine Erlaubnis zum Betreiben des Einlagengesch{\\u0228}fts nach dem Kreditwesengesetz verf{\\u0252}gt, Darlehen ihrer Mitglieder entgegennehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Darlehensvertrag vereinbart ist, dass das Darlehen zweckgebunden nur zugunsten eines konkreten Investitionsvorhabens der Genossenschaft in ihr Anlageverm{\\u0246}gen verwendet werden darf,\\\n\\tab 2.\\tab die Darlehenssumme beim jeweiligen Mitglied, sofern es kein Unternehmer ist, 25{\\u0160}000 Euro nicht {\\u0252}bersteigt,\\\n\\tab 3.\\tab der Gesamtbetrag s{\\u0228}mtlicher von Genossenschaftsmitgliedern zu dem in Nummer 1 genannten Zweck gew{\\u0228}hrten Darlehen 2,5 Millionen Euro nicht {\\u0252}bersteigt und\\\n\\tab 4.\\tab der vereinbarte j{\\u0228}hrliche Sollzinssatz den h{\\u0246}heren der folgenden beiden Werte nicht {\\u0252}bersteigt: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab 1,5 Prozent,\\\n\\tab b)\\tab die markt{\\u0252}bliche Emissionsrendite f{\\u0252}r Anlagen am Kapitalmarkt in Hypothekenpfandbriefen mit gleicher Laufzeit.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Der Vorstand der Genossenschaft hat daf{\\u0252}r zu sorgen, dass den Mitgliedern der Genossenschaft vor Vertragsschluss die wesentlichen Informationen {\\u0252}ber das Investitionsvorhaben sowie m{\\u0246}gliche Risiken aus der Darlehensgew{\\u0228}hrung zur Verf{\\u0252}gung gestellt werden.\\\n\\pard\\sb100\n(3) Der Vorstand hat w{\\u0228}hrend der gesamten Laufzeit des Darlehens die Einhaltung der Zweckbindung sicherzustellen. Eine {\\u0196}nderung der Zweckbindung zugunsten eines anderen zul{\\u0228}ssigen Investitionsvorhabens der Genossenschaft ist nur gestattet, wenn das jeweilige Mitglied der {\\u0196}nderung schriftlich zustimmt, nachdem es die wesentlichen Informationen {\\u0252}ber das andere Investitionsvorhaben erhalten hat.\\\n\\pard\\sb100\n(4) Das Mitglied ist an seine Willenserkl{\\u0228}rung, die auf den Abschluss des Darlehensvertrags gerichtet ist, nicht mehr gebunden, wenn es sie fristgerecht in Textform gegen{\\u0252}ber der Genossenschaft widerrufen hat. Der Widerruf muss keine Begr{\\u0252}ndung enthalten. Die Widerrufsfrist betr{\\u0228}gt 14 Tage. Sie beginnt mit Vertragsschluss, wenn der Vertrag einen deutlichen Hinweis auf das Widerrufsrecht enth{\\u0228}lt, sonst zu dem Zeitpunkt, zu dem das Mitglied einen solchen Hinweis in Textform erh{\\u0228}lt. Ist der Beginn der Widerrufsfrist streitig, so trifft die Beweislast die Genossenschaft. Das Widerrufsrecht erlischt sp{\\u0228}testens zw{\\u0246}lf Monate nach dem Vertragsschluss. Zur Fristwahrung gen{\\u0252}gt die rechtzeitige Absendung des Widerrufs. Im Fall des Widerrufs ist der empfangene Darlehensbetrag unverz{\\u0252}glich zur{\\u0252}ckzugew{\\u0228}hren. F{\\u0252}r den Zeitraum zwischen der Auszahlung des Darlehensbetrages des Mitglieds an die Genossenschaft und der R{\\u0252}ckzahlung an das Mitglied hat die Genossenschaft den vereinbarten Sollzinssatz zu zahlen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}