{
  "documentIdentifier" : "BJNR245710994BJNE006600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Nutzer kann von den Inhabern dinglicher Rechte, die einen Anspruch auf Zahlung oder Befriedigung aus dem Grundst{\\u0252}ck gew{\\u0228}hren, verlangen, auf ihr Recht zu verzichten, wenn der Antrag auf Eintragung der Belastung nach dem 21. Juli 1992 beim Grundbuchamt einging und dem Inhaber des dinglichen Rechts bekannt war, da{\\u0223} der Grundst{\\u0252}ckseigent{\\u0252}mer vors{\\u0228}tzlich seiner Verpflichtung aus Artikel 233 {\\u0167} 2a Abs. 3 Satz 2 des Einf{\\u0252}hrungsgesetzes zum B{\\u0252}rgerlichen Gesetzbuche zuwiderhandelte, das vom Nutzer bebaute Grundst{\\u0252}ck nicht zu belasten. Erwirbt der Nutzer eine Teilfl{\\u0228}che, so beschr{\\u0228}nkt sich der Anspruch nach Satz 1 auf die Zustimmung zur lastenfreien Abschreibung.\\\n\\pard\n\\pard\\sb100\n(2) Der Nutzer kann von dem Inhaber eines in Absatz 1 bezeichneten Rechts verlangen, einer lastenfreien Um- oder Abschreibung einer von ihm zu erwerbenden Teilfl{\\u0228}che zuzustimmen, wenn das vom Nutzer errichtete oder erworbene Geb{\\u0228}ude oder dessen bauliche Anlage und die hierf{\\u0252}r in Anspruch genommene Fl{\\u0228}che nach den vertraglichen Regelungen nicht zum Haftungsverband geh{\\u0246}ren sollten oder deren Nichtzugeh{\\u0246}rigkeit zum Haftungsverband f{\\u0252}r den Inhaber des dinglichen Rechts bei Bestellung oder Erwerb erkennbar war. Ist ein Darlehen f{\\u0252}r den Betrieb des Grundst{\\u0252}ckseigent{\\u0252}mers gew{\\u0228}hrt worden, so ist zu vermuten, da{\\u0223} ein vom Nutzer bewohntes Eigenheim und die ihm zuzuordnende Fl{\\u0228}che nicht als Sicherheit f{\\u0252}r das Darlehen haften sollen.\\\n\\pard\\sb100\n(3) Liegen die in Absatz 2 genannten Voraussetzungen nicht vor, kann der Nutzer verlangen, da{\\u0223} der Inhaber des dinglichen Rechts die Mithaftung des Trennst{\\u0252}cks auf den Betrag beschr{\\u0228}nkt, dessen Wert im Verh{\\u0228}ltnis zu dem beim Grundst{\\u0252}ckseigent{\\u0252}mer verbleibenden Grundst{\\u0252}ck entspricht. {\\u0167} 1132 Abs. 2 des B{\\u0252}rgerlichen Gesetzbuchs findet entsprechende Anwendung.\\\n}"
}