{
  "documentIdentifier" : "BJNR245710994BJNE006700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Grundst{\\u0252}ckseigent{\\u0252}mer ist vorbehaltlich der nachfolgenden Bestimmungen verpflichtet, dem Nutzer das Grundst{\\u0252}ck frei von Rechten Dritter zu {\\u0252}bertragen, die gegen den Nutzer geltend gemacht werden k{\\u0246}nnen. Satz 1 ist nicht anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorkaufsrechte, die aufgrund gesetzlicher Bestimmungen oder aufgrund {\\u0220}berlassungsvertrags eingetragen worden sind, und\\\n\\tab 2.\\tab die in {\\u0167} 62 Abs. 1 bezeichneten Rechte, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Grundst{\\u0252}ck bereits vor der Bestellung des Nutzungsrechts oder der Bebauung des Grundst{\\u0252}cks belastet war,\\\n\\tab b)\\tab die Belastung vor Ablauf des 2. Oktober 1990 auf Veranlassung staatlicher Stellen erfolgt ist,\\\n\\tab c)\\tab der Grundst{\\u0252}ckseigent{\\u0252}mer aufgrund gesetzlicher Bestimmungen zur Belastung seines Grundst{\\u0252}cks mit einem solchen Recht verpflichtet gewesen ist oder\\\n\\tab d)\\tab der Nutzer der Belastung zugestimmt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) {\\u0220}bernimmt der Nutzer nach {\\u0167} 63 Abs. 3 eine dingliche Haftung f{\\u0252}r eine vom Grundst{\\u0252}ckseigent{\\u0252}mer eingegangene Verpflichtung, so kann er von diesem Befreiung verlangen. Ist die gesicherte Forderung noch nicht f{\\u0228}llig, so kann der Nutzer vom Grundst{\\u0252}ckseigent{\\u0252}mer statt der Befreiung Sicherheit fordern.\\\n\\pard\\sb100\n(3) Der Inhaber eines in {\\u0167} 63 Abs. 1 bezeichneten dinglichen Rechts, der einer lastenfreien Um- oder Abschreibung zuzustimmen verpflichtet ist, erwirbt im Range und Umfang seines Rechts am Grundst{\\u0252}ck ein Pfandrecht am Anspruch auf den vom Nutzer zu zahlenden Kaufpreis. Ist das Recht nicht auf Leistung eines Kapitals gerichtet, sichert das Pfandrecht den Anspruch auf Wertersatz. Jeder Inhaber eines solchen Rechts kann vom Nutzer die Hinterlegung des Kaufpreises verlangen.\\\n}"
}