{
  "documentIdentifier" : "BJNR150900012BJNE001001118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auftraggeber k{\\u0246}nnen den Bieter auffordern, in seinem Angebot den Teil des Auftrags, den er im Wege von Unterauftr{\\u0228}gen an Dritte zu vergeben beabsichtigt, und die bereits vorgeschlagenen Unterauftragnehmer sowie den Gegenstand der Unterauftr{\\u0228}ge bekannt zu geben. Sie k{\\u0246}nnen au{\\u0223}erdem verlangen, dass der Auftragnehmer ihnen jede im Zuge der Ausf{\\u0252}hrung des Auftrags eintretende {\\u0196}nderung auf Ebene der Unterauftragnehmer mitteilt.\\\n\\pard\n\\pard\\sb100\n(2) Auftragnehmer d{\\u0252}rfen ihre Unterauftragnehmer f{\\u0252}r alle Unterauftr{\\u0228}ge frei w{\\u0228}hlen, soweit Auftraggeber keine Anforderungen an die Erteilung der Unterauftr{\\u0228}ge im wettbewerblichen Verfahren gem{\\u0228}{\\u0223} Absatz 3 Nummer 1 und 2 stellen. Von Auftragnehmern darf insbesondere nicht verlangt werden, potenzielle Unterauftragnehmer anderer EU-Mitgliedstaaten aus Gr{\\u0252}nden der Staatsangeh{\\u0246}rigkeit zu diskriminieren.\\\n\\pard\\sb100\n(3) Folgende Anforderungen k{\\u0246}nnen Auftraggeber an die Erteilung von Unterauftr{\\u0228}gen im wettbewerblichen Verfahren stellen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Auftraggeber k{\\u0246}nnen Auftragnehmer verpflichten, einen Teil des Auftrags an Dritte weiter zu vergeben. Dazu benennen Auftraggeber eine Wertspanne unter Einschluss eines Mindest- und H{\\u0246}chstprozentsatzes. Der H{\\u0246}chstprozentsatz darf 30 Prozent des Auftragswerts nicht {\\u0252}bersteigen. Diese Spanne muss im angemessenen Verh{\\u0228}ltnis zum Gegenstand und zum Wert des Auftrags und zur Art des betroffenen Industriesektors stehen, einschlie{\\u0223}lich des auf diesem Markt herrschenden Wettbewerbsniveaus und der einschl{\\u0228}gigen technischen F{\\u0228}higkeiten der industriellen Basis. Jeder Prozentsatz der Unterauftragsvergabe, der in die angegebene Wertspanne f{\\u0228}llt, gilt als Erf{\\u0252}llung der Verpflichtung zur Vergabe von Unterauftr{\\u0228}gen. Auftragnehmer vergeben die Unterauftr{\\u0228}ge gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 38 bis 41. In ihrem Angebot geben die Bieter an, welchen Teil oder welche Teile ihres Angebots sie durch Unterauftr{\\u0228}ge zu vergeben beabsichtigen, um die Wertspanne zu erf{\\u0252}llen. Auftraggeber k{\\u0246}nnen die Bieter auffordern, den oder die Teile ihres Angebots, den sie {\\u0252}ber den geforderten Prozentsatz hinaus durch Unterauftr{\\u0228}ge zu vergeben beabsichtigen, sowie die bereits in Aussicht genommenen Unterauftragnehmer offenzulegen.\\\n\\tab 2.\\tab Auftraggeber k{\\u0246}nnen verlangen, dass Auftragnehmer die Bestimmungen der {\\u0167}{\\u0167} 38 bis 41 auf alle oder bestimmte Unterauftr{\\u0228}ge anwenden, die diese an Dritte zu vergeben beabsichtigen.\\\n\\pard\n\\pard\\sb100\n(4) Die in den Abs{\\u0228}tzen 1 und 3 genannten Anforderungen geben die Auftraggeber in der Bekanntmachung oder den Vergabeunterlagen an.\\\n\\pard\\sb100\n(5) Auftraggeber d{\\u0252}rfen einen vom Bieter oder Auftragnehmer ausgew{\\u0228}hlten Unterauftragnehmer nur auf Grundlage der Kriterien ablehnen, die f{\\u0252}r den Hauptauftrag gelten und in der Bekanntmachung oder den Vergabeunterlagen angegeben wurden. Lehnen Auftraggeber einen Unterauftragnehmer ab, m{\\u0252}ssen sie dies gegen{\\u0252}ber dem betroffenen Bieter oder dem Auftragnehmer in Textform nach {\\u0167} 126b des B{\\u0252}rgerlichen Gesetzbuchs begr{\\u0252}nden und darlegen, warum der Unterauftragnehmer ihres Erachtens die f{\\u0252}r den Hauptauftrag vorgegebenen Kriterien nicht erf{\\u0252}llt.\\\n\\pard\\sb100\n(6) Die Haftung des Auftragnehmers gegen{\\u0252}ber dem Auftraggeber bleibt von den Vorschriften dieser Verordnung zur Unterauftragsvergabe unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}