{
  "documentIdentifier" : "BJNR150900012BJNE001502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Abschluss einer Rahmenvereinbarung im Sinne des {\\u0167} 103 Absatz 5 Satz 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen befolgen die Auftraggeber die Verfahrensvorschriften dieser Verordnung. F{\\u0252}r die Auswahl des Auftragnehmers gelten die Zuschlagskriterien gem{\\u0228}{\\u0223} {\\u0167} 34. Auftraggeber d{\\u0252}rfen das Instrument einer Rahmenvereinbarung nicht missbr{\\u0228}uchlich oder in einer Weise anwenden, durch die der Wettbewerb behindert, eingeschr{\\u0228}nkt oder verf{\\u0228}lscht wird.\\\n\\pard\n\\pard\\sb100\n(2) Auftraggeber vergeben Einzelauftr{\\u0228}ge nach dem in den Abs{\\u0228}tzen 3 bis 5 vorgesehenen Verfahren. Die Vergabe darf nur erfolgen durch Auftraggeber, die ihren voraussichtlichen Bedarf f{\\u0252}r das Vergabeverfahren gemeldet haben, an Unternehmen, mit denen die Rahmenvereinbarungen abgeschlossen wurden. Bei der Vergabe der Einzelauftr{\\u0228}ge d{\\u0252}rfen die Parteien keine wesentlichen {\\u0196}nderungen an den Bedingungen dieser Rahmenvereinbarung vornehmen. Dies gilt insbesondere f{\\u0252}r den Fall, dass die Rahmenvereinbarung mit einem einzigen Unternehmen geschlossen wurde.\\\n\\pard\\sb100\n(3) Wird eine Rahmenvereinbarung mit einem einzigen Unternehmen geschlossen, so werden die auf dieser Rahmenvereinbarung beruhenden Einzelauftr{\\u0228}ge entsprechend den Bedingungen der Rahmenvereinbarung vergeben. Vor der Vergabe der Einzelauftr{\\u0228}ge k{\\u0246}nnen die Auftraggeber das an der Rahmenvereinbarung beteiligte Unternehmen in Textform nach {\\u0167} 126b des B{\\u0252}rgerlichen Gesetzbuchs befragen und dabei auffordern, sein Angebot erforderlichenfalls zu vervollst{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) Wird eine Rahmenvereinbarung mit mehreren Unternehmen geschlossen, so m{\\u0252}ssen mindestens drei Unternehmen beteiligt sein, sofern eine ausreichend gro{\\u0223}e Zahl von Unternehmen die Eignungskriterien oder eine ausreichend gro{\\u0223}e Zahl von zul{\\u0228}ssigen Angeboten die Zuschlagskriterien erf{\\u0252}llt.\\\n\\pard\\sb100\n(5) Die Vergabe von Einzelauftr{\\u0228}gen, die auf einer mit mehreren Unternehmen geschlossenen Rahmenvereinbarung beruhen, erfolgt, sofern\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle Bedingungen festgelegt sind, nach den Bedingungen der Rahmenvereinbarung ohne erneuten Aufruf zum Wettbewerb oder\\\n\\tab 2.\\tab nicht alle Bedingungen in der Rahmenvereinbarung festgelegt sind, nach erneutem Aufruf der Parteien zum Wettbewerb zu denselben Bedingungen, die erforderlichenfalls zu pr{\\u0228}zisieren sind, oder nach anderen in den Vergabeunterlagen zur Rahmenvereinbarung genannten Bedingungen. Dabei ist folgendes Verfahren einzuhalten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vor Vergabe jedes Einzelauftrags konsultieren die Auftraggeber die Unternehmen, die in der Lage sind, den Einzelauftrag auszuf{\\u0252}hren.\\\n\\tab b)\\tab Auftraggeber setzen eine angemessene Frist f{\\u0252}r die Abgabe der Angebote f{\\u0252}r jeden Einzelauftrag; dabei ber{\\u0252}cksichtigen sie insbesondere die Komplexit{\\u0228}t des Auftragsgegenstands und die f{\\u0252}r die {\\u0220}bermittlung der Angebote erforderliche Zeit.\\\n\\tab c)\\tab Auftraggeber geben an, in welcher Form die Angebote einzureichen sind, der Inhalt der Angebote ist bis zum Ablauf der Angebotsfrist geheim zu halten.\\\n\\tab d)\\tab Die Auftraggeber vergeben die einzelnen Auftr{\\u0228}ge an das Unternehmen, das auf der Grundlage der in der Rahmenvereinbarung aufgestellten Zuschlagskriterien das wirtschaftlichste Angebot abgegeben hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(6) Die Laufzeit einer Rahmenvereinbarung darf sieben Jahre nicht {\\u0252}berschreiten. Dies gilt nicht in Sonderf{\\u0228}llen, in denen aufgrund der zu erwartenden Nutzungsdauer gelieferter G{\\u0252}ter, Anlagen oder Systeme und der durch einen Wechsel des Unternehmens entstehenden technischen Schwierigkeiten eine l{\\u0228}ngere Laufzeit gerechtfertigt ist. Die Auftraggeber begr{\\u0252}nden die l{\\u0228}ngere Laufzeit in der Bekanntmachung gem{\\u0228}{\\u0223} {\\u0167} 35.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}