{
  "documentIdentifier" : "BJNR150900012BJNE001602118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Auftraggeber stellen sicher, dass die Leistungsbeschreibung allen Bewerbern und Bietern gleicherma{\\u0223}en zug{\\u0228}nglich ist und die {\\u0214}ffnung des nationalen Beschaffungsmarktes f{\\u0252}r den Wettbewerb durch Anbieter aus anderen EU-Mitgliedstaaten nicht in ungerechtfertigter Weise behindert wird.\\\n\\pard\n\\pard\\sb100\n(2) Die Leistung ist eindeutig und vollst{\\u0228}ndig zu beschreiben, sodass die Vergleichbarkeit der Angebote gew{\\u0228}hrleistet ist. Technische Anforderungen im Sinne des Anhangs III Nummer 1 Buchstabe b der Richtlinie 2009\/81\/EG sind zum Gegenstand der Bekanntmachung oder der Vergabeunterlagen zu machen.\\\n\\pard\\sb100\n(3) Unbeschadet zwingender technischer Vorschriften einschlie{\\u0223}lich solcher zur Produktsicherheit und technischer Anforderungen, die laut internationaler Standardisierungsvereinbarungen zur Gew{\\u0228}hrleistung der in diesen Vereinbarungen geforderten Interoperabilit{\\u0228}t zu erf{\\u0252}llen sind, sind technische Anforderungen in der Leistungsbeschreibung wie folgt festzulegen:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unter Bezugnahme auf die in Anhang III der Richtlinie 2009\/81\/EG definierten technischen Anforderungen in folgender Rangfolge, wobei jede dieser Bezugnahmen mit dem Zusatz {\\u8222}oder gleichwertig{\\u8220} zu versehen ist:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zivile Normen, mit denen europ{\\u0228}ische Normen umgesetzt werden,\\\n\\tab b)\\tab europ{\\u0228}ische technische Zulassungen,\\\n\\tab c)\\tab gemeinsame zivile technische Spezifikationen,\\\n\\tab d)\\tab zivile Normen, mit denen internationale Normen umgesetzt werden,\\\n\\tab e)\\tab andere internationale zivile Normen,\\\n\\tab f)\\tab andere technische Bezugssysteme, die von den europ{\\u0228}ischen Normungsgremien erarbeitet wurden, oder, falls solche Normen und Spezifikationen fehlen, andere nationale zivile Normen, nationale technische Zulassungen oder nationale technische Spezifikationen f{\\u0252}r die Planung und Berechnung und Ausf{\\u0252}hrungen von Erzeugnissen sowie den Einsatz von Produkten,\\\n\\tab g)\\tab zivile technische Spezifikationen, die von der Industrie entwickelt wurden und von ihr allgemein anerkannt werden, oder\\\n\\tab h)\\tab wehrtechnische Normen im Sinne des Anhangs III Nummer 3 der Richtlinie 2009\/81\/EG und Spezifikationen f{\\u0252}r Verteidigungsg{\\u0252}ter, die diesen Normen entsprechen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab oder in Form von Leistungs- oder Funktionsanforderungen, die auch Umwelteigenschaften umfassen k{\\u0246}nnen. Diese Anforderungen m{\\u0252}ssen so klar formuliert werden, dass sie den Bewerbern und Bietern den Auftragsgegenstand eindeutig und abschlie{\\u0223}end erl{\\u0228}utern und den Auftraggebern die Erteilung des Zuschlags erm{\\u0246}glichen,\\\n\\tab 3.\\tab oder als Kombination der Nummern 1 und 2, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entweder in Form von Leistungs- oder Funktionsanforderungen gem{\\u0228}{\\u0223} Nummer 2 unter Bezugnahme auf die in Anhang III der Richtlinie 2009\/81\/EG definierten technischen Anforderungen gem{\\u0228}{\\u0223} Nummer 1 als Mittel zur Vermutung der Konformit{\\u0228}t mit diesen Leistungs- und Funktionsanforderungen oder\\\n\\tab b)\\tab hinsichtlich bestimmter Merkmale unter Bezugnahme auf die in Anhang III der Richtlinie 2009\/81\/EG definierten technischen Anforderungen gem{\\u0228}{\\u0223} Nummer 1 und hinsichtlich anderer Merkmale unter Bezugnahme auf die Leistungs- und Funktionsanforderungen gem{\\u0228}{\\u0223} Nummer 2.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Verweisen die Auftraggeber auf die in Absatz 3 Nummer 1 genannten technischen Anforderungen, d{\\u0252}rfen sie ein Angebot nicht mit der Begr{\\u0252}ndung ablehnen, die angebotenen G{\\u0252}ter und Dienstleistungen entspr{\\u0228}chen nicht den von ihnen herangezogenen Anforderungen, sofern die Unternehmen in ihrem Angebot den Auftraggebern mit geeigneten Mitteln nachweisen, dass die von ihnen vorgeschlagenen L{\\u0246}sungen den technischen Anforderungen, auf die Bezug genommen wurde, gleicherma{\\u0223}en entsprechen. Als geeignetes Mittel gelten insbesondere eine technische Beschreibung des Herstellers oder ein Pr{\\u0252}fbericht einer anerkannten Stelle.\\\n\\pard\\sb100\n(5) Legt der Auftraggeber die technischen Anforderungen nach Absatz 3 Nummer 2 in Form von Leistungs- oder Funktionsanforderungen fest, so darf er ein Angebot, das einer Norm, mit der eine europ{\\u0228}ische Norm umgesetzt wird, oder einer europ{\\u0228}ischen technischen Zulassung, einer gemeinsamen technischen Spezifikation, einer internationalen Norm oder einem technischen Bezugssystem, das von den europ{\\u0228}ischen Normungsgremien erarbeitet wurde, entspricht, nicht zur{\\u0252}ckweisen, wenn diese Spezifikationen die von ihm geforderten Leistungs-oder Funktionsanforderungen betreffen. Die Bieter m{\\u0252}ssen in ihren Angeboten dem Auftraggeber mit allen geeigneten Mitteln nachweisen, dass die der Norm entsprechende jeweilige Ware oder Dienstleistung den Leistungs- oder Funktionsanforderungen des Auftraggebers entspricht. Als geeignetes Mittel kann eine technische Beschreibung des Herstellers oder ein Pr{\\u0252}fbericht einer anerkannten Stelle gelten.\\\n\\pard\\sb100\n(6) Schreiben die Auftraggeber Umwelteigenschaften in Form von Leistungs- oder Funktionsanforderungen gem{\\u0228}{\\u0223} Absatz 3 Nummer 2 vor, so k{\\u0246}nnen sie ganz oder teilweise die Spezifikationen verwenden, die in europ{\\u0228}ischen, multinationalen, nationalen oder anderen Umweltzeichen definiert sind, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese sich zur Definition der Merkmale der G{\\u0252}ter oder Dienstleistungen eignen, die Gegenstand des Auftrags sind,\\\n\\tab 2.\\tab die Anforderungen an das Umweltzeichen auf der Grundlage von wissenschaftlich abgesicherten Informationen ausgearbeitet werden,\\\n\\tab 3.\\tab die Umweltzeichen im Rahmen eines Verfahrens erlassen werden, an dem interessierte Kreise teilnehmen k{\\u0246}nnen und\\\n\\tab 4.\\tab das Umweltzeichen f{\\u0252}r alle Betroffenen zug{\\u0228}nglich und verf{\\u0252}gbar ist.\\\n\\pard\nDie Auftraggeber k{\\u0246}nnen in der Leistungsbeschreibung angeben, dass bei G{\\u0252}tern oder Dienstleistungen, die mit einem Umweltzeichen ausgestattet sind, vermutet wird, dass diese den in der Leistungsbeschreibung festgelegten technischen Anforderungen gen{\\u0252}gen. Die Auftraggeber m{\\u0252}ssen jedes andere geeignete Beweismittel wie technische Unterlagen des Herstellers oder Pr{\\u0252}fberichte anerkannter Stellen zulassen.\\\n\\pard\\sb100\n(7) Anerkannte Stellen sind die Pr{\\u0252}f- und Kalibrierlaboratorien sowie die Inspektions- und Zertifizierungsstellen, die den Anforderungen der jeweils anwendbaren europ{\\u0228}ischen Normen entsprechen. Die Auftraggeber erkennen Bescheinigungen von in anderen Mitgliedstaaten ans{\\u0228}ssigen anerkannten Stellen an.\\\n\\pard\\sb100\n(8) Soweit es nicht durch den Auftragsgegenstand gerechtfertigt ist, darf in der Leistungsbeschreibung nicht auf eine bestimmte Produktion oder Herkunft oder ein besonderes Verfahren oder auf Marken, Patente, Typen, einen bestimmten Ursprung oder eine bestimmte Produktion verwiesen werden, wenn dadurch bestimmte Unternehmen oder bestimmte G{\\u0252}ter beg{\\u0252}nstigt oder ausgeschlossen werden. Solche Verweise sind jedoch ausnahmsweise zul{\\u0228}ssig, wenn der Auftragsgegenstand nach den Abs{\\u0228}tzen 2 und 3 nicht eindeutig und vollst{\\u0228}ndig beschrieben werden kann; solche Verweise sind mit dem Zusatz {\\u8222}oder gleichwertig{\\u8220} zu versehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}