{
  "documentIdentifier" : "BJNR150900012BJNE001901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auftraggeber, die einen Auftrag oder eine Rahmenvereinbarung im Wege eines nicht offenen Verfahrens, eines Verhandlungsverfahrens mit Teilnahmewettbewerb oder eines wettbewerblichen Dialogs zu vergeben beabsichtigen, m{\\u0252}ssen dies durch eine Bekanntmachung mitteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bekanntmachung muss zumindest die in Anhang IV der Richtlinie 2009\/81\/EG aufgef{\\u0252}hrten Informationen enthalten. Sie wird nach dem Muster gem{\\u0228}{\\u0223} Anhang XIV der Durchf{\\u0252}hrungsverordnung (EU) 2015\/1986 erstellt.\\\n\\pard\\sb100\n(3) Auftraggeber m{\\u0252}ssen in der Bekanntmachung insbesondere angeben:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Vergabe im nicht offenen Verfahren oder Verhandlungsverfahren mit Teilnahmewettbewerb, welche Eignungsanforderungen gelten und welche Eignungsnachweise vorzulegen sind,\\\n\\tab 2.\\tab gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 4, ob gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 1 oder 3 Anforderungen an die Vergabe von Unterauftr{\\u0228}gen gestellt werden und welchen Inhalt diese haben,\\\n\\tab 3.\\tab ob beabsichtigt ist, ein Verhandlungsverfahren mit Teilnahmewettbewerb oder einen wettbewerblichen Dialog in verschiedenen Phasen abzuwickeln, um die Zahl der Angebote zu verringern, und\\\n\\tab 4.\\tab Namen und Anschrift der Vergabekammer, die f{\\u0252}r die Nachpr{\\u0252}fung zust{\\u0228}ndig ist.\\\n\\pard\n\\pard\\sb100\n(4) Die Bekanntmachung ist unter Beachtung der Muster und Modalit{\\u0228}ten f{\\u0252}r die elektronische {\\u0220}bermittlung von Bekanntmachungen nach Anhang VI Nummer 3 der Richtlinie 2009\/81\/EG oder auf anderem Wege unverz{\\u0252}glich dem Amt f{\\u0252}r amtliche Ver{\\u0246}ffentlichungen der Europ{\\u0228}ischen Union zu {\\u0252}bermitteln. Im beschleunigten Verfahren nach {\\u0167} 20 Absatz 2 Satz 2 und Absatz 3 Satz 2 muss die Bekanntmachung unter Beachtung der Muster und Modalit{\\u0228}ten f{\\u0252}r die elektronische {\\u0220}bermittlung von Bekanntmachungen nach Anhang VI Nummer 3 der Richtlinie 2009\/81\/EG mittels Telefax oder auf elektronischem Weg {\\u0252}bermittelt werden. Die Auftraggeber m{\\u0252}ssen den Tag der Absendung nachweisen k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Die Bekanntmachung und ihr Inhalt d{\\u0252}rfen auf nationaler Ebene oder in einem Beschafferprofil nicht vor dem Tag der Absendung an das Amt f{\\u0252}r amtliche Ver{\\u0246}ffentlichungen der Europ{\\u0228}ischen Union ver{\\u0246}ffentlicht werden. Die Ver{\\u0246}ffentlichung auf nationaler Ebene darf keine anderen Angaben enthalten als die Bekanntmachung an das Amt f{\\u0252}r amtliche Ver{\\u0246}ffentlichungen der Europ{\\u0228}ischen Union oder die Ver{\\u0246}ffentlichung im Beschafferprofil. Auf das Datum der Absendung der europaweiten Bekanntmachung an das Amt f{\\u0252}r amtliche Ver{\\u0246}ffentlichungen der Europ{\\u0228}ischen Union oder der Ver{\\u0246}ffentlichung im Beschafferprofil ist in der nationalen Bekanntmachung hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}