{
  "documentIdentifier" : "BJNR092800011BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gashochdruckleitungen m{\\u0252}ssen den Anforderungen der {\\u0167}{\\u0167} 3 und 4 entsprechen und nach dem Stand der Technik so errichtet und betrieben werden, dass die Sicherheit der Umgebung nicht beeintr{\\u0228}chtigt wird und sch{\\u0228}dliche Einwirkungen auf den Menschen und die Umwelt vermieden werden.\\\n\\pard\n\\pard\\sb100\n(2) Es wird vermutet, dass Errichtung und Betrieb dem Stand der Technik entsprechen, wenn das Regelwerk des Deutschen Vereins des Gas- und Wasserfaches e.{\\u0160}V. eingehalten wird. Sofern fortschrittlichere Verfahren, Einrichtungen und Betriebsweisen vorhanden sind, die nach herrschender Auffassung f{\\u0252}hrender Fachleute besser gew{\\u0228}hrleisten, dass die Sicherheit der Umgebung nicht beeintr{\\u0228}chtigt wird und sch{\\u0228}dliche Einwirkungen auf den Menschen und die Umwelt vermieden werden, und die im Betrieb bereits mit Erfolg erprobt wurden, kann die zust{\\u0228}ndige Beh{\\u0246}rde im Einzelfall deren Einhaltung fordern.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von den Vorschriften der {\\u0167}{\\u0167} 3 und 4 und Abweichungen vom Stand der Technik zulassen, soweit die gleiche Sicherheit auf andere Weise gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(4) Soweit Gashochdruckleitungen oder Teile davon auch Vorschriften unterliegen, die Rechtsakte der Europ{\\u0228}ischen Union umsetzen, gelten hinsichtlich ihrer Beschaffenheit die dort festgelegten Anforderungen; die {\\u0220}bereinstimmung mit diesen Anforderungen muss gem{\\u0228}{\\u0223} den in diesen Vorschriften festgelegten Verfahren festgestellt und best{\\u0228}tigt sein. Insoweit entf{\\u0228}llt eine erneute {\\u0220}berpr{\\u0252}fung der Erf{\\u0252}llung der dort vorgesehenen Beschaffenheitsanforderungen im Rahmen der Pr{\\u0252}fungen vor Bau und Inbetriebnahme nach den {\\u0167}{\\u0167} 5 und 6, auch in Verbindung mit {\\u0167} 8 Absatz 1.\\\n}"
}