{
  "documentIdentifier" : "BJNR092800011BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer Gashochdruckleitung hat sicherzustellen, dass diese in ordnungsgem{\\u0228}{\\u0223}em Zustand erhalten sowie {\\u0252}berwacht und {\\u0252}berpr{\\u0252}ft wird. Er hat notwendige Instandhaltungsma{\\u0223}nahmen unverz{\\u0252}glich vorzunehmen und die den Umst{\\u0228}nden nach erforderlichen Sicherheitsma{\\u0223}nahmen zu treffen. Hierzu sind insbesondere folgende Ma{\\u0223}nahmen erforderlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Trasse der Gashochdruckleitung ist in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu {\\u0252}berpr{\\u0252}fen, insbesondere zu begehen, zu befahren oder zu befliegen. Bei der Festlegung der Zeitabst{\\u0228}nde sind die {\\u0246}rtlichen Verh{\\u0228}ltnisse zu ber{\\u0252}cksichtigen. Es sind mindestens die im Arbeitsblatt G 466-1 des Deutschen Vereins des Gas- und Wasserfaches e. V. (Stand April 2002) festgelegten Zeitr{\\u0228}ume zu beachten.\\\n\\tab 2.\\tab F{\\u0252}r den Betrieb von Gashochdruckleitungen sind Betriebsstellen einzurichten, die st{\\u0228}ndig bereit sind, Meldungen entgegenzunehmen, und die unverz{\\u0252}glich die zur Beseitigung einer St{\\u0246}rung erforderlichen Ma{\\u0223}nahmen einleiten k{\\u0246}nnen.\\\n\\tab 3.\\tab Zur Beseitigung von St{\\u0246}rungen und zur Schadensbek{\\u0228}mpfung ist st{\\u0228}ndig ein Bereitschaftsdienst zu unterhalten. Er ist fachlich so zusammenzusetzen und auszur{\\u0252}sten, dass er in der Lage ist, Folgesch{\\u0228}den zu verhindern oder zu beseitigen, notwendige Ausbesserungen sofort vorzunehmen und erforderliche Ma{\\u0223}nahmen, insbesondere zum Schutz von Menschen, sofort zu ergreifen.\\\n\\pard\n\\pard\\sb100\n(2) Wesentliche Betriebsvorg{\\u0228}nge, die regelm{\\u0228}{\\u0223}ige {\\u0220}berpr{\\u0252}fung und die Instandhaltung der Gashochdruckleitung sind zu dokumentieren.\\\n\\pard\\sb100\n(3) Der Betreiber einer Gashochdruckleitung muss zur Gew{\\u0228}hrleistung der technischen Sicherheit als Bestandteil der Betriebsf{\\u0252}hrung {\\u0252}ber ein Managementsystem verf{\\u0252}gen, das mindestens Folgendes umfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine eindeutige Betriebsorganisation mit einer Festlegung der Zust{\\u0228}ndigkeiten und Verantwortlichkeiten auf allen hierarchischen Ebenen,\\\n\\tab 2.\\tab Regelungen f{\\u0252}r eine reibungslose Abwicklung aller T{\\u0228}tigkeiten einschlie{\\u0223}lich eines Systems zur Ermittlung und zum Management von Risiken w{\\u0228}hrend des bestimmungsgem{\\u0228}{\\u0223}en Betriebs der Gashochdruckleitung und bei einer St{\\u0246}rung des Betriebs,\\\n\\tab 3.\\tab Regelungen zur {\\u0220}berwachung der Gashochdruckleitung gem{\\u0228}{\\u0223} Absatz 1 und zur Dokumentation der Betriebsvorg{\\u0228}nge und {\\u0220}berwachungsdaten gem{\\u0228}{\\u0223} Absatz 2,\\\n\\tab 4.\\tab Regelungen zur regelm{\\u0228}{\\u0223}igen Schulung des Personals.\\\n\\pard\nDer Betreiber hat die f{\\u0252}r den bestimmungsgem{\\u0228}{\\u0223}en Betrieb, f{\\u0252}r Betriebsst{\\u0246}rungen und f{\\u0252}r die {\\u0220}berwachung erforderlichen Anordnungen schriftlich festzulegen, regelm{\\u0228}{\\u0223}ig zu aktualisieren und allen Mitarbeitern und beauftragten Personen zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(4) Es wird vermutet, dass der Betreiber der Gashochdruckleitung die Anforderungen nach Absatz 3 erf{\\u0252}llt, wenn er das Technische Sicherheitsmanagementsystem des Deutschen Vereins des Gas- und Wasserfaches e. V oder ein vergleichbares System anwendet und dessen Einhaltung durch eine unparteiische, externe Stelle {\\u0252}berpr{\\u0252}ft worden ist.\\\n\\\nAmtlicher Hinweis: Zu beziehen bei Wirtschafts- und Verlagsgesellschaft Gas und Wasser mit beschr{\\u0228}nkter Haftung, Bonn, archivm{\\u0228}{\\u0223}ig niedergelegt beim Deutschen Verein des Gas- und Wasserfaches e. V.}"
}