{
  "documentIdentifier" : "BJNR092800011BJNE000603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer die Errichtung einer Gashochdruckleitung beabsichtigt, hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Vorhaben mindestens acht Wochen vor dem geplanten Beginn der Errichtung der zust{\\u0228}ndigen Beh{\\u0246}rde unter Beif{\\u0252}gung aller f{\\u0252}r die Beurteilung der Sicherheit erforderlichen Unterlagen schriftlich anzuzeigen und zu beschreiben,\\\n\\tab 2.\\tab der Anzeige die gutachterliche {\\u0196}u{\\u0223}erung eines Sachverst{\\u0228}ndigen beizuf{\\u0252}gen, aus der hervorgeht, dass die angegebene Beschaffenheit der Gashochdruckleitung den Anforderungen der {\\u0167}{\\u0167} 2 und 3 entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann das Vorhaben innerhalb einer Frist von acht Wochen beanstanden, wenn die angegebene Beschaffenheit der Gashochdruckleitung nicht den Anforderungen der {\\u0167}{\\u0167} 2 und 3 entspricht.\\\n\\pard\\sb100\n(3) Die Frist nach Absatz 2 beginnt, sobald die vollst{\\u0228}ndigen Unterlagen und die gutachterliche {\\u0196}u{\\u0223}erung der zust{\\u0228}ndigen Beh{\\u0246}rde vorliegen. Die Frist kann einmal um vier Wochen verl{\\u0228}ngert werden, wenn dies zur Pr{\\u0252}fung des Vorhabens zwingend erforderlich ist. Die Fristen, die f{\\u0252}r ein Planfeststellungs- oder Plangenehmigungsverfahren nach {\\u0167} 43 des Energiewirtschaftsgesetzes gelten, bleiben hiervon unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Mit der Errichtung der Gashochdruckleitung darf erst nach Ablauf der Frist nach Absatz 2 oder nach Eingang der Mitteilung, dass keine Beanstandung erfolgt, begonnen werden. Bei einer fristgerechten Beanstandung darf erst nach Behebung des Mangels begonnen werden. Dies gilt nicht f{\\u0252}r Teile der Gashochdruckleitung, die nicht beanstandet wurden.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r Gashochdruckleitungen unter 1{\\u0160}000 Meter L{\\u0228}nge. Werden solche Leitungen errichtet, sind dem Sachverst{\\u0228}ndigen die Unterlagen nach Absatz 1 Nummer 1 vor Beginn der Pr{\\u0252}fung nach {\\u0167} 6 Absatz 1 Nummer 1 zu {\\u0252}berlassen. Der Sachverst{\\u0228}ndige hat die Unterlagen der Vorabbescheinigung nach {\\u0167} 6 Absatz 1 Nummer 1 beizuf{\\u0252}gen. Die Unterlagen sind der zust{\\u0228}ndigen Beh{\\u0246}rde zusammen mit der Vorabbescheinigung gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 3 Satz 1 zu {\\u0252}bersenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}