{
  "documentIdentifier" : "BJNR092800011BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Gashochdruckleitung darf erst in Betrieb genommen werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn ein Sachverst{\\u0228}ndiger auf Grund einer Pr{\\u0252}fung hinsichtlich der Dichtheit und Festigkeit und des Vorhandenseins der notwendigen Sicherheitseinrichtungen sowie der Wechselwirkung mit anderen Leitungen, einschlie{\\u0223}lich der Wechselwirkung mit verbundenen Leitungen, festgestellt hat, dass gegen die Inbetriebnahme der Gashochdruckleitung keine sicherheitstechnischen Bedenken bestehen, und er hier{\\u0252}ber eine Bescheinigung (Vorabbescheinigung) erteilt hat. {\\u0167} 2 Absatz 4 bleibt unber{\\u0252}hrt;\\\n\\tab 2.\\tab wenn der Betreiber gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde nachgewiesen hat, dass er die Anforderungen nach {\\u0167} 4 Absatz 1 Nummer 2 und 3 und Absatz 3 erf{\\u0252}llt. In verfahrensrechtlicher Hinsicht gelten f{\\u0252}r die Pr{\\u0252}fung der Nachweise {\\u0167} 5 Absatz 2 und 3 Satz 1 und Absatz 4 Satz 1 und 2 entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die Gashochdruckleitung ist binnen einer angemessenen Frist nach Erteilung der Vorabbescheinigung abschlie{\\u0223}end durch den Sachverst{\\u0228}ndigen daraufhin zu pr{\\u0252}fen, ob sie den Anforderungen nach den {\\u0167}{\\u0167} 2 und 3 entspricht. Die Frist kann von der zust{\\u0228}ndigen Beh{\\u0246}rde festgesetzt werden und sollte in der Regel zw{\\u0246}lf Monate nicht {\\u0252}berschreiten. Der Sachverst{\\u0228}ndige erteilt {\\u0252}ber die Pr{\\u0252}fung eine Schlussbescheinigung. Sie enth{\\u0228}lt Angaben {\\u0252}ber Art, Umfang und Ergebnis der einzelnen durchgef{\\u0252}hrten Pr{\\u0252}fungen sowie eine gutachterliche {\\u0196}u{\\u0223}erung dar{\\u0252}ber, ob die Gashochdruckleitung den Anforderungen nach den {\\u0167}{\\u0167} 2 und 3 entspricht.\\\n\\pard\\sb100\n(3) Eine Abschrift der Vorab- und der Schlussbescheinigung ist unverz{\\u0252}glich der zust{\\u0228}ndigen Beh{\\u0246}rde zu {\\u0252}bersenden. Die Inbetriebnahme der Gashochdruckleitung ist der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann den Betrieb der Gashochdruckleitung untersagen oder von Bedingungen und Auflagen abh{\\u0228}ngig machen, wenn durch die Vorab- oder die Schlussbescheinigung des Sachverst{\\u0228}ndigen nicht nachgewiesen ist, dass die Gashochdruckleitung den jeweils zu pr{\\u0252}fenden Anforderungen entspricht. Das Gleiche gilt, wenn sich nachtr{\\u0228}glich herausstellt, dass die Beschaffenheit der Gashochdruckleitung oder ihre Betriebsweise einschlie{\\u0223}lich des Betriebsmanagementsystems nach {\\u0167} 4 Absatz 3 nicht oder nicht mehr den Anforderungen der Verordnung entspricht, es sei denn, der Betreiber weist nach, dass die Sicherheit der Gashochdruckleitung dadurch nicht gef{\\u0228}hrdet ist.\\\n}"
}