{
  "documentIdentifier" : "BJNR043410015BJNE024601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherungsunternehmen einer Gruppe unterliegen neben der Einzelaufsicht einer Aufsicht auf Ebene der Gruppe nach Ma{\\u0223}gabe der Vorschriften dieses Teils. Sofern in diesem Teil nichts anderes bestimmt ist, sind auf diese Unternehmen die Vorschriften f{\\u0252}r die Einzelbeaufsichtigung von Versicherungsunternehmen weiterhin anwendbar.\\\n\\pard\n\\pard\\sb100\n(2) Der Gruppenaufsicht unterliegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versicherungsunternehmen, die bei mindestens einem Versicherungsunternehmen oder mindestens einem Versicherungsunternehmen eines Drittstaats beteiligte Unternehmen sind,\\\n\\tab 2.\\tab Versicherungsunternehmen, deren Mutterunternehmen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Versicherungs-Holdinggesellschaft oder\\\n\\tab b)\\tab eine gemischte Finanzholding-Gesellschaft\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab mit Sitz in einem Mitglied- oder Vertragsstaat ist,\\\n\\tab 3.\\tab Versicherungsunternehmen, deren Mutterunternehmen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Versicherungs-Holdinggesellschaft oder\\\n\\tab b)\\tab eine gemischte Finanzholding-Gesellschaft oder\\\n\\tab c)\\tab ein Versicherungsunternehmen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab mit Sitz in einem Drittstaat ist, und\\\n\\tab 4.\\tab Versicherungsunternehmen, deren Mutterunternehmen eine gemischte Versicherungs-Holdinggesellschaft ist.\\\n\\pard\n\\pard\\sb100\n(3) Ist das beteiligte Versicherungsunternehmen oder die Versicherungs-Holdinggesellschaft oder die gemischte Finanzholding-Gesellschaft mit Sitz in einem Mitglied- oder Vertragsstaat verbundenes Unternehmen eines beaufsichtigten Unternehmens oder einer gemischten Finanzholding-Gesellschaft, die gem{\\u0228}{\\u0223} Artikel 5 Absatz 2 der Richtlinie 2002\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2002 {\\u0252}ber die zus{\\u0228}tzliche Beaufsichtigung der Kreditinstitute, Versicherungsunternehmen und Wertpapierfirmen eines Finanzkonglomerats und zur {\\u0196}nderung der Richtlinien 73\/239\/EWG, 79\/267\/EWG, 92\/49\/EWG, 92\/96\/EWG, 93\/6\/EWG und 93\/22\/EWG des Rates und der Richtlinien 98\/78\/EG und 2000\/12\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 35 vom 11.2.2003, S. 1) einer zus{\\u0228}tzlichen Beaufsichtigung unterliegt oder selbst ein solches Unternehmen oder eine solche Gesellschaft, kann die Gruppenaufsichtsbeh{\\u0246}rde in den in Absatz 2 Nummer 1 und 2 genannten F{\\u0228}llen nach Anh{\\u0246}rung der anderen betroffenen Aufsichtsbeh{\\u0246}rden auf der Ebene des beteiligten Versicherungsunternehmens oder der Versicherungs-Holdinggesellschaft oder gemischten Finanzholding-Gesellschaft von der {\\u0220}berwachung der Risikokonzentration gem{\\u0228}{\\u0223} {\\u0167} 273, der {\\u0220}berwachung der gruppeninternen Transaktionen gem{\\u0228}{\\u0223} {\\u0167} 274 oder von beidem absehen.\\\n\\pard\\sb100\n(4) Unterliegt eine gemischte Finanzholding-Gesellschaft, insbesondere im Hinblick auf die risikobasierte Beaufsichtigung, gleichwertigen Bestimmungen nach Ma{\\u0223}gabe der Richtlinie 2009\/138\/EG und der Richtlinie 2002\/87\/EG, kann die Gruppenaufsichtsbeh{\\u0246}rde, nach Anh{\\u0246}rung der anderen betroffenen Aufsichtsbeh{\\u0246}rden, auf der Ebene der gemischten Finanzholding-Gesellschaft nur die entsprechenden Bestimmungen der Richtlinie 2002\/87\/EG anwenden. Unterliegt die gemischte Finanzholding-Gesellschaft gleichwertigen Bestimmungen nach Ma{\\u0223}gabe der Richtlinie 2009\/138\/EG und der Richtlinie 2006\/48\/EG, kann die {\\i Gruppenaufsichtsbeh{\\u0246}rde} im Einvernehmen mit der konsolidierenden Aufsichtsbeh{\\u0246}rde f{\\u0252}r die Banken- und Wertpapierbranche nur die Bestimmungen der Richtlinie zu der am st{\\u0228}rksten vertretenen Finanzbranche nach Artikel 3 Absatz 2 der Richtlinie 2002\/87\/EG anwenden.\\\n\\pard\\sb100\n(5) Die Vorschriften dieses Teils finden keine Anwendung, wenn eine Gruppe von Unternehmen, die der Versicherungsaufsicht unterliegen, ausschlie{\\u0223}lich durch die Einbeziehung von kleinen Versicherungsunternehmen, Sterbekassen, Pensionskassen oder Pensionsfonds entsteht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 245 Abs. 4 Satz 2 Kursivdruck: Aufgrund offensichtlicher Unrichtigkeit wurde das Wort \"Grupenaufsichtsbeh{\\u0246}rde\" durch \"Gruppenaufsichtsbeh{\\u0246}rde\" ersetzt\\\n}"
}