{
  "documentIdentifier" : "BJNR043410015BJNE024700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine gruppenweite Beaufsichtigung gem{\\u0228}{\\u0223} {\\u0167} 245 umfasst nicht die Beaufsichtigung auf Einzelebene des Versicherungsunternehmens eines Drittstaats, der Versicherungs-Holdinggesellschaft, der gemischten Finanzholding-Gesellschaft oder der gemischten Versicherungs-Holdinggesellschaft. {\\u0167} 293 bleibt unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Gruppenaufsichtsbeh{\\u0246}rde kann bestimmen, dass ein Unternehmen nicht in die Gruppenaufsicht gem{\\u0228}{\\u0223} {\\u0167} 245 einbezogen wird, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich das Unternehmen in einem Drittstaat befindet, in dem der {\\u0220}bermittlung der notwendigen Informationen rechtliche Hindernisse entgegenstehen; {\\u0167} 260 bleibt unber{\\u0252}hrt,\\\n\\tab 2.\\tab das einzubeziehende Unternehmen im Verh{\\u0228}ltnis zu den mit der Gruppenaufsicht verfolgten Zielen nur von untergeordneter Bedeutung ist oder\\\n\\tab 3.\\tab die Einbeziehung des Unternehmens im Verh{\\u0228}ltnis zu den mit der Gruppenaufsicht verfolgten Zielen unangemessen oder irref{\\u0252}hrend w{\\u0228}re.\\\n\\pard\nK{\\u0246}nnen mehrere Unternehmen derselben Gruppe einzeln betrachtet nach Satz 1 Nummer 2 von der Gruppenaufsicht ausgeschlossen werden, so sind sie dennoch einzubeziehen, wenn sie in der Gesamtbetrachtung nicht von untergeordneter Bedeutung sind. Ist die Gruppenaufsichtsbeh{\\u0246}rde der Auffassung, dass ein Versicherungsunternehmen gem{\\u0228}{\\u0223} Satz 1 Nummer 2 oder 3 nicht in die Gruppenaufsicht einbezogen werden soll, h{\\u0246}rt sie vor einer Entscheidung die anderen betroffenen Aufsichtsbeh{\\u0246}rden an.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Einhaltung der Anforderungen nach Teil 5 dieses Gesetzes sind alle der Gruppenaufsicht unterworfenen Unternehmen der Gruppe verantwortlich, sofern dieses Gesetz nichts anderes bestimmt.\\\n\\pard\\sb100\n(4) Das an der Spitze einer Gruppe stehende Unternehmen ist verpflichtet, auf Ersuchen der Aufsichtsbeh{\\u0246}rde, die in dem jeweiligen Mitglied- oder Vertragsstaat f{\\u0252}r ein gem{\\u0228}{\\u0223} Absatz 2 Satz 1 Nummer 2 oder 3 nicht in die Gruppenaufsicht einbezogenes Versicherungsunternehmen zust{\\u0228}ndig ist, alle zur Erleichterung der Beaufsichtigung angeforderten Informationen zu geben.\\\n}"
}