{
  "documentIdentifier" : "BJNR043410015BJNE024900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat das in {\\u0167} 245 Absatz 2 Nummer 1 genannte beteiligte Versicherungsunternehmen oder die in {\\u0167} 245 Absatz 2 Nummer 2 genannte Versicherungs-Holdinggesellschaft oder gemischte Finanzholding-Gesellschaft seinen oder ihren Sitz im Inland und hat das in {\\u0167} 247 genannte oberste Mutterunternehmen seinen Sitz in einem anderen Mitglied- oder Vertragsstaat, so kann die Aufsichtsbeh{\\u0246}rde nach Konsultation der Gruppenaufsichtsbeh{\\u0246}rde und dieses obersten Mutterunternehmens anordnen, dass das auf nationaler Ebene oberste Mutterversicherungsunternehmen oder die auf nationaler Ebene oberste Muttergesellschaft, die eine Versicherungs-Holdinggesellschaft oder eine gemischte Finanzholding-Gesellschaft ist, der Gruppenaufsicht unterliegt. Die Aufsichtsbeh{\\u0246}rde begr{\\u0252}ndet ihre Entscheidung in diesem Fall sowohl gegen{\\u0252}ber der Gruppenaufsichtsbeh{\\u0246}rde als auch gegen{\\u0252}ber dem obersten Mutterunternehmen auf Ebene der Mitglied- oder Vertragsstaaten. Die Gruppenaufsichtsbeh{\\u0246}rde unterrichtet das Aufsichtskollegium ({\\u0167} 283) gem{\\u0228}{\\u0223} Artikel 248 Absatz 1 Buchstabe a der Richtlinie 2009\/138\/EG. Vorbehaltlich der Abs{\\u0228}tze 2 bis 6 sind die {\\u0167}{\\u0167} 250 bis 287 sowie {\\u0167} 293 Absatz 1, {\\u0167} 298 Absatz 1 und 2, {\\u0167} 305 Absatz 1 Nummer 1 und {\\u0167} 306 Absatz 1 Nummer 1 entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde kann eine Beschr{\\u0228}nkung der Gruppenaufsicht auf einzelne Vorschriften der {\\u0167}{\\u0167} 250 bis 275 bei dem obersten Mutterunternehmen auf nationaler Ebene feststellen.\\\n\\pard\\sb100\n(3) Sofern die Aufsichtsbeh{\\u0246}rde auf das oberste Mutterunternehmen auf nationaler Ebene die {\\u0167}{\\u0167} 250 bis 272 anwendet, wird die Methode, die von der Gruppenaufsichtsbeh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 252 f{\\u0252}r das in {\\u0167} 247 genannte oberste Mutterunternehmen auf Ebene der Mitglied- oder Vertragsstaaten gew{\\u0228}hlt worden ist, von der Aufsichtsbeh{\\u0246}rde als verbindlich anerkannt und angewendet.\\\n\\pard\\sb100\n(4) Sofern die Aufsichtsbeh{\\u0246}rde auf das oberste Mutterunternehmen auf nationaler Ebene die {\\u0167}{\\u0167} 250 bis 272 anwendet und das in {\\u0167} 247 genannte oberste Mutterunternehmen auf Ebene der Mitglied- oder Vertragsstaaten gem{\\u0228}{\\u0223} {\\u0167} 262 oder {\\u0167} 265 Absatz 5 die Erlaubnis erhalten hat, die Solvabilit{\\u0228}tskapitalanforderung f{\\u0252}r die Gruppe sowie die Solvabilit{\\u0228}tskapitalanforderung f{\\u0252}r die Versicherungsunternehmen der Gruppe anhand eines internen Modells zu berechnen, so wird diese Entscheidung von der Aufsichtsbeh{\\u0246}rde als verbindlich anerkannt und umgesetzt. Ist die Aufsichtsbeh{\\u0246}rde in einem solchen Fall der Auffassung, dass das auf Ebene der Mitglied- oder Vertragsstaaten genehmigte interne Modell erheblich vom Risikoprofil des obersten Mutterunternehmens auf nationaler Ebene abweicht, so kann sie, wenn das Unternehmen ihre Bedenken nicht angemessen ausr{\\u0228}umt, f{\\u0252}r dieses einen Aufschlag auf die anhand eines solchen Modells berechnete Gruppensolvabilit{\\u0228}tskapitalanforderung verlangen. Ist ein solcher Kapitalaufschlag ausnahmsweise nicht angemessen, kann die Aufsichtsbeh{\\u0246}rde von dem Unternehmen verlangen, seine Gruppensolvabilit{\\u0228}tskapitalanforderung anhand der Standardformel zu berechnen. Die Aufsichtsbeh{\\u0246}rde begr{\\u0252}ndet solche Entscheidungen sowohl gegen{\\u0252}ber dem Unternehmen als auch gegen{\\u0252}ber der Gruppenaufsichtsbeh{\\u0246}rde. Die Gruppenaufsichtsbeh{\\u0246}rde unterrichtet das Aufsichtskollegium gem{\\u0228}{\\u0223} Artikel 248 Absatz 1 Buchstabe a der Richtlinie 2009\/138\/EG.\\\n\\pard\\sb100\n(5) Sofern die Aufsichtsbeh{\\u0246}rde auf das oberste Mutterunternehmen auf nationaler Ebene die Bestimmungen der {\\u0167}{\\u0167} 250 bis 272 anwendet, kann nach der Vorschrift des {\\u0167} 267 oder des {\\u0167} 272 diesem Unternehmen nicht die Erlaubnis erteilt werden, auf eines seiner Tochterunternehmen die {\\u0167}{\\u0167} 269 und 270 anzuwenden.\\\n\\pard\\sb100\n(6) Eine Anordnung gem{\\u0228}{\\u0223} Absatz 1 kann nicht getroffen oder aufrechterhalten werden, wenn das oberste Mutterunternehmen auf nationaler Ebene ein Tochterunternehmen des in {\\u0167} 247 genannten obersten Mutterunternehmens auf Ebene der Mitglied- oder Vertragsstaaten ist und dieses gem{\\u0228}{\\u0223} der Vorschrift des {\\u0167} 268 oder des {\\u0167} 270 die Erlaubnis erhalten hat, die {\\u0167}{\\u0167} 269 und 270 auf das Tochterunternehmen anzuwenden.\\\n}"
}