{
  "documentIdentifier" : "BJNR326710994BJNE004102301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle des Originaltextes: BGBl. I 2002, 4143 u. 4144)\\\n\\pard\n\\pard\\sb100\nKapitalgesellschaften im Sinne des Artikels 3 der Richtlinie 90\/434\/EWG des Rates vom 23. Juli 1990 {\\u0252}ber das gemeinsame Steuersystem f{\\u0252}r Fusionen, Spaltungen, die Einbringung von Unternehmensteilen und den Austausch von Anteilen, die Gesellschaften verschiedener Mitgliedstaaten betreffen (ABl. EG Nr. L 225 S. 1), erg{\\u0228}nzt durch die Akte {\\u0252}ber die Bedingungen des Beitritts der Republik {\\u0214}sterreich, der Republik Finnland und des K{\\u0246}nigreichs Schweden und die Anpassung der die Europ{\\u0228}ische Union begr{\\u0252}ndenden Vertr{\\u0228}ge vom 24. Juni 1994 (BGBl. II S. 2031) \\\n\\\nKapitalgesellschaft im Sinne des Artikels 3 der genannten Richtlinie ist jede Gesellschaft, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine der aufgef{\\u0252}hrten Formen aufweist:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab Gesellschaften belgischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab naamloze vennootschap\/societe anonyme, commenditaire vennootschap op aandelen\/societe en commandite par actions, besloten vennootschap met beperkte aansprakelijkheid\/societe privee a responsabilite limitee sowie {\\u0246}ffentlich-rechtliche K{\\u0246}rperschaften, deren T{\\u0228}tigkeit unter das Privatrecht f{\\u0228}llt;\\\n\\tab -\\tab Gesellschaften d{\\u0228}nischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab aktieselskab, anpartsselskab;\\\n\\tab -\\tab Gesellschaften deutschen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab Aktiengesellschaft, Kommanditgesellschaft auf Aktien, Gesellschaft mit beschr{\\u0228}nkter Haftung, bergrechtliche Gewerkschaft;\\\n\\tab -\\tab Gesellschaften finnischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab osakeyhti{\\u0246}\/aktiebolag, osuuskunta\/andelslag, s{\\u0228}{\\u0228}st{\\u0246}pankki\/sparbank and vakuutusyhti{\\u0246}\/f{\\u0246}rs{\\u0228}kringsbolag;\\\n\\tab -\\tab Gesellschaften griechischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab ... (nicht darstellbare Schriftzeichen)\\\n\\tab -\\tab Gesellschaften spanischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab sociedad anonima, sociedad comanditaria por acciones, sociedad de responsabilidad limitada sowie {\\u0246}ffentlich-rechtliche K{\\u0246}rperschaften, deren T{\\u0228}tigkeit unter das Privatrecht f{\\u0228}llt;\\\n\\tab -\\tab Gesellschaften franz{\\u0246}sischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab societe anonyme, societe en commandite par actions, societe a responsabilite limitee sowie die staatlichen Industrie- und Handelsbetriebe und -unternehmen;\\\n\\tab -\\tab Gesellschaften irischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab public companies limited by shares or by guarantee, private companies limited by shares or by guarantee, gem{\\u0228}{\\u0223} den Industrial and Provident Societies Acts eingetragene Einrichtungen oder gem{\\u0228}{\\u0223} den Building Societies Acts eingetragene \"building societies\";\\\n\\tab -\\tab Gesellschaften italienischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab societa per azioni, societa in accomandita per azioni, societa a responsabilita limitata sowie die staatlichen und privaten Industrie- und Handelsunternehmen;\\\n\\tab -\\tab Gesellschaften luxemburgischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab societe anonyme, societe en commandite par actions, societe a responsabilite limitee;\\\n\\tab -\\tab Gesellschaften niederl{\\u0228}ndischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab naamloze vennootschap, besloten vennootschap met beperkte aansprakelijkheid;\\\n\\tab -\\tab Gesellschaften {\\u0246}sterreichischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab Aktiengesellschaft, Gesellschaft mit beschr{\\u0228}nkter Haftung;\\\n\\tab -\\tab Gesellschaften portugiesischen Rechts in Form von Handelsgesellschaften, zivilrechtlichen Handelsgesellschaften oder Genossenschaften sowie die {\\u0246}ffentlichen Unternehmen;\\\n\\tab -\\tab Gesellschaften schwedischen Rechts mit der Bezeichnung:\\\n\\tab\\tab\\tab\\tab aktiebolag, bankaktiebolag, f{\\u0246}rs{\\u0228}kringsaktiebolag;\\\n\\tab -\\tab nach dem Recht des Vereinigten K{\\u0246}nigreichs gegr{\\u0252}ndete Gesellschaften,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab nach dem Steuerrecht eines Mitgliedstaats in Bezug auf den steuerlichen Wohnsitz als in diesem Staat ans{\\u0228}ssig und auf Grund eines mit einem dritten Staat geschlossenen Doppelbesteuerungsabkommens in Bezug auf den steuerlichen Wohnsitz nicht als au{\\u0223}erhalb der Gemeinschaft ans{\\u0228}ssig betrachtet wird und\\\n\\tab 3.\\tab ohne Wahlm{\\u0246}glichkeit einer der nachstehenden Steuern\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab -\\tab vennootschapsbelasting\/impot des societes in Belgien,\\\n\\tab -\\tab selskabsskat in D{\\u0228}nemark,\\\n\\tab -\\tab K{\\u0246}rperschaftsteuer in Deutschland,\\\n\\tab -\\tab Yhteis{\\u0246}jen tulovero\/inkomstskatten f{\\u0246}r samfund in Finnland,\\\n\\tab -\\tab ... (nicht darstellbare Schriftzeichen) in Griechenland,\\\n\\tab -\\tab impuesto sobre sociedades in Spanien,\\\n\\tab -\\tab impot sur les societes in Frankreich,\\\n\\tab -\\tab corporation tax in Irland,\\\n\\tab -\\tab imposta sul reddito delle persone giuridiche in Italien,\\\n\\tab -\\tab impot sur le revenu des collectivites in Luxemburg,\\\n\\tab -\\tab vennootschapsbelasting in den Niederlanden,\\\n\\tab -\\tab K{\\u0246}rperschaftsteuer in {\\u0214}sterreich,\\\n\\tab -\\tab imposto sobre o rendimento das pessoas colectivas in Portugal,\\\n\\tab -\\tab Statlig inkomstskatt in Schweden,\\\n\\tab -\\tab Corporation tax im Vereinigten K{\\u0246}nigreich\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder irgendeiner Steuer, die eine dieser Steuern ersetzt, unterliegt, ohne davon befreit zu sein.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur letztmaligen Anwendung dieses G vgl. {\\u0167} 27 Abs. 2 G 610-6-16 v. 7.12.2006 I 2782, 2791 (UmwStG 2006) +++)\\\n}"
}