{
  "documentIdentifier" : "BJNR197010005BJNE007212118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung berichtet dem Bundestag j{\\u0228}hrlich {\\u0252}ber den Netzausbau, den Kraftwerksbestand sowie Energieeffizienz und die sich daraus ergebenden Herausforderungen und legt erforderliche Handlungsempfehlungen vor (Monitoringbericht). Bei der Erstellung des Berichts nach Satz 1 hat das Bundesministerium f{\\u0252}r Wirtschaft und Energie die Befugnisse nach den {\\u0167}{\\u0167} 12a, 12b, 14 Absatz 1a und 1b, den {\\u0167}{\\u0167} 68, 69 und 71.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie ver{\\u0246}ffentlicht bis zum 31. Juli 2018 und dann mindestens alle zwei Jahre jeweils die folgenden Berichte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Bericht zum Stand und zur Entwicklung der Versorgungssicherheit im Bereich der Versorgung mit Erdgas sowie\\\n\\tab 2.\\tab einen Bericht zum Stand und zur Entwicklung der Versorgungssicherheit im Bereich der Versorgung mit Elektrizit{\\u0228}t.\\\n\\pard\nIn die Berichte nach Satz 1 sind auch die Erkenntnisse aus dem Monitoring der Versorgungssicherheit nach {\\u0167} 51 sowie getroffene oder geplante Ma{\\u0223}nahmen aufzunehmen. In den Berichten nach Satz 1 stellt das Bundesministerium f{\\u0252}r Wirtschaft und Energie jeweils auch dar, inwieweit Importe zur Sicherstellung der Versorgungssicherheit in Deutschland beitragen. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie {\\u0252}bermittelt die Berichte nach Satz 1 jeweils unverz{\\u0252}glich an die Europ{\\u0228}ische Kommission.\\\n\\pard\\sb100\n(2a) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie ver{\\u0246}ffentlicht jeweils bis zum 31. Juli 2017 und 31. Dezember 2018 sowie f{\\u0252}r die Dauer des Fortbestehens der Ma{\\u0223}nahmen nach den {\\u0167}{\\u0167} 13a bis 13d sowie 13f, 13i und 13j sowie {\\u0167} 16 Absatz 2a mindestens alle zwei Jahre jeweils einen Bericht {\\u0252}ber die Wirksamkeit und Notwendigkeit dieser Ma{\\u0223}nahmen einschlie{\\u0223}lich der daf{\\u0252}r entstehenden Kosten. Ab dem Jahr 2020 umfasst der Bericht auch auf Grundlage der {\\u0220}berpr{\\u0252}fungen nach {\\u0167} 13e Absatz 5 die Wirksamkeit und Notwendigkeit von Ma{\\u0223}nahmen nach {\\u0167} 13e oder der Rechtsverordnung nach {\\u0167} 13h einschlie{\\u0223}lich der f{\\u0252}r die Ma{\\u0223}nahmen entstehenden Kosten. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie evaluiert in dem zum 31. Dezember 2022 zu ver{\\u0246}ffentlichenden Bericht auch, ob eine Fortgeltung der Regelungen nach Satz 1 und der Netzreserveverordnung {\\u0252}ber den 31. Dezember 2023 hinaus zur Gew{\\u0228}hrleistung der Sicherheit oder Zuverl{\\u0228}ssigkeit des Elektrizit{\\u0228}tsversorgungssystems weiterhin notwendig ist.\\\n\\pard\\sb100\n(3) Die Bundesnetzagentur ver{\\u0246}ffentlicht j{\\u0228}hrlich einen Bericht {\\u0252}ber ihre T{\\u0228}tigkeit sowie im Einvernehmen mit dem Bundeskartellamt, soweit wettbewerbliche Aspekte betroffen sind, {\\u0252}ber das Ergebnis ihrer Monitoring-T{\\u0228}tigkeit und legt ihn der Europ{\\u0228}ischen Kommission und der Europ{\\u0228}ischen Agentur f{\\u0252}r die Zusammenarbeit der Energieregulierungsbeh{\\u0246}rden vor. In den Bericht ist der vom Bundeskartellamt im Einvernehmen mit der Bundesnetzagentur, soweit Aspekte der Regulierung der Leitungsnetze betroffen sind, erstellte Bericht {\\u0252}ber das Ergebnis seiner Monitoring-T{\\u0228}tigkeit nach {\\u0167} 48 Absatz 3 in Verbindung mit {\\u0167} 53 Absatz 3 Satz 1 des Gesetzes gegen Wettbewerbsbeschr{\\u0228}nkungen aufzunehmen (Monitoringbericht Elektrizit{\\u0228}ts- und Gasmarkt). In den Bericht sind allgemeine Weisungen des Bundesministeriums f{\\u0252}r Wirtschaft und Energie nach {\\u0167} 61 aufzunehmen.\\\n\\pard\\sb100\n(3a) Die Regulierungsbeh{\\u0246}rde ver{\\u0246}ffentlicht bis zum 31. M{\\u0228}rz 2017, bis zum 30. Juni 2019 und dann mindestens alle zwei Jahre auf Grundlage der Informationen und Analysen nach {\\u0167} 12 Absatz 5 Satz 1 Nummer 4 und nach {\\u0167} 35 Absatz 1a jeweils einen Bericht {\\u0252}ber die Mindesterzeugung, {\\u0252}ber die Faktoren, die die Mindesterzeugung in den letzten zwei Jahren ma{\\u0223}geblich beeinflusst haben, sowie {\\u0252}ber den Umfang, in dem die Einspeisung aus erneuerbaren Energien durch diese Mindesterzeugung beeinflusst worden ist (Bericht {\\u0252}ber die Mindesterzeugung). In den Bericht nach Satz 1 ist auch die zuk{\\u0252}nftige Entwicklung der Mindesterzeugung aufzunehmen.\\\n\\pard\\sb100\n(4) Die Bundesnetzagentur kann in ihrem Amtsblatt oder auf ihrer Internetseite jegliche Information ver{\\u0246}ffentlichen, die f{\\u0252}r Haushaltskunden Bedeutung haben kann, auch wenn dies die Nennung von Unternehmensnamen beinhaltet. Sonstige Rechtsvorschriften, namentlich zum Schutz personenbezogener Daten und zum Presserecht, bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4a) (weggefallen)\\\n\\pard\\sb100\n(5) Das Statistische Bundesamt unterrichtet die Europ{\\u0228}ische Kommission alle drei Monate {\\u0252}ber in den vorangegangenen drei Monaten get{\\u0228}tigte Elektrizit{\\u0228}tseinfuhren in Form physikalisch geflossener Energiemengen aus L{\\u0228}ndern au{\\u0223}erhalb der Europ{\\u0228}ischen Union.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}