{
  "documentIdentifier" : "BJNR197010005BJNE007903360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es zur Erf{\\u0252}llung der in diesem Gesetz der Regulierungsbeh{\\u0246}rde {\\u0252}bertragenen Aufgaben erforderlich ist, kann die Regulierungsbeh{\\u0246}rde bis zur Bestandskraft ihrer Entscheidung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Unternehmen und Vereinigungen von Unternehmen Auskunft {\\u0252}ber ihre technischen und wirtschaftlichen Verh{\\u0228}ltnisse sowie die Herausgabe von Unterlagen verlangen; dies umfasst auch allgemeine Marktstudien, die der Regulierungsbeh{\\u0246}rde bei der Erf{\\u0252}llung der ihr {\\u0252}bertragenen Aufgaben, insbesondere bei der Einsch{\\u0228}tzung oder Analyse der Wettbewerbsbedingungen oder der Marktlage, dienen und sich im Besitz des Unternehmens oder der Vereinigung von Unternehmen befinden;\\\n\\tab 2.\\tab von Unternehmen und Vereinigungen von Unternehmen Auskunft {\\u0252}ber die wirtschaftlichen Verh{\\u0228}ltnisse von mit ihnen nach Artikel 3 Abs. 2 der Verordnung (EG) Nr. 139\/2004 verbundenen Unternehmen sowie die Herausgabe von Unterlagen dieser Unternehmen verlangen, soweit sie die Informationen zur Verf{\\u0252}gung haben oder soweit sie auf Grund bestehender rechtlicher Verbindungen zur Beschaffung der verlangten Informationen {\\u0252}ber die verbundenen Unternehmen in der Lage sind;\\\n\\tab 3.\\tab bei Unternehmen und Vereinigungen von Unternehmen innerhalb der {\\u0252}blichen Gesch{\\u0228}ftszeiten die gesch{\\u0228}ftlichen Unterlagen einsehen und pr{\\u0252}fen.\\\n\\pard\nGegen{\\u0252}ber Wirtschafts- und Berufsvereinigungen der Energiewirtschaft gilt Satz 1 Nr. 1 und 3 entsprechend hinsichtlich ihrer T{\\u0228}tigkeit, Satzung und Beschl{\\u0252}sse sowie Anzahl und Namen der Mitglieder, f{\\u0252}r die die Beschl{\\u0252}sse bestimmt sind.\\\n\\pard\\sb100\n(2) Die Inhaber der Unternehmen oder die diese vertretenden Personen, bei juristischen Personen, Gesellschaften und nichtrechtsf{\\u0228}higen Vereinen die nach Gesetz oder Satzung zur Vertretung berufenen Personen, sind verpflichtet, die verlangten Unterlagen herauszugeben, die verlangten Ausk{\\u0252}nfte zu erteilen, die gesch{\\u0228}ftlichen Unterlagen zur Einsichtnahme vorzulegen und die Pr{\\u0252}fung dieser gesch{\\u0228}ftlichen Unterlagen sowie das Betreten von Gesch{\\u0228}ftsr{\\u0228}umen und -grundst{\\u0252}cken w{\\u0228}hrend der {\\u0252}blichen Gesch{\\u0228}ftszeiten zu dulden.\\\n\\pard\\sb100\n(3) Personen, die von der Regulierungsbeh{\\u0246}rde mit der Vornahme von Pr{\\u0252}fungen beauftragt sind, d{\\u0252}rfen Betriebsgrundst{\\u0252}cke, B{\\u0252}ro- und Gesch{\\u0228}ftsr{\\u0228}ume und Einrichtungen der Unternehmen und Vereinigungen von Unternehmen w{\\u0228}hrend der {\\u0252}blichen Gesch{\\u0228}ftszeiten betreten. Das Betreten ist au{\\u0223}erhalb dieser Zeit oder wenn die Gesch{\\u0228}ftsr{\\u0228}ume sich in einer Wohnung befinden ohne Einverst{\\u0228}ndnis nur insoweit zul{\\u0228}ssig und zu dulden, wie dies zur Verh{\\u0252}tung von dringenden Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung erforderlich ist und wie bei der auskunftspflichtigen Person Anhaltspunkte f{\\u0252}r einen Versto{\\u0223} gegen Artikel 3 oder 5 der Verordnung (EU) Nr. 1227\/2011 vorliegen. Das Grundrecht des Artikels 13 des Grundgesetzes wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(4) Durchsuchungen k{\\u0246}nnen nur auf Anordnung des Amtsgerichts, in dessen Bezirk die Durchsuchung erfolgen soll, vorgenommen werden. Durchsuchungen sind zul{\\u0228}ssig, wenn zu vermuten ist, dass sich in den betreffenden R{\\u0228}umen Unterlagen befinden, die die Regulierungsbeh{\\u0246}rde nach Absatz 1 einsehen, pr{\\u0252}fen oder herausverlangen darf. Auf die Anfechtung dieser Anordnung finden die {\\u0167}{\\u0167} 306 bis 310 und 311a der Strafprozessordnung entsprechende Anwendung. Bei Gefahr im Verzuge k{\\u0246}nnen die in Absatz 3 bezeichneten Personen w{\\u0228}hrend der Gesch{\\u0228}ftszeit die erforderlichen Durchsuchungen ohne richterliche Anordnung vornehmen. An Ort und Stelle ist eine Niederschrift {\\u0252}ber die Durchsuchung und ihr wesentliches Ergebnis aufzunehmen, aus der sich, falls keine richterliche Anordnung ergangen ist, auch die Tatsachen ergeben, die zur Annahme einer Gefahr im Verzuge gef{\\u0252}hrt haben. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(5) Gegenst{\\u0228}nde oder gesch{\\u0228}ftliche Unterlagen k{\\u0246}nnen im erforderlichen Umfang in Verwahrung genommen werden oder, wenn sie nicht freiwillig herausgegeben werden, beschlagnahmt werden. Dem von der Durchsuchung Betroffenen ist nach deren Beendigung auf Verlangen ein Verzeichnis der in Verwahrung oder Beschlag genommenen Gegenst{\\u0228}nde, falls dies nicht der Fall ist, eine Bescheinigung hier{\\u0252}ber zu geben.\\\n\\pard\\sb100\n(6) Zur Auskunft Verpflichtete k{\\u0246}nnen die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichnete Angeh{\\u0246}rige der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Die durch Ausk{\\u0252}nfte oder Ma{\\u0223}nahmen nach Absatz 1 erlangten Kenntnisse und Unterlagen d{\\u0252}rfen f{\\u0252}r ein Besteuerungsverfahren oder ein Bu{\\u0223}geldverfahren wegen einer Steuerordnungswidrigkeit oder einer Devisenzuwiderhandlung sowie f{\\u0252}r ein Verfahren wegen einer Steuerstraftat oder einer Devisenstraftat nicht verwendet werden; die {\\u0167}{\\u0167} 93, 97, 105 Abs. 1, {\\u0167} 111 Abs. 5 in Verbindung mit {\\u0167} 105 Abs. 1 sowie {\\u0167} 116 Abs. 1 der Abgabenordnung sind insoweit nicht anzuwenden. Satz 2 gilt nicht f{\\u0252}r Verfahren wegen einer Steuerstraftat sowie eines damit zusammenh{\\u0228}ngenden Besteuerungsverfahrens, wenn an deren Durchf{\\u0252}hrung ein zwingendes {\\u0246}ffentliches Interesse besteht, oder bei vors{\\u0228}tzlich falschen Angaben der Auskunftspflichtigen oder der f{\\u0252}r sie t{\\u0228}tigen Personen.\\\n\\pard\\sb100\n(7) Die Bundesnetzagentur fordert die Ausk{\\u0252}nfte nach Absatz 1 Nr. 1 durch Beschluss, die Landesregulierungsbeh{\\u0246}rde fordert sie durch schriftliche Einzelverf{\\u0252}gung an. Darin sind die Rechtsgrundlage, der Gegenstand und der Zweck des Auskunftsverlangens anzugeben und eine angemessene Frist zur Erteilung der Auskunft zu bestimmen.\\\n\\pard\\sb100\n(8) Die Bundesnetzagentur ordnet die Pr{\\u0252}fung nach Absatz 1 Satz 1 Nr. 3 durch Beschluss mit Zustimmung des Pr{\\u0228}sidenten oder der Pr{\\u0228}sidentin, die Landesregulierungsbeh{\\u0246}rde durch schriftliche Einzelverf{\\u0252}gung an. In der Anordnung sind Zeitpunkt, Rechtsgrundlage, Gegenstand und Zweck der Pr{\\u0252}fung anzugeben.\\\n\\pard\\sb100\n(9) Soweit Pr{\\u0252}fungen einen Versto{\\u0223} gegen Anordnungen oder Entscheidungen der Regulierungsbeh{\\u0246}rde ergeben haben, hat das Unternehmen der Regulierungsbeh{\\u0246}rde die Kosten f{\\u0252}r diese Pr{\\u0252}fungen zu erstatten.\\\n\\pard\\sb100\n(10) Lassen Umst{\\u0228}nde vermuten, dass der Wettbewerb im Anwendungsbereich dieses Gesetzes beeintr{\\u0228}chtigt oder verf{\\u0228}lscht ist, kann die Regulierungsbeh{\\u0246}rde die Untersuchung eines bestimmten Wirtschaftszweiges oder einer bestimmten Art von Vereinbarungen oder Verhalten durchf{\\u0252}hren. Im Rahmen dieser Untersuchung kann die Regulierungsbeh{\\u0246}rde von den betreffenden Unternehmen die Ausk{\\u0252}nfte verlangen, die zur Durchsetzung dieses Gesetzes und der Verordnung (EG) Nr. 1228\/2003 erforderlich sind und die dazu erforderlichen Ermittlungen durchf{\\u0252}hren. Die Abs{\\u0228}tze 1 bis 9 sowie die {\\u0167}{\\u0167} 68 und 71 sowie 72 bis 74 gelten entsprechend.\\\n\\pard\\sb100\n(11) Die Bundesnetzagentur kann von allen nat{\\u0252}rlichen und juristischen Personen Ausk{\\u0252}nfte und die Herausgabe von Unterlagen verlangen sowie Personen laden und vernehmen, soweit Anhaltspunkte daf{\\u0252}r vorliegen, dass dies f{\\u0252}r die {\\u0220}berwachung der Einhaltung der Artikel 3 und 5 der Verordnung (EU) Nr. 1227\/2011 erforderlich ist. Sie kann insbesondere die Angabe von Bestandsver{\\u0228}nderungen in Energiegro{\\u0223}handelsprodukten sowie Ausk{\\u0252}nfte {\\u0252}ber die Identit{\\u0228}t weiterer Personen, insbesondere der Auftraggeber und der aus Gesch{\\u0228}ften berechtigten oder verpflichteten Personen, verlangen. Die Abs{\\u0228}tze 1 bis 9 sowie die {\\u0167}{\\u0167} 68 und 71 sowie 72 bis 74 sind anzuwenden. Gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 69: Zur Anwendung vgl. {\\u0167} 78 Abs. 1 WindSeeG +++) \\\n(+++ {\\u0167} 69: Zur Anwendung vgl. {\\u0167} 76 Abs. 4 MessbG +++)\\\n}"
}