{
  "documentIdentifier" : "DDNR514720990BJNE000600307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Erhaltung und Wiederherstellung der Leistungsf{\\u0228}higkeit des Naturhaushaltes gelten folgende Gebote: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zur Erhaltung, Pflege und Entwicklung des Biosph{\\u0228}renreservats im Sinne der Verordnung sind umgehend Pflege- und Entwicklungspl{\\u0228}ne zu erstellen.\\\n\\tab 2.\\tab {\\u0220}ber die Pflege- und Entwicklungspl{\\u0228}ne ist der urspr{\\u0252}ngliche Wasserhaushalt wiederherzustellen.\\\n\\tab 3.\\tab Die Landschaft ist schrittweise als {\\u0246}kologischer Landbau zu entwickeln.\\\n\\tab 4.\\tab Die ackerbaulich genutzten hydromorphen Mineralb{\\u0246}den sind in Gr{\\u0252}nland zur{\\u0252}ckzuf{\\u0252}hren.\\\n\\tab 5.\\tab Die Ackerfl{\\u0228}chen entlang von Seeufern sind in einer Breite von mindestens 100 m in extensiv zu bewirtschaftendes Gr{\\u0252}nland umzuwandeln.\\\n\\tab 6.\\tab Zur Schonung der Schilfbest{\\u0228}nde ist beim Befahren der Gew{\\u0228}sser und beim Angeln ein Mindestabstand von 20 m einzuhalten.\\\n\\tab 7.\\tab Die historischen Pflasterstra{\\u0223}en und die sie begleitenden Sommerwege sind zu erhalten und zu unterhalten.\\\n\\tab 8.\\tab Die Bestandsregulierung von Tierarten ist entsprechend der Zielstellung f{\\u0252}r das Biosph{\\u0228}renreservat in den Schutzzonen I und II nach Ma{\\u0223}gabe und in der Schutzzone III im Einvernehmen mit der Reservatsverwaltung vorzunehmen.\\\n\\tab 9.\\tab Die jagdlichen Einrichtungen sind auf das notwendige Ma{\\u0223} zur{\\u0252}ckzuf{\\u0252}hren und in das Landschaftsbild einzuf{\\u0252}gen. Einzelheiten werden die Pflege- und Entwicklungspl{\\u0228}ne regeln.\\\n\\tab 10.\\tab Die fischereiliche Nutzung in der Schutzzone II hat sich am Schutzzweck zu orientieren und ist im Einvernehmen mit der Leitung des Biosph{\\u0228}renreservats zu regeln.\\\n\\tab 11.\\tab Alte Einzelb{\\u0228}ume ({\\u0220}berh{\\u0228}lter) sind soweit freizustellen, da{\\u0223} ein weiteres {\\u0220}berleben gesichert ist.\\\n\\tab 12.\\tab {\\u0196}sthetisch auff{\\u0228}llige oder ungew{\\u0246}hnlich gestaltete B{\\u0228}ume sind als {\\u0220}berh{\\u0228}lter auszuw{\\u0228}hlen.\\\n\\tab 13.\\tab Die land- und forstwirtschaftliche Nutzung richtet sich nach den Pflege- und Entwicklungspl{\\u0228}nen. Die Forsteinrichtung hat sich nach den Pflege- und Entwicklungspl{\\u0228}nen zu richten.\\\n\\pard\n\\pard\\sb100\n(2) Auf den devastierten, ackerbaulich und forstwirtschaftlich genutzten Fl{\\u0228}chen der Britzer Platte und der westlichen Schorfheide ist durch geeignete wissenschaftlich begleitete Ma{\\u0223}nahmen die Leistungsf{\\u0228}higkeit des Naturhaushalts wiederherzustellen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Benutzung der Wasserstra{\\u0223}en {\\u0252}ber die Berufsschiffahrt hinaus ist ein Benutzungskonzept zu erstellen.\\\n}"
}