{
  "documentIdentifier" : "BJNR329210004BJNE000301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen und Beamte der Bundesversicherungsanstalt f{\\u0252}r Angestellte in den Auskunfts- und Beratungsstellen, die zuletzt Aufgaben im Auskunfts- und Beratungsdienst wahrgenommen haben und gem{\\u0228}{\\u0223} Absatz 4 bestimmt werden, treten nach den {\\u0167}{\\u0167} 134, 135 und 136 Abs. 1 des Bundesbeamtengesetzes in den Dienst des f{\\u0252}r die jeweilige Auskunfts- und Beratungsstelle zust{\\u0228}ndigen Regionaltr{\\u0228}gers der gesetzlichen Rentenversicherung {\\u0252}ber.\\\n\\pard\n\\pard\\sb100\n(2) Der jeweils f{\\u0252}r die Auskunfts- und Beratungsstellen zust{\\u0228}ndige Regionaltr{\\u0228}ger der gesetzlichen Rentenversicherung tritt in die Arbeitsverh{\\u0228}ltnisse ein, die zwischen der Deutschen Rentenversicherung Bund und in ihrem Zust{\\u0228}ndigkeitsbereich bei den Auskunfts- und Beratungsstellen besch{\\u0228}ftigten Arbeitnehmerinnen und Arbeitnehmern, die zuletzt Aufgaben im Auskunfts- und Beratungsdienst wahrgenommen haben und gem{\\u0228}{\\u0223} Absatz 4 bestimmt werden, bestehen.\\\n\\pard\\sb100\n(3) Die in einem Besch{\\u0228}ftigungsverh{\\u0228}ltnis zur Deutschen Rentenversicherung Bund verbrachten Zeiten gelten bei der Anwendung beamtenrechtlicher einschlie{\\u0223}lich besoldungs- und versorgungsrechtlicher Vorschriften und tarifvertraglicher Regelungen bei dem jeweiligen Regionaltr{\\u0228}ger als bei ihm verbrachte Zeiten.\\\n\\pard\\sb100\n(4) Die Deutsche Rentenversicherung Bund verabschiedet bis zum 30. Juni 2006 ein verbindliches Rahmenkonzept zur Umsetzung des Personal{\\u0252}bergangs und der weiteren organisatorischen Fragen, die mit dem {\\u0220}bergang des Auskunfts- und Beratungsdienstes verbunden sind, mit der Ma{\\u0223}gabe, dass der {\\u0220}bergang bis zum Ablauf der ersten Wahlperiode der Selbstverwaltung der Deutschen Rentenversicherung Bund abgeschlossen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}