{
  "documentIdentifier" : "BJNR329210004BJNE000401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die nach {\\u0167} 1 Abs. 1 und {\\u0167} 2 Abs. 2 {\\u0252}bergetretenen Dienstordnungsangestellten gelten die Regelungen der bisherigen Dienstordnung nach dem {\\u0220}bertritt weiter. Die {\\u0252}bergetretenen Dienstordnungsangestellten sind innerhalb eines Jahres nach dem {\\u0220}bertritt in das Beamtenverh{\\u0228}ltnis zu berufen, wenn sie die daf{\\u0252}r erforderlichen beamtenrechtlichen Voraussetzungen erf{\\u0252}llen. Sie sind unmittelbar in das Beamtenverh{\\u0228}ltnis auf Lebenszeit unter Verleihung des Amtes zu berufen, das ihrer besoldungsrechtlichen Stellung nach dem Dienstvertrag am Tag vor der Berufung in das Beamtenverh{\\u0228}ltnis entspricht, sofern sie die daf{\\u0252}r erforderlichen beamtenrechtlichen Voraussetzungen erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Tritt die Deutsche Rentenversicherung Bund, die Deutsche Rentenversicherung Knappschaft-Bahn-See oder ein Regionaltr{\\u0228}ger der gesetzlichen Rentenversicherung nach {\\u0167} 1 Abs. 3, {\\u0167} 2 Abs. 4 und 5 und {\\u0167} 3 Abs. 2 in ein bestehendes Arbeits- oder Ausbildungsverh{\\u0228}ltnis ein, sind mit dem Zeitpunkt des {\\u0220}bertritts die bei dem neuen Arbeitgeber geltenden tarifvertraglichen Regelungen anzuwenden. Die Regelungen zur betrieblichen Altersversorgung bei der Bahnversicherungsanstalt und der Seekasse sowie aus tarifrechtlichen Besitzstandsregelungen, die {\\u0252}ber die bei dem neuen Arbeitgeber geltenden Regelungen hinausgehen, gelten f{\\u0252}r die {\\u0252}bergetretenen Besch{\\u0228}ftigten weiter.\\\n\\pard\\sb100\n(3) Arbeitnehmerinnen und Arbeitnehmer, die auf Grund der Ma{\\u0223}nahmen der Organisationsreform nicht auf einem Arbeitsplatz verwendet werden k{\\u0246}nnen, der mindestens dem bisherigen Arbeitsplatz entsprechend zu bewerten ist, erhalten eine Ausgleichszulage in H{\\u0246}he der Differenz zwischen der Verg{\\u0252}tung oder dem Lohn nach ihrer bisherigen Verg{\\u0252}tungs- oder Lohngruppe und der Verg{\\u0252}tungs- oder Lohngruppe, die ihnen auf ihrem neuen Arbeitsplatz zusteht. Bei jeder Tariferh{\\u0246}hung vermindert sich die Ausgleichszulage um ein Drittel des Erh{\\u0246}hungsbetrages, soweit sie f{\\u0252}r Stellenzulagen gezahlt wird. Auf Beamtinnen, Beamte und Dienstordnungsangestellte ist {\\u0167} 13 Abs. 1 Nr. 1 des Bundesbesoldungsgesetzes in der Fassung der Bekanntmachung vom 6. August 2002 (BGBl. I S. 3020) anzuwenden. Die am 30. September 2005 amtierende Erste Direktorin oder der am 30. September 2005 amtierende Erste Direktor der Bahnversicherungsanstalt f{\\u0252}hrt nach dem {\\u0220}bertritt zu der Deutschen Rentenversicherung Knappschaft-Bahn-See unter Beibehaltung der bisherigen Besoldungsgruppe die Amtsbezeichnung \"Abteilungsdirektorin bei der Deutschen Rentenversicherung Knappschaft-Bahn-See\" oder \"Abteilungsdirektor bei der Deutschen Rentenversicherung Knappschaft-Bahn-See\".\\\n\\pard\\sb100\n(4) Die Interessenvertretungen bei der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See sowie in den ehemaligen Betrieben des Verbandes Deutscher Rentenversicherungstr{\\u0228}ger e. V. und in den ehemaligen Dienststellen der Bahnversicherungsanstalt und der Seekasse, die nicht in eine Dienststelle der Deutschen Rentenversicherung Bund oder der Deutschen Rentenversicherung Knappschaft-Bahn-See eingegliedert werden, bleiben bis zu den n{\\u0228}chsten Personalratswahlen im Amt; die bisherigen Betriebsr{\\u0228}te nehmen die Aufgaben eines {\\u0246}rtlichen Personalrats mit dessen Rechten und Pflichten wahr. Die Mitglieder der Betriebs- und Personalr{\\u0228}te der in Dienststellen der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See eingegliederten Einrichtungen nehmen zusammen und gleichberechtigt mit den Mitgliedern der jeweiligen Personalvertretung die Beteiligungsrechte und sonstigen personalvertretungsrechtlichen Belange der Besch{\\u0228}ftigten der Deutschen Rentenversicherung Bund und der Deutschen Rentenversicherung Knappschaft-Bahn-See wahr; f{\\u0252}r sie gelten die Bestimmungen des Bundespersonalvertretungsgesetzes. {\\u0167} 21b des Betriebsverfassungsgesetzes findet f{\\u0252}r die ehemaligen Betriebsr{\\u0228}te des Verbandes Deutscher Rentenversicherungstr{\\u0228}ger e. V. Anwendung. Die Personalvertretungen der in die Deutsche Rentenversicherung Knappschaft-Bahn-See eingegliederten Einrichtungen bleiben ebenfalls so lange im Amt, wie dies zur Wahrnehmung der mit der Eingliederung im Zusammenhang stehenden Mitwirkungs- und Mitbestimmungsrechte erforderlich ist. Die Personalvertretungen der Auskunfts- und Beratungsstellen der Bundesversicherungsanstalt f{\\u0252}r Angestellte bleiben bis zur n{\\u0228}chsten Personalratswahl bei dem jeweils zust{\\u0228}ndigen Regionaltr{\\u0228}ger im Amt.\\\n\\pard\\sb100\n(5) Auf bis zu der Eingliederung des Verbandes Deutscher Rentenversicherungstr{\\u0228}ger e. V. mit Ablauf des 30. September 2005 in die Deutsche Rentenversicherung Bund f{\\u0246}rmlich eingeleitete Beteiligungsverfahren sind bis zu deren Abschluss die Bestimmungen des Betriebsverfassungsgesetzes sinngem{\\u0228}{\\u0223} anzuwenden, soweit nicht der Gegenstand des Verfahrens bereits in der den Betrieb aufnehmenden Dienststelle geregelt ist. Dies gilt auch f{\\u0252}r Verfahren vor der Einigungsstelle und den Arbeitsgerichten. Die bei dem Verband Deutscher Rentenversicherungstr{\\u0228}ger e. V. am 30. September 2005 bestehenden Betriebsvereinbarungen gelten als Dienstvereinbarungen bei der Deutschen Rentenversicherung Bund, es sei denn, ein Betrieb des Verbandes Deutscher Rentenversicherungstr{\\u0228}ger e. V. wird in eine Dienststelle der Deutschen Rentenversicherung Bund eingegliedert, in der eine Dienstvereinbarung {\\u0252}ber den gleichen Regelungsgegenstand besteht. Entsprechendes gilt f{\\u0252}r die Dienstvereinbarungen der in die Deutsche Rentenversicherung Knappschaft-Bahn-See eingegliederten Einrichtungen.\\\n\\pard\\sb100\n(6) Auf die Jugend- und Auszubildendenvertretungen und die Schwerbehindertenvertretungen ist Absatz 4 Satz 1 und 2 entsprechend anzuwenden. Die Zustimmung der Schwerbehindertenvertretung zu einer Ma{\\u0223}nahme bedarf der Mehrheit der Stimmen.\\\n\\pard\\sb100\n(7) Die Gleichstellungsbeauftragten, deren Stellvertreterinnen sowie die Vertrauensfrauen der ehemaligen Dienststellen der Bahnversicherungsanstalt und der Seekasse, die nicht in eine Dienststelle der Deutschen Rentenversicherung Knappschaft-Bahn-See eingegliedert werden, bleiben bis zum Ende der Amtszeit, f{\\u0252}r die sie in der ehemaligen Dienststelle bestellt wurden, im Amt.\\\n\\pard\\sb100\n(8) Die L{\\u0228}nder haben die nach {\\u0167} 140 Abs. 2 Satz 1 Nr. 2 des Sechsten Buches Sozialgesetzbuch erforderlichen Regelungen {\\u0252}ber das Verfahren der Entsendung von Vertreterinnen und Vertretern in die Arbeitsgruppe Personalvertretung der Deutschen Rentenversicherung innerhalb von zw{\\u0246}lf Monaten nach Inkrafttreten dieses Gesetzes zu treffen. Bis zum Inkrafttreten landesrechtlicher Regelungen ist die Vorschrift des {\\u0167} 140 Abs. 2 Satz 1 Nr. 1 des Sechsten Buches Sozialgesetzbuch f{\\u0252}r die landesunmittelbaren Tr{\\u0228}ger entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}