{
  "documentIdentifier" : "BJNR329210004BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertreterversammlung der Deutschen Rentenversicherung Knappschaft-Bahn-See besteht aus 69 Mitgliedern.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder der Vertreterversammlung werden von den Vertreterversammlungen der Bundesknappschaft, der Bahnversicherungsanstalt und der Seekasse aus ihrer Mitte bestimmt, und zwar von der Vertreterversammlung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der Bundesknappschaft 32 Vertreterinnen und Vertreter der Versicherten und 16 Vertreterinnen und Vertreter der Arbeitgeber,\\\n\\tab b)\\tab der Bahnversicherungsanstalt zw{\\u0246}lf Vertreterinnen und Vertreter der Versicherten und eine Vertreterin oder ein Vertreter der Arbeitgeber und\\\n\\tab c)\\tab der Seekasse vier Vertreterinnen und Vertreter der Versicherten und vier Vertreterinnen und Vertreter der Arbeitgeber.\\\n\\pard\nBei der Wahl der Vertreterinnen und Vertreter der Versicherten gilt {\\u0167} 46 Abs. 2 Satz 2 des Vierten Buches Sozialgesetzbuch nicht.\\\n\\pard\\sb100\n(3) Die von der Vertreterversammlung der Bahnversicherungsanstalt bestimmte Arbeitgebervertreterin oder der von der Vertreterversammlung der Bahnversicherungsanstalt bestimmte Arbeitgebervertreter hat dieselbe Zahl der Stimmen wie die von der Vertreterversammlung der Bahnversicherungsanstalt gew{\\u0228}hlten Versichertenvertreterinnen und Versichertenvertreter; bei einer Abstimmung kann sie oder er jedoch nicht mehr Stimmen abgeben als den anwesenden Versichertenvertreterinnen und Versichertenvertretern zustehen.\\\n\\pard\\sb100\n(4) Die Wahl der Vertreterversammlung der Deutschen Rentenversicherung Knappschaft-Bahn-See nach Absatz 2 hat sp{\\u0228}testens am 30. September 2005 zu erfolgen.\\\n\\pard\\sb100\n(5) Die Vertreterversammlung der Deutschen Rentenversicherung Knappschaft-Bahn-See tritt sp{\\u0228}testens am 31. Oktober 2005 erstmals zusammen. F{\\u0252}r die erste Sitzung der Vertreterversammlung gelten die Vorschriften der {\\u0167}{\\u0167} 73 und 74 der Wahlordnung f{\\u0252}r die Sozialversicherung entsprechend mit der Ma{\\u0223}gabe, dass die oder der Vorsitzende des Vorstandes der Bundesknappschaft die Aufgaben der oder des Vorsitzenden des Wahlausschusses wahrnimmt.\\\n}"
}