{
  "documentIdentifier" : "BJNR329210004BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Selbstverwaltungsorgane der Deutschen Rentenversicherung Knappschaft-Bahn-See w{\\u0228}hlen aus ihrer Mitte eine Vorsitzende oder einen Vorsitzenden sowie eine erste stellvertretende Vorsitzende oder einen ersten stellvertretenden Vorsitzenden und eine zweite stellvertretende Vorsitzende oder einen zweiten stellvertretenden Vorsitzenden. Die Vorsitzende oder der Vorsitzende und die erste stellvertretende Vorsitzende oder der erste stellvertretende Vorsitzende m{\\u0252}ssen verschiedenen Gruppen angeh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) In den Selbstverwaltungsorganen der Deutschen Rentenversicherung Knappschaft-Bahn-See erfordert die erstmalige Beschlussfassung {\\u0252}ber die Anpassung der Satzung der Bundesknappschaft die Mehrheit der Stimmen der nach {\\u0167} 6 Abs. 2 Buchstabe a bis c bestimmten Vertreter eines jeden dort genannten Tr{\\u0228}gers. Kommt kein Beschluss zustande, so kann die Aufsichtsbeh{\\u0246}rde die Satzung erlassen. Das Gleiche gilt, wenn die Aufsichtsbeh{\\u0246}rde die Genehmigung der Satzung versagt und die Vertreterversammlung in der von der Aufsichtsbeh{\\u0246}rde gesetzten Frist keine neue Satzung beschlie{\\u0223}t oder, wenn auch die neue Satzung nicht genehmigt wird. F{\\u0252}r weitere {\\u0196}nderungen oder Erg{\\u0228}nzungen der Satzung bedarf es einer Mehrheit von mindestens zwei Dritteln der abgegebenen Stimmen. Die Satzung kann Ausnahmen vorsehen.\\\n\\pard\\sb100\n(3) In den Selbstverwaltungsorganen der Deutschen Rentenversicherung Knappschaft-Bahn-See ist zur Beschlussfassung eine Mehrheit in den Gruppen der Versicherten und der Arbeitgeber erforderlich f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wahl der Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung und die Wahl der oder des Vorsitzenden der Gesch{\\u0228}ftsf{\\u0252}hrung,\\\n\\tab 2.\\tab die personelle Besetzung von Aussch{\\u0252}ssen,\\\n\\tab 3.\\tab die Einstellung von Bewerberinnen und Bewerbern f{\\u0252}r die Laufbahn des h{\\u0246}heren Dienstes sowie die Anstellung, die Bef{\\u0246}rderung und die Entlassung,\\\n\\tab 4.\\tab die Einstellung, H{\\u0246}hergruppierung und Entlassung von Angestellten, mit Ausnahme der Assistenz{\\u0228}rztinnen und Assistenz{\\u0228}rzte, in Verg{\\u0252}tungsgruppen, deren T{\\u0228}tigkeit nach den T{\\u0228}tigkeitsmerkmalen mindestens den T{\\u0228}tigkeiten im Eingangsamt der Laufbahn des h{\\u0246}heren Dienstes vergleichbar ist,\\\n\\tab 5.\\tab die Festsetzung von Beitr{\\u0228}gen zur Krankenversicherung {\\u0252}ber 11 vom Hundert der beitragspflichtigen Einnahmen.\\\n\\pard\n\\pard\\sb100\n(4) Die Satzung bestimmt in Angelegenheiten der knappschaftlichen Krankenversicherung und in Angelegenheiten der ehemaligen Bahnversicherungsanstalt Abteilung B Regelungen zur Beschlussfassung. {\\u0167} 64 Abs. 2 Satz 1 des Vierten Buches Sozialgesetzbuch findet Anwendung.\\\n}"
}