{
  "documentIdentifier" : "BJNR226500994BJNE002504311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen des Visaverfahrens werden auf Anfrage des Ausw{\\u0228}rtigen Amts oder der deutschen Auslandsvertretungen die hierf{\\u0252}r erforderlichen Daten an die beteiligte Organisationseinheit im Bundesverwaltungsamt weitergegeben. F{\\u0252}r die Weitergabe gelten die {\\u0220}bermittlungsregelungen dieses Gesetzes entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Die beteiligte Organisationseinheit {\\u0252}bermittelt die empfangenen Daten im erforderlichen Umfang an die anfragende Auslandsvertretung oder das Ausw{\\u0228}rtige Amt (R{\\u0252}ckmeldung).\\\n\\pard\\sb100\n(2a) Soweit die Weitergabe der Daten gem{\\u0228}{\\u0223} Absatz 1 an die beteiligte Organisationseinheit im Bundesverwaltungsamt und die anschlie{\\u0223}ende {\\u0220}bermittlung dieser Daten gem{\\u0228}{\\u0223} Absatz 2 an die ersuchende deutsche Auslandsvertretung oder das Ausw{\\u0228}rtige Amt im Einzelfall zur Erf{\\u0252}llung der Aufgaben im Rahmen des Visumverfahrens nicht ausreichen, k{\\u0246}nnen die erforderlichen Daten unmittelbar an die ersuchende deutsche Auslandsvertretung oder das Ausw{\\u0228}rtige Amt {\\u0252}bermittelt werden. Zu diesem Zweck k{\\u0246}nnen das Ausw{\\u0228}rtige Amt und die deutschen Auslandsvertretungen zum Abruf von Daten der betroffenen Person im automatisierten Verfahren zugelassen werden. F{\\u0252}r die Zulassung gilt {\\u0167} 22 Absatz 1 Satz 3, Absatz 2, 3 und 4 entsprechend.\\\n\\pard\\sb100\n(3) Ist die Identit{\\u0228}t nicht eindeutig feststellbar, sind die Daten nach {\\u0167} 10 Abs. 3 Satz 1 und, soweit notwendig, das Datum der letzten Registereintragung sowie die aktenf{\\u0252}hrende Ausl{\\u0228}nderbeh{\\u0246}rde an die beteiligte Organisationseinheit weiterzugeben. Zur Identit{\\u0228}tsfeststellung erfolgt eine {\\u0220}bermittlung dieser Daten an die anfragende Auslandsvertretung. Daten, die nicht zur betroffenen Person geh{\\u0246}ren, hat die Auslandsvertretung unverz{\\u0252}glich zu l{\\u0246}schen und entsprechende Aufzeichnungen zu vernichten.\\\n\\pard\\sb100\n(4) Ist f{\\u0252}r die Erteilung eines Visums die Einwilligung der Ausl{\\u0228}nderbeh{\\u0246}rde erforderlich, {\\u0252}bermittelt die beteiligte Organisationseinheit der Ausl{\\u0228}nderbeh{\\u0246}rde die daf{\\u0252}r erforderlichen Daten. Dasselbe gilt f{\\u0252}r den Fall, da{\\u0223} die Auslandsvertretung aus sonstigen Gr{\\u0252}nden f{\\u0252}r die Erteilung des Visums um eine Stellungnahme der Ausl{\\u0228}nderbeh{\\u0246}rde nachsucht.\\\n\\pard\\sb100\n(5) Ist zu der Person, auf die sich die Anfrage einer deutschen Auslandsvertretung bezieht, ein Suchvermerk gespeichert, {\\u0252}bermittelt die beteiligte Organisationseinheit die nach Absatz 1 Satz 1 weitergegebenen Daten an die ersuchende Stelle.\\\n\\pard\\sb100\n(6) Das Bundesministerium des Innern bestimmt im Einvernehmen mit dem Ausw{\\u0228}rtigen Amt, bei welchen Speicheranl{\\u0228}ssen nach {\\u0167} 2 Abs. 2 die beteiligte Organisationseinheit die vom Ausw{\\u0228}rtigen Amt oder der Auslandsvertretung {\\u0252}bermittelten Daten an die Beh{\\u0246}rde, die diese Speicherung veranlasst hat, {\\u0252}bermittelt.\\\n\\pard\\sb100\n(7) Die infolge der {\\u0220}bermittlung nach den Abs{\\u0228}tzen 4 bis 6 erforderlichen weiteren {\\u0220}bermittlungen zwischen den dort genannten Beh{\\u0246}rden und der nach Absatz 1 Satz 1 anfragenden Beh{\\u0246}rde d{\\u0252}rfen {\\u0252}ber die beteiligte Organisationseinheit des Bundesverwaltungsamtes erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}