{
  "documentIdentifier" : "BJNR226500994BJNE002903311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An nicht{\\u0246}ffentliche Stellen im Geltungsbereich dieses Gesetzes, die im Rahmen der Erf{\\u0252}llung ihrer humanit{\\u0228}ren oder sozialen Aufgaben nach Verschollenen zur Familienzusammenf{\\u0252}hrung suchen oder Unterst{\\u0252}tzung in Vormundschafts- und Unterhaltsangelegenheiten leisten, kann die Registerbeh{\\u0246}rde zur Erf{\\u0252}llung dieser Aufgaben zu Ausl{\\u0228}ndern, die keine freiz{\\u0252}gigkeitsberechtigten Unionsb{\\u0252}rger sind, auf Ersuchen die Grundpersonalien, das Lichtbild und folgende weitere Daten {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hinweis auf die aktenf{\\u0252}hrende Ausl{\\u0228}nderbeh{\\u0246}rde,\\\n\\tab 2.\\tab Zuzug oder Fortzug,\\\n\\tab 3.\\tab {\\u0220}bermittlungssperren, sofern die Daten{\\u0252}bermittlung nach {\\u0167} 4 zul{\\u0228}ssig ist,\\\n\\tab 4.\\tab Sterbedatum.\\\n\\pard\n\\pard\\sb100\n(2) Das {\\u0220}bermittlungsersuchen soll die Grundpersonalien enthalten. Bei Zweifeln an der Identit{\\u0228}t des Ausl{\\u0228}nders kann, au{\\u0223}er bei Unionsb{\\u0252}rgern, das Ersuchen auch nur mit einem Lichtbild gestellt werden. Es ist schriftlich zu begr{\\u0252}nden. Stimmen die im {\\u0220}bermittlungsersuchen bezeichneten Daten mit den gespeicherten Daten nicht {\\u0252}berein, ist die {\\u0220}bermittlung unzul{\\u0228}ssig, es sei denn, die Registerbeh{\\u0246}rde hat an der Identit{\\u0228}t der gesuchten und der im Register erfa{\\u0223}ten Person keinen Zweifel. Das gleiche gilt, wenn der ersuchenden Stelle einzelne Daten nicht bekannt sind. Hinsichtlich der Aufzeichnungspflicht der Registerbeh{\\u0246}rde gilt {\\u0167} 13 entsprechend.\\\n\\pard\\sb100\n(3) Die {\\u0252}bermittelten personenbezogenen Daten d{\\u0252}rfen nur zu dem im {\\u0220}bermittlungsersuchen angegebenen Zweck verwendet werden. Die Registerbeh{\\u0246}rde hat die ersuchende Stelle hierauf hinzuweisen. Eine Weiter{\\u0252}bermittlung ist nur mit Zustimmung der Registerbeh{\\u0246}rde zul{\\u0228}ssig. Die Weiter{\\u0252}bermittlung von Daten, zu denen eine {\\u0220}bermittlungssperre besteht, ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Liegt dem {\\u0220}bermittlungsersuchen einer der in Absatz 1 bezeichneten Stellen das Begehren eines Dritten zugrunde, ihm den Aufenthaltsort des Betroffenen mitzuteilen, so darf diese Stelle die Daten nur mit Einwilligung des Betroffenen an den Dritten weiter{\\u0252}bermitteln. Die Registerbeh{\\u0246}rde hat die ersuchende Stelle darauf hinzuweisen. Verweigert die betroffene Person die Einwilligung, hat die ersuchende Stelle die Daten der betroffenen Person unverz{\\u0252}glich zu vernichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}