{
  "documentIdentifier" : "BJNR356600017BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wertpapierdienstleistungsunternehmen m{\\u0252}ssen bei der Auswahl, Beauftragung und regelm{\\u0228}{\\u0223}igen {\\u0220}berwachung von Dritten, bei denen sie nach {\\u0167} 84 Absatz 2 des Wertpapierhandelsgesetzes Kundengelder halten oder bei denen sie Kundenfinanzinstrumente verwahren, mit der erforderlichen Sorgfalt und Gewissenhaftigkeit vorgehen und im Rahmen ihrer Sorgfaltspflicht die Notwendigkeit der Aufteilung der Kundengelder auf verschiedene Dritte pr{\\u0252}fen. Soweit es sich bei dem Dritten nicht um eine Zentralbank handelt, m{\\u0252}ssen Wertpapierdienstleistungsunternehmen in den F{\\u0228}llen des Satzes 1 der fachlichen Eignung und der Zuverl{\\u0228}ssigkeit sowie den relevanten Vorschriften und Marktpraktiken des Dritten im Zusammenhang mit dem Halten von Kundengeldern und der Verwahrung von Kundenfinanzinstrumenten Rechnung tragen.\\\n\\pard\n\\pard\\sb100\n(2) Ein Wertpapierdienstleistungsunternehmen darf in den F{\\u0228}llen des Absatzes 1 Kundenfinanzinstrumente bei einem Dritten in einem Drittland hinterlegen, wenn die Verwahrung von Finanzinstrumenten f{\\u0252}r Rechnung einer anderen Person in dem Drittland besonderen Vorschriften und einer besonderen Aufsicht unterliegt und der Dritte von diesen Vorschriften und dieser Aufsicht erfasst ist. Sofern in einem Drittland die Verwahrung von Finanzinstrumenten f{\\u0252}r Rechnung einer anderen Person nicht geregelt ist, darf das Wertpapierdienstleistungsunternehmen Kundenfinanzinstrumente bei einem Dritten in diesem Drittland nur hinterlegen, wenn die Verwahrung wegen der Art der betreffenden Finanzinstrumente oder der mit diesen verbundenen Wertpapierdienstleistungen nur bei diesem erfolgen kann oder ein professioneller Kunde das Wertpapierdienstleistungsunternehmen in Textform angewiesen hat, die Finanzinstrumente bei einem Dritten in diesem Drittstaat zu verwahren.\\\n\\pard\\sb100\n(3) Die Anforderungen nach Absatz 2 gelten auch dann, wenn der Dritte seine Aufgaben in Bezug auf das Halten und Verwahren von Finanzinstrumenten auf einen anderen Dritten {\\u0252}bertragen hat.\\\n\\pard\\sb100\n(4) Um die Rechte von Kunden an ihren Kundengeldern nach {\\u0167} 84 Absatz 2 des Wertpapierhandelsgesetzes und an ihren Finanzinstrumenten zu sch{\\u0252}tzen, sind Wertpapierdienstleistungsunternehmen verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Aufzeichnungen und eine korrekte Buchf{\\u0252}hrung jederzeit eine Zuordnung der von ihnen gehaltenen Gelder und Finanzinstrumente zu den einzelnen Kunden und deren Abgrenzbarkeit von eigenen Verm{\\u0246}genswerten zu gew{\\u0228}hrleisten,\\\n\\tab 2.\\tab ihre Aufzeichnungen und B{\\u0252}cher regelm{\\u0228}{\\u0223}ig mit denen aller Dritten, bei denen sie Kundengelder nach {\\u0167} 84 Absatz 2 des Wertpapierhandelsgesetzes halten oder Kundenfinanzinstrumente verwahren, abzugleichen,\\\n\\tab 3.\\tab Ma{\\u0223}nahmen zu treffen, die gew{\\u0228}hrleisten, dass Kundengelder, die von einem Wertpapierdienstleistungsunternehmen, das nicht {\\u0252}ber eine Erlaubnis nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 1 des Kreditwesengesetzes verf{\\u0252}gt, bei einer Zentralbank, einem Kreditinstitut, einem in einem Drittstaat zugelassenen vergleichbaren Kreditinstitut oder einem qualifizierten Geldmarktfonds gehalten werden, auf einem oder mehreren separaten Konten gef{\\u0252}hrt werden, die von allen anderen Konten, auf denen Gelder des Wertpapierdienstleistungsunternehmens gebucht werden, getrennt sind,\\\n\\tab 4.\\tab Ma{\\u0223}nahmen zu treffen, die gew{\\u0228}hrleisten, dass alle bei einem Dritten verwahrten Finanzinstrumente der Kunden durch unterschiedliche Bezeichnung der in der Buchf{\\u0252}hrung des Dritten gef{\\u0252}hrten Konten oder durch Ma{\\u0223}nahmen, die ein vergleichbares Schutzniveau gew{\\u0228}hrleisten, von den Finanzinstrumenten des Wertpapierdienstleistungsunternehmens und den Finanzinstrumenten des Dritten unterschieden werden k{\\u0246}nnen, und\\\n\\tab 5.\\tab organisatorische Vorkehrungen zu treffen, um das Risiko eines Verlustes oder Teilverlustes von Kundengeldern oder Finanzinstrumenten der Kunden oder damit verbundenen Rechten durch Pflichtverletzungen so gering wie m{\\u0246}glich zu halten.\\\n\\pard\nVertraut ein Wertpapierdienstleistungsunternehmen, das {\\u0252}ber eine Erlaubnis zum Betreiben des Depotgesch{\\u0228}fts nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes verf{\\u0252}gt, Kundenfinanzinstrumente einem Kreditinstitut mit Sitz im Inland, das {\\u0252}ber eine Erlaubnis zum Betreiben des Depotgesch{\\u0228}fts nach {\\u0167} 1 Absatz 1 Satz 2 Nummer 5 des Kreditwesengesetzes verf{\\u0252}gt oder das nach Artikel 16 Absatz 1 der Verordnung (EU) Nr. 909\/2014 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europ{\\u0228}ischen Union und {\\u0252}ber Zentralverwahrer sowie zur {\\u0196}nderung der Richtlinien 98\/26\/EG und 2014\/65\/EU und der Verordnung (EU) Nr. 236\/2012 (ABl. L 257 vom 28.8.2014, S. 1) als Zentralverwahrer zugelassen ist, zur Verwahrung an, so gilt das Kreditinstitut nicht als Dritter im Sinne des Satzes 1 Nummer 4.\\\n\\pard\\sb100\n(5) Ist ein Wertpapierdienstleistungsunternehmen im Einzelfall auf Grund anwendbarer Vorschriften, insbesondere sachenrechtlicher und insolvenzrechtlicher Vorschriften, nicht in der Lage, die Anforderungen nach Absatz 4 einzuhalten, kann die Bundesanstalt von dem Wertpapierdienstleistungsunternehmen verlangen, geeignete Vorkehrungen zu treffen, um zu gew{\\u0228}hrleisten, dass die Verm{\\u0246}gensgegenst{\\u0228}nde der Kunden gesch{\\u0252}tzt sind.\\\n\\pard\\sb100\n(6) Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte f{\\u0252}r Forderungen zugunsten Dritter, die nicht aus der Gesch{\\u0228}ftsbeziehung mit dem Kunden erwachsen oder auf der Erbringung von Dienstleistungen des Dritten an den Kunden beruhen, d{\\u0252}rfen von dem Wertpapierdienstleistungsunternehmen nicht bestellt oder vereinbart werden, es sei denn, sie sind von dem anzuwendenden Recht eines Drittstaats vorgeschrieben, in dem die Gelder oder Finanzinstrumente der Kunden gehalten werden. Ein Wertpapierdienstleistungsunternehmen hat seine Kunden unverz{\\u0252}glich zu unterrichten, wenn es zum Abschluss von Vereinbarungen verpflichtet ist, die Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte nach Satz 1 begr{\\u0252}nden. Die Kunden sind auf die mit den Vereinbarungen verbundenen Risiken hinzuweisen. Vereinbart oder bestellt das Wertpapierdienstleistungsunternehmen Sicherungsrechte, Pfandrechte oder Aufrechnungsrechte in Bezug auf Finanzinstrumente oder Gelder von Kunden oder wird ihm mitgeteilt, dass solche Rechte kraft Gesetzes bestehen, hat das Wertpapierdienstleistungsunternehmen die jeweiligen Rechte in die Kundenvertr{\\u0228}ge und in seinen B{\\u0252}chern aufzunehmen, um die Eigentumsverh{\\u0228}ltnisse in Bezug auf die Verm{\\u0246}gensgegenst{\\u0228}nde der Kunden, insbesondere f{\\u0252}r den Fall einer Insolvenz, klarzustellen.\\\n\\pard\\sb100\n(7) Das Wertpapierdienstleistungsunternehmen hat im Rahmen seiner Verpflichtung nach {\\u0167} 84 Absatz 6 Satz 1 des Wertpapierhandelsgesetzes die unbefugte Verwendung von Kundenfinanzinstrumenten f{\\u0252}r eigene Rechnung oder f{\\u0252}r Rechnung einer anderen Person zu verhindern, beispielsweise \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit jedem Kunden eine Vereinbarung zu schlie{\\u0223}en {\\u0252}ber die von dem Wertpapierdienstleistungsunternehmen zu treffenden Ma{\\u0223}nahmen f{\\u0252}r den Fall, dass die Best{\\u0228}nde in dem Depot des Kunden am Erf{\\u0252}llungstag nicht ausreichen; zu diesen Ma{\\u0223}nahmen z{\\u0228}hlen beispielsweise der Abschluss eines Wertpapierdarlehens im Namen des Kunden oder die Aufl{\\u0246}sung der jeweiligen Position,\\\n\\tab 2.\\tab sicherzustellen, dass es Wertpapiere am Erf{\\u0252}llungstag voraussichtlich jeweils liefern kann und daf{\\u0252}r zu sorgen, dass Abhilfema{\\u0223}nahmen f{\\u0252}r den Fall ergriffen werden, dass die F{\\u0228}higkeit zur Lieferung der Wertpapiere nicht gegeben ist, und\\\n\\tab 3.\\tab die Lieferanspr{\\u0252}che seiner Kunden in Bezug auf Wertpapiere zu {\\u0252}berwachen und, sofern Wertpapiere am Erf{\\u0252}llungstag oder einem sp{\\u0228}teren Zeitpunkt nicht geliefert werden, diese unverz{\\u0252}glich bei der Gegenseite anzufordern.\\\n\\pard\n\\pard\\sb100\n(8) Im Rahmen der Pr{\\u0252}fung der Angemessenheit der Verwendung von Finanzinstrumenten als Finanzsicherheiten in Form der Vollrechts{\\u0252}bertragung nach {\\u0167} 84 Absatz 8 Satz 1 des Wertpapierhandelsgesetzes hat das Wertpapierdienstleistungsunternehmen zu ber{\\u0252}cksichtigen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob zwischen der Verbindlichkeit des Kunden gegen{\\u0252}ber dem Wertpapierdienstleistungsunternehmen und der Verwendung von Finanzinstrumenten oder Geldern von Kunden als Finanzsicherheit in der Form der Vollrechts{\\u0252}bertragung nur ein sehr schwacher Bezug besteht, insbesondere, ob die Wahrscheinlichkeit einer Inanspruchnahme des Kunden aus einer Verbindlichkeit gegen{\\u0252}ber dem Wertpapierdienstleistungsunternehmen gering oder zu vernachl{\\u0228}ssigen ist,\\\n\\tab 2.\\tab ob die Summe der als Finanzsicherheit in Form der Vollrechts{\\u0252}bertragung verwendeten Finanzinstrumente oder Gelder von Kunden die Verbindlichkeiten des Kunden gegen{\\u0252}ber dem Wertpapierdienstleistungsunternehmen weit {\\u0252}bersteigen w{\\u0252}rde und\\\n\\tab 3.\\tab ob s{\\u0228}mtliche Finanzinstrumente oder Gelder eines Kunden als Finanzsicherheit in Form der Vollrechts{\\u0252}bertragung verwendet werden, ohne dass ber{\\u0252}cksichtigt worden ist, welche Verbindlichkeiten des betreffenden Kunden gegen{\\u0252}ber dem Wertpapierdienstleistungsunternehmen bestehen.\\\n\\pard\n\\pard\\sb100\n(9) Qualifizierte Geldmarktfonds im Sinne des {\\u0167} 84 Absatz 2 Satz 1 des Wertpapierhandelsgesetzes sind Investmentverm{\\u0246}gen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Inland oder in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum nach Ma{\\u0223}gabe der Richtlinie 2009\/65\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen f{\\u0252}r gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32; L 269 vom 13.10.2010, S. 27), die zuletzt durch die Richtlinie 2014\/91\/EU (ABl. L 257 vom 28.8.2014, S. 186) ge{\\u0228}ndert worden ist, oder einer Aufsicht {\\u0252}ber Verm{\\u0246}gen zur gemeinschaftlichen Kapitalanlage unterstellt sind,\\\n\\tab 2.\\tab die zur Erreichung ihres prim{\\u0228}ren Anlageziels, das eingezahlte Kapital oder das eingezahlte Kapital zuz{\\u0252}glich der Ertr{\\u0228}ge zu erhalten, ausschlie{\\u0223}lich in Geldmarktinstrumente angelegt sind, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sie {\\u0252}ber eine Restlaufzeit von nicht mehr als 397 Tagen verf{\\u0252}gen oder ihre Rendite regelm{\\u0228}{\\u0223}ig, mindestens jedoch alle 397 Tage, an die Bedingungen des Geldmarktes angepasst wird,\\\n\\tab b)\\tab sie eine gewichtete durchschnittliche Restlaufzeit von 60 Tagen haben und\\\n\\tab c)\\tab die Investition ausschlie{\\u0223}lich in erstklassige Geldmarktinstrumente erfolgt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab wobei erg{\\u0228}nzend die Anlage in Guthaben bei einem Kreditinstitut, einer Zweigniederlassung von Kreditinstituten im Sinne des {\\u0167} 53b Absatz 1 Satz 1 des Kreditwesengesetzes oder vergleichbaren Instituten mit Sitz in einem Drittstaat zul{\\u0228}ssig ist, und\\\n\\tab 3.\\tab deren Wertstellung sp{\\u0228}testens an dem auf den R{\\u0252}cknahmeauftrag des Anlegers folgenden Bankarbeitstag erfolgt.\\\n\\pard\nEin Geldmarktinstrument ist erstklassig im Sinne des Satzes 1 Nummer 2 Buchstabe c, wenn die Kapitalverwaltungsgesellschaft des Geldmarktfonds eine eigene dokumentierte Bewertung der Kreditliquidit{\\u0228}t des betreffenden Geldmarktinstruments durchgef{\\u0252}hrt hat, die es ihr erm{\\u0246}glicht, ein Geldmarktinstrument als erstklassig anzusehen. Sofern eine oder mehrere von der Europ{\\u0228}ischen Wertpapier- und Marktaufsichtsbeh{\\u0246}rde registrierte und beaufsichtigte Ratingagenturen ein Rating in Bezug auf das Geldmarktinstrument abgegeben haben, sollen die verf{\\u0252}gbaren Kreditratings bei der internen Bewertung der Kapitalverwaltungsgesellschaft ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(10) Ein Wertpapierdienstleistungsunternehmen hat der Bundesanstalt, einem bestellten Insolvenzverwalter und, sofern zutreffend, der zust{\\u0228}ndigen Abwicklungsbeh{\\u0246}rde auf Anfrage zur Verf{\\u0252}gung zu stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufzeichnungen von internen Konten und Aufzeichnungen, aus denen die Salden der f{\\u0252}r jeden einzelnen Kunden des Wertpapierdienstleistungsunternehmens gehaltenen Gelder und Finanzinstrumente hervorgehen,\\\n\\tab 2.\\tab sofern das Wertpapierdienstleistungsunternehmen Kundengelder bei einer Zentralbank, einem Kreditinstitut, einem vergleichbaren ausl{\\u0228}ndischen Institut oder einem qualifizierten Geldmarktfonds hinterlegt, Angaben zu den Konten, auf denen die Kundengelder gehalten werden, sowie zu diesbez{\\u0252}glichen Vereinbarungen mit dem Wertpapierdienstleistungsunternehmen,\\\n\\tab 3.\\tab sofern das Wertpapierdienstleistungsunternehmen Finanzinstrumente von Kunden bei einem Dritten verwahrt, Angaben zu den bei dem Dritten er{\\u0246}ffneten Konten und Depots sowie zu den diesbez{\\u0252}glichen Vereinbarungen mit dem Wertpapierdienstleistungsunternehmen,\\\n\\tab 4.\\tab Angaben zu Dritten, die ausgelagerte Aufgaben des Wertpapierdienstleistungsunternehmens ausf{\\u0252}hren, und Angaben zu den ausgelagerten Aufgaben,\\\n\\tab 5.\\tab Angaben zu den Mitarbeitern des Wertpapierdienstleistungsunternehmens, die f{\\u0252}r die Verwahrung von Finanzinstrumenten und Geldern von Kunden verantwortlich oder daran beteiligt sind, und zu den Mitarbeitern, die f{\\u0252}r die Einhaltung der Anforderungen, die zum Schutz der Verm{\\u0246}gensgegenst{\\u0228}nde von Kunden gelten, verantwortlich sind, und\\\n\\tab 6.\\tab die Vereinbarungen, die zur Feststellung der Eigentumsverh{\\u0228}ltnisse an den Verm{\\u0246}gensgegenst{\\u0228}nden von Kunden relevant sind.\\\n\\pard\n}"
}