{
  "documentIdentifier" : "BJNR356600017BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Konzipieren von Finanzinstrumenten im Sinne des {\\u0167} 80 Absatz 9 des Wertpapierhandelsgesetzes umfasst das Neuschaffen, Entwickeln, Begeben oder die Gestaltung von Finanzinstrumenten. Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, (Konzepteur) hat die Anforderungen der Abs{\\u0228}tze 2 bis 15 und des {\\u0167} 81 Absatz 4 und 5 des Wertpapierhandelsgesetzes so zu erf{\\u0252}llen, wie es angesichts der Art des Finanzinstruments, der Wertpapierdienstleistung und des Zielmarkts f{\\u0252}r das Produkt angemessen und verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist.\\\n\\pard\n\\pard\\sb100\n(2) Das Konzipieren von Finanzinstrumenten hat den Anforderungen an einen geeigneten Umgang mit Interessenkonflikten, einschlie{\\u0223}lich der jeweils geltenden Anforderungen an die vereinnahmte Verg{\\u0252}tung, zu entsprechen. Ein Konzepteur hat insbesondere sicherzustellen, dass die Gestaltung des Finanzinstruments, einschlie{\\u0223}lich seiner Merkmale, sich nicht nachteilig auf den Endkunden auswirkt. H{\\u0228}lt der Konzepteur den entsprechenden Basiswert bereits f{\\u0252}r eigene Rechnung, darf er seine eigenen Risiken, einschlie{\\u0223}lich der Ausfallwahrscheinlichkeiten, in Bezug auf den Basiswert des Produkts nicht durch entsprechende Konzeption des Finanzinstruments mindern oder verlagern.\\\n\\pard\\sb100\n(3) Ein Wertpapierdienstleistungsunternehmen hat m{\\u0246}gliche Interessenkonflikte bei jeder Konzeption eines Finanzinstruments zu analysieren. Insbesondere hat es zu beurteilen, ob das Finanzinstrument dazu f{\\u0252}hrt, dass Endkunden benachteiligt werden, wenn diese \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Gegenposition zu der Position {\\u0252}bernehmen, die zuvor von dem Wertpapierdienstleistungsunternehmen selbst gehalten wurde oder\\\n\\tab 2.\\tab eine Position {\\u0252}bernehmen, die gegens{\\u0228}tzlich zu der Position ist, welche das Wertpapierdienstleistungsunternehmen nach Verkauf des Produkts zu halten beabsichtigt.\\\n\\pard\n\\pard\\sb100\n(4) Das Wertpapierdienstleistungsunternehmen hat vor seiner Entscheidung, mit der Konzeption des Produkts zu beginnen oder mit ihr fortzufahren, zu beurteilen, ob das Finanzinstrument eine Gefahr f{\\u0252}r das geordnete Funktionieren oder die Stabilit{\\u0228}t der Finanzm{\\u0228}rkte darstellen kann.\\\n\\pard\\sb100\n(5) Die an der Konzeption von Finanzinstrumenten beteiligten ma{\\u0223}geblichen Mitarbeiter und Beauftragten m{\\u0252}ssen {\\u0252}ber die erforderliche Sachkunde verf{\\u0252}gen, um die Merkmale und Risiken der von ihnen konzipierten Finanzinstrumente zu verstehen.\\\n\\pard\\sb100\n(6) Wertpapierdienstleistungsunternehmen m{\\u0252}ssen ihre jeweiligen Verantwortlichkeiten in einer schriftlichen Vereinbarung festhalten, wenn sie mit anderen Wertpapierdienstleistungsunternehmen, einschlie{\\u0223}lich solchen aus Drittstaaten, und Unternehmen, die nicht gem{\\u0228}{\\u0223} der Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 {\\u0252}ber M{\\u0228}rkte f{\\u0252}r Finanzinstrumente sowie zur {\\u0196}nderung der Richtlinien 2002\/92\/EG und 2011\/61\/EU (ABl. L 173 vom 12.6.2014, S. 349; L 74 vom 18.3.2015, S. 38; L 188 vom 13.7.2016, S. 28; L 273 vom 8.10.2016, S. 35; L 64 vom 10.3.2017, S. 116), die zuletzt durch die Richtlinie (EU) 2016\/1034 (ABl. L 175 vom 30.6.2016, S. 8) ge{\\u0228}ndert wurde, beaufsichtigt werden, zusammenarbeiten, um ein Produkt neu zu schaffen, zu entwickeln, zu begeben oder zu gestalten.\\\n\\pard\\sb100\n(7) Der Zielmarkt ist f{\\u0252}r jedes Finanzinstrument gesondert zu bestimmen. Dabei ist der Kreis der Kunden zu bestimmen, mit deren Bed{\\u0252}rfnissen, Merkmalen und Zielen das Finanzinstrument im Einklang stehen muss. Ebenso sind etwaige Kundengruppen zu bestimmen, mit deren Bed{\\u0252}rfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist. Sind mehrere Wertpapierdienstleistungsunternehmen an der Konzeption eines Finanzinstruments beteiligt, braucht nur ein Zielmarkt des Konzepteurs bestimmt zu werden.\\\n\\pard\\sb100\n(8) Ein Wertpapierdienstleistungsunternehmen, das Finanzinstrumente konzipiert, welche von anderen Wertpapierdienstleistungsunternehmen vertrieben werden sollen, hat die Bed{\\u0252}rfnisse und Merkmale der Kunden, mit denen das Produkt vereinbar sein muss, auf der Grundlage seiner theoretischen Kenntnisse von und seinen bisherigen Erfahrungen mit dem Finanzinstrument oder vergleichbaren Finanzinstrumenten, den Finanzm{\\u0228}rkten und den Bed{\\u0252}rfnissen, Merkmalen und Zielen potentieller Endkunden zu bestimmen.\\\n\\pard\\sb100\n(9) Der Konzepteur muss eine Szenarioanalyse seiner Finanzinstrumente durchf{\\u0252}hren, die beurteilt, welche Risiken des Produkts im Hinblick auf ein schlechtes Ergebnis bestehen und unter welchen Umst{\\u0228}nden dieses Ergebnis eintreten kann. Namentlich hat das Wertpapierdienstleistungsunternehmen die Wirkungsweise des Finanzinstruments unter negativen Bedingungen zu beurteilen; insbesondere f{\\u0252}r den Fall, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich die Marktbedingungen verschlechtern,\\\n\\tab 2.\\tab der Konzepteur oder ein an der Konzeption oder dem Funktionieren des Finanzinstruments beteiligter Dritter in finanzielle Schwierigkeiten ger{\\u0228}t oder ein anderweitiges Gegenparteirisiko eintritt,\\\n\\tab 3.\\tab sich das Finanzinstrument als kommerziell nicht lebensf{\\u0228}hig erweist oder\\\n\\tab 4.\\tab die Nachfrage nach dem Finanzinstrument erheblich h{\\u0246}her als erwartet ausf{\\u0228}llt, so dass die Mittel des Wertpapierdienstleistungsunternehmens oder der Markt des Basiswerts unter Druck geraten.\\\n\\pard\n\\pard\\sb100\n(10) Der Konzepteur hat festzustellen, ob ein Finanzinstrument den ermittelten Bed{\\u0252}rfnissen, Merkmalen und Zielen seines Zielmarktes entspricht, insbesondere im Hinblick darauf, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Risiko- und Ertragsprofil des Finanzinstruments mit dem Zielmarkt vereinbar ist und\\\n\\tab 2.\\tab die Gestaltung des Finanzinstruments durch Merkmale bestimmt wird, die f{\\u0252}r den Kunden vorteilhaft sind, und somit nicht auf einem Gesch{\\u0228}ftsmodell beruht, dessen Rentabilit{\\u0228}t auf einem nachteiligen Ergebnis f{\\u0252}r Kunden basiert.\\\n\\pard\n\\pard\\sb100\n(11) Wertpapierdienstleistungsunternehmen haben die f{\\u0252}r das Finanzinstrument vorgesehene Geb{\\u0252}hrenstruktur daraufhin zu pr{\\u0252}fen, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kosten und Geb{\\u0252}hren des Finanzinstruments mit den Bed{\\u0252}rfnissen, Zielen und Merkmalen des Zielmarkts vereinbar sind,\\\n\\tab 2.\\tab die Geb{\\u0252}hren die erwartete Rendite des Finanzinstruments nicht aufzehren, was insbesondere der Fall ist, wenn die Kosten oder Geb{\\u0252}hren s{\\u0228}mtliche Vorteile des Finanzinstruments, einschlie{\\u0223}lich steuerlicher Vorteile, aufwiegen, {\\u0252}bersteigen oder aufheben oder\\\n\\tab 3.\\tab die Geb{\\u0252}hrenstruktur des Finanzinstruments f{\\u0252}r den Zielmarkt hinreichend transparent ist, so dass sie keine versteckten Geb{\\u0252}hren enth{\\u0228}lt oder zu komplex ist, um verst{\\u0228}ndlich zu sein.\\\n\\pard\n\\pard\\sb100\n(12) Die an die Vertriebsunternehmen weitergegebenen Informationen {\\u0252}ber ein Finanzinstrument haben Informationen zu den f{\\u0252}r das Finanzinstrument geeigneten Vertriebskan{\\u0228}len, zum Produktfreigabeverfahren und zur Zielmarktbeurteilung zu enthalten und in einer Form zu erfolgen, die es den Vertriebsunternehmen erm{\\u0246}glicht, das Finanzinstrument zu verstehen und zu empfehlen oder zu verkaufen.\\\n\\pard\\sb100\n(13) Das Wertpapierdienstleistungsunternehmen hat im Rahmen der regelm{\\u0228}{\\u0223}igen {\\u0220}berpr{\\u0252}fung des Finanzinstruments nach {\\u0167} 80 Absatz 10 des Wertpapierhandelsgesetzes zu pr{\\u0252}fen, ob das Finanzinstrument weiterhin mit den Bed{\\u0252}rfnissen, Merkmalen und Zielen des Zielmarkts vereinbar ist und auf dem vorher festgelegten Zielmarkt vertrieben wird oder ob es auch solche Kunden erreicht, mit deren Bed{\\u0252}rfnissen, Merkmalen und Zielen das Finanzinstrument nicht vereinbar ist. Das Wertpapierdienstleistungsunternehmen hat im Rahmen der Pr{\\u0252}fung nach Satz 1 alle Ereignisse zu ber{\\u0252}cksichtigen, die die potenziellen Risiken f{\\u0252}r den bestimmten Zielmarkt wesentlich beeinflussen k{\\u0246}nnen.\\\n\\pard\\sb100\n(14) Das Wertpapierdienstleistungsunternehmen hat das Finanzinstrument in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden zu {\\u0252}berpr{\\u0252}fen, um zu bewerten, ob sich das Finanzinstrument in der beabsichtigten Weise auswirkt. Das Wertpapierdienstleistungsunternehmen muss festlegen, wie regelm{\\u0228}{\\u0223}ig es seine Finanzinstrumente {\\u0252}berpr{\\u0252}ft. Es hat dabei die f{\\u0252}r das Finanzinstrument relevanten Merkmale zu ber{\\u0252}cksichtigen und muss insbesondere auch Merkmalen Rechnung tragen, die mit der Komplexit{\\u0228}t oder dem innovativen Charakter der verfolgten Anlagestrategien zusammenh{\\u0228}ngen. Hat das Wertpapierdienstleistungsunternehmen Kenntnis von einem Ereignis, welches das Risiko f{\\u0252}r Investoren wesentlich beeinflussen k{\\u0246}nnte, muss es das Finanzinstrument vor jeder weiteren Begebung oder Wiederauflage erneut {\\u0252}berpr{\\u0252}fen, um zu bewerten, ob sich das Finanzinstrument noch in der beabsichtigten Weise auswirkt.\\\n\\pard\\sb100\n(15) Das Wertpapierdienstleistungsunternehmen hat zudem wesentliche Ereignisse zu bestimmen, die die Risiko- und Ertragserwartungen des Finanzinstruments beeinflussen k{\\u0246}nnen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das {\\u0220}berschreiten einer Schwelle, die das Ertragsprofil des Finanzinstruments beeinflussen wird, oder\\\n\\tab 2.\\tab die Solvenz derjenigen Emittenten, deren Wertpapiere oder Garantien die Wertentwicklung des Finanzinstruments beeinflussen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(16) Bei Eintritt eines wesentlichen Ereignisses im Sinne des Absatzes 14 hat das Wertpapierdienstleistungsunternehmen geeignete Ma{\\u0223}nahmen zu ergreifen, beispielsweise \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab alle relevanten Informationen {\\u0252}ber das Ereignis und seine Auswirkungen auf das Finanzinstrument an die Kunden oder, sofern zutreffend, Vertriebsunternehmen des Finanzinstruments weiterzugeben,\\\n\\tab 2.\\tab das Produktfreigabeverfahren zu ver{\\u0228}ndern,\\\n\\tab 3.\\tab die weitere Begebung des Finanzinstruments einzustellen,\\\n\\tab 4.\\tab die Vertragsbedingungen des Finanzinstruments zur Vermeidung unfairer Vertragsklauseln zu {\\u0228}ndern,\\\n\\tab 5.\\tab sofern das Finanzinstrument nicht wie geplant vertrieben wird, zu pr{\\u0252}fen, ob die f{\\u0252}r das Finanzinstrument genutzten Vertriebskan{\\u0228}le angemessen sind,\\\n\\tab 6.\\tab Kontakt mit den Vertriebsunternehmen aufzunehmen, um eine {\\u0196}nderung des Vertriebsablaufs zu er{\\u0246}rtern,\\\n\\tab 7.\\tab die Vertragsbeziehung zum Vertriebsunternehmen zu beenden oder\\\n\\tab 8.\\tab die Bundesanstalt unverz{\\u0252}glich dar{\\u0252}ber zu unterrichten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 11: zur Anwendung vgl. {\\u0167} 13 +++) \\\n(+++ {\\u0167} 11 Abs. 5: zur Anwendung vgl. {\\u0167} 12 Abs. 10 +++)\\\n}"
}