{
  "documentIdentifier" : "BJNR356500013BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Ausbilder oder zur Ausbilderin (Ausbilder) k{\\u0246}nnen unbeschadet der sich aus den nachstehenden Vorschriften ergebenden Anforderungen nur Schiffsoffiziere und Schiffsmechaniker bestellt werden, die auf folgenden Teilgebieten der Berufs- und Arbeitsp{\\u0228}dagogik eine Ausbildung nachweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab allgemeine Grundlagen der Berufsbildung in der Seeschifffahrt,\\\n\\tab 2.\\tab Planung der Berufsausbildung an Bord und an Land und\\\n\\tab 3.\\tab Durchf{\\u0252}hrung der Berufsausbildung an Bord.\\\n\\pard\n\\pard\\sb100\n(2) Der Sitz des Ausbildenden oder des mit der Ausbildung unmittelbar beauftragten Unternehmens muss sich im Inland befinden. Auszubildende darf nur einstellen, wer pers{\\u0246}nlich geeignet ist. Auszubildende darf nur ausbilden, wer pers{\\u0246}nlich und fachlich geeignet ist.\\\n\\pard\\sb100\n(3) Wer fachlich nicht geeignet ist oder wer nicht selbst ausbildet, darf Auszubildende nur dann einstellen, wenn er pers{\\u0246}nlich und fachlich geeignete Ausbilder bestellt, die die Ausbildungsinhalte in der Ausbildungsst{\\u0228}tte unmittelbar, verantwortlich und in wesentlichem Umfang vermitteln.\\\n\\pard\\sb100\n(4) Unter der Verantwortung der Ausbilder kann bei der Berufsausbildung mitwirken, wer selbst nicht Ausbilder ist, aber abweichend von den besonderen Anforderungen des Absatzes 7 die f{\\u0252}r die Vermittlung von Ausbildungsinhalten erforderlichen beruflichen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten besitzt und pers{\\u0246}nlich geeignet ist.\\\n\\pard\\sb100\n(5) Pers{\\u0246}nlich nicht geeignet ist insbesondere, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kinder und Jugendliche nicht besch{\\u0228}ftigen darf oder\\\n\\tab 2.\\tab wiederholt oder schwer gegen diese Verordnung versto{\\u0223}en hat.\\\n\\pard\n\\pard\\sb100\n(6) Fachlich geeignet ist, wer die beruflichen und die berufs- und arbeitsp{\\u0228}dagogischen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten besitzt, die f{\\u0252}r die Vermittlung der Ausbildungsinhalte erforderlich sind.\\\n\\pard\\sb100\n(7) Die erforderlichen beruflichen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten besitzt, wer eine angemessene Zeit in seinem Beruf praktisch t{\\u0228}tig gewesen ist und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Abschlusspr{\\u0252}fung in einer dem Ausbildungsberuf entsprechenden Fachrichtung bestanden oder\\\n\\tab 2.\\tab eine anerkannte Pr{\\u0252}fung an einer Ausbildungsst{\\u0228}tte oder vor einer Pr{\\u0252}fungsbeh{\\u0246}rde oder eine Abschlusspr{\\u0252}fung an einer staatlichen oder staatlich anerkannten Schule in einer dem Ausbildungsberuf entsprechenden Fachrichtung bestanden oder\\\n\\tab 3.\\tab eine Abschlusspr{\\u0252}fung an einer deutschen Fachschule oder Fachhochschule vergleichbaren Ausbildungsst{\\u0228}tte in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum in einer dem Ausbildungsberuf entsprechenden Fachrichtung bestanden hat.\\\n\\pard\nEine angemessene Zeit der praktischen T{\\u0228}tigkeit ist gegeben, wenn zu erwarten ist, dass der Ausbilder auf Grund seiner pers{\\u0246}nlichen und beruflichen Reife in der Lage ist, einem Auszubildenden die f{\\u0252}r den Ausbildungsberuf erforderlichen Fertigkeiten, Kenntnisse und F{\\u0228}higkeiten zu vermitteln.\\\n}"
}