{
  "documentIdentifier" : "BJNR211590990BJNE001210308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die staatliche Verwaltung {\\u0252}ber Verm{\\u0246}genswerte wird auf Antrag des Berechtigten durch Entscheidung der Beh{\\u0246}rde aufgehoben. Der Berechtigte kann statt dessen unter Verzicht auf sein Eigentum Entsch{\\u0228}digung nach dem Entsch{\\u0228}digungsgesetz w{\\u0228}hlen. In diesem Fall steht das Aneignungsrecht dem Entsch{\\u0228}digungsfonds zu. Mit dem Wirksamwerden des Verzichts wird der Berechtigte von allen Verpflichtungen frei, die auf den Zustand des Verm{\\u0246}genswertes seit Anordnung der staatlichen Verwaltung zur{\\u0252}ckzuf{\\u0252}hren sind. Bei staatlich verwalteten Unternehmen gehen die Gesellschafterrechte oder das Unternehmensverm{\\u0246}gen eines Einzelkaufmanns oder einer Gesellschaft im Sinne des {\\u0167} 6 Abs. 1a Satz 4 mit dem Verzicht auf die Bundesanstalt f{\\u0252}r vereinigungsbedingte Sonderaufgaben {\\u0252}ber. Sie haftet nur mit dem {\\u0252}bergegangenen Unternehmensverm{\\u0246}gen. Erzielt die Bundesanstalt f{\\u0252}r vereinigungsbedingte Sonderaufgaben einen Verwertungserl{\\u0246}s, so gibt sie diesen an den Entsch{\\u0228}digungsfonds heraus.\\\n\\pard\n\\pard\\sb100\n(2) Hat der Berechtigte seinen Anspruch bis zum Ablauf der Anmeldefrist ({\\u0167} 3 der Anmeldeverordnung) nicht angemeldet, ist der staatliche Verwalter berechtigt, {\\u0252}ber den verwalteten Verm{\\u0246}genswert zu verf{\\u0252}gen. Die Verf{\\u0252}gung {\\u0252}ber den Verm{\\u0246}genswert ist nicht mehr zul{\\u0228}ssig, wenn der Berechtigte seinen Anspruch am verwalteten Verm{\\u0246}gen nach Ablauf der Frist angemeldet hat.\\\n\\pard\\sb100\n(3) Der Verwalter hat sich vor einer Verf{\\u0252}gung zu vergewissern, dass keine Anmeldung im Sinne der Anmeldeverordnung vorliegt.\\\n\\pard\\sb100\n(4) Dem Berechtigten steht im Falle der Verf{\\u0252}gung der Verkaufserl{\\u0246}s zu. Wird von dem Berechtigten kein Anspruch angemeldet, ist der Verkaufserl{\\u0246}s an die f{\\u0252}r den Entsch{\\u0228}digungsfonds zust{\\u0228}ndige Beh{\\u0246}rde zur Verwaltung abzuf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Soweit staatlich verwaltete Geldverm{\\u0246}gen auf Grund von Vorschriften diskriminierenden oder sonst benachteiligenden Charakters gemindert wurden, wird ein Ausgleich nach {\\u0167} 5 Abs. 1 Satz 6 des Entsch{\\u0228}digungsgesetzes gew{\\u0228}hrt.\\\n\\pard\\sb100\n(6) Ist f{\\u0252}r Kontoguthaben oder sonstige privatrechtliche geldwerte Anspr{\\u0252}che, die unter staatlicher Verwaltung standen und zum 1. Juli 1990 auf Deutsche Mark umgestellt worden sind, Hauptentsch{\\u0228}digung nach dem Lastenausgleichsgesetz gezahlt worden, gehen diese Anspr{\\u0252}che insoweit auf den Entsch{\\u0228}digungsfonds {\\u0252}ber; die Ausgleichsverwaltung teilt der auszahlenden Stelle die H{\\u0246}he der Hauptentsch{\\u0228}digung mit. Ist das Kontoguthaben schon an den Berechtigten ausgezahlt worden, wird die gew{\\u0228}hrte Hauptentsch{\\u0228}digung nach den Vorschriften des Lastenausgleichsgesetzes durch die Ausgleichsverwaltung zur{\\u0252}ckgefordert. Die auszahlende Stelle teilt dem Bundesamt f{\\u0252}r zentrale Dienste und offene Verm{\\u0246}gensfragen und der Ausgleichsverwaltung den an den Berechtigten ausgezahlten Betrag ohne besondere Aufforderung mit (Kontrollmitteilung); die {\\u0252}bermittelten Daten d{\\u0252}rfen nur f{\\u0252}r die gesetzlichen Aufgaben der Ausgleichsverwaltung verwendet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}