{
  "documentIdentifier" : "BJNR211590990BJNE001910301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der R{\\u0252}ck{\\u0252}bertragung von Eigentumsrechten an Grundst{\\u0252}cken, die nicht nach {\\u0167} 6 erfolgt, hat der Berechtigte f{\\u0252}r die bei {\\u0220}berf{\\u0252}hrung des Grundst{\\u0252}cks in Volkseigentum untergegangenen dinglichen Rechte vorbehaltlich des Absatzes 7 einen in dem Bescheid {\\u0252}ber die R{\\u0252}ck{\\u0252}bertragung festzusetzenden Abl{\\u0246}sebetrag zu hinterlegen. Der Abl{\\u0246}sebetrag bestimmt sich nach der Summe der f{\\u0252}r die jeweiligen Rechte nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 5 zu bestimmenden und danach in Deutsche Mark umzurechnenden Einzelbetr{\\u0228}ge, die in dem Bescheid gesondert auszuweisen sind. Andere als die in den Abs{\\u0228}tzen 2 bis 4a genannten Rechte werden bei der Ermittlung des Abl{\\u0246}sebetrages nicht ber{\\u0252}cksichtigt. Im {\\u0220}brigen k{\\u0246}nnen auch solche Rechte unber{\\u0252}cksichtigt bleiben, die nachweislich zwischen dem Berechtigten und dem Gl{\\u0228}ubiger einvernehmlich bereinigt sind.\\\n\\pard\n\\pard\\sb100\n(2) Aufbauhypotheken und vergleichbare Grundpfandrechte zur Sicherung von Baukrediten, die durch den staatlichen Verwalter bestellt wurden, sind mit folgenden Abschl{\\u0228}gen von dem zun{\\u0228}chst auf Mark der Deutschen Demokratischen Republik umzurechnenden Nennbetrag des Grundpfandrechts zu ber{\\u0252}cksichtigen. Der Abschlag betr{\\u0228}gt j{\\u0228}hrlich f{\\u0252}r ein Grundpfandrecht \\\n1.bei Geb{\\u0228}uden mit ein oder zwei Einheiten{\\u0160}bis zu 10.000 Mark der DDR4,0 vom Hundert,{\\u0160}bis zu 30.000 Mark der DDR3,0 vom Hundert,{\\u0160}{\\u0252}ber 30.000 Mark der DDR2,0 vom Hundert;2.bei Geb{\\u0228}uden mit drei oder vier Einheiten{\\u0160}bis zu 10.000 Mark der DDR4,5 vom Hundert,{\\u0160}bis zu 30.000 Mark der DDR3,5 vom Hundert,{\\u0160}{\\u0252}ber 30.000 Mark der DDR2,5 vom Hundert;3.bei Geb{\\u0228}uden mit f{\\u0252}nf bis acht Einheiten{\\u0160}bis zu 20.000 Mark der DDR5,0 vom Hundert,{\\u0160}bis zu 50.000 Mark der DDR4,0 vom Hundert,{\\u0160}{\\u0252}ber 50.000 Mark der DDR2,5 vom Hundert;4.bei Geb{\\u0228}uden mit neun und mehr Einheiten{\\u0160}bis zu 40.000 Mark der DDR5,0 vom Hundert,{\\u0160}bis zu 80.000 Mark der DDR4,0 vom Hundert,{\\u0160}{\\u0252}ber 80.000 Mark der DDR2,5 vom Hundert.\\\nAls Einheit im Sinne des Satzes 2 gelten zum Zeitpunkt der Entscheidung in dem Geb{\\u0228}ude vorhandene in sich abgeschlossene oder selbst{\\u0228}ndig vermietbare Wohnungen oder Gesch{\\u0228}ftsr{\\u0228}ume. Von dem so ermittelten Betrag k{\\u0246}nnen diejenigen Tilgungsleistungen abgezogen werden, die unstreitig auf das Recht oder eine durch das Recht gesicherte Forderung erbracht worden sind. Soweit der Berechtigte nachweist, dass eine der Kreditaufnahme entsprechende Bauma{\\u0223}nahme an dem Grundst{\\u0252}ck nicht durchgef{\\u0252}hrt wurde, ist das Recht nicht zu ber{\\u0252}cksichtigen. Die S{\\u0228}tze 1 bis 5 gelten f{\\u0252}r sonstige Grundpfandrechte, die auf staatliche Veranlassung vor dem 8. Mai 1945 oder nach Eintritt des Eigentumsverlustes oder durch den staatlichen Verwalter bestellt wurden, entsprechend, es sei denn, das Grundpfandrecht diente der Sicherung einer Verpflichtung des Berechtigten, die keinen diskriminierenden oder sonst benachteiligenden Charakter hat.\\\n\\pard\\sb100\n(3) Bei anderen als den in Absatz 2 genannten Grundpfandrechten ist zur Berechnung des Abl{\\u0246}sebetrages von dem Nennbetrag des fr{\\u0252}heren Rechts auszugehen. Absatz 2 Satz 4 gilt entsprechend.\\\n\\pard\\sb100\n(4) Rechte, die auf die Erbringung wiederkehrender Leistungen aus dem Grundst{\\u0252}ck gerichtet sind, sind bei der Berechnung des Abl{\\u0246}sebetrages mit ihrem kapitalisierten Wert anzusetzen.\\\n\\pard\\sb100\n(4a) Bei der Berechnung des Abl{\\u0246}sebetrages sind auch Forderungen aus Hauszinssteuerabgeltungsdarlehen zu ber{\\u0252}cksichtigen. Absatz 3 gilt sinngem{\\u0228}{\\u0223}. War die Forderung durch eine Abgeltungslast gesichert, tritt an die Stelle der Hypothek die Gutschrift nach {\\u0167} 3 Abs. 2 oder der Abgeltungsauftrag des Finanzamts nach {\\u0167} 4 der Verordnung zur Durchf{\\u0252}hrung der Verordnung {\\u0252}ber die Aufhebung der Geb{\\u0228}udeentschuldungssteuer vom 31. Juli 1942 (RGBl. I S. 503).\\\n\\pard\\sb100\n(5) Bei der Berechnung der f{\\u0252}r den Abl{\\u0246}sebetrag zu ber{\\u0252}cksichtigenden Einzelbetr{\\u0228}ge sind Ausgleichsleistungen auf das Recht oder eine dem Recht zugrundeliegende Forderung oder eine Entsch{\\u0228}digung, die der fr{\\u0252}here Gl{\\u0228}ubiger des Rechts vom Staat erhalten hat, nicht in Abzug zu bringen. Dies gilt entsprechend, soweit dem Schuldner die durch das Recht gesicherte Forderung von staatlichen Stellen der Deutschen Demokratischen Republik erlassen worden ist.\\\n\\pard\\sb100\n(6) Macht der Berechtigte den Anspruch nach {\\u0167} 7 Abs. 7 Satz 2 geltend, ist der nach Absatz 1 bis 5 festzusetzende Abl{\\u0246}sebetrag ab dem 9. Juli 1995 mit vier vom Hundert f{\\u0252}r das Jahr zu verzinsen, sofern nicht der Anspruch dem Entsch{\\u0228}digungsfonds zusteht. Die Summe der Zinsbetr{\\u0228}ge ist auf die H{\\u0246}he des nach {\\u0167} 7 Abs. 7 Satz 2 und 4 Erlangten beschr{\\u0228}nkt.\\\n\\pard\\sb100\n(7) Soweit die zust{\\u0228}ndige Beh{\\u0246}rde ohne besondere Ermittlungen davon Kenntnis hat, wer beg{\\u0252}nstigt im Sinne des {\\u0167} 18b Abs. 1 Satz 1 ist oder inwieweit der Entsch{\\u0228}digungsfonds nach Ma{\\u0223}gabe des {\\u0167} 18b Abs. 1 Satz 2 Auskehr des Abl{\\u0246}sebetrages verlangen kann, kann sie abweichend von Absatz 1 Satz 1 die Verpflichtung des Berechtigten zur Zahlung des Abl{\\u0246}sebetrages an den nach {\\u0167} 18b Abs. 1 Satz 1 oder 2 Beg{\\u0252}nstigten aussprechen. Der Beg{\\u0252}nstigte informiert die zust{\\u0228}ndige Beh{\\u0246}rde umgehend {\\u0252}ber den Eingang der ihm vom Berechtigten geleisteten Zahlung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}