{
  "documentIdentifier" : "BJNR111630990BJNE009410126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Beamte oder Angestellte, dem die Aus{\\u0252}bung der Beistandschaft, Amtspflegschaft oder Amtsvormundschaft {\\u0252}bertragen ist, darf Sozialdaten nur verarbeiten, soweit dies zur Erf{\\u0252}llung seiner Aufgaben erforderlich ist. Die Nutzung dieser Sozialdaten zum Zwecke der Aufsicht, Kontrolle oder Rechnungspr{\\u0252}fung durch die daf{\\u0252}r zust{\\u0228}ndigen Stellen sowie die {\\u0220}bermittlung an diese ist im Hinblick auf den Einzelfall zul{\\u0228}ssig. Die Informationspflichten nach Artikel{\\u0160}13 und 14 der Verordnung (EU) 2016\/679 des Europ{\\u0228}ischen Parlaments und des Rates vom 27. April 2016 zum Schutz nat{\\u0252}rlicher Personen bei der Verarbeitung personenbezogener Daten, zum freien Datenverkehr und zur Aufhebung der Richtlinie 95\/46\/EG (Datenschutz-Grundverordnung) (ABl. L{\\u0160}119 vom 4.5.2016, S. 1; L 314 vom 22.11.2016, S. 72; L 127 vom 23.5.2018, S. 2) in der jeweils geltenden Fassung bestehen nur, soweit die Erteilung der Informationen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit der Wahrung der Interessen der minderj{\\u0228}hrigen Person vereinbar ist und\\\n\\tab 2.\\tab nicht die Erf{\\u0252}llung der Aufgaben gef{\\u0228}hrdet, die in der Zust{\\u0228}ndigkeit des Beistands, des Amtspflegers oder des Amtsvormundes liegen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 84 des Zehnten Buches gilt entsprechend.\\\n\\pard\\sb100\n(3) Das Recht auf Auskunft der betroffenen Person gem{\\u0228}{\\u0223} Artikel 15 der Verordnung (EU) 2016\/679 besteht nicht, soweit die betroffene Person nach Absatz 1 Satz 3 nicht zu informieren ist oder durch die Auskunftserteilung berechtigte Interessen Dritter beeintr{\\u0228}chtigt w{\\u0252}rden. Einer Person, die unter Beistandschaft, Amtspflegschaft oder Amtsvormundschaft gestanden und ihr 18. Lebensjahr noch nicht vollendet hat, kann Auskunft erteilt werden, soweit sie die erforderliche Einsichts- und Urteilsf{\\u0228}higkeit besitzt und die Auskunftserteilung nicht nach Satz 1 ausgeschlossen ist. Nach Beendigung einer Beistandschaft hat dar{\\u0252}ber hinaus der Elternteil, der die Beistandschaft beantragt hat, einen Anspruch auf Kenntnis der gespeicherten Daten, solange der junge Mensch minderj{\\u0228}hrig ist, der Elternteil antragsberechtigt ist und die Auskunftserteilung nicht nach Satz 1 ausgeschlossen ist.\\\n\\pard\\sb100\n(4) Personen oder Stellen, an die Sozialdaten {\\u0252}bermittelt worden sind, d{\\u0252}rfen diese nur zu dem Zweck speichern und nutzen, zu dem sie ihnen nach Absatz 1 befugt {\\u0252}bermittelt worden sind.\\\n\\pard\\sb100\n(5) F{\\u0252}r die T{\\u0228}tigkeit des Jugendamts als Gegenvormund gelten die Abs{\\u0228}tze 1 bis 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}