{
  "documentIdentifier" : "BJNR111630990BJNE009705140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Jugendhilfeausschuss geh{\\u0246}ren als stimmberechtigte Mitglieder an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit drei F{\\u0252}nfteln des Anteils der Stimmen Mitglieder der Vertretungsk{\\u0246}rperschaft des Tr{\\u0228}gers der {\\u0246}ffentlichen Jugendhilfe oder von ihr gew{\\u0228}hlte Frauen und M{\\u0228}nner, die in der Jugendhilfe erfahren sind,\\\n\\tab 2.\\tab mit zwei F{\\u0252}nfteln des Anteils der Stimmen Frauen und M{\\u0228}nner, die auf Vorschlag der im Bereich des {\\u0246}ffentlichen Tr{\\u0228}gers wirkenden und anerkannten Tr{\\u0228}ger der freien Jugendhilfe von der Vertretungsk{\\u0246}rperschaft gew{\\u0228}hlt werden; Vorschl{\\u0228}ge der Jugendverb{\\u0228}nde und der Wohlfahrtsverb{\\u0228}nde sind angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Jugendhilfeausschuss befasst sich mit allen Angelegenheiten der Jugendhilfe, insbesondere mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Er{\\u0246}rterung aktueller Problemlagen junger Menschen und ihrer Familien sowie mit Anregungen und Vorschl{\\u0228}gen f{\\u0252}r die Weiterentwicklung der Jugendhilfe,\\\n\\tab 2.\\tab der Jugendhilfeplanung und\\\n\\tab 3.\\tab der F{\\u0246}rderung der freien Jugendhilfe.\\\n\\pard\n\\pard\\sb100\n(3) Er hat Beschlussrecht in Angelegenheiten der Jugendhilfe im Rahmen der von der Vertretungsk{\\u0246}rperschaft bereitgestellten Mittel, der von ihr erlassenen Satzung und der von ihr gefassten Beschl{\\u0252}sse. Er soll vor jeder Beschlussfassung der Vertretungsk{\\u0246}rperschaft in Fragen der Jugendhilfe und vor der Berufung eines Leiters des Jugendamts geh{\\u0246}rt werden und hat das Recht, an die Vertretungsk{\\u0246}rperschaft Antr{\\u0228}ge zu stellen. Er tritt nach Bedarf zusammen und ist auf Antrag von mindestens einem F{\\u0252}nftel der Stimmberechtigten einzuberufen. Seine Sitzungen sind {\\u0246}ffentlich, soweit nicht das Wohl der Allgemeinheit, berechtigte Interessen einzelner Personen oder schutzbed{\\u0252}rftiger Gruppen entgegenstehen.\\\n\\pard\\sb100\n(4) Dem Landesjugendhilfeausschuss geh{\\u0246}ren mit zwei F{\\u0252}nfteln des Anteils der Stimmen Frauen und M{\\u0228}nner an, die auf Vorschlag der im Bereich des Landesjugendamts wirkenden und anerkannten Tr{\\u0228}ger der freien Jugendhilfe von der obersten Landesjugendbeh{\\u0246}rde zu berufen sind. Die {\\u0252}brigen Mitglieder werden durch Landesrecht bestimmt. Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Das N{\\u0228}here regelt das Landesrecht. Es regelt die Zugeh{\\u0246}rigkeit beratender Mitglieder zum Jugendhilfeausschuss. Es kann bestimmen, dass der Leiter der Verwaltung der Gebietsk{\\u0246}rperschaft oder der Leiter der Verwaltung des Jugendamts nach Absatz 1 Nummer 1 stimmberechtigt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 71 Abs. 3 idF d. Bek. v. 14.12.2006 I 3134: Baden-W{\\u0252}rttemberg - Abweichung durch {\\u0167} 2 Abs. 1 Kinder- und Jugendhilfegesetz (KJHG BW) v. 19.4.1996 GBl BW 1996, 457 mWv 1.1.2009 (vgl. BGBl I 2009, 744)\\\n}"
}