{
  "documentIdentifier" : "BJNR006130976BJNE024005377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Buchungen und die sonst erforderlichen Aufzeichnungen sind einzeln, vollst{\\u0228}ndig, richtig, zeitgerecht und geordnet vorzunehmen. Kasseneinnahmen und Kassenausgaben sind t{\\u0228}glich festzuhalten. Die Pflicht zur Einzelaufzeichnung nach Satz 1 besteht aus Zumutbarkeitsgr{\\u0252}nden bei Verkauf von Waren an eine Vielzahl von nicht bekannten Personen gegen Barzahlung nicht. Das gilt nicht, wenn der Steuerpflichtige ein elektronisches Aufzeichnungssystem im Sinne des {\\u0167} 146a verwendet.\\\n\\pard\n\\pard\\sb100\n(2) B{\\u0252}cher und die sonst erforderlichen Aufzeichnungen sind im Geltungsbereich dieses Gesetzes zu f{\\u0252}hren und aufzubewahren. Dies gilt nicht, soweit f{\\u0252}r Betriebst{\\u0228}tten au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes nach dortigem Recht eine Verpflichtung besteht, B{\\u0252}cher und Aufzeichnungen zu f{\\u0252}hren, und diese Verpflichtung erf{\\u0252}llt wird. In diesem Fall sowie bei Organgesellschaften au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes m{\\u0252}ssen die Ergebnisse der dortigen Buchf{\\u0252}hrung in die Buchf{\\u0252}hrung des hiesigen Unternehmens {\\u0252}bernommen werden, soweit sie f{\\u0252}r die Besteuerung von Bedeutung sind. Dabei sind die erforderlichen Anpassungen an die steuerrechtlichen Vorschriften im Geltungsbereich dieses Gesetzes vorzunehmen und kenntlich zu machen.\\\n\\pard\\sb100\n(2a) Abweichend von Absatz 2 Satz 1 kann die zust{\\u0228}ndige Finanzbeh{\\u0246}rde auf schriftlichen Antrag des Steuerpflichtigen bewilligen, dass elektronische B{\\u0252}cher und sonstige erforderliche elektronische Aufzeichnungen oder Teile davon au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes gef{\\u0252}hrt und aufbewahrt werden k{\\u0246}nnen. Voraussetzung ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerpflichtige der zust{\\u0228}ndigen Finanzbeh{\\u0246}rde den Standort des Datenverarbeitungssystems und bei Beauftragung eines Dritten dessen Namen und Anschrift mitteilt,\\\n\\tab 2.\\tab der Steuerpflichtige seinen sich aus den {\\u0167}{\\u0167} 90, 93, 97, 140 bis 147 und 200 Absatz 1 und 2 ergebenden Pflichten ordnungsgem{\\u0228}{\\u0223} nachgekommen ist,\\\n\\tab 3.\\tab der Datenzugriff nach {\\u0167} 147 Absatz 6 in vollem Umfang m{\\u0246}glich ist und\\\n\\tab 4.\\tab die Besteuerung hierdurch nicht beeintr{\\u0228}chtigt wird.\\\n\\pard\nWerden der Finanzbeh{\\u0246}rde Umst{\\u0228}nde bekannt, die zu einer Beeintr{\\u0228}chtigung der Besteuerung f{\\u0252}hren, hat sie die Bewilligung zu widerrufen und die unverz{\\u0252}gliche R{\\u0252}ckverlagerung der elektronischen B{\\u0252}cher und sonstigen erforderlichen elektronischen Aufzeichnungen in den Geltungsbereich dieses Gesetzes zu verlangen. Eine {\\u0196}nderung der unter Satz 2 Nummer 1 benannten Umst{\\u0228}nde ist der zust{\\u0228}ndigen Finanzbeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(2b) Kommt der Steuerpflichtige der Aufforderung zur R{\\u0252}ckverlagerung seiner elektronischen Buchf{\\u0252}hrung oder seinen Pflichten nach Absatz 2a Satz 4, zur Einr{\\u0228}umung des Datenzugriffs nach {\\u0167} 147 Abs. 6, zur Erteilung von Ausk{\\u0252}nften oder zur Vorlage angeforderter Unterlagen im Sinne des {\\u0167} 200 Abs. 1 im Rahmen einer Au{\\u0223}enpr{\\u0252}fung innerhalb einer ihm bestimmten angemessenen Frist nach Bekanntgabe durch die zust{\\u0228}ndige Finanzbeh{\\u0246}rde nicht nach oder hat er seine elektronische Buchf{\\u0252}hrung ohne Bewilligung der zust{\\u0228}ndigen Finanzbeh{\\u0246}rde ins Ausland verlagert, kann ein Verz{\\u0246}gerungsgeld von 2{\\u0160}500 Euro bis 250{\\u0160}000 Euro festgesetzt werden.\\\n\\pard\\sb100\n(3) Die Buchungen und die sonst erforderlichen Aufzeichnungen sind in einer lebenden Sprache vorzunehmen. Wird eine andere als die deutsche Sprache verwendet, so kann die Finanzbeh{\\u0246}rde {\\u0220}bersetzungen verlangen. Werden Abk{\\u0252}rzungen, Ziffern, Buchstaben oder Symbole verwendet, muss im Einzelfall deren Bedeutung eindeutig festliegen.\\\n\\pard\\sb100\n(4) Eine Buchung oder eine Aufzeichnung darf nicht in einer Weise ver{\\u0228}ndert werden, dass der urspr{\\u0252}ngliche Inhalt nicht mehr feststellbar ist. Auch solche Ver{\\u0228}nderungen d{\\u0252}rfen nicht vorgenommen werden, deren Beschaffenheit es ungewiss l{\\u0228}sst, ob sie urspr{\\u0252}nglich oder erst sp{\\u0228}ter gemacht worden sind.\\\n\\pard\\sb100\n(5) Die B{\\u0252}cher und die sonst erforderlichen Aufzeichnungen k{\\u0246}nnen auch in der geordneten Ablage von Belegen bestehen oder auf Datentr{\\u0228}gern gef{\\u0252}hrt werden, soweit diese Formen der Buchf{\\u0252}hrung einschlie{\\u0223}lich des dabei angewandten Verfahrens den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung entsprechen; bei Aufzeichnungen, die allein nach den Steuergesetzen vorzunehmen sind, bestimmt sich die Zul{\\u0228}ssigkeit des angewendeten Verfahrens nach dem Zweck, den die Aufzeichnungen f{\\u0252}r die Besteuerung erf{\\u0252}llen sollen. Bei der F{\\u0252}hrung der B{\\u0252}cher und der sonst erforderlichen Aufzeichnungen auf Datentr{\\u0228}gern muss insbesondere sichergestellt sein, dass w{\\u0228}hrend der Dauer der Aufbewahrungsfrist die Daten jederzeit verf{\\u0252}gbar sind und unverz{\\u0252}glich lesbar gemacht werden k{\\u0246}nnen. Dies gilt auch f{\\u0252}r die Befugnisse der Finanzbeh{\\u0246}rde nach {\\u0167} 147 Abs. 6. Abs{\\u0228}tze 1 bis 4 gelten sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(6) Die Ordnungsvorschriften gelten auch dann, wenn der Unternehmer B{\\u0252}cher und Aufzeichnungen, die f{\\u0252}r die Besteuerung von Bedeutung sind, f{\\u0252}hrt, ohne hierzu verpflichtet zu sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 146: Zur Anwendung vgl. Art. 97 {\\u0167} 19b u. {\\u0167} 30 AOEG 1977 +++) \\\n(+++ {\\u0167} 146: Zur Geltung vgl. {\\u0167} 93c +++)\\\n}"
}