{
  "documentIdentifier" : "BJNR006130976BJNE024109123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die folgenden Unterlagen sind geordnet aufzubewahren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab B{\\u0252}cher und Aufzeichnungen, Inventare, Jahresabschl{\\u0252}sse, Lageberichte, die Er{\\u0246}ffnungsbilanz sowie die zu ihrem Verst{\\u0228}ndnis erforderlichen Arbeitsanweisungen und sonstigen Organisationsunterlagen,\\\n\\tab 2.\\tab die empfangenen Handels- oder Gesch{\\u0228}ftsbriefe,\\\n\\tab 3.\\tab Wiedergaben der abgesandten Handels- oder Gesch{\\u0228}ftsbriefe,\\\n\\tab 4.\\tab Buchungsbelege,\\\n\\tab 4a.\\tab Unterlagen nach Artikel 15 Absatz 1 und Artikel 163 des Zollkodex der Union,\\\n\\tab 5.\\tab sonstige Unterlagen, soweit sie f{\\u0252}r die Besteuerung von Bedeutung sind.\\\n\\pard\n\\pard\\sb100\n(2) Mit Ausnahme der Jahresabschl{\\u0252}sse, der Er{\\u0246}ffnungsbilanz und der Unterlagen nach Absatz 1 Nummer 4a, sofern es sich bei letztgenannten Unterlagen um amtliche Urkunden oder handschriftlich zu unterschreibende nicht f{\\u0246}rmliche Pr{\\u0228}ferenznachweise handelt, k{\\u0246}nnen die in Absatz 1 aufgef{\\u0252}hrten Unterlagen auch als Wiedergabe auf einem Bildtr{\\u0228}ger oder auf anderen Datentr{\\u0228}gern aufbewahrt werden, wenn dies den Grunds{\\u0228}tzen ordnungsm{\\u0228}{\\u0223}iger Buchf{\\u0252}hrung entspricht und sichergestellt ist, dass die Wiedergabe oder die Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit den empfangenen Handels- oder Gesch{\\u0228}ftsbriefen und den Buchungsbelegen bildlich und mit den anderen Unterlagen inhaltlich {\\u0252}bereinstimmen, wenn sie lesbar gemacht werden,\\\n\\tab 2.\\tab w{\\u0228}hrend der Dauer der Aufbewahrungsfrist jederzeit verf{\\u0252}gbar sind, unverz{\\u0252}glich lesbar gemacht und maschinell ausgewertet werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Die in Absatz 1 Nr. 1, 4 und 4a aufgef{\\u0252}hrten Unterlagen sind zehn Jahre, die sonstigen in Absatz 1 aufgef{\\u0252}hrten Unterlagen sechs Jahre aufzubewahren, sofern nicht in anderen Steuergesetzen k{\\u0252}rzere Aufbewahrungsfristen zugelassen sind. K{\\u0252}rzere Aufbewahrungsfristen nach au{\\u0223}ersteuerlichen Gesetzen lassen die in Satz 1 bestimmte Frist unber{\\u0252}hrt. Bei empfangenen Lieferscheinen, die keine Buchungsbelege nach Absatz 1 Nummer 4 sind, endet die Aufbewahrungsfrist mit dem Erhalt der Rechnung. F{\\u0252}r abgesandte Lieferscheine, die keine Buchungsbelege nach Absatz 1 Nummer 4 sind, endet die Aufbewahrungsfrist mit dem Versand der Rechnung. Die Aufbewahrungsfrist l{\\u0228}uft jedoch nicht ab, soweit und solange die Unterlagen f{\\u0252}r Steuern von Bedeutung sind, f{\\u0252}r welche die Festsetzungsfrist noch nicht abgelaufen ist; {\\u0167} 169 Abs. 2 Satz 2 gilt nicht.\\\n\\pard\\sb100\n(4) Die Aufbewahrungsfrist beginnt mit dem Schluss des Kalenderjahrs, in dem die letzte Eintragung in das Buch gemacht, das Inventar, die Er{\\u0246}ffnungsbilanz, der Jahresabschluss oder der Lagebericht aufgestellt, der Handels- oder Gesch{\\u0228}ftsbrief empfangen oder abgesandt worden oder der Buchungsbeleg entstanden ist, ferner die Aufzeichnung vorgenommen worden ist oder die sonstigen Unterlagen entstanden sind.\\\n\\pard\\sb100\n(5) Wer aufzubewahrende Unterlagen in der Form einer Wiedergabe auf einem Bildtr{\\u0228}ger oder auf anderen Datentr{\\u0228}gern vorlegt, ist verpflichtet, auf seine Kosten diejenigen Hilfsmittel zur Verf{\\u0252}gung zu stellen, die erforderlich sind, um die Unterlagen lesbar zu machen; auf Verlangen der Finanzbeh{\\u0246}rde hat er auf seine Kosten die Unterlagen unverz{\\u0252}glich ganz oder teilweise auszudrucken oder ohne Hilfsmittel lesbare Reproduktionen beizubringen.\\\n\\pard\\sb100\n(6) Sind die Unterlagen nach Absatz 1 mit Hilfe eines Datenverarbeitungssystems erstellt worden, hat die Finanzbeh{\\u0246}rde im Rahmen einer Au{\\u0223}enpr{\\u0252}fung das Recht, Einsicht in die gespeicherten Daten zu nehmen und das Datenverarbeitungssystem zur Pr{\\u0252}fung dieser Unterlagen zu nutzen. Sie kann im Rahmen einer Au{\\u0223}enpr{\\u0252}fung auch verlangen, dass die Daten nach ihren Vorgaben maschinell ausgewertet oder ihr die gespeicherten Unterlagen und Aufzeichnungen auf einem maschinell verwertbaren Datentr{\\u0228}ger zur Verf{\\u0252}gung gestellt werden. Teilt der Steuerpflichtige der Finanzbeh{\\u0246}rde mit, dass sich seine Daten nach Absatz 1 bei einem Dritten befinden, so hat der Dritte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Finanzbeh{\\u0246}rde Einsicht in die f{\\u0252}r den Steuerpflichtigen gespeicherten Daten zu gew{\\u0228}hren oder\\\n\\tab 2.\\tab diese Daten nach den Vorgaben der Finanzbeh{\\u0246}rde maschinell auszuwerten oder\\\n\\tab 3.\\tab ihr die f{\\u0252}r den Steuerpflichtigen gespeicherten Unterlagen und Aufzeichnungen auf einem maschinell verwertbaren Datentr{\\u0228}ger zur Verf{\\u0252}gung zu stellen.\\\n\\pard\nDie Kosten tr{\\u0228}gt der Steuerpflichtige. In F{\\u0228}llen des Satzes 3 hat der mit der Au{\\u0223}enpr{\\u0252}fung betraute Amtstr{\\u0228}ger den in {\\u0167} 3 und {\\u0167} 4 Nummer 1 und 2 des Steuerberatungsgesetzes bezeichneten Personen sein Erscheinen in angemessener Frist anzuk{\\u0252}ndigen. Sofern noch nicht mit einer Au{\\u0223}enpr{\\u0252}fung begonnen wurde, ist es im Fall eines Wechsels des Datenverarbeitungssystems oder im Fall der Auslagerung von aufzeichnungs- und aufbewahrungspflichtigen Daten aus dem Produktivsystem in ein anderes Datenverarbeitungssystem ausreichend, wenn der Steuerpflichtige nach Ablauf des f{\\u0252}nften Kalenderjahres, das auf die Umstellung oder Auslagerung folgt, diese Daten ausschlie{\\u0223}lich auf einem maschinell lesbaren und maschinell auswertbaren Datentr{\\u0228}ger vorh{\\u0228}lt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 147: Zur Anwendung vgl. Art. 97 {\\u0167} 19a u. {\\u0167} 19b AOEG 1977 +++) \\\n(+++ {\\u0167} 147: Zur Geltung vgl. {\\u0167} 93c +++)\\\n}"
}