{
  "documentIdentifier" : "BJNR006130976BJNE024410377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Steuererkl{\\u0228}rung ist nach amtlich vorgeschriebenem Vordruck abzugeben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine elektronische Steuererkl{\\u0228}rung vorgeschrieben ist,\\\n\\tab 2.\\tab nicht freiwillig eine gesetzlich oder amtlich zugelassene elektronische Steuererkl{\\u0228}rung abgegeben wird,\\\n\\tab 3.\\tab keine m{\\u0252}ndliche oder konkludente Steuererkl{\\u0228}rung zugelassen ist und\\\n\\tab 4.\\tab eine Aufnahme der Steuererkl{\\u0228}rung an Amtsstelle nach {\\u0167} 151 nicht in Betracht kommt.\\\n\\pard\n{\\u0167} 87a Absatz 1 Satz 1 ist nur anzuwenden, soweit eine elektronische Steuererkl{\\u0228}rung vorgeschrieben oder zugelassen ist. Der Steuerpflichtige hat in der Steuererkl{\\u0228}rung die Steuer selbst zu berechnen, soweit dies gesetzlich vorgeschrieben ist (Steueranmeldung).\\\n\\pard\\sb100\n(2) Die Angaben in den Steuererkl{\\u0228}rungen sind wahrheitsgem{\\u0228}{\\u0223} nach bestem Wissen und Gewissen zu machen.\\\n\\pard\\sb100\n(3) Ordnen die Steuergesetze an, dass der Steuerpflichtige die Steuererkl{\\u0228}rung eigenh{\\u0228}ndig zu unterschreiben hat, so ist die Unterzeichnung durch einen Bevollm{\\u0228}chtigten nur dann zul{\\u0228}ssig, wenn der Steuerpflichtige infolge seines k{\\u0246}rperlichen oder geistigen Zustands oder durch l{\\u0228}ngere Abwesenheit an der Unterschrift gehindert ist. Die eigenh{\\u0228}ndige Unterschrift kann nachtr{\\u0228}glich verlangt werden, wenn der Hinderungsgrund weggefallen ist.\\\n\\pard\\sb100\n(4) Den Steuererkl{\\u0228}rungen m{\\u0252}ssen die Unterlagen beigef{\\u0252}gt werden, die nach den Steuergesetzen vorzulegen sind. Dritte Personen sind verpflichtet, hierf{\\u0252}r erforderliche Bescheinigungen auszustellen.\\\n\\pard\\sb100\n(5) In die Steuererkl{\\u0228}rungsformulare k{\\u0246}nnen auch Fragen aufgenommen werden, die zur Erg{\\u0228}nzung der Besteuerungsunterlagen f{\\u0252}r Zwecke einer Statistik nach dem Gesetz {\\u0252}ber Steuerstatistiken erforderlich sind. Die Finanzbeh{\\u0246}rden k{\\u0246}nnen ferner von Steuerpflichtigen Ausk{\\u0252}nfte verlangen, die f{\\u0252}r die Durchf{\\u0252}hrung des Bundesausbildungsf{\\u0246}rderungsgesetzes erforderlich sind. Die Finanzbeh{\\u0246}rden haben bei der {\\u0220}berpr{\\u0252}fung der Angaben dieselben Befugnisse wie bei der Aufkl{\\u0228}rung der f{\\u0252}r die Besteuerung erheblichen Verh{\\u0228}ltnisse.\\\n\\pard\\sb100\n(6) Zur Erleichterung und Vereinfachung des automatisierten Besteuerungsverfahrens kann das Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates bestimmen, dass und unter welchen Voraussetzungen Steuererkl{\\u0228}rungen oder sonstige f{\\u0252}r das Besteuerungsverfahren erforderliche Daten ganz oder teilweise durch Datenfern{\\u0252}bertragung oder auf maschinell verwertbaren Datentr{\\u0228}gern {\\u0252}bermittelt werden k{\\u0246}nnen. In der Rechtsverordnung k{\\u0246}nnen von den {\\u0167}{\\u0167} 72a und 87b bis 87d abweichende Regelungen getroffen werden. Die Rechtsverordnung bedarf nicht der Zustimmung des Bundesrates, soweit die Kraftfahrzeugsteuer, die Luftverkehrsteuer, die Versicherungsteuer und Verbrauchsteuern, mit Ausnahme der Biersteuer, betroffen sind.\\\n\\pard\\sb100\n(7) K{\\u0246}nnen Steuererkl{\\u0228}rungen, die nach amtlich vorgeschriebenem Vordruck abgegeben oder nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung {\\u0252}bermittelt werden, nach {\\u0167} 155 Absatz 4 Satz 1 zu einer ausschlie{\\u0223}lich automationsgest{\\u0252}tzten Steuerfestsetzung f{\\u0252}hren, ist es dem Steuerpflichtigen zu erm{\\u0246}glichen, Angaben, die nach seiner Auffassung Anlass f{\\u0252}r eine Bearbeitung durch Amtstr{\\u0228}ger sind, in einem daf{\\u0252}r vorgesehenen Abschnitt oder Datenfeld der Steuererkl{\\u0228}rung zu machen. Daten, die von mitteilungspflichtigen Stellen nach Ma{\\u0223}gabe des {\\u0167} 93c an die Finanzverwaltung {\\u0252}bermittelt wurden, gelten als Angaben des Steuerpflichtigen, soweit er nicht in einem daf{\\u0252}r vorzusehenden Abschnitt oder Datenfeld der Steuererkl{\\u0228}rung abweichende Angaben macht.\\\n\\pard\\sb100\n(8) Ordnen die Steuergesetze an, dass die Finanzbeh{\\u0246}rde auf Antrag zur Vermeidung unbilliger H{\\u0228}rten auf eine {\\u0220}bermittlung der Steuererkl{\\u0228}rung nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung verzichten kann, ist einem solchen Antrag zu entsprechen, wenn eine Erkl{\\u0228}rungsabgabe nach amtlich vorgeschriebenem Datensatz durch Datenfern{\\u0252}bertragung f{\\u0252}r den Steuerpflichtigen wirtschaftlich oder pers{\\u0246}nlich unzumutbar ist. Dies ist insbesondere der Fall, wenn die Schaffung der technischen M{\\u0246}glichkeiten f{\\u0252}r eine Datenfern{\\u0252}bertragung des amtlich vorgeschriebenen Datensatzes nur mit einem nicht unerheblichen finanziellen Aufwand m{\\u0246}glich w{\\u0228}re oder wenn der Steuerpflichtige nach seinen individuellen Kenntnissen und F{\\u0228}higkeiten nicht oder nur eingeschr{\\u0228}nkt in der Lage ist, die M{\\u0246}glichkeiten der Datenfern{\\u0252}bertragung zu nutzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 150: Zur Anwendung vgl. Art. 97 {\\u0167}{\\u0167} 1, 10a u. 27 AOEG 1977 +++) \\\n(+++ {\\u0167} 150: Zur Geltung vgl. {\\u0167} 13a EStG +++)\\\n}"
}