{
  "documentIdentifier" : "BJNR006130976BJNE024904377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuern werden, soweit nichts anderes vorgeschrieben ist, von der Finanzbeh{\\u0246}rde durch Steuerbescheid festgesetzt. Steuerbescheid ist der nach {\\u0167} 122 Abs. 1 bekannt gegebene Verwaltungsakt. Dies gilt auch f{\\u0252}r die volle oder teilweise Freistellung von einer Steuer und f{\\u0252}r die Ablehnung eines Antrags auf Steuerfestsetzung.\\\n\\pard\n\\pard\\sb100\n(2) Ein Steuerbescheid kann erteilt werden, auch wenn ein Grundlagenbescheid noch nicht erlassen wurde.\\\n\\pard\\sb100\n(3) Schulden mehrere Steuerpflichtige eine Steuer als Gesamtschuldner, so k{\\u0246}nnen gegen sie zusammengefasste Steuerbescheide ergehen. Mit zusammengefassten Steuerbescheiden k{\\u0246}nnen Verwaltungsakte {\\u0252}ber steuerliche Nebenleistungen oder sonstige Anspr{\\u0252}che, auf die dieses Gesetz anzuwenden ist, gegen einen oder mehrere der Steuerpflichtigen verbunden werden. Das gilt auch dann, wenn festgesetzte Steuern, steuerliche Nebenleistungen oder sonstige Anspr{\\u0252}che nach dem zwischen den Steuerpflichtigen bestehenden Rechtsverh{\\u0228}ltnis nicht von allen Beteiligten zu tragen sind.\\\n\\pard\\sb100\n(4) Die Finanzbeh{\\u0246}rden k{\\u0246}nnen Steuerfestsetzungen sowie Anrechnungen von Steuerabzugsbetr{\\u0228}gen und Vorauszahlungen auf der Grundlage der ihnen vorliegenden Informationen und der Angaben des Steuerpflichtigen ausschlie{\\u0223}lich automationsgest{\\u0252}tzt vornehmen, berichtigen, zur{\\u0252}cknehmen, widerrufen, aufheben oder {\\u0228}ndern, soweit kein Anlass dazu besteht, den Einzelfall durch Amtstr{\\u0228}ger zu bearbeiten. Das gilt auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r den Erlass, die Berichtigung, die R{\\u0252}cknahme, den Widerruf, die Aufhebung und die {\\u0196}nderung von mit den Steuerfestsetzungen sowie Anrechnungen von Steuerabzugsbetr{\\u0228}gen und Vorauszahlungen verbundenen Verwaltungsakten sowie,\\\n\\tab 2.\\tab wenn die Steuerfestsetzungen sowie Anrechnungen von Steuerabzugsbetr{\\u0228}gen und Vorauszahlungen mit Nebenbestimmungen nach {\\u0167} 120 versehen oder verbunden werden, soweit dies durch eine Verwaltungsanweisung des Bundesministeriums der Finanzen oder der obersten Landesfinanzbeh{\\u0246}rden allgemein angeordnet ist.\\\n\\pard\nEin Anlass zur Bearbeitung durch Amtstr{\\u0228}ger liegt insbesondere vor, soweit der Steuerpflichtige in einem daf{\\u0252}r vorgesehenen Abschnitt oder Datenfeld der Steuererkl{\\u0228}rung Angaben im Sinne des {\\u0167} 150 Absatz 7 gemacht hat. Bei vollst{\\u0228}ndig automationsgest{\\u0252}tztem Erlass eines Verwaltungsakts gilt die Willensbildung {\\u0252}ber seinen Erlass und {\\u0252}ber seine Bekanntgabe im Zeitpunkt des Abschlusses der maschinellen Verarbeitung als abgeschlossen.\\\n\\pard\\sb100\n(5) Die f{\\u0252}r die Steuerfestsetzung geltenden Vorschriften sind auf die Festsetzung einer Steuerverg{\\u0252}tung sinngem{\\u0228}{\\u0223} anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 155: Zur Anwendung vgl. Art. 97 {\\u0167} 1 AOEG 1977 +++)\\\n}"
}