{
  "documentIdentifier" : "BJNR101600004BJNE000302116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausgangserzeugnisse f{\\u0252}r Erzeugnisse nach Anlage 1 m{\\u0252}ssen den Anforderungen der Anlage 2 entsprechen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Herstellung von Erzeugnissen nach Anlage 1 d{\\u0252}rfen die in Anlage 3 aufgef{\\u0252}hrten Zutaten nach den dort genannten Ma{\\u0223}gaben verwendet werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Herstellung von Erzeugnissen nach Anlage 1 d{\\u0252}rfen die in Anlage 4 Abschnitt A aufgef{\\u0252}hrten Verfahren nach den dort genannten Ma{\\u0223}gaben angewendet werden.\\\n\\pard\\sb100\n(4) Bei dem gewerbsm{\\u0228}{\\u0223}igen Herstellen von Erzeugnissen nach Anlage 1 d{\\u0252}rfen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vorbehaltlich Absatz 5 Satz 2 und Absatz 7 andere als die in den Abs{\\u0228}tzen 1 und 2 bezeichneten Zutaten nicht verwendet und\\\n\\tab 2.\\tab andere als in Anlage 4 Abschnitt A bezeichnete Verfahren nicht angewendet\\\n\\pard\nwerden.\\\n\\pard\\sb100\n(5) Als Lebensmittelzusatzstoffe f{\\u0252}r die Bearbeitung von Erzeugnissen nach Anlage 1 bei ihrer Herstellung sind die in Anlage 4 Abschnitt B aufgef{\\u0252}hrten Stoffe nur nach den dort genannten Ma{\\u0223}gaben zugelassen. Im {\\u0220}brigen sind die Vorschriften der Verordnung (EG) Nr. 1333\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber Lebensmittelzusatzstoffe (ABl. L 354 vom 31.12.2008, S. 16) anzuwenden.\\\n\\pard\\sb100\n(6) Fruchtnektare m{\\u0252}ssen die nach Anlage 5 vorgeschriebenen Mindestgehalte an Fruchtsaft oder Fruchtmark aufweisen.\\\n\\pard\\sb100\n(7) Bei Fruchts{\\u0228}ften aus Fruchtsaftkonzentrat muss die l{\\u0246}sliche Trockenmasse dem jeweiligen Mindestbrixwert f{\\u0252}r wiederhergestellte S{\\u0228}fte nach Anlage 6 entsprechen. Abweichend von Satz 1 muss der Mindestbrixwert des wiederhergestellten Fruchtsaftes bei Fruchtsaft aus Fruchtsaftkonzentrat, der aus einer nicht in Anlage 6 aufgef{\\u0252}hrten Frucht hergestellt wird, dem Brixwert des Saftes entsprechen, der zur Herstellung des Konzentrates verwendet wurde.\\\n\\pard\\sb100\n(8) Unber{\\u0252}hrt bleiben die Vorschriften {\\u0252}ber di{\\u0228}tetische Lebensmittel sowie {\\u0252}ber den Zusatz von Vitaminen und Mineralstoffen zu Lebensmitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}