{
  "documentIdentifier" : "BJNR101600004BJNE000404116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die in Anlage 1 aufgef{\\u0252}hrten Erzeugnisse sind die dort in Spalte 1 genannten Bezeichnungen Bezeichnungen der Lebensmittel nach der Verordnung (EU) Nr. 1169\/2011 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. Oktober 2011 betreffend die Information der Verbraucher {\\u0252}ber Lebensmittel und zur {\\u0196}nderung der Verordnungen (EG) Nr. 1924\/2006 und (EG) Nr. 1925\/2006 des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinie 87\/250\/EWG der Kommission, der Richtlinie 90\/496\/EWG des Rates, der Richtlinie 1999\/10\/EG der Kommission, der Richtlinie 2000\/13\/EG des Europ{\\u0228}ischen Parlaments und des Rates, der Richtlinien 2002\/67\/EG und 2008\/5\/EG der Kommission und der Verordnung (EG) Nr. 608\/2004 der Kommission (ABl. L 304 vom 22.11.2011, S. 18; L 331 vom 18.11.2014, S. 41; L 50 vom 21.2.2015, S. 48; L 266 vom 30.9.2016, S. 7) in der jeweils geltenden Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Die in Anlage 1 vorgeschriebenen Bezeichnungen sind den dort in Spalte 1 genannten Erzeugnissen vorbehalten. Abweichend von Satz 1 d{\\u0252}rfen Erzeugnisse aus einer einzigen Fruchtart nur dann in den Verkehr gebracht werden, wenn der Wortbestandteil \"Frucht\" durch die Bezeichnung der Fruchtart ersetzt wurde. Bei den in Anlage 1 aufgef{\\u0252}hrten Erzeugnissen, Fruchtmark und konzentriertem Fruchtmark, die mit der entsprechenden Bezeichnung des Lebensmittels oder der gebr{\\u0228}uchlichen Bezeichnung der jeweils verwendeten Fr{\\u0252}chte benannt sind, sind bei der Herstellung die in Anlage 6 mit ihren botanischen Namen aufgef{\\u0252}hrten Fruchtarten zu verwenden. Bei Fruchtarten, die nicht in Anlage 6 aufgef{\\u0252}hrt sind, ist der korrekte botanische oder allgemein gebr{\\u0228}uchliche Name der Frucht in der Bezeichnung des Lebensmittels anzugeben. Die Bezeichnung \"S{\\u0252}{\\u0223}most\" darf nur in Verbindung mit der Bezeichnung des Lebensmittels \"Fruchtsaft\" oder \"Fruchtnektar\" verwendet werden f{\\u0252}r: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fruchtsaft, der aus {\\u0196}pfeln oder Birnen, letzterer gegebenenfalls unter Hinzuf{\\u0252}gung von {\\u0196}pfeln, hergestellt wurde,\\\n\\tab 2.\\tab Fruchtnektar, der ausschlie{\\u0223}lich aus Fruchts{\\u0228}ften, konzentrierten Fruchts{\\u0228}ften oder einem Gemisch dieser beiden Erzeugnisse hergestellt wurde, die auf Grund ihres hohen S{\\u0228}uregehaltes zum unmittelbaren Genuss nicht geeignet sind.\\\n\\pard\nErg{\\u0228}nzend zu den nach den S{\\u0228}tzen 1 und 2 vorgeschriebenen Bezeichnungen k{\\u0246}nnen die in Anlage 7 vorgesehenen Bezeichnungen nach den dort genannten Ma{\\u0223}gaben verwendet werden.\\\n\\pard\\sb100\n(3) In Anlage 1 aufgef{\\u0252}hrte Erzeugnisse d{\\u0252}rfen gewerbsm{\\u0228}{\\u0223}ig nur in den Verkehr gebracht werden, wenn zus{\\u0228}tzlich zu den nach der Verordnung (EU) Nr. 1169\/2011 vorgeschriebenen Angaben nach Ma{\\u0223}gabe des Absatzes 4 angegeben sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Erzeugnissen aus zwei oder mehr Fruchtarten als Bestandteil der Bezeichnung des Lebensmittels die Angabe der verwendeten Fruchtarten in absteigender Reihenfolge des Volumens der enthaltenen Fruchts{\\u0228}fte oder des enthaltenen Fruchtmarks entsprechend den Angaben im Verzeichnis der Zutaten,\\\n\\tab 2.\\tab bei Fruchts{\\u0228}ften der Zusatz von Fruchtfleisch oder Zellen,\\\n\\tab 3.\\tab bei Mischungen aus Fruchts{\\u0228}ften und aus Konzentrat gewonnenen Fruchts{\\u0228}ften sowie bei Fruchtnektar, der ganz oder teilweise aus einem oder mehreren konzentrierten Erzeugnissen gewonnen wurde, die Angabe \"aus Fruchtsaftkonzentrat(en)\" oder \"teilweise aus Fruchtsaftkonzentrat(en)\",\\\n\\tab 4.\\tab bei Fruchtnektar der Mindestgehalt an Fruchtsaft oder Fruchtmark durch die Angabe \"Fruchtgehalt: mindestens ...%\",\\\n\\tab 5.\\tab bei konzentriertem Fruchtsaft oder Fruchtsaftkonzentrat nach Anlage 1 Nummer 2, der nicht zur Abgabe an den Verbraucher bestimmt ist, und dem Zitronensaft, Limettensaft oder nach der Verordnung (EG) Nr. 1333\/2008 zugelassene S{\\u0228}uerungsmittel zugesetzt wurde, deren Vorhandensein und Menge.\\\n\\pard\nDie Angabe nach Satz 1 Nummer 5 hat auf der Verpackung, auf einem an der Verpackung angebrachten Etikett oder in einem Begleitdokument zu erfolgen. Abweichend von Satz 1 Nr. 1 kann bei aus drei oder mehr Fruchtarten hergestellten Erzeugnissen statt der dort vorgeschriebenen Angabe die Angabe \"Mehrfrucht\", eine {\\u0228}hnliche Angabe oder die Angabe der Zahl der verwendeten Fruchtarten gebraucht werden; Zitronensaft oder Limettensaft, der nach Ma{\\u0223}gabe von Anlage 3 Nr. 2 verwendet wurde, muss bei der Feststellung der Zahl der verwendeten Fruchtarten nicht ber{\\u0252}cksichtigt werden.\\\n\\pard\\sb100\n(4) Die Angabe nach Absatz 3 Satz 1 Nummer 3 ist deutlich hervortretend und in Verbindung mit der Bezeichnung des Lebensmittels anzubringen. Die Angabe nach Absatz 3 Satz 1 Nummer 4 ist im selben Sichtfeld wie die Bezeichnung des Lebensmittels anzubringen. Im {\\u0220}brigen gelten Artikel 8 Absatz 7, Artikel 12 Absatz 1 und 2 und Artikel 13 Absatz 1 bis 3 der Verordnung (EU) Nr. 1169\/2011 sowie {\\u0167} 2 der Lebensmittelinformations-Durchf{\\u0252}hrungsverordnung entsprechend.\\\n\\pard\\sb100\n(5) Abweichend von Artikel 9 Absatz 1 Buchstabe b der Verordnung (EU) Nr. 1169\/2011 ist die Angabe der zur Wiederherstellung des urspr{\\u0252}nglichen Zustandes der in Anlage 1 aufgef{\\u0252}hrten Erzeugnisse unerl{\\u0228}sslichen Zutaten im Zutatenverzeichnis nicht erforderlich.\\\n\\pard\\sb100\n(6) Fruchtnektar darf mit der Angabe, dass diesem kein Zucker zugesetzt wurde, oder einer Angabe, bei der davon auszugehen ist, dass diese f{\\u0252}r den Verbraucher dieselbe Bedeutung hat, nur in den Verkehr gebracht werden, wenn das Erzeugnis keine zugesetzten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Monosaccharide,\\\n\\tab 2.\\tab Disaccharide oder\\\n\\tab 3.\\tab anderen Lebensmittel, die wegen ihrer s{\\u0252}{\\u0223}enden Eigenschaften verwendet werden, einschlie{\\u0223}lich S{\\u0252}{\\u0223}ungsmittel im Sinne der Verordnung (EG) Nr. 1333\/2008,\\\n\\pard\nenth{\\u0228}lt. Ist Zucker von Natur aus in Fruchtnektar enthalten, sollte dieser mit dem zus{\\u0228}tzlichen Hinweis auf dem Etikett {\\u8222}Enth{\\u0228}lt von Natur aus Zucker{\\u8220} in den Verkehr gebracht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}