{
  "documentIdentifier" : "BJNR108800004BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorbereitungsdienst umfasst insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Theoretische Lehrveranstaltungen in den F{\\u0228}chern Geschichte\/Politik, Wirtschaftswissenschaften und V{\\u0246}lker- und Europarecht sowie zu weiteren berufspraktischen Themen (Absatz 2),\\\n\\tab 2.\\tab Sprachausbildung im In- und Ausland in den Pr{\\u0252}fungsf{\\u0228}chern Englisch und Franz{\\u0246}sisch sowie gegebenenfalls einer weiteren Sprache (Absatz 3),\\\n\\tab 3.\\tab Rechtsausbildung (Absatz 4) und\\\n\\tab 4.\\tab Praktische Ausbildung (Absatz 5).\\\n\\pard\nDie praktischen und theoretischen Ausbildungsinhalte werden eng aufeinander abgestimmt.\\\n\\pard\\sb100\n(2) Die theoretischen Lehrveranstaltungen sollen den Anw{\\u0228}rterinnen und Anw{\\u0228}rtern die zur Erf{\\u0252}llung ihrer beruflichen Aufgaben notwendigen Fachkenntnisse vermitteln. Die Lehrveranstaltungen werden nach wissenschaftlichen Erkenntnissen und Methoden praxisbezogen und anwendungsorientiert durchgef{\\u0252}hrt. Kommunikation, soziale Kompetenz sowie Managementqualit{\\u0228}ten werden unter anderem durch Seminare in den Bereichen Personalf{\\u0252}hrung, Coaching, Krisenmanagement, Rhetorik, Medientraining sowie Public Diplomacy gef{\\u0246}rdert. Besuche kultureller Veranstaltungen, Studienfahrten sowie Kontakte mit Wirtschaftsunternehmen erg{\\u0228}nzen die Ausbildung.\\\n\\pard\\sb100\n(3) Die Sprachausbildung soll die Anw{\\u0228}rterinnen und Anw{\\u0228}rter bef{\\u0228}higen, die notwendigen Kenntnisse f{\\u0252}r die Anforderungen des Berufslebens in der englischen und franz{\\u0246}sischen Sprache zu erlangen. Das Erlernen einer weiteren Sprache ist anzustreben.\\\n\\pard\\sb100\n(4) Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter werden entsprechend ihren Vorkenntnissen mit Rechts- und Konsularfragen vertraut gemacht. Soweit m{\\u0246}glich werden ihnen dar{\\u0252}ber hinaus die rechtstheoretischen Kenntnisse vermittelt, die sie zur Wahrnehmung aller konsularischen Aufgaben gem{\\u0228}{\\u0223} {\\u0167} 19 Abs. 1 des Konsulargesetzes oder zum Erwerb der konsularischen Erm{\\u0228}chtigung gem{\\u0228}{\\u0223} {\\u0167} 19 Abs. 2 Satz 1 des Konsulargesetzes ben{\\u0246}tigen.\\\n\\pard\\sb100\n(5) In der praktischen Ausbildung sollen die Anw{\\u0228}rterinnen und Anw{\\u0228}rter bef{\\u0228}higt werden, ihre erworbenen theoretischen Kenntnisse unter Anleitung in der Praxis umzusetzen. Die praktische Ausbildung eines Lehrgangs soll in der Zentrale des Ausw{\\u0228}rtigen Amts und\/oder an den Auslandsvertretungen stattfinden. Die Anw{\\u0228}rterinnen und Anw{\\u0228}rter werden dabei in der Zentrale mit den Arbeitsgebieten der jeweils ausbildenden Referate vertraut gemacht, an den Auslandsvertretungen au{\\u0223}erdem mit dem gesamten Organisationsablauf ihrer Vertretung. Einzelne Ausbildungsabschnitte k{\\u0246}nnen auch beim Deutschen Bundestag, in anderen Beh{\\u0246}rden, in Wirtschaftsunternehmen oder Banken durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(6) Die Ausbildungsleitung f{\\u0246}rdert die aktive Beteiligung der Anw{\\u0228}rterinnen und Anw{\\u0228}rter an der Planung und Durchf{\\u0252}hrung der Ausbildungsinhalte.\\\n}"
}