{
  "documentIdentifier" : "BJNR024820988BJNE009016126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag wird von der Versicherungspflicht befreit, wer versicherungspflichtig wird \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wegen {\\u0196}nderung der Jahresarbeitsentgeltgrenze nach {\\u0167} 6 Abs. 6 Satz 2 oder Abs. 7,\\\n\\tab 1a.\\tab durch den Bezug von Arbeitslosengeld oder Unterhaltsgeld ({\\u0167} 5 Abs. 1 Nr. 2) und in den letzten f{\\u0252}nf Jahren vor dem Leistungsbezug nicht gesetzlich krankenversichert war, wenn er bei einem Krankenversicherungsunternehmen versichert ist und Vertragsleistungen erh{\\u0228}lt, die der Art und dem Umfang nach den Leistungen dieses Buches entsprechen,\\\n\\tab 2.\\tab durch Aufnahme einer nicht vollen Erwerbst{\\u0228}tigkeit nach {\\u0167} 2 des Bundeserziehungsgeldgesetzes oder nach {\\u0167} 1 Abs. 6 des Bundeselterngeld- und Elternzeitgesetzes w{\\u0228}hrend der Elternzeit; die Befreiung erstreckt sich nur auf die Elternzeit,\\\n\\tab 2a.\\tab durch Herabsetzung der regelm{\\u0228}{\\u0223}igen Wochenarbeitszeit w{\\u0228}hrend einer Freistellung nach {\\u0167} 3 des Pflegezeitgesetzes oder der Familienpflegezeit nach {\\u0167} 2 des Familienpflegezeitgesetzes; die Befreiung erstreckt sich nur auf die Dauer einer Freistellung oder die Dauer der Familienpflegezeit,\\\n\\tab 3.\\tab weil seine Arbeitszeit auf die H{\\u0228}lfte oder weniger als die H{\\u0228}lfte der regelm{\\u0228}{\\u0223}igen Wochenarbeitszeit vergleichbarer Vollbesch{\\u0228}ftigter des Betriebes herabgesetzt wird; dies gilt auch f{\\u0252}r Besch{\\u0228}ftigte, die im Anschlu{\\u0223} an ihr bisheriges Besch{\\u0228}ftigungsverh{\\u0228}ltnis bei einem anderen Arbeitgeber ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis aufnehmen, das die Voraussetzungen des vorstehenden Halbsatzes erf{\\u0252}llt, sowie f{\\u0252}r Besch{\\u0228}ftigte, die im Anschluss an die Zeiten des Bezugs von Elterngeld oder der Inanspruchnahme von Elternzeit oder einer Freistellung nach {\\u0167} 3 des Pflegezeitgesetzes oder {\\u0167} 2 des Familienpflegezeitgesetzes ein Besch{\\u0228}ftigungsverh{\\u0228}ltnis im Sinne des ersten Teilsatzes aufnehmen, das bei Vollbesch{\\u0228}ftigung zur Versicherungsfreiheit nach {\\u0167} 6 Absatz 1 Nummer 1 f{\\u0252}hren w{\\u0252}rde; Voraussetzung ist ferner, da{\\u0223} der Besch{\\u0228}ftigte seit mindestens f{\\u0252}nf Jahren wegen {\\u0220}berschreitens der Jahresarbeitsentgeltgrenze versicherungsfrei ist; Zeiten des Bezugs von Erziehungsgeld oder Elterngeld oder der Inanspruchnahme von Elternzeit oder einer Freistellung nach {\\u0167} 3 des Pflegezeitgesetzes oder {\\u0167} 2 des Familienpflegezeitgesetzes werden angerechnet,\\\n\\tab 4.\\tab durch den Antrag auf Rente oder den Bezug von Rente oder die Teilnahme an einer Leistung zur Teilhabe am Arbeitsleben ({\\u0167} 5 Abs. 1 Nr. 6, 11 bis 12),\\\n\\tab 5.\\tab durch die Einschreibung als Student oder die berufspraktische T{\\u0228}tigkeit ({\\u0167} 5 Abs. 1 Nr. 9 oder 10),\\\n\\tab 6.\\tab durch die Besch{\\u0228}ftigung als Arzt im Praktikum,\\\n\\tab 7.\\tab durch die T{\\u0228}tigkeit in einer Einrichtung f{\\u0252}r behinderte Menschen ({\\u0167} 5 Abs. 1 Nr. 7 oder 8).\\\n\\pard\nDas Recht auf Befreiung setzt nicht voraus, dass der Antragsteller erstmals versicherungspflichtig wird.\\\n\\pard\\sb100\n(2) Der Antrag ist innerhalb von drei Monaten nach Beginn der Versicherungspflicht bei der Krankenkasse zu stellen. Die Befreiung wirkt vom Beginn der Versicherungspflicht an, wenn seit diesem Zeitpunkt noch keine Leistungen in Anspruch genommen wurden, sonst vom Beginn des Kalendermonats an, der auf die Antragstellung folgt. Die Befreiung kann nicht widerrufen werden. Die Befreiung wird nur wirksam, wenn das Mitglied das Bestehen eines anderweitigen Anspruchs auf Absicherung im Krankheitsfall nachweist.\\\n\\pard\\sb100\n(3) Personen, die am 31. Dezember 2014 von der Versicherungspflicht nach Absatz 1 Nummer 2a befreit waren, bleiben auch f{\\u0252}r die Dauer der Nachpflegephase nach {\\u0167} 3 Absatz 1 Nummer 1 Buchstabe c des Familienpflegezeitgesetzes in der am 31. Dezember 2014 geltenden Fassung befreit. Bei Anwendung des Absatzes 1 Nummer 3 steht der Freistellung nach {\\u0167} 2 des Familienpflegezeitgesetzes die Nachpflegephase nach {\\u0167} 3 Absatz 1 Nummer 1 Buchstabe c des Familienpflegezeitgesetzes in der am 31. Dezember 2014 geltenden Fassung gleich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}