{
  "documentIdentifier" : "BJNR024820988BJNE009117124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Versicherung k{\\u0246}nnen beitreten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die als Mitglieder aus der Versicherungspflicht ausgeschieden sind und in den letzten f{\\u0252}nf Jahren vor dem Ausscheiden mindestens vierundzwanzig Monate oder unmittelbar vor dem Ausscheiden ununterbrochen mindestens zw{\\u0246}lf Monate versichert waren; Zeiten der Mitgliedschaft nach {\\u0167} 189 und Zeiten, in denen eine Versicherung allein deshalb bestanden hat, weil Arbeitslosengeld II zu Unrecht bezogen wurde, werden nicht ber{\\u0252}cksichtigt,\\\n\\tab 2.\\tab Personen, deren Versicherung nach {\\u0167} 10 erlischt oder nur deswegen nicht besteht, weil die Voraussetzungen des {\\u0167} 10 Abs. 3 vorliegen, wenn sie oder der Elternteil, aus dessen Versicherung die Familienversicherung abgeleitet wurde, die in Nummer 1 genannte Vorversicherungszeit erf{\\u0252}llen,\\\n\\tab 3.\\tab Personen, die erstmals eine Besch{\\u0228}ftigung im Inland aufnehmen und nach {\\u0167} 6 Absatz 1 Nummer 1 versicherungsfrei sind; Besch{\\u0228}ftigungen vor oder w{\\u0228}hrend der beruflichen Ausbildung bleiben unber{\\u0252}cksichtigt,\\\n\\tab 4.\\tab schwerbehinderte Menschen im Sinne des Neunten Buches, wenn sie, ein Elternteil, ihr Ehegatte oder ihr Lebenspartner in den letzten f{\\u0252}nf Jahren vor dem Beitritt mindestens drei Jahre versichert waren, es sei denn, sie konnten wegen ihrer Behinderung diese Voraussetzung nicht erf{\\u0252}llen; die Satzung kann das Recht zum Beitritt von einer Altersgrenze abh{\\u0228}ngig machen,\\\n\\tab 5.\\tab Arbeitnehmer, deren Mitgliedschaft durch Besch{\\u0228}ftigung im Ausland oder bei einer zwischenstaatlichen oder {\\u0252}berstaatlichen Organisation endete, wenn sie innerhalb von zwei Monaten nach R{\\u0252}ckkehr in das Inland oder nach Beendigung ihrer T{\\u0228}tigkeit bei der zwischenstaatlichen oder {\\u0252}berstaatlichen Organisation wieder eine Besch{\\u0228}ftigung aufnehmen,\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab innerhalb von sechs Monaten nach st{\\u0228}ndiger Aufenthaltnahme im Inland oder innerhalb von drei Monaten nach Ende des Bezugs von Arbeitslosengeld II Sp{\\u0228}taussiedler sowie deren gem{\\u0228}{\\u0223} {\\u0167} 7 Abs. 2 Satz 1 des Bundesvertriebenengesetzes leistungsberechtigte Ehegatten und Abk{\\u0246}mmlinge, die bis zum Verlassen ihres fr{\\u0252}heren Versicherungsbereichs bei einem dortigen Tr{\\u0228}ger der gesetzlichen Krankenversicherung versichert waren,\\\n\\tab 8.\\tab Personen, die ab dem 31. Dezember 2018 als Soldatinnen oder Soldaten auf Zeit aus dem Dienst ausgeschieden sind.\\\n\\pard\nF{\\u0252}r die Berechnung der Vorversicherungszeiten nach Satz 1 Nr. 1 gelten 360 Tage eines Bezugs von Leistungen, die nach {\\u0167} 339 des Dritten Buches berechnet werden, als zw{\\u0246}lf Monate.\\\n\\pard\\sb100\n(2) Der Beitritt ist der Krankenkasse innerhalb von drei Monaten anzuzeigen\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Absatzes 1 Nr. 1 nach Beendigung der Mitgliedschaft,\\\n\\tab 2.\\tab im Falle des Absatzes 1 Nr. 2 nach Beendigung der Versicherung oder nach Geburt des Kindes,\\\n\\tab 3.\\tab im Falle des Absatzes 1 Satz 1 Nummer 3 nach Aufnahme der Besch{\\u0228}ftigung,\\\n\\tab 4.\\tab im Falle des Absatzes 1 Nr. 4 nach Feststellung der Behinderung nach {\\u0167} 151 des Neunten Buches,\\\n\\tab 5.\\tab im Falle des Absatzes 1 Nummer 5 nach R{\\u0252}ckkehr in das Inland oder nach Beendigung der T{\\u0228}tigkeit bei der zwischenstaatlichen oder {\\u0252}berstaatlichen Organisation,\\\n\\tab 6.\\tab im Falle des Absatzes 1 Satz 1 Nummer 8 nach dem Ausscheiden aus dem Dienst als Soldatin oder Soldat auf Zeit.\\\n\\pard\n\\pard\\sb100\n(3) Kann zum Zeitpunkt des Beitritts zur gesetzlichen Krankenversicherung nach Absatz 1 Nr. 7 eine Bescheinigung nach {\\u0167} 15 Abs. 1 oder 2 des Bundesvertriebenengesetzes nicht vorgelegt werden, reicht als vorl{\\u0228}ufiger Nachweis der vom Bundesverwaltungsamt im Verteilungsverfahren nach {\\u0167} 8 Abs. 1 des Bundesvertriebenengesetzes ausgestellte Registrierschein und die Best{\\u0228}tigung der f{\\u0252}r die Ausstellung einer Bescheinigung nach {\\u0167} 15 Abs. 1 oder 2 des Bundesvertriebenengesetzes zust{\\u0228}ndigen Beh{\\u0246}rde, dass die Ausstellung dieser Bescheinigung beantragt wurde.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}