{
  "documentIdentifier" : "BJNR024820988BJNE009230126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versichert sind der Ehegatte, der Lebenspartner und die Kinder von Mitgliedern sowie die Kinder von familienversicherten Kindern, wenn diese Familienangeh{\\u0246}rigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Inland haben,\\\n\\tab 2.\\tab nicht nach {\\u0167} 5 Abs. 1 Nr. 1, 2, 2a, 3 bis 8, 11 bis 12 oder nicht freiwillig versichert sind,\\\n\\tab 3.\\tab nicht versicherungsfrei oder nicht von der Versicherungspflicht befreit sind; dabei bleibt die Versicherungsfreiheit nach {\\u0167} 7 au{\\u0223}er Betracht,\\\n\\tab 4.\\tab nicht hauptberuflich selbst{\\u0228}ndig erwerbst{\\u0228}tig sind und\\\n\\tab 5.\\tab kein Gesamteinkommen haben, das regelm{\\u0228}{\\u0223}ig im Monat ein Siebtel der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 des Vierten Buches {\\u0252}berschreitet; bei Abfindungen, Entsch{\\u0228}digungen oder {\\u0228}hnlichen Leistungen (Entlassungsentsch{\\u0228}digungen), die wegen der Beendigung eines Arbeitsverh{\\u0228}ltnisses in Form nicht monatlich wiederkehrender Leistungen gezahlt werden, wird das zuletzt erzielte monatliche Arbeitsentgelt f{\\u0252}r die der Auszahlung der Entlassungsentsch{\\u0228}digung folgenden Monate bis zu dem Monat ber{\\u0252}cksichtigt, in dem im Fall der Fortzahlung des Arbeitsentgelts die H{\\u0246}he der gezahlten Entlassungsentsch{\\u0228}digung erreicht worden w{\\u0228}re; bei Renten wird der Zahlbetrag ohne den auf Entgeltpunkte f{\\u0252}r Kindererziehungszeiten entfallenden Teil ber{\\u0252}cksichtigt; f{\\u0252}r geringf{\\u0252}gig Besch{\\u0228}ftigte nach {\\u0167} 8 Abs. 1 Nr. 1, {\\u0167} 8a des Vierten Buches betr{\\u0228}gt das zul{\\u0228}ssige Gesamteinkommen 450 Euro.\\\n\\pard\nEine hauptberufliche selbst{\\u0228}ndige T{\\u0228}tigkeit im Sinne des Satzes 1 Nr. 4 ist nicht deshalb anzunehmen, weil eine Versicherung nach {\\u0167} 1 Abs. 3 des Gesetzes {\\u0252}ber die Alterssicherung der Landwirte vom 29. Juli 1994 (BGBl. I S. 1890, 1891) besteht. Ehegatten und Lebenspartner sind f{\\u0252}r die Dauer der Schutzfristen nach {\\u0167} 3 des Mutterschutzgesetzes sowie der Elternzeit nicht versichert, wenn sie zuletzt vor diesen Zeitr{\\u0228}umen nicht gesetzlich krankenversichert waren.\\\n\\pard\\sb100\n(2) Kinder sind versichert \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zur Vollendung des achtzehnten Lebensjahres,\\\n\\tab 2.\\tab bis zur Vollendung des dreiundzwanzigsten Lebensjahres, wenn sie nicht erwerbst{\\u0228}tig sind,\\\n\\tab 3.\\tab bis zur Vollendung des f{\\u0252}nfundzwanzigsten Lebensjahres, wenn sie sich in Schul- oder Berufsausbildung befinden oder ein freiwilliges soziales Jahr oder ein freiwilliges {\\u0246}kologisches Jahr im Sinne des Jugendfreiwilligendienstegesetzes oder Bundesfreiwilligendienst nach dem Bundesfreiwilligendienstgesetz leisten; wird die Schul- oder Berufsausbildung durch Erf{\\u0252}llung einer gesetzlichen Dienstpflicht des Kindes unterbrochen oder verz{\\u0246}gert, besteht die Versicherung auch f{\\u0252}r einen der Dauer dieses Dienstes entsprechenden Zeitraum {\\u0252}ber das f{\\u0252}nfundzwanzigste Lebensjahr hinaus; dies gilt auch bei einer Unterbrechung oder Verz{\\u0246}gerung durch den freiwilligen Wehrdienst nach {\\u0167} 58b des Soldatengesetzes, einen Freiwilligendienst nach dem Bundesfreiwilligendienstgesetz, dem Jugendfreiwilligendienstegesetz oder einen vergleichbaren anerkannten Freiwilligendienst oder durch eine T{\\u0228}tigkeit als Entwicklungshelfer im Sinne des {\\u0167} 1 Absatz 1 des Entwicklungshelfer-Gesetzes f{\\u0252}r die Dauer von h{\\u0246}chstens zw{\\u0246}lf Monaten; wird als Berufsausbildung ein Studium an einer staatlichen oder staatlich anerkannten Hochschule abgeschlossen, besteht die Versicherung bis zum Ablauf des Semesters fort, l{\\u0228}ngstens bis zur Vollendung des 25. Lebensjahres; {\\u0167} 186 Absatz 7 Satz 2 und 3 gilt entsprechend,\\\n\\tab 4.\\tab ohne Altersgrenze, wenn sie als Menschen mit Behinderungen ({\\u0167} 2 Abs. 1 Satz 1 des Neunten Buches) au{\\u0223}erstande sind, sich selbst zu unterhalten; Voraussetzung ist, da{\\u0223} die Behinderung zu einem Zeitpunkt vorlag, in dem das Kind innerhalb der Altersgrenzen nach den Nummern 1, 2 oder 3 familienversichert war oder die Familienversicherung nur wegen einer Vorrangversicherung nach Absatz 1 Satz 1 Nummer 2 ausgeschlossen war.\\\n\\pard\n\\pard\\sb100\n(3) Kinder sind nicht versichert, wenn der mit den Kindern verwandte Ehegatte oder Lebenspartner des Mitglieds nicht Mitglied einer Krankenkasse ist und sein Gesamteinkommen regelm{\\u0228}{\\u0223}ig im Monat ein Zw{\\u0246}lftel der Jahresarbeitsentgeltgrenze {\\u0252}bersteigt und regelm{\\u0228}{\\u0223}ig h{\\u0246}her als das Gesamteinkommen des Mitglieds ist; bei Renten wird der Zahlbetrag ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(4) Als Kinder im Sinne der Abs{\\u0228}tze 1 bis 3 gelten auch Stiefkinder und Enkel, die das Mitglied {\\u0252}berwiegend unterh{\\u0228}lt oder in seinen Haushalt aufgenommen hat, sowie Pflegekinder ({\\u0167} 56 Abs. 2 Nr. 2 des Ersten Buches). Kinder, die mit dem Ziel der Annahme als Kind in die Obhut des Annehmenden aufgenommen sind und f{\\u0252}r die die zur Annahme erforderliche Einwilligung der Eltern erteilt ist, gelten als Kinder des Annehmenden und nicht mehr als Kinder der leiblichen Eltern. Stiefkinder im Sinne des Satzes 1 sind auch die Kinder des Lebenspartners eines Mitglieds.\\\n\\pard\\sb100\n(5) Sind die Voraussetzungen der Abs{\\u0228}tze 1 bis 4 mehrfach erf{\\u0252}llt, w{\\u0228}hlt das Mitglied die Krankenkasse.\\\n\\pard\\sb100\n(6) Das Mitglied hat die nach den Abs{\\u0228}tzen 1 bis 4 Versicherten mit den f{\\u0252}r die Durchf{\\u0252}hrung der Familienversicherung notwendigen Angaben sowie die {\\u0196}nderung dieser Angaben an die zust{\\u0228}ndige Krankenkasse zu melden. Der Spitzenverband Bund der Krankenkassen legt f{\\u0252}r die Meldung nach Satz 1 ein einheitliches Verfahren und einheitliche Meldevordrucke fest.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}