{
  "documentIdentifier" : "BJNR024820988BJNE009806119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0196}rztliche oder zahn{\\u0228}rztliche Behandlung wird von {\\u0196}rzten oder Zahn{\\u0228}rzten erbracht, soweit nicht in Modellvorhaben nach {\\u0167} 63 Abs. 3c etwas anderes bestimmt ist. Sind Hilfeleistungen anderer Personen erforderlich, d{\\u0252}rfen sie nur erbracht werden, wenn sie vom Arzt (Zahnarzt) angeordnet und von ihm verantwortet werden.\\\n\\pard\n\\pard\\sb100\n(2) Versicherte, die {\\u0228}rztliche, zahn{\\u0228}rztliche oder psychotherapeutische Behandlung in Anspruch nehmen, haben dem Arzt, Zahnarzt oder Psychotherapeuten vor Beginn der Behandlung ihre elektronische Gesundheitskarte zum Nachweis der Berechtigung zur Inanspruchnahme von Leistungen auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Inanspruchnahme anderer Leistungen stellt die Krankenkasse den Versicherten Berechtigungsscheine aus, soweit es zweckm{\\u0228}{\\u0223}ig ist. Der Berechtigungsschein ist vor der Inanspruchnahme der Leistung dem Leistungserbringer auszuh{\\u0228}ndigen.\\\n\\pard\\sb100\n(4) In den Berechtigungsscheinen sind die Angaben nach {\\u0167} 291 Abs. 2 Satz 1 Nr. 1 bis 9, bei befristeter G{\\u0252}ltigkeit das Datum des Fristablaufs, aufzunehmen. Weitere Angaben d{\\u0252}rfen nicht aufgenommen werden.\\\n\\pard\\sb100\n(5) In dringenden F{\\u0228}llen kann die elektronische Gesundheitskarte oder der Berechtigungsschein nachgereicht werden.\\\n\\pard\\sb100\n(6) Jeder Versicherte erh{\\u0228}lt die elektronische Gesundheitskarte bei der erstmaligen Ausgabe und bei Beginn der Versicherung bei einer Krankenkasse sowie bei jeder weiteren, nicht vom Versicherten verschuldeten erneuten Ausgabe geb{\\u0252}hrenfrei. Die Krankenkassen haben einem Missbrauch der Karten durch geeignete Ma{\\u0223}nahmen entgegenzuwirken. Mu{\\u0223} die Karte auf Grund von vom Versicherten verschuldeten Gr{\\u0252}nden neu ausgestellt werden, kann eine Geb{\\u0252}hr von 5 Euro erhoben werden; diese Geb{\\u0252}hr ist auch von den nach {\\u0167} 10 Versicherten zu zahlen. Satz 3 gilt entsprechend, wenn die Karte aus vom Versicherten verschuldeten Gr{\\u0252}nden nicht ausgestellt werden kann und von der Krankenkasse eine zur {\\u0220}berbr{\\u0252}ckung von {\\u0220}bergangszeiten befristete Ersatzbescheinigung zum Nachweis der Berechtigung zur Inanspruchnahme von Leistungen ausgestellt wird. Die wiederholte Ausstellung einer Bescheinigung nach Satz 4 kommt nur in Betracht, wenn der Versicherte bei der Ausstellung der elektronischen Gesundheitskarte mitwirkt; hierauf ist der Versicherte bei der erstmaligen Ausstellung einer Ersatzbescheinigung hinzuweisen. Die Krankenkasse kann die Aush{\\u0228}ndigung der elektronischen Gesundheitskarte vom Vorliegen der Meldung nach {\\u0167} 10 Abs. 6 abh{\\u0228}ngig machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}