{
  "documentIdentifier" : "BJNR009030953BJNE004904124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 50 Abs. 1 Nr. 6 der Verwaltungsgerichtsordnung gilt f{\\u0252}r Vorhaben im Sinne des {\\u0167} 17 Absatz 1, soweit die Vorhaben Bundesfernstra{\\u0223}en betreffen, die wegen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Herstellung der Deutschen Einheit,\\\n\\tab 2.\\tab der Einbindung der neuen Mitgliedstaaten in die Europ{\\u0228}ische Union,\\\n\\tab 3.\\tab der Verbesserung der Hinterlandanbindung der deutschen Seeh{\\u0228}fen,\\\n\\tab 4.\\tab ihres sonstigen internationalen Bezuges oder\\\n\\tab 5.\\tab der besonderen Funktion zur Beseitigung schwerwiegender Verkehrsengp{\\u0228}sse\\\n\\pard\nin der Anlage aufgef{\\u0252}hrt sind.\\\n\\pard\\sb100\n(2) Die Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung f{\\u0252}r den Bau oder die {\\u0196}nderung von Bundesfernstra{\\u0223}en, f{\\u0252}r die nach dem Fernstra{\\u0223}enausbaugesetz vordringlicher Bedarf festgestellt ist, hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung der Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung nach {\\u0167} 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Planfeststellungsbeschlusses oder der Plangenehmigung gestellt und begr{\\u0252}ndet werden. Darauf ist in der Rechtsbehelfsbelehrung hinzuweisen. {\\u0167} 58 der Verwaltungsgerichtsordnung gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Antrag nach {\\u0167} 80 Abs. 5 Satz 1 in Verbindung mit Abs. 2 Nr. 4 der Verwaltungsgerichtsordnung auf Wiederherstellung der aufschiebenden Wirkung einer Anfechtungsklage gegen einen Planfeststellungsbeschluss oder eine Plangenehmigung f{\\u0252}r den Bau oder die {\\u0196}nderung einer Bundesfernstra{\\u0223}e, f{\\u0252}r die ein unvorhergesehener Verkehrsbedarf im Sinne des {\\u0167} 6 des Fernstra{\\u0223}enausbaugesetzes besteht oder die der Aufnahme in den Bedarfsplan nicht bedarf, kann nur innerhalb eines Monats nach Zustellung der Entscheidung {\\u0252}ber die Anordnung der sofortigen Vollziehung gestellt und begr{\\u0252}ndet werden. Darauf ist in der Anordnung der sofortigen Vollziehung hinzuweisen. {\\u0167} 58 der Verwaltungsgerichtsordnung gilt entsprechend.\\\n\\pard\\sb100\n(4) Treten in den F{\\u0228}llen des Absatzes 2 oder 3 sp{\\u0228}ter Tatsachen ein, die die Anordnung oder Wiederherstellung der aufschiebenden Wirkung rechtfertigen, so kann der durch den Planfeststellungsbeschluss oder die Plangenehmigung Beschwerte einen hierauf gest{\\u0252}tzten Antrag nach {\\u0167} 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung innerhalb einer Frist von einem Monat stellen. Die Frist beginnt mit dem Zeitpunkt, in dem der Beschwerte von den Tatsachen Kenntnis erlangt.\\\n\\pard\\sb100\n(5) Der Kl{\\u0228}ger hat innerhalb einer Frist von zehn Wochen ab Klageerhebung die zur Begr{\\u0252}ndung seiner Klage dienenden Tatsachen und Beweismittel anzugeben. Erkl{\\u0228}rungen und Beweismittel, die erst nach Ablauf dieser Frist vorgebracht werden, sind nur zuzulassen, wenn der Kl{\\u0228}ger die Versp{\\u0228}tung gen{\\u0252}gend entschuldigt. Der Entschuldigungsgrund ist auf Verlangen des Gerichts glaubhaft zu machen. Satz{\\u0160}2 gilt nicht, wenn es mit geringem Aufwand m{\\u0246}glich ist, den Sachverhalt auch ohne Mitwirkung des Kl{\\u0228}gers zu ermitteln. Die Frist nach Satz 1 kann durch den Vorsitzenden oder den Berichterstatter auf Antrag verl{\\u0228}ngert werden, wenn der Kl{\\u0228}ger in dem Verfahren, in dem die angefochtene Entscheidung ergangen ist, keine M{\\u0246}glichkeit der Beteiligung hatte. {\\u0167} 6 des Umwelt-Rechtsbehelfsgesetzes ist nicht anzuwenden.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}