{
  "documentIdentifier" : "BJNR012550980BJNE000303140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Mitglied des Bundestages ist verpflichtet, dem Pr{\\u0228}sidenten aus der Zeit vor seiner Mitgliedschaft im Bundestag schriftlich anzuzeigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zuletzt ausge{\\u0252}bte Berufst{\\u0228}tigkeit;\\\n\\tab 2.\\tab T{\\u0228}tigkeiten als Mitglied eines Vorstandes, Aufsichtsrates, Verwaltungsrates, Beirates oder eines sonstigen Gremiums einer Gesellschaft oder eines in einer anderen Rechtsform betriebenen Unternehmens;\\\n\\tab 3.\\tab T{\\u0228}tigkeiten als Mitglied eines Vorstandes, Aufsichtsrates, Verwaltungsrates, Beirates oder eines sonstigen Gremiums einer K{\\u0246}rperschaft oder Anstalt des {\\u0246}ffentlichen Rechts.\\\n\\tab 4.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Ein Mitglied des Bundestages ist zus{\\u0228}tzlich verpflichtet, dem Pr{\\u0228}sidenten schriftlich die folgenden T{\\u0228}tigkeiten und Vertr{\\u0228}ge, die w{\\u0228}hrend der Mitgliedschaft im Bundestag ausge{\\u0252}bt oder aufgenommen werden bzw. wirksam sind, anzuzeigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgeltliche T{\\u0228}tigkeiten neben dem Mandat, die selbstst{\\u0228}ndig oder im Rahmen eines Anstellungsverh{\\u0228}ltnisses ausge{\\u0252}bt werden. Darunter fallen z. B. die Fortsetzung einer vor der Mitgliedschaft ausge{\\u0252}bten Berufst{\\u0228}tigkeit sowie Beratungs-, Vertretungs-, Gutachter-, publizistische und Vortragst{\\u0228}tigkeiten. Die Anzeigepflicht f{\\u0252}r die Erstattung von Gutachten, f{\\u0252}r publizistische und Vortragst{\\u0228}tigkeiten entf{\\u0228}llt, wenn die H{\\u0246}he der jeweils vereinbarten Eink{\\u0252}nfte den Betrag von 1{\\u0160}000 Euro im Monat oder von 10{\\u0160}000 Euro im Jahr nicht {\\u0252}bersteigt. Sie entf{\\u0228}llt ferner f{\\u0252}r die T{\\u0228}tigkeit als Mitglied der Bundesregierung, als Parlamentarischer Staatssekret{\\u0228}r und als Staatsminister;\\\n\\tab 2.\\tab T{\\u0228}tigkeiten als Mitglied eines Vorstandes, Aufsichtsrates, Verwaltungsrates, Beirates oder sonstigen Gremiums einer Gesellschaft oder eines in einer anderen Rechtsform betriebenen Unternehmens;\\\n\\tab 3.\\tab T{\\u0228}tigkeiten als Mitglied eines Vorstandes, Aufsichtsrates, Verwaltungsrates, Beirates oder eines sonstigen Gremiums einer K{\\u0246}rperschaft oder Anstalt des {\\u0246}ffentlichen Rechts;\\\n\\tab 4.\\tab T{\\u0228}tigkeiten als Mitglied eines Vorstandes oder eines sonstigen leitenden oder beratenden Gremiums eines Vereins, Verbandes oder einer {\\u0228}hnlichen Organisation sowie einer Stiftung mit nicht ausschlie{\\u0223}lich lokaler Bedeutung;\\\n\\tab 5.\\tab das Bestehen bzw. der Abschluss von Vereinbarungen, wonach dem Mitglied des Bundestages w{\\u0228}hrend oder nach Beendigung der Mitgliedschaft bestimmte T{\\u0228}tigkeiten {\\u0252}bertragen oder Verm{\\u0246}gensvorteile zugewendet werden sollen;\\\n\\tab 6.\\tab Beteiligungen an Kapital- oder Personengesellschaften, wenn dadurch ein wesentlicher wirtschaftlicher Einfluss auf ein Unternehmen begr{\\u0252}ndet wird. Die Grenzen der Anzeigepflicht legt der Pr{\\u0228}sident in den gem{\\u0228}{\\u0223} Absatz 4 zu erlassenden Ausf{\\u0252}hrungsbestimmungen fest.\\\n\\tab 7.\\tab bis 9. (weggefallen)\\\n\\pard\n\\pard\\sb100\n(3) Bei einer T{\\u0228}tigkeit und einem Vertrag, die gem{\\u0228}{\\u0223} Absatz 2 Nr. 1 bis 5 anzeigepflichtig sind, ist auch die H{\\u0246}he der jeweiligen Eink{\\u0252}nfte anzugeben, wenn diese im Monat den Betrag von 1{\\u0160}000 Euro oder im Jahr den Betrag von 10{\\u0160}000 Euro {\\u0252}bersteigen. Zu Grunde zu legen sind hierbei die f{\\u0252}r eine T{\\u0228}tigkeit zu zahlenden Bruttobetr{\\u0228}ge unter Einschluss von Entsch{\\u0228}digungs-, Ausgleichs- und Sachleistungen.\\\n\\pard\\sb100\n(4) Der Pr{\\u0228}sident erl{\\u0228}sst Ausf{\\u0252}hrungsbestimmungen {\\u0252}ber Inhalt und Umfang der Anzeigepflicht, nachdem er dem Pr{\\u0228}sidium und den Fraktionsvorsitzenden Gelegenheit zur Stellungnahme gegeben hat.\\\n\\pard\\sb100\n(5) Die Anzeigepflicht umfa{\\u0223}t nicht die Mitteilung von Tatsachen {\\u0252}ber Dritte, f{\\u0252}r die der Abgeordnete gesetzliche Zeugnisverweigerungsrechte oder Verschwiegenheitspflichten geltend machen kann. Der Pr{\\u0228}sident kann in diesen F{\\u0228}llen in den Ausf{\\u0252}hrungsbestimmungen festlegen, dass die Anzeigepflicht so zu erf{\\u0252}llen ist, dass die in Satz 1 genannten Rechte nicht verletzt werden. Hierzu kann er insbesondere vorsehen, dass statt der Angaben zum Auftraggeber eine Branchenbezeichnung anzugeben ist.\\\n\\pard\\sb100\n(6) Anzeigen nach den Verhaltensregeln sind innerhalb einer Frist von drei Monaten nach Erwerb der Mitgliedschaft im Deutschen Bundestag sowie nach Eintritt von {\\u0196}nderungen oder Erg{\\u0228}nzungen w{\\u0228}hrend der Wahlperiode dem Pr{\\u0228}sidenten einzureichen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}