{
  "documentIdentifier" : "BJNR012550980BJNE000604140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Mitglied des Bundestages hat {\\u0252}ber Geldspenden und geldwerte Zuwendungen aller Art (Spenden), die ihm f{\\u0252}r seine politische T{\\u0228}tigkeit zur Verf{\\u0252}gung gestellt werden, gesondert Rechnung zu f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Eine Spende, deren Wert in einem Kalenderjahr 5{\\u0160}000 Euro {\\u0252}bersteigt, ist unter Angabe des Namens und der Anschrift des Spenders sowie der Gesamth{\\u0246}he dem Pr{\\u0228}sidenten anzuzeigen.\\\n\\pard\\sb100\n(3) Spenden sind, soweit sie in einem Kalenderjahr einzeln oder bei mehreren Spenden desselben Spenders zusammen den Wert von 10{\\u0160}000 Euro {\\u0252}bersteigen, vom Pr{\\u0228}sidenten unter Angabe ihrer H{\\u0246}he und Herkunft im Amtlichen Handbuch und auf den Internetseiten des Deutschen Bundestages zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(4) F{\\u0252}r Spenden an ein Mitglied des Bundestages findet {\\u0167} 25 Abs. 2 und 4 des Gesetzes {\\u0252}ber die politischen Parteien entsprechende Anwendung.\\\n\\pard\\sb100\n(5) Geldwerte Zuwendungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aus Anlass der Wahrnehmung interparlamentarischer oder internationaler Beziehungen,\\\n\\tab 2.\\tab zur Teilnahme an Veranstaltungen zur politischen Information, zur Darstellung der Standpunkte des Deutschen Bundestages oder seiner Fraktionen oder als Repr{\\u0228}sentant des Deutschen Bundestages\\\n\\pard\ngelten nicht als Spenden im Sinne dieser Vorschrift; sie sind jedoch entsprechend Absatz 2 anzuzeigen und nach Ma{\\u0223}gabe von Absatz 3 zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(6) Geldwerte Zuwendungen, die ein Mitglied des Bundestages als Gastgeschenk in Bezug auf sein Mandat erh{\\u0228}lt, m{\\u0252}ssen dem Pr{\\u0228}sidenten angezeigt und ausgeh{\\u0228}ndigt werden; das Mitglied kann beantragen, das Gastgeschenk gegen Bezahlung des Gegenwertes an die Bundeskasse zu behalten. Einer Anzeige bedarf es nicht, wenn der materielle Wert des Gastgeschenks einen Betrag nicht {\\u0252}bersteigt, der in den Ausf{\\u0252}hrungsbestimmungen des Pr{\\u0228}sidenten festgelegt wird ({\\u0167} 1 Absatz 4).\\\n\\pard\\sb100\n(7) Der Pr{\\u0228}sident entscheidet im Benehmen mit dem Pr{\\u0228}sidium {\\u0252}ber die Verwendung angezeigter Gastgeschenke und rechtswidrig angenommener Spenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}