{
  "documentIdentifier" : "BJNR024480976BJNE014019116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Einf{\\u0252}hrer darf Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 und 2 Nr. 1, 1a, 2 und 4 oder Wirkstoffe nur einf{\\u0252}hren, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde des Herstellungslandes durch ein Zertifikat best{\\u0228}tigt hat, dass die Arzneimittel oder Wirkstoffe entsprechend anerkannten Grundregeln f{\\u0252}r die Herstellung und die Sicherung ihrer Qualit{\\u0228}t der Europ{\\u0228}ischen Union oder nach Standards, die diesen gleichwertig sind, hergestellt werden, die Herstellungsst{\\u0228}tte regelm{\\u0228}{\\u0223}ig {\\u0252}berwacht wird, die {\\u0220}berwachung durch ausreichende Ma{\\u0223}nahmen, einschlie{\\u0223}lich wiederholter und unangek{\\u0252}ndigter Inspektionen, erfolgt und im Falle wesentlicher Abweichungen von den anerkannten Grundregeln die zust{\\u0228}ndige Beh{\\u0246}rde informiert wird, und solche Zertifikate f{\\u0252}r Arzneimittel im Sinne des {\\u0167} 2 Abs. 1 und 2 Nr. 1, die zur Anwendung bei Menschen bestimmt sind, und Wirkstoffe, die menschlicher, tierischer oder mikrobieller Herkunft sind, oder Wirkstoffe, die auf gentechnischem Wege hergestellt werden, gegenseitig anerkannt sind,\\\n\\tab 2.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde bescheinigt hat, dass die genannten Grundregeln bei der Herstellung und der Sicherung der Qualit{\\u0228}t der Arzneimittel sowie der daf{\\u0252}r eingesetzten Wirkstoffe, soweit sie menschlicher, tierischer oder mikrobieller Herkunft sind, oder Wirkstoffe, die auf gentechnischem Wege hergestellt werden, oder bei der Herstellung der Wirkstoffe eingehalten werden oder\\\n\\tab 3.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde bescheinigt hat, dass die Einfuhr im {\\u0246}ffentlichen Interesse liegt.\\\n\\pard\nBei h{\\u0228}matopoetischen Stammzellen oder Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut mit Ausnahme solcher zur unmittelbaren Anwendung und solcher, die zur gerichteten, f{\\u0252}r eine bestimmte Person vorgesehenen Anwendung bestimmt sind, hat die einf{\\u0252}hrende Einrichtung die in Anhang III Teil B der Richtlinie (EU) 2015\/566 genannte Dokumentation bereitzuhalten und auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde zu {\\u0252}bermitteln. Die zust{\\u0228}ndige Beh{\\u0246}rde darf eine Bescheinigung nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Satz 1 Nummer 2 nur ausstellen, wenn ein Zertifikat nach Satz 1 Nummer 1 nicht vorliegt und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sie oder eine zust{\\u0228}ndige Beh{\\u0246}rde eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sich regelm{\\u0228}{\\u0223}ig im Herstellungsland vergewissert hat, dass die genannten Grundregeln bei der Herstellung der Arzneimittel oder Wirkstoffe eingehalten werden, oder\\\n\\tab b)\\tab mit einem Staat ein Abkommen {\\u0252}ber die gegenseitige Anerkennung der Guten Herstellungspraxis im Arzneimittelbereich mit der Europ{\\u0228}ischen Union besteht und die zust{\\u0228}ndige Beh{\\u0246}rde dieses Staates sich regelm{\\u0228}{\\u0223}ig vergewissert hat, dass die genannten Grundregeln bei der Herstellung der Arzneimittel oder Wirkstoffe in dem Hoheitsgebiet dieses Staates eingehalten werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Satz 1 Nummer 3 nur erteilen, wenn ein Zertifikat nach Satz 1 Nummer 1 nicht vorliegt und eine Bescheinigung nach Satz 1 Nummer 2 nicht vorgesehen oder nicht m{\\u0246}glich ist.\\\n\\pard\n\\pard\\sb100\n(1a) Absatz 1 Satz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arzneimittel, die zur klinischen Pr{\\u0252}fung beim Menschen oder zur Anwendung im Rahmen eines H{\\u0228}rtefallprogramms bestimmt sind,\\\n\\tab 2.\\tab Arzneimittel menschlicher Herkunft zur unmittelbaren Anwendung oder h{\\u0228}matopoetische Stammzellzubereitungen aus dem peripheren Blut oder aus dem Nabelschnurblut, die zur gerichteten, f{\\u0252}r eine bestimmte Person vorgesehenen Anwendung bestimmt sind,\\\n\\tab 3.\\tab Wirkstoffe, die menschlicher, tierischer oder mikrobieller Herkunft sind und f{\\u0252}r die Herstellung von nach einer im Hom{\\u0246}opathischen Teil des Arzneibuches beschriebenen Verfahrenstechnik herzustellenden Arzneimitteln bestimmt sind,\\\n\\tab 4.\\tab Wirkstoffe, die Stoffe nach {\\u0167} 3 Nummer 1 bis 3 sind, soweit sie den Anforderungen der Guten Herstellungspraxis gem{\\u0228}{\\u0223} den Grunds{\\u0228}tzen und Leitlinien der Europ{\\u0228}ischen Kommission nicht unterliegen,\\\n\\tab 5.\\tab Gewebe im Sinne von {\\u0167} 1a Nummer 4 des Transplantationsgesetzes,\\\n\\tab 6.\\tab autologes Blut zur Herstellung von biotechnologisch bearbeiteten Gewebeprodukten,\\\n\\tab 7.\\tab Gewebezubereitungen im Sinne von {\\u0167} 20c und\\\n\\tab 8.\\tab Wirkstoffe, die in einem Staat hergestellt und aus diesem eingef{\\u0252}hrt werden, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist und der in der von der Europ{\\u0228}ischen Kommission ver{\\u0246}ffentlichten Liste nach Artikel 111b der Richtlinie 2001\/83\/EG aufgef{\\u0252}hrt ist.\\\n\\pard\n\\pard\\sb100\n(1b) Die in Absatz 1 Satz 1 Nr. 1 und 2 f{\\u0252}r Wirkstoffe, die menschlicher, tierischer oder mikrobieller Herkunft sind, oder f{\\u0252}r Wirkstoffe, die auf gentechnischem Wege hergestellt werden, enthaltenen Regelungen gelten entsprechend f{\\u0252}r andere zur Arzneimittelherstellung bestimmte Stoffe menschlicher Herkunft.\\\n\\pard\\sb100\n(1c) Arzneimittel und Wirkstoffe, die menschlicher, tierischer oder mikrobieller Herkunft sind oder Wirkstoffe, die auf gentechnischem Wege hergestellt werden, sowie andere zur Arzneimittelherstellung bestimmte Stoffe menschlicher Herkunft, ausgenommen die in Absatz 1a Nr. 1 und 2 genannten Arzneimittel, d{\\u0252}rfen nicht auf Grund einer Bescheinigung nach Absatz 1 Satz 1 Nr. 3 eingef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(1d) Absatz 1 Satz 1 findet auf die Einfuhr von Wirkstoffen sowie anderen zur Arzneimittelherstellung bestimmten Stoffen menschlicher Herkunft Anwendung, soweit ihre {\\u0220}berwachung durch eine Rechtsverordnung nach {\\u0167} 54 geregelt ist.\\\n\\pard\\sb100\n(1e) Die zust{\\u0228}ndige Beh{\\u0246}rde stellt dem Inhaber der Erlaubnis nach {\\u0167} 72 Absatz 4 Satz 2 eine Bescheinigung nach Ma{\\u0223}gabe des Anhangs II der Richtlinie (EU) 2015\/566 aus, wenn ein Zertifikat nach Absatz 1 Satz 1 Nummer 1 vorliegt oder die Voraussetzungen f{\\u0252}r eine Bescheinigung nach Absatz 1 Satz 1 Nummer 2 in Verbindung mit Absatz 1 Satz 3 Nummer 1 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zu bestimmen, dass Stoffe und Zubereitungen aus Stoffen, die als Arzneimittel oder zur Herstellung von Arzneimitteln verwendet werden k{\\u0246}nnen, nicht eingef{\\u0252}hrt werden d{\\u0252}rfen, sofern dies zur Abwehr von Gefahren f{\\u0252}r die Gesundheit des Menschen oder zur Risikovorsorge erforderlich ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium wird ferner erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die weiteren Voraussetzungen f{\\u0252}r die Einfuhr von den unter Absatz 1a Nr. 1 und 2 genannten Arzneimitteln, zu bestimmen, sofern dies erforderlich ist, um eine ordnungsgem{\\u0228}{\\u0223}e Qualit{\\u0228}t der Arzneimittel zu gew{\\u0228}hrleisten. Es kann dabei insbesondere Regelungen zu den von der sachkundigen Person nach {\\u0167} 14 durchzuf{\\u0252}hrenden Pr{\\u0252}fungen und der M{\\u0246}glichkeit einer {\\u0220}berwachung im Herstellungsland durch die zust{\\u0228}ndige Beh{\\u0246}rde treffen.\\\n\\pard\\sb100\n(4) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}