{
  "documentIdentifier" : "BJNR252310006BJNE000206116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Diese Verordnung findet Anwendung auf Betriebe und Einrichtungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Arzneimittel,\\\n\\tab 2.\\tab Wirkstoffe, die zur Herstellung von Arzneimitteln bestimmt sind und die menschlicher oder tierischer oder mikrobieller Herkunft sind oder die auf gentechnischem Wege hergestellt werden,\\\n\\tab 2a.\\tab Gewebe im Sinne von {\\u0167} 1a Nr. 4 des Transplantationsgesetzes in der Fassung der Bekanntmachung vom 4. September 2007 (BGBl. I S. 2206),\\\n\\tab 3.\\tab zur Arzneimittelherstellung bestimmte Stoffe menschlicher Herkunft,\\\n\\tab 4.\\tab andere als die in Nummer 2 genannten Wirkstoffe, die zur Herstellung von Arzneimitteln bestimmt sind, oder\\\n\\tab 5.\\tab andere als die in Nummer 3 genannten und zur Herstellung von Arzneimitteln zur Anwendung bei Menschen bestimmte Stoffe, soweit sie die nach den Regelungen einer angemessenen guten Herstellungspraxis entsprechend den Leitlinien der Europ{\\u0228}ischen Kommission nach Artikel 47 Absatz 5 der Richtlinie 2001\/83\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67), die zuletzt durch die Richtlinie 2011\/62\/EU (ABl. L 174 vom 1.7.2011, S. 74) ge{\\u0228}ndert worden ist, herzustellen sind (Hilfsstoffe),\\\n\\pard\ngewerbsm{\\u0228}{\\u0223}ig herstellen, pr{\\u0252}fen, lagern, in den Verkehr bringen, in den oder aus dem Geltungsbereich des Arzneimittelgesetzes verbringen, einf{\\u0252}hren oder ausf{\\u0252}hren. Sie findet auch Anwendung auf Personen, die diese T{\\u0228}tigkeiten berufsm{\\u0228}{\\u0223}ig aus{\\u0252}ben.\\\n\\pard\\sb100\n(1a) Auf Entnahme- und Gewebeeinrichtungen sowie Gewebespenderlabore findet Abschnitt 3 dieser Verordnung keine Anwendung.\\\n\\pard\\sb100\n(2) Die Verordnung ist auch anzuwenden auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Apotheken, den Einzelhandel mit Arzneimitteln au{\\u0223}erhalb von Apotheken, Personen, die {\\u0196}rzte sind oder sonst zur Aus{\\u0252}bung der Heilkunde bei Menschen befugt sind, Zahn{\\u0228}rzte, Tier{\\u0228}rzte, tier{\\u0228}rztliche Hausapotheken und Arzneimittelgro{\\u0223}handelsbetriebe, soweit sie einer Erlaubnis nach den {\\u0167}{\\u0167} 13, 20b, 20c, 72 Absatz 1 oder Absatz 4 Satz 2, {\\u0167} 72b Absatz 1 Satz 3, {\\u0167} 72c Absatz 1 Satz 2 oder Absatz 4 Satz 1 des Arzneimittelgesetzes bed{\\u0252}rfen, und\\\n\\tab 2.\\tab pharmazeutische Unternehmer nach {\\u0167} 4 Abs. 18 des Arzneimittelgesetzes,\\\n\\tab 3.\\tab Betriebe und Einrichtungen oder Personen, die mit Wirkstoffen zur Herstellung von Arzneimitteln, die zur Anwendung beim Menschen bestimmt sind, handeln.\\\n\\pard\n\\pard\\sb100\n(3) Die Anforderungen dieser Verordnung gelten nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffe gem{\\u0228}{\\u0223} Hom{\\u0246}opathischem Arzneibuch, die zur Herstellung von Hom{\\u0246}opathischen Zubereitungen als Ausgangsstoffe eingesetzt werden,\\\n\\tab 2.\\tab Wirkstoffe, die Stoffe im Sinne des {\\u0167} 3 Nummer 1, 2 oder 3 des Arzneimittelgesetzes sind oder enthalten, soweit sie nicht den Anforderungen des EU-GMP-Leitfadens unterliegen,\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab Wirkstoffe f{\\u0252}r Ektoparasitika zur Anwendung an Tieren sowie\\\n\\tab 7.\\tab Wirkstoffe f{\\u0252}r Arzneimittel, die ausschlie{\\u0223}lich zur Anwendung bei Heimtieren nach {\\u0167} 60 des Arzneimittelgesetzes bestimmt sind und f{\\u0252}r den Verkehr au{\\u0223}erhalb der Apotheken zugelassen sind.\\\n\\pard\nIm Falle des Satzes 1 ist durch die Einhaltung vergleichbarer Standards und Verfahren sicherzustellen, dass die Qualit{\\u0228}t der Herstellung und Pr{\\u0252}fung gleichwertig zu den in den Abschnitten 2 bis 4 festgelegten Anforderungen ist.\\\n\\pard\\sb100\n(4) Die Verordnung findet keine Anwendung auf Betriebe und Einrichtungen, die einer Erlaubnis nach {\\u0167} 72 Abs. 2 des Arzneimittelgesetzes bed{\\u0252}rfen. Die Verordnung gilt nicht f{\\u0252}r Personen und Einrichtungen, die Arzneimittel sammeln.\\\n\\pard\\sb100\n(5) Diese Verordnung findet keine Anwendung auf Wirkstoffe, Hilfsstoffe und Zwischenprodukte, die ausschlie{\\u0223}lich zum Zwecke des Verbringens in L{\\u0228}nder, die nicht Mitgliedstaaten der Europ{\\u0228}ischen Union oder andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, bestimmt sind und unter zollamtlicher {\\u0220}berwachung und ohne Herstellungsschritte im Sinne des Artikels 46a Abs. 1 der Richtlinie 2001\/83\/EG oder des Artikels 50a Abs. 1 der Richtlinie 2001\/82\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes f{\\u0252}r Tierarzneimittel (ABl. EG Nr. L 311 S. 1), ge{\\u0228}ndert durch die Richtlinie 2004\/28\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 31. M{\\u0228}rz 2004 (ABl. EU Nr. L 136 S. 58), durch den Geltungsbereich der Verordnung bef{\\u0246}rdert werden oder in ein Zolllagerverfahren oder eine Freizone des Kontrolltyps I oder II {\\u0252}bergef{\\u0252}hrt werden (Transit).\\\n\\pard\\sb100\n(6) Die Vorschriften der Durchf{\\u0252}hrungsverordnung (EU) Nr. 520\/2012 der Kommission vom 19. Juni 2012 {\\u0252}ber die Durchf{\\u0252}hrung der in der Verordnung (EG) Nr. 726\/2004 des Europ{\\u0228}ischen Parlaments und des Rates und der Richtlinie 2001\/83\/EG des Europ{\\u0228}ischen Parlaments und des Rates vorgesehenen Pharmakovigilanz-Aktivit{\\u0228}ten (ABl. L 159 vom 20.6.2012, S. 5) bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}