{
  "documentIdentifier" : "BJNR252310006BJNE000310116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind Produkte menschlicher Herkunft f{\\u0252}r die Arzneimittelherstellung bestimmte Wirkstoffe im Sinne von {\\u0167} 4 Abs. 19 des Arzneimittelgesetzes, die menschlicher Herkunft sind, oder Stoffe im Sinne von {\\u0167} 3 Nr. 3 des Arzneimittelgesetzes, die menschlicher Herkunft sind, in bearbeitetem oder unbearbeitetem Zustand, ausgenommen Blutprodukte im Sinne von {\\u0167} 2 Nr. 3 des Transfusionsgesetzes in der Fassung der Bekanntmachung vom 28. August 2007 (BGBl. I S. 2169) und andere Blutbestandteile,\\\n\\tab 2.\\tab ist Hilfsstoff jeder Bestandteil eines Arzneimittels, mit Ausnahme des Wirkstoffs oder des Verpackungsmaterials,\\\n\\tab 3.\\tab ist der EU-GMP-Leitfaden (BAnz. S. 6887) der Leitfaden f{\\u0252}r die Gute Herstellungspraxis f{\\u0252}r Arzneimittel und Pr{\\u0252}fpr{\\u0228}parate einschlie{\\u0223}lich seiner Anh{\\u0228}nge, mit dem die Europ{\\u0228}ische Kommission die ausf{\\u0252}hrlichen Leitlinien nach Artikel 47 der Richtlinie 2001\/83\/EG und nach Artikel 51 der Richtlinie 2001\/82\/EG ver{\\u0246}ffentlicht hat und der zur Auslegung der Grunds{\\u0228}tze und Leitlinien der Guten Herstellungspraxis gem{\\u0228}{\\u0223} Artikel 3 Abs. 2 der Richtlinie 2003\/94\/EG der Kommission vom 8. Oktober 2003 zur Festlegung der Grunds{\\u0228}tze und Leitlinien der Guten Herstellungspraxis f{\\u0252}r Humanarzneimittel und f{\\u0252}r zur Anwendung beim Menschen bestimmte Pr{\\u0252}fpr{\\u0228}parate (ABl. EU Nr. L 262 S. 22) und gem{\\u0228}{\\u0223} Artikel 3 der Richtlinie 91\/412\/EWG der Kommission vom 23. Juli 1991 zur Festlegung der Grunds{\\u0228}tze und Leitlinien der Guten Herstellungspraxis f{\\u0252}r Tierarzneimittel (ABl. EG Nr. L 228 S. 70) dient; das Bundesministerium f{\\u0252}r Gesundheit macht die jeweils aktuelle Fassung des Leitfadens in deutscher Sprache im Bundesanzeiger bekannt,\\\n\\tab 4.\\tab ist Qualit{\\u0228}tsmanagementsystem (QM-System) ein System, das die Qualit{\\u0228}tssicherung, die Gute Herstellungspraxis oder die Gute fachliche Praxis einschlie{\\u0223}lich der Qualit{\\u0228}tskontrolle und der periodischen Produktqualit{\\u0228}ts{\\u0252}berpr{\\u0252}fungen beinhaltet,\\\n\\tab 5.\\tab sind Spezifikationen Festlegungen und Anforderungen, denen Ausgangsstoffe oder Zwischenprodukte f{\\u0252}r die Arzneimittel- oder Wirkstoffherstellung, Wirkstoffe, Arzneimittel oder Gewebe entsprechen m{\\u0252}ssen; sie dienen als Grundlage der Qualit{\\u0228}tsbewertung,\\\n\\tab 6.\\tab sind Inprozesskontrollen w{\\u0228}hrend der Herstellung vorgenommene {\\u0220}berpr{\\u0252}fungen zur {\\u0220}berwachung und erforderlichenfalls Anpassung des Prozesses und zur Sicherstellung, dass das Produkt seiner Spezifikation entspricht,\\\n\\tab 7.\\tab sind Pr{\\u0252}fpr{\\u0228}parate Arzneimittel im Sinne von {\\u0167} 3 Abs. 3 der GCP-Verordnung vom 9. August 2004 (BGBl. I S. 2081), die durch die Verordnung vom 15. M{\\u0228}rz 2006 (BGBl. I S. 542) ge{\\u0228}ndert wurde,\\\n\\tab 8.\\tab ist Leitung der Herstellung oder Leitung der Qualit{\\u0228}tskontrolle der Leiter oder die Leiterin der Herstellung oder der Qualit{\\u0228}tskontrolle im Sinne von {\\u0167} 14 Abs. 1 Nr. 2 des Arzneimittelgesetzes,\\\n\\tab 9.\\tab ist Blutspendeeinrichtung eine Einrichtung im Sinne von {\\u0167} 2 Nr. 2 des Transfusionsgesetzes, die Blut oder Blutbestandteile entnimmt, testet, verarbeitet, kennzeichnet, verpackt, freigibt, lagert, im Sinne von {\\u0167} 4 Abs. 17 des Arzneimittelgesetzes in den Verkehr bringt, einf{\\u0252}hrt, ausf{\\u0252}hrt oder in den oder aus dem Geltungsbereich des Arzneimittelgesetzes verbringt,\\\n\\tab 10.\\tab ist Gewebeeinrichtung eine Einrichtung, die die in {\\u0167} 20c Absatz 1, {\\u0167} 72b Absatz 1 oder {\\u0167} 72c Absatz 1 des Arzneimittelgesetzes aufgef{\\u0252}hrten T{\\u0228}tigkeiten aus{\\u0252}bt oder die Gewebe oder Gewebezubereitungen aus Mitgliedstaaten der Europ{\\u0228}ischen Union oder anderer Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum in den oder aus dem Geltungsbereich des Arzneimittelgesetzes verbringt oder ausf{\\u0252}hrt; sofern die Gewebeeinrichtung auch Gewebe gewinnt, ist sie auch eine Entnahmeeinrichtung im Sinne von Nummer 11; sofern die Gewebeeinrichtung auch die f{\\u0252}r die Gewinnung erforderlichen Laboruntersuchungen durchf{\\u0252}hrt, ist sie auch ein Gewebespenderlabor im Sinne von Nummer 13,\\\n\\tab 11.\\tab ist Entnahmeeinrichtung eine Einrichtung, die zur Verwendung bei Menschen bestimmte Gewebe im Sinne von {\\u0167} 1a Nr. 4 des Transplantationsgesetzes gewinnt, einschlie{\\u0223}lich aller Ma{\\u0223}nahmen, die dazu bestimmt sind, das Gewebe in einem be- oder verarbeitungsf{\\u0228}higen Zustand zu erhalten, eindeutig zu identifizieren und zu transportieren,\\\n\\tab 12.\\tab ist spendende Person eine Person, der eine Spende im Sinne von {\\u0167} 2 Nr. 1 des Transfusionsgesetzes oder der eine Gewebespende entnommen wird\\\n\\tab 13.\\tab ist Gewebespenderlabor ein Labor, das die f{\\u0252}r die Gewebegewinnung erforderlichen Laboruntersuchungen durchf{\\u0252}hrt,\\\n\\tab 14.\\tab sind Arbeitsplatzbeschreibungen schriftliche oder elektronische Festlegungen {\\u0252}ber die spezifischen Aufgaben, Zust{\\u0228}ndigkeiten und Verantwortlichkeiten, die den einzelnen Mitarbeitern oder Mitarbeiterinnen eines Betriebs oder einer Einrichtung von ihren jeweiligen Leitungen zugewiesen wurden,\\\n\\tab 15.\\tab ist Standardarbeitsanweisung (SOP) eine schriftliche oder elektronische Anweisung zur Beschreibung der einzelnen Schritte wiederkehrender Arbeitsg{\\u0228}nge (Standardarbeitsverfahren), einschlie{\\u0223}lich der zu verwendenden Materialien und Methoden,\\\n\\tab 16.\\tab ist Validierung das Erbringen eines dokumentierten Nachweises, der mit hoher Sicherheit belegt, dass durch einen spezifischen Prozess oder ein Standardarbeitsverfahren ein Produkt hergestellt wird, das den vorher festgelegten Spezifikationen und Qualit{\\u0228}tsmerkmalen entspricht,\\\n\\tab 17.\\tab ist Qualifizierung das Erbringen eines dokumentierten Nachweises, der mit hoher Sicherheit belegt, dass ein spezifischer Ausr{\\u0252}stungsgegenstand oder eine spezifische Umgebungsbedingung f{\\u0252}r die Herstellung eines Produktes, das den vorher festgelegten Spezifikationen und Qualit{\\u0228}tsmerkmalen entspricht, geeignet ist,\\\n\\tab 18.\\tab sind kritische Herstellungs- oder Pr{\\u0252}fverfahren Verfahren, die einen signifikanten Einfluss auf die Qualit{\\u0228}t oder Sicherheit der Produkte haben k{\\u0246}nnen, und kritische Zusatzstoffe Materialien, die einen solchen Einfluss haben k{\\u0246}nnen,\\\n\\tab 19.\\tab sind kritische Ausr{\\u0252}stungsgegenst{\\u0228}nde oder Ger{\\u0228}te solche, die mit den Produkten in Ber{\\u0252}hrung kommen oder einen anderen Einfluss auf die Qualit{\\u0228}t oder Sicherheit der Produkte haben k{\\u0246}nnen.\\\n\\tab 20.\\tab ist Spendenkennungssequenz der erste Teil des Einheitlichen Europ{\\u0228}ischen Codes, bestehend aus dem EU-Gewebeeinrichtungs-Code und der eindeutigen Spendennummer,\\\n\\tab 21.\\tab ist eindeutige Spendennummer die eindeutige Nummer gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 2006\/86\/EG der Kommission vom 24. Oktober 2006 zur Umsetzung der Richtlinie 2004\/23\/EG des Europ{\\u0228}ischen Parlaments und des Rates hinsichtlich der Anforderungen an die R{\\u0252}ckverfolgbarkeit, der Meldung schwerwiegender Zwischenf{\\u0228}lle und unerw{\\u0252}nschter Reaktionen sowie bestimmter technischer Anforderungen an die Kodierung, Verarbeitung, Konservierung, Lagerung und Verteilung von menschlichen Geweben und Zellen (ABl. L 294 vom 25.10.2006, S. 32), die zuletzt durch die Richtlinie (EU) 2015\/565 (ABl. L 93 vom 9.4.2015, S. 43) ge{\\u0228}ndert worden ist, die einer bestimmten Gewebespende nach dem von der Entnahme- oder Gewebeeinrichtung festzulegenden Zuteilungssystem zugewiesen wird,\\\n\\tab 22.\\tab ist Produktkennungssequenz der zweite Teil des Einheitlichen Europ{\\u0228}ischen Codes, bestehend aus dem Produktcode, der Splitnummer und dem Verfallsdatum,\\\n\\tab 23.\\tab ist Produktcode die Kennung der spezifischen Art der Gewebe oder Gewebezubereitung im EU-Kompendium der Gewebe- und Zellprodukte gem{\\u0228}{\\u0223} {\\u0167} 4 Absatz 30d des Arzneimittelgesetzes; der Produktcode besteht aus \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Kennung des Systems f{\\u0252}r die Produktkodierung, das die Einrichtung verwendet ({\\u8222}E{\\u8220} f{\\u0252}r EUTC, {\\u8222}A{\\u8220} f{\\u0252}r ISBT128, {\\u8222}B{\\u8220} f{\\u0252}r Eurocode), und\\\n\\tab b)\\tab der Produktnummer f{\\u0252}r Gewebe oder Gewebezubereitungen im betreffenden Produktkodierungssystem f{\\u0252}r das Gewebe oder die Gewebezubereitungsart,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 24.\\tab ist Splitnummer die Nummer gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 2006\/86\/EG, die der Unterscheidung und eindeutigen Kennzeichnung von Geweben oder Gewebezubereitungen dient, die mit derselben eindeutigen Spendennummer und demselben Produktcode gekennzeichnet sind und aus derselben Einrichtung stammen,\\\n\\tab 25.\\tab ist Verfallsdatum das Datum gem{\\u0228}{\\u0223} Anhang VII der Richtlinie 2006\/86\/EG, bis zu dem die Gewebe oder Gewebezubereitungen verwendet werden k{\\u0246}nnen,\\\n\\tab 26.\\tab ist EUTC das von der Europ{\\u0228}ischen Union entwickelte Produktkodierungssystem f{\\u0252}r Gewebe und Gewebezubereitungen, das aus einem Register aller in der Europ{\\u0228}ischen Union im Verkehr befindlichen Gewebe, Gewebezubereitungen und Gewebezubereitungsarten mit den jeweiligen Produktcodes besteht.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}