{
  "documentIdentifier" : "BJNR252310006BJNE000404116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Betriebe und Einrichtungen m{\\u0252}ssen ein funktionierendes Qualit{\\u0228}tsmanagementsystem (QM-System) entsprechend Art und Umfang der durchgef{\\u0252}hrten T{\\u0228}tigkeiten betreiben. Das QM-System muss in den F{\\u0228}llen nach Absatz 2 die Gute Herstellungspraxis und in den F{\\u0228}llen nach Absatz 3 die gute fachliche Praxis beinhalten und die aktive Beteiligung der Leitung der Betriebe und Einrichtungen und des Personals der einzelnen betroffenen Bereiche vorsehen. Alle Bereiche, die mit der Erstellung, Pflege und Durchf{\\u0252}hrung des QM-Systems befasst sind, sind angemessen mit kompetentem Personal sowie mit geeigneten und ausreichenden R{\\u0228}umlichkeiten und Ausr{\\u0252}stungen auszustatten. Das QM-System muss vollst{\\u0228}ndig dokumentiert sein und auf seine Funktionst{\\u0252}chtigkeit kontrolliert werden.\\\n\\pard\n\\pard\\sb100\n(2) Zur Auslegung der Grunds{\\u0228}tze der Guten Herstellungspraxis gilt f{\\u0252}r Arzneimittel, Blutprodukte im Sinne von {\\u0167} 2 Nr. 3 des Transfusionsgesetzes und andere Blutbestandteile sowie f{\\u0252}r Produkte menschlicher Herkunft der Teil I des EU-GMP-Leitfadens. Zur Auslegung der Grunds{\\u0228}tze der Guten Herstellungspraxis gilt f{\\u0252}r Arzneimittel f{\\u0252}r neuartige Therapien Teil IV des EU-GMP-Leitfadens. Zur Auslegung der Grunds{\\u0228}tze der Guten Herstellungspraxis und der Guten Vertriebspraxis gilt f{\\u0252}r Wirkstoffe der Teil II des EU-GMP-Leitfadens. Zur Auslegung der Grunds{\\u0228}tze und zur Risikobewertung einer angemessenen guten Herstellungspraxis f{\\u0252}r Hilfsstoffe sind die hierzu von der Europ{\\u0228}ischen Kommission nach Artikel 47 Absatz 5 der Richtlinie 2001\/83\/EG erlassenen Leitlinien zu beachten. Das Bundesministerium f{\\u0252}r Gesundheit macht die jeweils aktuelle Fassung der Leitlinien im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(3) Absatz 2 findet keine Anwendung auf Entnahme- und Gewebeeinrichtungen sowie Gewebespenderlabore, die ihre T{\\u0228}tigkeiten nach den Standards der guten fachlichen Praxis aus{\\u0252}ben.\\\n\\pard\\sb100\n(4) Soweit nach dieser Verordnung anstelle der Schriftform elektronische Verfahren eingesetzt werden d{\\u0252}rfen, ist sicherzustellen, dass die elektronischen Dokumente f{\\u0252}r die jeweiligen Empf{\\u0228}nger jederzeit leicht zug{\\u0228}nglich sind und dass sie in hinreichender Weise vor unbefugten Manipulationen gesch{\\u0252}tzt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}