{
  "documentIdentifier" : "BJNR252310006BJNE000802116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausgangsstoffe, Zwischen- und Endprodukte sowie R{\\u0252}ckstellmuster sind so zu lagern, dass ihre Qualit{\\u0228}t nicht nachteilig beeinflusst wird und Verwechslungen vermieden werden. Kritische Parameter der Lagerung und des Transports m{\\u0252}ssen kontrolliert und aufgezeichnet werden, um die {\\u0220}bereinstimmung mit den Anforderungen zu best{\\u0228}tigen. Satz 1 gilt entsprechend f{\\u0252}r Beh{\\u0228}ltnisse, {\\u0228}u{\\u0223}ere Umh{\\u0252}llungen, Kennzeichnungsmaterial und, soweit verwendet, auch f{\\u0252}r Packungsbeilagen. Besondere Vorsichtsma{\\u0223}nahmen sind bei bedruckten Verpackungs- und Kennzeichnungsmaterialien einzuhalten.\\\n\\pard\n\\pard\\sb100\n(2) Die Vorratsbeh{\\u0228}ltnisse und die innerbetrieblichen Transportbeh{\\u0228}ltnisse m{\\u0252}ssen so beschaffen sein, dass die Qualit{\\u0228}t des Inhalts nicht beeintr{\\u0228}chtigt wird. Sie m{\\u0252}ssen mit deutlichen Aufschriften versehen sein, die den Inhalt eindeutig bezeichnen. Soweit Bezeichnungen nach {\\u0167} 10 Abs. 6 Nr. 1 des Arzneimittelgesetzes durch das Bundesinstitut f{\\u0252}r Arzneimittel und Medizinprodukte bestimmt und ver{\\u0246}ffentlicht sind, sind diese zu verwenden. Der Inhalt ist durch zus{\\u0228}tzliche Angaben zu kennzeichnen, soweit dies zur Vermeidung von Verwechslungen erforderlich ist. Die Zugriffsberechtigung zu den Beh{\\u0228}ltnissen nach Satz 1 ist durch entsprechende Ma{\\u0223}nahmen auf daf{\\u0252}r befugte Personen einzuschr{\\u0228}nken.\\\n\\pard\\sb100\n(3) Absatz 2 findet entsprechende Anwendung auf Beh{\\u0228}ltnisse f{\\u0252}r die Auslieferung der Zwischen- oder Endprodukte. Sofern Produkte f{\\u0252}r die Weiterverarbeitung durch andere Betriebe au{\\u0223}erhalb der Kontrolle des Herstellers versandt werden, sollen ihre Beh{\\u0228}ltnisse so verschlossen sein, dass ein zwischenzeitig erfolgtes {\\u0214}ffnen festgestellt werden kann.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r die Lagerung verantwortliche Person hat sich in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden davon zu {\\u0252}berzeugen, dass die Produkte und Materialien ordnungsgem{\\u0228}{\\u0223} gelagert werden.\\\n\\pard\\sb100\n(5) Die Verfahren f{\\u0252}r die Lagerung und den Transport sind schriftlich oder elektronisch festzulegen. Soweit sie einen Einfluss auf die Qualit{\\u0228}t der Ausgangsstoffe und Zwischenprodukte f{\\u0252}r die Arzneimittelherstellung oder f{\\u0252}r die Arzneimittel haben k{\\u0246}nnen, ist die Geeignetheit der Verfahren nachzuweisen.\\\n\\pard\\sb100\n(6) W{\\u0228}hrend des Transports bis zur {\\u0220}bergabe in den Verantwortungsbereich des Empf{\\u0228}ngers ist daf{\\u0252}r Sorge zu tragen, dass kein Unbefugter Zugriff hat und die Qualit{\\u0228}t der Produkte nicht beeintr{\\u0228}chtigt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}