{
  "documentIdentifier" : "BJNR023170974BJNE001701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Konsularbeamten sind befugt, {\\u0252}ber Tatsachen und Vorg{\\u0228}nge, die sie in Aus{\\u0252}bung ihres Amts wahrgenommen haben, Niederschriften oder Vermerke aufzunehmen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vor ihnen abgegebene Willenserkl{\\u0228}rungen und Versicherungen an Eides statt zu beurkunden,\\\n\\tab 2.\\tab Unterschriften, Handzeichen sowie Abschriften zu beglaubigen oder sonstige einfache Zeugnisse (z.B. Lebensbescheinigungen) auszustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die von einem Konsularbeamten aufgenommenen Urkunden stehen den von einem inl{\\u0228}ndischen Notar aufgenommenen gleich.\\\n\\pard\\sb100\n(3) F{\\u0252}r das Verfahren bei der Beurkundung gelten die Vorschriften des Beurkundungsgesetzes vom 28. August 1969 (Bundesgesetzbl. I S. 1513) mit folgenden Abweichungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Urkunden k{\\u0246}nnen auf Verlangen auch in einer anderen als der deutschen Sprache errichtet werden.\\\n\\tab 2.\\tab Dolmetscher brauchen nicht vereidigt zu werden.\\\n\\tab 3.\\tab Die Abschrift einer nicht beglaubigten Abschrift soll nicht beglaubigt werden.\\\n\\tab 4.\\tab Die Urschrift einer Niederschrift soll den Beteiligten ausgeh{\\u0228}ndigt werden, wenn nicht einer von ihnen amtliche Verwahrung verlangt. In diesem Fall soll die Urschrift dem Amtsgericht Sch{\\u0246}neberg in Berlin zur amtlichen Verwahrung {\\u0252}bersandt werden. Hat sich einer der Beteiligten der Zwangsvollstreckung unterworfen, so soll die Urschrift der Niederschrift dem Gl{\\u0228}ubiger ausgeh{\\u0228}ndigt werden, wenn die Beteiligten keine anderweitige Bestimmung getroffen haben und auch keiner von ihnen amtliche Verwahrung verlangt hat.\\\n\\tab 5.\\tab Solange die Urschrift nicht ausgeh{\\u0228}ndigt oder an das Amtsgericht abgesandt ist, sind die Konsularbeamten befugt, Ausfertigungen zu erteilen. Vollstreckbare Ausfertigungen k{\\u0246}nnen nur von dem Amtsgericht erteilt werden, das die Urschrift verwahrt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}