{
  "documentIdentifier" : "BJNR165100013BJNE003101000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschadet des {\\u0167} 209 Absatz 1 und 2 der Abgabenordnung unterliegen im Steuergebiet der Steueraufsicht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Betriebe, Unternehmen oder Personen, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Stoffe, die f{\\u0252}r die Herstellung von Alkoholerzeugnissen geeignet sind, herstellen, bef{\\u0246}rdern, lagern, weiterverarbeiten oder vertreiben,\\\n\\tab b)\\tab Brennger{\\u0228}te oder sonstige zur Gewinnung, Herstellung, Reinigung oder Entg{\\u0228}llung von Alkohol geeignete Vorrichtungen oder Stoffe herstellen, besitzen, erwerben, bef{\\u0246}rdern, abgeben oder\\\n\\tab c)\\tab im alkoholhaltigen G{\\u0228}rungsverfahren Hefe oder andere Stoffe ohne gleichzeitige Alkoholgewinnung herstellen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die T{\\u0228}tigkeit eines Beauftragten nach {\\u0167} 25 Absatz 3 Satz 1 im Steuergebiet.\\\n\\pard\n\\pard\\sb100\n(2) Alkohol zu Trinkzwecken darf nicht zu einem Preis angeboten, gehandelt oder erworben werden, der niedriger ist als der Regelsteuersatz nach {\\u0167} 2 Absatz 1, der am Tag des Angebots, Handels oder Erwerbs gilt. Satz 1 gilt auch, wenn Kosten, zum Beispiel Reinigungskosten, verrechnet werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates zur Sicherung des Steueraufkommens und zur Wahrung der Gleichm{\\u0228}{\\u0223}igkeit der Besteuerung zu bestimmen, dass Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Alkohol zu Trinkzwecken au{\\u0223}erhalb des Steuerlagers zu gewerblichen Zwecken herstellen, bearbeiten oder verarbeiten,\\\n\\tab 2.\\tab au{\\u0223}erhalb des Steuerlagers Gro{\\u0223}handel mit Alkoholerzeugnissen treiben oder\\\n\\tab 3.\\tab Alkohol, der in einer Abfindungsbrennerei gewonnen wurde, aufkaufen wollen,\\\n\\pard\nsich vorher beim Hauptzollamt anzumelden und {\\u0252}ber die Herstellung, die Bearbeitung oder Verarbeitung und den Handel Aufzeichnungen zu f{\\u0252}hren haben, sowie hierzu die Einzelheiten und das Verfahren festzulegen.\\\n}"
}