{
  "documentIdentifier" : "BJNR002800977BJNE003600377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unterlagen, die einem erstmaligen Antrag auf Erteilung einer Genehmigung nach {\\u0167} 7 Abs. 3 des Atomgesetzes beizuf{\\u0252}gen sind, m{\\u0252}ssen auch Angaben zu den insgesamt geplanten Ma{\\u0223}nahmen zur Stilllegung, zum sicheren Einschluss oder zum Abbau der Anlage oder von Anlagenteilen enthalten, die insbesondere die Beurteilung erm{\\u0246}glichen, ob die beantragten Ma{\\u0223}nahmen weitere Ma{\\u0223}nahmen nicht erschweren oder verhindern und ob eine sinnvolle Reihenfolge der Abbauma{\\u0223}nahmen vorgesehen ist. In den Unterlagen ist darzulegen, wie die geplanten Ma{\\u0223}nahmen verfahrensm{\\u0228}{\\u0223}ig umgesetzt werden sollen und welche Auswirkungen die Ma{\\u0223}nahmen nach dem jeweiligen Planungsstand voraussichtlich auf in {\\u0167} 1a genannte Schutzg{\\u0252}ter haben werden.\\\n\\pard\n\\pard\\sb100\n(2) Wird f{\\u0252}r eine ortsfeste Anlage zur Spaltung von Kernbrennstoffen, deren H{\\u0246}chstleistung ein Kilowatt thermische Dauerleistung {\\u0252}berschreitet, erstmals eine Genehmigung nach {\\u0167} 7 Abs. 3 des Atomgesetzes beantragt, kann abweichend von {\\u0167} 4 Abs. 4 von einer Bekanntmachung und Auslegung des Vorhabens nicht abgesehen werden. W{\\u0228}re nach {\\u0167} 4 Abs. 4 eine Beteiligung Dritter nicht erforderlich, kann die Genehmigungsbeh{\\u0246}rde davon absehen, Einwendungen m{\\u0252}ndlich zu er{\\u0246}rtern; hat die Genehmigungsbeh{\\u0246}rde entschieden, dass ein Er{\\u0246}rterungstermin nicht stattfindet oder hat sie sich die Entscheidung noch vorbehalten, ist in der Bekanntmachung des Vorhabens abweichend von {\\u0167} 5 Abs. 1 Nr. 3 hierauf hinzuweisen.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 2 erstreckt sich die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung auf die insgesamt geplanten Ma{\\u0223}nahmen zur Stilllegung, zum sicheren Einschluss oder zum Abbau der Anlage oder von Anlagenteilen. Zu diesem Zweck sind nach {\\u0167} 6 auch die Angaben nach Absatz 1 auszulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}