{
  "documentIdentifier" : "BJNR332700001BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vor der Entscheidung {\\u0252}ber die Einstellung in den Vorbereitungsdienst wird in einem Auswahlverfahren festgestellt, ob die Bewerberinnen und Bewerber auf Grund ihrer Kenntnisse, F{\\u0228}higkeiten und pers{\\u0246}nlichen Eigenschaften f{\\u0252}r die {\\u0220}bernahme in den Vorbereitungsdienst der Laufbahn geeignet sind.\\\n\\pard\n\\pard\\sb100\n(2) Zum Auswahlverfahren wird zugelassen, wer nach den eingereichten Unterlagen die in der Ausschreibung genannten Voraussetzungen erf{\\u0252}llt. {\\u0220}bersteigt die Zahl dieser Bewerberinnen und Bewerber das Dreifache der Zahl der Ausbildungspl{\\u0228}tze, kann die Zahl der an dem Auswahlverfahren Teilnehmenden bis auf das Dreifache der Zahl der Ausbildungspl{\\u0228}tze beschr{\\u0228}nkt werden. Dabei wird zugelassen, wer nach den eingereichten Unterlagen, insbesondere unter Ber{\\u0252}cksichtigung der in den ausbildungsrelevanten F{\\u0228}chern erzielten Zeugnisnoten, am besten geeignet erscheint. Schwerbehinderte Menschen sowie ehemalige Soldatinnen und Soldaten auf Zeit mit Eingliederungs- oder Zulassungsschein werden, wenn sie die in der Ausschreibung genannten Voraussetzungen erf{\\u0252}llen, grunds{\\u0228}tzlich zum Auswahlverfahren zugelassen. Frauen und M{\\u0228}nner werden in einem ausgewogenen Verh{\\u0228}ltnis ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Wer nicht zum Auswahlverfahren zugelassen wird, erh{\\u0228}lt vom Bundesamt f{\\u0252}r Wehrtechnik und Beschaffung oder von den Wehrbereichsverwaltungen die Bewerbungsunterlagen mit einer schriftlichen Ablehnung zur{\\u0252}ck.\\\n\\pard\\sb100\n(4) Das Auswahlverfahren wird beim Bundesamt f{\\u0252}r Wehrtechnik und Beschaffung und bei den Wehrbereichsverwaltungen von einer unabh{\\u0228}ngigen Auswahlkommission durchgef{\\u0252}hrt und besteht aus einem schriftlichen und einem m{\\u0252}ndlichen Teil.\\\n\\pard\\sb100\n(5) Die Auswahlkommission besteht aus einer Beamtin oder einem Beamten des h{\\u0246}heren allgemeinen Verwaltungsdienstes als Vorsitzender oder Vorsitzendem und zwei Beamtinnen oder Beamten des gehobenen nichttechnischen Verwaltungsdienstes als Beisitzenden. Die Mitglieder sind unabh{\\u0228}ngig und an Weisungen nicht gebunden. Die Auswahlkommission entscheidet {\\u0252}ber die Eignung mit Stimmenmehrheit. Stimmenthaltung ist nicht zul{\\u0228}ssig. Bei Bedarf k{\\u0246}nnen mehrere Kommissionen eingerichtet werden; gleiche Auswahlma{\\u0223}st{\\u0228}be sind sicherzustellen. Ersatzmitglieder sind in hinreichender Zahl zu bestellen.\\\n\\pard\\sb100\n(6) Die Auswahlkommission bewertet die Ergebnisse und legt f{\\u0252}r jedes Auswahlverfahren eine Rangfolge der geeigneten Bewerberinnen und Bewerber fest. Sind mehrere Kommissionen eingerichtet, wird eine Rangfolge aller Bewerberinnen und Bewerber festgelegt. Absatz 3 gilt entsprechend.\\\n\\pard\\sb100\n(7) Das Bundesamt f{\\u0252}r Wehrtechnik und Beschaffung oder die Wehrbereichsverwaltungen bestellen die Mitglieder und Ersatzmitglieder der Auswahlkommission f{\\u0252}r die Dauer von drei Jahren; Wiederbestellung ist zul{\\u0228}ssig.\\\n}"
}