{
  "documentIdentifier" : "BJNR231500011BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II hat der Pr{\\u0252}fling in den in Absatz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er besondere fachtheoretische Kenntnisse im Schneidwerkzeugmechaniker-Handwerk zur L{\\u0246}sung komplexer beruflicher Aufgabenstellungen anwendet.\\\n\\pard\n\\pard\\sb100\n(2) In jedem der nachfolgend aufgef{\\u0252}hrten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern aufgef{\\u0252}hrten Qualifikationen auch handlungsfeld{\\u0252}bergreifend verkn{\\u0252}pft werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Konstruktions- und Fertigungstechnik\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, konstruktions- und fertigungstechnische Aufgaben unter Ber{\\u0252}cksichtigung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem Schneidwerkzeugmechanikerbetrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis h aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Konstruktionsunterlagen sowie St{\\u0252}cklisten erstellen und pr{\\u0252}fen,\\\n\\tab b)\\tab Arten, Eigenschaften und Verarbeitung von Werkstoffen und Werkstoffverbindungen sowie von Hilfs- und Betriebsstoffen beurteilen; Verwendungszwecken zuordnen,\\\n\\tab c)\\tab Werkstoffe f{\\u0252}r Schneidwerkzeuge und Oberfl{\\u0228}chenbehandlung von Schneidwerkzeugen f{\\u0252}r unterschiedliche Einsatzbedingungen bestimmen und begr{\\u0252}nden sowie Alternativen aufzeigen,\\\n\\tab d)\\tab Schneidwerkzeuge nach den Einsatzbedingungen, insbesondere unter Ber{\\u0252}cksichtigung der Werkstoffe, der Oberfl{\\u0228}chenbeschaffenheit und der Schnittleistung ausw{\\u0228}hlen und Auswahl begr{\\u0252}nden,\\\n\\tab e)\\tab L{\\u0246}sungen zur Optimierung von Schneidwerkzeugen erarbeiten, bewerten und korrigieren,\\\n\\tab f)\\tab vorgegebene Konstruktionen von Schneidwerkzeugen und Sonderwerkzeugen nach Einsatzbedingungen pr{\\u0252}fen und beurteilen,\\\n\\tab g)\\tab Werkzeugmaschinen und Verfahren f{\\u0252}r die Herstellung von Schneidwerkzeugen, unter besonderer Ber{\\u0252}cksichtigung von Schleifoperationen, ausw{\\u0228}hlen; Auswahl, insbesondere im Hinblick auf Festigkeit, Statik und Dynamik, begr{\\u0252}nden,\\\n\\tab h)\\tab Betriebsanleitungen, insbesondere f{\\u0252}r den Einsatz von K{\\u0252}hlschmierstoffen, nach vorgegebenen Datenbl{\\u0228}ttern erstellen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auftragsabwicklung\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem Schneidwerkzeugmechanikerbetrieb, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulation durchf{\\u0252}hren,\\\n\\tab c)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung der Fertigungs- und Instandsetzungstechnik, des Einsatzes von Personal, Material, Maschinen und Ger{\\u0228}ten bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber{\\u0252}cksichtigen,\\\n\\tab d)\\tab berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,\\\n\\tab e)\\tab Arbeitspl{\\u0228}ne, Skizzen und Zeichnungen erarbeiten sowie vorgegebene Arbeitspl{\\u0228}ne, Skizzen und Zeichnungen bewerten und korrigieren; dabei auch Informations- und Kommunikationssysteme anwenden,\\\n\\tab f)\\tab auftragsbezogenen Einsatz von Material, Werkstoffen, Maschinen und Ger{\\u0228}ten bestimmen und begr{\\u0252}nden,\\\n\\tab g)\\tab Unterauftr{\\u0228}ge vergeben und kontrollieren,\\\n\\tab h)\\tab im Kundenkontakt Schadensaufnahme an Schneidwerkzeugen und Maschinenmessern darstellen, Instandsetzungsmethoden vorschlagen und die erforderliche Abwicklung festlegen,\\\n\\tab i)\\tab Nachkalkulation durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation in einem Schneidwerkzeugmechanikerbetrieb unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab betriebliche Kostenstrukturen {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab c)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,\\\n\\tab d)\\tab Bedeutung des betrieblichen Qualit{\\u0228}tsmanagements f{\\u0252}r den Unternehmenserfolg darstellen, Ma{\\u0223}nahmen des Qualit{\\u0228}tsmanagements festlegen und begr{\\u0252}nden,\\\n\\tab e)\\tab Aufgaben der Personalverwaltung wahrnehmen; Notwendigkeit der Personalentwicklung, insbesondere in Abh{\\u0228}ngigkeit von Auftragslage und Auftragsabwicklung, begr{\\u0252}nden,\\\n\\tab f)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab g)\\tab gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,\\\n\\tab h)\\tab Nutzen des Einsatzes von Informations- und Kommunikationssystemen, insbesondere f{\\u0252}r Kundenbindung und -pflege sowie Warenwirtschaft begr{\\u0252}nden,\\\n\\tab i)\\tab Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen pr{\\u0252}fen, Konsequenzen, insbesondere f{\\u0252}r die betriebsinterne Organisation sowie das betriebliche Personalwesen, aufzeigen und bewerten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}