{
  "documentIdentifier" : "BJNR225500004BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kapazit{\\u0228}t: die auf den Regelbetrieb bezogene, installierte Produktionsleistung pro Jahr; sofern sich aus den Anforderungen der Genehmigung der Anlage eine geringere maximale Produktionsleistung ergibt, so ist diese ma{\\u0223}geblich;\\\n\\tab 2.\\tab Auslastung: der Quotient aus der durchschnittlichen tats{\\u0228}chlichen Produktionsleistung und der Kapazit{\\u0228}t einer Anlage;\\\n\\tab 3.\\tab Inbetriebnahme: die erstmalige Aufnahme des Regelbetriebs; der Regelbetrieb beginnt zu dem Zeitpunkt, an dem die Anlage entsprechend dem Ablauf der Inbetriebsetzung nach Abschluss eines Probebetriebs erstmals die mit ihr bezweckte Funktion unter Normalbetriebsbedingungen aufnimmt und fortf{\\u0252}hren kann; die Sonderregelungen in {\\u0167} 10 Abs. 1 Satz 1 und {\\u0167} 11 Abs. 1 Satz 1 des Zuteilungsgesetzes 2007 bleiben unber{\\u0252}hrt;\\\n\\tab 4.\\tab Probebetrieb: der zeitweilige Betrieb einer Anlage zur Pr{\\u0252}fung ihrer Betriebst{\\u0252}chtigkeit;\\\n\\tab 5.\\tab Aktivit{\\u0228}tsrate: die eingesetzte Menge eines Stoffs pro Kalenderjahr, der zur Emission von Kohlendioxid f{\\u0252}hrt;\\\n\\tab 6.\\tab unterer Heizwert: die W{\\u0228}rmemenge, die bei vollst{\\u0228}ndiger Verbrennung einer definierten Menge Brennstoff entsteht, sofern der Wassergehalt des Brennstoffs und des Wassers, das bei der Verbrennung entsteht, sich in gasf{\\u0246}rmigem Zustand befinden, wobei die W{\\u0228}rmer{\\u0252}ckgewinnung durch die Kondensierung des Wasserdampfes im Abgas nicht mitgerechnet wird;\\\n\\tab 7.\\tab Emissionsfaktor: Quotient aus der bei der Handhabung eines Stoffs freigesetzten Menge nicht biogenen Kohlendioxids und der eingesetzten Menge dieses Stoffs. Dabei bezieht sich der Emissionsfaktor eines Brennstoffes auf den unteren Heizwert des Brennstoffes. F{\\u0252}r den Zweck der Kohlenstoffbilanz entspricht der Emissionsfaktor auch dem Einbindungsfaktor;\\\n\\tab 8.\\tab biogene Kohlendioxid-Emissionen: Emissionen aus der Oxidation von nicht fossilem und biologisch abbaubarem, organischem Kohlenstoff zu Kohlendioxid;\\\n\\tab 9.\\tab Konversionsfaktor: Koeffizient, der den Grad der Umwandlung des in den Brennstoffen oder Rohstoffen enthaltenen Kohlenstoffs zu Kohlendioxid angibt. Bei vollst{\\u0228}ndiger Umwandlung ist der Konversionsfaktor 1. Bei Verbrennungsprozessen entspricht der Konversionsfaktor dem Oxidationsfaktor; bei Nicht-Verbrennungsprozessen entspricht der Konversionsfaktor dem Umsetzungsfaktor;\\\n\\tab 10.\\tab Gichtgas: das bei der Roheisenerzeugung aus dem Hochofen an der Gicht (oberer Abschluss des Hochofens) austretende Gasgemisch aus ca. 23 Volumen-Prozent Kohlendioxid, ca. 23 Volumen-Prozent Kohlenmonoxid, ca. 49,5 Volumen-Prozent Stickstoff und ca. 4,5 Volumen-Prozent Wasserstoff;\\\n\\tab 11.\\tab Konvertergas: das bei der Rohstahlerzeugung nach dem Sauerstoffblasverfahren aus dem Konverter austretende Gasgemisch aus ca. 15 Volumen-Prozent Kohlendioxid, ca. 65 Volumen-Prozent Kohlenmonoxid, ca. 18 Volumen-Prozent Stickstoff und ca. 2 Volumen-Prozent Wasserstoff;\\\n\\tab 12.\\tab Kuppelgas: als Nebenprodukt bei der Erzeugung von Grundstoffen entstehendes, brennbares Prozessgas, z. B. Gichtgas und Konvertergas.\\\n\\pard\n}"
}