{
  "documentIdentifier" : "BJNR225500004BJNE000501310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit die Vorschriften der Abschnitte 2 und 3 keine abweichenden Regelungen enthalten, sind die f{\\u0252}r die Zuteilung von Emissionsberechtigungen im Zuteilungsantrag nach {\\u0167} 10 Abs. 1 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, anzugebenden Daten und Informationen, soweit verf{\\u0252}gbar, im Einklang mit der Entscheidung 2004\/156\/EG der Kommission vom 29. Januar 2004 zur Festlegung von Leitlinien f{\\u0252}r {\\u0220}berwachung und Berichterstattung betreffend Treibhausgasemissionen gem{\\u0228}{\\u0223} der Richtlinie 2003\/87\/EG des Europ{\\u0228}ischen Parlaments und des Rates (ABl. EU Nr. L 59 S. 1; Nr. L 177 S. 4) zu erheben und anzugeben. Soweit die Anforderungen der in Satz 1 genannten Leitlinien nicht eingehalten werden k{\\u0246}nnen, sind die Daten und Informationen mit dem im Einzelfall h{\\u0246}chsten erreichbaren Grad an Genauigkeit und Vollst{\\u0228}ndigkeit zu erheben und anzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller ist verpflichtet, die nach {\\u0167} 7 Abs. 8, {\\u0167} 8 Abs. 2, {\\u0167} 10 Abs. 5, {\\u0167} 11 Abs. 4, {\\u0167} 12 Abs. 6 und {\\u0167} 14 Abs. 3 des Zuteilungsgesetzes 2007 sowie nach {\\u0167} 5 Abs. 2, {\\u0167} 6 Abs. 9, {\\u0167} 7 Abs. 3, {\\u0167} 9 Abs. 4, {\\u0167} 10 Abs. 7, {\\u0167} 11 Abs. 7, {\\u0167} 12 Abs. 6 oder {\\u0167} 13 Abs. 7 dieser Verordnung erforderlichen Angaben in den Zuteilungsantr{\\u0228}gen zu machen. Soweit diese Angaben die vorherige Durchf{\\u0252}hrung von Berechnungen voraussetzen, ist neben den geforderten Angaben jeweils auch die angewandte Berechnungsmethode zu erl{\\u0228}utern und die Ableitung der Angaben nachvollziehbar darzustellen. Der Betreiber ist verpflichtet, die den Angaben zugrunde liegenden Einzelnachweise auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde bis zum Ablauf der {\\u0252}bern{\\u0228}chsten auf die Zuteilungsentscheidung folgende Zuteilungsperiode vorzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}