{
  "documentIdentifier" : "BJNR225500004BJNE000601310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Angabe von Emissionsfaktoren erfolgt auf der Grundlage der spezifischen Eigenschaften der eingesetzten Stoffe. Dabei sind die Genauigkeitsgrade nach dem Ebenenkonzept der Entscheidung 2004\/156\/EG zu w{\\u0228}hlen. Soweit die Anforderungen dieser Leitlinien aus technischen Gr{\\u0252}nden nicht eingehalten werden k{\\u0246}nnen oder der erforderliche Mehraufwand wirtschaftlich nicht vertretbar ist, k{\\u0246}nnen allgemein anerkannte Standardwerte f{\\u0252}r die Emissionsfaktoren der Stoffe verwendet werden, die von der nach {\\u0167} 20 Abs. 1 Satz 2 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, zust{\\u0228}ndigen Beh{\\u0246}rde ver{\\u0246}ffentlicht werden. Sofern f{\\u0252}r die eingesetzten Stoffe keine allgemein anerkannten Standardwerte vorhanden sind, ist eine Ableitung der spezifischen Emissionsfaktoren mit dem im Einzelfall h{\\u0246}chsten Grad an Genauigkeit und Bestimmtheit erforderlich.\\\n\\pard\n\\pard\\sb100\n(2) Die Emissionsfaktoren f{\\u0252}r energiebedingte Emissionen berechnen sich als Quotient aus dem Kohlenstoffgehalt und dem unteren Heizwert des Brennstoffs sowie der anschlie{\\u0223}enden Umrechnung in Kohlendioxid durch die Multiplikation mit dem Quotienten aus 44 und 12. Dabei sind der Kohlenstoffgehalt und der untere Heizwert nach den allgemein anerkannten Regeln der Technik zu bestimmen.\\\n\\pard\\sb100\n(3) Eine Berechnung des Kohlenstoffgehalts aus dem unteren Heizwert der Brennstoffe {\\u0252}ber statistische Methoden ist grunds{\\u0228}tzlich nicht zul{\\u0228}ssig. Soweit bei dem Brennstoff Vollwert-Steinkohle keine Angaben {\\u0252}ber den Kohlenstoffgehalt des Brennstoffs vorliegen und das Gemisch der Brennstoffchargen wegen spezifischer {\\u0246}rtlicher Umst{\\u0228}nde nicht bekannt ist, kann ausnahmsweise eine statistische Methode nach der Formel in Anhang 1 zu dieser Verordnung angewandt werden, wenn die Methodenkonsistenz zwischen der Ermittlung der Emissionsfaktoren f{\\u0252}r den Zuteilungsantrag und f{\\u0252}r die Berichterstattung nach {\\u0167} 5 des Treibhausgas-Emissionshandelsgesetzes vom 8. Juli 2004 (BGBl. I S. 1578), das zuletzt durch Artikel 9 des Gesetzes vom 11. August 2010 (BGBl. I S. 1163) ge{\\u0228}ndert worden ist, sichergestellt ist. Satz 2 gilt nicht f{\\u0252}r Anthrazit.\\\n\\pard\\sb100\n(4) Die Emissionsfaktoren f{\\u0252}r prozessbedingte Emissionen ermitteln sich vorbehaltlich der Regelungen in {\\u0167} 6 Abs. 2 bis 8 aus der st{\\u0246}chiometrischen Analyse der entsprechenden chemischen Reaktionen und der anschlie{\\u0223}enden Umrechnung des hierdurch bestimmten Kohlenstoffs in Kohlendioxid durch Multiplikation mit dem Quotienten aus 44 und 12.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}