{
  "documentIdentifier" : "BJNR225500004BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Berechnung prozessbedingter Emissionen sind alle Freisetzungen von Kohlendioxid in die Atmosph{\\u0228}re einzubeziehen, bei denen das Kohlendioxid als unmittelbares Produkt einer chemischen Reaktion entsteht, die keine Verbrennung ist, oder im direkten technologischen Verbund mittelbar und unvermeidbar aus dieser chemischen Reaktion resultiert. Die Ermittlung prozessbedingter Kohlendioxid-Emissionen erfolgt in der Regel {\\u0252}ber den f{\\u0252}r die Emission von Kohlendioxid relevanten Rohstoffeinsatz. Die prozessbedingten Kohlendioxid-Emissionen sind das rechnerische Produkt aus der Aktivit{\\u0228}tsrate des Rohstoffs pro Jahr, dem Emissionsfaktor und dem Umsetzungsfaktor des Rohstoffs. Wird mehr als ein emissionsrelevanter Rohstoff in der Anlage eingesetzt, so sind die j{\\u0228}hrlichen prozessbedingten Kohlendioxid-Emissionen je Rohstoff zu ermitteln und zu addieren. Die besonderen Regelungen der Abs{\\u0228}tze 2 bis 8 bleiben unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Ermittlung prozessbedingter Kohlendioxid-Emissionen aus der Produktion von Zementklinker, Branntkalk und Dolomit kann abweichend von Absatz 1 {\\u0252}ber den Produktaussto{\\u0223} erfolgen. Die prozessbedingten Emissionen sind in diesem Fall das rechnerische Produkt aus der Aktivit{\\u0228}tsrate des emissionsrelevanten Produktes pro Jahr und dem produktbezogenen Emissionsfaktor. Dabei sind als produktbezogene Emissionsfaktoren \\\n0,53 Tonnen prozessbedingtes Kohlendioxid je Tonne Zementklinker, \\\n0,7848 Tonnen prozessbedingtes Kohlendioxid je Tonne Branntkalk oder \\\n0,9132 Tonnen prozessbedingtes Kohlendioxid je Tonne Dolomit \\\nin Ansatz zu bringen. Werden mehrere der in Satz 3 genannten Produkte in der Anlage erzeugt, so sind die j{\\u0228}hrlichen prozessbedingten Kohlendioxid-Emissionen dieser Produkte im Einzelnen zu ermitteln und zu addieren.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Hochofenprozess werden die gesamten prozessbedingten Kohlendioxid-Emissionen pro Jahr {\\u0252}ber den Rohstoffeinsatz und die Roheisenproduktion nach Formel 1 des Anhangs 2 zu dieser Verordnung ermittelt. Wird aus dem Hochofenprozess Kuppelgas an Anlagen Dritter abgegeben, wird die dem Hochofen zuzurechnende Menge an prozessbedingten Kohlendioxid-Emissionen aus der gesamten Menge an prozessbedingten Kohlendioxid-Emissionen entsprechend dem Verh{\\u0228}ltnis des insgesamt anfallenden Gichtgases und der Gichtgasabgabe an Anlagen Dritter ermittelt; die dem Hochofenprozess zuzurechnenden prozessbedingten Kohlendioxid-Emissionen werden nach Formel 2 des Anhangs 2 zu dieser Verordnung ermittelt. Wird aus dem Hochofenprozess kein Kuppelgas an Anlagen Dritter abgegeben, wird die gesamte Menge an prozessbedingten Kohlendioxid-Emissionen dem Hochofen zugerechnet.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Prozess der Stahlproduktion im Oxygenstahlwerk werden die gesamten prozessbedingten Kohlendioxid-Emissionen pro Jahr {\\u0252}ber den Rohstoffeinsatz sowie eine Kohlenstoffbilanz f{\\u0252}r den Ein- und Austrag von Kohlenstoff {\\u0252}ber Roheisen, Schrott, Stahl und andere Stoffe nach Formel 1 des Anhangs 3 zu dieser Verordnung ermittelt. Wird aus dem Oxygenstahlwerk Kuppelgas an Anlagen Dritter abgegeben, wird die dem Oxygenstahlwerk zuzurechnende Menge an prozessbedingten Kohlendioxid-Emissionen aus der gesamten Menge an prozessbedingten Kohlendioxid-Emissionen entsprechend dem Verh{\\u0228}ltnis des insgesamt anfallenden Konvertergases und der Konvertergasabgabe an Anlagen Dritter ermittelt; die dem Oxygenstahlwerk zuzurechnenden prozessbedingten Kohlendioxid-Emissionen werden nach Formel 2 des Anhangs 3 zu dieser Verordnung ermittelt. Wird aus dem Oxygenstahlwerk kein Kuppelgas an Anlagen Dritter abgegeben, wird die gesamte Menge an prozessbedingten Kohlendioxid-Emissionen dem Oxygenstahlwerk zugerechnet.\\\n\\pard\\sb100\n(5) Die Betreiber der Hoch{\\u0246}fen und Stahlwerke, die Kuppelgase an Dritte abgeben, sind verpflichtet, die den Anlagen Dritter zuzurechnenden prozessbedingten Kohlendioxid-Emissionen als Differenz zwischen der gesamten Menge an prozessbedingten Kohlendioxid-Emissionen nach Absatz 3 Satz 1 oder Absatz 4 Satz 1 und den entsprechend Absatz 3 Satz 2 oder Absatz 4 Satz 2 dem Hochofen und dem Oxygenstahlwerk zuzurechnenden prozessbedingten Kohlendioxid-Emissionen nach der Formel in Anhang 4 zu dieser Verordnung zu ermitteln, den Betreibern der Drittanlage das Ergebnis der Berechnung nach der Formel in Anhang 4 zu dieser Verordnung f{\\u0252}r die Antragstellung zur Verf{\\u0252}gung zu stellen und die zust{\\u0228}ndige Beh{\\u0246}rde dar{\\u0252}ber zu informieren, an welche Anlagen Dritter Kuppelgaslieferungen erfolgen und welche Menge prozessbedingter Kohlendioxid-Emissionen nach dieser Formel den jeweiligen Anlagen zuzurechnen ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Regeneration von Katalysatoren f{\\u0252}r Crack- und Reformprozesse in Erd{\\u0246}lraffinerien werden die prozessbedingten Kohlendioxid-Emissionen pro Jahr bestimmt durch: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Messung des Kohlenstoffgehalts des Katalysators vor und nach dem Regenerationsprozess und st{\\u0246}chiometrische Berechnung der Kohlendioxid-Emissionen nach Formel 1 des Anhangs 5 zu dieser Verordnung,\\\n\\tab 2.\\tab rechnerische Bestimmung des Kohlenstoffgehalts des Katalysators vor und nach dem Regenerationsprozess und die st{\\u0246}chiometrische Berechnung der Kohlendioxid-Emissionen nach Formel 2 des Anhangs 5 zu dieser Verordnung oder\\\n\\tab 3.\\tab Bestimmung der Kohlendioxid-Emissionen durch Messung der Konzentration im Abgasstrom und die Bestimmung der Gesamtmenge des Abgasstroms nach der Formel 3 des Anhangs 5 zu dieser Verordnung. Die Berechnung der trockenen Abgasmenge kann alternativ auch aus der zugef{\\u0252}hrten Luftmenge erfolgen. Dabei betr{\\u0228}gt der Anteil der Inertgase in der zugef{\\u0252}hrten Luft konstant 79,07 Volumen-Prozent. Die Berechnung der trockenen Abgasmenge bestimmt sich nach Formel 4 des Anhangs 5 zu dieser Verordnung.\\\n\\pard\n\\pard\\sb100\n(7) Die Berechnung der prozessbedingten Kohlendioxid-Emissionen pro Jahr, die bei der Kalzinierung von Petrolkoks entstehen, erfolgt {\\u0252}ber eine vollst{\\u0228}ndige Kohlenstoffbilanz des Kalzinierungsprozesses nach der Formel in Anhang 6 zu dieser Verordnung.\\\n\\pard\\sb100\n(8) Bei der Wasserstoffherstellung aus Kohlenwasserstoffen bestimmen sich die prozessbedingten Kohlendioxid-Emissionen pro Jahr durch: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermittlung {\\u0252}ber den Kohlenstoffgehalt der eingesetzten Kohlenwasserstoffe nach Formel 1 des Anhangs 7 zu dieser Verordnung oder\\\n\\tab 2.\\tab Ermittlung {\\u0252}ber die Produktionsmenge des Wasserstoffs und das Verh{\\u0228}ltnis von Kohlenstoff zu Wasserstoff in den eingesetzten Kohlenwasserstoffen sowie dem eingesetzten Wasser nach Formel 2 des Anhangs 7 zu dieser Verordnung.\\\n\\pard\nEs ist das Verfahren in Ansatz zu bringen, bei dem die Angaben zu den Einsatzstoffen f{\\u0252}r die Berechnung mit h{\\u0246}herer Genauigkeit ermittelt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(9) F{\\u0252}r die Ermittlung der prozessbedingten Kohlendioxid-Emissionen muss der Zuteilungsantrag die nach den vorstehenden Abs{\\u0228}tzen erforderlichen Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Aktivit{\\u0228}tsraten der Rohstoffe oder Produkte,\\\n\\tab 2.\\tab die Emissionsfaktoren der Rohstoffe oder Produkte,\\\n\\tab 3.\\tab die Umsetzungsfaktoren der Rohstoffe oder Produkte und\\\n\\tab 4.\\tab die Einzelfaktoren der jeweils einschl{\\u0228}gigen Berechnungsformeln in den Anh{\\u0228}ngen 2 bis 7 zu dieser Verordnung.\\\n\\pard\n}"
}