{
  "documentIdentifier" : "BJNR000800979BJNE002703308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nAls Leistungen zur Teilhabe am Arbeitsleben kommen in Betracht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausbildung f{\\u0252}r Berufe, die einen bestimmten Ausbildungsgang voraussetzen,\\\n\\tab 2.\\tab Besuch {\\u0246}ffentlicher, staatlich anerkannter oder genehmigter Ausbildungsst{\\u0228}tten sowie von Hochschulen; private Ausbildungsst{\\u0228}tten stehen {\\u0246}ffentlichen gleich, wenn sie zu einer f{\\u0252}r den betreffenden Ausbildungsgang anerkannten Abschlu{\\u0223}pr{\\u0252}fung f{\\u0252}hren,\\\n\\tab 3.\\tab Besuch sonstiger Ausbildungsst{\\u0228}tten sowie von Einrichtungen und Betrieben, wenn es im Einzelfall zweckm{\\u0228}{\\u0223}iger erscheint als der Besuch der unter Nummer 2 aufgef{\\u0252}hrten Ausbildungsst{\\u0228}tten oder wenn das Ziel der F{\\u0246}rderung auf andere Weise nicht erreicht werden kann,\\\n\\tab 4.\\tab Teilnahme am Fernunterricht, wenn dieser insbesondere wegen Art oder Schwere der Sch{\\u0228}digung geeigneter als andere Ma{\\u0223}nahmen ist, das Ziel der Fortbildung, Umschulung oder Ausbildung zu erreichen. F{\\u0246}rderungsf{\\u0228}hig ist die Teilnahme an Lehrg{\\u0228}ngen, die nach dem jeweils geltenden Fernunterrichtsschutzgesetz zugelassen sind oder von einer {\\u0246}ffentlich-rechtlichen Stelle veranstaltet werden, ohne unter die Bestimmungen des Fernunterrichtsschutzgesetzes zu fallen. Als Schulausbildung sind Fernunterrichtslehrg{\\u0228}nge nur f{\\u0246}rderungsf{\\u0228}hig, wenn sie unter denselben Zugangsvoraussetzungen auf denselben Abschlu{\\u0223} vorbereiten wie die in {\\u0167} 2 Abs. 1 und 3 des Bundesausbildungsf{\\u0246}rderungsgesetzes bestimmten Ausbildungsst{\\u0228}tten,\\\n\\tab 5.\\tab Vorbereitung auf den Erwerb des Doktorgrads, wenn die Promotion {\\u0252}blicherweise die einzige Abschlu{\\u0223}pr{\\u0252}fung darstellt oder Voraussetzung f{\\u0252}r die Habilitation ist und die Erreichung dieses Zieles auf Grund einer besonderen Bef{\\u0228}higung der Doktoranden zu wissenschaftlicher Arbeit erwartet werden kann, oder wenn Besch{\\u0228}digte ohne den Doktorgrad im Wettbewerb mit Nichtbesch{\\u0228}digten benachteiligt w{\\u0228}ren oder der Erwerb des Doktorgrads in einem bestimmten akademischen Beruf allgemein {\\u0252}blich ist.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}