{
  "documentIdentifier" : "BJNR258510009BJNE007502118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden erstellen f{\\u0252}r die Risikogebiete in den nach {\\u0167} 73 Absatz 3 ma{\\u0223}gebenden Bewirtschaftungseinheiten Gefahrenkarten und Risikokarten in dem Ma{\\u0223}stab, der hierf{\\u0252}r am besten geeignet ist.\\\n\\pard\n\\pard\\sb100\n(2) Gefahrenkarten erfassen die Gebiete, die bei folgenden Hochwasserereignissen {\\u0252}berflutet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hochwasser mit niedriger Wahrscheinlichkeit (voraussichtliches Wiederkehrintervall mindestens 200 Jahre) oder bei Extremereignissen,\\\n\\tab 2.\\tab Hochwasser mit mittlerer Wahrscheinlichkeit (voraussichtliches Wiederkehrintervall mindestens 100 Jahre),\\\n\\tab 3.\\tab soweit erforderlich, Hochwasser mit hoher Wahrscheinlichkeit.\\\n\\pard\nDie Erstellung von Gefahrenkarten f{\\u0252}r ausreichend gesch{\\u0252}tzte K{\\u0252}stengebiete und f{\\u0252}r Gebiete, in denen {\\u0220}berschwemmungen aus Grundwasser stammen, kann auf Gebiete nach Satz 1 Nummer 1 beschr{\\u0228}nkt werden.\\\n\\pard\\sb100\n(3) Gefahrenkarten m{\\u0252}ssen jeweils f{\\u0252}r die Gebiete nach Absatz 2 Satz 1 Angaben enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Ausma{\\u0223} der {\\u0220}berflutung,\\\n\\tab 2.\\tab zur Wassertiefe oder, soweit erforderlich, zum Wasserstand,\\\n\\tab 3.\\tab soweit erforderlich, zur Flie{\\u0223}geschwindigkeit oder zum f{\\u0252}r die Risikobewertung bedeutsamen Wasserabfluss.\\\n\\pard\n\\pard\\sb100\n(4) Risikokarten erfassen m{\\u0246}gliche nachteilige Folgen der in Absatz 2 Satz 1 genannten Hochwasserereignisse. Sie m{\\u0252}ssen die nach Artikel 6 Absatz 5 der Richtlinie 2007\/60\/EG erforderlichen Angaben enthalten.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndigen Beh{\\u0246}rden haben vor der Erstellung von Gefahrenkarten und Risikokarten f{\\u0252}r Risikogebiete, die auch auf dem Gebiet anderer L{\\u0228}nder oder anderer Mitgliedstaaten der Europ{\\u0228}ischen Union liegen, mit deren zust{\\u0228}ndigen Beh{\\u0246}rden Informationen auszutauschen. F{\\u0252}r den Informationsaustausch mit anderen Staaten gilt {\\u0167} 7 Absatz 3 Nummer 2 entsprechend.\\\n\\pard\\sb100\n(6) Die Gefahrenkarten und Risikokarten sind bis zum 22. Dezember 2013 zu erstellen. Satz 1 gilt nicht, wenn bis zum 22. Dezember 2010 vergleichbare Karten vorliegen, deren Informationsgehalt den Anforderungen der Abs{\\u0228}tze 2 bis 4 entspricht. Alle Karten sind bis zum 22. Dezember 2019 und danach alle sechs Jahre zu {\\u0252}berpr{\\u0252}fen und erforderlichenfalls zu aktualisieren. Dabei umfasst die {\\u0220}berpr{\\u0252}fung der Karten nach Satz 2 zum 22. Dezember 2019 auch ihre {\\u0220}bereinstimmung mit den Anforderungen der Abs{\\u0228}tze 2 und 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}