{
  "documentIdentifier" : "BJNR258510009BJNE007600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Beh{\\u0246}rden stellen f{\\u0252}r die Risikogebiete auf der Grundlage der Gefahrenkarten und Risikokarten Risikomanagementpl{\\u0228}ne nach den Vorschriften der Abs{\\u0228}tze 2 bis 6 auf. {\\u0167} 7 Absatz 4 Satz 1 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Risikomanagementpl{\\u0228}ne dienen dazu, die nachteiligen Folgen, die an oberirdischen Gew{\\u0228}ssern mindestens von einem Hochwasser mit mittlerer Wahrscheinlichkeit und beim Schutz von K{\\u0252}stengebieten mindestens von einem Extremereignis ausgehen, zu verringern, soweit dies m{\\u0246}glich und verh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist. Die Pl{\\u0228}ne legen f{\\u0252}r die Risikogebiete angemessene Ziele f{\\u0252}r das Risikomanagement fest, insbesondere zur Verringerung m{\\u0246}glicher nachteiliger Hochwasserfolgen f{\\u0252}r die in {\\u0167} 73 Absatz 1 Satz 2 genannten Schutzg{\\u0252}ter und, soweit erforderlich, f{\\u0252}r nichtbauliche Ma{\\u0223}nahmen der Hochwasservorsorge und f{\\u0252}r die Verminderung der Hochwasserwahrscheinlichkeit.\\\n\\pard\\sb100\n(3) In die Risikomanagementpl{\\u0228}ne sind zur Erreichung der nach Absatz 2 festgelegten Ziele Ma{\\u0223}nahmen aufzunehmen. Risikomanagementpl{\\u0228}ne m{\\u0252}ssen mindestens die im Anhang der Richtlinie 2007\/60\/EG genannten Angaben enthalten und die Anforderungen nach Artikel 7 Absatz 3 Satz 2 bis 4 dieser Richtlinie erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Risikomanagementpl{\\u0228}ne d{\\u0252}rfen keine Ma{\\u0223}nahmen enthalten, die das Hochwasserrisiko f{\\u0252}r andere L{\\u0228}nder und Staaten im selben Einzugsgebiet oder Teileinzugsgebiet erheblich erh{\\u0246}hen. Satz 1 gilt nicht, wenn die Ma{\\u0223}nahmen mit dem betroffenen Land oder Staat koordiniert worden sind und im Rahmen des {\\u0167} 80 eine einvernehmliche L{\\u0246}sung gefunden worden ist.\\\n\\pard\\sb100\n(5) Liegen die nach {\\u0167} 73 Absatz 3 ma{\\u0223}gebenden Bewirtschaftungseinheiten vollst{\\u0228}ndig auf deutschem Hoheitsgebiet, ist ein einziger Risikomanagementplan oder sind mehrere auf der Ebene der Flussgebietseinheit koordinierte Risikomanagementpl{\\u0228}ne zu erstellen. F{\\u0252}r die Koordinierung der Risikomanagementpl{\\u0228}ne mit anderen Staaten gilt {\\u0167} 7 Absatz 3 entsprechend mit dem Ziel, einen einzigen Risikomanagementplan oder mehrere auf der Ebene der Flussgebietseinheit koordinierte Pl{\\u0228}ne zu erstellen. Gelingt dies nicht, so ist auf eine m{\\u0246}glichst weitgehende Koordinierung nach Satz 2 hinzuwirken.\\\n\\pard\\sb100\n(6) Die Risikomanagementpl{\\u0228}ne sind bis zum 22. Dezember 2015 zu erstellen. Satz 1 gilt nicht, wenn bis zum 22. Dezember 2010 vergleichbare Pl{\\u0228}ne vorliegen, deren Informationsgehalt den Anforderungen der Abs{\\u0228}tze 2 bis 4 entspricht. Alle Pl{\\u0228}ne sind bis zum 22. Dezember 2021 und danach alle sechs Jahre unter Ber{\\u0252}cksichtigung der voraussichtlichen Auswirkungen des Klimawandels auf das Hochwasserrisiko zu {\\u0252}berpr{\\u0252}fen und erforderlichenfalls zu aktualisieren. Dabei umfasst die {\\u0220}berpr{\\u0252}fung der vergleichbaren Pl{\\u0228}ne im Sinne von Satz 2 zum 22. Dezember 2021 auch ihre {\\u0220}bereinstimmung mit den Anforderungen der Abs{\\u0228}tze 2 bis 4.\\\n}"
}