{
  "documentIdentifier" : "BJNR258510009BJNE007701360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}berschwemmungsgebiete sind Gebiete zwischen oberirdischen Gew{\\u0228}ssern und Deichen oder Hochufern und sonstige Gebiete, die bei Hochwasser eines oberirdischen Gew{\\u0228}ssers {\\u0252}berschwemmt oder durchflossen oder die f{\\u0252}r Hochwasserentlastung oder R{\\u0252}ckhaltung beansprucht werden. Dies gilt nicht f{\\u0252}r Gebiete, die {\\u0252}berwiegend von den Gezeiten beeinflusst sind, soweit durch Landesrecht nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierung setzt durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb der Risikogebiete oder der nach {\\u0167} 73 Absatz 5 Satz 2 Nummer 1 zugeordneten Gebiete mindestens die Gebiete, in denen ein Hochwasserereignis statistisch einmal in 100 Jahren zu erwarten ist, und\\\n\\tab 2.\\tab die zur Hochwasserentlastung und R{\\u0252}ckhaltung beanspruchten Gebiete\\\n\\pard\nals {\\u0220}berschwemmungsgebiete fest. Gebiete nach Satz 1 Nummer 1 sind bis zum 22. Dezember 2013 festzusetzen. Die Festsetzungen sind an neue Erkenntnisse anzupassen. Die Landesregierung kann die Erm{\\u0228}chtigung nach Satz 1 durch Rechtsverordnung auf andere Landesbeh{\\u0246}rden {\\u0252}bertragen.\\\n\\pard\\sb100\n(3) Noch nicht nach Absatz 2 festgesetzte {\\u0220}berschwemmungsgebiete sind zu ermitteln, in Kartenform darzustellen und vorl{\\u0228}ufig zu sichern.\\\n\\pard\\sb100\n(4) Die {\\u0214}ffentlichkeit ist {\\u0252}ber die vorgesehene Festsetzung von {\\u0220}berschwemmungsgebieten zu informieren; ihr ist Gelegenheit zur Stellungnahme zu geben. Sie ist {\\u0252}ber die festgesetzten und vorl{\\u0228}ufig gesicherten Gebiete einschlie{\\u0223}lich der in ihnen geltenden Schutzbestimmungen sowie {\\u0252}ber die Ma{\\u0223}nahmen zur Vermeidung von nachteiligen Hochwasserfolgen zu informieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}