{
  "documentIdentifier" : "BJNR258510009BJNE007901118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In festgesetzten {\\u0220}berschwemmungsgebieten ist die Ausweisung neuer Baugebiete im Au{\\u0223}enbereich in Bauleitpl{\\u0228}nen oder in sonstigen Satzungen nach dem Baugesetzbuch untersagt. Satz 1 gilt nicht, wenn die Ausweisung ausschlie{\\u0223}lich der Verbesserung des Hochwasserschutzes dient, sowie f{\\u0252}r Bauleitpl{\\u0228}ne f{\\u0252}r H{\\u0228}fen und Werften.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann abweichend von Absatz 1 Satz 1 die Ausweisung neuer Baugebiete ausnahmsweise zulassen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine anderen M{\\u0246}glichkeiten der Siedlungsentwicklung bestehen oder geschaffen werden k{\\u0246}nnen,\\\n\\tab 2.\\tab das neu auszuweisende Gebiet unmittelbar an ein bestehendes Baugebiet angrenzt,\\\n\\tab 3.\\tab eine Gef{\\u0228}hrdung von Leben oder Gesundheit oder erhebliche Sachsch{\\u0228}den nicht zu erwarten sind,\\\n\\tab 4.\\tab der Hochwasserabfluss und die H{\\u0246}he des Wasserstandes nicht nachteilig beeinflusst werden,\\\n\\tab 5.\\tab die Hochwasserr{\\u0252}ckhaltung nicht beeintr{\\u0228}chtigt und der Verlust von verloren gehendem R{\\u0252}ckhalteraum umfang-, funktions- und zeitgleich ausgeglichen wird,\\\n\\tab 6.\\tab der bestehende Hochwasserschutz nicht beeintr{\\u0228}chtigt wird,\\\n\\tab 7.\\tab keine nachteiligen Auswirkungen auf Oberlieger und Unterlieger zu erwarten sind,\\\n\\tab 8.\\tab die Belange der Hochwasservorsorge beachtet sind und\\\n\\tab 9.\\tab die Bauvorhaben so errichtet werden, dass bei dem Bemessungshochwasser nach {\\u0167} 76 Absatz 2 Satz 1, das der Festsetzung des {\\u0220}berschwemmungsgebietes zugrunde liegt, keine baulichen Sch{\\u0228}den zu erwarten sind.\\\n\\pard\nBei der Pr{\\u0252}fung der Voraussetzungen des Satzes 1 Nummer 3 bis 8 sind auch die Auswirkungen auf die Nachbarschaft zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) In festgesetzten {\\u0220}berschwemmungsgebieten hat die Gemeinde bei der Aufstellung, {\\u0196}nderung oder Erg{\\u0228}nzung von Bauleitpl{\\u0228}nen f{\\u0252}r die Gebiete, die nach {\\u0167} 30 Absatz 1 und 2 oder {\\u0167} 34 des Baugesetzbuches zu beurteilen sind, in der Abw{\\u0228}gung nach {\\u0167} 1 Absatz 7 des Baugesetzbuches insbesondere zu ber{\\u0252}cksichtigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Vermeidung nachteiliger Auswirkungen auf Oberlieger und Unterlieger,\\\n\\tab 2.\\tab die Vermeidung einer Beeintr{\\u0228}chtigung des bestehenden Hochwasserschutzes und\\\n\\tab 3.\\tab die hochwasserangepasste Errichtung von Bauvorhaben.\\\n\\pard\nDies gilt f{\\u0252}r Satzungen nach {\\u0167} 34 Absatz 4 und {\\u0167} 35 Absatz 6 des Baugesetzbuches entsprechend. Die zust{\\u0228}ndige Beh{\\u0246}rde hat der Gemeinde die hierf{\\u0252}r erforderlichen Informationen nach {\\u0167} 4 Absatz 2 Satz 4 des Baugesetzbuches zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) In festgesetzten {\\u0220}berschwemmungsgebieten ist die Errichtung oder Erweiterung baulicher Anlagen nach den {\\u0167}{\\u0167} 30, 33, 34 und 35 des Baugesetzbuches untersagt. Satz 1 gilt nicht f{\\u0252}r Ma{\\u0223}nahmen des Gew{\\u0228}sserausbaus, des Baus von Deichen und D{\\u0228}mmen, der Gew{\\u0228}sser- und Deichunterhaltung und des Hochwasserschutzes sowie des Messwesens.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann abweichend von Absatz 4 Satz 1 die Errichtung oder Erweiterung einer baulichen Anlage im Einzelfall genehmigen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Vorhaben \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Hochwasserr{\\u0252}ckhaltung nicht oder nur unwesentlich beeintr{\\u0228}chtigt und der Verlust von verloren gehendem R{\\u0252}ckhalteraum umfang-, funktions- und zeitgleich ausgeglichen wird,\\\n\\tab b)\\tab den Wasserstand und den Abfluss bei Hochwasser nicht nachteilig ver{\\u0228}ndert,\\\n\\tab c)\\tab den bestehenden Hochwasserschutz nicht beeintr{\\u0228}chtigt und\\\n\\tab d)\\tab hochwasserangepasst ausgef{\\u0252}hrt wird oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die nachteiligen Auswirkungen durch Nebenbestimmungen ausgeglichen werden k{\\u0246}nnen.\\\n\\pard\nBei der Pr{\\u0252}fung der Voraussetzungen des Satzes 1 sind auch die Auswirkungen auf die Nachbarschaft zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) Bei der Festsetzung nach {\\u0167} 76 Absatz 2 kann die Errichtung oder Erweiterung baulicher Anlagen auch allgemein zugelassen werden, wenn sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in gem{\\u0228}{\\u0223} Absatz 2 neu ausgewiesenen Gebieten nach {\\u0167} 30 des Baugesetzbuches den Vorgaben des Bebauungsplans entsprechen oder\\\n\\tab 2.\\tab ihrer Bauart nach so beschaffen sind, dass die Einhaltung der Voraussetzungen des Absatzes 5 Satz 1 Nummer 1 gew{\\u0228}hrleistet ist.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 bedarf das Vorhaben einer Anzeige.\\\n\\pard\\sb100\n(7) Bauliche Anlagen der Verkehrsinfrastruktur, die nicht unter Absatz 4 fallen, d{\\u0252}rfen nur hochwasserangepasst errichtet oder erweitert werden.\\\n\\pard\\sb100\n(8) F{\\u0252}r nach {\\u0167} 76 Absatz 3 ermittelte, in Kartenform dargestellte und vorl{\\u0228}ufig gesicherte Gebiete gelten die Abs{\\u0228}tze 1 bis 7 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}