{
  "documentIdentifier" : "BJNR010050934BJNE021618123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Wer nach {\\u0167} 44 Absatz 1 dieses Gesetzes und nach {\\u0167} 7 des Investmentsteuergesetzes zum Steuerabzug verpflichtet ist, hat dem Bundeszentralamt f{\\u0252}r Steuern nach Ma{\\u0223}gabe des {\\u0167} 93c der Abgabenordnung neben den in {\\u0167} 93c Absatz 1 der Abgabenordnung genannten Angaben folgende Daten zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei den Kapitalertr{\\u0228}gen, f{\\u0252}r die ein Freistellungsauftrag erteilt worden ist, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Kapitalertr{\\u0228}ge, bei denen vom Steuerabzug Abstand genommen worden ist oder bei denen Kapitalertragsteuer auf Grund des Freistellungsauftrags gem{\\u0228}{\\u0223} {\\u0167} 44b Absatz 6 Satz 4 dieses Gesetzes oder gem{\\u0228}{\\u0223} {\\u0167} 7 Absatz 5 Satz 1 des Investmentsteuergesetzes erstattet wurde,\\\n\\tab b)\\tab die Kapitalertr{\\u0228}ge, bei denen die Erstattung von Kapitalertragsteuer beim Bundeszentralamt f{\\u0252}r Steuern beantragt worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Kapitalertr{\\u0228}ge, bei denen auf Grund einer Nichtveranlagungs-Bescheinigung einer nat{\\u0252}rlichen Person nach {\\u0167} 44a Absatz 2 Satz 1 Nummer 2 vom Steuerabzug Abstand genommen oder eine Erstattung vorgenommen wurde.\\\n\\pard\n2Bei einem gemeinsamen Freistellungsauftrag sind die Daten beider Ehegatten zu {\\u0252}bermitteln. 31{\\u0167} 72a Absatz 4, {\\u0167} 93c Absatz 1 Nummer 3 und {\\u0167} 203a der Abgabenordnung finden keine Anwendung.\\\n\\pard\\sb100\n(2) 1Das Bundeszentralamt f{\\u0252}r Steuern darf den Sozialleistungstr{\\u0228}gern die Daten nach Absatz 1 mitteilen, soweit dies zur {\\u0220}berpr{\\u0252}fung des bei der Sozialleistung zu ber{\\u0252}cksichtigenden Einkommens oder Verm{\\u0246}gens erforderlich ist oder die betroffene Person zustimmt. 2F{\\u0252}r Zwecke des Satzes 1 ist das Bundeszentralamt f{\\u0252}r Steuern berechtigt, die ihm von den Sozialleistungstr{\\u0228}gern {\\u0252}bermittelten Daten mit den vorhandenen Daten nach Absatz 1 im Wege des automatisierten Datenabgleichs zu {\\u0252}berpr{\\u0252}fen und das Ergebnis den Sozialleistungstr{\\u0228}gern mitzuteilen.\\\n\\pard\\sb100\n(3) 1Ein inl{\\u0228}ndischer Versicherungsvermittler im Sinne des {\\u0167} 59 Absatz 1 des Versicherungsvertragsgesetzes hat das Zustandekommen eines Vertrages im Sinne des {\\u0167} 20 Absatz 1 Nummer 6 zwischen einer im Inland ans{\\u0228}ssigen Person und einem Versicherungsunternehmen mit Sitz und Gesch{\\u0228}ftsleitung im Ausland nach Ma{\\u0223}gabe des {\\u0167} 93c der Abgabenordnung dem Bundeszentralamt f{\\u0252}r Steuern mitzuteilen. 2Dies gilt nicht, wenn das Versicherungsunternehmen eine Niederlassung im Inland hat oder das Versicherungsunternehmen dem Bundeszentralamt f{\\u0252}r Steuern bis zu diesem Zeitpunkt das Zustandekommen eines Vertrages angezeigt und den Versicherungsvermittler hier{\\u0252}ber in Kenntnis gesetzt hat. 3Neben den in {\\u0167} 93c Absatz 1 der Abgabenordnung genannten Daten sind folgende Daten zu {\\u0252}bermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Versicherungsunternehmens sowie Vertragsnummer oder sonstige Kennzeichnung des Vertrages,\\\n\\tab 2.\\tab Laufzeit und garantierte Versicherungssumme oder Beitragssumme f{\\u0252}r die gesamte Laufzeit,\\\n\\tab 3.\\tab Angabe, ob es sich um einen konventionellen, einen fondsgebundenen oder einen verm{\\u0246}gensverwaltenden Versicherungsvertrag handelt.\\\n\\pard\n4Ist mitteilungspflichtige Stelle nach Satz 1 das ausl{\\u0228}ndische Versicherungsunternehmen und verf{\\u0252}gt dieses weder {\\u0252}ber ein Identifikationsmerkmal nach den {\\u0167}{\\u0167} 139a bis 139c der Abgabenordnung noch {\\u0252}ber eine Steuernummer oder ein sonstiges Ordnungsmerkmal, so kann abweichend von {\\u0167} 93c Absatz 1 Nummer 2 Buchstabe a der Abgabenordnung auf diese Angaben verzichtet werden. 5Der Versicherungsnehmer gilt als Steuerpflichtiger im Sinne des {\\u0167} 93c Absatz 1 Nummer 2 Buchstabe c der Abgabenordnung. 6{\\u0167} 72a Absatz 4 und {\\u0167} 203a der Abgabenordnung finden keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 45d: Zur Anwendung vgl. {\\u0167} 45e Satz 2, {\\u0167} 52 Abs. 45 +++)\\\n}"
}