{
  "documentIdentifier" : "BJNR275800001BJNE005000310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mastkaninchen d{\\u0252}rfen nicht einzeln gehalten werden. Abweichend von Satz 1 ist eine Einzelhaltung zul{\\u0228}ssig, wenn gesundheitliche oder verhaltensbedingte Gr{\\u0252}nde bei einem Kaninchen dies erfordern.\\\n\\pard\n\\pard\\sb100\n(2) Der Halter eines Mastkaninchenbestandes berechnet die t{\\u0228}gliche Mortalit{\\u0228}tsrate jedes Masttages sowie die kumulative t{\\u0228}gliche Mortalit{\\u0228}tsrate. Die t{\\u0228}gliche Mortalit{\\u0228}tsrate ist die Zahl der an einem Tag in einem Mastkaninchenbestand verendeten sowie der an diesem Tag auf Grund von Krankheiten oder aus anderen Gr{\\u0252}nden get{\\u0246}teten Mastkaninchen, geteilt durch die Zahl der sich an diesem Tag in dem betreffenden Mastkaninchenbestand befindenden Mastkaninchen, multipliziert mit 100. Die zum Zweck der Schlachtung ausgestallten Mastkaninchen werden bei der Berechnung der t{\\u0228}glichen Mortalit{\\u0228}tsrate nicht ber{\\u0252}cksichtigt. Die kumulative t{\\u0228}gliche Mortalit{\\u0228}tsrate ist die Summe der t{\\u0228}glichen Mortalit{\\u0228}tsraten w{\\u0228}hrend eines Mastdurchgangs.\\\n\\pard\\sb100\n(3) Erreicht die kumulative t{\\u0228}gliche Mortalit{\\u0228}tsrate eines Mastdurchgangs nach Absatz 2 einen Wert von {\\u0252}ber 10 Prozent, hat der Tierhalter \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unverz{\\u0252}glich die Ursache durch einen Tierarzt feststellen zu lassen,\\\n\\tab 2.\\tab die Mastkaninchen des Bestandes tier{\\u0228}rztlich untersuchen und erforderlichenfalls behandeln zu lassen und\\\n\\tab 3.\\tab Ma{\\u0223}nahmen zur Verbesserung des Gesundheitszustandes der Mastkaninchen des Bestandes durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(4) {\\u0220}ber die Mortalit{\\u0228}tsraten nach Absatz 2 sowie die Ursachen nach Absatz 3 Nummer 1 und die Ma{\\u0223}nahmen nach Absatz 3 Nummer 3 f{\\u0252}hrt der Halter f{\\u0252}r jeden Mastkaninchenbestand Aufzeichnungen. Die Aufzeichnungen nach Satz 1 sind ab dem Zeitpunkt der jeweiligen Aufzeichnung mindestens drei Jahre aufzubewahren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}