{
  "documentIdentifier" : "BJNR326300009BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eingef{\\u0252}hrte oder aus anderen Mitgliedstaaten in das Steuergebiet bef{\\u0246}rderte Tabakwaren, die weder zum Handel noch zur gewerblichen Verwendung bestimmt sind, sind vom Verpackungszwang befreit.\\\n\\pard\n\\pard\\sb100\n(2) Das zust{\\u0228}ndige Hauptzollamt kann in einzelnen besonders gelagerten F{\\u0228}llen zur Vermeidung unbilliger H{\\u0228}rten unter Widerrufsvorbehalt Ausnahmen vom Verpackungszwang zulassen. Das gilt nicht f{\\u0252}r Tabakwaren, die als steuerfreies Deputat ({\\u0167} 44) abgegeben werden.\\\n\\pard\\sb100\n(3) Packungen mit Tabakwaren, die verschiedenen Steuers{\\u0228}tzen unterliegen, sind unzul{\\u0228}ssig. Auf allen Packungen muss deutlich lesbar die Menge angegeben sein. Ausgenommen sind Packungen mit Zigaretten und Rauchtabak, an denen Steuerzeichen angebracht sind.\\\n\\pard\\sb100\n(4) F{\\u0252}r Rauchtabak sind nur Packungen zul{\\u0228}ssig, deren Inhalte nicht auf Bruchteile eines Gramms lauten.\\\n\\pard\\sb100\n(5) Die Packungen d{\\u0252}rfen unterteilt sein. Allseitige Verpackungen von Teilmengen sind jedoch nur zul{\\u0228}ssig f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einzelne Zigarren oder Zigarillos,\\\n\\tab 2.\\tab mehrere Zigarren oder Zigarillos, soweit sie wegen ihrer besonderen Form so miteinander verflochten sind, dass sie nicht einzeln verpackt werden k{\\u0246}nnen,\\\n\\tab 3.\\tab jeweils zehn Zigarren oder Zigarillos mit gleich bleibendem Umfang in weichen Umschlie{\\u0223}ungen, wenn ihr Gesamtpreis nicht auf Bruchteile eines Cents lautet,\\\n\\tab 4.\\tab h{\\u0246}chstens drei Zigarren oder Zigarillos oder Mengen von 2,5 Gramm oder 5 Gramm Pfeifentabak, wenn die Unterteilungen unentgeltlich als Proben oder zu Werbezwecken an Verbraucherinnen und Verbraucher abgegeben werden sollen und entsprechend gekennzeichnet sind.\\\n\\pard\n}"
}