{
  "documentIdentifier" : "BJNR326300009BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerzeichen sind beim Hauptzollamt Bielefeld zu beziehen. Steuerzeichen f{\\u0252}r Tabakwaren, die im Steuergebiet hergestellt werden, die aus anderen Mitgliedstaaten in das Steuergebiet bef{\\u0246}rdert werden oder aus Drittl{\\u0228}ndern oder Drittgebieten eingef{\\u0252}hrt werden, sind mit jeweils gesonderter Steueranmeldung zu beziehen.\\\n\\pard\n\\pard\\sb100\n(2) Das Hauptzollamt Bielefeld kann auf Antrag unter Widerrufsvorbehalt zulassen, dass die Angaben {\\u0252}ber die Steuerzeichen und deren Steuerwerte in zweifacher Ausfertigung als Anlagen zur Steueranmeldung in elektronisch erstellten Listen gemacht werden. Werden Steuerzeichen telefonisch, elektronisch oder per Telefax vorab bestellt, ist die Steueranmeldung unverz{\\u0252}glich nachzureichen.\\\n\\pard\\sb100\n(3) Steuerzeichen sind zu bestellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Regelfall eine Woche vor Bedarf,\\\n\\tab 2.\\tab mindestens vier Wochen vor Bedarf, wenn es sich um wesentlich gr{\\u0246}{\\u0223}ere Mengen einzelner Steuerzeichensorten als bisher oder um einzelne bisher nicht hergestellte Steuerzeichensorten handelt,\\\n\\tab 3.\\tab mindestens acht Wochen vor Bedarf, wenn der Steuertarif ge{\\u0228}ndert wird und neue Steuerzeichen eingef{\\u0252}hrt werden oder wenn bei Tabakwaren umfassende {\\u0196}nderungen der Kleinverkaufspreise vorgenommen werden.\\\n\\pard\nWird der Steuertarif ge{\\u0228}ndert, ist dem Hauptzollamt Bielefeld mindestens vier Wochen vor Bestellung der zu erwartende Bedarf an Steuerzeichen f{\\u0252}r einen Monat schriftlich mitzuteilen. Auf Antrag des Beziehers werden Steuerzeichen vor Ablauf der Bestellfristen nach den Nummern 1 bis 3 ausgeliefert, wenn diese fr{\\u0252}her zur Verf{\\u0252}gung stehen.\\\n\\pard\\sb100\n(4) Sind wegen einer {\\u0196}nderung des Steuertarifs neue Steuerzeichen zu verwenden, ist der Restbedarf an alten Steuerzeichen sp{\\u0228}testens sechs Wochen vor Inkrafttreten der Steuertarif{\\u0228}nderung unter Angabe der Auslieferungstermine zu bestellen.\\\n\\pard\\sb100\n(5) Nimmt ein Steuerzeichenbezieher bestellte Steuerzeichen ganz oder teilweise nicht ab, gilt die Nichtabnahme als Antrag auf Erlass der Steuerzeichenschuld mit R{\\u0252}ckgabe der nicht abgenommenen Steuerzeichen.\\\n\\pard\\sb100\n(6) Zur Erleichterung der Lieferung von Steuerzeichen kann das Hauptzollamt Bielefeld bei Steuerzeichenbeziehern auf Antrag Steuerzeichenlager als eigene Au{\\u0223}enlager unter Widerrufsvorbehalt zulassen, wenn dadurch Steuerbelange nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\\sb100\n(7) Bezieher mit Steuerzeichenlager k{\\u0246}nnen ihren Bedarf an Steuerzeichen f{\\u0252}r h{\\u0246}chstens vier Wochen schriftlich mitteilen, wenn sie sich vorher gegen{\\u0252}ber dem Hauptzollamt Bielefeld schriftlich verpflichten, dem Bund die Herstellungs- und die Transportkosten f{\\u0252}r die als Bedarf angegebenen Steuerzeichen zu ersetzen, die sie nicht mit Steueranmeldungen beziehen. F{\\u0252}r die Bedarfsmitteilung gelten die Bestellfristen entsprechend. Bei Entnahme der Steuerzeichen aus dem Steuerzeichenlager unter Steueraufsicht sind Steueranmeldungen abzugeben.\\\n\\pard\\sb100\n(8) F{\\u0252}r die Buchf{\\u0252}hrung {\\u0252}ber die Zu- und Abg{\\u0228}nge von Steuerzeichen gilt {\\u0167} 10 und f{\\u0252}r die Bestandsaufnahme von Steuerzeichen {\\u0167} 12 entsprechend.\\\n}"
}