{
  "documentIdentifier" : "BJNR326300009BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hersteller oder Einf{\\u0252}hrer, die Steuerlagerinhaber sind, d{\\u0252}rfen die Steuerzeichen nur in dem Steuerlager verwenden, f{\\u0252}r das sie diese bezogen haben. Das Hauptzollamt Bielefeld kann auf Antrag zulassen, dass in einzelnen besonders gelagerten F{\\u0228}llen Steuerzeichen auch in einem anderen Steuerlager des Steuerlagerinhabers verwendet werden k{\\u0246}nnen. Au{\\u0223}erhalb des Steuerlagers d{\\u0252}rfen noch nicht angebrachte Steuerzeichen entwertet und mit anderen Angaben versehen und Steuerzeichenbogen geschnitten werden. Der Steuerlagerinhaber hat die nach {\\u0167} 32 Absatz 1 Satz 2 bezogenen Steuerzeichen nur f{\\u0252}r den dort genannten Zweck zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Hersteller, Einf{\\u0252}hrer und Personen im Sinn des {\\u0167} 3 Absatz 2 des Gesetzes haben das Steuerzeichen zu verwenden, das zur Versteuerung der jeweiligen Tabakwarengattung bestimmt ist und nach Menge und Packungspreis dem Inhalt der Packung entspricht. Sie haben in den F{\\u0228}llen des {\\u0167} 3 Absatz 5 des Gesetzes Steuerzeichen zu verwenden, deren Mengenangabe mit der St{\\u0252}ckzahl {\\u0252}bereinstimmt, f{\\u0252}r die der st{\\u0252}ckbezogene Steueranteil oder die st{\\u0252}ckbezogene Steuer erhoben wird. Mehrere Steuerzeichen d{\\u0252}rfen verwendet werden, wenn Mengen- und Packungspreisangaben zusammen dem Inhalt der Packung entsprechen.\\\n\\pard\\sb100\n(3) Zur Versteuerung von Tabakwaren, die nach {\\u0167} 31 Absatz 1 und 2 vom Verpackungszwang befreit sind, sind Steuerzeichen nicht zu verwenden. Das Hauptzollamt Bielefeld kann in Einzelf{\\u0228}llen unter Widerrufsvorbehalt zur Vermeidung unbilliger H{\\u0228}rten Ausnahmen von der Verwendung von Steuerzeichen zulassen. Werden Ausnahmen vom Verpackungszwang oder von der Steuerzeichenverwendung zugelassen, regelt das zust{\\u0228}ndige Hauptzollamt das Steuerverfahren.\\\n\\pard\\sb100\n(4) Das Hauptzollamt Bielefeld kann Steuerlagerinhaber f{\\u0252}r Tabakwaren, die sie aus dem steuerrechtlich freien Verkehr anderer Mitgliedstaaten zu Pr{\\u0252}fzwecken in das Steuergebiet bef{\\u0246}rdern wollen, von der Steuerzeichenverwendung befreien.\\\n}"
}