{
  "documentIdentifier" : "BJNR178110009BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erhebungseinheiten der Bev{\\u0246}lkerungsz{\\u0228}hlung sind Personen und Haushalte. Zur Bev{\\u0246}lkerung z{\\u0228}hlen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach den melderechtlichen Vorschriften zum Berichtszeitpunkt meldepflichtigen Personen,\\\n\\tab 2.\\tab die im Ausland t{\\u0228}tigen Angeh{\\u0246}rigen der Bundeswehr, der Polizeibeh{\\u0246}rden und des Ausw{\\u0228}rtigen Dienstes ({\\u0167} 2 des Gesetzes {\\u0252}ber den Ausw{\\u0228}rtigen Dienst) sowie ihre dort ans{\\u0228}ssigen Familien.\\\n\\pard\nNicht zur Bev{\\u0246}lkerung z{\\u0228}hlen Angeh{\\u0246}rige ausl{\\u0228}ndischer Streitkr{\\u0228}fte, diplomatischer und berufskonsularischer Vertretungen. Einen Haushalt bilden alle Personen, die gemeinsam wohnen. Wer allein wohnt, bildet einen eigenen Haushalt. Personen mit mehreren Wohnungen werden an jedem Wohnort erfasst und einem Haushalt zugeordnet.\\\n\\pard\\sb100\n(2) Die amtliche Einwohnerzahl einer Gemeinde ist die Gesamtzahl der Personen, die ihren {\\u0252}blichen Aufenthaltsort in der Gemeinde haben. Der {\\u0252}bliche Aufenthaltsort einer Person ist der Ort, an dem sie nach den melderechtlichen Vorschriften mit nur einer alleinigen Wohnung oder mit ihrer Hauptwohnung gemeldet sein sollte. Bei den im Ausland t{\\u0228}tigen Angeh{\\u0246}rigen der Bundeswehr, der Polizeibeh{\\u0246}rden und des Ausw{\\u0228}rtigen Dienstes sowie ihrer dort ans{\\u0228}ssigen Familien ist anstelle des Aufenthaltsortes der Staat des Aufenthaltes anzugeben.\\\n\\pard\\sb100\n(3) Erhebungseinheiten der Geb{\\u0228}ude- und Wohnungsz{\\u0228}hlung sind Geb{\\u0228}ude mit Wohnraum, bewohnte Unterk{\\u0252}nfte und Wohnungen. Ausgenommen sind Geb{\\u0228}ude, Unterk{\\u0252}nfte und Wohnungen, die von ausl{\\u0228}ndischen Staaten oder Angeh{\\u0246}rigen ausl{\\u0228}ndischer Streitkr{\\u0228}fte, diplomatischer oder berufskonsularischer Vertretungen genutzt werden und auf Grund internationaler Vereinbarungen unverletzlich sind.\\\n\\pard\\sb100\n(4) Unter {\\u8222}Wohnung{\\u8220} sind nach au{\\u0223}en abgeschlossene, zu Wohnzwecken bestimmte, in der Regel zusammenliegende R{\\u0228}ume zu verstehen, die die F{\\u0252}hrung eines eigenen Haushalts erm{\\u0246}glichen und zum Berichtszeitpunkt nicht vollst{\\u0228}ndig f{\\u0252}r gewerbliche Zwecke genutzt werden. Zur Wohnung geh{\\u0246}ren auch gesondert liegende zu Wohnzwecken ausgebaute Keller- oder Bodenr{\\u0228}ume (zum Beispiel Mansarden). Eine Wohnung muss nicht notwendigerweise eine K{\\u0252}che oder Kochnische enthalten. Wohnungen haben einen eigenen Eingang unmittelbar vom Treppenhaus, von einem Vorraum oder von au{\\u0223}en, das hei{\\u0223}t, dass die Bewohner ihre Wohnung betreten und verlassen k{\\u0246}nnen, ohne durch die Wohnung eines anderen Haushalts gehen zu m{\\u0252}ssen.\\\n\\pard\\sb100\n(5) Sonderbereiche sind Gemeinschafts-, Anstalts- und Notunterk{\\u0252}nfte, Wohnheime und {\\u0228}hnliche Unterk{\\u0252}nfte. Unter Gemeinschafts- und Anstaltsunterk{\\u0252}nften sind Einrichtungen zu verstehen, die der in der Regel l{\\u0228}ngerfristigen Unterbringung und Versorgung von Personen mit einem spezifischen Unterbringungsbedarf dienen. Anschriften, unter denen Wohnungslose gemeldet sind, werden als Notunterk{\\u0252}nfte gez{\\u0228}hlt. Sensible Sonderbereiche sind Bereiche, bei denen die Information {\\u0252}ber die Zugeh{\\u0246}rigkeit f{\\u0252}r Betroffene die Gefahr einer sozialen Benachteiligung hervorrufen k{\\u0246}nnte. Anschriften, unter denen Personen auf Grund der Meldepflichten f{\\u0252}r Personen in Krankenh{\\u0228}usern, Heimen und {\\u0228}hnlichen Einrichtungen gemeldet sind, werden den Sonderbereichen zugeordnet.\\\n\\pard\\sb100\n(6) Soweit Erhebungen auf Kreise, Gemeindeverb{\\u0228}nde unterhalb der Kreisebene und Gemeinden sowie Teile von St{\\u0228}dten Bezug nehmen, werden der Gebietsstand und die in {\\u0167} 5 des Bev{\\u0246}lkerungsstatistikgesetzes geregelte Bev{\\u0246}lkerungsfortschreibung mit Stand vom 31. Dezember 2009 zugrunde gelegt. Davon kann abgewichen werden, wenn und soweit es innerhalb der L{\\u0228}nder bis zur Stichprobenziehung zu Gebietsreformen kommt.\\\n}"
}