{
  "documentIdentifier" : "BJNR178110009BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die statistischen {\\u0196}mter der L{\\u0228}nder f{\\u0252}hren zum Berichtszeitpunkt eine Haushaltebefragung auf Stichprobenbasis (Haushaltsstichprobe) durch. Die Erhebung dient: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Gemeinden mit mindestens 10{\\u0160}000 Einwohnern sowie in St{\\u0228}dten mit mindestens 400{\\u0160}000 Einwohnern f{\\u0252}r Teile der Stadt mit durchschnittlich etwa 200{\\u0160}000 Einwohnern der Feststellung, ob Personen, die im Melderegister verzeichnet sind, an der angegebenen Anschrift wohnen oder ob an einer Wohnanschrift Personen wohnen, die nicht im Melderegister verzeichnet sind, und damit der Ermittlung der amtlichen Einwohnerzahl mit einer angestrebten Genauigkeit eines einfachen relativen Standardfehlers von h{\\u0246}chstens 0,5 Prozent,\\\n\\tab 2.\\tab in Gemeinden mit mindestens 10{\\u0160}000 Einwohnern in allen Kreisen sowie in St{\\u0228}dten mit mindestens 400{\\u0160}000 Einwohnern f{\\u0252}r Teile der Stadt mit durchschnittlich etwa 200{\\u0160}000 Einwohnern der Erhebung von Zensusmerkmalen, die nicht aus Verwaltungsregistern gewonnen werden k{\\u0246}nnen, mit einer angestrebten Genauigkeit eines einfachen absoluten Standardfehlers von h{\\u0246}chstens 1 Prozent der Einwohnerzahl der betreffenden Gemeinde oder der betreffenden Gebietseinheit; als Gemeinden im Sinne dieser Vorschrift gelten auch die Verbandsgemeinden in Rheinland-Pfalz.\\\n\\pard\nDie Feststellung umfasst nicht die Berichtigung der aus den Melderegistern {\\u0252}bernommenen Angaben zum Wohnungsstatus der Person.\\\n\\pard\\sb100\n(2) Der auf Grund der Qualit{\\u0228}tsvorgaben des Absatzes 1 Satz 2 erforderliche Stichprobenumfang soll 10 Prozent der Bev{\\u0246}lkerung nicht {\\u0252}berschreiten. Die Bundesregierung legt zur Erreichung der Ziele des {\\u0167} 1 Absatz 3 und der Qualit{\\u0228}tsvorgaben des {\\u0167} 7 Absatz 1 durch Rechtsverordnung mit Zustimmung des Bundesrates das Stichprobenverfahren sowie den konkreten Stichprobenumfang fest. Der Entwurf dieser Rechtsverordnung ist dem Bundesrat bis zum 15. M{\\u0228}rz 2010 zuzuleiten.\\\n\\pard\\sb100\n(3) Auswahleinheiten der Stichprobe sind Anschriften mit Wohnraum nach dem Anschriften- und Geb{\\u0228}uderegister. Beziehen sich Anschriften auf Neuzug{\\u0228}nge mit Wohnraum, die in dem Zeitraum zwischen der Stichprobenziehung und dem Berichtszeitpunkt in das Anschriften- und Geb{\\u0228}uderegister aufgenommen worden sind, ist eine erg{\\u0228}nzende Stichprobe zu ziehen. Stichprobenerhebungen nach den S{\\u0228}tzen 1 und 2 sind bei Anschriften von Sonderbereichen nur nach Ma{\\u0223}gabe von {\\u0167} 8 Absatz 5 zul{\\u0228}ssig. Die Auswahl erfolgt bei den Stichproben geschichtet nach einem mathematischen Zufallsverfahren auf der Grundlage des Anschriften- und Geb{\\u0228}uderegisters. F{\\u0252}r die Stichprobenziehung d{\\u0252}rfen die in der Stichprobenorganisationsdatei nach {\\u0167} 5 Absatz 4 des Zensusvorbereitungsgesetzes 2011 gespeicherten Angaben sowie die von den Meldebeh{\\u0246}rden nach {\\u0167} 3 Absatz 1 {\\u0252}bermittelten Daten verwendet werden. Das Auswahlverfahren wird im Hinblick auf die gemeinsame Erreichung beider in Absatz 1 genannten Ziele der Stichprobe ausgestaltet. Die Auswahl erfolgt in Gemeinden mit mindestens 10{\\u0160}000 Einwohnern auf der Ebene der Gemeinde, f{\\u0252}r Gemeinden unter 10{\\u0160}000 Einwohnern auf der Ebene der Kreise sowie in St{\\u0228}dten mit mindestens 400{\\u0160}000 Einwohnern auf der Ebene von Teilen der Stadt mit durchschnittlich etwa 200{\\u0160}000 Einwohnern; als Gemeinden im Sinne dieser Vorschrift gelten auch die Verbandsgemeinden in Rheinland-Pfalz.\\\n\\pard\\sb100\n(4) Erhebungsmerkmale sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wohnungsstatus,\\\n\\tab 2.\\tab Geschlecht,\\\n\\tab 3.\\tab Staatsangeh{\\u0246}rigkeiten,\\\n\\tab 4.\\tab Monat und Jahr der Geburt,\\\n\\tab 5.\\tab Familienstand,\\\n\\tab 6.\\tab nichteheliche Lebensgemeinschaften,\\\n\\tab 7.\\tab f{\\u0252}r Personen, die selbst oder deren Elternteil nach dem 31. Dezember 1955 nach Deutschland zugezogen sind: fr{\\u0252}herer Wohnsitz im Ausland und Jahr der Ankunft in Deutschland des Befragten oder des Elternteils,\\\n\\tab 8.\\tab Zahl der Personen im Haushalt,\\\n\\tab 9.\\tab Erwerbsbeteiligung nach den Standards des Arbeitskr{\\u0228}ftekonzepts der Internationalen Arbeitsorganisation oder im Falle der Nichterwerbst{\\u0228}tigkeit entsprechende Angaben zu der letzten ausge{\\u0252}bten T{\\u0228}tigkeit und f{\\u0252}r Nichterwerbspersonen sowie f{\\u0252}r alle Personen im Alter unter 15 Jahren zu ihrem {\\u0252}berwiegenden Status in der Woche des Berichtszeitpunkts,\\\n\\tab 10.\\tab Stellung im Beruf,\\\n\\tab 11.\\tab ausge{\\u0252}bter Beruf,\\\n\\tab 12.\\tab Wirtschaftszweig des Betriebes,\\\n\\tab 13.\\tab Anschrift des Betriebes (nur Gemeinde),\\\n\\tab 14.\\tab Haupterwerbsstatus,\\\n\\tab 15.\\tab h{\\u0246}chster allgemeiner Schulabschluss,\\\n\\tab 16.\\tab h{\\u0246}chster beruflicher Bildungsabschluss,\\\n\\tab 17.\\tab aktueller Schulbesuch,\\\n\\tab 18.\\tab rechtliche Zugeh{\\u0246}rigkeit zu einer {\\u0246}ffentlich-rechtlichen Religionsgesellschaft,\\\n\\tab 19.\\tab Bekenntnis zu einer Religion, Glaubensrichtung oder Weltanschauung (sunnitischer Islam, schiitischer Islam, alevitischer Islam, Buddhismus, Hinduismus und sonstige Religionen, Glaubensrichtungen oder Weltanschauungen).\\\n\\pard\n\\pard\\sb100\n(5) Hilfsmerkmale sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familienname und Vornamen,\\\n\\tab 2.\\tab Anschrift und Lage der Wohnung im Geb{\\u0228}ude,\\\n\\tab 3.\\tab Tag der Geburt (Tag ohne Monats- und Jahresangabe),\\\n\\tab 4.\\tab Telekommunikationsnummern der Auskunftspflichtigen oder einer anderen f{\\u0252}r R{\\u0252}ckfragen zur Verf{\\u0252}gung stehenden Person,\\\n\\tab 5.\\tab f{\\u0252}r Erwerbspersonen der {\\u0252}berwiegende Status (Haupterwerbsstatus) in der Woche des Berichtszeitpunkts.\\\n\\pard\n\\pard\\sb100\n(6) Die Erhebungsbeauftragten haben die Befragung innerhalb von zw{\\u0246}lf Wochen nach dem Berichtszeitpunkt abzuschlie{\\u0223}en. Hiervon kann nur in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen abgewichen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 7 Abs. 1 bis 3: Mit dem GG vereinbar, BVerfGE v. 19.9.2018 I 1713 - 2 BvF 1\/15, 2 BvF 2\/15 -\\\n}"
}