{
  "documentIdentifier" : "BJNR002440877BJNE003401308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 708 Nr. 11 der Zivilprozessordnung ist in seiner bis zum 1. Januar 1999 geltenden Fassung (Inkrafttreten der 2. Zwangsvollstreckungsnovelle vom 17. Dezember 1997 (BGBl. I S. 3039, 1998 I S. 583), die durch Artikel 8 des Gesetzes vom 19. Dezember 1998 (BGBl. I S. 3836) ge{\\u0228}ndert worden ist) anzuwenden, wenn die m{\\u0252}ndliche Verhandlung, auf die das Urteil ergeht, vor dem 1. Januar 1999 geschlossen worden ist. Im schriftlichen Verfahren tritt an die Stelle des Schlusses der m{\\u0252}ndlichen Verhandlung der Zeitpunkt, bis zu dem Schrifts{\\u0228}tze eingereicht werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 765a Abs. 3 der Zivilprozessordnung in der Fassung des Artikels 1 Nr. 9 Buchstabe c der 2. Zwangsvollstreckungsnovelle gilt nicht, wenn die R{\\u0228}umung binnen einem Monat seit Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 stattfinden soll.\\\n\\pard\\sb100\n(3) {\\u0167} 788 Abs. 1 Satz 3 der Zivilprozessordnung in der Fassung des Artikels 1 Nr. 11 Buchstabe a der 2. Zwangsvollstreckungsnovelle gilt nur f{\\u0252}r Kosten, die nach Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 entstehen.\\\n\\pard\\sb100\n(4) {\\u0167} 794 Abs. 1 Nr. 5 der Zivilprozessordnung ist in seiner bis zum 1. Januar 1999 geltenden Fassung anzuwenden, wenn die Urkunde vor dem Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 errichtet wurde.\\\n\\pard\\sb100\n(5) {\\u0167} 807 Abs. 1 Nr. 3 und 4 der Zivilprozessordnung in der Fassung des Artikels 1 Nr. 14 Buchstabe a der 2. Zwangsvollstreckungsnovelle gilt nicht f{\\u0252}r die Verfahren, in denen der Gerichtsvollzieher die Vollstreckung vor dem Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 versucht hatte.\\\n\\pard\\sb100\n(6) {\\u0167} 833 Abs. 2 der Zivilprozessordnung in der Fassung des Artikels 1 Nr. 23 Buchstabe a der 2. Zwangsvollstreckungsnovelle gilt nicht f{\\u0252}r Arbeits- oder Dienstverh{\\u0228}ltnisse, die vor dem Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 beendet waren.\\\n\\pard\\sb100\n(7) {\\u0167} 866 Abs. 3 Satz 1 und {\\u0167} 867 Abs. 2 der Zivilprozessordnung in der Fassung des Artikels 1 Nr. 26 und 27 Buchstabe a der 2. Zwangsvollstreckungsnovelle gelten nicht f{\\u0252}r Eintragungen, die vor dem Inkrafttreten der 2. Zwangsvollstreckungsnovelle am 1. Januar 1999 beantragt worden sind.\\\n\\pard\\sb100\n(8) (weggefallen)\\\n\\pard\\sb100\n(9) Auf Antr{\\u0228}ge auf Bestimmung eines Termins zur Abnahme der eidesstattlichen Versicherung, die vor dem 1. Januar 1999 gestellt worden sind, finden die {\\u0167}{\\u0167} 807, 899, 900 der Zivilprozessordnung und {\\u0167} 20 Nr. 17 des Rechtspflegergesetzes in der jeweils bis zum 1. Januar 1999 geltenden Fassung Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}