{
  "documentIdentifier" : "BJNR002440877BJNE003700301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIn ihrer bis zum Inkrafttreten des Gesetzes zur Vereinfachung und Beschleunigung gerichtlicher Verfahren vom 3. Dezember 1976 (BGBl. I S. 3281) geltenden Fassung sind weiter anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0160}Vorschriften {\\u0252}ber die Aufforderung an den Beklagten, es dem Gericht anzuzeigen, wenn er sich gegen die Klage verteidigen wolle, {\\u0252}ber die Fristen zur schriftlichen Klageerwiderung, zur schriftlichen Berufungserwiderung und zur schriftlichen Stellungnahme auf diese, {\\u0252}ber die Begr{\\u0252}ndung des Einspruchs gegen ein Vers{\\u0228}umnisurteil sowie {\\u0252}ber die Folgen einer Verletzung dieser Vorschriften durch die Parteien, wenn vor dem 1. Juli 1977 die Klage oder das Vers{\\u0228}umnisurteil zugestellt oder die Berufung eingelegt wurde;\\\n\\tab 2.\\tab {\\u0160}sonstige Vorschriften {\\u0252}ber die Nichtzulassung nicht rechtzeitig vorgebrachter Angriffs- und Verteidigungsmittel, wenn das Angriffs- oder Verteidigungsmittel in einer vor dem 1. Juli 1977 abgehaltenen m{\\u0252}ndlichen Verhandlung vorgebracht wurde;\\\n\\tab 3.\\tab {\\u0160}Vorschriften {\\u0252}ber die Nichtzulassung neuer Angriffs- und Verteidigungsmittel im Berufungsrechtszug, die bereits in der ersten Instanz vorzubringen waren, wenn die m{\\u0252}ndliche Verhandlung im ersten Rechtszug vor dem 1. Juli 1977 geschlossen wurde;\\\n\\tab 4.\\tab {\\u0160}Vorschriften {\\u0252}ber das Urteil, wenn der Termin, in dem die m{\\u0252}ndliche Verhandlung geschlossen wurde, vor dem 1. Juli 1977 stattgefunden hat;\\\n\\tab 5.\\tab {\\u0160}Vorschriften {\\u0252}ber die Zustellung und Ausfertigung der Urteile, wenn das Urteil vor dem 1. Juli 1977 verk{\\u0252}ndet worden ist oder, wenn es ohne m{\\u0252}ndliche Verhandlung ergangen ist, der Gesch{\\u0228}ftsstelle {\\u0252}bergeben wurde;\\\n\\tab 6.\\tab {\\u0160}Vorschriften {\\u0252}ber die Fristen zur Einlegung von Rechtsmitteln und des Einspruchs, wenn die anzufechtende Entscheidung vor dem 1. Juli 1977 verk{\\u0252}ndet oder statt einer Verk{\\u0252}ndung zugestellt worden ist;\\\n\\tab 7.\\tab {\\u0160}Vorschriften {\\u0252}ber das Mahnverfahren, wenn der Mahnantrag vor dem 1. Juli 1977 gestellt wurde.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}