{
  "documentIdentifier" : "BJNR011430990BJNE000300328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unbeschr{\\u0228}nkt Steuerpflichtige, die den Gewinn nach {\\u0167} 4 Abs. 1 oder {\\u0167} 5 des Einkommensteuergesetzes ermitteln, k{\\u0246}nnen f{\\u0252}r Verluste einer Kapitalgesellschaft mit Sitz und Gesch{\\u0228}ftsleitung in der Deutschen Demokratischen Republik einschlie{\\u0223}lich Berlin (Ost), an deren Nennkapital der Steuerpflichtige mindestens zu 10 vom Hundert unmittelbar beteiligt ist (Tochtergesellschaft), eine den steuerlichen Gewinn mindernde R{\\u0252}cklage bilden. Die Bildung der R{\\u0252}cklage ist f{\\u0252}r das Wirtschaftsjahr, in dem der Steuerpflichtige Anteile an der Tochtergesellschaft in einem Ausma{\\u0223} erwirbt, das erstmals zu einer Beteiligung des Steuerpflichtigen in dem in Satz 1 bezeichneten Umfang f{\\u0252}hrt, oder - wenn der Steuerpflichtige an der Tochtergesellschaft bereits in dem in Satz 1 bezeichneten Umfang beteiligt war - in dem er weitere Anteile an dieser Gesellschaft erwirbt, und in den vier folgenden Wirtschaftsjahren zul{\\u0228}ssig; die neu erworbenen Anteile m{\\u0252}ssen mindestens 5 vom Hundert des Nennkapitals der Tochtergesellschaft betragen. Die R{\\u0252}cklage darf f{\\u0252}r das Wirtschaftsjahr des Steuerpflichtigen, in dem der Verlust der Tochtergesellschaft entstanden ist, bis zur H{\\u0246}he des Teils des Verlustes gebildet werden, der dem Verh{\\u0228}ltnis der neu erworbenen Anteile zum Nennkapital dieser Gesellschaft entspricht; sie ist zu vermindern um den Betrag, in dessen H{\\u0246}he der Steuerpflichtige im Wirtschaftsjahr ihrer Bildung auf die neu erworbenen Anteile an der Tochtergesellschaft eine Teilwertabschreibung vornimmt. Die R{\\u0252}cklage darf den Betrag nicht {\\u0252}bersteigen, mit dem die neu erworbenen Anteile in der Steuerbilanz angesetzt sind.\\\n\\pard\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r die Bildung der R{\\u0252}cklage ist, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der neue Anteilserwerb im Sinne des Absatzes 1 Satz 2 nach dem 31. Dezember 1989 stattgefunden hat,\\\n\\tab 2.\\tab die Tochtergesellschaft ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich die folgenden T{\\u0228}tigkeiten in der Deutschen Demokratischen Republik einschlie{\\u0223}lich Berlin (Ost) zum Gegenstand hat: die Herstellung oder Lieferung einschlie{\\u0223}lich Ausfuhr von Waren, au{\\u0223}er Waffen anderer Art als Sport- und Jagdwaffen, die Gewinnung von Bodensch{\\u0228}tzen oder die Bewirkung anderer gewerblicher Leistungen oder land- und forstwirtschaftlicher oder freiberuflicher T{\\u0228}tigkeiten oder das Halten einer Beteiligung von mindestens einem Viertel am Nennkapital einer Kapitalgesellschaft mit Sitz und Gesch{\\u0228}ftsleitung in der Deutschen Demokratischen Republik einschlie{\\u0223}lich Berlin (Ost), die ausschlie{\\u0223}lich oder fast ausschlie{\\u0223}lich die vorgenannten T{\\u0228}tigkeiten in der Deutschen Demokratischen Republik einschlie{\\u0223}lich Berlin (Ost) zum Gegenstand hat, und\\\n\\tab 3.\\tab die Voraussetzungen der Nummer 2 durch Vorlage sachdienlicher Unterlagen, insbesondere Bilanzen und Ergebnisrechnungen und etwaige Gesch{\\u0228}ftsberichte der Tochtergesellschaft, nachgewiesen werden; auf Verlangen sind diese Unterlagen mit dem vorgeschriebenen Pr{\\u0252}fungsvermerk einer beh{\\u0246}rdlich anerkannten Wirtschaftspr{\\u0252}fungsstelle oder einer vergleichbaren Stelle vorzulegen,\\\n\\tab 4.\\tab der Steuerpflichtige und die Tochtergesellschaft sich verpflichten, Unterlagen der in Nummer 3 bezeichneten Art auch f{\\u0252}r die dem Verlustjahr folgenden Wirtschaftsjahre vorzulegen, solange eine R{\\u0252}cklage im Sinne des Absatzes 1 ausgewiesen wird; aus den Unterlagen mu{\\u0223} sich die H{\\u0246}he der in diesen Wirtschaftsjahren erzielten Betriebsergebnisse der Tochtergesellschaft zweifelsfrei ergeben,\\\n\\tab 5.\\tab die Tochtergesellschaft erkl{\\u0228}rt, da{\\u0223} sie mit der Erteilung von Ausk{\\u0252}nften durch die Steuerbeh{\\u0246}rden der Deutschen Demokratischen Republik einschlie{\\u0223}lich Berlin (Ost) an die inl{\\u0228}ndischen Finanzbeh{\\u0246}rden einverstanden ist, und\\\n\\tab 6.\\tab die Bildung und Aufl{\\u0246}sung der R{\\u0252}cklage in der Buchf{\\u0252}hrung des Steuerpflichtigen verfolgt werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(3) Die R{\\u0252}cklage ist gewinnerh{\\u0246}hend aufzul{\\u0246}sen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Tochtergesellschaft in einem auf das Verlustjahr folgenden Wirtschaftsjahr einen Gewinn erzielt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab in H{\\u0246}he des Teils des Gewinns, der dem Verh{\\u0228}ltnis der neu erworbenen Anteile im Sinne des Absatzes 1 Satz 2 zum Nennkapital der Tochtergesellschaft entspricht, soweit er die Verlustteile, die bei der Bildung der R{\\u0252}cklage nach Absatz 1 Satz 3 zweiter Halbsatz und Satz 4 unber{\\u0252}cksichtigt geblieben sind, oder den Aufl{\\u0246}sungsbetrag im Sinne der Nummer 2 {\\u0252}bersteigt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab wenn in einem auf ihre Bildung folgenden Wirtschaftsjahr auf die neu erworbenen Anteile im Sinne des Absatzes 1 Satz 2 an der Tochtergesellschaft eine Teilwertabschreibung vorgenommen wird,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab in H{\\u0246}he des Betrags der Teilwertabschreibung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab wenn vom Steuerpflichtigen Anteile an der Tochtergesellschaft ver{\\u0228}u{\\u0223}ert oder in das Privatverm{\\u0246}gen {\\u0252}berf{\\u0252}hrt werden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab in H{\\u0246}he des Teils der R{\\u0252}cklage, der dem Anteil der ver{\\u0228}u{\\u0223}erten oder in das Privatverm{\\u0246}gen {\\u0252}berf{\\u0252}hrten Anteile an den neu erworbenen Anteilen im Sinne des Absatzes 1 Satz 2 entspricht,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab wenn die Nachweisverpflichtungen im Sinne des Absatzes 2 Nr. 4 und 6 nicht erf{\\u0252}llt werden,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab in voller H{\\u0246}he,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nsp{\\u0228}testens jedoch am Schlu{\\u0223} des f{\\u0252}nften auf ihre Bildung folgenden Wirtschaftsjahrs.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 sind f{\\u0252}r Verluste einer Erwerbs- oder Wirtschaftsgenossenschaft mit Sitz und Gesch{\\u0228}ftsleitung in der Deutschen Demokratischen Republik einschlie{\\u0223}lich Berlin (Ost) sinngem{\\u0228}{\\u0223} anzuwenden.\\\n}"
}