{
  "documentIdentifier" : "BJNR051500014BJNE000501128",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Pr{\\u0252}fungsteil {\\u8222}Fachrichtungs{\\u0252}bergreifende Basisqualifikationen{\\u8220} ist in folgenden Pr{\\u0252}fungsbereichen zu pr{\\u0252}fen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rechtsbewusstes Handeln,\\\n\\tab 2.\\tab Betriebswirtschaftliches Handeln,\\\n\\tab 3.\\tab Anwenden von Methoden der Information, Kommunikation und Planung,\\\n\\tab 4.\\tab Zusammenarbeit im Betrieb,\\\n\\tab 5.\\tab Ber{\\u0252}cksichtigung naturwissenschaftlicher und technischer Gesetzm{\\u0228}{\\u0223}igkeiten.\\\n\\pard\n\\pard\\sb100\n(2) Im Pr{\\u0252}fungsbereich {\\u8222}Rechtsbewusstes Handeln{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, einschl{\\u0228}gige Rechtsvorschriften ber{\\u0252}cksichtigen zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, die Arbeitsbedingungen der Mitarbeiter und Mitarbeiterinnen unter arbeitsrechtlichen Aspekten zu gestalten sowie die Arbeitssicherheit, den Gesundheitsschutz und den Umweltschutz nach rechtlichen Grundlagen zu gew{\\u0228}hrleisten und die Zusammenarbeit mit den entsprechenden Institutionen sicherzustellen. ln diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen arbeitsrechtlicher Vorschriften und Bestimmungen bei der Gestaltung individueller Arbeitsverh{\\u0228}ltnisse und bei Fehlverhalten von Mitarbeitern und Mitarbeiterinnen, insbesondere unter Ber{\\u0252}cksichtigung des Arbeitsvertragsrechts, des Tarifvertragsrechts und betrieblicher Vereinbarungen,\\\n\\tab 2.\\tab Ber{\\u0252}cksichtigen der Vorschriften des Betriebsverfassungsgesetzes, insbesondere der Beteiligungsrechte betriebsverfassungsrechtlicher Organe,\\\n\\tab 3.\\tab Ber{\\u0252}cksichtigen rechtlicher Bestimmungen hinsichtlich der Sozialversicherung, der Entgeltfindung sowie der Arbeitsf{\\u0246}rderung,\\\n\\tab 4.\\tab Ber{\\u0252}cksichtigen arbeitsschutz- und arbeitssicherheitsrechtlicher Vorschriften und Bestimmungen in Abstimmung mit betrieblichen und au{\\u0223}erbetrieblichen Institutionen,\\\n\\tab 5.\\tab Ber{\\u0252}cksichtigen der Vorschriften des Umweltrechts, insbesondere hinsichtlich des Gew{\\u0228}sser- und Bodenschutzes, der Kreislaufwirtschaft, der Luftreinhaltung, der L{\\u0228}rmvermeidung und des L{\\u0228}rmschutzes, des Strahlenschutzes und des Schutzes vor gef{\\u0228}hrlichen Stoffen,\\\n\\tab 6.\\tab Ber{\\u0252}cksichtigen einschl{\\u0228}giger wirtschaftsrechtlicher Vorschriften und Bestimmungen, insbesondere hinsichtlich der Produktverantwortung, der Produkthaftung sowie des Datenschutzes.\\\n\\pard\n\\pard\\sb100\n(3) Im Pr{\\u0252}fungsbereich {\\u8222}Betriebswirtschaftliches Handeln{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, betriebswirtschaftliche Gesichtspunkte im Rahmen praxisbezogener Handlungen ber{\\u0252}cksichtigen und volkswirtschaftliche Zusammenh{\\u0228}nge aufzeigen sowie Unternehmensformen darstellen zu k{\\u0246}nnen. Weiterhin soll die F{\\u0228}higkeit nachgewiesen werden, betriebliche Abl{\\u0228}ufe nach wirtschaftlichen Gesichtspunkten planen, beurteilen und beeinflussen zu k{\\u0246}nnen. ln diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen der {\\u0246}konomischen Handlungsprinzipien von Unternehmen unter Einbeziehung volkswirtschaftlicher Zusammenh{\\u0228}nge und sozialer Wirkungen,\\\n\\tab 2.\\tab Ber{\\u0252}cksichtigen der Grunds{\\u0228}tze betrieblicher Aufbau- und Ablauforganisation,\\\n\\tab 3.\\tab Anwenden von Methoden der Organisationsentwicklung,\\\n\\tab 4.\\tab Ber{\\u0252}cksichtigen von Methoden der Entgeltfindung und der kontinuierlichen betrieblichen Verbesserung,\\\n\\tab 5.\\tab Unterscheiden von Kostenarten-, Kostenstellen- und Kostentr{\\u0228}gerrechnung sowie Durchf{\\u0252}hren von Kalkulationsverfahren.\\\n\\pard\n\\pard\\sb100\n(4) Im Pr{\\u0252}fungsbereich {\\u8222}Anwendung von Methoden der Information, Kommunikation und Planung{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Projekte und Prozesse analysieren, planen und transparent machen zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, Daten aufbereiten, technische Unterlagen erstellen sowie entsprechende Planungstechniken einsetzen zu k{\\u0246}nnen. Weiterhin soll die F{\\u0228}higkeit nachgewiesen werden, angemessene Pr{\\u0228}sentationstechniken anwenden zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erfassen, Analysieren und Aufbereiten von Prozess- und Produktionsdaten mittels EDV-Systemen und Bewerten visualisierter Daten,\\\n\\tab 2.\\tab Bewerten von Planungstechniken und Analysemethoden sowie deren Anwendungsm{\\u0246}glichkeiten,\\\n\\tab 3.\\tab Anwenden von Pr{\\u0228}sentationstechniken,\\\n\\tab 4.\\tab Erstellen von technischen Unterlagen, Entw{\\u0252}rfen, Statistiken, Tabellen und Diagrammen,\\\n\\tab 5.\\tab Anwenden von Projektmanagementmethoden,\\\n\\tab 6.\\tab Ausw{\\u0228}hlen und Anwenden von Informations- und Kommunikationsformen und mitteln.\\\n\\pard\n\\pard\\sb100\n(5) Im Pr{\\u0252}fungsbereich {\\u8222}Zusammenarbeit im Betrieb{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, Zusammenh{\\u0228}nge des Sozialverhaltens erkennen, ihre Auswirkungen auf die Zusammenarbeit beurteilen und durch angemessene Ma{\\u0223}nahmen auf eine zielorientierte, effiziente und vertrauensvolle Zusammenarbeit hinwirken zu k{\\u0246}nnen. Dazu geh{\\u0246}rt, die Leistungsbereitschaft der Mitarbeiter und Mitarbeiterinnen f{\\u0246}rdern sowie betriebliche Probleme und soziale Konflikte l{\\u0246}sen zu k{\\u0246}nnen. Es soll ferner die F{\\u0228}higkeit nachgewiesen werden, F{\\u0252}hrungsgrunds{\\u0228}tze ber{\\u0252}cksichtigen und angemessene F{\\u0252}hrungstechniken anwenden zu k{\\u0246}nnen. ln diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beurteilen und F{\\u0246}rdern der beruflichen Entwicklung des Einzelnen unter Beachtung des bisherigen Berufsweges und unter Ber{\\u0252}cksichtigung pers{\\u0246}nlicher und sozialer Gegebenheiten,\\\n\\tab 2.\\tab Beurteilen und Ber{\\u0252}cksichtigen des Einflusses der Arbeitsorganisation und des Arbeitsplatzes auf das Sozialverhalten des Einzelnen und das Betriebsklima sowie Ergreifen von Ma{\\u0223}nahmen zur Verbesserung,\\\n\\tab 3.\\tab Beurteilen von Einfl{\\u0252}ssen der Gruppenstruktur auf das Gruppenverhalten und die Zusammenarbeit sowie Entwickeln und Umsetzen von Alternativen,\\\n\\tab 4.\\tab Auseinandersetzen mit eigenem und fremdem F{\\u0252}hrungsverhalten, Umsetzen von F{\\u0252}hrungsgrunds{\\u0228}tzen,\\\n\\tab 5.\\tab Anwenden von F{\\u0252}hrungsmethoden und -techniken einschlie{\\u0223}lich Vereinbarungen entsprechender Handlungsspielr{\\u0228}ume, um Leistungsbereitschaft und Zusammenarbeit der Mitarbeiter und Mitarbeiterinnen zu f{\\u0246}rdern,\\\n\\tab 6.\\tab F{\\u0246}rdern der Kommunikation und Kooperation durch Anwenden von Methoden zur L{\\u0246}sung betrieblicher Probleme und sozialer Konflikte.\\\n\\pard\n\\pard\\sb100\n(6) Im Pr{\\u0252}fungsbereich {\\u8222}Ber{\\u0252}cksichtigung naturwissenschaftlicher und technischer Gesetzm{\\u0228}{\\u0223}igkeiten{\\u8220} soll die F{\\u0228}higkeit nachgewiesen werden, einschl{\\u0228}gige naturwissenschaftliche und technische Gesetzm{\\u0228}{\\u0223}igkeiten zur L{\\u0246}sung technischer Probleme einbeziehen sowie mathematische, physikalische, chemische und technische Kenntnisse und Fertigkeiten zur L{\\u0246}sung von Aufgaben aus der betrieblichen Praxis anwenden zu k{\\u0246}nnen. In diesem Rahmen k{\\u0246}nnen folgende Qualifikationsinhalte gepr{\\u0252}ft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ber{\\u0252}cksichtigen der Auswirkungen naturwissenschaftlicher und technischer Gesetzm{\\u0228}{\\u0223}igkeiten auf Materialien, Maschinen und Prozesse sowie auf Mensch und Umwelt,\\\n\\tab 2.\\tab Verwenden unterschiedlicher Energieformen im Betrieb sowie Beachten der damit zusammenh{\\u0228}ngenden Auswirkungen auf Mensch und Umwelt,\\\n\\tab 3.\\tab Berechnen betriebs- und fertigungstechnischer Gr{\\u0246}{\\u0223}en bei Belastungen und Bewegungen,\\\n\\tab 4.\\tab Anwenden von statistischen Verfahren und Durchf{\\u0252}hren von einfachen statistischen Berechnungen sowie ihre graphische Darstellung.\\\n\\pard\n\\pard\\sb100\n(7) Die Bearbeitungsdauer f{\\u0252}r die schriftlichen Aufgaben in den in Absatz 1 Nummer 1 bis 5 genannten Pr{\\u0252}fungsbereichen soll insgesamt h{\\u0246}chstens acht Stunden betragen, je Pr{\\u0252}fungsbereich nach Absatz 1 Nummer 1 bis 5 mindestens 90 Minuten.\\\n\\pard\\sb100\n(8) Wurden in nicht mehr als zwei schriftlichen Pr{\\u0252}fungsleistungen in den in Absatz 1 Nummer 1 bis 5 genannten Pr{\\u0252}fungsbereichen mangelhafte Leistungen erbracht, ist in diesen Pr{\\u0252}fungsbereichen eine m{\\u0252}ndliche Erg{\\u0228}nzungspr{\\u0252}fung anzubieten. Bei einer oder mehreren ungen{\\u0252}genden Pr{\\u0252}fungsleistungen besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll anwendungsbezogen durchgef{\\u0252}hrt werden und je Pr{\\u0252}fungsbereich und f{\\u0252}r die zu pr{\\u0252}fende Person in der Regel nicht l{\\u0228}nger als 20 Minuten dauern. Die Bewertung der schriftlichen Pr{\\u0252}fungsleistung und die der m{\\u0252}ndlichen Erg{\\u0228}nzungspr{\\u0252}fung werden zu einer Pr{\\u0252}fungsleistung zusammengefasst. Dabei wird die Bewertung der schriftlichen Pr{\\u0252}fungsleistung doppelt gewichtet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Zur Anwendung vgl. {\\u0167}{\\u0167} 1 u. 3 FortbVen{\\u0196}ndV6AnwV +++)\\\n}"
}