{
  "documentIdentifier" : "BJNR385700004BJNE000503124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Falle des Verdachts auf Maul- und Klauenseuche in einem Betrieb ordnet die zust{\\u0228}ndige Beh{\\u0246}rde in Bezug auf den betroffenen Betrieb (Verdachtsbetrieb) \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die virologische Untersuchung der seuchenverd{\\u0228}chtigen Tiere empf{\\u0228}nglicher Arten entsprechend Anhang I Nummer 4 und 5 Buchstabe b der Richtlinie 2003\/85\/EG des Rates vom 29. September 2003 {\\u0252}ber Ma{\\u0223}nahmen der Gemeinschaft zur Bek{\\u0228}mpfung der Maul- und Klauenseuche, zur Aufhebung der Richtlinie 85\/511\/EWG sowie der Entscheidungen 89\/531\/EWG und 91\/665\/EWG und zur {\\u0196}nderung der Richtlinie 92\/46\/EWG (ABl. EU Nr. L 306 S. 1) in der jeweils geltenden Fassung und die klinische und serologische Untersuchung nach Anhang III der Richtlinie 2003\/85\/EG und\\\n\\tab 2.\\tab eine Z{\\u0228}hlung der im Betrieb vorhandenen Tiere empf{\\u0228}nglicher Arten und die Aufzeichnung des Ergebnisses der Z{\\u0228}hlung\\\n\\pard\nan. Ergeben sich auf Grund einer Untersuchung nach Satz 1 Anhaltspunkte f{\\u0252}r einen Ausbruch der Maul- und Klauenseuche, so ordnet die zust{\\u0228}ndige Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die serologische und virologische Untersuchung weiterer Tiere empf{\\u0228}nglicher Arten des Verdachtsbetriebs, die nicht bereits nach Satz 1 untersucht worden sind, und\\\n\\tab 2.\\tab die T{\\u0246}tung und unsch{\\u0228}dliche Beseitigung aller Tiere empf{\\u0228}nglicher Arten des Verdachtsbetriebs\\\n\\pard\nan und f{\\u0252}hrt epidemiologische Nachforschungen durch. Diese Nachforschungen erstrecken sich mindestens auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zeitraum, in dem das Virus der Maul- und Klauenseuche bereits im Betrieb vorhanden gewesen sein kann, bevor der Verdacht angezeigt worden ist,\\\n\\tab 2.\\tab die m{\\u0246}gliche Ursache der Maul- und Klauenseuche,\\\n\\tab 3.\\tab die Ermittlung anderer Betriebe, aus denen Tiere empf{\\u0228}nglicher Arten in den Verdachtsbetrieb oder in die Tiere empf{\\u0228}nglicher Arten aus dem Verdachtsbetrieb verbracht worden sind,\\\n\\tab 4.\\tab Personen, Fahrzeuge, Fleisch, Milch, Tierk{\\u0246}rper, H{\\u0228}ute, Samen, Eizellen, Embryonen, Futtermittel, Dung und alle sonstigen Gegenst{\\u0228}nde, mit denen das Virus in den oder aus dem Verdachtsbetrieb verschleppt worden sein kann.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann von der T{\\u0246}tungsanordnung nach Satz 2 Nummer 2 absehen, soweit Belange der Seuchenbek{\\u0228}mpfung nicht entgegenstehen. In diesem Fall ordnet die zust{\\u0228}ndige Beh{\\u0246}rde die beh{\\u0246}rdliche Beobachtung des Verdachtsbetriebs an.\\\n\\pard\\sb100\n(2) Bis zur Bekanntgabe der Anordnung nach Absatz 1 Satz 1 hat der Tierhalter des Verdachtsbetriebs im Falle des Verdachts auf Maul- und Klauenseuche \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an den Zufahrten und Eing{\\u0228}ngen des Betriebs Schilder mit der deutlichen und haltbaren Aufschrift {\\u8222}Maul- und Klauenseuche-Verdacht {\\u8211} Unbefugter Zutritt verboten{\\u8220} gut sichtbar anzubringen,\\\n\\tab 2.\\tab s{\\u0228}mtliche Tiere empf{\\u0228}nglicher Arten des Betriebs abzusondern,\\\n\\tab 3.\\tab t{\\u0228}glich Aufzeichnungen {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Besuche betriebsfremder Personen unter Angabe von Namen, Anschrift und Besuchsdatum sowie\\\n\\tab b)\\tab bereits erkrankte, verendete und ansteckungsverd{\\u0228}chtige Tiere empf{\\u0228}nglicher Arten, getrennt nach Zucht- und Masttieren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zu machen,\\\n\\tab 4.\\tab alle im Betrieb vorhandenen Vorr{\\u0228}te an Fleisch, Milch, H{\\u0228}uten, Samen, Eizellen, Embryonen und Futtermitteln sowie die dort vorhandenen Tierk{\\u0246}rper, die dort vorhandene Einstreu und den dort vorhandenen Dung ihrer Art nach zu erfassen und hier{\\u0252}ber Aufzeichnungen zu machen,\\\n\\tab 5.\\tab verendete oder get{\\u0246}tete Tiere empf{\\u0228}nglicher Arten so aufzubewahren, dass sie Witterungseinfl{\\u0252}ssen nicht ausgesetzt sind und Menschen oder Tiere nicht mit ihnen in Ber{\\u0252}hrung kommen k{\\u0246}nnen,\\\n\\tab 6.\\tab f{\\u0252}r das Verbringen verendeter oder get{\\u0246}teter Tiere empf{\\u0228}nglicher Arten aus dem Betrieb die Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde einzuholen, die nur zu diagnostischen Zwecken oder zur unsch{\\u0228}dlichen Beseitigung erteilt werden darf,\\\n\\tab 7.\\tab an den Ein- und Ausg{\\u0228}ngen der St{\\u0228}lle oder sonstigen Standorte Matten oder sonstige saugf{\\u0228}hige Bodenauflagen auszulegen und sie mit einem wirksamen Desinfektionsmittel zu tr{\\u0228}nken und feucht zu halten,\\\n\\tab 8.\\tab sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der jeweilige Stall oder sonstige Standort nur mit Schutzkleidung betreten wird und diese unverz{\\u0252}glich nach Verlassen des Stalls oder sonstigen Standorts abgelegt, gereinigt und desinfiziert oder, im Falle von Einwegschutzkleidung, unverz{\\u0252}glich nach Gebrauch so beseitigt wird, dass eine Seuchenverbreitung vermieden wird,\\\n\\tab b)\\tab Schuhwerk vor dem Betreten und Verlassen des Betriebs sowie nach Verlassen eines Stalls oder sonstigen Standorts gereinigt und desinfiziert wird,\\\n\\tab c)\\tab Tiere weder in den noch aus dem Betrieb verbracht werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab sicherzustellen, dass \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Fleisch, Milch, Samen, Eizellen und Embryonen von Tieren empf{\\u0228}nglicher Arten,\\\n\\tab b)\\tab Futtermittel, Einstreu und Dung,\\\n\\tab c)\\tab sonstige Gegenst{\\u0228}nde und Abf{\\u0228}lle, die das Virus der Maul- und Klauenseuche {\\u0252}bertragen k{\\u0246}nnen, insbesondere wenn sie mit Tieren empf{\\u0228}nglicher Arten in Ber{\\u0252}hrung gekommen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nicht aus dem Betrieb verbracht werden.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann, sofern Belange der Seuchenbek{\\u0228}mpfung nicht entgegenstehen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ausnahmen von Satz 1 Nummer 8 Buchstabe c f{\\u0252}r das Verbringen von Tieren nicht empf{\\u0228}nglicher Arten genehmigen,\\\n\\tab 2.\\tab Ausnahmen von Satz 1 Nummer 9 Buchstabe a f{\\u0252}r das Verbringen von Rohmilch genehmigen, sofern eine Lagerung der Milch im Betrieb nicht m{\\u0246}glich ist, die Milch unter amtlicher Aufsicht zu einem Verarbeitungsbetrieb transportiert wird und die Milch dort unsch{\\u0228}dlich beseitigt oder so behandelt wird, dass das Virus der Maul- und Klauenseuche inaktiviert wird.\\\n\\pard\n\\pard\\sb100\n(3) Mit der Bekanntgabe der Anordnung nach Absatz 1 Satz 1 gilt f{\\u0252}r den Verdachtsbetrieb zus{\\u0228}tzlich zu Absatz 2, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab betriebsfremde Personen den Betrieb nur mit schriftlicher Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde betreten d{\\u0252}rfen,\\\n\\tab 2.\\tab Fahrzeuge nur mit schriftlicher Genehmigung der zust{\\u0228}ndigen Beh{\\u0246}rde in den oder aus dem Betrieb gefahren werden d{\\u0252}rfen,\\\n\\tab 3.\\tab Fahrzeuge und Beh{\\u0228}ltnisse vor dem Verlassen des Betriebs nach n{\\u0228}herer Anweisung der zust{\\u0228}ndigen Beh{\\u0246}rde unter Ber{\\u0252}cksichtigung des Anhangs IV Nummer 1 der Richtlinie 2003\/85\/EG zu reinigen und zu desinfizieren sind.\\\n\\pard\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde kann, sofern es aus Gr{\\u0252}nden der Seuchenbek{\\u0228}mpfung erforderlich ist, f{\\u0252}r den Verdachtsbetrieb \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Reinigung und Desinfektion \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der St{\\u0228}lle und ihrer unmittelbaren Umgebung,\\\n\\tab b)\\tab der Einrichtungsgegenst{\\u0228}nde und Ger{\\u0228}tschaften,\\\n\\tab c)\\tab der Fahrzeuge, mit denen get{\\u0246}tete oder verendete Tiere transportiert worden sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab nach Ma{\\u0223}gabe des Anhangs IV der Richtlinie 2003\/85\/EG,\\\n\\tab 2.\\tab eine Entwesung der St{\\u0228}lle und ihrer unmittelbaren Umgebung\\\n\\pard\nanordnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}