{
  "documentIdentifier" : "BJNR213800012BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Pr{\\u0252}fung in Teil II hat der Pr{\\u0252}fling in den in Absatz 2 Satz 2 Nummer 1 bis 3 genannten Handlungsfeldern seine berufliche Handlungskompetenz dadurch nachzuweisen, dass er besondere fachtheoretische Kenntnisse im M{\\u0252}ller-Handwerk zur L{\\u0246}sung komplexer beruflicher Aufgabenstellungen anwendet.\\\n\\pard\n\\pard\\sb100\n(2) In jedem der nachfolgend aufgef{\\u0252}hrten Handlungsfelder ist mindestens eine komplexe fallbezogene Aufgabe zu bearbeiten. Die fallbezogenen Aufgaben sind handwerksspezifisch, wobei die in den Handlungsfeldern nach den Nummern 1 bis 3 aufgef{\\u0252}hrten Qualifikationen auch handlungsfeld{\\u0252}bergreifend verkn{\\u0252}pft werden k{\\u0246}nnen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Produktionsprozesse und Herstellung\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Produktion unter Ber{\\u0252}cksichtigung wirtschaftlicher und {\\u0246}kologischer Aspekte in einem M{\\u0252}hlen-Betrieb zu bearbeiten. Dabei soll er berufsbezogene Sachverhalte analysieren und bewerten. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis e aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Rohstoffannahme, -vorreinigung und -lagerung darstellen und beurteilen,\\\n\\tab b)\\tab Produktionsabl{\\u0228}ufe beschreiben, den Einsatz von Maschinen, Kraftanlagen und Betriebseinrichtungen f{\\u0252}r Herstellungsverfahren bestimmen und begr{\\u0252}nden,\\\n\\tab c)\\tab betriebliche Parameter, insbesondere Speicherinhalte, F{\\u0246}rderleistungen und -mengen, {\\u0220}bersetzungsverh{\\u0228}ltnisse, Antriebskr{\\u0228}fte, Maschinenleistungen und Energiebedarfe, berechnen,\\\n\\tab d)\\tab Pr{\\u0252}f-, Mess- und Analyseergebnisse f{\\u0252}r produktionsbezogene Berechnungen nutzen,\\\n\\tab e)\\tab die Eignung von Rohstoffen, Zwischen- und Endprodukten beurteilen sowie Verwendungszwecken zuordnen; Ma{\\u0223}nahmen zur Produktverbesserung vorschlagen und begr{\\u0252}nden;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Auftragsabwicklung\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Auftragsabwicklungsprozesse in einem M{\\u0252}hlen-Betrieb, auch unter Anwendung branchen{\\u0252}blicher Software, erfolgs-, kunden- und qualit{\\u0228}tsorientiert zu planen, deren Durchf{\\u0252}hrung zu kontrollieren und sie abzuschlie{\\u0223}en. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis g aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab M{\\u0246}glichkeiten der Auftragsbeschaffung darstellen,\\\n\\tab b)\\tab Angebotsunterlagen erstellen und Angebote auswerten, Angebotskalkulationen durchf{\\u0252}hren,\\\n\\tab c)\\tab Methoden und Verfahren der Arbeitsplanung und -organisation unter Ber{\\u0252}cksichtigung der Verarbeitungs- und Herstellungsverfahren, der Hygiene, des Einsatzes von Personal, Material und Ger{\\u0228}ten bewerten, dabei qualit{\\u0228}tssichernde Aspekte darstellen sowie Schnittstellen zwischen Arbeitsbereichen ber{\\u0252}cksichtigen,\\\n\\tab d)\\tab berufsbezogene rechtliche Vorschriften und technische Normen sowie allgemein anerkannte Regeln der Technik anwenden, insbesondere die Haftung bei der Herstellung, der Instandhaltung und bei Dienstleistungen beurteilen,\\\n\\tab e)\\tab technische Arbeitspl{\\u0228}ne, Diagramme und Zeichnungen erarbeiten sowie vorgegebene Arbeitspl{\\u0228}ne, Diagramme und Zeichnungen bewerten und korrigieren; dabei auch Informations- und Kommunikationssysteme anwenden,\\\n\\tab f)\\tab den auftragsbezogenen Einsatz von Material, Maschinen und Ger{\\u0228}ten bestimmen und begr{\\u0252}nden,\\\n\\tab g)\\tab eine Nachkalkulation durchf{\\u0252}hren;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Betriebsf{\\u0252}hrung und Betriebsorganisation\\\n\\\n\\tab\\tab Der Pr{\\u0252}fling hat nachzuweisen, dass er in der Lage ist, Aufgaben der Betriebsf{\\u0252}hrung und Betriebsorganisation in einem M{\\u0252}hlen-Betrieb unter Ber{\\u0252}cksichtigung der rechtlichen Vorschriften, auch unter Anwendung von Informations- und Kommunikationssystemen, wahrzunehmen. Bei der jeweiligen Aufgabenstellung sollen mehrere der unter den Buchstaben a bis i aufgef{\\u0252}hrten Qualifikationen verkn{\\u0252}pft werden:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab betriebliche Kosten ermitteln, dabei betriebswirtschaftliche Zusammenh{\\u0228}nge ber{\\u0252}cksichtigen,\\\n\\tab b)\\tab betriebliche Kostenstrukturen {\\u0252}berpr{\\u0252}fen; betriebliche Kennzahlen ermitteln,\\\n\\tab c)\\tab Konzepte f{\\u0252}r betriebliches Energiemanagement entwickeln und bewerten,\\\n\\tab d)\\tab Marketingma{\\u0223}nahmen zur Kundenpflege und zur Gewinnung neuer Kunden vor dem Hintergrund technischer und wirtschaftlicher Entwicklungen erarbeiten,\\\n\\tab e)\\tab die Bedeutung des betrieblichen Qualit{\\u0228}tsmanagements f{\\u0252}r den Unternehmenserfolg darstellen, Ma{\\u0223}nahmen des Qualit{\\u0228}tsmanagements festlegen, Dokumentationen bewerten,\\\n\\tab f)\\tab Aufgaben der Personalverwaltung wahrnehmen; die Notwendigkeit der Personalentwicklung, insbesondere in Abh{\\u0228}ngigkeit von Auftragslage und Auftragsabwicklung, begr{\\u0252}nden,\\\n\\tab g)\\tab betriebsspezifische Ma{\\u0223}nahmen zur Einhaltung der arbeitsschutzrechtlichen Bestimmungen und des Umweltschutzes entwickeln; Gefahrenpotenziale beurteilen und Ma{\\u0223}nahmen zur Gefahrenvermeidung und -beseitigung festlegen,\\\n\\tab h)\\tab die gewerkspezifische Betriebs- und Lagerausstattung sowie logistische Prozesse planen und darstellen,\\\n\\tab i)\\tab den Nutzen zwischenbetrieblicher Kooperationen auftragsbezogen pr{\\u0252}fen, Konsequenzen, insbesondere f{\\u0252}r die betriebsinterne Organisation sowie das betriebliche Personalwesen, aufzeigen und bewerten.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}