{
  "documentIdentifier" : "BJNR146210007BJNE001102116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Landesbeh{\\u0246}rden f{\\u0252}hren gem{\\u0228}{\\u0223} Artikel 34 der Richtlinie 2008\/98\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 19. November 2008 {\\u0252}ber Abf{\\u0228}lle und zur Aufhebung bestimmter Richtlinien (ABl. L 312 vom 22.11.2008, S. 3, L 127 vom 26.5.2009, S. 24), die zuletzt durch die Richtlinie (EU) 2015\/1127 (ABl. L 184 vom 11.7.2015, S. 13) ge{\\u0228}ndert worden ist, Kontrollen von Einrichtungen, Unternehmen, Maklern und H{\\u0228}ndlern gem{\\u0228}{\\u0223} Artikel 50 Absatz 2 der Verordnung (EG) Nr. 1013\/2006 und auf der Grundlage von nach {\\u0167} 11a erstellten Kontrollpl{\\u0228}nen durch.\\\n\\pard\n\\pard\\sb100\n(2) Die gem{\\u0228}{\\u0223} {\\u0167} 14 Absatz 1 und 2 Satz 1 zust{\\u0228}ndigen Beh{\\u0246}rden kontrollieren die Verbringung von Abf{\\u0228}llen und die damit verbundene Verwertung oder Beseitigung gem{\\u0228}{\\u0223} Artikel 50 Absatz 2 und 3 bis 4d der Verordnung (EG) Nr. 1013\/2006 und auf der Grundlage von nach {\\u0167} 11a erstellten Kontrollpl{\\u0228}nen. Bei der Kontrolle von Verbringungen von Abf{\\u0228}llen wirken die vom Bundesministerium der Finanzen bestimmten Zollbeh{\\u0246}rden sowie das Bundesamt f{\\u0252}r G{\\u0252}terverkehr im Rahmen ihrer bestehenden Aufgaben mit. Die Zollbeh{\\u0246}rden und das Bundesamt f{\\u0252}r G{\\u0252}terverkehr arbeiten im Rahmen ihrer M{\\u0246}glichkeiten mit den zust{\\u0228}ndigen Landesbeh{\\u0246}rden zusammen.\\\n\\pard\\sb100\n(3) Besteht der Verdacht eines Versto{\\u0223}es gegen Bestimmungen der Verordnung (EG) Nr. 1013\/2006 oder dieses Gesetzes, insbesondere der Verdacht einer illegalen Verbringung, unterrichten die in den Abs{\\u0228}tzen 1 und 2 genannten Beh{\\u0246}rden die Landesbeh{\\u0246}rde, die f{\\u0252}r das Gebiet zust{\\u0228}ndig ist, in dem die Kontrolle durchgef{\\u0252}hrt wurde, sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der Verbringung in das Bundesgebiet die zust{\\u0228}ndige Beh{\\u0246}rde am Bestimmungsort gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 1 Satz 1,\\\n\\tab 2.\\tab im Falle der Verbringung aus dem Bundesgebiet die zust{\\u0228}ndige Beh{\\u0246}rde am Versandort gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 1 Satz 2 oder\\\n\\tab 3.\\tab im Falle der Verbringung durch das Bundesgebiet die f{\\u0252}r die Durchfuhr zust{\\u0228}ndige Beh{\\u0246}rde gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 4\\\n\\pard\nunverz{\\u0252}glich schriftlich oder elektronisch {\\u0252}ber den Verdacht und die Gr{\\u0252}nde daf{\\u0252}r. Dies gilt nicht, falls das Bundesamt f{\\u0252}r G{\\u0252}terverkehr den alleinigen Verdacht eines Versto{\\u0223}es gegen die Kennzeichnungspflicht gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 1 Satz 1 hat und entweder f{\\u0252}r dessen Verfolgung nach {\\u0167} 18 Absatz 5 zust{\\u0228}ndig ist oder den Vorgang an die zust{\\u0228}ndige Beh{\\u0246}rde des jeweiligen Landes abgibt.\\\n\\pard\\sb100\n(4) Nachdem die Landesbeh{\\u0246}rde, die f{\\u0252}r das Gebiet zust{\\u0228}ndig ist, in dem die Kontrolle durchgef{\\u0252}hrt wurde, gem{\\u0228}{\\u0223} Absatz 3 unterrichtet wurde und den Verdacht und die Gr{\\u0252}nde daf{\\u0252}r als stichhaltig erachtet, stellt sie auf Kosten und Gefahr der verf{\\u0252}gungsberechtigten Person sicher, dass Vorkehrungen f{\\u0252}r die sichere Lagerung getroffen werden, bis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde am Versandort im Falle des Artikels 24 Abs. 2 Unterabs. 1 der Verordnung (EG) Nr. 1013\/2006,\\\n\\tab 2.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde am Bestimmungsort im Falle des Artikels 24 Abs. 3 Unterabs. 1 der Verordnung (EG) Nr. 1013\/2006 oder\\\n\\tab 3.\\tab die in den Nummern 1 und 2 genannten Beh{\\u0246}rden zusammen im Falle des Artikels 24 Abs. 5 der Verordnung (EG) Nr. 1013\/2006\\\n\\pard\nanderweitig entschieden hat oder haben und ihr ihre Entscheidung schriftlich oder elektronisch mitgeteilt hat oder haben.\\\n\\pard\\sb100\n(5) Im Falle des Absatzes 3 und im Falle einer Entdeckung gem{\\u0228}{\\u0223} Artikel 22 Abs. 9, Artikel 24 Abs. 7, Artikel 35 Abs. 6, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, Artikel 38 Abs. 7, Artikel 42 Abs. 5, auch in Verbindung mit Artikel 45, Artikel 47 und Artikel 48 Abs. 1, sowie Artikel 44 Abs. 5, auch in Verbindung mit Artikel 48 Abs. 2, der Verordnung (EG) Nr. 1013\/2006 k{\\u0246}nnen die in den Abs{\\u0228}tzen 1 und 2 genannten Beh{\\u0246}rden Abf{\\u0228}lle sowie deren Transport- und Verpackungsmittel auf Kosten und Gefahr der verf{\\u0252}gungsberechtigten Person bis zur Behebung der festgestellten M{\\u0228}ngel oder bis zur sicheren Lagerung sicherstellen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 3 und 4 lassen die Artikel 22 Abs. 9, Artikel 24 Abs. 2 Unterabs. 2, Abs. 3 Unterabs. 2 und Abs. 7, Artikel 35 Abs. 6, auch in Verbindung mit Artikel 37 Abs. 2 Unterabs. 2 und Artikel 37 Abs. 5, Artikel 38 Abs. 7, Artikel 42 Abs. 5, auch in Verbindung mit Artikel 45, Artikel 47 und Artikel 48 Abs. 1, sowie Artikel 44 Abs. 5, auch in Verbindung mit Artikel 48 Abs. 2, der Verordnung (EG) Nr. 1013\/2006 unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Widerspruch und Anfechtungsklage gegen Entscheidungen betreffend die sichere Lagerung von Abf{\\u0228}llen oder die Sicherstellung nach Absatz 4 oder Absatz 5 haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}