{
  "documentIdentifier" : "BJNR146210007BJNE001202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Insbesondere die zust{\\u0228}ndigen Beh{\\u0246}rden gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 1, 2 und 4 arbeiten bei der Verhinderung und Ermittlung illegaler Verbringungen untereinander sowie bilateral und multilateral mit den zust{\\u0228}ndigen Beh{\\u0246}rden anderer Staaten gem{\\u0228}{\\u0223} Artikel 50 Abs. 5 der Verordnung (EG) Nr. 1013\/2006 zusammen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Ergreifung von Durchsetzungsma{\\u0223}nahmen auf Bitten eines anderen Mitgliedstaates gem{\\u0228}{\\u0223} Artikel 50 Abs. 7 der Verordnung (EG) Nr. 1013\/2006 sind insbesondere die zust{\\u0228}ndigen Landesbeh{\\u0246}rden und die in {\\u0167} 11 Abs. 2 Satz 2 genannten Bundesbeh{\\u0246}rden zust{\\u0228}ndig.\\\n\\pard\\sb100\n(3) {\\u0167} 47 des Kreislaufwirtschaftsgesetzes ist anzuwenden. Insbesondere kann die zust{\\u0228}ndige Beh{\\u0246}rde auch Proben der transportierten Abf{\\u0228}lle entnehmen und untersuchen sowie folgende Unterlagen pr{\\u0252}fen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Begleitformular sowie Kopien des Notifizierungsformulars, die die von den betroffenen Beh{\\u0246}rden erteilten schriftlichen Zustimmungen sowie die entsprechenden Auflagen enthalten, und\\\n\\tab 2.\\tab das in Anhang VII der Verordnung (EG) Nr. 1013\/2006 enthaltene Dokument.\\\n\\pard\n\\pard\\sb100\n(4) Auf Verlangen hat den f{\\u0252}r die Kontrolle zust{\\u0228}ndigen Beh{\\u0246}rden auszuh{\\u0228}ndigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Notifizierende die in Absatz 3 Satz 2 Nr. 1 genannten Unterlagen,\\\n\\tab 2.\\tab die Person, die die Verbringung veranlasst, die in Absatz 3 Satz 2 Nr. 2 genannten Unterlagen und\\\n\\tab 3.\\tab der Bef{\\u0246}rderer, die den Transport unmittelbar durchf{\\u0252}hrende Person, der Empf{\\u0228}nger und der Betreiber der Anlage, die die Abf{\\u0228}lle erh{\\u0228}lt, die in Absatz 3 Satz 2 Nr. 1 und 2 genannten Unterlagen.\\\n\\pard\n\\pard\\sb100\n(5) Die zust{\\u0228}ndigen Beh{\\u0246}rden k{\\u0246}nnen zum Zwecke der Kontrolle und Durchsetzung die in Artikel 18 Abs. 1 der Verordnung (EG) Nr. 1013\/2006 genannten Informationen {\\u0252}ber Verbringungen anfordern, die von Artikel 18, auch in Verbindung mit Artikel 37 Abs. 3, Artikel 38 Abs. 1, Artikel 40 Abs. 3, Artikel 42 Abs. 1, Artikel 44 Abs. 1, Artikel 45 oder Artikel 46 Abs. 1, der Verordnung (EG) Nr. 1013\/2006 erfasst werden. Die Person, die die Verbringung veranlasst, der Empf{\\u0228}nger und der Betreiber der Anlage, die die Abf{\\u0228}lle erh{\\u0228}lt, haben der zust{\\u0228}ndigen Beh{\\u0246}rde auf Anforderung zu Zeitpunkten, die von der Beh{\\u0246}rde festgelegt sind, die in Satz 1 genannten Informationen zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}