{
  "documentIdentifier" : "BJNR002740977BJNE001107116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Antrag ist von dem Tr{\\u0228}ger des Vorhabens bei der Genehmigungsbeh{\\u0246}rde schriftlich oder elektronisch zu stellen. Tr{\\u0228}ger des Vorhabens kann auch sein, wer nicht beabsichtigt, die Anlage zu errichten oder zu betreiben.\\\n\\pard\n\\pard\\sb100\n(2) Sobald der Tr{\\u0228}ger des Vorhabens die Genehmigungsbeh{\\u0246}rde {\\u0252}ber das geplante Vorhaben unterrichtet, soll diese ihn im Hinblick auf die Antragstellung beraten und mit ihm den zeitlichen Ablauf des Genehmigungsverfahrens sowie sonstige f{\\u0252}r die Durchf{\\u0252}hrung dieses Verfahrens erhebliche Fragen er{\\u0246}rtern. Sie kann andere Beh{\\u0246}rden hinzuziehen, soweit dies f{\\u0252}r Zwecke des Satzes 1 erforderlich ist. Die Er{\\u0246}rterung soll insbesondere der Kl{\\u0228}rung dienen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche Antragsunterlagen bei Antragstellung vorgelegt werden m{\\u0252}ssen,\\\n\\tab 2.\\tab welche voraussichtlichen Auswirkungen das Vorhaben auf die Allgemeinheit und die Nachbarschaft haben kann und welche Folgerungen sich daraus f{\\u0252}r das Verfahren ergeben,\\\n\\tab 3.\\tab welche Gutachten voraussichtlich erforderlich sind und wie doppelte Gutachten vermieden werden k{\\u0246}nnen,\\\n\\tab 4.\\tab wie der zeitliche Ablauf des Genehmigungsverfahrens ausgestaltet werden kann und welche sonstigen Ma{\\u0223}nahmen zur Vereinfachung und Beschleunigung des Genehmigungsverfahrens vom Tr{\\u0228}ger des Vorhabens und von der Genehmigungsbeh{\\u0246}rde getroffen werden k{\\u0246}nnen,\\\n\\tab 5.\\tab ob eine Verfahrensbeschleunigung dadurch erreicht werden kann, dass der beh{\\u0246}rdliche Verfahrensbevollm{\\u0228}chtigte, der die Gestaltung des zeitlichen Verfahrensablaufs sowie die organisatorische und fachliche Bestimmung {\\u0252}berwacht, sich auf Vorschlag oder mit Zustimmung und auf Kosten des Antragstellers eines Projektmanagers bedient,\\\n\\tab 6.\\tab welche Beh{\\u0246}rden voraussichtlich im Verfahren zu beteiligen sind.\\\n\\pard\nBei UVP-pflichtigen Vorhaben gilt erg{\\u0228}nzend {\\u0167} 2a.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}