{
  "documentIdentifier" : "BJNR002740977BJNE001307116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Antrag sind die Unterlagen beizuf{\\u0252}gen, die zur Pr{\\u0252}fung der Genehmigungsvoraussetzungen erforderlich sind. Dabei ist zu ber{\\u0252}cksichtigen, ob die Anlage Teil eines eingetragenen Standorts einer nach den Artikeln 13 bis 15 in Verbindung mit Artikel 2 Nummer 22 der Verordnung (EG) Nr. 1221\/2009 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 {\\u0252}ber die freiwillige Teilnahme von Organisationen an einem Gemeinschaftssystem f{\\u0252}r Umweltmanagement und Umweltbetriebspr{\\u0252}fung und zur Aufhebung der Verordnung (EG) Nr. 761\/2001, sowie der Beschl{\\u0252}sse der Kommission 2001\/681\/EG und 2006\/193\/EG (ABl. L 342 vom 22.12.2009, S. 1), die zuletzt durch die Verordnung (EU) Nr. 517\/2013 vom 13. Mai 2013 (ABl. L 158 vom 10.6.2013, S. 1) ge{\\u0228}ndert worden ist, registrierten Organisation ist, f{\\u0252}r die Angaben in einer der zust{\\u0228}ndigen Genehmigungsbeh{\\u0246}rde vorliegenden und f{\\u0252}r g{\\u0252}ltig erkl{\\u0228}rten, der Registrierung zu Grunde gelegten Umwelterkl{\\u0228}rung oder in einem dieser Registrierung zu Grunde liegenden Umweltbetriebspr{\\u0252}fungsbericht enthalten sind. Die Unterlagen nach Satz 1 m{\\u0252}ssen insbesondere die nach den {\\u0167}{\\u0167} 4a bis 4d erforderlichen Angaben enthalten, bei UVP-pflichtigen Anlagen dar{\\u0252}ber hinaus zus{\\u0228}tzlich einen UVP-Bericht, der die erforderlichen Angaben nach {\\u0167} 4e und der Anlage enth{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(2) Soweit die Zul{\\u0228}ssigkeit oder die Ausf{\\u0252}hrung des Vorhabens nach Vorschriften {\\u0252}ber Naturschutz und Landschaftspflege zu pr{\\u0252}fen ist, sind die hierf{\\u0252}r erforderlichen Unterlagen beizuf{\\u0252}gen; die Anforderungen an den Inhalt dieser Unterlagen bestimmen sich nach den naturschutzrechtlichen Vorschriften. Die Unterlagen nach Satz 1 m{\\u0252}ssen insbesondere Angaben {\\u0252}ber Ma{\\u0223}nahmen zur Vermeidung, Verminderung, zum Ausgleich oder zum Ersatz erheblicher Beeintr{\\u0228}chtigungen von Natur und Landschaft enthalten.\\\n\\pard\\sb100\n(3) Der Antragsteller hat der Genehmigungsbeh{\\u0246}rde au{\\u0223}er den in Abs{\\u0228}tzen 1 und 2 genannten Unterlagen eine allgemein verst{\\u0228}ndliche, f{\\u0252}r die Auslegung geeignete Kurzbeschreibung vorzulegen, die einen {\\u0220}berblick {\\u0252}ber die Anlage, ihren Betrieb und die voraussichtlichen Auswirkungen auf die Allgemeinheit und die Nachbarschaft erm{\\u0246}glicht; bei UVP-pflichtigen Anlagen erstreckt sich die Kurzbeschreibung auch auf die allgemein verst{\\u0228}ndliche, nichttechnische Zusammenfassung des UVP-Berichts nach {\\u0167} 4e Absatz 1 Satz 1 Nummer 7. Er hat ferner ein Verzeichnis der dem Antrag beigef{\\u0252}gten Unterlagen vorzulegen, in dem die Unterlagen, die Gesch{\\u0228}fts- oder Betriebsgeheimnisse enthalten, besonders gekennzeichnet sind.\\\n\\pard\\sb100\n(4) Bedarf das Vorhaben der Zulassung durch mehrere Beh{\\u0246}rden und ist auf Grund des {\\u0167} 31 Absatz 1 und 2 Satz 1 und 2 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung eine federf{\\u0252}hrende Beh{\\u0246}rde, die nicht Genehmigungsbeh{\\u0246}rde ist, zur Entgegennahme der Unterlagen zur Pr{\\u0252}fung der Umweltvertr{\\u0228}glichkeit bestimmt, hat die Genehmigungsbeh{\\u0246}rde die f{\\u0252}r die Pr{\\u0252}fung der Umweltvertr{\\u0228}glichkeit erforderlichen Unterlagen auch der federf{\\u0252}hrenden Beh{\\u0246}rde zuzuleiten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}