{
  "documentIdentifier" : "BJNR002740977BJNE001704116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind die zur Auslegung ({\\u0167} 10 Absatz 1) erforderlichen Unterlagen vollst{\\u0228}ndig, so hat die Genehmigungsbeh{\\u0246}rde das Vorhaben in ihrem amtlichen Ver{\\u0246}ffentlichungsblatt und au{\\u0223}erdem entweder im Internet oder in {\\u0246}rtlichen Tageszeitungen, die im Bereich des Standorts der Anlage verbreitet sind, {\\u0246}ffentlich bekanntzumachen. Eine zus{\\u0228}tzliche Bekanntmachung und Auslegung ist, auch in den F{\\u0228}llen der {\\u0167}{\\u0167} 22 und 23, nur nach Ma{\\u0223}gabe des Absatzes 2 erforderlich. Bei UVP-pflichtigen Anlagen erfolgt die Bekanntmachung durch die Genehmigungsbeh{\\u0246}rde auch {\\u0252}ber das jeweilige zentrale Internetportal nach {\\u0167} 20 Absatz 1 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung. Ma{\\u0223}geblich ist der Inhalt der ausgelegten Unterlagen.\\\n\\pard\n\\pard\\sb100\n(2) Wird das Vorhaben w{\\u0228}hrend eines Vorbescheidsverfahrens, nach Erteilung eines Vorbescheides oder w{\\u0228}hrend des Genehmigungsverfahrens ge{\\u0228}ndert, so darf die Genehmigungsbeh{\\u0246}rde von einer zus{\\u0228}tzlichen Bekanntmachung und Auslegung absehen, wenn in den nach {\\u0167} 10 Absatz 1 auszulegenden Unterlagen keine Umst{\\u0228}nde darzulegen w{\\u0228}ren, die nachteilige Auswirkungen f{\\u0252}r Dritte besorgen lassen. Dies ist insbesondere dann der Fall, wenn erkennbar ist, dass nachteilige Auswirkungen f{\\u0252}r Dritte durch die getroffenen oder vom Tr{\\u0228}ger des Vorhabens vorgesehenen Vorkehrungen ausgeschlossen werden oder die Nachteile im Verh{\\u0228}ltnis zu den jeweils vergleichbaren Vorteilen gering sind. Betrifft das Vorhaben eine UVP-pflichtige Anlage, darf von einer zus{\\u0228}tzlichen Bekanntmachung und Auslegung nur abgesehen werden, wenn keine zus{\\u0228}tzlichen erheblichen oder anderen erheblichen Auswirkungen auf in {\\u0167} 1a genannte Schutzg{\\u0252}ter zu besorgen sind. Ist eine zus{\\u0228}tzliche Bekanntmachung und Auslegung erforderlich, werden die Einwendungsm{\\u0246}glichkeit und die Er{\\u0246}rterung auf die vorgesehenen {\\u0196}nderungen beschr{\\u0228}nkt; hierauf ist in der Bekanntmachung hinzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}