{
  "documentIdentifier" : "BJNR002740977BJNE001904116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Genehmigungsbeh{\\u0246}rde und, soweit erforderlich, bei einer geeigneten Stelle in der N{\\u0228}he des Standorts des Vorhabens sind der Antrag sowie die beigef{\\u0252}gten Unterlagen auszulegen, die die Angaben {\\u0252}ber die Auswirkungen der Anlage auf die Nachbarschaft und die Allgemeinheit enthalten. Dar{\\u0252}ber hinaus sind, soweit vorhanden, die entscheidungserheblichen sonstigen der Genehmigungsbeh{\\u0246}rde vorliegenden beh{\\u0246}rdlichen Unterlagen zu dem Vorhaben auszulegen, die Angaben {\\u0252}ber die Auswirkungen der Anlage auf die Nachbarschaft und die Allgemeinheit oder Empfehlungen zur Begrenzung dieser Auswirkungen enthalten. Verf{\\u0252}gt die Genehmigungsbeh{\\u0246}rde bis zur Entscheidung {\\u0252}ber den Genehmigungsantrag {\\u0252}ber zus{\\u0228}tzliche beh{\\u0246}rdliche Stellungnahmen oder von ihr angeforderte Unterlagen, die Angaben {\\u0252}ber die Auswirkungen der Anlage auf die Nachbarschaft und die Allgemeinheit oder Empfehlungen zur Begrenzung dieser Auswirkungen enthalten, sind diese der {\\u0214}ffentlichkeit nach den Bestimmungen des Bundes und der L{\\u0228}nder {\\u0252}ber den Zugang zu Umweltinformationen zug{\\u0228}nglich zu machen. Betrifft das Vorhaben eine UVP-pflichtige Anlage, so ist auch der vom Antragsteller zur Durchf{\\u0252}hrung einer Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung zus{\\u0228}tzlich beigef{\\u0252}gte UVP-Bericht nach {\\u0167} 4e auszulegen; ferner sind der Antrag und die Unterlagen auch in den Gemeinden auszulegen, in denen sich das Vorhaben voraussichtlich auswirkt. Soweit eine Auslegung der Unterlagen nach {\\u0167} 4b Absatz 1 und 2 zu einer St{\\u0246}rung im Sinne des {\\u0167} 4b Absatz 3 f{\\u0252}hren kann, ist an Stelle dieser Unterlagen die Darstellung nach {\\u0167} 4b Absatz 3 auszulegen. In den Antrag und die Unterlagen nach den S{\\u0228}tzen 1, 2 und 4 sowie in die Darstellung nach {\\u0167} 4b Absatz 3 ist w{\\u0228}hrend der Dienststunden Einsicht zu gew{\\u0228}hren. Bei UVP-pflichtigen Vorhaben hat der Tr{\\u0228}ger des Vorhabens den UVP-Bericht sowie die das Vorhaben betreffenden entscheidungserheblichen Berichte und Empfehlungen, die der Genehmigungsbeh{\\u0246}rde zum Zeitpunkt des Beginns des Beteiligungsverfahrens vorgelegen haben, auch elektronisch vorzulegen. {\\u0167} 8 Absatz 1 Satz 3 und 4 gilt bei UVP-pflichtigen Vorhaben f{\\u0252}r diese Unterlagen entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Auf Anforderung eines Dritten ist diesem eine Abschrift oder Vervielf{\\u0228}ltigung der Kurzbeschreibung nach {\\u0167} 4 Absatz 3 Satz 1 zu {\\u0252}berlassen.\\\n\\pard\\sb100\n(3) Soweit Unterlagen Gesch{\\u0228}fts- oder Betriebsgeheimnisse enthalten, ist an ihrer Stelle die Inhaltsdarstellung nach {\\u0167} 10 Absatz 2 Satz 2 des Bundes-Immissionsschutzgesetzes auszulegen. H{\\u0228}lt die Genehmigungsbeh{\\u0246}rde die Kennzeichnung der Unterlagen als Gesch{\\u0228}fts- oder Betriebsgeheimnisse f{\\u0252}r unberechtigt, so hat sie vor der Entscheidung {\\u0252}ber die Auslegung dieser Unterlagen den Antragsteller zu h{\\u0246}ren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}