{
  "documentIdentifier" : "BJNR001810019BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Samen darf nach Ma{\\u0223}gabe des Absatzes 3 Satz 2 nur von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besamungsstationen, f{\\u0252}r deren Betrieb eine Erlaubnis nach {\\u0167} 18 Absatz 1 Satz 1 erteilt worden ist,\\\n\\tab 2.\\tab Besamungsstationen oder Samendepots, die in Deutschland nach den tierseuchenrechtlichen Vorschriften zum innergemeinschaftlichen Verbringen von Samen zugelassen sind, oder\\\n\\tab 3.\\tab Besamungsstationen oder Samendepots, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum aufgrund von Vorschriften des jeweiligen Mitgliedstaates oder Vertragsstaates zur Umsetzung oder Durchf{\\u0252}hrung der Rechtsakte der Europ{\\u0228}ischen Union auf dem Gebiet des Tierseuchenrechts zum innergemeinschaftlichen Verbringen von Samen zugelassen sind,\\\n\\pard\nim Rahmen ihres sachlichen T{\\u0228}tigkeitsbereiches angeboten oder abgegeben werden. F{\\u0252}r die Abgabe durch Besamungsstationen oder Samendepots nach Satz 1 Nummer 2 gelten die tierseuchenrechtlichen Bestimmungen f{\\u0252}r das innergemeinschaftliche Verbringen von Samen entsprechend.\\\n\\pard\\sb100\n(2) Der Samen darf nur an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tierhalter zur Verwendung nach Ma{\\u0223}gabe des {\\u0167} 15 Absatz 1 Satz 1,\\\n\\tab 2.\\tab Besamungsstationen, Samendepots oder Embryo-Erzeugungseinheiten nach Ma{\\u0223}gabe des Absatzes 3 Satz 1 Nummer 4\\\n\\pard\nabgegeben werden. Satz 1 gilt nicht f{\\u0252}r die Ausfuhr sowie f{\\u0252}r das Verbringen von Samen in andere Mitgliedstaaten der Europ{\\u0228}ischen Union oder in andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\pard\\sb100\n(3) Wer Samen anbietet, abgibt, handelt oder vermittelt, muss sicherstellen, dass der Samen die Anforderungen nach Satz 2 erf{\\u0252}llt. Der Samen muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer Besamungsstation gewonnen und behandelt und in einer Besamungsstation oder einem Samendepot gelagert worden sein,\\\n\\tab 2.\\tab von einem Zuchttier stammen, das \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Leistungspr{\\u0252}fung oder einer Zuchtwertsch{\\u0228}tzung unterzogen worden ist, die den Anforderungen des Artikels 25 der Verordnung (EU) 2016\/1012 entspricht, oder\\\n\\tab b)\\tab zur Verwendung im Rahmen eines Pr{\\u0252}feinsatzes bestimmt ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab so gekennzeichnet sein, dass er einer Tierzuchtbescheinigung f{\\u0252}r Samen sowie den erforderlichen Aufzeichnungen gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 3 und 4 zugeordnet werden kann, und\\\n\\tab 4.\\tab bei der Abgabe an Besamungsstationen, Samendepots oder Embryo-Erzeugungseinheiten von einer Tierzuchtbescheinigung f{\\u0252}r den Samen begleitet sein.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann in Einzelf{\\u0228}llen zulassen, dass abweichend von Satz 2 Nummer 1 Samen durch einen Beauftragten einer Besamungsstation auch au{\\u0223}erhalb der Besamungsstation gewonnen werden darf, wenn nachgewiesen ist, dass die tierseuchenhygienischen Untersuchungen nach {\\u0167}{\\u0160}18 Absatz{\\u0160}7 Satz 2 durchgef{\\u0252}hrt worden sind.\\\n\\pard\\sb100\n(4) Samen, der abgegeben wird, darf nur durch Tier{\\u0228}rzte, Fachagrarwirte f{\\u0252}r Besamungswesen und Besamungsbeauftragte oder sachkundiges Personal unter deren Aufsicht und nur im Auftrag einer Besamungsstation gewonnen werden.\\\n}"
}