{
  "documentIdentifier" : "BJNR001810019BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eizellen und Embryonen d{\\u0252}rfen nach Ma{\\u0223}gabe des Absatzes 3 Satz 2 nur von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Embryo-Entnahmeeinheiten, f{\\u0252}r deren Betrieb eine Erlaubnis nach {\\u0167} 18 Absatz 1 Satz 1 erteilt worden ist,\\\n\\tab 2.\\tab Embryo-Entnahme- oder -Erzeugungseinheiten, die in der Bundesrepublik Deutschland nach den tierseuchenrechtlichen Vorschriften zum innergemeinschaftlichen Verbringen von Eizellen und Embryonen zugelassen sind, oder\\\n\\tab 3.\\tab Einrichtungen, die in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum aufgrund von Vorschriften des jeweiligen Mitgliedstaates oder Vertragsstaates zur Umsetzung oder Durchf{\\u0252}hrung der Rechtsakte der Europ{\\u0228}ischen Union auf dem Gebiet des Tierseuchenrechts zum innergemeinschaftlichen Verbringen von Eizellen und Embryonen zugelassen sind,\\\n\\pard\nim Rahmen ihres sachlichen T{\\u0228}tigkeitsbereiches angeboten oder abgegeben werden. F{\\u0252}r die Abgabe durch Einrichtungen nach Satz 1 Nummer 2 gelten die tierseuchenrechtlichen Bestimmungen f{\\u0252}r das innergemeinschaftliche Verbringen von Eizellen und Embryonen entsprechend.\\\n\\pard\\sb100\n(2) Eizellen und Embryonen d{\\u0252}rfen nur an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Tierhalter zur Verwendung nach Ma{\\u0223}gabe des {\\u0167} 17 Absatz 1 Satz 1,\\\n\\tab 2.\\tab Embryo-Entnahme- oder -Erzeugungseinheiten nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 und 4\\\n\\pard\nabgegeben werden. Satz 1 gilt nicht f{\\u0252}r die Ausfuhr sowie f{\\u0252}r das Verbringen von Eizellen und Embryonen in andere Mitgliedstaaten der Europ{\\u0228}ischen Union oder in andere Vertragsstaaten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum.\\\n\\pard\\sb100\n(3) Wer Eizellen oder Embryonen anbietet, abgibt, handelt oder vermittelt, muss sicherstellen, dass die Eizellen und Embryonen die Anforderungen nach Satz 2 erf{\\u0252}llen. Die Eizellen und Embryonen m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine Embryo-Entnahme- oder -Erzeugungseinheit gewonnen und behandelt worden sein und in einer Embryo-Entnahme- oder -Erzeugungseinheit gelagert werden,\\\n\\tab 2.\\tab von Zuchttieren stammen und\\\n\\tab 3.\\tab so gekennzeichnet sein, dass sie einer Tierzuchtbescheinigung f{\\u0252}r Eizellen oder f{\\u0252}r Embryonen sowie den erforderlichen Aufzeichnungen gem{\\u0228}{\\u0223} {\\u0167} 17 Absatz 2 zugeordnet werden k{\\u0246}nnen; befindet sich der Embryo in einem Empf{\\u0228}ngertier, so muss bei Abgabe des Empf{\\u0228}ngertieres die Tierzuchtbescheinigung des Embryos die Angaben zum Empf{\\u0228}ngertier enthalten.\\\n\\pard\n\\pard\\sb100\n(4) Eizellen oder Embryonen d{\\u0252}rfen nur angeboten, abgegeben, gehandelt oder vermittelt werden, wenn eine g{\\u0252}ltige Tierzuchtbescheinigung f{\\u0252}r Eizellen oder Embryonen nach Artikel 30 Absatz 6 der Verordnung (EU) 2016\/1012 beigef{\\u0252}gt ist.\\\n\\pard\\sb100\n(5) Eizellen und Embryonen d{\\u0252}rfen nur von Tier{\\u0228}rzten und Fachagrarwirten f{\\u0252}r Besamungswesen und nur im Auftrag einer Embryo-Entnahme- oder -Erzeugungseinheit gewonnen oder behandelt werden.\\\n}"
}