{
  "documentIdentifier" : "BJNR001810019BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Betreiber von Besamungsstationen oder von Embryo-Entnahmeeinheiten bed{\\u0252}rfen der Erlaubnis. Satz 1 gilt nicht f{\\u0252}r Besamungsstationen im Sinne des {\\u0167} 14 Absatz 1 Satz 1 Nummer 2 und 3 und Embryo-Entnahmeeinheiten im Sinne des {\\u0167} 16 Absatz 1 Satz 1 Nummer 2 und 3.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis wird erteilt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Tier{\\u0228}rztin oder ein Tierarzt die Besamungsstation oder die Embryo-Entnahmeeinheit tier{\\u0228}rztlich-fachtechnisch leitet oder die Wahrnehmung der tier{\\u0228}rztlich-fachtechnischen Aufgaben durch eine oder einen vertraglich an die Besamungsstation oder an die Embryo-Entnahmeeinheit gebundene Tier{\\u0228}rztin oder gebundenen Tierarzt gew{\\u0228}hrleistet ist,\\\n\\tab 2.\\tab das f{\\u0252}r einen ordnungsgem{\\u0228}{\\u0223}en Betrieb erforderliche Personal vorhanden ist,\\\n\\tab 3.\\tab die f{\\u0252}r die Gewinnung, Behandlung, Lagerung und Abgabe von Samen oder von Eizellen und Embryonen erforderlichen Einrichtungen vorhanden sind und\\\n\\tab 4.\\tab bei einer Besamungsstation die m{\\u0228}nnlichen Zuchttiere vorhanden sind.\\\n\\pard\n\\pard\\sb100\n(3) Die Erlaubnis bezieht sich auf die jeweilige Besamungsstation oder Embryo-Entnahmeeinheit mit den nach Absatz 4 Nummer 2 angegebenen Betriebsteilen sowie auf den nach Absatz 4 Nummer 3 angegebenen sachlichen T{\\u0228}tigkeitsbereich.\\\n\\pard\\sb100\n(4) Der Antrag auf Erteilung der Erlaubnis muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen, die Anschrift und die Angabe der Rechtsform des Betreibers,\\\n\\tab 2.\\tab die Anschriften s{\\u0228}mtlicher Betriebsteile sowie die Angabe von deren Funktion f{\\u0252}r die Gewinnung, Behandlung, Lagerung und Abgabe des Samens oder der Eizellen und Embryonen und\\\n\\tab 3.\\tab die Angabe des sachlichen T{\\u0228}tigkeitsbereiches.\\\n\\pard\n\\pard\\sb100\n(5) Die Erlaubnis wird von der f{\\u0252}r den Sitz der Besamungsstation oder Embryo-Entnahmeeinheit {\\u0246}rtlich zust{\\u0228}ndigen Beh{\\u0246}rde erteilt. Erstrecken sich die zu einer Besamungsstation oder zu einer Embryo-Entnahmeeinheit geh{\\u0246}renden Betriebsteile auf mehrere L{\\u0228}nder, hat die zust{\\u0228}ndige Beh{\\u0246}rde die betroffenen L{\\u0228}nder zu unterrichten. Erf{\\u0252}llt eine Besamungsstation oder Embryo-Entnahmeeinheit die Voraussetzungen nach Absatz 2 nicht mehr oder verst{\\u0246}{\\u0223}t sie gegen die Bestimmungen dieses Gesetzes oder einer aufgrund dieses Gesetzes erlassenen Rechtsverordnung, kann das Ruhen der Erlaubnis vor{\\u0252}bergehend angeordnet werden. Die Voraussetzungen {\\u0252}ber R{\\u0252}cknahme und Widerruf bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Die Erlaubnis endet zehn Jahre nach Ablauf des Jahres, in dem sie erteilt wurde; sie kann neu erteilt werden. Im Einzelfall kann eine k{\\u0252}rzere Dauer der Erlaubnis festgesetzt werden, soweit die Voraussetzungen nach Absatz 2 nur f{\\u0252}r einen k{\\u0252}rzeren Zeitraum sichergestellt sind.\\\n\\pard\\sb100\n(7) Wer eine Besamungsstation oder eine Embryo-Entnahmeeinheit nach Absatz 1 Satz 1 betreibt, muss sicherstellen, dass die tierseuchenhygienischen Anforderungen eingehalten werden, die zur Gesunderhaltung der Tierbest{\\u0228}nde erforderlich sind. Bei einer Besamungsstation m{\\u0252}ssen insbesondere die tierseuchenhygienischen Untersuchungen der m{\\u0228}nnlichen Zuchttiere durchgef{\\u0252}hrt werden, die zur Gesunderhaltung der Tierbest{\\u0228}nde erforderlich sind.\\\n\\pard\\sb100\n(8) Der Betreiber einer nach Absatz 1 Satz 1 erlaubten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Besamungsstation hat {\\u0252}ber die Gewinnung, Behandlung, Lagerung, Abgabe und Vernichtung des Samens,\\\n\\tab 2.\\tab Embryo-Entnahmeeinheit hat {\\u0252}ber die Gewinnung, Behandlung, Lagerung, Abgabe und Vernichtung der Eizellen und Embryonen\\\n\\pard\njeweils unverz{\\u0252}glich Aufzeichnungen nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 19 Absatz 1 Nummer 1 zu machen. Der Betreiber einer sonstigen Besamungsstation, eines Samendepots oder einer sonstigen Embryo-Entnahme- oder -Erzeugungseinheit hat {\\u0252}ber die Abgabe der jeweiligen Erzeugnisse unverz{\\u0252}glich Aufzeichnungen nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 19 Absatz 1 Nummer 1 zu machen, sofern eine solche Verpflichtung nicht bereits nach tierseuchenrechtlichen Vorschriften besteht.\\\n\\pard\\sb100\n(9) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag Ausnahmen von einzelnen Vorschriften zur Gewinnung, Abgabe und Verwendung von Samen, Eizellen und Embryonen dieses Gesetzes oder der nach diesem Gesetz erlassenen Rechtsverordnungen genehmigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Forschungsarbeiten in wissenschaftlichen Einrichtungen und in Betrieben, die f{\\u0252}r diese Einrichtungen Versuche durchf{\\u0252}hren,\\\n\\tab 2.\\tab f{\\u0252}r sonstige Versuchszwecke, soweit es mit den in {\\u0167} 1 Absatz 3 genannten Zielen vereinbar ist,\\\n\\tab 3.\\tab f{\\u0252}r Ma{\\u0223}nahmen zur Erhaltung von Genreserven.\\\n\\pard\n}"
}