{
  "documentIdentifier" : "BJNR252110998BJNE005011118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesministerin oder der Bundesminister f{\\u0252}r Wirtschaft und Energie erteilt auf Antrag die Erlaubnis zu einem vom Bundeskartellamt untersagten Zusammenschluss, wenn im Einzelfall die Wettbewerbsbeschr{\\u0228}nkung von gesamtwirtschaftlichen Vorteilen des Zusammenschlusses aufgewogen wird oder der Zusammenschluss durch ein {\\u0252}berragendes Interesse der Allgemeinheit gerechtfertigt ist. Hierbei ist auch die Wettbewerbsf{\\u0228}higkeit der beteiligten Unternehmen auf M{\\u0228}rkten au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes zu ber{\\u0252}cksichtigen. Die Erlaubnis darf nur erteilt werden, wenn durch das Ausma{\\u0223} der Wettbewerbsbeschr{\\u0228}nkung die marktwirtschaftliche Ordnung nicht gef{\\u0228}hrdet wird. Weicht die Entscheidung vom Votum der Stellungnahme ab, die die Monopolkommission nach Absatz 5 Satz 1 erstellt hat, ist dies in der Verf{\\u0252}gung gesondert zu begr{\\u0252}nden.\\\n\\pard\n\\pard\\sb100\n(2) Die Erlaubnis kann mit Bedingungen und Auflagen verbunden werden. {\\u0167} 40 Absatz 3 Satz 2 und Absatz 3a gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Antrag ist innerhalb einer Frist von einem Monat seit Zustellung der Untersagung oder einer Aufl{\\u0246}sungsanordnung nach {\\u0167} 41 Absatz 3 Satz 1 ohne vorherige Untersagung beim Bundesministerium f{\\u0252}r Wirtschaft und Energie schriftlich zu stellen. Wird die Untersagung angefochten, beginnt die Frist in dem Zeitpunkt, in dem die Untersagung unanfechtbar wird. Wird die Aufl{\\u0246}sungsanordnung nach {\\u0167} 41 Absatz 3 Satz 1 angefochten, beginnt die Frist zu dem Zeitpunkt, zu dem die Aufl{\\u0246}sungsanordnung unanfechtbar wird.\\\n\\pard\\sb100\n(4) Die Bundesministerin oder der Bundesminister f{\\u0252}r Wirtschaft und Energie soll {\\u0252}ber den Antrag innerhalb von vier Monaten entscheiden. Wird die Entscheidung nicht innerhalb dieser Frist getroffen, teilt das Bundesministerium f{\\u0252}r Wirtschaft und Energie die Gr{\\u0252}nde hierf{\\u0252}r dem Deutschen Bundestag unverz{\\u0252}glich schriftlich mit. Wird die Verf{\\u0252}gung den antragstellenden Unternehmen nicht innerhalb von sechs Monaten nach Eingang des vollst{\\u0228}ndigen Antrags zugestellt, gilt der Antrag auf die Ministererlaubnis als abgelehnt. Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann die Frist nach Satz 3 auf Antrag der antragstellenden Unternehmen um bis zu zwei Monate verl{\\u0228}ngern. In diesem Fall ist Satz 3 nicht anzuwenden und die Verf{\\u0252}gung ist den antragstellenden Unternehmen innerhalb der Frist nach Satz 4 zuzustellen.\\\n\\pard\\sb100\n(5) Vor der Entscheidung nach Absatz 4 Satz 1 ist eine Stellungnahme der Monopolkommission einzuholen und den obersten Landesbeh{\\u0246}rden, in deren Gebiet die beteiligten Unternehmen ihren Sitz haben, Gelegenheit zur Stellungnahme zu geben. Im Fall eines Antrags auf Erlaubnis eines untersagten Zusammenschlusses im Bereich der bundesweiten Verbreitung von Fernsehprogrammen durch private Veranstalter ist zus{\\u0228}tzlich eine Stellungnahme der Kommission zur Ermittlung der Konzentration im Medienbereich einzuholen. Die Monopolkommission soll ihre Stellungnahme innerhalb von zwei Monaten nach Aufforderung durch das Bundesministerium f{\\u0252}r Wirtschaft und Energie abgeben.\\\n\\pard\\sb100\n(6) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie erl{\\u0228}sst Leitlinien {\\u0252}ber die Durchf{\\u0252}hrung des Verfahrens.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}