{
  "documentIdentifier" : "BJNR252110998BJNE005904360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leitet das Bundeskartellamt ein Verfahren ein oder f{\\u0252}hrt es Ermittlungen durch, so benachrichtigt es gleichzeitig die oberste Landesbeh{\\u0246}rde, in deren Gebiet die betroffenen Unternehmen ihren Sitz haben. Leitet eine oberste Landesbeh{\\u0246}rde ein Verfahren ein oder f{\\u0252}hrt sie Ermittlungen durch, so benachrichtigt sie gleichzeitig das Bundeskartellamt.\\\n\\pard\n\\pard\\sb100\n(2) Die oberste Landesbeh{\\u0246}rde hat eine Sache an das Bundeskartellamt abzugeben, wenn nach {\\u0167} 48 Absatz 2 Satz 1 die Zust{\\u0228}ndigkeit des Bundeskartellamts begr{\\u0252}ndet ist. Das Bundeskartellamt hat eine Sache an die oberste Landesbeh{\\u0246}rde abzugeben, wenn nach {\\u0167} 48 Absatz 2 Satz 2 die Zust{\\u0228}ndigkeit der obersten Landesbeh{\\u0246}rde begr{\\u0252}ndet ist.\\\n\\pard\\sb100\n(3) Auf Antrag des Bundeskartellamts kann die oberste Landesbeh{\\u0246}rde eine Sache, f{\\u0252}r die nach {\\u0167} 48 Absatz 2 Satz 2 ihre Zust{\\u0228}ndigkeit begr{\\u0252}ndet ist, an das Bundeskartellamt abgeben, wenn dies auf Grund der Umst{\\u0228}nde der Sache angezeigt ist. Mit der Abgabe wird das Bundeskartellamt zust{\\u0228}ndige Kartellbeh{\\u0246}rde.\\\n\\pard\\sb100\n(4) Auf Antrag der obersten Landesbeh{\\u0246}rde kann das Bundeskartellamt eine Sache, f{\\u0252}r die nach {\\u0167} 48 Absatz 2 Satz 1 seine Zust{\\u0228}ndigkeit begr{\\u0252}ndet ist, an die oberste Landesbeh{\\u0246}rde abgeben, wenn dies auf Grund der Umst{\\u0228}nde der Sache angezeigt ist. Mit der Abgabe wird die oberste Landesbeh{\\u0246}rde zust{\\u0228}ndige Kartellbeh{\\u0246}rde. Vor der Abgabe benachrichtigt das Bundeskartellamt die {\\u0252}brigen betroffenen obersten Landesbeh{\\u0246}rden. Die Abgabe erfolgt nicht, sofern ihr eine betroffene oberste Landesbeh{\\u0246}rde innerhalb einer vom Bundeskartellamt zu setzenden Frist widerspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}