{
  "documentIdentifier" : "BJNR157200018BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der m{\\u0252}ndliche Teil der Pr{\\u0252}fung erstreckt sich auf die folgenden Kompetenzbereiche der Anlage 2: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab intra- und interprofessionelles Handeln in unterschiedlichen systemischen Kontexten verantwortlich gestalten und mitgestalten (Kompetenzbereich III),\\\n\\tab 2.\\tab das eigene Handeln auf der Grundlage von Gesetzen, Verordnungen und ethischen Leitlinien reflektieren und begr{\\u0252}nden (Kompetenzbereich IV),\\\n\\tab 3.\\tab das eigene Handeln auf der Grundlage von wissenschaftlichen Erkenntnissen und berufsethischen Werthaltungen und Einstellungen reflektieren und begr{\\u0252}nden (Kompetenzbereich V).\\\n\\pard\nDen Schwerpunkt des m{\\u0252}ndlichen Teils der Pr{\\u0252}fung bilden die Auseinandersetzung mit der eigenen Berufsrolle und dem beruflichen Selbstverst{\\u0228}ndnis und teambezogene, einrichtungsbezogene sowie gesellschaftliche Kontextbedingungen und ihr Einfluss auf das pflegerische Handeln.\\\n\\pard\\sb100\n(2) Die drei Kompetenzbereiche der m{\\u0252}ndlichen Pr{\\u0252}fung werden anhand einer komplexen Aufgabenstellung gepr{\\u0252}ft. Die Pr{\\u0252}fungsaufgabe besteht in der Bearbeitung einer Fallsituation aus einem anderen Versorgungskontext als dem der praktischen Pr{\\u0252}fung und bezieht sich auch auf eine andere Altersstufe, der die zu pflegenden Menschen angeh{\\u0246}ren.\\\n\\pard\\sb100\n(3) Die zu pr{\\u0252}fenden Personen werden einzeln oder zu zweit gepr{\\u0252}ft. Die Pr{\\u0252}fung soll f{\\u0252}r jede zu pr{\\u0252}fende Person mindestens 30 und nicht l{\\u0228}nger als 45 Minuten dauern. Eine angemessene Vorbereitungszeit unter Aufsicht ist zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung wird von mindestens zwei Fachpr{\\u0252}ferinnen oder Fachpr{\\u0252}fern gem{\\u0228}{\\u0223} {\\u0167} 10 Absatz 1 Satz 2 Nummer 3 abgenommen und benotet. Die oder der Vorsitzende des Pr{\\u0252}fungsausschusses ist berechtigt, sich an der Pr{\\u0252}fung zu beteiligen und dabei selbst Pr{\\u0252}fungsfragen zu stellen.\\\n\\pard\\sb100\n(5) Aus den Noten der Fachpr{\\u0252}ferinnen oder Fachpr{\\u0252}fer bildet die oder der Vorsitzende des Pr{\\u0252}fungsausschusses im Benehmen mit den Fachpr{\\u0252}ferinnen oder Fachpr{\\u0252}fern die Pr{\\u0252}fungsnote.\\\n\\pard\\sb100\n(6) Der m{\\u0252}ndliche Teil der Pr{\\u0252}fung ist bestanden, wenn die Pr{\\u0252}fung mindestens mit {\\u8222}ausreichend{\\u8220} benotet wird.\\\n\\pard\\sb100\n(7) Die Gesamtnote f{\\u0252}r den m{\\u0252}ndlichen Teil der Pr{\\u0252}fung bildet die oder der Vorsitzende des Pr{\\u0252}fungsausschusses aus der Pr{\\u0252}fungsnote und der Vornote f{\\u0252}r den m{\\u0252}ndlichen Teil der Pr{\\u0252}fung nach {\\u0167} 13 Absatz 1 und 2.\\\n\\pard\\sb100\n(8) Die oder der Vorsitzende des Pr{\\u0252}fungsausschusses kann mit Zustimmung der zu pr{\\u0252}fenden Person die Anwesenheit von Zuh{\\u0246}rerinnen und Zuh{\\u0246}rern beim m{\\u0252}ndlichen Teil der Pr{\\u0252}fung gestatten, wenn ein berechtigtes Interesse besteht.\\\n}"
}