{
  "documentIdentifier" : "BJNR157200018BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der praktische Teil der Pr{\\u0252}fung erstreckt sich auf die Kompetenzbereiche I bis V der Anlage 2.\\\n\\pard\n\\pard\\sb100\n(2) Der praktische Teil der Pr{\\u0252}fung besteht aus einer Aufgabe der selbst{\\u0228}ndigen, umfassenden und prozessorientierten Pflege. Die zu pr{\\u0252}fende Person zeigt die erworbenen Kompetenzen im Bereich einer umfassenden personenbezogenen Erhebung des Pflegebedarfs, der Planung der Pflege, der Durchf{\\u0252}hrung der erforderlichen Pflege und der Evaluation des Pflegeprozesses sowie im kommunikativen Handeln und in der Qualit{\\u0228}tssicherung und {\\u0252}bernimmt in diesem Rahmen alle anfallenden Aufgaben einer prozessorientierten Pflege. Wesentliches Pr{\\u0252}fungselement sind die vorbehaltenen T{\\u0228}tigkeiten nach {\\u0167} 4 des Pflegeberufegesetzes.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fungsaufgabe soll insbesondere den Versorgungsbereich ber{\\u0252}cksichtigen, in dem die zu pr{\\u0252}fende Person im Rahmen der praktischen Ausbildung den Vertiefungseinsatz nach {\\u0167} 6 Absatz 3 Satz 2 des Pflegeberufegesetzes absolviert hat. Sie wird auf Vorschlag der Pflegeschule unter Einwilligung des zu pflegenden Menschen und des f{\\u0252}r den zu pflegenden Menschen verantwortlichen Fachpersonals durch die Fachpr{\\u0252}ferinnen und Fachpr{\\u0252}fer nach Absatz 6 bestimmt.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung findet in realen und komplexen Pflegesituationen statt. Sie erstreckt sich auf die Pflege von mindestens zwei Menschen, von denen einer einen erh{\\u0246}hten Pflegebedarf aufweist. Die zu pr{\\u0252}fenden Personen werden einzeln gepr{\\u0252}ft.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fung besteht aus der vorab zu erstellenden schriftlichen oder elektronischen Ausarbeitung des Pflegeplans (Vorbereitungsteil), einer Fallvorstellung mit einer Dauer von maximal 20 Minuten, der Durchf{\\u0252}hrung der geplanten und situativ erforderlichen Pflegema{\\u0223}nahmen und einem Reflexionsgespr{\\u0228}ch mit einer Dauer von maximal 20 Minuten. Die Pr{\\u0252}fung ohne Vorbereitungsteil soll einschlie{\\u0223}lich des Reflexionsgespr{\\u0228}chs die Dauer von 240 Minuten nicht {\\u0252}berschreiten und kann durch eine organisatorische Pause von maximal einem Werktag unterbrochen werden. F{\\u0252}r den Vorbereitungsteil ist eine angemessene Vorbereitungszeit unter Aufsicht zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(6) Die Pr{\\u0252}fung wird von mindestens zwei Fachpr{\\u0252}ferinnen oder Fachpr{\\u0252}fern, von denen eine oder einer Fachpr{\\u0252}ferin oder Fachpr{\\u0252}fer nach {\\u0167} 10 Absatz 1 Satz 2 Nummer 4 ist, abgenommen und benotet. Die oder der Vorsitzende des Pr{\\u0252}fungsausschusses ist berechtigt, sich an der Pr{\\u0252}fung zu beteiligen und dabei selbst Pr{\\u0252}fungsfragen zu stellen.\\\n\\pard\\sb100\n(7) Aus den Noten der Fachpr{\\u0252}ferinnen oder Fachpr{\\u0252}fer bildet die oder der Vorsitzende des Pr{\\u0252}fungsausschusses im Benehmen mit den Fachpr{\\u0252}ferinnen oder Fachpr{\\u0252}fern die Pr{\\u0252}fungsnote.\\\n\\pard\\sb100\n(8) Der praktische Teil der Pr{\\u0252}fung ist bestanden, wenn die Pr{\\u0252}fung mindestens mit {\\u8222}ausreichend{\\u8220} benotet wird.\\\n\\pard\\sb100\n(9) Die Gesamtnote f{\\u0252}r den praktischen Teil der Pr{\\u0252}fung bildet die oder der Vorsitzende des Pr{\\u0252}fungsausschusses aus der Pr{\\u0252}fungsnote und der Vornote f{\\u0252}r den praktischen Teil der Pr{\\u0252}fung nach {\\u0167} 13 Absatz 1 und 2.\\\n}"
}