{
  "documentIdentifier" : "BJNR139810018BJNE003000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Schreiben die Bestimmungen dieser Verordnung vor, dass bestimmte Werkstoffe, Einrichtungen oder Ausr{\\u0252}stungen auf einem Fahrzeug einzubauen oder mitzuf{\\u0252}hren sind oder dass bestimmte bauliche Ma{\\u0223}nahmen zu treffen oder technische oder bauliche Anordnungen vorzusehen sind, so kann die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 bis 6 zulassen, dass auf einem solchen Fahrzeug andere Werkstoffe, Einrichtungen oder Ausr{\\u0252}stungen eingebaut oder mitgef{\\u0252}hrt werden oder dass andere bauliche Ma{\\u0223}nahmen getroffen werden oder andere bauliche oder technische Anordnungen vorgesehen werden.\\\n\\pard\n\\pard\\sb100\n(2) Falls die Anwendung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der in Kapitel 19 ES-TRIN genannten Bestimmungen, die der Ber{\\u0252}cksichtigung der besonderen Sicherheitsbed{\\u0252}rfnisse von Personen mit eingeschr{\\u0228}nkter Mobilit{\\u0228}t dienen, oder\\\n\\tab 2.\\tab der in den Kapiteln 32 oder 33 ES-TRIN genannten Bestimmungen nach Ablauf der {\\u0220}bergangsfristen\\\n\\pard\npraktisch schwer ausf{\\u0252}hrbar ist oder unzumutbar hohe Kosten verursacht, kann die Generaldirektion Wasserstra{\\u0223}en und Schifffahrt Abweichungen von diesen Vorschriften gestatten.\\\n\\pard\\sb100\n(3) Die Gleichwertigkeiten und Abweichungen nach den Abs{\\u0228}tzen 1 und 2 sind in die Fahrtauglichkeitsbescheinigung einzutragen.\\\n\\pard\\sb100\n(4) Im Fall des ES-TRIN sowie der Anh{\\u0228}nge III und IV gelten die Bestimmungen der Abs{\\u0228}tze 1 und 2 jedoch nur, soweit eine entsprechende Empfehlung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zentralkommission f{\\u0252}r die Rheinschifffahrt vorliegt,\\\n\\tab 2.\\tab in einem Durchf{\\u0252}hrungsrechtsakt der Europ{\\u0228}ischen Kommission nach Artikel 25 der Richtlinie (EU) 2016\/1629 vorliegt.\\\n\\pard\n\\pard\\sb100\n(5) Im Fall des Anhangs II gelten die Bestimmungen der Abs{\\u0228}tze 1 und 2 jedoch nur, soweit eine entsprechende Empfehlung des Bundesministeriums f{\\u0252}r Verkehr und digitale Infrastruktur vorliegt.\\\n\\pard\\sb100\n(6) Bei Fahrzeugen, die auf eine L{\\u0228}nge von mehr als 110 m umgebaut werden, darf die Untersuchungskommission die {\\u0220}bergangsbestimmungen nach Kapitel 32 ES-TRIN nur anwenden, soweit eine entsprechende Empfehlung der Zentralkommission f{\\u0252}r die Rheinschifffahrt vorliegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 29 Abs. 3, 4 u. 5: Zur Anwendung vgl. {\\u0167} 30 Satz 2 +++)\\\n}"
}