{
  "documentIdentifier" : "BJNR139810018BJNE003401126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 31 gilt nicht f{\\u0252}r die Bef{\\u0246}rderung von Fahrg{\\u0228}sten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf einem Sportfahrzeug eines Wassersportvereins oder einer Sportbootschule oder auf einem von einem Wassersportverein oder einer Sportbootschule angemieteten Sportfahrzeug, wenn die Bef{\\u0246}rderung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aus- oder Weiterbildungszwecken dient, denen ein schriftliches Lehrprogramm zugrunde liegt, oder\\\n\\tab b)\\tab im Rahmen von Wettk{\\u0228}mpfen oder deren Vorbereitung stattfindet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab auf einem nach der Binnenschifffahrt-Sportbootvermietungsverordnung angemieteten Sportfahrzeug, das von dem Mieter mit einer Charterbescheinigung nach {\\u0167} 9 der genannten Verordnung gef{\\u0252}hrt werden soll, sofern die Bef{\\u0246}rderung durch den Vermieter oder einer von ihm beauftragten Person dazu dient, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Mieter in die Handhabung des Fahrzeugs einzuweisen,\\\n\\tab b)\\tab f{\\u0252}r eine Strecke bis zu h{\\u0246}chstens 30 Kilometern f{\\u0252}hrerscheinpflichtige Wasserstra{\\u0223}enabschnitte zu {\\u0252}berwinden, um ein Fahrtgebiet zu erreichen, das mit einer Charterbescheinigung befahren werden darf, damit der Mieter die Fahrt selbst{\\u0228}ndig fortf{\\u0252}hren kann, oder\\\n\\tab c)\\tab das Sportfahrzeug an seinen st{\\u0228}ndigen Liegeplatz zur{\\u0252}ckzuf{\\u0252}hren, wenn die Weiterfahrt durch den Mieter mit einer Charterbescheinigung nicht mehr erlaubt ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab auf einem muskelkraftbetriebenen Sportfahrzeug, das nicht unter Nummer 1 f{\\u0228}llt, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn die aktive Beteiligung der Fahrg{\\u0228}ste an der Fortbewegung erforderlich ist und\\\n\\tab b)\\tab der Steuermann oder Schlagmann durch den Eigent{\\u0252}mer des Sportfahrzeugs oder durch eine von ihm beauftragte Person gestellt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab zur gewerblichen Unterst{\\u0252}tzung des Angelns am Standort des Fischereiberechtigten und wassersportlicher Bet{\\u0228}tigungen der bef{\\u0246}rderten Personen, insbesondere des Wasserskilaufens, Wave- oder Wake-Board-Fahrens, Parasailings, Badens, Schwimmens oder Tauchens am Standort einer Tauchschule, bei der \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit einem Sportfahrzeug oder Wassermotorrad mit Fahrzeugf{\\u0252}hrer der Ort des Angelns oder der wassersportlichen Bet{\\u0228}tigung angefahren wird,\\\n\\tab b)\\tab das Sportfahrzeug oder Wassermotorrad mit Fahrzeugf{\\u0252}hrer als ziehendes oder vorausfahrendes Fahrzeug eingesetzt wird,\\\n\\tab c)\\tab das Sportfahrzeug oder Wassermotorrad mit Fahrzeugf{\\u0252}hrer als Ausgangsbasis der Bet{\\u0228}tigung eingesetzt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab im Rahmen einer Fahrt, bei der das Gesamtentgelt f{\\u0252}r die Fahrt die Betriebskosten der Fahrt nicht {\\u0252}bersteigt und die Bef{\\u0246}rderung nicht gesch{\\u0228}fts- oder erwerbsm{\\u0228}{\\u0223}ig und nur gelegentlich erfolgt,\\\n\\tab 6.\\tab auf einem Sportfahrzeug, sofern \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Bef{\\u0246}rderung im Rahmen von Probefahrten stattfindet, die dem sp{\\u0228}teren Erwerb des Sportfahrzeugs dienen oder diesen vorbereiten und\\\n\\tab b)\\tab einschlie{\\u0223}lich des Fahrzeugf{\\u0252}hrers nicht mehr als f{\\u0252}nf Personen bef{\\u0246}rdert werden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Auf die zul{\\u0228}ssige Anzahl der bef{\\u0246}rderten Fahrg{\\u0228}ste auf einem muskelkraftbetriebenen Sportfahrzeug nach Absatz 1 Nummer 3 ist Anhang II {\\u0167} 7.01 Nummer 3 und 4 entsprechend anzuwenden. Bei dem muskelkraftbetriebenen Sportfahrzeug darf dabei die vom Hersteller angegebene h{\\u0246}chste zul{\\u0228}ssige Anzahl der Sitzpl{\\u0228}tze nicht {\\u0252}berschritten werden und muss f{\\u0252}r jeden Fahrgast und jedes Besatzungsmitglied ein Rettungsmittel nach Anhang II {\\u0167} 7.03 Nummer 6 Buchstabe d an Bord vorhanden sein. Sofern mehr als zw{\\u0246}lf Fahrg{\\u0228}ste bef{\\u0246}rdert werden k{\\u0246}nnen, muss das muskelkraftbetriebene Sportfahrzeug mit der CE-Kennzeichnung nach {\\u0167} 3 Absatz 1 der Verordnung {\\u0252}ber Sportboote und Wassermotorr{\\u0228}der versehen sein.\\\n\\pard\\sb100\n(3) Absatz 1 Nummer 4 gilt nur, wenn einschlie{\\u0223}lich des Fahrzeugf{\\u0252}hrers nicht mehr als f{\\u0252}nf Personen gleichzeitig bef{\\u0246}rdert werden und die Anfahrtstrecke zum Ort des Angelns oder der wassersportlichen Bet{\\u0228}tigung 30 Kilometer nicht {\\u0252}berschreitet. Bestehende besondere Regelungen und erforderliche Erlaubnisse f{\\u0252}r das Betreiben des Sportfahrzeugs oder des Wassermotorrades sowie der jeweiligen Wassersportart bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) {\\u0167} 8a der Binnenschifffahrt-Sportbootvermietungsverordnung bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}