{
  "documentIdentifier" : "BJNR139810018BJNE003801126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Fahrtauglichkeitsbescheinigungen erneuert, so gelten f{\\u0252}r die Fahrzeuge die {\\u0220}bergangsbestimmungen des ES-TRIN sowie der Anh{\\u0228}nge II bis IV und VIII.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Fahrgastschiffe, schwimmende Ger{\\u0228}te, Sportboote und segelnde Fahrgastschiffe, die vor dem 31. Dezember 2008 eine Fahrtauglichkeitsbescheinigung erhalten haben und ausschlie{\\u0223}lich au{\\u0223}erhalb des Rheins verkehren, wird das Unionszeugnis erteilt, wenn bei einer Untersuchung festgestellt wurde, dass: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Fahrgastschiff den Vorschriften des Kapitels 19 ES-TRIN entspricht,\\\n\\tab 2.\\tab das schwimmende Ger{\\u0228}t den Vorschriften des Kapitels 22 ES-TRIN entspricht,\\\n\\tab 3.\\tab das Sportboot den Vorschriften des Kapitels 26 ES-TRIN entspricht,\\\n\\tab 4.\\tab das segelnde Fahrgastschiff den Vorschriften des Kapitels 20 ES-TRIN entspricht.\\\n\\pard\nDie Untersuchung wird bei Ablauf der geltenden Fahrtauglichkeitsbescheinigung und in jedem Fall sp{\\u0228}testens bis zum 30. Dezember 2018 durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Entspricht das Fahrzeug nicht den Anforderungen des ES-TRIN und ist die Untersuchungskommission der Ansicht, dass diese Unzul{\\u0228}nglichkeiten keine offenkundige Gefahr darstellen, so kann das Fahrzeug seinen Betrieb so lange fortsetzen, bis die als unzul{\\u0228}nglich ausgewiesenen Bauteile oder Bereiche des Fahrzeugs entsprechend den Anforderungen dieser Verordnung ersetzt oder ge{\\u0228}ndert worden sind. Die festgestellten Unzul{\\u0228}nglichkeiten sind in der Fahrtauglichkeitsbescheinigung zu vermerken.\\\n\\pard\\sb100\n(4) Eine offenkundige Gefahr gilt insbesondere dann als gegeben, wenn Vorschriften hinsichtlich der Festigkeit des Baus, der Fahr- oder Man{\\u0246}vriereigenschaften oder besonderer Merkmale des Fahrzeugs ber{\\u0252}hrt sind. Zul{\\u0228}ssige Abweichungen sind nicht als Unzul{\\u0228}nglichkeiten, die eine offenkundige Gefahr darstellen, festzuhalten. Keine offenkundige Gefahr gilt als gegeben, wenn das Fahrzeug zum Zeitpunkt der letzten Untersuchung den Bestimmungen der Binnenschiffs-Untersuchungsordnung in der Fassung vom 30. Dezember 2008 entsprochen hat.\\\n\\pard\\sb100\n(5) Der Ersatz bestehender Bauteile durch identische Teile oder Teile von gleichwertiger Technologie und Bauart w{\\u0228}hrend routinem{\\u0228}{\\u0223}ig durchgef{\\u0252}hrter Instandsetzungs- und Wartungsarbeiten gilt nicht als Ersatz im Sinne des Absatzes 3.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab F{\\u0228}hren nach Anhang II Teil I und\\\n\\tab 2.\\tab Barkassen nach Anhang II Teil II.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}