{
  "documentIdentifier" : "BJNR101500994BJNE019007126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die Leistungen nach diesem Buch erhalten, haben Anspruch auf individuelle Beratung und Hilfestellung durch einen Pflegeberater oder eine Pflegeberaterin bei der Auswahl und Inanspruchnahme von bundes- oder landesrechtlich vorgesehenen Sozialleistungen sowie sonstigen Hilfsangeboten, die auf die Unterst{\\u0252}tzung von Menschen mit Pflege-, Versorgungs- oder Betreuungsbedarf ausgerichtet sind (Pflegeberatung); Anspruchsberechtigten soll durch die Pflegekassen vor der erstmaligen Beratung unverz{\\u0252}glich ein zust{\\u0228}ndiger Pflegeberater, eine zust{\\u0228}ndige Pflegeberaterin oder eine sonstige Beratungsstelle benannt werden. F{\\u0252}r das Verfahren, die Durchf{\\u0252}hrung und die Inhalte der Pflegeberatung sind die Richtlinien nach {\\u0167} 17 Absatz 1a ma{\\u0223}geblich. Aufgabe der Pflegeberatung ist es insbesondere, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Hilfebedarf unter Ber{\\u0252}cksichtigung der Ergebnisse der Begutachtung durch den Medizinischen Dienst sowie, wenn die nach Satz 1 anspruchsberechtigte Person zustimmt, die Ergebnisse der Beratung in der eigenen H{\\u0228}uslichkeit nach {\\u0167} 37 Absatz 3 systematisch zu erfassen und zu analysieren,\\\n\\tab 2.\\tab einen individuellen Versorgungsplan mit den im Einzelfall erforderlichen Sozialleistungen und gesundheitsf{\\u0246}rdernden, pr{\\u0228}ventiven, kurativen, rehabilitativen oder sonstigen medizinischen sowie pflegerischen und sozialen Hilfen zu erstellen,\\\n\\tab 3.\\tab auf die f{\\u0252}r die Durchf{\\u0252}hrung des Versorgungsplans erforderlichen Ma{\\u0223}nahmen einschlie{\\u0223}lich deren Genehmigung durch den jeweiligen Leistungstr{\\u0228}ger hinzuwirken,\\\n\\tab 4.\\tab die Durchf{\\u0252}hrung des Versorgungsplans zu {\\u0252}berwachen und erforderlichenfalls einer ver{\\u0228}nderten Bedarfslage anzupassen,\\\n\\tab 5.\\tab bei besonders komplexen Fallgestaltungen den Hilfeprozess auszuwerten und zu dokumentieren sowie\\\n\\tab 6.\\tab {\\u0252}ber Leistungen zur Entlastung der Pflegepersonen zu informieren.\\\n\\pard\nDer Versorgungsplan wird nach Ma{\\u0223}gabe der Richtlinien nach {\\u0167} 17 Absatz 1a erstellt und umgesetzt; er beinhaltet insbesondere Empfehlungen zu den im Einzelfall erforderlichen Ma{\\u0223}nahmen nach Satz 3 Nummer 3, Hinweise zu dem dazu vorhandenen {\\u0246}rtlichen Leistungsangebot sowie zur {\\u0220}berpr{\\u0252}fung und Anpassung der empfohlenen Ma{\\u0223}nahmen. Bei Erstellung und Umsetzung des Versorgungsplans ist Einvernehmen mit dem Hilfesuchenden und allen an der Pflege, Versorgung und Betreuung Beteiligten anzustreben. Soweit Leistungen nach sonstigen bundes- oder landesrechtlichen Vorschriften erforderlich sind, sind die zust{\\u0228}ndigen Leistungstr{\\u0228}ger fr{\\u0252}hzeitig mit dem Ziel der Abstimmung einzubeziehen. Eine enge Zusammenarbeit mit anderen Koordinierungsstellen, insbesondere den Ansprechstellen der Rehabilitationstr{\\u0228}ger nach {\\u0167} 12 Absatz 1 Satz 3 des Neunten Buches, ist sicherzustellen. Ihnen obliegende Aufgaben der Pflegeberatung k{\\u0246}nnen die Pflegekassen ganz oder teilweise auf Dritte {\\u0252}bertragen; {\\u0167} 80 des Zehnten Buches bleibt unber{\\u0252}hrt. Ein Anspruch auf Pflegeberatung besteht auch dann, wenn ein Antrag auf Leistungen nach diesem Buch gestellt wurde und erkennbar ein Hilfe- und Beratungsbedarf besteht. Es ist sicherzustellen, dass im jeweiligen Pflegest{\\u0252}tzpunkt nach {\\u0167} 7c Pflegeberatung im Sinne dieser Vorschrift in Anspruch genommen werden kann und die Unabh{\\u0228}ngigkeit der Beratung gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(2) Auf Wunsch einer anspruchsberechtigten Person nach Absatz 1 Satz 1 erfolgt die Pflegeberatung auch gegen{\\u0252}ber ihren Angeh{\\u0246}rigen oder weiteren Personen oder unter deren Einbeziehung. Sie erfolgt auf Wunsch einer anspruchsberechtigten Person nach Absatz 1 Satz 1 in der h{\\u0228}uslichen Umgebung oder in der Einrichtung, in der diese Person lebt. Ein Versicherter kann einen Leistungsantrag nach diesem oder dem F{\\u0252}nften Buch auch gegen{\\u0252}ber dem Pflegeberater oder der Pflegeberaterin stellen. Der Antrag ist unverz{\\u0252}glich der zust{\\u0228}ndigen Pflege- oder Krankenkasse zu {\\u0252}bermitteln, die den Leistungsbescheid unverz{\\u0252}glich dem Antragsteller und zeitgleich dem Pflegeberater oder der Pflegeberaterin zuleitet.\\\n\\pard\\sb100\n(3) Die Anzahl von Pflegeberatern und Pflegeberaterinnen ist so zu bemessen, dass die Aufgaben nach Absatz 1 im Interesse der Hilfesuchenden zeitnah und umfassend wahrgenommen werden k{\\u0246}nnen. Die Pflegekassen setzen f{\\u0252}r die pers{\\u0246}nliche Beratung und Betreuung durch Pflegeberater und Pflegeberaterinnen entsprechend qualifiziertes Personal ein, insbesondere Pflegefachkr{\\u0228}fte, Sozialversicherungsfachangestellte oder Sozialarbeiter mit der jeweils erforderlichen Zusatzqualifikation. Der Spitzenverband Bund der Pflegekassen gibt unter Beteiligung der in {\\u0167} 17 Absatz 1a Satz 2 genannten Parteien bis zum 31. Juli 2018 Empfehlungen zur erforderlichen Anzahl, Qualifikation und Fortbildung von Pflegeberaterinnen und Pflegeberatern ab.\\\n\\pard\\sb100\n(4) Die Pflegekassen im Land haben Pflegeberater und Pflegeberaterinnen zur Sicherstellung einer wirtschaftlichen Aufgabenwahrnehmung in den Pflegest{\\u0252}tzpunkten nach Anzahl und {\\u0246}rtlicher Zust{\\u0228}ndigkeit aufeinander abgestimmt bereitzustellen und hier{\\u0252}ber einheitlich und gemeinsam Vereinbarungen zu treffen. Die Pflegekassen k{\\u0246}nnen diese Aufgabe auf die Landesverb{\\u0228}nde der Pflegekassen {\\u0252}bertragen. Kommt eine Einigung bis zu dem in Satz 1 genannten Zeitpunkt ganz oder teilweise nicht zustande, haben die Landesverb{\\u0228}nde der Pflegekassen innerhalb eines Monats zu entscheiden; {\\u0167} 81 Abs. 1 Satz 2 gilt entsprechend. Die Pflegekassen und die gesetzlichen Krankenkassen k{\\u0246}nnen zur Aufgabenwahrnehmung durch Pflegeberater und Pflegeberaterinnen von der M{\\u0246}glichkeit der Beauftragung nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 88 bis 92 des Zehnten Buches Gebrauch machen; {\\u0167} 94 Absatz 1 Nummer 8 gilt entsprechend. Die durch die T{\\u0228}tigkeit von Pflegeberatern und Pflegeberaterinnen entstehenden Aufwendungen werden von den Pflegekassen getragen und zur H{\\u0228}lfte auf die Verwaltungskostenpauschale nach {\\u0167} 46 Abs. 3 Satz 1 angerechnet.\\\n\\pard\\sb100\n(5) Zur Durchf{\\u0252}hrung der Pflegeberatung k{\\u0246}nnen die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, Pflegeberater und Pflegeberaterinnen der Pflegekassen f{\\u0252}r die bei ihnen versicherten Personen nutzen. Dies setzt eine vertragliche Vereinbarung mit den Pflegekassen {\\u0252}ber Art, Inhalt und Umfang der Inanspruchnahme sowie {\\u0252}ber die Verg{\\u0252}tung der hierf{\\u0252}r je Fall entstehenden Aufwendungen voraus. Soweit Vereinbarungen mit den Pflegekassen nicht zustande kommen, k{\\u0246}nnen die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, untereinander Vereinbarungen {\\u0252}ber eine abgestimmte Bereitstellung von Pflegeberatern und Pflegeberaterinnen treffen.\\\n\\pard\\sb100\n(6) Pflegeberater und Pflegeberaterinnen sowie sonstige mit der Wahrnehmung von Aufgaben nach Absatz 1 befasste Stellen, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Landesrecht f{\\u0252}r die wohnortnahe Betreuung im Rahmen der {\\u0246}rtlichen Altenhilfe und f{\\u0252}r die Gew{\\u0228}hrung der Hilfe zur Pflege nach dem Zw{\\u0246}lften Buch zu bestimmende Stellen,\\\n\\tab 2.\\tab Unternehmen der privaten Kranken- und Pflegeversicherung,\\\n\\tab 3.\\tab Pflegeeinrichtungen und Einzelpersonen nach {\\u0167} 77,\\\n\\tab 4.\\tab Mitglieder von Selbsthilfegruppen, ehrenamtliche und sonstige zum b{\\u0252}rgerschaftlichen Engagement bereite Personen und Organisationen sowie\\\n\\tab 5.\\tab Agenturen f{\\u0252}r Arbeit und Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende,\\\n\\pard\nd{\\u0252}rfen Sozialdaten f{\\u0252}r Zwecke der Pflegeberatung nur verarbeiten, soweit dies zur Erf{\\u0252}llung der Aufgaben nach diesem Buch erforderlich oder durch Rechtsvorschriften des Sozialgesetzbuches oder Regelungen des Versicherungsvertrags- oder des Versicherungsaufsichtsgesetzes angeordnet oder erlaubt ist.\\\n\\pard\\sb100\n(7) Die Landesverb{\\u0228}nde der Pflegekassen vereinbaren gemeinsam und einheitlich mit dem Verband der privaten Krankenversicherung e. V., den nach Landesrecht bestimmten Stellen f{\\u0252}r die wohnortnahe Betreuung im Rahmen der Altenhilfe und den zust{\\u0228}ndigen Tr{\\u0228}gern der Sozialhilfe sowie mit den kommunalen Spitzenverb{\\u0228}nden auf Landesebene Rahmenvertr{\\u0228}ge {\\u0252}ber die Zusammenarbeit in der Beratung. Zu den Vertr{\\u0228}gen nach Satz 1 sind die Verb{\\u0228}nde der Tr{\\u0228}ger weiterer nicht gewerblicher Beratungsstellen auf Landesebene anzuh{\\u0246}ren, die f{\\u0252}r die Beratung Pflegebed{\\u0252}rftiger und ihrer Angeh{\\u0246}rigen von Bedeutung sind. Die Landesverb{\\u0228}nde der Pflegekassen vereinbaren gemeinsam und einheitlich mit dem Verband der privaten Krankenversicherung e. V. und dem zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe auf dessen Verlangen eine erg{\\u0228}nzende Vereinbarung zu den Vertr{\\u0228}gen nach Satz 1 {\\u0252}ber die Zusammenarbeit in der {\\u0246}rtlichen Beratung im Gebiet des Kreises oder der kreisfreien Stadt f{\\u0252}r den Bereich der {\\u0246}rtlichen Zust{\\u0228}ndigkeit des Tr{\\u0228}gers der Sozialhilfe. F{\\u0252}r Modellvorhaben nach {\\u0167} 123 kann der Antragsteller nach {\\u0167} 123 Absatz 1 die erg{\\u0228}nzende Vereinbarung f{\\u0252}r den Geltungsbereich des Modellvorhabens verlangen.\\\n\\pard\\sb100\n(8) Die Pflegekassen k{\\u0246}nnen sich zur Wahrnehmung ihrer Beratungsaufgaben nach diesem Buch aus ihren Verwaltungsmitteln an der Finanzierung und arbeitsteiligen Organisation von Beratungsaufgaben anderer Tr{\\u0228}ger beteiligen; die Neutralit{\\u0228}t und Unabh{\\u0228}ngigkeit der Beratung sind zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(9) Der Spitzenverband Bund der Pflegekassen legt dem Bundesministerium f{\\u0252}r Gesundheit alle drei Jahre, erstmals zum 30. Juni 2020, einen unter wissenschaftlicher Begleitung zu erstellenden Bericht vor {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Erfahrungen und Weiterentwicklung der Pflegeberatung und Pflegeberatungsstrukturen nach den Abs{\\u0228}tzen 1 bis 4, 7 und 8, {\\u0167} 7b Absatz 1 und 2 und {\\u0167} 7c und\\\n\\tab 2.\\tab die Durchf{\\u0252}hrung, Ergebnisse und Wirkungen der Beratung in der eigenen H{\\u0228}uslichkeit sowie die Fortentwicklung der Beratungsstrukturen nach {\\u0167} 37 Absatz 3 bis 8.\\\n\\pard\nEr kann hierf{\\u0252}r Mittel nach {\\u0167} 8 Absatz 3 einsetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}