{
  "documentIdentifier" : "BJNR101500994BJNE019204126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nJe Kalenderjahr werden 0,15 Euro je Versicherten verwendet zur F{\\u0246}rderung und zum Auf- und Ausbau von Selbsthilfegruppen, -organisationen und -kontaktstellen, die sich die Unterst{\\u0252}tzung von Pflegebed{\\u0252}rftigen sowie von deren Angeh{\\u0246}rigen und vergleichbar Nahestehenden zum Ziel gesetzt haben; um eine gerechte Verteilung dieser F{\\u0246}rdermittel auf die L{\\u0228}nder zu gew{\\u0228}hrleisten, werden die F{\\u0246}rdermittel der Pflegeversicherung nach dem K{\\u0246}nigsteiner Schl{\\u0252}ssel aufgeteilt. Der Zuschuss aus den Mitteln der sozialen und privaten Pflegeversicherung nach Satz 1 erg{\\u0228}nzt eine F{\\u0246}rderung durch das jeweilige Land oder die jeweilige kommunale Gebietsk{\\u0246}rperschaft und wird jeweils in H{\\u0246}he von 75 Prozent des Zuschusses gew{\\u0228}hrt, der f{\\u0252}r die einzelne F{\\u0246}rderma{\\u0223}nahme insgesamt geleistet wird. Davon abweichend k{\\u0246}nnen von den nach Satz 1 auf die L{\\u0228}nder aufgeteilten Mitteln F{\\u0246}rdermittel in H{\\u0246}he von insgesamt je Kalenderjahr bis zu 0,01 Euro je Versicherten als Gr{\\u0252}ndungszusch{\\u0252}sse f{\\u0252}r neue Selbsthilfegruppen, -organisationen und -kontaktstellen verwendet werden, ohne dass es f{\\u0252}r die F{\\u0246}rderung einer Mitfinanzierung durch das Land oder durch eine kommunale Gebietsk{\\u0246}rperschaft bedarf. Die Gr{\\u0252}ndungszusch{\\u0252}sse sind von den Selbsthilfegruppen, -organisationen und -kontaktstellen unmittelbar beim Spitzenverband Bund der Pflegekassen zu beantragen; das N{\\u0228}here zur Durchf{\\u0252}hrung der F{\\u0246}rderung und zum Verfahren wird in den Empfehlungen nach {\\u0167} 45c Absatz 7 festgelegt. Im {\\u0220}brigen werden f{\\u0252}r die F{\\u0246}rderung der Selbsthilfe die Vorgaben des {\\u0167} 45c und das dortige Verfahren, einschlie{\\u0223}lich {\\u0167} 45c Absatz 2 Satz 3 und 4 und Absatz 6 Satz 2, entsprechend angewendet. {\\u0167} 45c Absatz 6 Satz 3 bis 9 findet mit der Ma{\\u0223}gabe entsprechende Anwendung, dass von den in das Folgejahr {\\u0252}bertragenen Mitteln nach Satz 1, die am Ende des Folgejahres nicht in Anspruch genommen worden sind, F{\\u0246}rdermittel in H{\\u0246}he von 0,01 Euro je Versicherten in dem auf das Folgejahr folgenden Jahr von einer {\\u0220}bertragung auf die L{\\u0228}nder ausgenommen sind. Die nach Satz 6 von der {\\u0220}bertragung ausgenommenen Mittel werden zur F{\\u0246}rderung von bundesweiten T{\\u0228}tigkeiten von Selbsthilfegruppen, -organisationen und -kontaktstellen verwendet. Die F{\\u0246}rderung der bundesweiten Selbsthilfet{\\u0228}tigkeiten erfolgt durch den Spitzenverband Bund der Pflegekassen, ohne dass es einer Mitfinanzierung durch das Land oder durch eine kommunale Gebietsk{\\u0246}rperschaft bedarf. Die F{\\u0246}rderung der bundesweiten Selbsthilfet{\\u0228}tigkeiten ist von den Selbsthilfegruppen, -organisationen und -kontaktstellen unmittelbar beim Spitzenverband Bund der Pflegekassen zu beantragen. Die Bewilligung der F{\\u0246}rdermittel aus den gem{\\u0228}{\\u0223} den S{\\u0228}tzen 6 und 7 zur Verf{\\u0252}gung stehenden Mitteln durch den Spitzenverband Bund der Pflegekassen darf jeweils f{\\u0252}r einen Zeitraum von maximal f{\\u0252}nf Jahren erfolgen. Nach erneuter Antragstellung kann eine F{\\u0246}rderung erneut bewilligt werden. Die Einzelheiten zu den Voraussetzungen, Zielen, Inhalten und der Durchf{\\u0252}hrung der F{\\u0246}rderung sowie zu dem Verfahren zur Vergabe der F{\\u0246}rdermittel nach Satz 7 werden in den Empfehlungen nach {\\u0167} 45c Absatz 7 festgelegt. Selbsthilfegruppen im Sinne dieser Vorschrift sind freiwillige, neutrale, unabh{\\u0228}ngige und nicht gewinnorientierte Zusammenschl{\\u0252}sse von Personen, die entweder aufgrund eigener Betroffenheit oder als Angeh{\\u0246}rige oder vergleichbar Nahestehende das Ziel verfolgen, durch pers{\\u0246}nliche, wechselseitige Unterst{\\u0252}tzung, auch unter Zuhilfenahme von Angeboten ehrenamtlicher und sonstiger zum b{\\u0252}rgerschaftlichen Engagement bereiter Personen, die Lebenssituation von Pflegebed{\\u0252}rftigen sowie von deren Angeh{\\u0246}rigen und vergleichbar Nahestehenden zu verbessern. Selbsthilfeorganisationen sind die Zusammenschl{\\u0252}sse von Selbsthilfegruppen in Verb{\\u0228}nden. Selbsthilfekontaktstellen sind {\\u0246}rtlich oder regional arbeitende professionelle Beratungseinrichtungen mit hauptamtlichem Personal, die das Ziel verfolgen, die Lebenssituation von Pflegebed{\\u0252}rftigen sowie von deren Angeh{\\u0246}rigen und vergleichbar Nahestehenden zu verbessern. Eine F{\\u0246}rderung der Selbsthilfe nach dieser Vorschrift ist ausgeschlossen, soweit f{\\u0252}r dieselbe Zweckbestimmung eine F{\\u0246}rderung nach {\\u0167} 20h des F{\\u0252}nften Buches erfolgt. {\\u0167} 45c Absatz 7 Satz 5 gilt entsprechend.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}