{
  "documentIdentifier" : "BJNR101500994BJNE019304126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vertragsparteien nach {\\u0167} 113 stellen die Entwicklung und Aktualisierung wissenschaftlich fundierter und fachlich abgestimmter Expertenstandards zur Sicherung und Weiterentwicklung der Qualit{\\u0228}t in der Pflege sicher. Expertenstandards tragen f{\\u0252}r ihren Themenbereich zur Konkretisierung des allgemein anerkannten Standes der medizinisch-pflegerischen Erkenntnisse bei. Dabei ist das Ziel, auch nach Eintritt der Pflegebed{\\u0252}rftigkeit Leistungen zur Pr{\\u0228}vention und zur medizinischen Rehabilitation einzusetzen, zu ber{\\u0252}cksichtigen. Der Medizinische Dienst Bund, der Verband der privaten Krankenversicherung e. V., die Verb{\\u0228}nde der Pflegeberufe auf Bundesebene sowie unabh{\\u0228}ngige Sachverst{\\u0228}ndige sind zu beteiligen. Sie und die nach {\\u0167} 118 zu beteiligenden Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen k{\\u0246}nnen vorschlagen, zu welchen Themen Expertenstandards entwickelt werden sollen. Der Auftrag zur Entwicklung oder Aktualisierung und die Einf{\\u0252}hrung von Expertenstandards erfolgen jeweils durch einen Beschluss der Vertragsparteien.\\\n\\pard\n\\pard\\sb100\n(2) Die Vertragsparteien stellen die methodische und pflegefachliche Qualit{\\u0228}t des Verfahrens der Entwicklung und Aktualisierung von Expertenstandards und die Transparenz des Verfahrens sicher. Die Anforderungen an die Entwicklung von Expertenstandards sind in einer Verfahrensordnung zu regeln. In der Verfahrensordnung ist das Vorgehen auf anerkannter methodischer Grundlage, insbesondere die wissenschaftliche Fundierung und Unabh{\\u0228}ngigkeit, die Schrittfolge der Entwicklung, der fachlichen Abstimmung, der Praxiserprobung und der modellhaften Umsetzung eines Expertenstandards sowie die Transparenz des Verfahrens festzulegen. Die Verfahrensordnung ist durch das Bundesministerium f{\\u0252}r Gesundheit im Benehmen mit dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend zu genehmigen.\\\n\\pard\\sb100\n(3) Die Expertenstandards sind im Bundesanzeiger zu ver{\\u0246}ffentlichen. Sie sind f{\\u0252}r alle Pflegekassen und deren Verb{\\u0228}nde sowie f{\\u0252}r die zugelassenen Pflegeeinrichtungen unmittelbar verbindlich. Die Vertragsparteien unterst{\\u0252}tzen die Einf{\\u0252}hrung der Expertenstandards in die Praxis.\\\n\\pard\\sb100\n(4) Die Kosten f{\\u0252}r die Entwicklung und Aktualisierung von Expertenstandards, mit Ausnahme der Kosten f{\\u0252}r die qualifizierte Gesch{\\u0228}ftsstelle nach {\\u0167} 113b Absatz 6, sind Verwaltungskosten, die vom Spitzenverband Bund der Pflegekassen getragen werden. Die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, beteiligen sich mit einem Anteil von 10 vom Hundert an den Aufwendungen nach Satz 1. Der Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entf{\\u0228}llt, kann von dem Verband der privaten Krankenversicherung e. V. unmittelbar an den Spitzenverband Bund der Pflegekassen geleistet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}