{
  "documentIdentifier" : "BJNR101500994BJNE019510126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Medizinische Dienst, der Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. und die von den Landesverb{\\u0228}nden der Pflegekassen bestellten Sachverst{\\u0228}ndigen sind im Rahmen ihres Pr{\\u0252}fauftrags nach {\\u0167} 114 jeweils berechtigt und verpflichtet, an Ort und Stelle zu {\\u0252}berpr{\\u0252}fen, ob die zugelassenen Pflegeeinrichtungen die Leistungs- und Qualit{\\u0228}tsanforderungen nach diesem Buch erf{\\u0252}llen. Die Pr{\\u0252}fungen sind grunds{\\u0228}tzlich am Tag zuvor anzuk{\\u0252}ndigen; Anlasspr{\\u0252}fungen sollen unangemeldet erfolgen. Die Pr{\\u0252}fungen in zugelassenen vollstation{\\u0228}ren Pflegeeinrichtungen sollen unangek{\\u0252}ndigt erfolgen, wenn die Einrichtung ihrer Verpflichtung nach {\\u0167} 114b Absatz 1 gar nicht nachkommt, die Daten{\\u0252}bermittlung unvollst{\\u0228}ndig war oder von der Datenauswertungsstelle nach {\\u0167} 113 Absatz 1b mangelnde Plausibilit{\\u0228}t der {\\u0252}bermittelten Daten festgestellt wurde. Der Medizinische Dienst, der Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. und die von den Landesverb{\\u0228}nden der Pflegekassen bestellten Sachverst{\\u0228}ndigen beraten im Rahmen der Qualit{\\u0228}tspr{\\u0252}fungen die Pflegeeinrichtungen in Fragen der Qualit{\\u0228}tssicherung. {\\u0167} 112 Abs. 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Sowohl bei teil- als auch bei vollstation{\\u0228}rer Pflege sind der Medizinische Dienst, der Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. und die von den Landesverb{\\u0228}nden der Pflegekassen bestellten Sachverst{\\u0228}ndigen jeweils berechtigt, zum Zwecke der Qualit{\\u0228}tssicherung die f{\\u0252}r das Pflegeheim benutzten Grundst{\\u0252}cke und R{\\u0228}ume jederzeit zu betreten, dort Pr{\\u0252}fungen und Besichtigungen vorzunehmen, sich mit den Pflegebed{\\u0252}rftigen, ihren Angeh{\\u0246}rigen, vertretungsberechtigten Personen und Betreuern in Verbindung zu setzen sowie die Besch{\\u0228}ftigten und die Interessenvertretung der Bewohnerinnen und Bewohner zu befragen. Pr{\\u0252}fungen und Besichtigungen zur Nachtzeit sind nur zul{\\u0228}ssig, wenn und soweit das Ziel der Qualit{\\u0228}tssicherung zu anderen Tageszeiten nicht erreicht werden kann. Soweit R{\\u0228}ume einem Wohnrecht der Heimbewohner unterliegen, d{\\u0252}rfen sie ohne deren Einwilligung nur betreten werden, soweit dies zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung erforderlich ist; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 Abs. 1 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt. Bei der ambulanten Pflege sind der Medizinische Dienst, der Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. und die von den Landesverb{\\u0228}nden der Pflegekassen bestellten Sachverst{\\u0228}ndigen berechtigt, die Qualit{\\u0228}t der Leistungen des Pflegedienstes mit Einwilligung der von dem Pflegedienst versorgten Person auch in deren Wohnung zu {\\u0252}berpr{\\u0252}fen. Der Medizinische Dienst und der Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. sollen die nach heimrechtlichen Vorschriften zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde an Pr{\\u0252}fungen beteiligen, soweit dadurch die Pr{\\u0252}fung nicht verz{\\u0246}gert wird.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fungen beinhalten auch Inaugenscheinnahmen des gesundheitlichen und pflegerischen Zustands von durch die Pflegeeinrichtung versorgten Personen. Zum gesundheitlichen und pflegerischen Zustand der durch Inaugenscheinnahme in die Pr{\\u0252}fung einbezogenen Personen k{\\u0246}nnen sowohl diese Personen selbst als auch Besch{\\u0228}ftigte der Pflegeeinrichtungen, Betreuer und Angeh{\\u0246}rige sowie Mitglieder der heimrechtlichen Interessenvertretungen der Bewohnerinnen und Bewohner befragt werden. Bei der Beurteilung der Pflegequalit{\\u0228}t sind die Pflegedokumentation, die Inaugenscheinnahme von Personen nach Satz 1 und Befragungen der Besch{\\u0228}ftigten der Pflegeeinrichtungen sowie der durch Inaugenscheinnahme in die Pr{\\u0252}fung einbezogenen Personen, ihrer Angeh{\\u0246}rigen und der vertretungsberechtigten Personen angemessen zu ber{\\u0252}cksichtigen. Die Teilnahme an Inaugenscheinnahmen und Befragungen ist freiwillig. Durch die Ablehnung d{\\u0252}rfen keine Nachteile entstehen. Einsichtnahmen in Pflegedokumentationen, Inaugenscheinnahmen von Personen nach Satz 1 und Befragungen von Personen nach Satz 2 sowie die damit jeweils zusammenh{\\u0228}ngende Verarbeitung personenbezogener Daten von durch Inaugenscheinnahme in die Pr{\\u0252}fung einbezogenen Personen zum Zwecke der Erstellung eines Pr{\\u0252}fberichts bed{\\u0252}rfen der Einwilligung der betroffenen Personen.\\\n\\pard\\sb100\n(3a) Die Pflegeeinrichtungen haben im Rahmen ihrer Mitwirkungspflicht nach {\\u0167} 114 Absatz 1 Satz 4 insbesondere die Namen und Kontaktdaten der von ihnen versorgten Personen an die jeweiligen Pr{\\u0252}fer weiterzuleiten. Die Pr{\\u0252}fer sind jeweils verpflichtet, die durch Inaugenscheinnahme nach Absatz 3 Satz 1 in die Qualit{\\u0228}tspr{\\u0252}fung einzubeziehenden Personen vor der Durchf{\\u0252}hrung der Qualit{\\u0228}tspr{\\u0252}fung in verst{\\u0228}ndlicher Weise {\\u0252}ber die f{\\u0252}r die Einwilligung in die Pr{\\u0252}fhandlungen nach Absatz 3 Satz 6 wesentlichen Umst{\\u0228}nde aufzukl{\\u0228}ren. Erg{\\u0228}nzend kann auch auf Unterlagen Bezug genommen werden, die die durch Inaugenscheinnahme in die Pr{\\u0252}fung einzubeziehende Person in Textform erh{\\u0228}lt. Die Aufkl{\\u0228}rung muss so rechtzeitig erfolgen, dass die durch Inaugenscheinnahme in die Pr{\\u0252}fung einzubeziehende Person ihre Entscheidung {\\u0252}ber die Einwilligung wohl{\\u0252}berlegt treffen kann. Die Einwilligung nach Absatz 2 oder Absatz 3 kann erst nach Bekanntgabe der Einbeziehung der in Augenschein zu nehmenden Person in die Qualit{\\u0228}tspr{\\u0252}fung erkl{\\u0228}rt werden und muss in einer Urkunde oder auf andere zur dauerhaften Wiedergabe in Schriftzeichen geeignete Weise gegen{\\u0252}ber den Pr{\\u0252}fern abgegeben werden, die Person des Erkl{\\u0228}renden benennen und den Abschluss der Erkl{\\u0228}rung durch Nachbildung der Namensunterschrift oder anders erkennbar machen (Textform). Ist die durch Inaugenscheinnahme in die Pr{\\u0252}fung einzubeziehende Person einwilligungsunf{\\u0228}hig, ist die Einwilligung eines hierzu Berechtigten einzuholen, wobei dieser nach Ma{\\u0223}gabe der S{\\u0228}tze 2 bis 4 aufzukl{\\u0228}ren ist. Ist ein Berechtigter nicht am Ort einer unangemeldeten Pr{\\u0252}fung anwesend und ist eine rechtzeitige Einholung der Einwilligung in Textform nicht m{\\u0246}glich, so gen{\\u0252}gt nach einer den Ma{\\u0223}gaben der S{\\u0228}tze 2 bis 4 entsprechenden Aufkl{\\u0228}rung durch die Pr{\\u0252}fer ausnahmsweise eine m{\\u0252}ndliche Einwilligung, wenn andernfalls die Durchf{\\u0252}hrung der Pr{\\u0252}fung erschwert w{\\u0252}rde. Die m{\\u0252}ndliche Einwilligung oder Nichteinwilligung des Berechtigten sowie die Gr{\\u0252}nde f{\\u0252}r ein ausnahmsweises Abweichen von der erforderlichen Textform sind schriftlich oder elektronisch zu dokumentieren.\\\n\\pard\\sb100\n(4) Auf Verlangen sind Vertreter der betroffenen Pflegekassen oder ihrer Verb{\\u0228}nde, des zust{\\u0228}ndigen Sozialhilfetr{\\u0228}gers sowie des Verbandes der privaten Krankenversicherung e. V. an den Pr{\\u0252}fungen nach den Abs{\\u0228}tzen 1 bis 3 zu beteiligen. Der Tr{\\u0228}ger der Pflegeeinrichtung kann verlangen, dass eine Vereinigung, deren Mitglied er ist (Tr{\\u0228}gervereinigung), an der Pr{\\u0252}fung nach den Abs{\\u0228}tzen 1 bis 3 beteiligt wird. Ausgenommen ist eine Beteiligung nach Satz 1 oder nach Satz 2, soweit dadurch die Durchf{\\u0252}hrung einer Pr{\\u0252}fung voraussichtlich verz{\\u0246}gert wird. Unabh{\\u0228}ngig von ihren eigenen Pr{\\u0252}fungsbefugnissen nach den Abs{\\u0228}tzen 1 bis 3 sind der Medizinische Dienst, der Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. und die von den Landesverb{\\u0228}nden der Pflegekassen bestellten Sachverst{\\u0228}ndigen jeweils befugt, sich an {\\u0220}berpr{\\u0252}fungen von zugelassenen Pflegeeinrichtungen zu beteiligen, soweit sie von der nach heimrechtlichen Vorschriften zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde nach Ma{\\u0223}gabe heimrechtlicher Vorschriften durchgef{\\u0252}hrt werden. Sie haben in diesem Fall ihre Mitwirkung an der {\\u0220}berpr{\\u0252}fung der Pflegeeinrichtung auf den Bereich der Qualit{\\u0228}tssicherung nach diesem Buch zu beschr{\\u0228}nken.\\\n\\pard\\sb100\n(5) Unterschreitet der Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. die in {\\u0167} 114 Absatz 1 Satz 1 genannte, auf das Bundesgebiet bezogene Pr{\\u0252}fquote, beteiligen sich die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, anteilig bis zu einem Betrag von 10 Prozent an den Kosten der Qualit{\\u0228}tspr{\\u0252}fungen der ambulanten und station{\\u0228}ren Pflegeeinrichtungen. Das Bundesversicherungsamt stellt jeweils am Ende eines Jahres die Einhaltung der Pr{\\u0252}fquote oder die H{\\u0246}he der Unter- oder {\\u0220}berschreitung sowie die H{\\u0246}he der durchschnittlichen Kosten von Pr{\\u0252}fungen im Wege einer Sch{\\u0228}tzung nach Anh{\\u0246}rung des Verbandes der privaten Krankenversicherung e. V. und des Spitzenverbandes Bund der Pflegekassen fest und teilt diesen j{\\u0228}hrlich die Anzahl der durchgef{\\u0252}hrten Pr{\\u0252}fungen und bei Unterschreitung der Pr{\\u0252}fquote den Finanzierungsanteil der privaten Versicherungsunternehmen mit; der Finanzierungsanteil ergibt sich aus der Multiplikation der Durchschnittskosten mit der Differenz zwischen der Anzahl der vom Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. durchgef{\\u0252}hrten Pr{\\u0252}fungen und der in {\\u0167} 114 Absatz 1 Satz 1 genannten Pr{\\u0252}fquote. Der Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entf{\\u0228}llt, ist vom Verband der privaten Krankenversicherung e. V. j{\\u0228}hrlich unmittelbar an das Bundesversicherungsamt zugunsten des Ausgleichsfonds der Pflegeversicherung ({\\u0167} 65) zu {\\u0252}berweisen. Der Verband der privaten Krankenversicherung e. V. muss der Zahlungsaufforderung durch das Bundesversicherungsamt keine Folge leisten, wenn er innerhalb von vier Wochen nach der Zahlungsaufforderung nachweist, dass die Unterschreitung der Pr{\\u0252}fquote nicht von ihm oder seinem Pr{\\u0252}fdienst zu vertreten ist.\\\n\\pard\\sb100\n(5a) Der Spitzenverband Bund der Pflegekassen vereinbart bis zum 31. Oktober 2011 mit dem Verband der privaten Krankenversicherung e. V. das N{\\u0228}here {\\u0252}ber die Zusammenarbeit bei der Durchf{\\u0252}hrung von Qualit{\\u0228}tspr{\\u0252}fungen durch den Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V., insbesondere {\\u0252}ber Ma{\\u0223}gaben zur Pr{\\u0252}fquote, Auswahlverfahren der zu pr{\\u0252}fenden Pflegeeinrichtungen und Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung, sowie zur einheitlichen Ver{\\u0246}ffentlichung von Ergebnissen der Qualit{\\u0228}tspr{\\u0252}fungen durch den Verband der privaten Krankenversicherung e. V.\\\n\\pard\\sb100\n(6) Die Medizinischen Dienste und der Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. berichten dem Medizinischen Dienst Bund zum 30. Juni 2020, danach in Abst{\\u0228}nden von zwei Jahren, {\\u0252}ber ihre Erfahrungen mit der Anwendung der Beratungs- und Pr{\\u0252}fvorschriften nach diesem Buch, {\\u0252}ber die Ergebnisse ihrer Qualit{\\u0228}tspr{\\u0252}fungen sowie {\\u0252}ber ihre Erkenntnisse zum Stand und zur Entwicklung der Pflegequalit{\\u0228}t und der Qualit{\\u0228}tssicherung. Sie stellen unter Beteiligung des Medizinischen Dienstes Bund die Vergleichbarkeit der gewonnenen Daten sicher. Der Medizinische Dienst Bund f{\\u0252}hrt die Berichte der Medizinischen Dienste, des Pr{\\u0252}fdienstes des Verbandes der privaten Krankenversicherung e. V. und seine eigenen Erkenntnisse und Erfahrungen zur Entwicklung der Pflegequalit{\\u0228}t und der Qualit{\\u0228}tssicherung zu einem Bericht zusammen und legt diesen innerhalb eines halben Jahres dem Spitzenverband Bund der Pflegekassen, dem Bundesministerium f{\\u0252}r Gesundheit, dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend sowie dem Bundesministerium f{\\u0252}r Arbeit und Soziales und den zust{\\u0228}ndigen L{\\u0228}nderministerien vor.\\\n\\pard\\sb100\n(7) Der Medizinische Dienst Bund beschlie{\\u0223}t im Benehmen mit dem Spitzenverband Bund der Pflegekassen und des Pr{\\u0252}fdienstes des Verbandes der privaten Krankenversicherung e. V. zur verfahrensrechtlichen Konkretisierung Richtlinien {\\u0252}ber die Durchf{\\u0252}hrung der Pr{\\u0252}fung der in Pflegeeinrichtungen erbrachten Leistungen und deren Qualit{\\u0228}t nach {\\u0167} 114 sowohl f{\\u0252}r den ambulanten als auch f{\\u0252}r den station{\\u0228}ren Bereich. In den Richtlinien sind die Ma{\\u0223}st{\\u0228}be und Grunds{\\u0228}tze zur Sicherung und Weiterentwicklung der Pflegequalit{\\u0228}t nach {\\u0167} 113 zu ber{\\u0252}cksichtigen. Die Richtlinien f{\\u0252}r den station{\\u0228}ren Bereich sind bis zum 31. Oktober 2017, die Richtlinien f{\\u0252}r den ambulanten Bereich bis zum 31. Oktober 2018 zu beschlie{\\u0223}en. Sie treten jeweils gleichzeitig mit der entsprechenden Qualit{\\u0228}tsdarstellungsvereinbarung nach {\\u0167} 115 Absatz 1a in Kraft. Die ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen wirken nach Ma{\\u0223}gabe von {\\u0167} 118 mit. Der Medizinische Dienst Bund hat die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene, die Verb{\\u0228}nde der Pflegeberufe auf Bundesebene, den Verband der privaten Krankenversicherung e. V. sowie die Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe und die kommunalen Spitzenverb{\\u0228}nde auf Bundesebene zu beteiligen. Ihnen ist unter {\\u0220}bermittlung der hierf{\\u0252}r erforderlichen Informationen innerhalb einer angemessenen Frist vor der Entscheidung Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Die Richtlinien sind in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden an den medizinisch-pflegefachlichen Fortschritt anzupassen. Sie sind durch das Bundesministerium f{\\u0252}r Gesundheit im Benehmen mit dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend zu genehmigen. Beanstandungen des Bundesministeriums f{\\u0252}r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben. Die Richtlinien {\\u0252}ber die Durchf{\\u0252}hrung der Qualit{\\u0228}tspr{\\u0252}fung sind f{\\u0252}r die Medizinischen Dienste und den Pr{\\u0252}fdienst des Verbandes der privaten Krankenversicherung e. V. verbindlich.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}