{
  "documentIdentifier" : "BJNR208210016BJNE008101124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 13 Absatz 2 Satz 2 zweiter Halbsatz, Absatz 3 Nummer 4, Absatz 4 Satz 1 zweiter Halbsatz, Satz 3 und Absatz 5 ist erstmals anzuwenden auf Antr{\\u0228}ge auf Zuweisung von Kapazit{\\u0228}ten in Serviceeinrichtungen, die auf die Nutzung innerhalb der Netzfahrplanperiode gerichtet sind, die fr{\\u0252}hestens 18 Monate nach dem 2. September 2016 beginnt. F{\\u0252}r Betreiber einer Werksbahn nach {\\u0167} 14 Absatz 1 Satz 4 des Allgemeinen Eisenbahngesetzes in der bis zum Ablauf des 1. September 2016 geltenden Fassung wird die Vorbehaltserkl{\\u0228}rung nach {\\u0167} 15 Absatz 1 bis zum Beginn der Netzfahrplanperiode, f{\\u0252}r die der Betreiber der Werksbahn den Vorbehalt nach {\\u0167} 15 Absatz 1 erstmals fristgem{\\u0228}{\\u0223} erkl{\\u0228}ren kann, fingiert. Dies gilt nicht, sobald auf der von ihm betriebenen Eisenbahninfrastruktur Transporte von mindestens zwei von ihm beauftragten oder von einem oder mehreren von ihm nicht beauftragten Eisenbahnverkehrsunternehmen stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Auf vor dem 2. September 2016 der Regulierungsbeh{\\u0246}rde nach {\\u0167} 14d des Allgemeinen Eisenbahngesetzes mitgeteilte beabsichtigte Entscheidungen und beabsichtigte Neufassungen und {\\u0196}nderungen von Schienennetz-Nutzungsbedingungen und Nutzungsbedingungen f{\\u0252}r Serviceeinrichtungen sind die Vorschriften des Allgemeinen Eisenbahngesetzes und der Eisenbahninfrastruktur-Benutzungsverordnung in der bis zum Ablauf des 1. September 2016 geltenden Fassung anzuwenden. Dies gilt entsprechend f{\\u0252}r Mitteilungen, die ab dem 2. September 2016 vorgelegt werden, denen ein ordnungsgem{\\u0228}{\\u0223}es Stellungnahmeverfahren nach {\\u0167} 4 Absatz 4 der Eisenbahninfrastruktur-Benutzungsverordnung in der bis zum Ablauf des 1. September 2016 geltenden Fassung vorausgegangen ist.\\\n\\pard\\sb100\n(3) Ist die Frist f{\\u0252}r die Ver{\\u0246}ffentlichung der beabsichtigten {\\u0196}nderungen oder Neufassungen von Schienennetz-Nutzungsbedingungen nach {\\u0167} 19 Absatz 2 Satz 1 am 2. September 2016 f{\\u0252}r die dann kommende Netzfahrplanperiode nicht mehr einzuhalten, gilt abweichend von {\\u0167} 19 Absatz 2 Satz 1 f{\\u0252}r die Ver{\\u0246}ffentlichung der Neufassung oder {\\u0196}nderung der Schienennetz-Nutzungsbedingungen eine Frist von sechs Monaten. Abweichend von {\\u0167} 73 Absatz 1 Nummer 4 betr{\\u0228}gt im Falle des Satzes 1 die Frist, binnen derer die Regulierungsbeh{\\u0246}rde die beabsichtigte Neufassung oder {\\u0196}nderung nach {\\u0167} 72 Satz 1 Nummer 5 ablehnen kann, vier Wochen.\\\n\\pard\\sb100\n(4) Soweit am 2. September 2016 bestehende Schienennetz-Nutzungsbedingungen oder Nutzungsbedingungen f{\\u0252}r Serviceeinrichtungen den Vorgaben dieses Gesetzes widersprechen, sind die Betreiber von Schienenwegen und Serviceeinrichtungen unverz{\\u0252}glich zur {\\u0220}berarbeitung dieser Regelungen verpflichtet. In diesen F{\\u0228}llen sind die Fristen nach {\\u0167} 19 Absatz 2 Satz 1 und Absatz 6 Satz 1 f{\\u0252}r die betroffenen Betreiber von Schienenwegen und Serviceeinrichtungen nicht anzuwenden.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 25 bis 29 und 31 Absatz 2 sind erstmals f{\\u0252}r die Netzfahrplanperiode anzuwenden, f{\\u0252}r die die Frist zur Beantragung der Genehmigung der Entgelte nach {\\u0167} 46 Absatz 1 Satz 1 mindestens acht Monate nach dem 2. September 2016 abl{\\u0228}uft. Bis zu diesem Zeitpunkt haben Betreiber der Schienenwege ihre Entgelte f{\\u0252}r Pflichtleistungen einschlie{\\u0223}lich der damit verbundenen Leistungen so zu bemessen, dass die ihnen insgesamt f{\\u0252}r die Erbringung dieser Leistungen entstehenden Kosten zuz{\\u0252}glich einer Rendite, die am Markt erzielt werden kann, ausgeglichen werden. {\\u0167} 37 ist erstmals f{\\u0252}r die Netzfahrplanperiode 2017\/2018 anzuwenden.\\\n\\pard\\sb100\n(6) Besteht am 2. September 2016 eine Regulierungsvereinbarung und ist deren Anerkennung als qualifizierte Regulierungsvereinbarung beantragt und beabsichtigt die Regulierungsbeh{\\u0246}rde, den Antrag abzulehnen, hat sie dem Antragsteller eine angemessene Frist zu gew{\\u0228}hren, um die Vereinbarung nachzubessern. F{\\u0252}r diesen Zeitraum ist der Ablauf der Frist nach {\\u0167} 30 Satz 2 gehemmt. Die Frist nach {\\u0167} 30 Satz 2 beginnt erneut, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Betreiber der Schienenwege der Regulierungsbeh{\\u0246}rde die von ihr f{\\u0252}r erforderlich gehaltenen Nachbesserungen vorgenommen hat und sie der Regulierungsbeh{\\u0246}rde unter Vorlage aller Unterlagen mitteilt,\\\n\\tab 2.\\tab die den Betreibern der Schienenwege nach Satz 1 gew{\\u0228}hrte gesetzte Frist abgelaufen ist oder\\\n\\tab 3.\\tab der Betreiber der Schienenwege der Regulierungsbeh{\\u0246}rde mitteilt, dass er die von der Regulierungsbeh{\\u0246}rde f{\\u0252}r erforderlich gehaltenen Nachbesserungen nicht vornehmen wird.\\\n\\pard\nZum Zwecke der Nachbesserung k{\\u0246}nnen auch zus{\\u0228}tzliche Vereinbarungen geschlossen werden. Bis zur n{\\u0228}chstm{\\u0246}glichen Ber{\\u0252}cksichtigung einer Regulierungsvereinbarung nach Satz 1 bei der Festlegung der Entgelte als anerkannt qualifizierte Regulierungsvereinbarung gilt die urspr{\\u0252}nglich vorgelegte Vereinbarung als qualifizierte Regulierungsvereinbarung. Satz 5 gilt nicht, wenn die Regulierungsbeh{\\u0246}rde die vorgelegte Regulierungsvereinbarung nicht als qualifizierte Regulierungsvereinbarung anerkannt hat.\\\n\\pard\\sb100\n(7) Befreiungen von den Vorschriften {\\u0252}ber die getrennte Rechnungslegung nach {\\u0167} 9 Absatz 1e des Allgemeinen Eisenbahngesetzes in der bis zum 1. September 2016 geltenden Fassung, die unbefristet erteilt worden sind, verlieren am 2. September 2021 ihre Wirksamkeit. Befristete Genehmigungen bleiben bis zum Ende der Befristung wirksam.\\\n\\pard\\sb100\n(8) Abweichend von {\\u0167} 8d Absatz 6 laufen vor dem 24. Dezember 2016 gew{\\u0228}hrte Darlehen zwischen rechtlichen Einheiten eines vertikal integrierten Unternehmens bis zu ihrer F{\\u0228}lligkeit weiter, sofern sie zu Markts{\\u0228}tzen geschlossen wurden und tats{\\u0228}chlich ausgezahlt und bedient werden. Sind die Voraussetzungen von Satz 1 f{\\u0252}r vor dem 24. Dezember 2016 gew{\\u0228}hrte Darlehen nicht erf{\\u0252}llt, so hat eine Anpassung der Darlehensvertr{\\u0228}ge innerhalb von 12 Monaten nach dem 16. Juli 2019 zu erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}