{
  "documentIdentifier" : "BJNR208210016BJNE008500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2016, 2113)\\\n\\pard\n\\\n\\pard\\sb100\nDie Schienennetz-Nutzungsbedingungen nach {\\u0167} 19 m{\\u0252}ssen folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Einen Abschnitt mit Angaben zur Art des Schienenwegs, der den Eisenbahnverkehrsunternehmen zur Verf{\\u0252}gung steht, sowie zu den Zugangsbedingungen f{\\u0252}r den betreffenden Schienenweg. Die Angaben in diesem Abschnitt m{\\u0252}ssen, auf Jahresbasis, mit den nach {\\u0167} 12 Absatz 1 Nummer 2 der Verordnung {\\u0252}ber die Interoperabilit{\\u0228}t des transeurop{\\u0228}ischen Eisenbahnsystems zu ver{\\u0246}ffentlichenden Eisenbahninfrastrukturregistern im Einklang stehen oder auf diese verweisen.\\\n\\tab 2.\\tab Einen Abschnitt mit einer Darlegung der Entgeltgrunds{\\u0228}tze und der Entgelte. Dieser Abschnitt umfasst hinreichende Einzelheiten der Entgeltregelung sowie ausreichende Informationen zu den Entgelten und andere f{\\u0252}r den Zugang relevante Angaben bez{\\u0252}glich der in Anlage 2 aufgef{\\u0252}hrten Leistungen, die nur von einem einzigen Anbieter erbracht werden. Es ist im Einzelnen aufzuf{\\u0252}hren, welche Verfahren, Regeln und gegebenenfalls Tabellen zur Durchf{\\u0252}hrung der {\\u0167}{\\u0167} 34 bis 40 in Bezug sowohl auf Kosten als auch auf Entgelte angewandt werden. Dieser Abschnitt enth{\\u0228}lt ferner Angaben zu bereits beschlossenen oder, soweit verf{\\u0252}gbar, in den kommenden f{\\u0252}nf Jahren vorgesehenen Entgelt{\\u0228}nderungen.\\\n\\tab 3.\\tab Einen Abschnitt {\\u0252}ber die Grunds{\\u0228}tze und die Kriterien f{\\u0252}r die Zuweisung von Schienenwegkapazit{\\u0228}t. Es sind Angaben zu den allgemeinen Kapazit{\\u0228}tsmerkmalen des Schienenwegs, der den Eisenbahnverkehrsunternehmen zur Verf{\\u0252}gung steht, sowie zu etwaigen Nutzungseinschr{\\u0228}nkungen, einschlie{\\u0223}lich des zu erwartenden Kapazit{\\u0228}tsbedarfs f{\\u0252}r Instandhaltungszwecke, zu machen. In diesem Abschnitt sind ferner die Abwicklung und die Fristen des Verfahrens der Zuweisung von Schienenwegkapazit{\\u0228}t anzugeben. Er enth{\\u0228}lt spezifische Kriterien, die f{\\u0252}r dieses Verfahren von Belang sind, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Verfahren f{\\u0252}r die Stellung von Antr{\\u0228}gen auf Zuweisung von Schienenwegkapazit{\\u0228}t durch Zugangsberechtigte beim Betreiber der Schienenwege,\\\n\\tab b)\\tab Anforderungen an Zugangsberechtigte,\\\n\\tab c)\\tab Zeitplan des Antrags- und Zuweisungsverfahrens und der Verfahren, die bei der Anforderung von Informationen zur Netzfahrplanerstellung einzuhalten sind, sowie der Verfahren zur zeitlichen Planung planm{\\u0228}{\\u0223}iger und au{\\u0223}erplanm{\\u0228}{\\u0223}iger Instandhaltungsarbeiten,\\\n\\tab d)\\tab Grunds{\\u0228}tze des Koordinierungsverfahrens und des in diesem Rahmen eingerichteten Streitbeilegungssystems,\\\n\\tab e)\\tab im Fall einer Schienenweg{\\u0252}berlastung durchzuf{\\u0252}hrende Verfahren und anzuwendende Kriterien,\\\n\\tab f)\\tab Einzelheiten zur Nutzungsbeschr{\\u0228}nkung von Schienenwegen,\\\n\\tab g)\\tab Bedingungen, durch die dem Grad der bisherigen Inanspruchnahme von Schienenwegkapazit{\\u0228}t bei der Festlegung von Rangfolgen im Zuweisungsverfahren Rechnung getragen wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab In diesem Abschnitt ist im Einzelnen anzugeben, welche Ma{\\u0223}nahmen getroffen wurden, um eine angemessene Behandlung der G{\\u0252}terverkehrsdienste, der grenz{\\u0252}berschreitenden Verkehrsdienste und der Antr{\\u0228}ge au{\\u0223}erhalb des Netzfahrplans sicherzustellen. Er enth{\\u0228}lt ein Muster f{\\u0252}r die Beantragung von Schienenwegkapazit{\\u0228}t. Der Betreiber der Schienenwege ver{\\u0246}ffentlicht zudem genaue Angaben zu den Verfahren f{\\u0252}r die Zuweisung grenz{\\u0252}berschreitender Zugtrassen.\\\n\\tab 4.\\tab Einen Abschnitt mit Informationen bez{\\u0252}glich der Beantragung von Genehmigungen nach {\\u0167} 6 des Allgemeinen Eisenbahngesetzes und von nach {\\u0167} 7a des Allgemeinen Eisenbahngesetzes erteilten Sicherheitsbescheinigungen oder mit der Angabe einer Webseite, auf der diese Informationen unentgeltlich in elektronischer Form zur Verf{\\u0252}gung gestellt werden.\\\n\\tab 5.\\tab Einen Abschnitt mit Angaben zu den Streitbeilegungs- und Beschwerdeverfahren bez{\\u0252}glich des Zugangs zu Schieneninfrastruktur und Diensten sowie der leistungsabh{\\u0228}ngigen Entgeltregelung nach {\\u0167} 39.\\\n\\tab 6.\\tab Einen Verweis auf Informationen {\\u0252}ber den Zugang zu den Serviceeinrichtungen nach Anlage 2 und die daf{\\u0252}r erhobenen Entgelte. Die Betreiber einer Serviceeinrichtung stellen Informationen {\\u0252}ber die Entgelte, die f{\\u0252}r den Zugang zu den Einrichtungen und die erbrachten Leistungen erhoben werden, sowie {\\u0252}ber die technischen Zugangsbedingungen bereit und geben eine Webseite an, auf der diese Informationen unentgeltlich in elektronischer Form zur Verf{\\u0252}gung gestellt werden. Die auf der Webseite angegebenen Inhalte sind nicht Bestandteil der Schienennetz-Nutzungsbedingungen.\\\n\\tab 7.\\tab Einen Mustervertrag f{\\u0252}r den Abschluss von Rahmenvertr{\\u0228}gen zwischen dem Betreiber der Schienenwege und Zugangsberechtigten nach {\\u0167} 49.\\\n\\pard\n}"
}