{
  "documentIdentifier" : "BJNR119000004BJNE008002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Universaldienstleistungen sind ein Mindestangebot an Diensten f{\\u0252}r die {\\u0214}ffentlichkeit, f{\\u0252}r die eine bestimmte Qualit{\\u0228}t festgelegt ist und zu denen alle Endnutzer unabh{\\u0228}ngig von ihrem Wohn- oder Gesch{\\u0228}ftsort zu einem erschwinglichen Preis Zugang haben m{\\u0252}ssen und deren Erbringung f{\\u0252}r die {\\u0214}ffentlichkeit als Grundversorgung unabdingbar geworden ist.\\\n\\pard\n\\pard\\sb100\n(2) Als Universaldienstleistungen werden bestimmt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anschluss an ein {\\u0246}ffentliches Telekommunikationsnetz an einem festen Standort, der Gespr{\\u0228}che, Telefax{\\u0252}bertragungen und die Datenkommunikation mit {\\u0220}bertragungsraten erm{\\u0246}glicht, die f{\\u0252}r einen funktionalen Internetzugang ausreichen,\\\n\\tab 2.\\tab der Zugang zu {\\u0246}ffentlich zug{\\u0228}nglichen Telefondiensten {\\u0252}ber den in Nummer 1 genannten Netzanschluss,\\\n\\tab 3.\\tab die Verf{\\u0252}gbarkeit mindestens eines von der Bundesnetzagentur gebilligten gedruckten {\\u0246}ffentlichen Teilnehmerverzeichnisses ({\\u0167} 104), das dem allgemeinen Bedarf entspricht und regelm{\\u0228}{\\u0223}ig mindestens einmal j{\\u0228}hrlich aktualisiert wird,\\\n\\tab 4.\\tab die Verf{\\u0252}gbarkeit mindestens eines umfassenden, {\\u0246}ffentlichen Telefonauskunftsdienstes, auch f{\\u0252}r Nutzer {\\u0246}ffentlicher M{\\u0252}nz- und Kartentelefone, einschlie{\\u0223}lich der Netzkennzahlen von Teilnehmern und ausl{\\u0228}ndischer Anschlussinhaber, soweit die Teilnehmerdaten zur Verf{\\u0252}gung stehen und unter Ber{\\u0252}cksichtigung datenschutzrechtlicher Vorschriften,\\\n\\tab 5.\\tab die fl{\\u0228}chendeckende Bereitstellung von {\\u0246}ffentlichen M{\\u0252}nz- oder Kartentelefonen oder anderer Zugangspunkte f{\\u0252}r den {\\u0246}ffentlichen Sprachtelefondienst an allgemeinen und jederzeit f{\\u0252}r jedermann zug{\\u0228}nglichen Standorten entsprechend dem allgemeinen Bedarf; die {\\u0246}ffentlichen Telefonstellen sind in betriebsbereitem Zustand zu halten, und\\\n\\tab 6.\\tab die M{\\u0246}glichkeit, von allen {\\u0246}ffentlichen M{\\u0252}nz- oder Kartentelefonen unentgeltlich und ohne Verwendung eines Zahlungsmittels Notrufe durch einfache Handhabung mit den Notrufnummern 110 und 112 durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(3) Unternehmen, die Universaldienstleistungen nach Absatz 2 Nr. 2 und 3 erbringen, haben bei der Verarbeitung der ihnen von anderen Unternehmen bereitgestellten Informationen den Grundsatz der Nichtdiskriminierung zu beachten.\\\n\\pard\\sb100\n(4) Nach Anh{\\u0246}rung des Universaldienstverpflichteten kann die Bundesnetzagentur den allgemeinen Bedarf der Universaldienstleistungen nach Absatz 2 hinsichtlich der Bed{\\u0252}rfnisse der Endnutzer feststellen, insbesondere hinsichtlich der geographischen Versorgung, der Zahl der Telefone, der Zug{\\u0228}nglichkeit und der Dienstequalit{\\u0228}t. Zur Sicherstellung des Dienstes sowie der Dienstemerkmale ist die Bundesnetzagentur befugt, den Unternehmen Verpflichtungen aufzuerlegen. Die Bundesnetzagentur kann von solchen Verpflichtungen f{\\u0252}r Teile oder das gesamte Hoheitsgebiet absehen, wenn eine Anh{\\u0246}rung der betroffenen Kreise ergibt, dass diese Dienstemerkmale oder vergleichbare Dienste als weithin verf{\\u0252}gbar erachtet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}