{
  "documentIdentifier" : "BJNR119000004BJNE008301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnetzagentur ver{\\u0246}ffentlicht die Feststellung, auf welchem sachlich und r{\\u0228}umlich relevanten Markt oder an welchem Ort eine Universaldienstleistung nach {\\u0167} 78 Abs. 2 nicht angemessen oder ausreichend erbracht wird oder zu besorgen ist, dass eine solche Versorgung nicht gew{\\u0228}hrleistet sein wird. Sie k{\\u0252}ndigt an, nach den Vorschriften der {\\u0167}{\\u0167} 81 bis 87 vorzugehen, sofern sich kein Unternehmen innerhalb von einem Monat nach Bekanntgabe dieser Ver{\\u0246}ffentlichung bereit erkl{\\u0228}rt, diese Universaldienstleistung ohne Ausgleich nach {\\u0167} 82 zu erbringen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnetzagentur kann nach Anh{\\u0246}rung der in Betracht kommenden Unternehmen entscheiden, ob und inwieweit sie eines oder mehrere dieser Unternehmen verpflichten will, die Universaldienstleistung zu erbringen. Eine solche Verpflichtung darf die verpflichteten Unternehmen im Verh{\\u0228}ltnis zu den anderen Unternehmen nicht unbillig benachteiligen.\\\n\\pard\\sb100\n(3) Macht ein Unternehmen, das nach Absatz 2 zur Erbringung einer Universaldienstleistung verpflichtet werden soll, glaubhaft, dass es im Falle der Verpflichtung einen Ausgleich nach {\\u0167} 82 verlangen kann, schreibt die Bundesnetzagentur anstelle der Entscheidung, einen oder mehrere Unternehmen zu verpflichten, die Universaldienstleistung aus und vergibt sie an denjenigen Bewerber, der sich als geeignet erweist und den geringsten finanziellen Ausgleich daf{\\u0252}r verlangt, die Universaldienstleistung nach Ma{\\u0223}gabe der in den Vorschriften dieses Gesetzes festgelegten Bedingungen zu erbringen. Die Bundesnetzagentur kann unter Ber{\\u0252}cksichtigung der Kriterien des Satzes 1 verschiedene Unternehmen oder Unternehmensgruppen f{\\u0252}r die Erbringung verschiedener Bestandteile des Universaldienstes sowie zur Versorgung verschiedener Teile des Bundesgebietes verpflichten.\\\n\\pard\\sb100\n(4) Vor der Ausschreibung der Universaldienstleistung hat die Bundesnetzagentur festzulegen, nach welchen Kriterien die erforderliche Eignung des Universaldienstleisters bewertet wird. Sie hat ferner die Regeln f{\\u0252}r die Durchf{\\u0252}hrung des Ausschreibungsverfahrens im Einzelnen festzulegen; diese m{\\u0252}ssen objektiv, nachvollziehbar und diskriminierungsfrei sein.\\\n\\pard\\sb100\n(5) Wird durch das Ausschreibungsverfahren kein geeigneter Bewerber ermittelt, verpflichtet die Bundesnetzagentur das nach Absatz 2 ermittelte Unternehmen, die Universaldienstleistung nach Ma{\\u0223}gabe dieses Gesetzes zu erbringen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}