{
  "documentIdentifier" : "BJNR119000004BJNE008501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gew{\\u0228}hrt die Bundesnetzagentur einen Ausgleich nach {\\u0167} 82 f{\\u0252}r die Erbringung einer Universaldienstleistung, tr{\\u0228}gt jedes Unternehmen, das zur Erbringung des Universaldienstes nach {\\u0167} 80 verpflichtet ist, zu diesem Ausgleich durch eine Universaldienstleistungsabgabe bei. Der Anteil bemisst sich nach dem Verh{\\u0228}ltnis des Umsatzes des jeweiligen Unternehmens zu der Summe des Umsatzes aller auf dem sachlich relevanten Markt nach Satz 1 Verpflichteten. Kann von einem abgabenpflichtigen Unternehmen die auf ihn entfallende Abgabe nicht erlangt werden, so ist der Ausfall von den {\\u0252}brigen Verpflichteten nach dem Verh{\\u0228}ltnis ihrer Anteile zueinander zu leisten.\\\n\\pard\n\\pard\\sb100\n(2) Nach Ablauf des Kalenderjahres, f{\\u0252}r das ein Ausgleich nach {\\u0167} 82 Abs. 1 oder 3 gew{\\u0228}hrt wird, setzt die Bundesnetzagentur die H{\\u0246}he des Ausgleichs sowie die Anteile der zu diesem Ausgleich beitragenden Unternehmen fest und teilt dies den betroffenen Unternehmen mit. Die H{\\u0246}he des Ausgleichs ergibt sich aus dem von der Bundesnetzagentur errechneten Ausgleichsbetrag zuz{\\u0252}glich einer markt{\\u0252}blichen Verzinsung. Die Verzinsung beginnt mit dem Tag, der dem Ablauf des in Satz 1 genannten Kalenderjahres folgt.\\\n\\pard\\sb100\n(3) Die zum Ausgleich nach Absatz 1 beitragenden Unternehmen sind verpflichtet, die von der Bundesnetzagentur festgesetzten auf sie entfallenden Anteile innerhalb eines Monats ab Zugang des Festsetzungsbescheides an die Bundesnetzagentur zu entrichten.\\\n\\pard\\sb100\n(4) Ist ein zum Ausgleich verpflichtetes Unternehmen mit der Zahlung der Abgabe mehr als drei Monate im R{\\u0252}ckstand, erl{\\u0228}sst die Bundesnetzagentur einen Feststellungsbescheid {\\u0252}ber die r{\\u0252}ckst{\\u0228}ndigen Betr{\\u0228}ge der Abgabe und betreibt die Einziehung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}