{
  "documentIdentifier" : "BJNR182210017BJNE000201311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geldw{\\u0228}sche im Sinne dieses Gesetzes ist eine Straftat nach {\\u0167} 261 des Strafgesetzbuchs.\\\n\\pard\n\\pard\\sb100\n(2) Terrorismusfinanzierung im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bereitstellung oder Sammlung von Verm{\\u0246}gensgegenst{\\u0228}nden mit dem Wissen oder in der Absicht, dass diese Verm{\\u0246}gensgegenst{\\u0228}nde ganz oder teilweise dazu verwendet werden oder verwendet werden sollen, eine oder mehrere der folgenden Straftaten zu begehen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Tat nach {\\u0167} 129a des Strafgesetzbuchs, auch in Verbindung mit {\\u0167} 129b des Strafgesetzbuchs, oder\\\n\\tab b)\\tab eine andere der in den Artikeln 3, 5 bis 10 und 12 der Richtlinie (EU) 2017\/541 des Europ{\\u0228}ischen Parlaments und des Rates vom 15. M{\\u0228}rz 2017 zur Terrorismusbek{\\u0228}mpfung und zur Ersetzung des Rahmenbeschlusses 2002\/475\/JI des Rates und zur {\\u0196}nderung des Beschlusses 2005\/671\/JI des Rates (ABl. L 88 vom 31.3.2017, S. 6) umschriebenen Straftaten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Begehung einer Tat nach {\\u0167} 89c des Strafgesetzbuchs oder\\\n\\tab 3.\\tab die Anstiftung oder Beihilfe zu einer Tat nach Nummer 1 oder 2.\\\n\\pard\n\\pard\\sb100\n(3) Identifizierung im Sinne dieses Gesetzes besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Feststellung der Identit{\\u0228}t durch Erheben von Angaben und\\\n\\tab 2.\\tab der {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t.\\\n\\pard\n\\pard\\sb100\n(4) Gesch{\\u0228}ftsbeziehung im Sinne dieses Gesetzes ist jede Beziehung, die unmittelbar in Verbindung mit den gewerblichen oder beruflichen Aktivit{\\u0228}ten der Verpflichteten steht und bei der beim Zustandekommen des Kontakts davon ausgegangen wird, dass sie von gewisser Dauer sein wird.\\\n\\pard\\sb100\n(5) Transaktion im Sinne dieses Gesetzes ist oder sind eine oder, soweit zwischen ihnen eine Verbindung zu bestehen scheint, mehrere Handlungen, die eine Geldbewegung oder eine sonstige Verm{\\u0246}gensverschiebung bezweckt oder bezwecken oder bewirkt oder bewirken. Bei Vermittlungst{\\u0228}tigkeiten von Verpflichteten nach {\\u0167} 2 Absatz 1 Nummer 14 und 16 gilt als Transaktion im Sinne dieses Gesetzes das vermittelte Rechtsgesch{\\u0228}ft.\\\n\\pard\\sb100\n(6) Trust im Sinne dieses Gesetzes ist eine Rechtgestaltung, die als Trust errichtet wurde, wenn das f{\\u0252}r die Errichtung anwendbare Recht das Rechtsinstitut des Trusts vorsieht. Sieht das f{\\u0252}r die Errichtung anwendbare Recht ein Rechtsinstitut vor, das dem Trust nachgebildet ist, so gelten auch Rechtsgestaltungen, die unter Verwendung dieses Rechtsinstituts errichtet wurden, als Trust.\\\n\\pard\\sb100\n(7) Verm{\\u0246}gensgegenstand im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jeder Verm{\\u0246}genswert, ob k{\\u0246}rperlich oder nichtk{\\u0246}rperlich, beweglich oder unbeweglich, materiell oder immateriell, sowie\\\n\\tab 2.\\tab Rechtstitel und Urkunden in jeder Form, einschlie{\\u0223}lich der elektronischen und digitalen Form, die das Eigentumsrecht oder sonstige Rechte an Verm{\\u0246}genswerten nach Nummer 1 verbriefen.\\\n\\pard\n\\pard\\sb100\n(8) Gl{\\u0252}cksspiel im Sinne dieses Gesetzes ist jedes Spiel, bei dem ein Spieler f{\\u0252}r den Erwerb einer Gewinnchance ein Entgelt entrichtet und der Eintritt von Gewinn oder Verlust ganz oder {\\u0252}berwiegend vom Zufall abh{\\u0228}ngt.\\\n\\pard\\sb100\n(9) G{\\u0252}terh{\\u0228}ndler im Sinne dieses Gesetzes ist, wer gewerblich G{\\u0252}ter ver{\\u0228}u{\\u0223}ert, unabh{\\u0228}ngig davon, in wessen Namen oder auf wessen Rechnung.\\\n\\pard\\sb100\n(10) Hochwertige G{\\u0252}ter im Sinne dieses Gesetzes sind Gegenst{\\u0228}nde, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die sich aufgrund ihrer Beschaffenheit, ihres Verkehrswertes oder ihres bestimmungsgem{\\u0228}{\\u0223}en Gebrauchs von Gebrauchsgegenst{\\u0228}nden des Alltags abheben oder\\\n\\tab 2.\\tab die aufgrund ihres Preises keine Alltagsanschaffung darstellen.\\\n\\pard\nZu ihnen geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Edelmetalle wie Gold, Silber und Platin,\\\n\\tab 2.\\tab Edelsteine,\\\n\\tab 3.\\tab Schmuck und Uhren,\\\n\\tab 4.\\tab Kunstgegenst{\\u0228}nde und Antiquit{\\u0228}ten,\\\n\\tab 5.\\tab Kraftfahrzeuge, Schiffe und Motorboote sowie Luftfahrzeuge.\\\n\\pard\n\\pard\\sb100\n(11) Immobilienmakler im Sinne dieses Gesetzes ist, wer gewerblich den Abschluss von Kauf-, Pacht- oder Mietvertr{\\u0228}gen {\\u0252}ber Grundst{\\u0252}cke, grundst{\\u0252}cksgleiche Rechte, gewerbliche R{\\u0228}ume oder Wohnr{\\u0228}ume vermittelt.\\\n\\pard\\sb100\n(12) Politisch exponierte Person im Sinne dieses Gesetzes ist jede Person, die ein hochrangiges wichtiges {\\u0246}ffentliches Amt auf internationaler, europ{\\u0228}ischer oder nationaler Ebene aus{\\u0252}bt oder ausge{\\u0252}bt hat oder ein {\\u0246}ffentliches Amt unterhalb der nationalen Ebene, dessen politische Bedeutung vergleichbar ist, aus{\\u0252}bt oder ausge{\\u0252}bt hat. Zu den politisch exponierten Personen geh{\\u0246}ren insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die folgende Funktionen innehaben: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Staatschefs, Regierungschefs, Minister, Mitglieder der Europ{\\u0228}ischen Kommission, stellvertretende Minister und Staatssekret{\\u0228}re,\\\n\\tab b)\\tab Parlamentsabgeordnete und Mitglieder vergleichbarer Gesetzgebungsorgane,\\\n\\tab c)\\tab Mitglieder der F{\\u0252}hrungsgremien politischer Parteien,\\\n\\tab d)\\tab Mitglieder von obersten Gerichtsh{\\u0246}fen, Verfassungsgerichtsh{\\u0246}fen oder sonstigen hohen Gerichten, gegen deren Entscheidungen im Regelfall kein Rechtsmittel mehr eingelegt werden kann,\\\n\\tab e)\\tab Mitglieder der Leitungsorgane von Rechnungsh{\\u0246}fen,\\\n\\tab f)\\tab Mitglieder der Leitungsorgane von Zentralbanken,\\\n\\tab g)\\tab Botschafter, Gesch{\\u0228}ftstr{\\u0228}ger und Verteidigungsattach{\\u0233}s,\\\n\\tab h)\\tab Mitglieder der Verwaltungs-, Leitungs- und Aufsichtsorgane staatseigener Unternehmen,\\\n\\tab i)\\tab Direktoren, stellvertretende Direktoren, Mitglieder des Leitungsorgans oder sonstige Leiter mit vergleichbarer Funktion in einer zwischenstaatlichen internationalen oder europ{\\u0228}ischen Organisation;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Personen, die {\\u0196}mter innehaben, welche in der nach Artikel 1 Nummer 13 der Richtlinie (EU) 2018\/843 des Europ{\\u0228}ischen Parlaments und des Rates vom 30. Mai 2018 zur {\\u0196}nderung der Richtlinie (EU) 2015\/849 zur Verhinderung der Nutzung des Finanzsystems zum Zwecke der Geldw{\\u0228}sche und der Terrorismusfinanzierung und zur {\\u0196}nderung der Richtlinien 2009\/138\/EG und 2013\/36\/EU (ABl. L 156 vom 19.6.2018, S. 43) von der Europ{\\u0228}ischen Kommission ver{\\u0246}ffentlichten Liste enthalten sind.\\\n\\pard\nDas Bundesministerium der Finanzen erstellt, aktualisiert und {\\u0252}bermittelt der Europ{\\u0228}ischen Kommission eine Liste gem{\\u0228}{\\u0223} Artikel 1 Nummer 13 der Richtlinie (EU) 2018\/843. Organisationen nach Satz 2 Nummer 1 Buchstabe i mit Sitz in Deutschland {\\u0252}bermitteln dem Bundesministerium der Finanzen hierf{\\u0252}r j{\\u0228}hrlich zum Jahresende eine Liste mit wichtigen {\\u0246}ffentlichen {\\u0196}mtern nach dieser Vorschrift.\\\n\\pard\\sb100\n(13) Familienmitglied im Sinne dieses Gesetzes ist ein naher Angeh{\\u0246}riger einer politisch exponierten Person, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ehepartner oder eingetragene Lebenspartner,\\\n\\tab 2.\\tab ein Kind und dessen Ehepartner oder eingetragener Lebenspartner sowie\\\n\\tab 3.\\tab jeder Elternteil.\\\n\\pard\n\\pard\\sb100\n(14) Bekannterma{\\u0223}en nahestehende Person im Sinne dieses Gesetzes ist eine nat{\\u0252}rliche Person, bei der der Verpflichtete Grund zu der Annahme haben muss, dass diese Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gemeinsam mit einer politisch exponierten Person \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wirtschaftlich Berechtigter einer Vereinigung nach {\\u0167} 20 Absatz 1 ist oder\\\n\\tab b)\\tab wirtschaftlich Berechtigter einer Rechtsgestaltung nach {\\u0167} 21 ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zu einer politisch exponierten Person sonstige enge Gesch{\\u0228}ftsbeziehungen unterh{\\u0228}lt oder\\\n\\tab 3.\\tab alleiniger wirtschaftlich Berechtigter \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer Vereinigung nach {\\u0167} 20 Absatz 1 ist oder\\\n\\tab b)\\tab einer Rechtsgestaltung nach {\\u0167} 21 ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bei der der Verpflichtete Grund zu der Annahme haben muss, dass die Errichtung faktisch zugunsten einer politisch exponierten Person erfolgte.\\\n\\pard\n\\pard\\sb100\n(15) Mitglied der F{\\u0252}hrungsebene im Sinne dieses Gesetzes ist eine F{\\u0252}hrungskraft oder ein leitender Mitarbeiter eines Verpflichteten mit ausreichendem Wissen {\\u0252}ber die Risiken, denen der Verpflichtete in Bezug auf Geldw{\\u0228}sche und Terrorismusfinanzierung ausgesetzt ist, und mit der Befugnis, insoweit Entscheidungen zu treffen. Ein Mitglied der F{\\u0252}hrungsebene muss nicht zugleich ein Mitglied der Leitungsebene sein.\\\n\\pard\\sb100\n(16) Gruppe im Sinne dieses Gesetzes ist ein Zusammenschluss von Unternehmen, der besteht aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einem Mutterunternehmen,\\\n\\tab 2.\\tab den Tochterunternehmen des Mutterunternehmens,\\\n\\tab 3.\\tab den Unternehmen, an denen das Mutterunternehmen oder seine Tochterunternehmen eine Beteiligung halten, und\\\n\\tab 4.\\tab Unternehmen, die untereinander verbunden sind durch eine Beziehung im Sinne des Artikels 22 Absatz 1 der Richtlinie 2013\/34\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Juni 2013 {\\u0252}ber den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur {\\u0196}nderung der Richtlinie 2006\/43\/EG des Europ{\\u0228}ischen Parlaments und des Rates und zur Aufhebung der Richtlinien78\/660\/EWG und 83\/349\/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19).\\\n\\pard\n\\pard\\sb100\n(17) Drittstaat im Sinne dieses Gesetzes ist ein Staat, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der nicht Mitgliedstaat der Europ{\\u0228}ischen Union ist und\\\n\\tab 2.\\tab der nicht Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist.\\\n\\pard\n\\pard\\sb100\n(18) E-Geld im Sinne dieses Gesetzes ist E-Geld nach {\\u0167} 1 Absatz 2 Satz 3 und 4 des Zahlungsdiensteaufsichtsgesetzes.\\\n\\pard\\sb100\n(19) Aufsichtsbeh{\\u0246}rde im Sinne dieses Gesetzes ist die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde nach {\\u0167} 50.\\\n\\pard\\sb100\n(20) Die Zuverl{\\u0228}ssigkeit eines Mitarbeiters im Sinne dieses Gesetzes liegt vor, wenn der Mitarbeiter die Gew{\\u0228}hr daf{\\u0252}r bietet, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in diesem Gesetz geregelten Pflichten, sonstige geldw{\\u0228}scherechtliche Pflichten und die beim Verpflichteten eingef{\\u0252}hrten Strategien, Kontrollen und Verfahren zur Verhinderung von Geldw{\\u0228}sche und von Terrorismusfinanzierung sorgf{\\u0228}ltig beachtet,\\\n\\tab 2.\\tab Tatsachen nach {\\u0167} 43 Absatz 1 dem Vorgesetzten oder dem Geldw{\\u0228}schebeauftragten, sofern ein Geldw{\\u0228}schebeauftragter bestellt ist, meldet und\\\n\\tab 3.\\tab sich weder aktiv noch passiv an zweifelhaften Transaktionen oder Gesch{\\u0228}ftsbeziehungen beteiligt.\\\n\\pard\n\\pard\\sb100\n(21) Korrespondenzbeziehung im Sinne dieses Gesetzes ist eine Gesch{\\u0228}ftsbeziehung, in deren Rahmen folgende Leistungen erbracht werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bankdienstleistungen, wie die Unterhaltung eines Kontokorrent- oder eines anderen Zahlungskontos und die Erbringung damit verbundener Leistungen wie die Verwaltung von Barmitteln, die Durchf{\\u0252}hrung von internationalen Geldtransfers oder Devisengesch{\\u0228}ften und die Vornahme von Scheckverrechnungen, durch Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 1 (Korrespondenten) f{\\u0252}r CRR-Kreditinstitute oder f{\\u0252}r Unternehmen in einem Drittstaat, die T{\\u0228}tigkeiten aus{\\u0252}ben, die denen solcher Kreditinstitute gleichwertig sind (Respondenten), oder\\\n\\tab 2.\\tab andere Leistungen als Bankdienstleistungen, soweit diese anderen Leistungen nach den jeweiligen gesetzlichen Vorschriften durch Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 1 bis 3 und 6 bis 9 (Korrespondenten) erbracht werden d{\\u0252}rfen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r andere CRR-Kreditinstitute oder Finanzinstitute im Sinne des Artikels 3 Nummer 2 der Richtlinie (EU) 2015\/849 oder\\\n\\tab b)\\tab f{\\u0252}r Unternehmen oder Personen in einem Drittstaat, die T{\\u0228}tigkeiten aus{\\u0252}ben, die denen solcher Kreditinstitute oder Finanzinstitute gleichwertig sind (Respondenten).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(22) Bank-Mantelgesellschaft im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein CRR-Kreditinstitut oder ein Finanzinstitut nach Artikel 3 Nummer 2 der Richtlinie (EU) 2015\/849 oder\\\n\\tab 2.\\tab ein Unternehmen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das T{\\u0228}tigkeiten aus{\\u0252}bt, die denen eines solchen Kreditinstituts oder Finanzinstituts gleichwertig sind, und das in einem Land in ein Handelsregister oder ein vergleichbares Register eingetragen ist, in dem die tats{\\u0228}chliche Leitung und Verwaltung nicht erfolgen, und\\\n\\tab b)\\tab das keiner regulierten Gruppe von Kredit- oder Finanzinstituten angeschlossen ist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(23) Kunstvermittler im Sinne dieses Gesetzes ist, wer gewerblich den Abschluss von Kaufvertr{\\u0228}gen {\\u0252}ber Kunstgegenst{\\u0228}nde vermittelt, auch als Auktionator oder Galerist. Kunstlagerhalter im Sinne dieses Gesetzes ist, wer gewerblich Kunstgegenst{\\u0228}nde lagert. Unerheblich ist, in wessen Namen oder auf wessen Rechnung die T{\\u0228}tigkeit nach Satz 1 oder 2 erfolgt.\\\n\\pard\\sb100\n(24) Finanzunternehmen im Sinne dieses Gesetzes ist ein Unternehmen, dessen Hauptt{\\u0228}tigkeit darin besteht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beteiligungen zu erwerben, zu halten oder zu ver{\\u0228}u{\\u0223}ern,\\\n\\tab 2.\\tab Geldforderungen mit Finanzierungsfunktion entgeltlich zu erwerben,\\\n\\tab 3.\\tab mit Finanzinstrumenten auf eigene Rechnung zu handeln,\\\n\\tab 4.\\tab Finanzanlagenvermittler nach {\\u0167} 34f Absatz 1 Satz 1 der Gewerbeordnung und Honorar-Finanzanlagenberater nach {\\u0167} 34h Absatz 1 Satz 1 der Gewerbeordnung zu sein, es sei denn, die Vermittlung oder Beratung bezieht sich ausschlie{\\u0223}lich auf Anlagen, die von Verpflichteten nach diesem Gesetz vertrieben oder emittiert werden,\\\n\\tab 5.\\tab Unternehmen {\\u0252}ber die Kapitalstruktur, die industrielle Strategie und die damit verbundenen Fragen zu beraten sowie bei Zusammenschl{\\u0252}ssen und {\\u0220}bernahmen von Unternehmen diese Unternehmen zu beraten und ihnen Dienstleistungen anzubieten oder\\\n\\tab 6.\\tab Darlehen zwischen Kreditinstituten zu vermitteln (Geldmaklergesch{\\u0228}fte).\\\n\\pard\nHoldinggesellschaften, die ausschlie{\\u0223}lich Beteiligungen an Unternehmen au{\\u0223}erhalb des Kreditinstituts-, Finanzinstituts- und Versicherungssektors halten und die nicht {\\u0252}ber die mit der Verwaltung des Beteiligungsbesitzes verbundenen Aufgaben hinaus unternehmerisch t{\\u0228}tig sind, sind keine Finanzunternehmen im Sinne dieses Gesetzes.\\\n\\pard\\sb100\n(25) Mutterunternehmen im Sinne dieses Gesetzes ist ein Unternehmen, dem mindestens ein anderes Unternehmen nach Absatz 16 Nummer 2 bis 4 nachgeordnet ist, und dem kein anderes Unternehmen {\\u0252}bergeordnet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}