{
  "documentIdentifier" : "BJNR182210017BJNE000302311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verpflichtete im Sinne dieses Gesetzes sind, soweit sie in Aus{\\u0252}bung ihres Gewerbes oder Berufs handeln, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kreditinstitute nach {\\u0167} 1 Absatz 1 des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 1 Nummer 3 bis 8 des Kreditwesengesetzes genannten Unternehmen, und im Inland gelegene Zweigstellen und Zweigniederlassungen von Kreditinstituten mit Sitz im Ausland,\\\n\\tab 2.\\tab Finanzdienstleistungsinstitute nach {\\u0167} 1 Absatz 1a des Kreditwesengesetzes, mit Ausnahme der in {\\u0167} 2 Absatz 6 Satz 1 Nummer 3 bis 10 und 12 und Absatz 10 des Kreditwesengesetzes genannten Unternehmen, und im Inland gelegene Zweigstellen und Zweigniederlassungen von Finanzdienstleistungsinstituten mit Sitz im Ausland,\\\n\\tab 3.\\tab Zahlungsinstitute und E-Geld-Institute nach {\\u0167}{\\u0160}1 Absatz 3 des Zahlungsdiensteaufsichtsgesetzes und im Inland gelegene Zweigstellen und Zweigniederlassungen von vergleichbaren Instituten mit Sitz im Ausland,\\\n\\tab 4.\\tab Agenten nach {\\u0167} 1 Absatz 9 des Zahlungsdiensteaufsichtsgesetzes und E-Geld-Agenten nach {\\u0167}{\\u0160}1 Absatz 10 des Zahlungsdiensteaufsichtsgesetzes sowie diejenigen Zahlungsinstitute und E-Geld-Institute mit Sitz in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die im Inland {\\u0252}ber Agenten nach {\\u0167}{\\u0160}1 Absatz 9 des Zahlungsdiensteaufsichtsgesetzes oder {\\u0252}ber E-Geld-Agenten nach {\\u0167} 1 Absatz 10 des Zahlungsdiensteaufsichtsgesetzes niedergelassen sind,\\\n\\tab 5.\\tab selbst{\\u0228}ndige Gewerbetreibende, die E-Geld eines Kreditinstituts nach {\\u0167}{\\u0160}1 Absatz 2 Satz 1 Nummer 2 des Zahlungsdiensteaufsichtsgesetzes vertreiben oder r{\\u0252}cktauschen,\\\n\\tab 6.\\tab Finanzunternehmen sowie im Inland gelegene Zweigstellen und Zweigniederlassungen von Finanzunternehmen mit Sitz im Ausland, soweit sie nicht bereits von den Nummern 1 bis 5, 7, 9, 10, 12 oder 13 erfasst sind,\\\n\\tab 7.\\tab Versicherungsunternehmen nach Artikel 13 Nummer 1 der Richtlinie 2009\/138\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Aus{\\u0252}bung der Versicherungs- und der R{\\u0252}ckversicherungst{\\u0228}tigkeit (Solvabilit{\\u0228}t II) (ABl. L 335 vom 17.12.2009, S. 1) und im Inland gelegene Niederlassungen solcher Unternehmen mit Sitz im Ausland, soweit sie jeweils \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Lebensversicherungst{\\u0228}tigkeiten, die unter diese Richtlinie fallen, anbieten,\\\n\\tab b)\\tab Unfallversicherungen mit Pr{\\u0228}mienr{\\u0252}ckgew{\\u0228}hr anbieten,\\\n\\tab c)\\tab Darlehen im Sinne von {\\u0167} 1 Absatz 1 Satz 2 Nummer 2 des Kreditwesengesetzes vergeben oder\\\n\\tab d)\\tab Kapitalisierungsprodukte anbieten,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab Versicherungsvermittler nach {\\u0167} 59 des Versicherungsvertragsgesetzes, soweit sie die unter Nummer 7 fallenden T{\\u0228}tigkeiten, Gesch{\\u0228}fte, Produkte oder Dienstleistungen vermitteln, mit Ausnahme der gem{\\u0228}{\\u0223} {\\u0167} 34d Absatz 6 oder 7 Nummer 1 der Gewerbeordnung t{\\u0228}tigen Versicherungsvermittler, und im Inland gelegene Niederlassungen entsprechender Versicherungsvermittler mit Sitz im Ausland,\\\n\\tab 9.\\tab Kapitalverwaltungsgesellschaften nach {\\u0167} 17 Absatz 1 des Kapitalanlagegesetzbuchs, im Inland gelegene Zweigniederlassungen von EU-Verwaltungsgesellschaften und ausl{\\u0228}ndischen AIF-Verwaltungsgesellschaften sowie ausl{\\u0228}ndische AIF-Verwaltungsgesellschaften, f{\\u0252}r die die Bundesrepublik Deutschland Referenzmitgliedstaat ist und die der Aufsicht der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht gem{\\u0228}{\\u0223} {\\u0167} 57 Absatz 1 Satz 3 des Kapitalanlagegesetzbuchs unterliegen,\\\n\\tab 10.\\tab Rechtsanw{\\u0228}lte, Kammerrechtsbeist{\\u0228}nde, Patentanw{\\u0228}lte sowie Notare, soweit sie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab f{\\u0252}r den Mandanten an der Planung oder Durchf{\\u0252}hrung von folgenden Gesch{\\u0228}ften mitwirken: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Kauf und Verkauf von Immobilien oder Gewerbebetrieben,\\\n\\tab bb)\\tab Verwaltung von Geld, Wertpapieren oder sonstigen Verm{\\u0246}genswerten,\\\n\\tab cc)\\tab Er{\\u0246}ffnung oder Verwaltung von Bank-, Spar- oder Wertpapierkonten,\\\n\\tab dd)\\tab Beschaffung der zur Gr{\\u0252}ndung, zum Betrieb oder zur Verwaltung von Gesellschaften erforderlichen Mittel,\\\n\\tab ee)\\tab Gr{\\u0252}ndung, Betrieb oder Verwaltung von Treuhandgesellschaften, Gesellschaften oder {\\u0228}hnlichen Strukturen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab im Namen und auf Rechnung des Mandanten Finanz- oder Immobilientransaktionen durchf{\\u0252}hren,\\\n\\tab c)\\tab den Mandanten im Hinblick auf dessen Kapitalstruktur, dessen industrielle Strategie oder damit verbundene Fragen beraten,\\\n\\tab d)\\tab Beratung oder Dienstleistungen im Zusammenhang mit Zusammenschl{\\u0252}ssen oder {\\u0220}bernahmen erbringen oder\\\n\\tab e)\\tab gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Hilfeleistung in Steuersachen erbringen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Rechtsbeist{\\u0228}nde, die nicht Mitglied einer Rechtsanwaltskammer sind, und registrierte Personen nach {\\u0167} 10 des Rechtsdienstleistungsgesetzes, soweit sie T{\\u0228}tigkeiten nach Nummer 10 Buchstabe a bis d erbringen, ausgenommen die Erbringung von Inkassodienstleistungen im Sinne des {\\u0167} 2 Absatz 2 Satz 1 des Rechtsdienstleistungsgesetzes,\\\n\\tab 12.\\tab Wirtschaftspr{\\u0252}fer, vereidigte Buchpr{\\u0252}fer, Steuerberater, Steuerbevollm{\\u0228}chtigte und die in {\\u0167} 4 Nummer 11 des Steuerberatungsgesetzes genannten Vereine\\\n\\tab 13.\\tab Dienstleister f{\\u0252}r Gesellschaften und f{\\u0252}r Treuhandverm{\\u0246}gen oder Treuh{\\u0228}nder, die nicht den unter den Nummern 10 bis 12 genannten Berufen angeh{\\u0246}ren, wenn sie f{\\u0252}r Dritte eine der folgenden Dienstleistungen erbringen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Gr{\\u0252}ndung einer juristischen Person oder Personengesellschaft,\\\n\\tab b)\\tab Aus{\\u0252}bung der Leitungs- oder Gesch{\\u0228}ftsf{\\u0252}hrungsfunktion einer juristischen Person oder einer Personengesellschaft, Aus{\\u0252}bung der Funktion eines Gesellschafters einer Personengesellschaft oder Aus{\\u0252}bung einer vergleichbaren Funktion,\\\n\\tab c)\\tab Bereitstellung eines Sitzes, einer Gesch{\\u0228}fts-, Verwaltungs- oder Postadresse und anderer damit zusammenh{\\u0228}ngender Dienstleistungen f{\\u0252}r eine juristische Person, f{\\u0252}r eine Personengesellschaft oder f{\\u0252}r eine Rechtsgestaltung nach {\\u0167} 3 Absatz 3,\\\n\\tab d)\\tab Aus{\\u0252}bung der Funktion eines Treuh{\\u0228}nders f{\\u0252}r eine Rechtsgestaltung nach {\\u0167} 3 Absatz 3,\\\n\\tab e)\\tab Aus{\\u0252}bung der Funktion eines nominellen Anteilseigners f{\\u0252}r eine andere Person, bei der es sich nicht um eine auf einem organisierten Markt notierte Gesellschaft nach {\\u0167} 2 Absatz 11 des Wertpapierhandelsgesetzes handelt, die den Gemeinschaftsrecht entsprechenden Transparenzanforderungen im Hinblick auf Stimmrechtsanteile oder gleichwertigen internationalen Standards unterliegt,\\\n\\tab f)\\tab Schaffung der M{\\u0246}glichkeit f{\\u0252}r eine andere Person, die in den Buchstaben b, d und e genannten Funktionen auszu{\\u0252}ben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 14.\\tab Immobilienmakler,\\\n\\tab 15.\\tab Veranstalter und Vermittler von Gl{\\u0252}cksspielen, soweit es sich nicht handelt um \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Betreiber von Geldspielger{\\u0228}ten nach {\\u0167} 33c der Gewerbeordnung,\\\n\\tab b)\\tab Vereine, die das Unternehmen eines Totalisatoren nach {\\u0167} 1 des Rennwett- und Lotteriegesetzes betreiben,\\\n\\tab c)\\tab Lotterien, die nicht im Internet veranstaltet werden und f{\\u0252}r die die Veranstalter und Vermittler {\\u0252}ber eine staatliche Erlaubnis der in Deutschland jeweils zust{\\u0228}ndigen Beh{\\u0246}rde verf{\\u0252}gen,\\\n\\tab d)\\tab Soziallotterien und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 16.\\tab G{\\u0252}terh{\\u0228}ndler, Kunstvermittler und Kunstlagerhalter, soweit die Lagerhaltung in Zollfreigebieten erfolgt.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Finanzen kann durch Rechtsverordnung ohne Zustimmung des Bundesrates Verpflichtete gem{\\u0228}{\\u0223} Absatz 1 Nummer 1 bis 9 und 16, die Finanzt{\\u0228}tigkeiten, die keinen Finanztransfer im Sinne von {\\u0167} 1 Absatz 1 Satz 2 Nummer 6 des Zahlungsdiensteaufsichtsgesetzes darstellen, nur gelegentlich oder in sehr begrenztem Umfang aus{\\u0252}ben und bei denen ein geringes Risiko der Geldw{\\u0228}sche oder der Terrorismusfinanzierung besteht, vom Anwendungsbereich dieses Gesetzes ausnehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Finanzt{\\u0228}tigkeit auf einzelne Transaktionen beschr{\\u0228}nkt ist, die in absoluter Hinsicht je Kunde und einzelne Transaktion den Betrag von 1{\\u0160}000 Euro nicht {\\u0252}berschreitet,\\\n\\tab 2.\\tab der Umsatz der Finanzt{\\u0228}tigkeit insgesamt nicht {\\u0252}ber 5 Prozent des j{\\u0228}hrlichen Gesamtumsatzes der betroffenen Verpflichteten hinausgeht,\\\n\\tab 3.\\tab die Finanzt{\\u0228}tigkeit lediglich eine mit der ausge{\\u0252}bten Hauptt{\\u0228}tigkeit zusammenh{\\u0228}ngende Nebent{\\u0228}tigkeit darstellt und\\\n\\tab 4.\\tab die Finanzt{\\u0228}tigkeit nur f{\\u0252}r Kunden der Hauptt{\\u0228}tigkeit und nicht f{\\u0252}r die allgemeine {\\u0214}ffentlichkeit erbracht wird.\\\n\\pard\nIn diesem Fall hat es die Europ{\\u0228}ische Kommission zeitnah zu unterrichten.\\\n\\pard\\sb100\n(3) F{\\u0252}r Gerichte, die {\\u0246}ffentliche Versteigerungen durchf{\\u0252}hren, gelten im Rahmen der Zwangsversteigerung von Grundst{\\u0252}cken, von im Schiffsregister eingetragenen Schiffen, von Schiffsbauwerken, die im Schiffsbauregister eingetragen sind oder in dieses Register eingetragen werden k{\\u0246}nnen, und Luftfahrzeugen im Wege der Zwangsvollstreckung die in den Abschnitten 3, 5 und 6 genannten Identifizierungs- und Meldepflichten sowie die Pflicht zur Zusammenarbeit mit der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen entsprechend, soweit Transaktionen mit Barzahlungen {\\u0252}ber mindestens 10{\\u0160}000 Euro get{\\u0228}tigt werden. Die Identifizierung des Erstehers soll unmittelbar nach Erteilung des Zuschlags erfolgen, sp{\\u0228}testens jedoch bei Einzahlung des Bargebots; dabei ist bei nat{\\u0252}rlichen Personen die Erhebung des Geburtsorts und der Staatsangeh{\\u0246}rigkeit sowie bei Personengesellschaften und juristischen Personen die Erhebung der Namen s{\\u0228}mtlicher Mitglieder des Vertretungsorgans oder s{\\u0228}mtlicher gesetzlicher Vertreter nicht erforderlich.\\\n\\pard\\sb100\n(4) F{\\u0252}r Beh{\\u0246}rden sowie K{\\u0246}rperschaften und Anstalten des {\\u0246}ffentlichen Rechts, die {\\u0246}ffentliche Versteigerungen durchf{\\u0252}hren, gelten die in den Abschnitten 3, 5 und 6 genannten Identifizierungs- und Meldepflichten sowie die Pflicht zur Zusammenarbeit mit der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen entsprechend, soweit Transaktionen mit Barzahlungen {\\u0252}ber mindestens 10{\\u0160}000 Euro get{\\u0228}tigt werden. Satz 1 gilt nicht, soweit im Rahmen der Zwangsvollstreckung gepf{\\u0228}ndete Gegenst{\\u0228}nde verwertet werden. Die Identifizierung des Erstehers soll bei Zuschlag erfolgen, sp{\\u0228}testens jedoch bei Einzahlung des Bargebots. Nach Satz 1 verpflichtete Beh{\\u0246}rden sowie K{\\u0246}rperschaften und Anstalten des {\\u0246}ffentlichen Rechts k{\\u0246}nnen bei der Erf{\\u0252}llung ihrer Pflichten nach Satz 1 auf Dritte zur{\\u0252}ckgreifen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}