{
  "documentIdentifier" : "BJNR182210017BJNE000402311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wirtschaftlich Berechtigter im Sinne dieses Gesetzes ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nat{\\u0252}rliche Person, in deren Eigentum oder unter deren Kontrolle der Vertragspartner letztlich steht, oder\\\n\\tab 2.\\tab die nat{\\u0252}rliche Person, auf deren Veranlassung eine Transaktion letztlich durchgef{\\u0252}hrt oder eine Gesch{\\u0228}ftsbeziehung letztlich begr{\\u0252}ndet wird.\\\n\\pard\nZu den wirtschaftlich Berechtigten z{\\u0228}hlen insbesondere die in den Abs{\\u0228}tzen 2 bis 4 aufgef{\\u0252}hrten nat{\\u0252}rlichen Personen.\\\n\\pard\\sb100\n(2) Bei juristischen Personen au{\\u0223}er rechtsf{\\u0228}higen Stiftungen und bei sonstigen Gesellschaften, die nicht an einem organisierten Markt nach {\\u0167} 2 Absatz 11 des Wertpapierhandelsgesetzes notiert sind und keinen dem Gemeinschaftsrecht entsprechenden Transparenzanforderungen im Hinblick auf Stimmrechtsanteile oder gleichwertigen internationalen Standards unterliegen, z{\\u0228}hlt zu den wirtschaftlich Berechtigten jede nat{\\u0252}rliche Person, die unmittelbar oder mittelbar \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mehr als 25 Prozent der Kapitalanteile h{\\u0228}lt,\\\n\\tab 2.\\tab mehr als 25 Prozent der Stimmrechte kontrolliert oder\\\n\\tab 3.\\tab auf vergleichbare Weise Kontrolle aus{\\u0252}bt.\\\n\\pard\nMittelbare Kontrolle liegt insbesondere vor, wenn entsprechende Anteile von einer oder mehreren Vereinigungen nach {\\u0167} 20 Absatz 1 gehalten werden, die von einer nat{\\u0252}rlichen Person kontrolliert werden. Kontrolle liegt insbesondere vor, wenn die nat{\\u0252}rliche Person unmittelbar oder mittelbar einen beherrschenden Einfluss auf die Vereinigung nach {\\u0167} 20 Absatz 1 aus{\\u0252}ben kann. F{\\u0252}r das Bestehen eines beherrschenden Einflusses gilt {\\u0167} 290 Absatz 2 bis 4 des Handelsgesetzbuchs entsprechend. Wenn auch nach Durchf{\\u0252}hrung umfassender Pr{\\u0252}fungen und ohne dass Tatsachen nach {\\u0167} 43 Absatz 1 vorliegen von der meldepflichtigen Vereinigung nach {\\u0167} 20 Absatz 1 kein wirtschaftlich Berechtigter nach Absatz 1 oder nach den S{\\u0228}tzen 1 bis 4 ermittelt werden kann, gilt als wirtschaftlich Berechtigter der gesetzliche Vertreter, der gesch{\\u0228}ftsf{\\u0252}hrende Gesellschafter oder der Partner des Vertragspartners.\\\n\\pard\\sb100\n(3) Bei rechtsf{\\u0228}higen Stiftungen und Rechtsgestaltungen, mit denen treuh{\\u0228}nderisch Verm{\\u0246}gen verwaltet oder verteilt oder die Verwaltung oder Verteilung durch Dritte beauftragt wird, oder bei diesen vergleichbaren Rechtsformen z{\\u0228}hlt zu den wirtschaftlich Berechtigten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jede nat{\\u0252}rliche Person, die als Treugeber (Settlor), Verwalter von Trusts (Trustee) oder Protektor, sofern vorhanden, handelt,\\\n\\tab 2.\\tab jede nat{\\u0252}rliche Person, die Mitglied des Vorstands der Stiftung ist,\\\n\\tab 3.\\tab jede nat{\\u0252}rliche Person, die als Beg{\\u0252}nstigte bestimmt worden ist,\\\n\\tab 4.\\tab die Gruppe von nat{\\u0252}rlichen Personen, zu deren Gunsten das Verm{\\u0246}gen verwaltet oder verteilt werden soll, sofern die nat{\\u0252}rliche Person, die Beg{\\u0252}nstigte des verwalteten Verm{\\u0246}gens werden soll, noch nicht bestimmt ist,\\\n\\tab 5.\\tab jede nat{\\u0252}rliche Person, die auf sonstige Weise unmittelbar oder mittelbar beherrschenden Einfluss auf die Verm{\\u0246}gensverwaltung oder Ertragsverteilung aus{\\u0252}bt und\\\n\\tab 6.\\tab jede nat{\\u0252}rliche Person, die unmittelbar oder mittelbar beherrschenden Einfluss auf eine Vereinigung aus{\\u0252}ben kann, die Mitglied des Vorstands der Stiftung ist oder die als Beg{\\u0252}nstigte der Stiftung bestimmt worden ist.\\\n\\pard\n\\pard\\sb100\n(4) Bei Handeln auf Veranlassung z{\\u0228}hlt zu den wirtschaftlich Berechtigten derjenige, auf dessen Veranlassung die Transaktion durchgef{\\u0252}hrt wird. Soweit der Vertragspartner als Treuh{\\u0228}nder handelt, handelt er ebenfalls auf Veranlassung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3 Abs. 1 u. 2: Zur Anwendung vgl. {\\u0167} 19 Abs. 2 +++) \\\n(+++ {\\u0167} 3 Abs 1 u. 3: Zur Anwendung vgl. {\\u0167} 19 Abs. 2 +++)\\\n}"
}