{
  "documentIdentifier" : "BJNR182210017BJNE000701311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verpflichtete haben angemessene gesch{\\u0228}fts- und kundenbezogene interne Sicherungsma{\\u0223}nahmen zu schaffen, um die Risiken von Geldw{\\u0228}sche und von Terrorismusfinanzierung in Form von Grunds{\\u0228}tzen, Verfahren und Kontrollen zu steuern und zu mindern. Angemessen sind solche Ma{\\u0223}nahmen, die der jeweiligen Risikosituation des einzelnen Verpflichteten entsprechen und diese hinreichend abdecken. Die Verpflichteten haben die Funktionsf{\\u0228}higkeit der internen Sicherungsma{\\u0223}nahmen zu {\\u0252}berwachen und sie bei Bedarf zu aktualisieren.\\\n\\pard\n\\pard\\sb100\n(2) Interne Sicherungsma{\\u0223}nahmen sind insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausarbeitung von internen Grunds{\\u0228}tzen, Verfahren und Kontrollen in Bezug auf \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Umgang mit Risiken nach Absatz 1,\\\n\\tab b)\\tab die Kundensorgfaltspflichten nach den {\\u0167}{\\u0167} 10 bis 17,\\\n\\tab c)\\tab die Erf{\\u0252}llung der Meldepflicht nach {\\u0167} 43 Absatz 1,\\\n\\tab d)\\tab die Aufzeichnung von Informationen und die Aufbewahrung von Dokumenten nach {\\u0167} 8 und\\\n\\tab e)\\tab die Einhaltung der sonstigen geldw{\\u0228}scherechtlichen Vorschriften,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Bestellung eines Geldw{\\u0228}schebeauftragten und seines Stellvertreters gem{\\u0228}{\\u0223} {\\u0167} 7,\\\n\\tab 3.\\tab f{\\u0252}r Verpflichtete, die Mutterunternehmen einer Gruppe sind, die Schaffung von gruppenweiten Verfahren gem{\\u0228}{\\u0223} {\\u0167} 9,\\\n\\tab 4.\\tab die Schaffung und Fortentwicklung geeigneter Ma{\\u0223}nahmen zur Verhinderung des Missbrauchs von neuen Produkten und Technologien zur Begehung von Geldw{\\u0228}sche und von Terrorismusfinanzierung oder f{\\u0252}r Zwecke der Beg{\\u0252}nstigung der Anonymit{\\u0228}t von Gesch{\\u0228}ftsbeziehungen oder von Transaktionen,\\\n\\tab 5.\\tab die {\\u0220}berpr{\\u0252}fung der Mitarbeiter auf ihre Zuverl{\\u0228}ssigkeit durch geeignete Ma{\\u0223}nahmen, insbesondere durch Personalkontroll- und Beurteilungssysteme der Verpflichteten,\\\n\\tab 6.\\tab die erstmalige und laufende Unterrichtung der Mitarbeiter in Bezug auf Typologien und aktuelle Methoden der Geldw{\\u0228}sche und der Terrorismusfinanzierung sowie die insoweit einschl{\\u0228}gigen Vorschriften und Pflichten, einschlie{\\u0223}lich Datenschutzbestimmungen, und\\\n\\tab 7.\\tab die {\\u0220}berpr{\\u0252}fung der zuvor genannten Grunds{\\u0228}tze und Verfahren durch eine unabh{\\u0228}ngige Pr{\\u0252}fung, soweit diese {\\u0220}berpr{\\u0252}fung angesichts der Art und des Umfangs der Gesch{\\u0228}ftst{\\u0228}tigkeit angemessen ist.\\\n\\pard\n\\pard\\sb100\n(3) Soweit ein Verpflichteter nach {\\u0167} 2 Absatz 1 Nummer 10 bis 14 und 16 seine berufliche T{\\u0228}tigkeit als Angestellter eines Unternehmens aus{\\u0252}bt, obliegen die Verpflichtungen nach den Abs{\\u0228}tzen 1 und 2 diesem Unternehmen.\\\n\\pard\\sb100\n(4) Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 15 haben {\\u0252}ber die in Absatz 2 genannten Ma{\\u0223}nahmen hinaus Datenverarbeitungssysteme zu betreiben, mittels derer sie in der Lage sind, sowohl Gesch{\\u0228}ftsbeziehungen als auch einzelne Transaktionen im Spielbetrieb und {\\u0252}ber ein Spielerkonto nach {\\u0167} 16 zu erkennen, die als zweifelhaft oder ungew{\\u0246}hnlich anzusehen sind aufgrund des {\\u0246}ffentlich verf{\\u0252}gbaren oder im Unternehmen verf{\\u0252}gbaren Erfahrungswissens {\\u0252}ber die Methoden der Geldw{\\u0228}sche und der Terrorismusfinanzierung. Sie haben diese Datenverarbeitungssysteme zu aktualisieren. Die Aufsichtsbeh{\\u0246}rde kann Kriterien bestimmen, bei deren Erf{\\u0252}llung Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 15 vom Einsatz von Datenverarbeitungssystemen nach Satz 1 absehen k{\\u0246}nnen.\\\n\\pard\\sb100\n(5) Die Verpflichteten haben im Hinblick auf ihre Art und Gr{\\u0246}{\\u0223}e angemessene Vorkehrungen zu treffen, damit es ihren Mitarbeitern und Personen in einer vergleichbaren Position unter Wahrung der Vertraulichkeit ihrer Identit{\\u0228}t m{\\u0246}glich ist, Verst{\\u0246}{\\u0223}e gegen geldw{\\u0228}scherechtliche Vorschriften geeigneten Stellen zu berichten.\\\n\\pard\\sb100\n(6) Die Verpflichteten treffen Vorkehrungen, um auf Anfrage der Zentralstelle f{\\u0252}r Finanztransaktionsuntersuchungen oder auf Anfrage anderer zust{\\u0228}ndiger Beh{\\u0246}rden Auskunft dar{\\u0252}ber zu geben, ob sie w{\\u0228}hrend eines Zeitraums von f{\\u0252}nf Jahren vor der Anfrage mit bestimmten Personen eine Gesch{\\u0228}ftsbeziehung unterhalten haben und welcher Art diese Gesch{\\u0228}ftsbeziehung war. Sie haben sicherzustellen, dass die Informationen sicher und vertraulich an die anfragende Stelle {\\u0252}bermittelt werden. Verpflichtete nach {\\u0167} 2 Absatz 1 Nummer 10 und 12 k{\\u0246}nnen die Auskunft verweigern, wenn sich die Anfrage auf Informationen bezieht, die sie im Rahmen von T{\\u0228}tigkeiten der Rechtsberatung oder Prozessvertretung erhalten haben. Die Pflicht zur Auskunft bleibt bestehen, wenn der Verpflichtete wei{\\u0223}, dass die Rechtsberatung oder Prozessvertretung f{\\u0252}r den Zweck der Geldw{\\u0228}sche oder der Terrorismusfinanzierung genutzt wurde oder wird.\\\n\\pard\\sb100\n(7) Die Verpflichteten d{\\u0252}rfen die internen Sicherungsma{\\u0223}nahmen im Rahmen von vertraglichen Vereinbarungen durch einen Dritten durchf{\\u0252}hren lassen, wenn sie dies vorher der Aufsichtsbeh{\\u0246}rde angezeigt haben. Die Aufsichtsbeh{\\u0246}rde kann die {\\u0220}bertragung dann untersagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Dritte nicht die Gew{\\u0228}hr daf{\\u0252}r bietet, dass die Sicherungsma{\\u0223}nahmen ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt werden,\\\n\\tab 2.\\tab die Steuerungsm{\\u0246}glichkeiten der Verpflichteten beeintr{\\u0228}chtigt werden oder\\\n\\tab 3.\\tab die Aufsicht durch die Aufsichtsbeh{\\u0246}rde beeintr{\\u0228}chtigt wird.\\\n\\pard\nDie Verpflichteten haben in ihrer Anzeige darzulegen, dass die Voraussetzungen f{\\u0252}r eine Untersagung der {\\u0220}bertragung nach Satz 2 nicht vorliegen. Die Verantwortung f{\\u0252}r die Erf{\\u0252}llung der Sicherungsma{\\u0223}nahmen bleibt bei den Verpflichteten.\\\n\\pard\\sb100\n(8) Die Aufsichtsbeh{\\u0246}rde kann im Einzelfall Anordnungen erteilen, die geeignet und erforderlich sind, damit der Verpflichtete die erforderlichen internen Sicherungsma{\\u0223}nahmen schafft.\\\n\\pard\\sb100\n(9) Die Aufsichtsbeh{\\u0246}rde kann anordnen, dass auf einzelne Verpflichtete oder Gruppen von Verpflichteten wegen der Art der von diesen betriebenen Gesch{\\u0228}fte und wegen der Gr{\\u0246}{\\u0223}e des Gesch{\\u0228}ftsbetriebs unter Ber{\\u0252}cksichtigung der Risiken in Bezug auf Geldw{\\u0228}sche oder Terrorismusfinanzierung die Vorschriften der Abs{\\u0228}tze 1 bis 6 risikoangemessen anzuwenden sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}