{
  "documentIdentifier" : "BJNR182210017BJNE000901311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Vom Verpflichteten aufzuzeichnen und aufzubewahren sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die im Rahmen der Erf{\\u0252}llung der Sorgfaltspflichten erhobenen Angaben und eingeholten Informationen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0252}ber die Vertragspartner, die Vertragsparteien des Kaufgegenstandes nach {\\u0167} 11 Absatz 2 und gegebenenfalls {\\u0252}ber die f{\\u0252}r die Vertragspartner oder die Vertragsparteien des Kaufgegenstandes auftretenden Personen und wirtschaftlich Berechtigten,\\\n\\tab b)\\tab {\\u0252}ber Gesch{\\u0228}ftsbeziehungen und Transaktionen, insbesondere Transaktionsbelege, soweit sie f{\\u0252}r die Untersuchung von Transaktionen erforderlich sein k{\\u0246}nnen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab hinreichende Informationen {\\u0252}ber die Durchf{\\u0252}hrung und {\\u0252}ber die Ergebnisse der Risikobewertung nach {\\u0167} 10 Absatz 2, {\\u0167} 14 Absatz 1 und {\\u0167} 15 Absatz 2 und {\\u0252}ber die Angemessenheit der auf Grundlage dieser Ergebnisse ergriffenen Ma{\\u0223}nahmen,\\\n\\tab 3.\\tab die Ergebnisse der Untersuchung nach {\\u0167} 15 Absatz 5 Nummer 1 und\\\n\\tab 4.\\tab die Erw{\\u0228}gungsgr{\\u0252}nde und eine nachvollziehbare Begr{\\u0252}ndung des Bewertungsergebnisses eines Sachverhalts hinsichtlich der Meldepflicht nach {\\u0167} 43 Absatz 1.\\\n\\pard\nDie Aufzeichnungen nach Satz 1 Nummer 1 Buchstabe a schlie{\\u0223}en Aufzeichnungen {\\u0252}ber die getroffenen Ma{\\u0223}nahmen zur Ermittlung des wirtschaftlich Berechtigten sowie die Dokumentation der Eigentums- und Kontrollstruktur nach {\\u0167} 11 Absatz 5a Satz 1 ein. Bei Personen, die nach {\\u0167} 3 Absatz 2 Satz 5 als wirtschaftlich Berechtigte gelten, sind zudem die Ma{\\u0223}nahmen zur {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t nach {\\u0167} 11 Absatz 5 und etwaige Schwierigkeiten, die w{\\u0228}hrend des {\\u0220}berpr{\\u0252}fungsvorgangs aufgetreten sind, aufzuzeichnen.\\\n\\pard\\sb100\n(2) Zur Erf{\\u0252}llung der Pflicht nach Absatz 1 Satz 1 Nummer 1 Buchstabe a sind in den F{\\u0228}llen des {\\u0167} 12 Absatz 1 Satz 1 Nummer 1 auch die Art, die Nummer und die Beh{\\u0246}rde, die das zur {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t vorgelegte Dokument ausgestellt hat, aufzuzeichnen. Soweit zur {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t einer nat{\\u0252}rlichen Person Dokumente nach {\\u0167} 12 Absatz 1 Satz 1 Nummer 1, 4 oder 5 oder zur {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t einer juristischen Person Unterlagen nach {\\u0167} 12 Absatz 2 vorgelegt werden oder soweit Dokumente, die aufgrund einer Rechtsverordnung nach {\\u0167} 12 Absatz 3 bestimmt sind, vorgelegt oder herangezogen werden, haben die Verpflichteten das Recht und die Pflicht, Kopien dieser Dokumente oder Unterlagen anzufertigen oder sie optisch digitalisiert zu erfassen oder, bei einem Vor-Ort-Auslesen nach {\\u0167}{\\u0160}18a des Personalausweisgesetzes, nach {\\u0167} 78 Absatz 5 Satz 2 des Aufenthaltsgesetzes oder nach {\\u0167} 13 des eID-Karte-Gesetzes, das dienste- und kartenspezifische Kennzeichen sowie die Tatsache aufzuzeichnen, dass die Daten im Wege des Vor-Ort-Auslesens {\\u0252}bernommen wurden. Diese gelten als Aufzeichnung im Sinne des Satzes 1. Die Aufzeichnungs- und Aufbewahrungspflicht nach Absatz 1 Satz 1 Nummer 1 Buchstabe a umfasst auch die zur Erf{\\u0252}llung geldw{\\u0228}scherechtlicher Sorgfaltspflichten angefertigten Aufzeichnungen von Video- und Tonaufnahmen. Wird nach {\\u0167} 11 Absatz 3 Satz 1 von einer erneuten Identifizierung abgesehen, so sind der Name des zu Identifizierenden und der Umstand, dass er bei fr{\\u0252}herer Gelegenheit identifiziert worden ist, aufzuzeichnen. Im Fall des {\\u0167} 12 Absatz 1 Satz 1 Nummer 2 ist anstelle der Art, der Nummer und der Beh{\\u0246}rde, die das zur {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t vorgelegte Dokument ausgestellt hat, das dienste- und kartenspezifische Kennzeichen und die Tatsache, dass die Pr{\\u0252}fung anhand eines elektronischen Identit{\\u0228}tsnachweises erfolgt ist, aufzuzeichnen. Bei der {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t anhand einer qualifizierten Signatur nach {\\u0167} 12 Absatz 1 Satz 1 Nummer 3 ist auch deren Validierung aufzuzeichnen. Bei Einholung von Angaben und Informationen durch Einsichtnahme in elektronisch gef{\\u0252}hrte Register oder Verzeichnisse gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 2 gilt die Anfertigung eines Ausdrucks als Aufzeichnung der darin enthaltenen Angaben oder Informationen.\\\n\\pard\\sb100\n(3) Die Aufzeichnungen k{\\u0246}nnen auch digital auf einem Datentr{\\u0228}ger gespeichert werden. Die Verpflichteten m{\\u0252}ssen sicherstellen, dass die gespeicherten Daten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit den festgestellten Angaben und Informationen {\\u0252}bereinstimmen,\\\n\\tab 2.\\tab w{\\u0228}hrend der Dauer der Aufbewahrungsfrist verf{\\u0252}gbar sind und\\\n\\tab 3.\\tab jederzeit innerhalb einer angemessenen Frist lesbar gemacht werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(4) Die Aufzeichnungen und sonstigen Belege nach den Abs{\\u0228}tzen 1 bis 3 sind f{\\u0252}nf Jahre aufzubewahren, soweit nicht andere gesetzliche Bestimmungen {\\u0252}ber Aufzeichnungs- und Aufbewahrungspflichten eine l{\\u0228}ngere Frist vorsehen. In jedem Fall sind die Aufzeichnungen und sonstigen Belege sp{\\u0228}testens nach Ablauf von zehn Jahren zu vernichten. Die Aufbewahrungsfrist im Fall des {\\u0167} 10 Absatz 3 Satz 1 Nummer 1 beginnt mit dem Schluss des Kalenderjahres, in dem die Gesch{\\u0228}ftsbeziehung endet. In den {\\u0252}brigen F{\\u0228}llen beginnt sie mit dem Schluss des Kalenderjahres, in dem die jeweilige Angabe festgestellt worden ist.\\\n\\pard\\sb100\n(5) Soweit aufzubewahrende Unterlagen einer {\\u0246}ffentlichen Stelle vorzulegen sind, gilt f{\\u0252}r die Lesbarmachung der Unterlagen {\\u0167} 147 Absatz 5 der Abgabenordnung entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8: Zur Anwendung vgl. {\\u0167} 25i Abs. 3 KredWG +++)\\\n}"
}