{
  "documentIdentifier" : "BJNR208890990BJNE015705160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (nicht mehr anzuwenden)\\\n\\tab 2.\\tab (nicht mehr anzuwenden)\\\n\\tab 3.\\tab (nicht mehr anzuwenden)\\\n\\tab 4.\\tab (nicht mehr anzuwenden)\\\n\\tab 5.\\tab a) und b) (nicht mehr anzuwenden)\\\n\\tab 6.\\tab (nicht mehr anzuwenden)\\\n\\tab 7.\\tab a) bis e) (nicht mehr anzuwenden)\\\n\\tab 8.\\tab Heimarbeitsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 804-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 4 des Gesetzes vom 13. Juli 1988 (BGBl. I S. 1034),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Das Gesetz ist ab 1. Juli 1991 anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab b) (nicht mehr anzuwenden)\\\n\\tab 9.\\tab Erste Rechtsverordnung zur Durchf{\\u0252}hrung des Heimarbeitsgesetzes in der Fassung der Bekanntmachung vom 26. Januar 1976 (BGBl. I S. 221),\\\n\\tab\\tab mit folgender Ma{\\u0223}gabe:\\\n\\tab\\tab Die Verordnung ist ab 1. Juli 1991 anzuwenden.\\\n\\tab 10.\\tab (nicht mehr anzuwenden)\\\n\\tab 11.\\tab Montan-Mitbestimmungsgesetz in der im Bundesgesetzblatt Teil III, Gliederungsnummer 801-2, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 10 Abs. 22 des Gesetzes vom 19. Dezember 1985 (BGBl. I S. 2355),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab (nicht mehr anzuwenden)\\\n\\tab b)\\tab Vom 1. April 1991 an ist {\\u0167} 1 Abs. 1 in folgender Fassung anzuwenden:\\\n\\tab\\tab\\tab\\tab \"(1) Die Arbeitnehmer haben ein Mitbestimmungsrecht in den Aufsichtsr{\\u0228}ten und in den zur gesetzlichen Vertretung berufenen Organen nach Ma{\\u0223}gabe dieses Gesetzes in\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab a)\\tab den Unternehmen, deren {\\u0252}berwiegender Betriebszweck in der F{\\u0246}rderung von Steinkohle, Braunkohle oder Eisenerz oder in der Aufbereitung, Verkokung, Verschwelung oder Brikettierung dieser Grundstoffe liegt und deren Betrieb unter der Aufsicht der Bergbeh{\\u0246}rden steht,\\\n\\tab b)\\tab den Unternehmen, deren {\\u0252}berwiegender Betriebszweck in der Erzeugung von Eisen und Stahl besteht. Die Herstellung von Walzwerkserzeugnissen einschlie{\\u0223}lich Walzdraht, R{\\u0246}hren, Walzen, rollendem Eisenbahnmaterial, Freiformschmiedest{\\u0252}cken und Gie{\\u0223}ereierzeugnissen aus Eisen oder Stahl ist als Erzeugung von Eisen und Stahl anzusehen\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab 1.\\tab in einem Unternehmen, dessen Aufsichtsrat am 1. April 1991 nach {\\u0167}{\\u0167} 4 oder 9 zusammengesetzt ist, oder\\\n\\tab 2.\\tab in einem anderen Unternehmen nach der Verschmelzung mit einem in Nummer 1 bezeichneten Unternehmen oder nach dem {\\u0220}bergang von Betrieben oder Betriebsteilen eines in Nummer 1 bezeichneten Unternehmens, die die genannten Erzeugnisse herstellen oder Roheisen oder Rohstahl erzeugen, auf das andere Unternehmen, wenn dieses mit dem in Nummer 1 bezeichneten Unternehmen verbunden ist ({\\u0167} 15 des Aktiengesetzes), und solange nach der Verschmelzung oder dem {\\u0220}bergang der {\\u0252}berwiegende Betriebszweck des anderen Unternehmens die Herstellung der genannten Erzeugnisse oder die Erzeugung von Roheisen oder Rohstahl ist.\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab\\tab\\tab\\tab\\tab\\tab Satz 2 Nr. 2 gilt entsprechend f{\\u0252}r die weitere Verschmelzung sowie f{\\u0252}r den weiteren {\\u0220}bergang von Betrieben oder Betriebsteilen.\"\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab (nicht mehr anzuwenden)\\\n\\tab 13.\\tab (nicht mehr anzuwenden)\\\n\\tab 14.\\tab Tarifvertragsgesetz in der Fassung der Bekanntmachung vom 25. August 1969 (BGBl. I S. 1323), ge{\\u0228}ndert durch Artikel II {\\u0167} 1 des Gesetzes vom 29. Oktober 1974 (BGBl. I S. 2879),\\\n\\tab\\tab mit folgender Ma{\\u0223}gabe:\\\n\\tab\\tab Bis zum Abschlu{\\u0223} eines neuen Tarifvertrages ist der geltende Rahmenkollektivvertrag oder Tarifvertrag mit allen Nachtr{\\u0228}gen und Zusatzvereinbarungen weiter anzuwenden, soweit eine Registrierung entsprechend dem Arbeitsgesetzbuch erfolgt ist. Der Rahmenkollektivvertrag oder Tarifvertrag tritt ganz oder teilweise au{\\u0223}er Kraft, wenn f{\\u0252}r denselben Geltungsbereich oder Teile desselben ein neuer Tarifvertrag in Kraft tritt. Bestimmungen bisheriger Rahmenkollektivvertr{\\u0228}ge oder Tarifvertr{\\u0228}ge, die im neuen Tarifvertrag nicht aufgehoben oder ersetzt sind, gelten weiter.\\\n\\tab\\tab Rationalisierungsschutzabkommen, die vor dem 1. Juli 1990 abgeschlossen und registriert worden sind, treten ohne Nachwirkung am 31. Dezember 1990 au{\\u0223}er Kraft; soweit Arbeitnehmer bis zum 31. Dezember 1990 die Voraussetzungen der Rationalisierungsschutzabkommen erf{\\u0252}llt haben, bleiben deren Anspr{\\u0252}che und Rechte vorbehaltlich neuer tarifvertraglicher Regelungen unber{\\u0252}hrt. Die Regelungen des Artikel 20 des Vertrages und der dazu ergangenen Anlagen bleiben unber{\\u0252}hrt.\\\n\\tab 15.\\tab (nicht mehr anzuwenden)\\\n\\tab 16.\\tab Gesetz zur Verbesserung der betrieblichen Altersversorgung vom 19. Dezember 1974 (BGBl. I S. 3610), zuletzt ge{\\u0228}ndert durch Artikel 33 des Gesetzes vom 18. Dezember 1986 (BGBl. I S. 2261; 1990 I S. 1337),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Dieses Gesetz tritt am 1. Januar 1992 in Kraft.\\\n\\tab b)\\tab {\\u0167}{\\u0167} 1 bis 18 finden auf Zusagen {\\u0252}ber Leistungen der betrieblichen Altersversorgung Anwendung, die nach dem 31. Dezember 1991 erteilt werden; die Nachversicherung gem{\\u0228}{\\u0223} {\\u0167} 18 Abs. 6 von Zeiten vor dem 1. Januar 1992 ist ausgeschlossen.\\\n\\tab c)\\tab {\\u0167}{\\u0167} 26 bis 30 sind nicht anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}