{
  "documentIdentifier" : "BJNR208890990BJNE015902377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nBundesrecht tritt in dem in Artikel 3 des Vertrages genannten Gebiet mit folgenden Ma{\\u0223}gaben in Kraft: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis 11. (nicht mehr anzuwenden)\\\n\\tab 12.\\tab Gesetz {\\u0252}ber Betriebs{\\u0228}rzte, Sicherheitsingenieure und andere Fachkr{\\u0228}fte f{\\u0252}r Arbeitssicherheit vom 12. Dezember 1973 (BGBl. I S. 1885), ge{\\u0228}ndert durch {\\u0167} 70 des Gesetzes vom 12. April 1976 (BGBl. I S. 965),\\\n\\tab\\tab mit folgenden Ma{\\u0223}gaben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Die Verpflichtung der Arbeitgeber nach {\\u0167} 2 gilt als erf{\\u0252}llt, wenn die betriebs{\\u0228}rztlichen Aufgaben durch eine Einrichtung des betrieblichen Gesundheitswesens wahrgenommen werden. Die Buchstaben b) und d) sind anzuwenden.\\\n\\tab b)\\tab Der Arbeitgeber kann die Fachkunde als Betriebsarzt nach {\\u0167} 4 als nachgewiesen ansehen bei Fach{\\u0228}rzten f{\\u0252}r Arbeitsmedizin oder Arbeitshygiene und Fach{\\u0228}rzten mit staatlicher Anerkennung als Betriebsarzt.\\\n\\tab c)\\tab Der Arbeitgeber kann die Fachkunde als Fachkraft f{\\u0252}r Arbeitssicherheit nach {\\u0167} 7 als nachgewiesen ansehen bei Fachkr{\\u0228}ften, die eine Hochschul-, Fachschul- oder Meisterqualifikation besitzen und eine der Ausbildung entsprechende praktische T{\\u0228}tigkeit mindestens zwei Jahre lang ausge{\\u0252}bt haben und eine Ausbildung als Fachingenieur oder Fach{\\u0246}konom f{\\u0252}r Arbeitsschutz oder Arbeitsschutzinspektor oder Sicherheitsingenieur oder Fachingenieur f{\\u0252}r Brandschutz oder den Erwerb der anerkannten Zusatzqualifikation im Gesundheits- und Arbeitsschutz f{\\u0252}r Sicherheitsinspektoren oder eine entsprechende Ausbildung auf dem Gebiet der Arbeitshygiene nachweisen k{\\u0246}nnen. Fachkr{\\u0228}fte f{\\u0252}r Arbeitssicherheit erf{\\u0252}llen die Anforderungen auch, wenn sie vor dem Inkrafttreten dieses Gesetzes mindestens zwei Jahre lang auf dem Gebiet der Arbeitssicherheit t{\\u0228}tig waren.\\\n\\tab d)\\tab und e) (nicht mehr anzuwenden)\\\n\\tab f)\\tab Wird der Arbeitgeber Mitglied eines Unfallversicherungstr{\\u0228}gers und hat dieser Unfallverh{\\u0252}tungsvorschriften gem{\\u0228}{\\u0223} {\\u0167} 14 Abs. 1 erlassen, so treten an die Stelle der Bestimmungen in den Buchstaben b) bis e) die entsprechenden Bestimmungen der Unfallverh{\\u0252}tungsvorschriften. Die erforderliche Fachkunde kann auch weiterhin als nachgewiesen angesehen werden, wenn die Voraussetzungen der Buchstaben b) und c) erf{\\u0252}llt sind.\\\n\\tab g)\\tab F{\\u0252}r den {\\u0246}ffentlichen Dienst der in Artikel 1 des Vertrages genannten L{\\u0228}nder und des Landes Berlin f{\\u0252}r den Teil, in dem das Grundgesetz bisher nicht galt, ist bis zum Erla{\\u0223} entsprechender Vorschriften durch die f{\\u0252}r den {\\u0246}ffentlichen Dienst zust{\\u0228}ndigen Minister der L{\\u0228}nder die Richtlinie des Bundesministers des Innern f{\\u0252}r den betriebs{\\u0228}rztlichen und sicherheitstechnischen Dienst in den Verwaltungen und Betrieben des Bundes vom 28. Januar 1978 (GMBl. S. 114 ff.) anzuwenden.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 13.\\tab und 14. (nicht mehr anzuwenden)\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}