{
  "documentIdentifier" : "BJNR194710017BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Funkanlagen, deren Konformit{\\u0228}t mit den Anforderungen des {\\u0167} 4 im Konformit{\\u0228}tsbewertungsverfahren nachgewiesen wurde, sind mit der CE-Kennzeichnung zu versehen. Die CE-Kennzeichnung ist anzubringen, bevor die Funkanlagen in Verkehr gebracht werden.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die CE-Kennzeichnung gelten die allgemeinen Grunds{\\u0228}tze nach Artikel 30 der Verordnung (EG) Nr. 765\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juli 2008 {\\u0252}ber die Vorschriften f{\\u0252}r die Akkreditierung und Markt{\\u0252}berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339\/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30).\\\n\\pard\\sb100\n(3) Die CE-Kennzeichnung ist gut sichtbar, gut lesbar und dauerhaft auf der Funkanlage oder auf ihrer Datenplakette anzubringen, es sei denn, dies ist aufgrund der Art der Funkanlage nicht m{\\u0246}glich oder nicht gerechtfertigt. Die CE-Kennzeichnung ist au{\\u0223}erdem gut sichtbar und gut lesbar auf der Verpackung der Funkanlage anzubringen.\\\n\\pard\\sb100\n(4) Abweichend von der Vorschrift zur Gr{\\u0246}{\\u0223}e nach Artikel 30 der Verordnung (EG) Nr. 765\/2008 kann die H{\\u0246}he der an einer Funkanlage angebrachten CE-Kennzeichnung weniger als 5 Millimeter betragen, wenn dies aufgrund der Art der Funkanlage erforderlich ist und wenn die CE-Kennzeichnung dennoch gut sichtbar und gut lesbar ist.\\\n\\pard\\sb100\n(5) In F{\\u0228}llen, in denen das Konformit{\\u0228}tsbewertungsverfahren als umfassende Qualit{\\u0228}tssicherung nach Anhang IV der Richtlinie 2014\/53\/EU durchgef{\\u0252}hrt wurde, muss nach der CE-Kennzeichnung die Kennnummer der notifizierten Stelle stehen. Die Kennnummer der notifizierten Stelle muss die gleiche H{\\u0246}he haben wie die CE-Kennzeichnung. Die Kennnummer der notifizierten Stelle ist entweder von der notifizierten Stelle selbst anzubringen oder nach ihren Anweisungen durch den Hersteller oder seinen Bevollm{\\u0228}chtigten.\\\n}"
}