{
  "documentIdentifier" : "BJNR194710017BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Funkanlage sind eine Gebrauchsanleitung und Sicherheitsinformationen beizuf{\\u0252}gen, die zur bestimmungsgem{\\u0228}{\\u0223}en Nutzung der Funkanlage erforderlich sind. Dies schlie{\\u0223}t gegebenenfalls eine Beschreibung des Zubeh{\\u0246}rs und der Bestandteile einschlie{\\u0223}lich der Software ein. Die Gebrauchsanleitung und die Sicherheitsinformationen sowie alle Kennzeichnungen m{\\u0252}ssen klar, verst{\\u0228}ndlich und deutlich sein. Bei Funkanlagen f{\\u0252}r nichtgewerbliche Nutzer m{\\u0252}ssen diese Angaben in deutscher Sprache abgefasst sein.\\\n\\pard\n\\pard\\sb100\n(2) Jeder Funkanlage ist eine Kopie der EU-Konformit{\\u0228}tserkl{\\u0228}rung oder der vereinfachten EU-Konformit{\\u0228}tserkl{\\u0228}rung beizuf{\\u0252}gen. Wird nur die Kopie der vereinfachten EU-Konformit{\\u0228}tserkl{\\u0228}rung beigef{\\u0252}gt, muss darin die Internetadresse angegeben sein, unter der der vollst{\\u0228}ndige Text der EU-Konformit{\\u0228}tserkl{\\u0228}rung abgerufen werden kann.\\\n\\pard\\sb100\n(3) Jeder Funkanlage, die bestimmungsgem{\\u0228}{\\u0223} Funkwellen ausstrahlt, sind dar{\\u0252}ber hinaus folgende Informationen beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Frequenzband oder die Frequenzb{\\u0228}nder, in dem oder in denen die Funkanlage betrieben wird, und\\\n\\tab 2.\\tab die maximale Sendeleistung, die in dem Frequenzband oder in den Frequenzb{\\u0228}ndern abgestrahlt wird.\\\n\\pard\n\\pard\\sb100\n(4) Unterliegt die Inbetriebnahme einer Funkanlage Beschr{\\u0228}nkungen, so muss aus den Angaben auf der Verpackung der Funkanlage hervorgehen, in welchem Mitgliedstaat der Europ{\\u0228}ischen Union oder in welchem geografischen Gebiet innerhalb eines Mitgliedstaates diese Beschr{\\u0228}nkungen gelten. Bedarf eine Funkanlage einer Nutzungsgenehmigung, die von der Einhaltung weiterer Anforderungen abh{\\u0228}ngt, so sind die weiteren einzuhaltenden Anforderungen in der Gebrauchsanleitung vollst{\\u0228}ndig anzugeben. Die Art und Weise der Darstellung der Angaben erfolgen nach den Festlegungen der Kommission nach Artikel 10 Absatz 10 Satz 3 der Richtlinie 2014\/53\/EU.\\\n}"
}