{
  "documentIdentifier" : "BJNR194710017BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat die Bundesnetzagentur Grund zu der Annahme, dass eine Funkanlage die Gesundheit oder Sicherheit von Menschen oder andere im {\\u0246}ffentlichen Interesse stehende und durch dieses Gesetz gesch{\\u0252}tzte Werte wie die effektive und effiziente Nutzung des Funkspektrums oder die Vermeidung funktechnischer oder elektromagnetischer St{\\u0246}rungen gef{\\u0228}hrdet, so pr{\\u0252}ft sie, ob die Funkanlage den Anforderungen dieses Gesetzes gen{\\u0252}gt. Die Wirtschaftsakteure sind verpflichtet, zu diesem Zweck im erforderlichen Umfang mit der Bundesnetzagentur zusammenzuarbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Gelangt die Bundesnetzagentur zu dem Ergebnis, dass die Funkanlage den Anforderungen dieses Gesetzes nicht gen{\\u0252}gt, so fordert sie unverz{\\u0252}glich den betreffenden Wirtschaftsakteur auf, innerhalb einer von ihr festgesetzten, der Art der Gefahr angemessenen Frist alle geeigneten Ma{\\u0223}nahmen zu ergreifen, damit die Funkanlage den Anforderungen dieses Gesetzes gen{\\u0252}gt oder um die Funkanlage zur{\\u0252}ckzunehmen oder zur{\\u0252}ckzurufen. Die Bundesnetzagentur unterrichtet die notifizierte Stelle, die das Konformit{\\u0228}tsbewertungsverfahren f{\\u0252}r die Funkanlage durchgef{\\u0252}hrt hat, {\\u0252}ber das Ergebnis ihrer Pr{\\u0252}fung.\\\n\\pard\\sb100\n(3) Gelangt die Bundesnetzagentur zu dem Ergebnis, dass die Funkanlage den Anforderungen dieses Gesetzes gen{\\u0252}gt, aber dennoch die Gesundheit oder Sicherheit von Menschen oder andere im {\\u0246}ffentlichen Interesse stehende und durch dieses Gesetz gesch{\\u0252}tzte Werte gef{\\u0228}hrdet, wie die effektive und effiziente Nutzung des Funkspektrums oder die Vermeidung funktechnischer oder elektromagnetischer St{\\u0246}rungen, so fordert sie den betreffenden Wirtschaftsakteur unverz{\\u0252}glich auf, alle geeigneten Ma{\\u0223}nahmen zu ergreifen, damit die Funkanlage bei ihrem Inverkehrbringen die Gesundheit oder Sicherheit von Menschen oder andere im {\\u0246}ffentlichen Interesse stehende und durch dieses Gesetz gesch{\\u0252}tzte Werte nicht mehr gef{\\u0228}hrdet, oder daf{\\u0252}r zu sorgen, dass sie innerhalb einer der Art der Gefahr angemessenen, vertretbaren Frist zur{\\u0252}ckgenommen oder zur{\\u0252}ckgerufen wird. Die Bundesnetzagentur fordert zu den genannten Korrekturma{\\u0223}nahmen unter dem Vorbehalt auf, dass sie von der Kommission entsprechend Artikel 42 Absatz 4 der Richtlinie 2014\/53\/EU abge{\\u0228}ndert oder aufgehoben werden kann.\\\n\\pard\\sb100\n(4) Der Wirtschaftsakteur hat sicherzustellen, dass sich Korrekturma{\\u0223}nahmen, die er ergreift, auf alle betroffenen Funkanlagen erstrecken, die er auf dem Markt der Europ{\\u0228}ischen Union bereitgestellt hat.\\\n}"
}