{
  "documentIdentifier" : "BJNR323410016BJNE006200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Menschen mit Behinderungen, die Anspruch auf Leistungen nach {\\u0167} 58 haben und denen von einem privaten oder {\\u0246}ffentlichen Arbeitgeber ein sozialversicherungspflichtiges Arbeitsverh{\\u0228}ltnis mit einer tarifvertraglichen oder orts{\\u0252}blichen Entlohnung angeboten wird, erhalten mit Abschluss dieses Arbeitsvertrages als Leistungen zur Teilhabe am Arbeitsleben ein Budget f{\\u0252}r Arbeit.\\\n\\pard\n\\pard\\sb100\n(2) Das Budget f{\\u0252}r Arbeit umfasst einen Lohnkostenzuschuss an den Arbeitgeber zum Ausgleich der Leistungsminderung des Besch{\\u0228}ftigten und die Aufwendungen f{\\u0252}r die wegen der Behinderung erforderliche Anleitung und Begleitung am Arbeitsplatz. Der Lohnkostenzuschuss betr{\\u0228}gt bis zu 75 Prozent des vom Arbeitgeber regelm{\\u0228}{\\u0223}ig gezahlten Arbeitsentgelts, h{\\u0246}chstens jedoch 40 Prozent der monatlichen Bezugsgr{\\u0246}{\\u0223}e nach {\\u0167} 18 Absatz 1 des Vierten Buches. Dauer und Umfang der Leistungen bestimmen sich nach den Umst{\\u0228}nden des Einzelfalles. Durch Landesrecht kann von dem Prozentsatz der Bezugsgr{\\u0246}{\\u0223}e nach Satz 2 zweiter Halbsatz nach oben abgewichen werden.\\\n\\pard\\sb100\n(3) Ein Lohnkostenzuschuss ist ausgeschlossen, wenn zu vermuten ist, dass der Arbeitgeber die Beendigung eines anderen Besch{\\u0228}ftigungsverh{\\u0228}ltnisses veranlasst hat, um durch die ersatzweise Einstellung eines Menschen mit Behinderungen den Lohnkostenzuschuss zu erhalten.\\\n\\pard\\sb100\n(4) Die am Arbeitsplatz wegen der Behinderung erforderliche Anleitung und Begleitung kann von mehreren Leistungsberechtigten gemeinsam in Anspruch genommen werden.\\\n\\pard\\sb100\n(5) Eine Verpflichtung des Leistungstr{\\u0228}gers, Leistungen zur Besch{\\u0228}ftigung bei privaten oder {\\u0246}ffentlichen Arbeitgebern zu erm{\\u0246}glichen, besteht nicht.\\\n}"
}