{
  "documentIdentifier" : "BJNR323410016BJNE006800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Berechnung des Regelentgelts wird das von den Leistungsempf{\\u0228}ngern im letzten vor Beginn der Leistung oder einer vorangegangenen Arbeitsunf{\\u0228}higkeit abgerechneten Entgeltabrechnungszeitraum, mindestens das w{\\u0228}hrend der letzten abgerechneten vier Wochen (Bemessungszeitraum) erzielte und um einmalig gezahltes Arbeitsentgelt verminderte Arbeitsentgelt durch die Zahl der Stunden geteilt, f{\\u0252}r die es gezahlt wurde. Das Ergebnis wird mit der Zahl der sich aus dem Inhalt des Arbeitsverh{\\u0228}ltnisses ergebenden regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitsstunden vervielfacht und durch sieben geteilt. Ist das Arbeitsentgelt nach Monaten bemessen oder ist eine Berechnung des Regelentgelts nach den S{\\u0228}tzen 1 und 2 nicht m{\\u0246}glich, gilt der 30. Teil des in dem letzten vor Beginn der Leistung abgerechneten Kalendermonat erzielten und um einmalig gezahltes Arbeitsentgelt verminderten Arbeitsentgelts als Regelentgelt. Wird mit einer Arbeitsleistung Arbeitsentgelt erzielt, das f{\\u0252}r Zeiten einer Freistellung vor oder nach dieser Arbeitsleistung f{\\u0228}llig wird (Wertguthaben nach {\\u0167} 7b des Vierten Buches), ist f{\\u0252}r die Berechnung des Regelentgelts das im Bemessungszeitraum der Beitragsberechnung zugrunde liegende und um einmalig gezahltes Arbeitsentgelt verminderte Arbeitsentgelt ma{\\u0223}gebend; Wertguthaben, die nicht nach einer Vereinbarung {\\u0252}ber flexible Arbeitszeitregelungen verwendet werden ({\\u0167} 23b Absatz 2 des Vierten Buches), bleiben au{\\u0223}er Betracht. Bei der Anwendung des Satzes 1 gilt als regelm{\\u0228}{\\u0223}ige w{\\u0246}chentliche Arbeitszeit die Arbeitszeit, die dem gezahlten Arbeitsentgelt entspricht. F{\\u0252}r die Berechnung des Regelentgelts wird der 360. Teil des einmalig gezahlten Arbeitsentgelts, das in den letzten zw{\\u0246}lf Kalendermonaten vor Beginn der Leistung nach {\\u0167} 23a des Vierten Buches der Beitragsberechnung zugrunde gelegen hat, dem nach den S{\\u0228}tzen 1 bis 5 berechneten Arbeitsentgelt hinzugerechnet.\\\n\\pard\n\\pard\\sb100\n(2) Bei Teilarbeitslosigkeit ist f{\\u0252}r die Berechnung das Arbeitsentgelt ma{\\u0223}gebend, das in der infolge der Teilarbeitslosigkeit nicht mehr ausge{\\u0252}bten Besch{\\u0228}ftigung erzielt wurde.\\\n\\pard\\sb100\n(3) F{\\u0252}r Leistungsempf{\\u0228}nger, die Kurzarbeitergeld bezogen haben, wird das regelm{\\u0228}{\\u0223}ige Arbeitsentgelt zugrunde gelegt, das zuletzt vor dem Arbeitsausfall erzielt wurde.\\\n\\pard\\sb100\n(4) Das Regelentgelt wird bis zur H{\\u0246}he der f{\\u0252}r den Rehabilitationstr{\\u0228}ger jeweils geltenden Leistungs- oder Beitragsbemessungsgrenze ber{\\u0252}cksichtigt, in der Rentenversicherung bis zur H{\\u0246}he des der Beitragsbemessung zugrunde liegenden Entgelts.\\\n\\pard\\sb100\n(5) F{\\u0252}r Leistungsempf{\\u0228}nger, die im Inland nicht einkommensteuerpflichtig sind, werden f{\\u0252}r die Feststellung des entgangenen Nettoarbeitsentgelts die Steuern ber{\\u0252}cksichtigt, die bei einer Steuerpflicht im Inland durch Abzug vom Arbeitsentgelt erhoben w{\\u0252}rden.\\\n}"
}