{
  "documentIdentifier" : "BJNR235800015BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Service-Center sind nach Ma{\\u0223}gabe der Anlage 1 zust{\\u0228}ndig f{\\u0252}r die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Durchf{\\u0252}hrung des Gesetzes zu dem Staatsvertrag vom 16. Dezember 2009 und 26. Januar 2010 {\\u0252}ber die Verteilung von Versorgungslasten bei bund- und l{\\u0228}nder{\\u0252}bergreifenden Dienstherrenwechseln (Versorgungslastenteilungs-Staatsvertrag) vom 5. September 2010 (BGBl. I S. 1288), insbesondere f{\\u0252}r die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Berechnung, Dokumentation und Zahlbarmachung der Abfindungen nach {\\u0167} 4 des Versorgungslastenteilungs-Staatsvertrags sowie der laufenden Erstattungen nach {\\u0167} 10 des Versorgungslastenteilungs-Staatsvertrags,\\\n\\tab b)\\tab Pr{\\u0252}fung der Dokumentation der Abfindungen und Mitteilung des anzufordernden Abfindungsbetrages an den aufnehmenden Dienstherrn nach {\\u0167} 4 des Versorgungslastenteilungs-Staatsvertrags,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Durchf{\\u0252}hrung der Versorgungslastenteilung nach {\\u0167} 107b des Beamtenversorgungsgesetzes bei bundesinternen Dienstherrenwechseln, insbesondere f{\\u0252}r die Erstattung und Geltendmachung von Versorgungslasten unter Beibehaltung der in der BMF-Zust{\\u0228}ndigkeitsanordnung {\\u8211} Versorgung vom 27. Januar 2000 (BGBl. I S. 1213), die zuletzt durch die Anordnung vom 23. Mai 2008 (BGBl. I S. 973) ge{\\u0228}ndert worden ist, vorgesehenen Verfahrensweise und Zust{\\u0228}ndigkeitsregelungen,\\\n\\tab 3.\\tab Geltendmachung von Erstattungsanspr{\\u0252}chen f{\\u0252}r am 31. Dezember 2007 vorhandene Oberfinanzpr{\\u0228}sidenten und Oberfinanzpr{\\u0228}sidenten im Ruhestand, bei denen gleichzeitig ein Bundes- und Landesbeamtenverh{\\u0228}ltnis bestand,\\\n\\tab 4.\\tab Erstattung von Versorgungslasten nach {\\u0167} 107c des Beamtenversorgungsgesetzes, wenn eine versorgungsberechtigte Ruhestandsbeamtin oder ein versorgungsberechtigter Ruhestandsbeamter des Bundes oder eine Richterin oder ein Richter des Bundes im Ruhestand in ein {\\u0246}ffentlich-rechtliches Dienstverh{\\u0228}ltnis eines anderen Dienstherrn im Beitrittsgebiet berufen wurde und die weitere Festsetzung der Versorgungsbez{\\u0252}ge einem Service-Center nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 1 und 2 obliegt,\\\n\\tab 5.\\tab Erstattung von Versorgungslasten nach Artikel 25 des Vertrages der Bundesrepublik Deutschland mit der Evangelischen Kirche in Deutschland zur Regelung der evangelischen Milit{\\u0228}rseelsorge vom 22. Februar 1957 (BGBl. 1957 II S. 701, 702), auch in Verbindung mit Artikel 2 des Gesetzes {\\u0252}ber die Milit{\\u0228}rseelsorge in der im Bundesgesetzblatt Teil III, Gliederungsnummer 55-1, ver{\\u0246}ffentlichten bereinigten Fassung.\\\n\\pard\n}"
}