{
  "documentIdentifier" : "BJNR009050989BJNE001110377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in Anhang V Teil B der Richtlinie 2000\/29\/EG und die in Anlage I Abschnitt C Nummer 1 zu Anhang 4 des bilateralen Abkommens zwischen der Europ{\\u0228}ischen Union und der schweizerischen Eidgenossenschaft (ABl. L 87 vom 25.3.2004, S. 31) aufgef{\\u0252}hrten Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde d{\\u0252}rfen aus einem Drittland nur eingef{\\u0252}hrt werden, wenn sie von einem Pflanzengesundheitszeugnis oder einem Pflanzengesundheitszeugnis f{\\u0252}r die Wiederausfuhr begleitet werden, das dem Muster nach Anhang I der Richtlinie 2004\/105\/EG der Kommission vom 15. Oktober 2004 zur Festlegung der Muster der amtlichen Pflanzengesundheitszeugnisse und Pflanzengesundheitszeugnisse f{\\u0252}r die Wiederausfuhr, die den in der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrten Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde beiliegen (ABl. L 319 vom 20.10.2004, S. 9) entspricht.\\\n\\pard\n\\pard\\sb100\n(2) Wird die Sendung von einem Pflanzengesundheitszeugnis f{\\u0252}r die Wiederausfuhr begleitet, so muss in vom Ursprungsland ausgestelltes Pflanzengesundheitszeugnis in Urschrift oder amtlich beglaubigter Abschrift beigef{\\u0252}gt sein. Sind f{\\u0252}r eine Sendung mehrere Pflanzengesundheitszeugnisse f{\\u0252}r die Wiederausfuhr erteilt worden, so muss sie von folgenden Unterlagen begleitet sein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem zuletzt ausgestellten Pflanzengesundheitszeugnis f{\\u0252}r die Wiederausfuhr sowie\\\n\\tab 2.\\tab in Urschrift oder amtlich beglaubigter Abschrift\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den zuvor ausgestellten Pflanzengesundheitszeugnissen f{\\u0252}r die Wiederausfuhr,\\\n\\tab b)\\tab dem zuletzt ausgestellten Pflanzengesundheitszeugnis und\\\n\\tab c)\\tab soweit es sich um eine Sendung von Pflanzenerzeugnissen nach Anhang IV Teil A Kapitel I Nr. 1.1 bis 1.7, 2.1, 2.2, 3, 5, 6 und 7.1 bis 7.3 der Richtlinie 2000\/29\/EG au{\\u0223}er entrindetem Holz handelt, einem Pflanzengesundheitszeugnis des Ursprungslandes.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Zeugnisse m{\\u0252}ssen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer der Amtsprachen der Europ{\\u0228}ischen Union abgefasst sein,\\\n\\tab 2.\\tab in Maschinen- oder Blockschrift ausgef{\\u0252}llt sein und\\\n\\tab 3.\\tab die botanischen Bezeichnungen in lateinischer Sprache enthalten.\\\n\\pard\nIst es Bedingung f{\\u0252}r die Einfuhr von Pflanzen, Pflanzenerzeugnissen oder sonstigen Gegenst{\\u0228}nden, die in Anhang IV Teil A Kapitel I oder Teil B der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrt sind, dass diese mindestens eine der in Anhang IV Teil A Kapitel I oder Teil B aufgef{\\u0252}hrten Anforderungen erf{\\u0252}llen, ist im Feld {\\u8222}Zus{\\u0228}tzliche Erkl{\\u0228}rung{\\u8220} anzugeben, welche der in der jeweiligen Position enthaltenen m{\\u0246}glichen Anforderungen erf{\\u0252}llt ist. Mehrfertigungen m{\\u0252}ssen durch Aufdrucken oder Stempeln des Wortes {\\u8222}Kopie{\\u8220} oder {\\u8222}Duplikat{\\u8220} kenntlich gemacht sein. Jede {\\u0196}nderung im Zeugnis muss amtlich beglaubigt sein; unbeglaubigte {\\u0196}nderungen machen das Zeugnis ung{\\u0252}ltig. Die Zeugnisse d{\\u0252}rfen nicht fr{\\u0252}her als 14 Tage, bevor die Sendung das Versandland verlassen hat, ausgestellt worden sein.\\\n\\pard\\sb100\n(4) Auf den Zeugnissen vermerkt die zust{\\u0228}ndige Beh{\\u0246}rde den Namen des Eingangsorts und den Tag des Eingangs. Der Vermerk bedarf keiner Unterschrift.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde verzichtet auf die Vorlage der Zeugnisse, soweit besondere zwischenstaatliche Vereinbarungen oder Abkommen der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union dies vorsehen und sichergestellt ist, dass keine Gefahr einer Einschleppung von Schadorganismen, die in Anhang I Teil A der Richtlinie 2000\/29\/EG oder in Anhang II Teil A der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrt sind, besteht. Die in Anhang V Teil A der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrten Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde k{\\u0246}nnen eingef{\\u0252}hrt werden, wenn sie von einem Pflanzenpass begleitet werden, soweit die Vereinbarungen oder Abkommen dies vorsehen.\\\n\\pard\\sb100\n(6) {\\u0167} 3a des Verwaltungsverfahrensgesetzes findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}