{
  "documentIdentifier" : "BJNR009050989BJNE001308377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die in Anhang V Teil B der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrten Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde einschlie{\\u0223}lich ihres Verpackungsmaterials und, soweit erforderlich, ihres Bef{\\u0246}rderungsmittels werden am Eingangsort oder, wenn die zust{\\u0228}ndige Beh{\\u0246}rde dies nach {\\u0167} 8a genehmigt, am Bestimmungsort oder, soweit dies vorgesehen ist, an einem anderen geeigneten Ort vor der zollrechtlichen Abfertigung untersucht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Befall mit in Anhang I der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrten Schadorganismen,\\\n\\tab 2.\\tab soweit es sich um Pflanzen und Pflanzenerzeugnisse nach Anhang II der Richtlinie 2000\/29\/EG handelt, auf Befall mit den dort jeweils aufgef{\\u0252}hrten Schadorganismen,\\\n\\tab 3.\\tab soweit es sich um Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde nach Anhang IV Teil A Kapitel I und Teil B der Richtlinie 2000\/29\/EG handelt, ob sie den dort jeweils aufgef{\\u0252}hrten Anforderungen entsprechen.\\\n\\pard\nDie Untersuchung nach Satz 1 kann sich auch auf den Befall mit Schadorganismen im Sinne des {\\u0167} 4a Absatz 1 Nummer 1 erstrecken.\\\n\\pard\\sb100\n(2) Bei der Einfuhr von Pflanzen und Pflanzenerzeugnissen aus einem Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, der nicht Mitgliedstaat ist, d{\\u0252}rfen die Untersuchungen nur in Form von Stichproben und anhand von Proben vorgenommen werden, es sei denn, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es liegen Tatsachen vor, die auf einen Befall mit Schadorganismen schlie{\\u0223}en lassen, oder\\\n\\tab 2.\\tab die Sendung hat ihren Ursprung weder in einem Mitgliedstaat noch in einem anderen Vertragsstaat und ist nicht von einem Pflanzengesundheitszeugnis f{\\u0252}r die Wiederausfuhr eines Mitgliedstaates oder anderen Vertragsstaates begleitet.\\\n\\pard\nBei der Einfuhr aus einem anderen Vertragsstaat als einem Mitgliedstaat hat der Einf{\\u0252}hrer die Sendung der f{\\u0252}r den Bestimmungsort zust{\\u0228}ndigen Beh{\\u0246}rde sp{\\u0228}testens einen Werktag vor dem voraussichtlichen Eintreffen anzuzeigen und die Untersuchung am Bestimmungsort oder bei der zust{\\u0228}ndigen Beh{\\u0246}rde zu erm{\\u0246}glichen.\\\n\\pard\\sb100\n(3) Die H{\\u0228}ufigkeit der Kontrollen f{\\u0252}r in Anhang V Teil B der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrte Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde kann verringert werden, soweit ein Rechtsakt der Europ{\\u0228}ischen Kommission auf Grund des Artikels 13a Absatz 5 der Richtlinie 2000\/29\/EG dies vorsieht.\\\n\\pard\\sb100\n(4) Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde, die nicht in Anhang V Teil B der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrt sind, k{\\u0246}nnen untersucht werden, wenn Tatsachen oder Erkenntnisse der zust{\\u0228}ndigen Beh{\\u0246}rden der L{\\u0228}nder oder des Julius K{\\u0252}hn-Instituts vorliegen, die auf einen Befall mit in Anhang I Teil A und Anhang II Teil A der Richtlinie 2000\/29\/EG aufgef{\\u0252}hrten Schadorganismen oder auf einen Schadorganismus im Sinne des {\\u0167} 4a Absatz 1 Nummer 1 schlie{\\u0223}en lassen. Erkenntnisse nach Satz 1 sind auch auf Grund von Meldungen der zust{\\u0228}ndigen Beh{\\u0246}rden nach {\\u0167} 3 der Allgemeinen Verwaltungsvorschrift {\\u0252}ber Mitteilungen, Angaben und Erhebungen zu Schadorganismen der Pflanzen und Pflanzenerzeugnisse vom 31. Januar 2007 (BAnz. S. 1294) durchgef{\\u0252}hrte Risikoanalysen und darauf beruhende Risikowarenlisten. Das Julius K{\\u0252}hn-Institut macht die Risikowarenlisten im Bundesanzeiger oder elektronischen Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(5) Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde, die der Untersuchung unterliegen, k{\\u0246}nnen von der Einfuhr zur{\\u0252}ckgewiesen werden, wenn der Besitzer sie nicht so darlegt, dass die Untersuchung ordnungsgem{\\u0228}{\\u0223} vorgenommen werden kann, oder wenn er von der zust{\\u0228}ndigen Beh{\\u0246}rde angeordnete, f{\\u0252}r die Untersuchung erforderliche Ma{\\u0223}nahmen unterl{\\u0228}sst.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}