{
  "documentIdentifier" : "BJNR009050989BJNE001714301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Beh{\\u0246}rde untersucht auf Antrag vor der Ausfuhr Pflanzen, Pflanzenerzeugnisse und sonstige Gegenst{\\u0228}nde einschlie{\\u0223}lich ihres Verpackungsmaterials und, soweit erforderlich, ihres Bef{\\u0246}rderungsmittels auf Befall mit Schadorganismen, soweit die pflanzengesundheitlichen Einfuhrvorschriften oder eine Einfuhrgenehmigung eines Drittlandes eine solche Untersuchung vorsehen.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann eine Untersuchung nach Absatz 1 verweigern, wenn der Antragsteller die zu untersuchenden Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde einschlie{\\u0223}lich ihrer Verpackung nicht so darlegt, dass die Untersuchung ordnungsgem{\\u0228}{\\u0223} vorgenommen werden kann.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde stellt nur dann ein Pflanzengesundheitszeugnis aus, wenn in den Untersuchungen nach Absatz 1 kein Befall mit Schadorganismen festgestellt worden ist und die Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde einschlie{\\u0223}lich ihrer Verpackung zum Zeitpunkt der Untersuchung den pflanzengesundheitlichen Einfuhrvorschriften des Drittlandes, in das nach dem Antrag die Ausfuhr erfolgen soll, entsprechen. F{\\u0252}r das Zeugnis ist ein vom Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Bundesanzeiger bekannt gemachter und amtlich hergestellter Vordruck zu verwenden, der mindestens die in Anlage 3 genannten Angaben enthalten muss. F{\\u0252}r den Dienststempel ist ein einheitlicher Stempel f{\\u0252}r die Pflanzengesundheitskontrolle nach dem Muster der Anlage 4 zu verwenden. Die Ausstellung eines Pflanzenpasses nach {\\u0167} 13c erfolgt nur, wenn der Antragsteller von der zust{\\u0228}ndigen Beh{\\u0246}rde in ein amtliches Verzeichnis aufgenommen worden ist (Registrierung) und die pflanzengesundheitlichen Einfuhrvorschriften des Drittlandes die Verwendung eines Pflanzenpasses vorsehen. {\\u0167} 13n Abs. 2, 3 und 4 gilt f{\\u0252}r die Registrierung nach Satz 1 entsprechend.\\\n\\pard\\sb100\n(4) Das Pflanzengesundheitszeugnis darf nur zur Begleitung der nach Absatz 1 untersuchten Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde verwendet werden; die Verwendung f{\\u0252}r andere Sendungen ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Nach der Ausstellung des Pflanzengesundheitszeugnisses ist derjenige, der die Ausstellung des Pflanzengesundheitszeugnisses beantragt hat, verpflichtet, die Pflanzen, Pflanzenerzeugnisse oder sonstigen Gegenst{\\u0228}nde einschlie{\\u0223}lich ihres Verpackungsmaterials, auf die sich das Pflanzengesundheitszeugnis bezieht, bis zur Ausfuhr so aufzubewahren, dass ein Befall mit Schadorganismen verhindert wird. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Ma{\\u0223}nahmen anordnen, die erforderlich sind, um einen Befall der in Satz 1 genannten Pflanzen, Pflanzenerzeugnisse und sonstigen Gegenst{\\u0228}nde mit Schadorganismen zu verhindern.\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde kann Befallsgegenst{\\u0228}nde, f{\\u0252}r die kein Antrag nach Absatz 1 gestellt worden ist, die f{\\u0252}r die Ausfuhr in ein Drittland bestimmt sind und f{\\u0252}r die in diesem Drittland besondere pflanzengesundheitliche Einfuhrvoraussetzungen festgelegt sind, auf die Einhaltung dieser Einfuhrvoraussetzungen untersuchen. Liegen die Voraussetzungen f{\\u0252}r die Einfuhr in dieses Drittland nicht vor, kann die zust{\\u0228}ndige Beh{\\u0246}rde die Ausfuhr in dieses Drittland untersagen, bis ein Antrag nach Absatz 1 gestellt oder die Ma{\\u0223}nahmen durchgef{\\u0252}hrt worden sind, die erforderlich sind, um die Einfuhrvoraussetzungen des Drittlandes zu erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}