{
  "documentIdentifier" : "BJNR174200008BJNE000303124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Folgende Flugfunkzeugnisse werden ausgestellt:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beschr{\\u0228}nkt G{\\u0252}ltiges Sprechfunkzeugnis ll f{\\u0252}r den Flugfunkdienst (BZF ll),\\\n\\tab 2.\\tab Beschr{\\u0228}nkt G{\\u0252}ltiges Sprechfunkzeugnis l f{\\u0252}r den Flugfunkdienst (BZF l),\\\n\\tab 3.\\tab Beschr{\\u0228}nkt G{\\u0252}ltiges Sprechfunkzeugnis E f{\\u0252}r den Flugfunkdienst in englischer Sprache (BZF E),\\\n\\tab 4.\\tab Allgemeines Sprechfunkzeugnis f{\\u0252}r den Flugfunkdienst (AZF),\\\n\\tab 5.\\tab Allgemeines Sprechfunkzeugnis E f{\\u0252}r den Flugfunkdienst in englischer Sprache (AZF E).\\\n\\pard\n\\pard\\sb100\n(2) Welches der in Absatz 1 aufgef{\\u0252}hrten Zeugnisse jeweils erforderlich ist, richtet sich nach der Art der zu bedienenden Boden- oder Luftfunkstelle. Vorbehaltlich der Bestimmungen von Anhang I FCL.055 der Verordnung (EU) Nr. 1178\/2011 der Kommission vom 3. November 2011 zur Festlegung technischer Vorschriften und von Verwaltungsverfahren in Bezug auf das fliegende Personal in der Zivilluftfahrt gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 216\/2008 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 311 vom 25.11.2011, S. 1), die zuletzt durch die Verordnung (EU) Nr. 70\/2014 (ABl. L 23 vom 28.1.2014, S. 25) ge{\\u0228}ndert worden ist berechtigt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das BZF II, bei Fl{\\u0252}gen nach Sichtflugregeln den Sprechfunk innerhalb der Bundesrepublik Deutschland in deutscher Sprache auszu{\\u0252}ben;\\\n\\tab 2.\\tab das BZF I, bei Fl{\\u0252}gen nach Sichtflugregeln den Sprechfunk in deutscher und englischer Sprache auszu{\\u0252}ben;\\\n\\tab 3.\\tab das BZF E, bei Fl{\\u0252}gen nach Sichtflugregeln den Sprechfunk in englischer Sprache auszu{\\u0252}ben;\\\n\\tab 4.\\tab das AZF, bei Fl{\\u0252}gen nach Sicht- und Instrumentenflugregeln den Sprechfunk in deutscher und englischer Sprache auszu{\\u0252}ben;\\\n\\tab 5.\\tab das AZF E, bei Fl{\\u0252}gen nach Sicht- und Instrumentenflugregeln den Sprechfunk in englischer Sprache auszu{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r g{\\u0252}ltige Milit{\\u0228}rluftfahrzeugf{\\u0252}hrerscheine, Milit{\\u0228}rluftfahrzeugbesatzungsscheine oder Milit{\\u0228}rische Lizenzen f{\\u0252}r den Flugverkehrskontrolldienst der Bundeswehr gilt Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sofern ein solches Zeugnis zur Aus{\\u0252}bung des Sprechfunks bei Fl{\\u0252}gen nach Instrumentenflugregeln berechtigt, darf der Inhaber den Sprechfunk bei Boden- oder Luftfunkstellen uneingeschr{\\u0228}nkt aus{\\u0252}ben.\\\n\\tab 2.\\tab Sofern ein solches Zeugnis zur Aus{\\u0252}bung des Sprechfunks bei Fl{\\u0252}gen nach Sichtflugregeln berechtigt, darf der Inhaber den Sprechfunk bei einer Luftfunkstelle an Bord eines Luftfahrzeugs, das nach Sichtflugregeln fliegt, oder bei einer Bodenfunkstelle mit Luftfunkstellen der vorgenannten Art aus{\\u0252}ben.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r Lizenzscheine nach Artikel 4 Nummer 14 der Verordnung (EU) 2015\/340 der Kommission vom 20. Februar 2015 zur Festlegung technischer Vorschriften und von Verwaltungsverfahren in Bezug auf Lizenzen und Bescheinigungen von Fluglotsen gem{\\u0228}{\\u0223} der Verordnung (EG) Nr. 216\/2008 des Europ{\\u0228}ischen Parlaments und des Rates, zur {\\u0196}nderung der Durchf{\\u0252}hrungsverordnung (EU) Nr. 923\/2012 der Kommission und zur Aufhebung der Verordnung (EU) Nr. 805\/2011 der Kommission (ABl. L 63 vom 6.3.2015, S.1) gilt Absatz 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}