{
  "documentIdentifier" : "BJNR174200008BJNE000902305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fungsbeh{\\u0246}rde legt Zeitpunkt und Ort der Pr{\\u0252}fung fest und teilt sie dem Bewerber mit. Die Pr{\\u0252}fungsbeh{\\u0246}rde kann Zeitpunkt und Ort der Pr{\\u0252}fung auf Antrag des Bewerbers verlegen. Die Pr{\\u0252}fung darf fr{\\u0252}hestens drei Monate vor Erreichen des Mindestalters nach {\\u0167} 3 Nummer 1 abgenommen werden. Einzelheiten ver{\\u0246}ffentlicht die Bundesnetzagentur in ihrem Amtsblatt.\\\n\\pard\n\\pard\\sb100\n(2) Der Bewerber muss sich vor Beginn der Pr{\\u0252}fung durch Vorlage seines Personalausweises oder Reisepasses ausweisen.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einem schriftlichen und einem praktischen Teil. Die nachzuweisenden Pr{\\u0252}fungsteile ergeben sich aus der Anlage 1.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fungsausschuss entscheidet {\\u0252}ber das Ergebnis der Pr{\\u0252}fung. Die Pr{\\u0252}fung ist bestanden, wenn der Bewerber in allen Teilen ausreichende Kenntnisse und Fertigkeiten nachgewiesen hat. Kann eine einstimmige Entscheidung des Pr{\\u0252}fungsausschusses nicht herbeigef{\\u0252}hrt werden, entscheidet der Vorsitzende des Pr{\\u0252}fungsausschusses im Benehmen mit den Beisitzern {\\u0252}ber das Ergebnis der Pr{\\u0252}fung.\\\n\\pard\\sb100\n(5) Bewerber, die in der Pr{\\u0252}fung fremde Hilfe oder unerlaubte Hilfsmittel benutzen oder zu t{\\u0228}uschen versuchen, k{\\u0246}nnen von der Pr{\\u0252}fung ausgeschlossen werden. Im Fall des Ausschlusses gilt die Pr{\\u0252}fung in allen Teilen als nicht bestanden. Die Entscheidung trifft der Pr{\\u0252}fungsausschuss. Vor Beginn der Pr{\\u0252}fung sind die Bewerber auf diese Bestimmung hinzuweisen.\\\n\\pard\\sb100\n(6) Das beantragte Flugfunkzeugnis wird nach bestandener Pr{\\u0252}fung durch Aush{\\u0228}ndigung erteilt.\\\n\\pard\\sb100\n(7) Der Vorsitzende des Pr{\\u0252}fungsausschusses kann Personen, die ein berechtigtes Interesse nachweisen, die Anwesenheit bei der Pr{\\u0252}fung gestatten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}