{
  "documentIdentifier" : "BJNR130510017BJNE000401119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anwendung von D{\\u0252}ngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln ist unter Ber{\\u0252}cksichtigung der Standortbedingungen auf ein Gleichgewicht zwischen dem voraussichtlichen N{\\u0228}hrstoffbedarf der Pflanzen einerseits und der N{\\u0228}hrstoffversorgung aus dem Boden und aus der D{\\u0252}ngung andererseits auszurichten. Aufbringungszeitpunkt und -menge sind bei den in Satz 1 genannten Stoffen so zu w{\\u0228}hlen, dass verf{\\u0252}gbare oder verf{\\u0252}gbar werdende N{\\u0228}hrstoffe den Pflanzen zeitgerecht in einer dem N{\\u0228}hrstoffbedarf der Pflanzen entsprechenden Menge zur Verf{\\u0252}gung stehen und Eintr{\\u0228}ge in oberirdische Gew{\\u0228}sser und das Grundwasser vermieden werden. Hierbei sollen auch die Ergebnisse regionaler Feldversuche zur Validierung herangezogen werden. Erfordernisse f{\\u0252}r die Erhaltung der standortbezogenen Bodenfruchtbarkeit sind zus{\\u0228}tzlich zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Vor dem Aufbringen von wesentlichen N{\\u0228}hrstoffmengen an Stickstoff oder Phosphat mit D{\\u0252}ngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln hat der Betriebsinhaber den D{\\u0252}ngebedarf der Kultur f{\\u0252}r jeden Schlag oder jede Bewirtschaftungseinheit nach den Vorgaben des {\\u0167} 4 zu ermitteln. Satz 1 gilt nicht f{\\u0252}r die in {\\u0167} 10 Absatz 3 genannten Fl{\\u0228}chen und Betriebe sowie im Falle von Phosphat f{\\u0252}r Schl{\\u0228}ge, die kleiner als ein Hektar sind. Abweichend von Satz 1 k{\\u0246}nnen beim Anbau von Gem{\\u0252}se- und Erdbeerkulturen mehrere Schl{\\u0228}ge und Bewirtschaftungseinheiten, die jeweils kleiner als 0,5 Hektar sind, f{\\u0252}r die Zwecke der D{\\u0252}ngebedarfsermittlung im Falle von Stickstoff zusammengefasst werden, h{\\u0246}chstens jedoch zu einer Fl{\\u0228}che von zwei Hektar. Abweichend von Satz 1 sind ferner bei satzweisem Anbau von Gem{\\u0252}sekulturen bis zu drei D{\\u0252}ngebedarfsermittlungen im Abstand von h{\\u0246}chstens jeweils sechs Wochen durchzuf{\\u0252}hren, bei satzweisem Anbau auf zusammengefassten Fl{\\u0228}chen mindestens f{\\u0252}r eine der satzweise angebauten Gem{\\u0252}sekulturen.\\\n\\pard\\sb100\n(3) Der nach Absatz 2 Satz 1 ermittelte D{\\u0252}ngebedarf darf im Rahmen der geplanten D{\\u0252}ngungsma{\\u0223}nahme nicht {\\u0252}berschritten werden. Teilgaben sind zul{\\u0228}ssig. Abweichend von Satz 1 sind {\\u0220}berschreitungen des nach Satz 1 ermittelten D{\\u0252}ngebedarfs um h{\\u0246}chstens 10 Prozent beim Aufbringen von D{\\u0252}ngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln zul{\\u0228}ssig, soweit auf Grund nachtr{\\u0228}glich eintretender Umst{\\u0228}nde, insbesondere Bestandsentwicklung oder Witterungsereignisse, ein h{\\u0246}herer D{\\u0252}ngebedarf besteht. Im Falle des Satzes 3 hat der Betriebsinhaber vor dem Aufbringen der dort genannten Stoffe \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den D{\\u0252}ngebedarf der Kultur f{\\u0252}r jeden Schlag oder jede Bewirtschaftungseinheit unter Beachtung der Vorgaben des {\\u0167} 4 und\\\n\\tab 2.\\tab nach Ma{\\u0223}gabe der nach Landesrecht zust{\\u0228}ndigen Stelle erneut zu ermitteln.\\\n\\pard\nIm Falle des Satzes 4 gilt Absatz 2 Satz 2 bis 4 entsprechend.\\\n\\pard\\sb100\n(4) Das Aufbringen von D{\\u0252}ngemitteln sowie Bodenhilfsstoffen, Kultursubstraten oder Pflanzenhilfsmitteln darf nur erfolgen, wenn vor dem Aufbringen ihre Gehalte an Gesamtstickstoff, verf{\\u0252}gbarem Stickstoff oder Ammoniumstickstoff und Gesamtphosphat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf Grund vorgeschriebener Kennzeichnung dem Betriebsinhaber bekannt sind,\\\n\\tab 2.\\tab auf der Grundlage von Daten der nach Landesrecht zust{\\u0228}ndigen Stelle vom Betriebsinhaber ermittelt oder\\\n\\tab 3.\\tab auf der Grundlage wissenschaftlich anerkannter Messmethoden vom Betriebsinhaber oder in dessen Auftrag festgestellt worden sind.\\\n\\pard\nBei der Ermittlung der Gehalte nach Satz 1 Nummer 2 sind f{\\u0252}r Wirtschaftsd{\\u0252}nger tierischer Herkunft und D{\\u0252}ngemittel, bei denen es sich um G{\\u0228}rr{\\u0252}ckst{\\u0228}nde aus dem Betrieb einer Biogasanlage handelt, mindestens die Werte nach Anlage 1 und Anlage 2 Zeile 5 bis 9 Spalte 2 und 3 heranzuziehen.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Ausnutzung des Stickstoffs sind im Jahr des Aufbringens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei mineralischen D{\\u0252}ngemitteln die darin enthaltenen Stickstoffmengen in voller H{\\u0246}he anzusetzen,\\\n\\tab 2.\\tab bei organischen oder organisch-mineralischen D{\\u0252}ngemitteln die Werte nach Anlage 3, mindestens jedoch der nach Absatz 4 ermittelte Gehalt an verf{\\u0252}gbarem Stickstoff oder Ammoniumstickstoff, anzusetzen.\\\n\\pard\nF{\\u0252}r in Anlage 3 nicht genannte D{\\u0252}ngemittel sind im Falle des Satzes 1 Nummer 2 die anzusetzenden Werte bei der nach Landesrecht zust{\\u0228}ndigen Stelle zu erfragen.\\\n\\pard\\sb100\n(6) Auf Schl{\\u0228}gen, bei denen die Bodenuntersuchung nach {\\u0167} 4 Absatz 4 Satz 1 Nummer 2 ergeben hat, dass der Phosphatgehalt im Durchschnitt (gewogenes Mittel) 20 Milligramm Phosphat je 100 Gramm Boden nach dem Calcium-Acetat-Lactat-Extraktionsverfahren (CAL-Methode), 25 Milligramm Phosphat je 100 Gramm Boden nach dem Doppel-Lactat-Verfahren (DL-Methode) oder 3,6 Milligramm Phosphor je 100 Gramm Boden nach dem Elektro-Ultrafiltrationsverfahren (EUF-Verfahren) {\\u0252}berschreitet, d{\\u0252}rfen phosphathaltige D{\\u0252}ngemittel h{\\u0246}chstens bis in H{\\u0246}he der voraussichtlichen Phosphatabfuhr aufgebracht werden; im Rahmen einer Fruchtfolge kann die voraussichtliche Phosphatabfuhr f{\\u0252}r einen Zeitraum von h{\\u0246}chstens drei Jahren zu Grunde gelegt werden. Bei der Ermittlung der Phosphatabfuhr der angebauten Kulturen sind die Phosphatgehalte pflanzlicher Erzeugnisse nach Anlage 7 Tabelle 1 bis 3 heranzuziehen. Wenn sch{\\u0228}dliche Gew{\\u0228}sserver{\\u0228}nderungen in Folge des Aufbringens phosphathaltiger D{\\u0252}ngemittel nach Satz 1 festgestellt werden, hat die nach Landesrecht zust{\\u0228}ndige Stelle im Einzelfall gegen{\\u0252}ber dem Betriebsinhaber anzuordnen, dass abweichend von Satz 1 nur geringere Phosphatmengen aufgebracht werden d{\\u0252}rfen, oder das Aufbringen phosphathaltiger D{\\u0252}ngemittel zu untersagen.\\\n}"
}