{
  "documentIdentifier" : "BJNR130510017BJNE000501119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Stickstoffd{\\u0252}ngebedarf ist im Falle von Ackerland als standortbezogene Obergrenze auf der Grundlage der nachfolgenden Bestimmungen und der Anlage 4 Tabelle 1 bis 7 zu ermitteln. Bei der Ermittlung sind die folgenden Einfl{\\u0252}sse auf den zu ermittelnden Bedarf heranzuziehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stickstoffbedarfswerte nach Anlage 4 Tabelle 2 f{\\u0252}r die dort genannten Ackerkulturen; dabei sind die Stickstoffbedarfswerte nach Ma{\\u0223}gabe der Anlage 4 Tabelle 3 anzupassen, wenn das tats{\\u0228}chliche Ertragsniveau der angebauten Kulturen im Durchschnitt der letzten f{\\u0252}nf Jahre von dem Ertragsniveau nach Anlage 4 Tabelle 2 abweicht,\\\n\\tab 2.\\tab die Stickstoffbedarfswerte nach Anlage 4 Tabelle 4 f{\\u0252}r die dort genannten Gem{\\u0252}sekulturen; dabei sind die Stickstoffbedarfswerte nach Ma{\\u0223}gabe der Anlage 4 Tabelle 5 anzupassen, wenn das tats{\\u0228}chliche Ertragsniveau der angebauten Kulturen im Durchschnitt der letzten f{\\u0252}nf Jahre von dem Ertragsniveau nach Anlage 4 Tabelle 4 abweicht; wenn Kulturen zur Ernteverfr{\\u0252}hung mit Folie oder Vlies abgedeckt werden, sind Zuschl{\\u0228}ge zu den Stickstoffbedarfswerten von h{\\u0246}chstens 20 Kilogramm Stickstoff je Hektar zul{\\u0228}ssig; wenn auf nach {\\u0167} 3 Absatz 2 Satz 3 zusammengefassten Fl{\\u0228}chen verschiedene Kulturen angebaut werden, kann ein durchschnittlicher Stickstoffbedarfswert gebildet werden oder die Ermittlung f{\\u0252}r drei Gem{\\u0252}sekulturen mit unterschiedlichen Stickstoffbedarfswerten erfolgen,\\\n\\tab 3.\\tab die nach Absatz 4 ermittelte im Boden verf{\\u0252}gbare Stickstoffmenge,\\\n\\tab 4.\\tab die w{\\u0228}hrend des Wachstums des jeweiligen Pflanzenbestandes als Ergebnis der Standortbedingungen, insbesondere des Klimas, der Bodenart und des Bodentyps zus{\\u0228}tzlich pflanzenverf{\\u0252}gbar werdenden Stickstoffmenge aus dem Bodenvorrat nach Anlage 4 Tabelle 6,\\\n\\tab 5.\\tab die Nachlieferung von Stickstoff aus der Anwendung von organischen oder organisch-mineralischen D{\\u0252}ngemitteln zu den Vorkulturen des Vorjahres in Form eines Abschlags in H{\\u0246}he von zehn vom Hundert der mit diesen D{\\u0252}ngemitteln aufgebrachten Menge an Gesamtstickstoff, im Falle der Aufbringung von Kompost nach {\\u0167} 6 Absatz 4 Satz 2 f{\\u0252}r die drei Folgejahre in Form eines j{\\u0228}hrlichen Abschlags in H{\\u0246}he von vier vom Hundert im ersten Folgejahr und danach in H{\\u0246}he von jeweils drei vom Hundert der mit dem Kompost aufgebrachten Menge an Gesamtstickstoff,\\\n\\tab 6.\\tab die Nachlieferung von Stickstoff aus Vor- und Zwischenfr{\\u0252}chten w{\\u0228}hrend des Wachstums des jeweiligen Pflanzenbestandes nach Anlage 4 Tabelle 7 bei Acker- und Gem{\\u0252}sekulturen oder aus der Vorkultur im gleichen Jahr nach Anlage 4 Tabelle 4 Spalte 5 bei Gem{\\u0252}sekulturen,\\\n\\tab 7.\\tab die Menge an verf{\\u0252}gbarem Stickstoff, die nach {\\u0167} 6 Absatz 9 Satz 1 Nummer 1 zu Winterraps oder Wintergerste ab dem Zeitpunkt, ab dem die Ernte der letzten Hauptfrucht abgeschlossen ist, bis zum Ablauf des 1. Oktober aufgebracht worden ist.\\\n\\pard\nAbweichend von den S{\\u0228}tzen 1 und 2 kann die nach Landesrecht zust{\\u0228}ndige Stelle andere Methoden oder Verfahren zur Ermittlung des D{\\u0252}ngebedarfs zulassen, soweit sich daraus kein h{\\u0246}herer D{\\u0252}ngebedarf als nach der Ermittlung nach den S{\\u0228}tzen 1 und 2 ergibt. Im Falle von Kulturen, die nicht von Satz 1 in Verbindung mit Satz 2 erfasst sind, gelten f{\\u0252}r die Ermittlung des Stickstoffd{\\u0252}ngebedarfs die S{\\u0228}tze 1 bis 3 entsprechend. Hierbei sind die von der nach Landesrecht zust{\\u0228}ndigen Stelle herausgegebenen Stickstoffbedarfswerte heranzuziehen.\\\n\\pard\\sb100\n(2) Der Stickstoffd{\\u0252}ngebedarf ist im Falle von Gr{\\u0252}nland, Dauergr{\\u0252}nland und mehrschnittigem Feldfutterbau als standortbezogene Obergrenze auf der Grundlage der nachfolgenden Bestimmungen und der Anlage 4 Tabelle 8 bis 12 zu ermitteln. Bei der Ermittlung sind die folgenden Einfl{\\u0252}sse auf den zu ermittelnden Bedarf heranzuziehen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stickstoffbedarfswerte nach Anlage 4 Tabelle 9; dabei sind die Stickstoffbedarfswerte nach Ma{\\u0223}gabe der Anlage 4 Tabelle 10 anzupassen, wenn das tats{\\u0228}chliche Ertragsniveau im Durchschnitt der letzten f{\\u0252}nf Jahre von den Werten nach Anlage 4 Tabelle 9 abweicht; soweit der tats{\\u0228}chliche Rohproteingehalt im Durchschnitt der letzten f{\\u0252}nf Jahre bekannt ist und von den Werten nach Anlage 4 Tabelle 9 abweicht, k{\\u0246}nnen die Stickstoffbedarfswerte zus{\\u0228}tzlich nach Ma{\\u0223}gabe der Anlage 4 Tabelle 10 in Abh{\\u0228}ngigkeit vom Rohproteingehalt angepasst werden,\\\n\\tab 2.\\tab die Stickstoffnachlieferung aus dem Bodenvorrat nach Anlage 4 Tabelle 11,\\\n\\tab 3.\\tab die Stickstoffnachlieferung aus der Stickstoffbindung von Leguminosen nach Anlage 4 Tabelle 12,\\\n\\tab 4.\\tab die Nachlieferung von Stickstoff aus der Anwendung von organischen oder organisch-mineralischen D{\\u0252}ngemitteln im Vorjahr in Form eines Abschlags in H{\\u0246}he von zehn vom Hundert der aufgebrachten Menge an Gesamtstickstoff.\\\n\\pard\nAbsatz 1 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(3) Der Phosphatd{\\u0252}ngebedarf ist unter Heranziehung der folgenden Einfl{\\u0252}sse zu ermitteln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Phosphatbedarf des Pflanzenbestandes f{\\u0252}r die unter den jeweiligen Standort- und Anbaubedingungen zu erwartenden Ertr{\\u0228}ge und Qualit{\\u0228}ten; dabei sind die Phosphatgehalte pflanzlicher Erzeugnisse nach Anlage 7 Tabelle 1 bis 3 zu ber{\\u0252}cksichtigen,\\\n\\tab 2.\\tab die nach Absatz 4 ermittelte, im Boden verf{\\u0252}gbare Phosphatmenge sowie die N{\\u0228}hrstofffestlegung.\\\n\\pard\nDie Ermittlung nach Satz 1 kann auch im Rahmen der Fruchtfolge erfolgen.\\\n\\pard\\sb100\n(4) Vor dem Aufbringen wesentlicher N{\\u0228}hrstoffmengen sind die im Boden verf{\\u0252}gbaren N{\\u0228}hrstoffmengen vom Betriebsinhaber zu ermitteln \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Stickstoff auf jedem Schlag oder jeder Bewirtschaftungseinheit {\\u8211} au{\\u0223}er auf Gr{\\u0252}nlandfl{\\u0228}chen, Dauergr{\\u0252}nlandfl{\\u0228}chen und Fl{\\u0228}chen mit mehrschnittigem Feldfutterbau {\\u8211} f{\\u0252}r den Zeitpunkt der D{\\u0252}ngung, mindestens aber j{\\u0228}hrlich, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab durch Untersuchung repr{\\u0228}sentativer Proben oder\\\n\\tab b)\\tab nach Empfehlung der nach Landesrecht zust{\\u0228}ndigen Stelle oder einer von dieser empfohlenen Beratungseinrichtung \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab durch {\\u0220}bernahme der Ergebnisse der Untersuchungen vergleichbarer Standorte oder\\\n\\tab bb)\\tab durch Anwendung von Berechnungs- und Sch{\\u0228}tzverfahren, die auf fachspezifischen Erkenntnissen beruhen,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r Phosphat auf Grundlage der Untersuchung repr{\\u0228}sentativer Bodenproben, die f{\\u0252}r jeden Schlag ab einem Hektar, in der Regel im Rahmen einer Fruchtfolge, mindestens alle sechs Jahre durchzuf{\\u0252}hren sind. Ausgenommen sind Fl{\\u0228}chen nach {\\u0167} 10 Absatz 3 Nummer 2.\\\n\\pard\nSatz 1 Nummer 1 Buchstabe b gilt nicht f{\\u0252}r den Anbau von Gem{\\u0252}sekulturen, die nach einer Gem{\\u0252}sevorkultur im selben Jahr angebaut werden; in diesem Fall ist die im Boden verf{\\u0252}gbare Stickstoffmenge durch Untersuchung repr{\\u0228}sentativer Proben zu ermitteln. Die Probennahmen und Untersuchungen sind nach Vorgaben der nach Landesrecht zust{\\u0228}ndigen Stelle durchzuf{\\u0252}hren.\\\n}"
}