{
  "documentIdentifier" : "BJNR130510017BJNE000601119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Aufbringen von stickstoff- oder phosphathaltigen D{\\u0252}ngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln darf nicht erfolgen, wenn der Boden {\\u0252}berschwemmt, wasserges{\\u0228}ttigt, gefroren oder schneebedeckt ist. Abweichend von Satz 1 d{\\u0252}rfen Kalkd{\\u0252}nger mit einem Gehalt von weniger als zwei vom Hundert Phosphat auf gefrorenen Boden aufgebracht werden, soweit ein Abschwemmen in oberirdische Gew{\\u0228}sser oder auf benachbarte Fl{\\u0228}chen nicht zu besorgen ist.\\\n\\pard\n\\pard\\sb100\n(2) Beim Aufbringen von stickstoff- oder phosphathaltigen D{\\u0252}ngemitteln, Bodenhilfsstoffen, Kultursubstraten und Pflanzenhilfsmitteln ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein direkter Eintrag und ein Abschwemmen von N{\\u0228}hrstoffen in oberirdische Gew{\\u0228}sser zu vermeiden und\\\n\\tab 2.\\tab daf{\\u0252}r zu sorgen, dass kein direkter Eintrag und kein Abschwemmen von N{\\u0228}hrstoffen auf benachbarte Fl{\\u0228}chen, insbesondere in sch{\\u0252}tzenswerte nat{\\u0252}rliche Lebensr{\\u0228}ume, erfolgt.\\\n\\pard\nIm Falle des Satzes 1 Nummer 1 ist zur Erf{\\u0252}llung der Verpflichtung ein Abstand von mindestens vier Metern in Abh{\\u0228}ngigkeit von der Ausbringungstechnik zwischen dem Rand der durch die Streubreite bestimmten Aufbringungsfl{\\u0228}che und der B{\\u0246}schungsoberkante des jeweiligen oberirdischen Gew{\\u0228}ssers einzuhalten. Abweichend von Satz 1 Nummer 1 in Verbindung mit Satz 2 betr{\\u0228}gt der Abstand mindestens einen Meter, soweit f{\\u0252}r das Ausbringen der in Satz 1 genannten Stoffe Ger{\\u0228}te, bei denen die Streubreite der Arbeitsbreite entspricht oder die {\\u0252}ber eine Grenzstreueinrichtung verf{\\u0252}gen, verwendet werden. Innerhalb eines Abstandes von einem Meter zur B{\\u0246}schungsoberkante eines oberirdischen Gew{\\u0228}ssers ist das Aufbringen der in Satz 1 genannten Stoffe verboten.\\\n\\pard\\sb100\n(3) Zur Vermeidung von Abschwemmungen in oberirdische Gew{\\u0228}sser d{\\u0252}rfen stickstoff- oder phosphathaltige D{\\u0252}ngemittel, Bodenhilfsstoffe, Kultursubstrate und Pflanzenhilfsmittel nicht aufgebracht werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab innerhalb eines Abstandes von 3 Metern zur B{\\u0246}schungsoberkante eines oberirdischen Gew{\\u0228}ssers auf Fl{\\u0228}chen, die innerhalb eines Abstandes von 20 Metern zur B{\\u0246}schungsoberkante eine Hangneigung von durchschnittlich mindestens 5 Prozent aufweisen,\\\n\\tab 2.\\tab innerhalb eines Abstandes von 5 Metern zur B{\\u0246}schungsoberkante eines oberirdischen Gew{\\u0228}ssers auf Fl{\\u0228}chen, die innerhalb eines Abstandes von 20 Metern zur B{\\u0246}schungsoberkante eine Hangneigung von durchschnittlich mindestens 10 Prozent aufweisen, und\\\n\\tab 3.\\tab innerhalb eines Abstandes von 10 Metern zur B{\\u0246}schungsoberkante eines oberirdischen Gew{\\u0228}ssers auf Fl{\\u0228}chen, die innerhalb eines Abstandes von 30 Metern zur B{\\u0246}schungsoberkante eine Hangneigung von durchschnittlich mindestens 15 Prozent aufweisen.\\\n\\pard\nAuf Ackerfl{\\u0228}chen d{\\u0252}rfen die in Satz 1 genannten Stoffe bei einer Hangneigung nach Satz 1 Nummer 1 innerhalb eines Abstandes von 3 bis 20 Metern zur B{\\u0246}schungsoberkante, bei einer Hangneigung nach Satz 1 Nummer 2 innerhalb eines Abstandes von 5 bis 20 Metern zur B{\\u0246}schungsoberkante und bei einer Hangneigung nach Satz 1 Nummer 3 innerhalb eines Abstandes von 10 bis 30 Metern zur B{\\u0246}schungsoberkante nur wie folgt aufgebracht werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf unbestellten Ackerfl{\\u0228}chen vor der Aussaat oder Pflanzung nur bei sofortiger Einarbeitung,\\\n\\tab 2.\\tab auf bestellten Ackerfl{\\u0228}chen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab mit Reihenkultur mit einem Reihenabstand von 45 Zentimetern und mehr nur bei entwickelter Untersaat oder bei sofortiger Einarbeitung,\\\n\\tab b)\\tab ohne Reihenkultur nach Buchstabe a nur bei hinreichender Bestandsentwicklung oder\\\n\\tab c)\\tab nach Anwendung von Mulchsaat- oder Direktsaatverfahren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAuf Ackerfl{\\u0228}chen mit einer Hangneigung nach Satz 1 Nummer 3, die unbestellt sind oder nicht {\\u0252}ber einen hinreichend entwickelten Pflanzenbestand verf{\\u0252}gen, d{\\u0252}rfen die in Satz 1 genannten Stoffe ferner nur bei sofortiger Einarbeitung auf der gesamten Ackerfl{\\u0228}che des Schlages aufgebracht werden. Betr{\\u0228}gt bei Fl{\\u0228}chen, die eine Hangneigung nach Satz 1 Nummer 2 oder 3 aufweisen, der nach {\\u0167} 3 Absatz 2 Satz 1 ermittelte D{\\u0252}ngebedarf mehr als 80 Kilogramm Gesamtstickstoff je Hektar, so d{\\u0252}rfen die in Satz 1 genannten Stoffe nur in Teilgaben aufgebracht werden, die jeweils 80 Kilogramm Gesamtstickstoff je Hektar nicht {\\u0252}berschreiten d{\\u0252}rfen. Die Abs{\\u0228}tze 1 und 2 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 2 und 3 gelten nicht f{\\u0252}r Gew{\\u0228}sser, soweit diese nach {\\u0167} 2 Absatz 2 des Wasserhaushaltsgesetzes von dessen Anwendung ausgenommen sind.\\\n\\pard\\sb100\n(5) Wasserrechtliche Abstands- und Bewirtschaftungsregelungen, die {\\u0252}ber die Regelungen der Abs{\\u0228}tze 2 und 3 hinausgehen, bleiben unber{\\u0252}hrt.\\\n}"
}