{
  "documentIdentifier" : "BJNR013010961BJNE007507123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung zur Steuerberaterpr{\\u0252}fung setzt voraus, dass der Bewerber, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein wirtschaftswissenschaftliches oder rechtswissenschaftliches Hochschulstudium oder ein anderes Hochschulstudium mit wirtschaftswissenschaftlicher Fachrichtung erfolgreich abgeschlossen hat und\\\n\\tab 2.\\tab danach praktisch t{\\u0228}tig gewesen ist.\\\n\\pard\nDie praktische T{\\u0228}tigkeit muss {\\u0252}ber einen Zeitraum von mindestens drei Jahren ausge{\\u0252}bt worden sein, wenn die Regelstudienzeit des Hochschulstudiums nach Satz 1 Nr. 1 weniger als vier Jahre betr{\\u0228}gt, sonst {\\u0252}ber einen Zeitraum von mindestens zwei Jahren. Wurde in einem Hochschulstudium nach Satz 1 Nr. 1 ein erster berufsqualifizierender Abschluss und in einem, einen solchen ersten Abschluss voraussetzenden, weiteren Hochschulstudium nach Satz 1 Nr. 1 ein weiterer berufsqualifizierender Abschluss erworben, werden die Regelstudienzeiten beider Studieng{\\u0228}nge zusammengerechnet; Zeiten der praktischen T{\\u0228}tigkeit werden ber{\\u0252}cksichtigt, soweit sie nach dem Erwerb des ersten berufsqualifizierenden Abschlusses liegen.\\\n\\pard\\sb100\n(2) Ein Bewerber ist zur Steuerberaterpr{\\u0252}fung auch zuzulassen, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Abschlusspr{\\u0252}fung in einem kaufm{\\u0228}nnischen Ausbildungsberuf bestanden hat oder eine andere gleichwertige Vorbildung besitzt und nach Abschluss der Ausbildung acht Jahre oder im Falle der erfolgreich abgelegten Pr{\\u0252}fung zum gepr{\\u0252}ften Bilanzbuchhalter oder Steuerfachwirt sechs Jahre praktisch t{\\u0228}tig gewesen ist oder\\\n\\tab 2.\\tab der Finanzverwaltung als Beamter des gehobenen Dienstes oder als vergleichbarer Angestellter angeh{\\u0246}rt oder angeh{\\u0246}rt hat und bei ihr mindestens sechs Jahre als Sachbearbeiter oder in mindestens gleichwertiger Stellung praktisch t{\\u0228}tig gewesen ist.\\\n\\pard\n\\pard\\sb100\n(3) Die in den Abs{\\u0228}tzen 1 und 2 geforderte praktische T{\\u0228}tigkeit muss sich in einem Umfang von mindestens 16 Wochenstunden auf das Gebiet der von den Bundes- oder Landesfinanzbeh{\\u0246}rden verwalteten Steuern erstrecken.\\\n\\pard\\sb100\n(4) Nachweise {\\u0252}ber das Vorliegen der in den Abs{\\u0228}tzen 1 bis 3 genannten Voraussetzungen sind nach Ma{\\u0223}gabe der Bestimmungen des amtlichen Vordrucks zu erbringen, der gem{\\u0228}{\\u0223} {\\u0167} 158 Nr. 1 Buchstabe a eingef{\\u0252}hrt worden ist. Der Bewerber hat diese Unterlagen seinem Antrag auf Zulassung zur Pr{\\u0252}fung beizuf{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 36: Zur Anwendung vgl. {\\u0167} 157c +++)\\\n}"
}