{
  "documentIdentifier" : "BJNR013010961BJNE007906140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach bestandener Pr{\\u0252}fung oder nach der Befreiung von der Pr{\\u0252}fung ist der Bewerber auf Antrag durch die zust{\\u0228}ndige Steuerberaterkammer als Steuerberater zu bestellen. Die {\\u0246}rtliche Zust{\\u0228}ndigkeit der bestellenden Steuerberaterkammer richtet sich nach der beabsichtigten beruflichen Niederlassung des Bewerbers. Bei beabsichtigter beruflicher Niederlassung im Ausland ist f{\\u0252}r die Bestellung die Steuerberaterkammer zust{\\u0228}ndig, die den Bewerber von der Pr{\\u0252}fung befreit hat oder die Steuerberaterkammer, in deren Kammerbezirk der Bewerber gepr{\\u0252}ft worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Vor der Bestellung hat die Steuerberaterkammer zu pr{\\u0252}fen, ob der Bewerber pers{\\u0246}nlich geeignet ist. Die Bestellung ist zu versagen, wenn der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht in geordneten wirtschaftlichen Verh{\\u0228}ltnissen lebt;\\\n\\tab 2.\\tab infolge strafgerichtlicher Verurteilung die F{\\u0228}higkeit zur Bekleidung {\\u0246}ffentlicher {\\u0196}mter nicht besitzt;\\\n\\tab 3.\\tab aus gesundheitlichen Gr{\\u0252}nden nicht nur vor{\\u0252}bergehend unf{\\u0228}hig ist, den Beruf des Steuerberaters ordnungsgem{\\u0228}{\\u0223} auszu{\\u0252}ben;\\\n\\tab 4.\\tab sich so verhalten hat, dass die Besorgnis begr{\\u0252}ndet ist, er werde den Berufspflichten als Steuerberater nicht gen{\\u0252}gen.\\\n\\pard\n\\pard\\sb100\n(3) Die Bestellung ist auch zu versagen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn eine Entscheidung nach {\\u0167} 39a Abs. 1 ergangen ist;\\\n\\tab 2.\\tab solange der Bewerber eine T{\\u0228}tigkeit aus{\\u0252}bt, die mit dem Beruf unvereinbar ist ({\\u0167} 57 Abs. 4);\\\n\\tab 3.\\tab solange nicht die vorl{\\u0228}ufige Deckungszusage auf den Antrag zum Abschluss einer Berufshaftpflichtversicherung oder der Nachweis der Mitversicherung bei einem Arbeitgeber vorliegt.\\\n\\pard\n\\pard\\sb100\n(4) Wenn es zur Entscheidung {\\u0252}ber den Versagungsgrund des Absatzes 2 Nr. 3 erforderlich ist, gibt die zust{\\u0228}ndige Steuerberaterkammer dem Bewerber schriftlich auf, innerhalb einer von ihr zu bestimmenden angemessenen Frist das Gutachten eines von ihr bestimmten Arztes {\\u0252}ber seinen Gesundheitszustand vorzulegen. Das Gutachten muss auf einer Untersuchung des Bewerbers und, wenn dies ein Arzt f{\\u0252}r notwendig h{\\u0228}lt, auch auf einer klinischen Beobachtung des Bewerbers beruhen. Die Kosten des Gutachtens hat der Bewerber zu tragen. Kommt der Bewerber ohne zureichenden Grund der Anordnung der Steuerberaterkammer innerhalb der gesetzten Frist nicht nach, gilt der Antrag auf Bestellung als zur{\\u0252}ckgenommen.\\\n\\pard\\sb100\n(5) Vor der Versagung der Bestellung ist der Bewerber zu h{\\u0246}ren. Wird die Bestellung versagt, so ist ein schriftlicher Bescheid zu erteilen.\\\n\\pard\\sb100\n(6) F{\\u0252}r die Bearbeitung des Antrags auf Bestellung hat der Bewerber eine Geb{\\u0252}hr von f{\\u0252}nfzig Euro an die zust{\\u0228}ndige Steuerberaterkammer zu zahlen, soweit nicht durch eine Geb{\\u0252}hrenordnung nach {\\u0167} 79 Abs. 2 etwas anderes bestimmt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}