{
  "documentIdentifier" : "BJNR001920986BJNE002302377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Probenehmer entnimmt dem f{\\u0252}r das Inverkehrbringen zu gewerblichen Zwecken aufbereiteten Pflanzgut eine Probe f{\\u0252}r die Pr{\\u0252}fung auf Knollenkrankheiten und {\\u0228}u{\\u0223}ere M{\\u0228}ngel; f{\\u0252}r sie gilt Anlage 3 Nr. 3.\\\n\\pard\n\\pard\\sb100\n(2) Der Probenehmer entnimmt die Probe nur, wenn derjenige, in dessen Betrieb die Pr{\\u0252}fung stattfinden soll, der Anerkennungsstelle oder der von ihr bestimmten Stelle oder Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab angezeigt hat, von welchem Zeitpunkt an die Pr{\\u0252}fung vorgenommen werden kann; dabei sind das voraussichtliche Gewicht der Partie und die voraussichtliche Zahl der Packungen oder Beh{\\u0228}ltnisse oder die Absicht des Inverkehrbringens in Kleinpackungen zu gewerblichen Zwecken anzugeben;\\\n\\tab 2.\\tab schriftlich erkl{\\u0228}rt hat, dass die Partie ausschlie{\\u0223}lich aus Feldbest{\\u0228}nden stammt,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die sich bei ihrer Pr{\\u0252}fung als f{\\u0252}r die Anerkennung geeignet erwiesen haben oder\\\n\\tab b)\\tab hinsichtlich derer die Anerkennungsstelle das Anerkennungsverfahren nach {\\u0167} 10 Abs. 2 fortgesetzt hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Ist das Pflanzgut auf Viruskrankheiten gepr{\\u0252}ft worden, so tritt an die Stelle der Erkl{\\u0228}rung nach Absatz 2 Nr. 2 Buchstabe a eine schriftliche Erkl{\\u0228}rung, dass die Partie sich auf Grund dieser Pr{\\u0252}fung als f{\\u0252}r die Anerkennung geeignet erwiesen hat. Ist die Durchf{\\u0252}hrung der Feldbesichtigungen nach {\\u0167} 9 Abs. 2 Satz 3 gestattet oder das Anerkennungsverfahren nach {\\u0167} 10 Abs. 2 fortgesetzt worden, so ist der Anerkennungsstelle auf Verlangen eine Bescheinigung der zust{\\u0228}ndigen Beh{\\u0246}rde vorzulegen, dass diese keinen Befall des Pflanzgutes mit Kartoffelnematoden festgestellt hat.\\\n\\pard\\sb100\n(4) Der Probenehmer verweigert die Probenahme, wenn eine Auflage nach {\\u0167} 6 Abs. 3 Satz 2 nicht erf{\\u0252}llt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}