{
  "documentIdentifier" : "BJNR262800001BJNE000200310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufwendungen des Tr{\\u0228}gers der Rentenversicherung auf Grund von Rentenanwartschaften, die durch Entscheidung des Familiengerichts im Rahmen des Versorgungsausgleichs begr{\\u0252}ndet worden und nach {\\u0167} 225 Abs. 1 Satz 1 oder {\\u0167} 290 Satz 1 des Sechsten Buches Sozialgesetzbuch von dem zust{\\u0228}ndigen Tr{\\u0228}ger der Versorgungslast zu erstatten sind, werden nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze berechnet.\\\n\\pard\n\\pard\\sb100\n(2) Erstattungsf{\\u0228}hig sind vorbehaltlich von Satz 2 alle Aufwendungen, die dem Tr{\\u0228}ger der Rentenversicherung aus Leistungen aus der Versicherung des Ausgleichsberechtigten erwachsen sind (erstattungsf{\\u0228}hige Aufwendungen). Aufwendungen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Leistungen entstehen, die auch ohne Durchf{\\u0252}hrung des Versorgungsausgleichs zu erbringen gewesen w{\\u0228}ren und deren H{\\u0246}he durch den Versorgungsausgleich nicht ber{\\u0252}hrt wird,\\\n\\tab 2.\\tab auf Leistungen oder Leistungsbestandteilen beruhen, die sich durch die begr{\\u0252}ndeten Rentenanwartschaften nicht erh{\\u0246}ht haben,\\\n\\tab 3.\\tab von Dritten zu erstatten sind und\\\n\\tab 4.\\tab auf Rentenleistungen entfallen, denen pers{\\u0246}nliche Entgeltpunkte in der knappschaftlichen Rentenversicherung zu Grunde liegen,\\\n\\pard\ngeh{\\u0246}ren nicht zu den erstattungsf{\\u0228}higen Aufwendungen.\\\n\\pard\\sb100\n(3) Von dem zust{\\u0228}ndigen Tr{\\u0228}ger der Versorgungslast zu erstatten ist der Teil der erstattungsf{\\u0228}higen Aufwendungen, der dem Verh{\\u0228}ltnis der durch den Versorgungsausgleich begr{\\u0252}ndeten pers{\\u0246}nlichen Entgeltpunkte der Rentenanwartschaft zu den gesamten pers{\\u0246}nlichen Entgeltpunkten der erstattungsf{\\u0228}higen Rentenanwartschaft im Zeitpunkt des Beginns der jeweiligen Leistung entspricht. Soweit Aufwendungen durch Leistungen entstehen, die nur durch die auf Grund des Versorgungsausgleichs begr{\\u0252}ndeten Rentenanwartschaften zu erbringen waren und deren H{\\u0246}he durch den Versorgungsausgleich nicht ber{\\u0252}hrt wird, sind sie vom Tr{\\u0228}ger der Versorgungslast in voller H{\\u0246}he zu erstatten (zu erstattende Aufwendungen). {\\u0196}ndern sich nach dem Beginn einer Rente die durch den Versorgungsausgleich begr{\\u0252}ndeten pers{\\u0246}nlichen Entgeltpunkte der Rentenanwartschaft oder die gesamten pers{\\u0246}nlichen Entgeltpunkte der Rentenanwartschaft, so sind die zu erstattenden Aufwendungen aus den vom Zeitpunkt der {\\u0196}nderung an erbrachten Leistungen nach dem neuen Verh{\\u0228}ltnis der pers{\\u0246}nlichen Entgeltpunkte zu berechnen.\\\n\\pard\\sb100\n(4) Die Aufwendungen des Rentenversicherungstr{\\u0228}gers bei Leistungen nach {\\u0167} 210 des Sechsten Buches Sozialgesetzbuch sind in H{\\u0246}he des sich aus der Anwendung des {\\u0167} 210 Abs. 4 des Sechsten Buches Sozialgesetzbuch ergebenden Erh{\\u0246}hungsbetrages zu erstatten.\\\n\\pard\\sb100\n(5) Liegen der Versicherung des Ausgleichsberechtigten sowohl Entgeltpunkte als auch Entgeltpunkte (Ost) zu Grunde, ist bei Ermittlung der erstattungsf{\\u0228}higen Rentenleistungen Absatz 3 mit der Ma{\\u0223}gabe anzuwenden, dass die Berechnung jeweils getrennt nach Entgeltpunkten und Entgeltpunkten (Ost) erfolgt; bei erstattungsf{\\u0228}higen sonstigen Leistungen stehen Entgeltpunkte (Ost) Entgeltpunkten gleich.\\\n\\pard\\sb100\n(6) Die {\\u0167}{\\u0167} 121 und 123 Abs. 1 und 3 des Sechsten Buches Sozialgesetzbuch finden Anwendung.\\\n}"
}