{
  "documentIdentifier" : "BJNR050400012BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen der Tr{\\u0228}gerzulassung pr{\\u0252}ft die fachkundige Stelle das Vorliegen der Anforderungen des {\\u0167} 2 Absatz 1 bis 6 ortsbezogen und bezogen auf den jeweiligen Fachbereich. Die ortsbezogene Pr{\\u0252}fung bezieht die Standorte des Tr{\\u0228}gers mit ein. Die jeweiligen Fachbereiche sind:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ma{\\u0223}nahmen zur Aktivierung und beruflichen Eingliederung nach {\\u0167} 45 Absatz 1 Satz 1 Nummer 1 bis 5 des Dritten Buches Sozialgesetzbuch,\\\n\\tab 2.\\tab ausschlie{\\u0223}lich erfolgsbezogen verg{\\u0252}tete Arbeitsvermittlung in versicherungspflichtige Besch{\\u0228}ftigung nach {\\u0167} 45 Absatz 4 Satz 3 Nummer 2 des Dritten Buches Sozialgesetzbuch,\\\n\\tab 3.\\tab Ma{\\u0223}nahmen der Berufswahl und Berufsausbildung nach dem Dritten Abschnitt des Dritten Kapitels des Dritten Buches Sozialgesetzbuch,\\\n\\tab 4.\\tab Ma{\\u0223}nahmen der beruflichen Weiterbildung nach dem Vierten Abschnitt des Dritten Kapitels des Dritten Buches Sozialgesetzbuch,\\\n\\tab 5.\\tab Transferleistungen nach den {\\u0167}{\\u0167} 110 und 111 des Dritten Buches Sozialgesetzbuch,\\\n\\tab 6.\\tab Ma{\\u0223}nahmen zur Teilhabe behinderter Menschen am Arbeitsleben nach dem Siebten Abschnitt des Dritten Kapitels des Dritten Buches Sozialgesetzbuch.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen der Ma{\\u0223}nahmezulassung pr{\\u0252}ft die fachkundige Stelle das Vorliegen der Anforderungen der {\\u0167}{\\u0167} 3 und 4 ortsbezogen. Absatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die Referenzauswahl nach {\\u0167} 181 Absatz 3 des Dritten Buches Sozialgesetzbuch beruht auf einer unabh{\\u0228}ngigen, repr{\\u0228}sentativen Stichprobenauswahl der fachkundigen Stelle. Die Referenzauswahl kann durchgef{\\u0252}hrt werden f{\\u0252}r die Pr{\\u0252}fung von Ma{\\u0223}nahmen, deren Kosten die Durchschnittskostens{\\u0228}tze nach {\\u0167} 179 Absatz 1 Satz 2 oder {\\u0167} 180 Absatz 3 Satz 1 Nummer 3 des Dritten Buches Sozialgesetzbuch nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(4) Die Dauer der Zulassung von Ma{\\u0223}nahmen richtet sich nach den voraussichtlichen Entwicklungen am Ausbildungs- und Arbeitsmarkt. Sie soll auf l{\\u0228}ngstens drei Jahre befristet werden. Sie kann auf l{\\u0228}ngstens f{\\u0252}nf Jahre befristet werden, sofern die Entwicklung auf dem Ausbildungs- und Arbeitsmarkt voraussichtlich keine wesentlichen Auswirkungen auf die Ma{\\u0223}nahme hat.\\\n\\pard\\sb100\n(5) {\\u0196}nderungen, die der Tr{\\u0228}ger der fachkundigen Stelle nach {\\u0167} 181 Absatz 5 Satz 2 in Verbindung mit {\\u0167} 177 Absatz 4 des Dritten Buches Sozialgesetzbuch mitzuteilen hat, sind insbesondere solche, die die Standorte des Tr{\\u0228}gers, seine Fachbereiche und die Durchf{\\u0252}hrung der Ma{\\u0223}nahme betreffen.\\\n\\pard\\sb100\n(6) Dem Zertifikat nach {\\u0167} 181 Absatz 6 Satz 2 Nummer 1 des Dritten Buches Sozialgesetzbuch zur Zulassung des Tr{\\u0228}gers ist eine Anlage beizuf{\\u0252}gen, in der die Standorte mit den jeweiligen Fachbereichen aufgef{\\u0252}hrt sind und die fortlaufend aktualisiert wird. Satz 1 gilt entsprechend f{\\u0252}r die Zertifikate nach {\\u0167} 181 Absatz 6 Satz 2 Nummer 2 und 3 des Dritten Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(7) {\\u0167} 181 Absatz 7 des Dritten Buches Sozialgesetzbuch gilt f{\\u0252}r eine aus zugelassenen Ma{\\u0223}nahmebausteinen bestehende Ma{\\u0223}nahme entsprechend. Die von der fachkundigen Stelle nach {\\u0167} 181 Absatz 7 des Dritten Buches Sozialgesetzbuch zu setzende Frist ist so zu w{\\u0228}hlen, wie es erforderlich ist, um die rechtlichen Anforderungen schnellstm{\\u0246}glich zu erf{\\u0252}llen und die erneute Durchf{\\u0252}hrung nicht rechtm{\\u0228}{\\u0223}iger Ma{\\u0223}nahmen zu verhindern.\\\n\\pard\\sb100\n(8) Die Pr{\\u0252}fung der Durchf{\\u0252}hrung von Ma{\\u0223}nahmen und die Beobachtung des Erfolgs dieser Ma{\\u0223}nahmen obliegen nach {\\u0167} 183 des Dritten Buches Sozialgesetzbuch allein der Agentur f{\\u0252}r Arbeit. Die fachkundige Stelle pr{\\u0252}ft im Rahmen des {\\u0167} 181 Absatz 7 des Dritten Buches Sozialgesetzbuch, ob die ihr gem{\\u0228}{\\u0223} {\\u0167} 183 Absatz 4 des Dritten Buches Sozialgesetzbuch mitgeteilten Erkenntnisse Auswirkungen auf die Zulassung haben.\\\n}"
}