{
  "documentIdentifier" : "BJNR224210008BJNE002002116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In das Kehrbuch sind die folgenden Daten einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vor- und Familienname sowie Anschrift \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab des Eigent{\\u0252}mers und, falls davon abweichend, des Besitzers oder\\\n\\tab b)\\tab des Verwalters nach {\\u0167} 20 des Wohnungseigentumsgesetzes im Fall von Wohnungseigentum und, wenn die Anlage zum Sondereigentum geh{\\u0246}rt, des Wohnungseigent{\\u0252}mers und, wenn davon abweichend, des Besitzers, oder\\\n\\tab c)\\tab der Wohnungseigent{\\u0252}mer, wenn kein Verwalter bestellt ist, und, wenn abweichend, der Besitzer;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Art, Brennstoff, Nennw{\\u0228}rmeleistung und Alter der Anlage sowie Angaben {\\u0252}ber ihren Betrieb, Standort und ihre Zuweisung zur Abgasanlage;\\\n\\tab 3.\\tab die nach den Rechtsverordnungen nach {\\u0167} 1 Abs. 1 Satz 2 und 3 und die nach der Verordnung {\\u0252}ber kleine und mittlere Feuerungsanlagen vorgeschriebenen und nach {\\u0167} 14a festgesetzten Arbeiten und das Datum der Ausf{\\u0252}hrung;\\\n\\tab 4.\\tab das Datum und das Ergebnis der letzten beiden Feuerst{\\u0228}ttenschauen;\\\n\\tab 5.\\tab in dem Formblatt nach {\\u0167} 4 vermerkte M{\\u0228}ngel oder selbst festgestellte M{\\u0228}ngel und das Datum des Abstellens der M{\\u0228}ngel;\\\n\\tab 6.\\tab das Datum und das Ergebnis einer Bauabnahme nach Landesrecht;\\\n\\tab 7.\\tab der Anlass, das Datum und das Ergebnis einer {\\u0220}berpr{\\u0252}fung nach {\\u0167} 15 Satz 1;\\\n\\tab 8.\\tab die f{\\u0252}r die Aufstellung von Emissionskatastern im Sinne des {\\u0167} 46 des Bundes-Immissionsschutzgesetzes erforderlichen Angaben nach Ma{\\u0223}gabe der {\\u0246}ffentlich-rechtlichen Vorschriften auf dem Gebiet des Immissionsschutzes.\\\n\\pard\nSoweit die in Satz 1 genannten Daten den bevollm{\\u0228}chtigten Bezirksschornsteinfegern nicht ohnehin auf Grund ihrer T{\\u0228}tigkeit bekannt sind, entnehmen sie die Daten den ausgef{\\u0252}llten Formbl{\\u0228}ttern nach {\\u0167} 4.\\\n\\pard\\sb100\n(2) Die bevollm{\\u0228}chtigten Bezirksschornsteinfeger sind daf{\\u0252}r verantwortlich, dass die Eintragungen im jeweiligen Kehrbuch vollst{\\u0228}ndig und richtig geordnet vorgenommen sowie auf dem neuesten Stand gehalten werden. Eine Eintragung darf nicht in einer Weise ver{\\u0228}ndert werden, dass die urspr{\\u0252}ngliche Eintragung nicht mehr feststellbar ist. Das Kehrbuch ist elektronisch zu f{\\u0252}hren. Es muss j{\\u0228}hrlich abgeschlossen werden.\\\n\\pard\\sb100\n(3) Bei der {\\u0220}bergabe des Bezirks ist der bevollm{\\u0228}chtigte Bezirksschornsteinfeger verpflichtet, dem Nachfolger kostenfrei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kehrb{\\u0252}cher der letzten sieben Jahre und die jeweils letzten zwei Feuerst{\\u0228}ttenbescheide zu {\\u0252}bergeben,\\\n\\tab 2.\\tab die Unterlagen, die f{\\u0252}r die F{\\u0252}hrung des Kehrbuchs erforderlich sind, insbesondere Bauabnahmebescheinigungen, Formbl{\\u0228}tter, M{\\u0228}ngelmeldungen und Bescheinigungen, zu {\\u0252}bergeben und\\\n\\tab 3.\\tab elektronisch gespeicherte Kehrb{\\u0252}cher und andere auf seine T{\\u0228}tigkeit als bevollm{\\u0228}chtigter Bezirksschornsteinfeger bezogene Daten maschinell verwertbar und lesbar zu {\\u0252}bermitteln.\\\n\\pard\nUnverz{\\u0252}glich nach der {\\u0220}bergabe hat der bevollm{\\u0228}chtigte Bezirksschornsteinfeger alle durch die hoheitliche T{\\u0228}tigkeit erlangten Daten zu l{\\u0246}schen, es sei denn, dass andere Rechtsvorschriften eine l{\\u0228}ngere Aufbewahrung vorschreiben. Wenn der bevollm{\\u0228}chtigte Bezirksschornsteinfeger seinen Pflichten nach den S{\\u0228}tzen 1 und 2 nicht nachkommt und der Nachfolger die Daten des Kehrbuchs erheben muss, hat der bisherige bevollm{\\u0228}chtigte Bezirksschornsteinfeger die Kosten f{\\u0252}r die Erhebung zu tragen.\\\n\\pard\\sb100\n(4) Der bevollm{\\u0228}chtigte Bezirksschornsteinfeger hat ein Kehrbuch sowie die f{\\u0252}r die F{\\u0252}hrung des Kehrbuchs erforderlichen Unterlagen einschlie{\\u0223}lich der eingereichten Formbl{\\u0228}tter bis zum Ablauf von sieben Jahren ab der letzten Eintragung aufzubewahren, sofern nicht andere Rechtsvorschriften eine l{\\u0228}ngere Aufbewahrung vorschreiben. Nach Ablauf der Aufbewahrungsfrist sind die Daten zu l{\\u0246}schen und die Unterlagen zu vernichten. Die Frist nach Satz 1 beginnt mit dem Ende des Kalenderjahres, in dem die letzte Eintragung vorgenommen wurde.\\\n\\pard\\sb100\n(5) Bevollm{\\u0228}chtigte Bezirksschornsteinfeger verarbeiten die Daten nach Absatz 1, soweit das zur Erf{\\u0252}llung ihrer Aufgaben nach diesem Gesetz erforderlich ist. Personenbezogene Daten aus dem Kehrbuch werden an die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt, wenn und soweit dies zur Erf{\\u0252}llung der Aufgaben dieser Beh{\\u0246}rde nach diesem Gesetz erforderlich ist; im {\\u0220}brigen werden Daten an {\\u0246}ffentliche Stellen {\\u0252}bermittelt, soweit das Landesrecht dies zul{\\u0228}sst. An nicht {\\u0246}ffentliche Stellen d{\\u0252}rfen die Daten nur {\\u0252}bermittelt werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die {\\u0220}bermittlung nach dem Landesrecht zul{\\u0228}ssig ist und\\\n\\tab 2.\\tab der Dritte, an den die Daten {\\u0252}bermittelt werden, ein rechtliches Interesse an der Kenntnis der Daten und der Betroffene kein schutzw{\\u0252}rdiges Interesse an dem Unterbleiben der {\\u0220}bermittlung hat.\\\n\\pard\nDie Verordnung (EU) 2016\/679 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}