{
  "documentIdentifier" : "BJNR235500006BJNE003101360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf die {\\u0196}nderung der Zulassung eines Mittels nach {\\u0167} 23, die auf einer {\\u0196}nderung der Angaben und Unterlagen beruht, die eine \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab geringf{\\u0252}gige {\\u0196}nderung des Typs IA im Sinne des Artikels 2 Nummer 2 der Verordnung (EG) Nr. 1234\/2008 der Kommission vom 24. November 2008 {\\u0252}ber die Pr{\\u0252}fung von {\\u0196}nderungen der Zulassungen von Human- und Tierarzneimitteln (ABl. L 334 vom 12.12.2008, S. 7) darstellt, ist deren Artikel 7 Absatz 2 Buchstabe a und Artikel 8 anzuwenden,\\\n\\tab 2.\\tab geringf{\\u0252}gige {\\u0196}nderung des Typs IB im Sinne des Artikels 2 Nummer 5 der Verordnung (EG) Nr. 1234\/2008 darstellt, sind deren Artikel 7 Absatz 2 Buchstabe b sowie deren Artikel 9 und 20 anzuwenden,\\\n\\tab 3.\\tab gr{\\u0246}{\\u0223}ere {\\u0196}nderung des Typs II im Sinne des Artikels 2 Nummer 3 der Verordnung (EG) Nr. 1234\/2008 darstellt, sind deren Artikel 7 Absatz 2 Buchstabe b sowie deren Artikel 10 und 20 anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle der {\\u0196}nderung der Bezeichnung des Mittels darf das Mittel unter der bisherigen Bezeichnung noch zwei Jahre, beginnend mit dem auf die Bekanntmachung der {\\u0196}nderung im Bundesanzeiger folgenden 1. Januar oder 1. Juli, abgegeben werden.\\\n\\pard\\sb100\n(3) Vorbehaltlich des Absatzes 4 entscheidet die zust{\\u0228}ndige Zulassungsstelle {\\u0252}ber eine {\\u0196}nderung, die eine Erweiterung der Zulassung im Sinne des Artikels 2 Nummer 4 der Verordnung (EG) Nr. 1234\/2008 darstellt, entsprechend den Ma{\\u0223}gaben des Artikels 19 der Verordnung (EG) Nr. 1234\/2008 in Verbindung mit {\\u0167} 23. Der Antrag auf {\\u0196}nderung der Zulassung muss die f{\\u0252}r die Pr{\\u0252}fung und Entscheidung nach Satz 1 erforderlichen Unterlagen enthalten. {\\u0167} 23 Abs. 2 und 4 bis 6 ist anzuwenden.\\\n\\pard\\sb100\n(4) Im Falle einer wesentlichen {\\u0196}nderung der wirksamen Bestandteile des Mittels nach Art oder Menge ist eine neue Zulassung zu beantragen.\\\n\\pard\\sb100\n(5) F{\\u0252}r Zulassungen nach {\\u0167} 24 gelten die Abs{\\u0228}tze 1 bis 4 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}