{
  "documentIdentifier" : "BJNR235500006BJNE003201360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Zulassungsstelle hat zur Verh{\\u0252}tung von Gefahren f{\\u0252}r die Gesundheit von Mensch oder Tier die bei der Anwendung von Mitteln, die zur Anwendung am Tier bestimmt sind, auftretenden Risiken, insbesondere Nebenwirkungen, Wechselwirkungen mit anderen Mitteln oder Tierarzneimitteln, Gegenanzeigen oder Verf{\\u0228}lschungen zentral zu erfassen, auszuwerten und die nach dieser Verordnung zu ergreifenden Ma{\\u0223}nahmen zu koordinieren. Sie wirkt dabei mit den Dienststellen der Weltgesundheitsorganisation und des Internationalen Tierseuchenamtes, den Arzneimittelbeh{\\u0246}rden anderer Staaten, den zust{\\u0228}ndigen Beh{\\u0246}rden, den Arzneimittelkommissionen der Tier{\\u0228}rztekammern sowie mit anderen Stellen zusammen, die im Rahmen der Durchf{\\u0252}hrung ihrer Aufgaben Risiken der Mittel erfassen.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle eines Mittels, das zur Anwendung am Tier bestimmt ist, teilt die zust{\\u0228}ndige Zulassungsstelle den Verdacht der schwerwiegenden Nebenwirkung oder den Verdacht von Nebenwirkungen auf den Menschen den zust{\\u0228}ndigen Stellen der Mitgliedstaaten und der Agentur unverz{\\u0252}glich mit.\\\n\\pard\\sb100\n(3) Der Zulassungsinhaber, der pharmazeutische Unternehmer oder die zust{\\u0228}ndige Beh{\\u0246}rde teilen der zust{\\u0228}ndigen Zulassungsstelle den Verdacht der Nebenwirkung eines Mittels, das zur Anwendung am Tier bestimmt ist, mit. Tier{\\u0228}rzte haben den Verdacht einer Nebenwirkung dem Zulassungsinhaber, der Bundestier{\\u0228}rztekammer oder der zust{\\u0228}ndigen Beh{\\u0246}rde mitzuteilen.\\\n\\pard\\sb100\n(4) Der Zulassungsinhaber hat ferner im Hinblick auf Mittel, die zur Anwendung am Tier bestimmt sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndigen Zulassungsstelle den Verdacht der schwerwiegenden Nebenwirkung oder den Verdacht der Nebenwirkung auf den Menschen unverz{\\u0252}glich, sp{\\u0228}testens 15 Tage, nachdem ihm der Verdacht bekannt geworden ist, anzuzeigen,\\\n\\tab 2.\\tab der Agentur und den zust{\\u0228}ndigen Beh{\\u0246}rden der Mitgliedstaaten, in denen das Mittel zugelassen ist, den Verdacht der schwerwiegenden oder unerwarteten Nebenwirkung oder den Verdacht der Nebenwirkung auf den Menschen, soweit der Verdacht der Nebenwirkung in einem Drittland entstanden ist, unter Ber{\\u0252}cksichtigung des von der Kommission der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Kommission nach Artikel 77 der Richtlinie 2001\/82\/EG erstellten Leitfadens unverz{\\u0252}glich, sp{\\u0228}testens 15 Tage, nachdem ihm der Verdacht bekannt geworden ist, anzuzeigen,\\\n\\tab 3.\\tab {\\u0252}ber alle Nebenwirkungen und Wechselwirkungen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufzeichnungen zu machen und\\\n\\tab b)\\tab verf{\\u0252}gbare Unterlagen zu sammeln,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab die Aufzeichnungen und Unterlagen nach Nummer 3 mindestens f{\\u0252}nf Jahre vom 1. Januar des Jahres an, das auf das Jahr des Entstehens der Aufzeichnungen oder Unterlagen folgt, aufzubewahren.\\\n\\pard\nMit der Anzeige nach Satz 1 Nr. 1 sind der zust{\\u0228}ndigen Zulassungsstelle die zum Verdacht der Nebenwirkung verf{\\u0252}gbaren Angaben und Unterlagen sowie eine wissenschaftliche Bewertung des Verdachts der Nebenwirkung vorzulegen.\\\n\\pard\\sb100\n(5) Der Zulassungsinhaber hat der zust{\\u0228}ndigen Beh{\\u0246}rde eine Person zu benennen, die f{\\u0252}r die Erfassung, Sammlung und Auswertung der bei der Anwendung der Mittel auftretenden Risiken verantwortlich ist. Die verantwortliche Person muss eine nach abgeschlossenem Hochschulstudium der Veterin{\\u0228}rmedizin abgelegte Pr{\\u0252}fung bestanden haben. {\\u0167} 5 Abs. 1 Satz 3 gilt entsprechend. F{\\u0252}r einen Wechsel in der verantwortlichen Person gilt {\\u0167} 6 Abs. 1 Satz 1 Nr. 2 und Satz 2 entsprechend.\\\n\\pard\\sb100\n(6) Die nach Absatz 5 verantwortliche Person \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hat Angaben und Unterlagen {\\u0252}ber den Verdacht der Nebenwirkung eines Mittels zu erfassen und so zu sammeln, dass diese auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde in {\\u0252}bersichtlicher Form und nachvollziehbar unverz{\\u0252}glich vorgelegt werden k{\\u0246}nnen,\\\n\\tab 2.\\tab erstellt und {\\u0252}bermittelt der zust{\\u0228}ndigen Zulassungsstelle die Berichte nach Artikel 75 Abs. 5 der Richtlinie 2001\/82\/EG; auf deren Verlangen sind unverz{\\u0252}glich {\\u0252}berarbeitete Berichte zu {\\u0252}bermitteln,\\\n\\tab 3.\\tab unterrichtet die zust{\\u0228}ndige Zulassungsstelle unverz{\\u0252}glich {\\u0252}ber alle sonstigen F{\\u0228}lle, in denen ihr Risiken eines Mittels bekannt werden, soweit die Risiken f{\\u0252}r die Beurteilung des Mittels von Bedeutung sein k{\\u0246}nnen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}