{
  "documentIdentifier" : "BJNR235500006BJNE003401124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Charge darf nur abgegeben oder angewendet werden, wenn die Charge von der zust{\\u0228}ndigen Zulassungsstelle freigegeben worden ist. Die Charge ist freizugeben, soweit sie entsprechend den mit der Zulassung beantragten oder durch Auflagen zur Zulassung festgelegten Methoden hergestellt und gepr{\\u0252}ft worden ist und die erforderliche Wirksamkeit, Qualit{\\u0228}t, Sicherheit und Unbedenklichkeit aufweist. Satz 1 gilt nicht f{\\u0252}r bestandsspezifische Impfstoffe.\\\n\\pard\n\\pard\\sb100\n(2) Die Freigabe der Charge ist vom pharmazeutischen Unternehmer unter Beif{\\u0252}gung der Herstellungs- und Pr{\\u0252}fprotokolle zu beantragen. Auf Verlangen der zust{\\u0228}ndigen Zulassungsstelle hat der Antragsteller dieser das Mittel in ausreichender Menge und geeignetem Zustand f{\\u0252}r eigene Untersuchungen zu {\\u0252}berlassen. Die Herkunft der zur Chargenpr{\\u0252}fung {\\u0252}berlassenen Proben aus der zu pr{\\u0252}fenden Charge muss sichergestellt sein. Dem Antrag ist ferner die Bescheinigung {\\u0252}ber die Freigabe der Charge in einem anderen Mitgliedstaat beizuf{\\u0252}gen, soweit eine solche erfolgt ist. Ist die Charge durch die f{\\u0252}r die Chargenpr{\\u0252}fung zust{\\u0228}ndige Stelle eines anderen Mitgliedstaates untersucht worden, legt die zust{\\u0228}ndige Zulassungsstelle der Entscheidung {\\u0252}ber die Freigabe die Ergebnisse dieser Untersuchung zu Grunde.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Zulassungsstelle entscheidet {\\u0252}ber die Freigabe der Charge eines Mittels auf Grund der eingereichten Unterlagen oder eigener Untersuchungen (Chargenpr{\\u0252}fung) innerhalb von 60 Tagen. Die Frist beginnt mit dem Zugang des vollst{\\u0228}ndigen Antrags und, im Falle des Absatzes 2 Satz 2, mit dem Zugang der Proben f{\\u0252}r die Chargenpr{\\u0252}fung bei der zust{\\u0228}ndigen Zulassungsstelle. Stellt die zust{\\u0228}ndige Zulassungsstelle vor Ablauf der Frist M{\\u0228}ngel der vorgelegten Unterlagen fest, hat sie dem Antragsteller Gelegenheit zur Beseitigung zu geben. Gibt die zust{\\u0228}ndige Zulassungsstelle dem Antragsteller Gelegenheit, M{\\u0228}ngeln der vorgelegten Unterlagen abzuhelfen, so ist die Frist nach Satz 1 bis zur Behebung der M{\\u0228}ngel oder bis zum Ablauf der zu ihrer Behebung von der zust{\\u0228}ndige Zulassungsstelle gesetzten Frist gehemmt.\\\n\\pard\\sb100\n(4) Eine Charge ist freizugeben, wenn die Pr{\\u0252}fung ergeben hat, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Charge\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach dem jeweiligen Stand der Wissenschaft und Technik hergestellt und ausreichend gepr{\\u0252}ft worden ist,\\\n\\tab b)\\tab die vom Antragsteller angegebene Wirksamkeit hat,\\\n\\tab c)\\tab die angegebene Zusammensetzung nach Art und Menge aufweist,\\\n\\tab d)\\tab bei bestimmungsgem{\\u0228}{\\u0223}em Gebrauch keine bedenklichen Wirkungen hat,\\\n\\tab e)\\tab eine dem jeweiligen Stand der Wissenschaft und Technik entsprechende Reinheit aufweist und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die angegebene Wartezeit ausreicht.\\\n\\pard\nDie Charge ist ferner freizugeben, wenn die zust{\\u0228}ndige Beh{\\u0246}rde eines anderen Mitgliedstaates auf der Grundlage eigener Untersuchungen festgestellt hat, dass die Voraussetzungen nach Satz 1 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(5) Die Freigabe der Charge wird schriftlich oder elektronisch erteilt.\\\n\\pard\\sb100\n(6) Die Freigabe der Charge kann mit Auflagen verbunden werden. {\\u0167} 23 Abs. 4 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Zulassungsstelle teilt im Falle der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ablehnung der Freigabe einer Charge die Gr{\\u0252}nde f{\\u0252}r die Ablehnung,\\\n\\tab 2.\\tab R{\\u0252}cknahme des Antrages durch den pharmazeutischen Unternehmer die R{\\u0252}cknahme\\\n\\pard\nden f{\\u0252}r die Chargenpr{\\u0252}fung zust{\\u0228}ndigen Stellen in den anderen Mitgliedstaaten und der Europ{\\u0228}ischen Direktion f{\\u0252}r die Arzneimittelqualit{\\u0228}t mit. Auf Anforderung einer f{\\u0252}r die Chargenpr{\\u0252}fung zust{\\u0228}ndigen Stelle eines anderen Mitgliedstaates, in dem das Mittel zugelassen ist, teilt die zust{\\u0228}ndige Zulassungsstelle dieser die Ergebnisse der Chargenpr{\\u0252}fung mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}