{
  "documentIdentifier" : "BJNR235500006BJNE003502124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Zulassungsstelle trifft die Entscheidung dar{\\u0252}ber, ob die Charge eines Mittels auf der Grundlage der eingereichten Unterlagen oder eigener Untersuchungen gepr{\\u0252}ft wird, auf Grund einer Risikoabsch{\\u0228}tzung im Hinblick auf das Mittel, f{\\u0252}r das die Freigabe einer Charge beantragt worden ist. Dabei ber{\\u0252}cksichtigt sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die m{\\u0246}glichen Risiken des Mittels f{\\u0252}r die Gesundheit von Mensch und Tier,\\\n\\tab 2.\\tab die Erfordernisse der Bek{\\u0228}mpfung von Tierseuchen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}hrt die zust{\\u0228}ndige Zulassungsstelle eigene Untersuchungen durch, wiederholt sie im Falle von Mitteln, die zur Anwendung am Tier bestimmt sind, die vom Hersteller am Mittel vorgenommenen Untersuchungen nach den mit der Zulassung beantragten oder durch Auflagen zur Zulassung festgelegten Methoden. Satz 1 gilt nicht, soweit nach Abstimmung mit der Europ{\\u0228}ischen Kommission oder, im Falle eines nach der Verordnung (EG) Nr. 726\/2004 zugelassenen Mittels, in Abstimmung mit der Agentur der Umfang der Untersuchungen eingeschr{\\u0228}nkt worden ist. Im Falle von Mitteln, die nicht zur Anwendung am Tier bestimmt sind, legt die zust{\\u0228}ndige Zulassungsstelle den Untersuchungsumfang unter Ber{\\u0252}cksichtigung der Ergebnisse der Risikoabsch{\\u0228}tzung nach Absatz 1 fest und wiederholt nur die f{\\u0252}r die Beurteilung der Risiken des Mittels erforderlichen Untersuchungen.\\\n\\pard\\sb100\n(3) Auf Antrag kann die zust{\\u0228}ndige Zulassungsstelle Mittel, die nicht zur Anwendung am Tier bestimmt sind, abweichend von {\\u0167} 32 Abs. 1 auf Grund einer Risikoabsch{\\u0228}tzung im Hinblick auf das Mittel von einer staatlichen Chargenpr{\\u0252}fung freistellen. Die zust{\\u0228}ndige Zulassungsstelle teilt dem Antragsteller die Freistellung schriftlich oder elektronisch mit. Liegen der zust{\\u0228}ndigen Zulassungsstelle Anhaltspunkte daf{\\u0252}r vor, dass bei einem von der staatlichen Chargenpr{\\u0252}fung freigestellten Mittel M{\\u0228}ngel hinsichtlich der Qualit{\\u0228}t, der Sicherheit oder der Unbedenklichkeit vorliegen, kann die zust{\\u0228}ndige Zulassungsstelle die Freistellung von der staatlichen Chargenpr{\\u0252}fung widerrufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}