{
  "documentIdentifier" : "BJNR235500006BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Mittel darf nur abgegeben werden, wenn auf dem Beh{\\u0228}ltnis und, soweit verwendet, auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung in deutscher Sprache, in deutlich lesbarer Schrift und auf dauerhafte Weise mindestens Folgendes angegeben ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bezeichnung des Mittels, gefolgt von der Darreichungsform,\\\n\\tab 2.\\tab die wirksamen Bestandteile unter Verwendung des gebr{\\u0228}uchlichen Namens nach Art und Menge je Einheit oder Darreichungsform, bezogen auf ein bestimmtes Volumen oder Gewicht,\\\n\\tab 3.\\tab die Chargenbezeichnung  mit  der  Abk{\\u0252}rzung \"Ch.-B.\" oder eine andere international gebr{\\u0228}uchliche Abk{\\u0252}rzung; wird das Mittel nicht in Chargen abgegeben, das Herstellungsdatum,\\\n\\tab 4.\\tab die Zulassungsnummer  mit  der  Abk{\\u0252}rzung \"Zul.-Nr.\",\\\n\\tab 5.\\tab der Name oder die Firma und die Anschrift des pharmazeutischen Unternehmers,\\\n\\tab 6.\\tab die Tierart, f{\\u0252}r die das Mittel bestimmt ist, und Beschr{\\u0228}nkungen f{\\u0252}r die Anwendung,\\\n\\tab 7.\\tab die Art der Anwendung und die Form der Verabreichung und, soweit erforderlich, Angaben zu den verschiedenen Dosierungen,\\\n\\tab 8.\\tab die Wartezeit, soweit das Mittel bei Tieren, die der Lebensmittelgewinnung dienen, angewendet werden soll; ist die Einhaltung einer Wartezeit nicht erforderlich, so ist dies anzugeben,\\\n\\tab 9.\\tab Warnhinweise, soweit dies durch Auflage der zust{\\u0228}ndigen Zulassungsstelle angeordnet worden ist,\\\n\\tab 10.\\tab der Hinweis \"ad us. vet.\" oder \"f{\\u0252}r Tiere\",\\\n\\tab 11.\\tab der Hinweis \"verschreibungspflichtig\" oder \"nur auf tier{\\u0228}rztliche Verschreibung abzugeben\",\\\n\\tab 12.\\tab der Inhalt nach Gewicht, Rauminhalt oder St{\\u0252}ckzahl,\\\n\\tab 13.\\tab das Datum des Verfalls,\\\n\\tab 14.\\tab die Art der Aufbewahrung,\\\n\\tab 15.\\tab soweit f{\\u0252}r die Beseitigung des nicht verwendeten Mittels besondere Vorsichtsma{\\u0223}nahmen erforderlich sind, die Vorsichtsma{\\u0223}nahmen.\\\n\\pard\nSoweit die Darreichungsform und der Inhalt nach Gewicht, Rauminhalt oder St{\\u0252}ckzahl auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung angegeben werden, k{\\u0246}nnen diese Angaben auf dem Beh{\\u0228}ltnis entfallen.\\\n\\pard\\sb100\n(2) Bei einem Serum muss zus{\\u0228}tzlich die Art des Tieres, aus dem das Serum gewonnen worden ist, und bei einem Impfstoff das Wirtssystem, das zur Erregervermehrung gedient hat, angegeben werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r Mittel, die nicht zur Anwendung am Tier bestimmt sind, gilt Absatz 1 Nr. 7, 8, 10 und 11 nicht.\\\n\\pard\\sb100\n(4) F{\\u0252}r bestandsspezifische Impfstoffe gilt Absatz 1 Nr. 4 nicht. Dar{\\u0252}ber hinaus ist auf den Beh{\\u0228}ltnissen f{\\u0252}r bestandsspezifische Impfstoffe anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Hinweis \"bestandsspezifischer Impfstoff\",\\\n\\tab 2.\\tab das Datum des Verfalls, berechnet als der Tag nach Ablauf von sechs Monaten seit der Abf{\\u0252}llung des Mittels.\\\n\\pard\n\\pard\\sb100\n(5) Beh{\\u0228}ltnisse, die nur eine Gebrauchseinheit enthalten und nicht mehr als zehn Milliliter Rauminhalt aufweisen und auf denen die in den Abs{\\u0228}tzen 1 und 2 genannten Angaben nicht aufgef{\\u0252}hrt werden k{\\u0246}nnen, sind nur auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung mit den Angaben nach den Abs{\\u0228}tzen 1 und 2 zu kennzeichnen.\\\n\\pard\\sb100\n(6) Im Falle der Abgabe eines Mittels in Ampullen sind die Angaben nach den Abs{\\u0228}tzen 1 und 2 auf der {\\u0228}u{\\u0223}eren Umh{\\u0252}llung der Ampullen zu machen. Die Ampullen sind jeweils mit den Angaben nach Absatz 1 Nr. 1, 2, 3, 7, 10 und 13 zu kennzeichnen.\\\n\\pard\\sb100\n(7) Bei den Angaben nach den Abs{\\u0228}tzen 1, 2 und 5 d{\\u0252}rfen die im Verkehr mit Arzneimitteln {\\u0252}blichen Abk{\\u0252}rzungen verwendet werden. Die Angabe nach Absatz 1 Nr. 5 darf abgek{\\u0252}rzt werden, sofern die Abk{\\u0252}rzung des Unternehmens allgemein bekannt ist.\\\n\\pard\\sb100\n(8) Die zust{\\u0228}ndige Zulassungsstelle kann auf Antrag des pharmazeutischen Unternehmers im begr{\\u0252}ndeten Einzelfall Ausnahmen von der Verpflichtung zulassen, dass Angaben auf Beh{\\u0228}ltnissen oder den {\\u0228}u{\\u0223}eren Umh{\\u0252}llungen in deutscher Sprache zu machen sind, soweit das Mittel ausschlie{\\u0223}lich zur Anwendung durch den Tierarzt bestimmt ist.\\\n}"
}