{
  "documentIdentifier" : "BJNR196610017BJNE003202119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer zum Zweck der medizinischen Forschung radioaktive Stoffe oder ionisierende Strahlung am Menschen anwendet, bedarf der Genehmigung, sofern die Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen zum Zweck der medizinischen Forschung nicht nach {\\u0167} 32 Absatz 1 anzeigebed{\\u0252}rftig ist. Einer Genehmigung bedarf ferner, wer von einer nach dieser Vorschrift genehmigten Anwendung wesentlich abweicht.\\\n\\pard\n\\pard\\sb100\n(2) Dem Genehmigungsantrag sind die zur Pr{\\u0252}fung erforderlichen Unterlagen beizuf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde soll die zur Pr{\\u0252}fung erforderlichen Unterlagen innerhalb von 21 Kalendertagen nach Eingang des Genehmigungsantrages auf Vollst{\\u0228}ndigkeit pr{\\u0252}fen. Sind die Unterlagen unvollst{\\u0228}ndig, so soll die zust{\\u0228}ndige Beh{\\u0246}rde den Antragsteller auffordern, die von ihr benannten M{\\u0228}ngel innerhalb einer Frist von 21 Kalendertagen nach Zugang der Aufforderung zu beheben. Die zust{\\u0228}ndige Beh{\\u0246}rde entscheidet {\\u0252}ber den Antrag auf Erteilung der Genehmigung innerhalb von 90 Kalendertagen nach Eingang der vollst{\\u0228}ndigen Antragsunterlagen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Frist um 90 Kalendertage verl{\\u0228}ngern, wenn dies wegen der Schwierigkeit der Pr{\\u0252}fung erforderlich ist. Die Fristverl{\\u0228}ngerung ist zu begr{\\u0252}nden und rechtzeitig mitzuteilen. Die Genehmigung gilt als erteilt, wenn die zust{\\u0228}ndige Beh{\\u0246}rde nicht innerhalb der verl{\\u0228}ngerten Frist {\\u0252}ber den Genehmigungsantrag entschieden hat.\\\n\\pard\\sb100\n(4) Die zust{\\u0228}ndige Beh{\\u0246}rde darf die Genehmigung nur erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die strahlenbedingten Risiken, die f{\\u0252}r die in das Forschungsvorhaben eingeschlossene Person mit der Anwendung verbunden sind, gemessen an der voraussichtlichen Bedeutung der Ergebnisse f{\\u0252}r die Fortentwicklung medizinischer Untersuchungsmethoden oder Behandlungsverfahren oder der medizinischen Wissenschaft, gegebenenfalls unter Ber{\\u0252}cksichtigung des medizinischen Nutzens f{\\u0252}r die Person, {\\u0228}rztlich gerechtfertigt sind,\\\n\\tab 2.\\tab die f{\\u0252}r die medizinische Forschung vorgesehenen radioaktiven Stoffe oder Anwendungsarten ionisierender Strahlung dem Zweck des Forschungsvorhabens entsprechen und nicht durch andere Untersuchungs- und Behandlungsarten ersetzt werden k{\\u0246}nnen, die zu keiner oder einer geringeren Exposition f{\\u0252}r die Person f{\\u0252}hren,\\\n\\tab 3.\\tab die bei der Anwendung auftretende Exposition und die Aktivit{\\u0228}t der anzuwendenden radioaktiven Stoffe nach dem Stand von Wissenschaft und Technik nicht weiter herabgesetzt werden k{\\u0246}nnen, ohne die Erf{\\u0252}llung des Zwecks des Forschungsvorhabens zu gef{\\u0228}hrden,\\\n\\tab 4.\\tab die Anzahl der in das Forschungsvorhaben eingeschlossenen Personen auf das f{\\u0252}r die Erf{\\u0252}llung des Zwecks des Forschungsvorhabens notwendige Ma{\\u0223} beschr{\\u0228}nkt wird,\\\n\\tab 5.\\tab die zustimmende Stellungnahme einer Ethikkommission nach {\\u0167} 36 zu dem Forschungsvorhaben vorliegt,\\\n\\tab 6.\\tab die Anwendungen von einem Arzt geleitet werden, der die erforderliche Fachkunde im Strahlenschutz und mindestens zwei Jahre Erfahrung in der Anwendung radioaktiver Stoffe oder ionisierender Strahlung am Menschen besitzt,\\\n\\tab 7.\\tab die erforderliche Vorsorge f{\\u0252}r die Erf{\\u0252}llung gesetzlicher Schadensersatzverpflichtungen getroffen ist und\\\n\\tab 8.\\tab eine Genehmigung nach {\\u0167} 12 Absatz 1 Nummer 1 bis 4 zur Anwendung am Menschen vorliegt oder der Betrieb einer nach {\\u0167} 19 Absatz 1 zur Anwendung am Menschen angezeigten R{\\u0246}ntgeneinrichtung zul{\\u0228}ssig ist.\\\n\\pard\n\\pard\\sb100\n(5) Die Vorsorge zur Erf{\\u0252}llung gesetzlicher Schadensersatzverpflichtungen im Sinne des Absatzes 4 Nummer 7 ist f{\\u0252}r den Zeitraum vom Beginn der Anwendung bis zum Ablauf von zehn Jahren nach Beendigung des Forschungsvorhabens zu treffen. Absatz 4 Nummer 7 findet keine Anwendung, soweit die Vorgaben der Atomrechtlichen Deckungsvorsorge-Verordnung durch die getroffene Vorsorge zur Erf{\\u0252}llung gesetzlicher Schadensersatzverpflichtungen nach den entsprechenden Vorschriften des Arzneimittelgesetzes oder des Medizinprodukterecht-Durchf{\\u0252}hrungsgesetzes dem Grunde und der H{\\u0246}he nach erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(6) Sieht der Antrag die Anwendung radioaktiver Stoffe oder ionisierender Strahlung in mehreren Einrichtungen vor (Multi-Center-Studie), so erteilt die zust{\\u0228}ndige Beh{\\u0246}rde eine umfassende Genehmigung f{\\u0252}r alle Einrichtungen, f{\\u0252}r die die Voraussetzungen nach Absatz 4 Nummer 6 und 8 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}bermittelt der f{\\u0252}r das Forschungsvorhaben zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde einen Abdruck des Genehmigungsbescheids.\\\n}"
}