{
  "documentIdentifier" : "BJNR196610017BJNE003701000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine im Anwendungsbereich dieses Gesetzes t{\\u0228}tige Ethikkommission muss unabh{\\u0228}ngig, interdisziplin{\\u0228}r besetzt, nach Landesrecht gebildet und bei der zust{\\u0228}ndigen Beh{\\u0246}rde registriert sein. Die Ethikkommission muss aus medizinischen Sachverst{\\u0228}ndigen und nichtmedizinischen Mitgliedern bestehen, die die jeweils erforderliche Fachkompetenz aufweisen. Eine Registrierung erfolgt nur, wenn die Mitglieder, das Verfahren und die Anschrift der Ethikkommission in einer ver{\\u0246}ffentlichten Verfahrensordnung aufgef{\\u0252}hrt sind. Ver{\\u0228}nderungen der Zusammensetzung der Kommission, des Verfahrens oder der {\\u0252}brigen Festlegungen der Verfahrensordnung sind der f{\\u0252}r die Registrierung zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Aufgabe der Ethikkommission ist es, auf Veranlassung des Antragstellers oder des Anzeigenden das Forschungsvorhaben nach ethischen und rechtlichen Gesichtspunkten mit mindestens f{\\u0252}nf Mitgliedern m{\\u0252}ndlich zu beraten und innerhalb von 60 Kalendertagen nach Eingang der erforderlichen Unterlagen eine schriftliche Stellungnahme dazu abzugeben. Bei Multi-Center-Studien gen{\\u0252}gt die Stellungnahme einer Ethikkommission. Wird das Forschungsvorhaben durch eine Ethikkommission sowohl nach Arzneimittelrecht oder Medizinprodukterecht als auch nach diesem Gesetz gepr{\\u0252}ft, soll die Stellungnahme sowohl die arzneimittelrechtliche oder medizinprodukterechtliche als auch die strahlenschutzrechtliche Bewertung enthalten.\\\n\\pard\\sb100\n(3) Die Ethikkommission pr{\\u0252}ft und bewertet, ob das Forschungsvorhaben ethisch vertretbar ist. Sie gibt eine Stellungnahme dazu ab, ob \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Forschungsvorhaben geeignet ist, nach dem Stand der Wissenschaft einem wissenschaftlichen Erkenntnisgewinn zu dienen,\\\n\\tab 2.\\tab das Forschungsvorhaben, einschlie{\\u0223}lich der Anzahl der in das Forschungsvorhaben eingeschlossenen Personen, zur Beantwortung der wissenschaftlichen Fragestellung geeignet ist,\\\n\\tab 3.\\tab das Risiko f{\\u0252}r die einzelne Person im Hinblick auf den potentiellen Nutzen f{\\u0252}r die Gesellschaft vertretbar ist,\\\n\\tab 4.\\tab die Einbeziehung vertretbar ist, soweit eine besonders schutzbed{\\u0252}rftige Personengruppe in das Forschungsvorhaben einbezogen werden soll, und\\\n\\tab 5.\\tab die schriftliche Information {\\u0252}ber das Forschungsvorhaben, die die in das Forschungsvorhaben eingeschlossene Person, ihr gesetzlicher Vertreter oder der Bevollm{\\u0228}chtigte erh{\\u0228}lt, ausreichend {\\u0252}ber Nutzen und Risiken aufkl{\\u0228}rt und somit eine informierte Einwilligung erm{\\u0246}glicht.\\\n\\pard\n\\pard\\sb100\n(4) Rechtsbehelfe gegen Stellungnahmen der Ethikkommission k{\\u0246}nnen nur gleichzeitig mit den gegen die Sachentscheidung zul{\\u0228}ssigen Rechtsbehelfen geltend gemacht werden.\\\n}"
}