{
  "documentIdentifier" : "BJNR065700016BJNE004200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Auftraggeber gibt in der Auftragsbekanntmachung oder der Aufforderung zur Interessensbest{\\u0228}tigung eine elektronische Adresse an, unter der die Vergabeunterlagen unentgeltlich, uneingeschr{\\u0228}nkt, vollst{\\u0228}ndig und direkt abgerufen werden k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle einer Bekanntmachung {\\u0252}ber das Bestehen eines Qualifizierungssystems nach {\\u0167} 37 ist dieser Zugang unverz{\\u0252}glich, sp{\\u0228}testens zum Zeitpunkt der Absendung der Aufforderung zur Angebotsabgabe oder zu Verhandlungen anzubieten. Der Text der Bekanntmachung oder dieser Aufforderung muss die Internetadresse, {\\u0252}ber die diese Vergabeunterlagen abrufbar sind, enthalten.\\\n\\pard\\sb100\n(3) Der Auftraggeber kann die Vergabeunterlagen auf einem anderen geeigneten Weg zur Verf{\\u0252}gung stellen oder {\\u0252}bermitteln, wenn die erforderlichen elektronischen Mittel zum Abruf der Unterlagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab aufgrund der besonderen Art der Auftragsvergabe nicht mit allgemein verf{\\u0252}gbaren oder verbreiteten Ger{\\u0228}ten und Programmen der Informations- und Kommunikationstechnologie kompatibel sind,\\\n\\tab 2.\\tab Dateiformate zur Beschreibung der Angebote verwenden, die nicht mit allgemein verf{\\u0252}gbaren oder verbreiteten Programmen verarbeitet werden k{\\u0246}nnen oder die durch andere als kostenlose und allgemein verf{\\u0252}gbare Lizenzen gesch{\\u0252}tzt sind, oder\\\n\\tab 3.\\tab die Verwendung von B{\\u0252}roger{\\u0228}ten voraussetzen, die Auftraggebern nicht allgemein zur Verf{\\u0252}gung stehen.\\\n\\pard\nDie Angebotsfrist wird in diesen F{\\u0228}llen um f{\\u0252}nf Tage verl{\\u0228}ngert, sofern nicht ein Fall hinreichend begr{\\u0252}ndeter Dringlichkeit gem{\\u0228}{\\u0223} {\\u0167} 14 Absatz 3 vorliegt oder die Frist gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 3 im gegenseitigen Einvernehmen festgelegt wurde.\\\n\\pard\\sb100\n(4) Der Auftraggeber gibt in der Auftragsbekanntmachung oder der Aufforderung zur Interessensbest{\\u0228}tigung oder, sofern eine Bekanntmachung {\\u0252}ber das Bestehen eines Qualifizierungssystems erfolgt, in den Vergabeunterlagen an, welche Ma{\\u0223}nahmen er zum Schutz der Vertraulichkeit von Informationen anwendet und wie auf die Vergabeunterlagen zugegriffen werden kann. Die Angebotsfrist wird in diesen F{\\u0228}llen um f{\\u0252}nf Tage verl{\\u0228}ngert, es sei denn, die Ma{\\u0223}nahme zum Schutz der Vertraulichkeit besteht ausschlie{\\u0223}lich in der Abgabe einer Verschwiegenheitserkl{\\u0228}rung, es liegt ein Fall hinreichend begr{\\u0252}ndeter Dringlichkeit gem{\\u0228}{\\u0223} {\\u0167} 14 Absatz 3 vor oder die Frist wurde gem{\\u0228}{\\u0223} {\\u0167} 15 Absatz 3 im gegenseitigen Einvernehmen festgelegt.\\\n}"
}