{
  "documentIdentifier" : "BJNR065700016BJNE004900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Auftraggeber kann zur Eignungsfeststellung ein Qualifizierungssystem f{\\u0252}r Unternehmen einrichten und betreiben. Unternehmen m{\\u0252}ssen jederzeit die Zulassung zum Qualifizierungssystem beantragen k{\\u0246}nnen. Das Qualifizierungssystem kann verschiedene Qualifizierungsstufen umfassen.\\\n\\pard\n\\pard\\sb100\n(2) Der Auftraggeber legt f{\\u0252}r den Ausschluss und die Eignung von Unternehmen objektive Kriterien fest. Enthalten diese Kriterien technische Anforderungen, so gelten die {\\u0167}{\\u0167} 28 und 29.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Funktionsweise des Qualifizierungssystems, wie etwa die Aufnahme in das System, die Aktualisierung der Kriterien und dessen Dauer, legt der Auftraggeber objektive Vorschriften fest.\\\n\\pard\\sb100\n(4) Die nach den Abs{\\u0228}tzen 2 und 3 festgelegten Kriterien und Vorschriften werden den Unternehmen auf Antrag zur Verf{\\u0252}gung gestellt. Aktualisierungen sind diesen Unternehmen mitzuteilen. Entspricht nach Ansicht des Auftraggebers das Qualifizierungssystem bestimmter anderer Auftraggeber, Stellen oder Einrichtungen seinen Anforderungen, so teilt er den Unternehmen deren Namen und Adressen mit.\\\n\\pard\\sb100\n(5) Enthalten die Kriterien gem{\\u0228}{\\u0223} Absatz 2 Anforderungen an die wirtschaftliche und finanzielle Leistungsf{\\u0228}higkeit oder die fachliche und berufliche Bef{\\u0228}higung des Unternehmens, kann das Unternehmen auch die Kapazit{\\u0228}ten eines anderen Unternehmens in Anspruch nehmen, unabh{\\u0228}ngig von dem Rechtsverh{\\u0228}ltnis, in dem es zu ihm steht.\\\n\\pard\\sb100\n(6) Bez{\\u0252}glich der Kriterien Ausbildungsnachweise und Bescheinigungen {\\u0252}ber die berufliche Bef{\\u0228}higung des Unternehmens einschlie{\\u0223}lich der einschl{\\u0228}gigen beruflichen Erfahrung k{\\u0246}nnen Unternehmen nur die Kapazit{\\u0228}ten anderer Unternehmen in Anspruch nehmen, wenn diese auch die Leistung erbringen, f{\\u0252}r die die Kapazit{\\u0228}ten ben{\\u0246}tigt werden.\\\n\\pard\\sb100\n(7) Beabsichtigt ein Unternehmen die Kapazit{\\u0228}ten eines anderen Unternehmens in Anspruch zu nehmen, weist es dem Auftraggeber beispielsweise durch eine entsprechende Verpflichtungserkl{\\u0228}rung des anderen Unternehmens nach, dass es w{\\u0228}hrend der gesamten G{\\u0252}ltigkeitsdauer des Qualifizierungssystems auf dessen Kapazit{\\u0228}ten zur{\\u0252}ckgreifen kann.\\\n\\pard\\sb100\n(8) Der Auftraggeber f{\\u0252}hrt ein Verzeichnis der gepr{\\u0252}ften Unternehmen. Dieses kann nach Auftragsarten, f{\\u0252}r die die Pr{\\u0252}fung G{\\u0252}ltigkeit hat, aufgegliedert werden.\\\n\\pard\\sb100\n(9) Ist eine Bekanntmachung {\\u0252}ber das Bestehen eines Qualifizierungssystems gem{\\u0228}{\\u0223} {\\u0167} 37 erfolgt, werden die Auftr{\\u0228}ge im Wege eines nicht offenen Verfahrens oder eines Verhandlungsverfahrens unter den gem{\\u0228}{\\u0223} diesem System qualifizierten und im Verzeichnis nach Absatz 8 gef{\\u0252}hrten Bewerber vergeben.\\\n\\pard\\sb100\n(10) Der Auftraggeber kann im Zusammenhang mit Antr{\\u0228}gen auf Qualifizierung, der Aktualisierung oder der Aufrechterhaltung einer bereits bestehenden Qualifizierung f{\\u0252}r das System Geb{\\u0252}hren erheben. Die Geb{\\u0252}hr muss im Verh{\\u0228}ltnis zu den angefallenen Kosten stehen.\\\n\\pard\\sb100\n(11) Der Auftraggeber teilt seine Entscheidung hinsichtlich der Qualifizierung den Unternehmen innerhalb von sechs Monaten nach Eingang der Beantragung zur Aufnahme in das Qualifizierungssystem mit. Kann eine Entscheidung nicht innerhalb von vier Monaten getroffen werden, so teilt der Auftraggeber innerhalb von zwei Monaten nach Eingang des Antrags dies sowie den voraussichtlichen Entscheidungszeitpunkt dem Unternehmen mit.\\\n\\pard\\sb100\n(12) Eine Ablehnung ist dem Unternehmen innerhalb von 15 Tagen nach der Entscheidung unter Angabe der Gr{\\u0252}nde mitzuteilen. Dabei darf sich eine Ablehnung nur auf die gem{\\u0228}{\\u0223} Absatz 2 festgelegten objektiven Kriterien beziehen. Dasselbe gilt f{\\u0252}r die Beendigung einer Qualifizierung. Die beabsichtigte Beendigung ist dem Unternehmen 15 Tage vor dem vorgesehenen Ausschluss unter Angabe der Gr{\\u0252}nde mitzuteilen.\\\n}"
}