{
  "documentIdentifier" : "BJNR006510956BJNE010108377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wehrpflichtige k{\\u0246}nnen im Anschluss an den Grundwehrdienst freiwilligen zus{\\u0228}tzlichen Wehrdienst leisten. Der freiwillige zus{\\u0228}tzliche Wehrdienst dauert mindestens einen, l{\\u0228}ngstens 17 Monate.\\\n\\pard\n\\pard\\sb100\n(2) Die Einberufung zum freiwilligen zus{\\u0228}tzlichen Wehrdienst erfolgt mit der Einberufung zum Grundwehrdienst. Dabei ist die Gesamtdauer des Wehrdienstes einheitlich festzusetzen. Bei einer Verpflichtung zum freiwilligen zus{\\u0228}tzlichen Wehrdienst oder dessen Verl{\\u0228}ngerung nach Zustellung des Einberufungsbescheides zum Grundwehrdienst {\\u0228}ndert das Karrierecenter der Bundeswehr diesen Bescheid entsprechend.\\\n\\pard\\sb100\n(3) {\\u0167} 6a Absatz 5 ist entsprechend anzuwenden. Die Gesamtdauer des festgesetzten Wehrdienstes kann bis auf die Dauer des Grundwehrdienstes verk{\\u0252}rzt werden, wenn dies im dienstlichen Interesse liegt und der Wehrpflichtige der Verk{\\u0252}rzung zustimmt. Seiner Zustimmung bedarf es nicht, wenn seinem Antrag auf Entpflichtung von der Teilnahme an besonderen Auslandsverwendungen gem{\\u0228}{\\u0223} {\\u0167} 6a Absatz 3 Satz 4 stattgegeben wird und seine Verpflichtungserkl{\\u0228}rung und Einberufung zum freiwilligen zus{\\u0228}tzlichen Wehrdienst mit der erkl{\\u0228}rten Bereitschaft zur Teilnahme an besonderen Auslandsverwendungen verkn{\\u0252}pft wurde. Die Gesamtdauer des festgesetzten Wehrdienstes soll auch ohne Zustimmung des Wehrpflichtigen verk{\\u0252}rzt werden, wenn er durch sein bisheriges Verhalten oder durch Leistungsdefizite, die auch gesundheitlichen Ursprungs sein k{\\u0246}nnen, gezeigt hat, dass er die Eignungs- und Leistungsanforderungen, die an einen Soldaten zu stellen sind, der freiwilligen zus{\\u0228}tzlichen Wehrdienst leistet, nicht oder nicht mehr erf{\\u0252}llt. Absatz 2 Satz 3 gilt sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}