{
  "documentIdentifier" : "BJNR323410016BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit es im Einzelfall geboten ist, pr{\\u0252}ft der zust{\\u0228}ndige Rehabilitationstr{\\u0228}ger gleichzeitig mit der Einleitung einer Leistung zur medizinischen Rehabilitation, w{\\u0228}hrend ihrer Ausf{\\u0252}hrung und nach ihrem Abschluss, ob durch geeignete Leistungen zur Teilhabe am Arbeitsleben die Erwerbsf{\\u0228}higkeit von Menschen mit Behinderungen oder von Behinderung bedrohten Menschen erhalten, gebessert oder wiederhergestellt werden kann. Er beteiligt die Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 54.\\\n\\pard\n\\pard\\sb100\n(2) Wird w{\\u0228}hrend einer Leistung zur medizinischen Rehabilitation erkennbar, dass der bisherige Arbeitsplatz gef{\\u0228}hrdet ist, wird mit den Betroffenen sowie dem zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger unverz{\\u0252}glich gekl{\\u0228}rt, ob Leistungen zur Teilhabe am Arbeitsleben erforderlich sind.\\\n\\pard\\sb100\n(3) Bei der Pr{\\u0252}fung nach den Abs{\\u0228}tzen 1 und 2 wird zur Kl{\\u0228}rung eines Hilfebedarfs nach Teil 3 auch das Integrationsamt beteiligt.\\\n\\pard\\sb100\n(4) Die Rehabilitationstr{\\u0228}ger haben in den F{\\u0228}llen nach den Abs{\\u0228}tzen 1 und 2 auf eine fr{\\u0252}hzeitige Antragstellung im Sinne von {\\u0167} 12 nach allen in Betracht kommenden Leistungsgesetzen hinzuwirken und den Antrag ungeachtet ihrer Zust{\\u0228}ndigkeit f{\\u0252}r Leistungen zur Teilhabe am Arbeitsleben entgegenzunehmen. Soweit es erforderlich ist, beteiligen sie unverz{\\u0252}glich die zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger zur Koordinierung der Leistungen nach Kapitel 4.\\\n\\pard\\sb100\n(5) Die Rehabilitationstr{\\u0228}ger wirken auch in den F{\\u0228}llen der Hinzuziehung durch Arbeitgeber infolge einer Arbeitsplatzgef{\\u0228}hrdung nach {\\u0167} 167 Absatz 2 Satz 4 auf eine fr{\\u0252}hzeitige Antragstellung auf Leistungen zur Teilhabe nach allen in Betracht kommenden Leistungsgesetzen hin. Absatz 4 Satz 2 gilt entsprechend.\\\n}"
}