{
  "documentIdentifier" : "BJNR323410016BJNE001201119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Arbeit und Soziales f{\\u0246}rdert im Rahmen der f{\\u0252}r diesen Zweck zur Verf{\\u0252}gung stehenden Haushaltsmittel im Aufgabenbereich der Grundsicherung f{\\u0252}r Arbeitsuchende und der gesetzlichen Rentenversicherung Modellvorhaben, die den Vorrang von Leistungen zur Teilhabe nach {\\u0167} 9 und die Sicherung der Erwerbsf{\\u0228}higkeit nach {\\u0167} 10 unterst{\\u0252}tzen.\\\n\\pard\n\\pard\\sb100\n(2) Das N{\\u0228}here regeln F{\\u0246}rderrichtlinien des Bundesministeriums f{\\u0252}r Arbeit und Soziales. Die F{\\u0246}rderdauer der Modellvorhaben betr{\\u0228}gt f{\\u0252}nf Jahre. Die F{\\u0246}rderrichtlinien enthalten ein Datenschutzkonzept.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann durch Rechtsverordnung ohne Zustimmung des Bundesrates regeln, ob und inwieweit die Jobcenter nach {\\u0167} 6d des Zweiten Buches, die Bundesagentur f{\\u0252}r Arbeit und die Tr{\\u0228}ger der gesetzlichen Rentenversicherung bei der Durchf{\\u0252}hrung eines Modellvorhabens nach Absatz 1 von den f{\\u0252}r sie geltenden Leistungsgesetzen sachlich und zeitlich begrenzt abweichen k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Die zuwendungsrechtliche und organisatorische Abwicklung der Modellvorhaben nach Absatz 1 erfolgt durch die Deutsche Rentenversicherung Knappschaft-Bahn-See unter der Aufsicht des Bundesministeriums f{\\u0252}r Arbeit und Soziales. Die Aufsicht erstreckt sich auch auf den Umfang und die Zweckm{\\u0228}{\\u0223}igkeit der Modellvorhaben. Die Ausgaben, welche der Deutschen Rentenversicherung Knappschaft-Bahn-See aus der Abwicklung der Modellvorhaben entstehen, werden aus den Haushaltsmitteln nach Absatz 1 vom Bund erstattet. Das N{\\u0228}here ist durch Verwaltungsvereinbarung zu regeln.\\\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Arbeit und Soziales untersucht die Wirkungen der Modellvorhaben. Das Bundesministerium f{\\u0252}r Arbeit und Soziales kann Dritte mit diesen Untersuchungen beauftragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}