{
  "documentIdentifier" : "BJNR323410016BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur einheitlichen und {\\u0252}berpr{\\u0252}fbaren Ermittlung des individuellen Rehabilitationsbedarfs verwenden die Rehabilitationstr{\\u0228}ger systematische Arbeitsprozesse und standardisierte Arbeitsmittel (Instrumente) nach den f{\\u0252}r sie geltenden Leistungsgesetzen. Die Instrumente sollen den von den Rehabilitationstr{\\u0228}gern vereinbarten Grunds{\\u0228}tzen f{\\u0252}r Instrumente zur Bedarfsermittlung nach {\\u0167} 26 Absatz 2 Nummer 7 entsprechen. Die Rehabilitationstr{\\u0228}ger k{\\u0246}nnen die Entwicklung von Instrumenten durch ihre Verb{\\u0228}nde und Vereinigungen wahrnehmen lassen oder Dritte mit der Entwicklung beauftragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Instrumente nach Absatz 1 Satz 1 gew{\\u0228}hrleisten eine individuelle und funktionsbezogene Bedarfsermittlung und sichern die Dokumentation und Nachpr{\\u0252}fbarkeit der Bedarfsermittlung, indem sie insbesondere erfassen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ob eine Behinderung vorliegt oder einzutreten droht,\\\n\\tab 2.\\tab welche Auswirkung die Behinderung auf die Teilhabe der Leistungsberechtigten hat,\\\n\\tab 3.\\tab welche Ziele mit Leistungen zur Teilhabe erreicht werden sollen und\\\n\\tab 4.\\tab welche Leistungen im Rahmen einer Prognose zur Erreichung der Ziele voraussichtlich erfolgreich sind.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales untersucht die Wirkung der Instrumente nach Absatz 1 und ver{\\u0246}ffentlicht die Untersuchungsergebnisse bis zum 31. Dezember 2019.\\\n\\pard\\sb100\n(4) Auf Vorschlag der Rehabilitationstr{\\u0228}ger nach {\\u0167} 6 Absatz 1 Nummer 6 und 7 und mit Zustimmung der zust{\\u0228}ndigen obersten Landesbeh{\\u0246}rden kann das Bundesministerium f{\\u0252}r Arbeit und Soziales die von diesen Rehabilitationstr{\\u0228}gern eingesetzten Instrumente im Sinne von Absatz 1 in die Untersuchung nach Absatz 3 einbeziehen.\\\n}"
}