{
  "documentIdentifier" : "BJNR323410016BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Leistungen zur Teilhabe beantragt, stellt der Rehabilitationstr{\\u0228}ger innerhalb von zwei Wochen nach Eingang des Antrages bei ihm fest, ob er nach dem f{\\u0252}r ihn geltenden Leistungsgesetz f{\\u0252}r die Leistung zust{\\u0228}ndig ist; bei den Krankenkassen umfasst die Pr{\\u0252}fung auch die Leistungspflicht nach {\\u0167} 40 Absatz 4 des F{\\u0252}nften Buches. Stellt er bei der Pr{\\u0252}fung fest, dass er f{\\u0252}r die Leistung insgesamt nicht zust{\\u0228}ndig ist, leitet er den Antrag unverz{\\u0252}glich dem nach seiner Auffassung zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger zu und unterrichtet hier{\\u0252}ber den Antragsteller. Muss f{\\u0252}r eine solche Feststellung die Ursache der Behinderung gekl{\\u0228}rt werden und ist diese Kl{\\u0228}rung in der Frist nach Satz 1 nicht m{\\u0246}glich, soll der Antrag unverz{\\u0252}glich dem Rehabilitationstr{\\u0228}ger zugeleitet werden, der die Leistung ohne R{\\u0252}cksicht auf die Ursache der Behinderung erbringt. Wird der Antrag bei der Bundesagentur f{\\u0252}r Arbeit gestellt, werden bei der Pr{\\u0252}fung nach den S{\\u0228}tzen 1 und 2 keine Feststellungen nach {\\u0167} 11 Absatz 2a Nummer 1 des Sechsten Buches und {\\u0167} 22 Absatz 2 des Dritten Buches getroffen.\\\n\\pard\n\\pard\\sb100\n(2) Wird der Antrag nicht weitergeleitet, stellt der Rehabilitationstr{\\u0228}ger den Rehabilitationsbedarf anhand der Instrumente zur Bedarfsermittlung nach {\\u0167} 13 unverz{\\u0252}glich und umfassend fest und erbringt die Leistungen (leistender Rehabilitationstr{\\u0228}ger). Muss f{\\u0252}r diese Feststellung kein Gutachten eingeholt werden, entscheidet der leistende Rehabilitationstr{\\u0228}ger innerhalb von drei Wochen nach Antragseingang. Ist f{\\u0252}r die Feststellung des Rehabilitationsbedarfs ein Gutachten erforderlich, wird die Entscheidung innerhalb von zwei Wochen nach Vorliegen des Gutachtens getroffen. Wird der Antrag weitergeleitet, gelten die S{\\u0228}tze 1 bis 3 f{\\u0252}r den Rehabilitationstr{\\u0228}ger, an den der Antrag weitergeleitet worden ist, entsprechend; die Frist beginnt mit dem Antragseingang bei diesem Rehabilitationstr{\\u0228}ger. In den F{\\u0228}llen der Anforderung einer gutachterlichen Stellungnahme bei der Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 54 gilt Satz 3 entsprechend.\\\n\\pard\\sb100\n(3) Ist der Rehabilitationstr{\\u0228}ger, an den der Antrag nach Absatz 1 Satz 2 weitergeleitet worden ist, nach dem f{\\u0252}r ihn geltenden Leistungsgesetz f{\\u0252}r die Leistung insgesamt nicht zust{\\u0228}ndig, kann er den Antrag im Einvernehmen mit dem nach seiner Auffassung zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger an diesen weiterleiten, damit von diesem als leistendem Rehabilitationstr{\\u0228}ger {\\u0252}ber den Antrag innerhalb der bereits nach Absatz 2 Satz 4 laufenden Fristen entschieden wird und unterrichtet hier{\\u0252}ber den Antragsteller.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten sinngem{\\u0228}{\\u0223}, wenn der Rehabilitationstr{\\u0228}ger Leistungen von Amts wegen erbringt. Dabei tritt an die Stelle des Tages der Antragstellung der Tag der Kenntnis des voraussichtlichen Rehabilitationsbedarfs.\\\n\\pard\\sb100\n(5) F{\\u0252}r die Weiterleitung des Antrages ist {\\u0167} 16 Absatz 2 Satz 1 des Ersten Buches nicht anzuwenden, wenn und soweit Leistungen zur Teilhabe bei einem Rehabilitationstr{\\u0228}ger beantragt werden.\\\n}"
}