{
  "documentIdentifier" : "BJNR323410016BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellt der leistende Rehabilitationstr{\\u0228}ger fest, dass der Antrag neben den nach seinem Leistungsgesetz zu erbringenden Leistungen weitere Leistungen zur Teilhabe umfasst, f{\\u0252}r die er nicht Rehabilitationstr{\\u0228}ger nach {\\u0167} 6 Absatz 1 sein kann, leitet er den Antrag insoweit unverz{\\u0252}glich dem nach seiner Auffassung zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger zu. Dieser entscheidet {\\u0252}ber die weiteren Leistungen nach den f{\\u0252}r ihn geltenden Leistungsgesetzen in eigener Zust{\\u0228}ndigkeit und unterrichtet hier{\\u0252}ber den Antragsteller.\\\n\\pard\n\\pard\\sb100\n(2) H{\\u0228}lt der leistende Rehabilitationstr{\\u0228}ger f{\\u0252}r die umfassende Feststellung des Rehabilitationsbedarfs nach {\\u0167} 14 Absatz 2 die Feststellungen weiterer Rehabilitationstr{\\u0228}ger f{\\u0252}r erforderlich und liegt kein Fall nach Absatz 1 vor, fordert er von diesen Rehabilitationstr{\\u0228}gern die f{\\u0252}r den Teilhabeplan nach {\\u0167} 19 erforderlichen Feststellungen unverz{\\u0252}glich an und ber{\\u0228}t diese nach {\\u0167} 19 tr{\\u0228}ger{\\u0252}bergreifend. Die Feststellungen binden den leistenden Rehabilitationstr{\\u0228}ger bei seiner Entscheidung {\\u0252}ber den Antrag, wenn sie innerhalb von zwei Wochen nach Anforderung oder im Fall der Begutachtung innerhalb von zwei Wochen nach Vorliegen des Gutachtens beim leistenden Rehabilitationstr{\\u0228}ger eingegangen sind. Anderenfalls stellt der leistende Rehabilitationstr{\\u0228}ger den Rehabilitationsbedarf nach allen in Betracht kommenden Leistungsgesetzen umfassend fest.\\\n\\pard\\sb100\n(3) Die Rehabilitationstr{\\u0228}ger bewilligen und erbringen die Leistungen nach den f{\\u0252}r sie jeweils geltenden Leistungsgesetzen im eigenen Namen, wenn im Teilhabeplan nach {\\u0167} 19 dokumentiert wurde, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderlichen Feststellungen nach allen in Betracht kommenden Leistungsgesetzen von den zust{\\u0228}ndigen Rehabilitationstr{\\u0228}gern getroffen wurden,\\\n\\tab 2.\\tab auf Grundlage des Teilhabeplans eine Leistungserbringung durch die nach den jeweiligen Leistungsgesetzen zust{\\u0228}ndigen Rehabilitationstr{\\u0228}ger sichergestellt ist und\\\n\\tab 3.\\tab die Leistungsberechtigten einer nach Zust{\\u0228}ndigkeiten getrennten Leistungsbewilligung und Leistungserbringung nicht aus wichtigem Grund widersprechen.\\\n\\pard\nAnderenfalls entscheidet der leistende Rehabilitationstr{\\u0228}ger {\\u0252}ber den Antrag in den F{\\u0228}llen nach Absatz 2 und erbringt die Leistungen im eigenen Namen.\\\n\\pard\\sb100\n(4) In den F{\\u0228}llen der Beteiligung von Rehabilitationstr{\\u0228}gern nach den Abs{\\u0228}tzen 1 bis 3 ist abweichend von {\\u0167} 14 Absatz 2 innerhalb von sechs Wochen nach Antragseingang zu entscheiden. Wird eine Teilhabeplankonferenz nach {\\u0167} 20 durchgef{\\u0252}hrt, ist innerhalb von zwei Monaten nach Antragseingang zu entscheiden. Die Antragsteller werden von dem leistenden Rehabilitationstr{\\u0228}ger {\\u0252}ber die Beteiligung von Rehabilitationstr{\\u0228}gern sowie {\\u0252}ber die f{\\u0252}r die Entscheidung {\\u0252}ber den Antrag ma{\\u0223}geblichen Zust{\\u0228}ndigkeiten und Fristen unverz{\\u0252}glich unterrichtet.\\\n}"
}