{
  "documentIdentifier" : "BJNR323410016BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist f{\\u0252}r die Feststellung des Rehabilitationsbedarfs ein Gutachten erforderlich, beauftragt der leistende Rehabilitationstr{\\u0228}ger unverz{\\u0252}glich einen geeigneten Sachverst{\\u0228}ndigen. Er benennt den Leistungsberechtigten in der Regel drei m{\\u0246}glichst wohnortnahe Sachverst{\\u0228}ndige, soweit nicht gesetzlich die Begutachtung durch einen sozialmedizinischen Dienst vorgesehen ist. Haben sich Leistungsberechtigte f{\\u0252}r einen benannten Sachverst{\\u0228}ndigen entschieden, wird dem Wunsch Rechnung getragen.\\\n\\pard\n\\pard\\sb100\n(2) Der Sachverst{\\u0228}ndige nimmt eine umfassende sozialmedizinische, bei Bedarf auch psychologische Begutachtung vor und erstellt das Gutachten innerhalb von zwei Wochen nach Auftragserteilung. Das Gutachten soll den von den Rehabilitationstr{\\u0228}gern vereinbarten einheitlichen Grunds{\\u0228}tzen zur Durchf{\\u0252}hrung von Begutachtungen nach {\\u0167} 25 Absatz 1 Nummer 4 entsprechen. Die in dem Gutachten getroffenen Feststellungen zum Rehabilitationsbedarf werden den Entscheidungen der Rehabilitationstr{\\u0228}ger zugrunde gelegt. Die gesetzlichen Aufgaben der Gesundheits{\\u0228}mter, des Medizinischen Dienstes der Krankenversicherung nach {\\u0167} 275 des F{\\u0252}nften Buches und die gutachterliche Beteiligung der Bundesagentur f{\\u0252}r Arbeit nach {\\u0167} 54 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Hat der leistende Rehabilitationstr{\\u0228}ger nach {\\u0167} 15 weitere Rehabilitationstr{\\u0228}ger beteiligt, setzt er sich bei seiner Entscheidung {\\u0252}ber die Beauftragung eines geeigneten Sachverst{\\u0228}ndigen mit den beteiligten Rehabilitationstr{\\u0228}gern {\\u0252}ber Anlass, Ziel und Umfang der Begutachtung ins Benehmen. Die beteiligten Rehabilitationstr{\\u0228}ger informieren den leistenden Rehabilitationstr{\\u0228}ger unverz{\\u0252}glich {\\u0252}ber die Notwendigkeit der Einholung von Gutachten. Die in dem Gutachten getroffenen Feststellungen zum Rehabilitationsbedarf werden in den Teilhabeplan nach {\\u0167} 19 einbezogen. Absatz 2 Satz 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Rehabilitationstr{\\u0228}ger stellen sicher, dass sie Sachverst{\\u0228}ndige beauftragen k{\\u0246}nnen, bei denen keine Zugangs- und Kommunikationsbarrieren bestehen.\\\n}"
}