{
  "documentIdentifier" : "BJNR323410016BJNE001900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kann {\\u0252}ber den Antrag auf Leistungen zur Teilhabe nicht innerhalb einer Frist von zwei Monaten ab Antragseingang bei dem leistenden Rehabilitationstr{\\u0228}ger entschieden werden, teilt er den Leistungsberechtigten vor Ablauf der Frist die Gr{\\u0252}nde hierf{\\u0252}r schriftlich mit (begr{\\u0252}ndete Mitteilung).\\\n\\pard\n\\pard\\sb100\n(2) In der begr{\\u0252}ndeten Mitteilung ist auf den Tag genau zu bestimmen, bis wann {\\u0252}ber den Antrag entschieden wird. In der begr{\\u0252}ndeten Mitteilung kann der leistende Rehabilitationstr{\\u0228}ger die Frist von zwei Monaten nach Absatz 1 nur in folgendem Umfang verl{\\u0228}ngern: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab um bis zu zwei Wochen zur Beauftragung eines Sachverst{\\u0228}ndigen f{\\u0252}r die Begutachtung infolge einer nachweislich beschr{\\u0228}nkten Verf{\\u0252}gbarkeit geeigneter Sachverst{\\u0228}ndiger,\\\n\\tab 2.\\tab um bis zu vier Wochen, soweit von dem Sachverst{\\u0228}ndigen die Notwendigkeit f{\\u0252}r einen solchen Zeitraum der Begutachtung schriftlich best{\\u0228}tigt wurde und\\\n\\tab 3.\\tab f{\\u0252}r die Dauer einer fehlenden Mitwirkung der Leistungsberechtigten, wenn und soweit den Leistungsberechtigten nach {\\u0167} 66 Absatz 3 des Ersten Buches schriftlich eine angemessene Frist zur Mitwirkung gesetzt wurde.\\\n\\pard\n\\pard\\sb100\n(3) Erfolgt keine begr{\\u0252}ndete Mitteilung, gilt die beantragte Leistung nach Ablauf der Frist als genehmigt. Die beantragte Leistung gilt auch dann als genehmigt, wenn der in der Mitteilung bestimmte Zeitpunkt der Entscheidung {\\u0252}ber den Antrag ohne weitere begr{\\u0252}ndete Mitteilung des Rehabilitationstr{\\u0228}gers abgelaufen ist.\\\n\\pard\\sb100\n(4) Beschaffen sich Leistungsberechtigte eine als genehmigt geltende Leistung selbst, ist der leistende Rehabilitationstr{\\u0228}ger zur Erstattung der Aufwendungen f{\\u0252}r selbstbeschaffte Leistungen verpflichtet. Mit der Erstattung gilt der Anspruch der Leistungsberechtigten auf die Erbringung der selbstbeschafften Leistungen zur Teilhabe als erf{\\u0252}llt. Der Erstattungsanspruch umfasst auch die Zahlung von Abschl{\\u0228}gen im Umfang f{\\u0228}lliger Zahlungsverpflichtungen f{\\u0252}r selbstbeschaffte Leistungen.\\\n\\pard\\sb100\n(5) Die Erstattungspflicht besteht nicht, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn und soweit kein Anspruch auf Bewilligung der selbstbeschafften Leistungen bestanden h{\\u0228}tte und\\\n\\tab 2.\\tab die Leistungsberechtigten dies wussten oder infolge grober Au{\\u0223}erachtlassung der allgemeinen Sorgfalt nicht wussten.\\\n\\pard\n\\pard\\sb100\n(6) Konnte der Rehabilitationstr{\\u0228}ger eine unaufschiebbare Leistung nicht rechtzeitig erbringen oder hat er eine Leistung zu Unrecht abgelehnt und sind dadurch Leistungsberechtigten f{\\u0252}r die selbstbeschaffte Leistung Kosten entstanden, sind diese vom Rehabilitationstr{\\u0228}ger in der entstandenen H{\\u0246}he zu erstatten, soweit die Leistung notwendig war. Der Anspruch auf Erstattung richtet sich gegen den Rehabilitationstr{\\u0228}ger, der zum Zeitpunkt der Selbstbeschaffung {\\u0252}ber den Antrag entschieden hat. Lag zum Zeitpunkt der Selbstbeschaffung noch keine Entscheidung vor, richtet sich der Anspruch gegen den leistenden Rehabilitationstr{\\u0228}ger.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 5 gelten nicht f{\\u0252}r die Tr{\\u0228}ger der Eingliederungshilfe, der {\\u0246}ffentlichen Jugendhilfe und der Kriegsopferf{\\u0252}rsorge.\\\n}"
}