{
  "documentIdentifier" : "BJNR003700964BJNE013109305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ausl{\\u0228}ndische Luftfahrzeuge m{\\u0252}ssen deutlich und gut sichtbare Kennzeichen tragen, die ihre Feststellung w{\\u0228}hrend des Fluges erm{\\u0246}glichen. Die im Eintragungsstaat f{\\u0252}r den internationalen Luftverkehr vorgeschriebenen Urkunden, insbesondere die Bescheinigung {\\u0252}ber die Eintragung und Luftt{\\u0252}chtigkeit, sind mitzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Ausl{\\u0228}ndische Luftsportger{\\u0228}te mit einer h{\\u0246}chstzul{\\u0228}ssigen Leermasse {\\u0252}ber 120 Kilogramm, die von einem deutschen oder ausl{\\u0228}ndischen Staatsangeh{\\u0246}rigen mit st{\\u0228}ndigem Wohnsitz in der Bundesrepublik Deutschland betrieben werden, bed{\\u0252}rfen der Muster- und Verkehrszulassung. Ausl{\\u0228}ndische Luftsportger{\\u0228}te mit einer h{\\u0246}chstzul{\\u0228}ssigen Leermasse bis 120 Kilogramm, die von einem deutschen oder ausl{\\u0228}ndischen Staatsangeh{\\u0246}rigen mit st{\\u0228}ndigem Wohnsitz in der Bundesrepublik Deutschland betrieben werden, bed{\\u0252}rfen der Musterpr{\\u0252}fung nach {\\u0167} 11 der Verordnung zur Pr{\\u0252}fung von Luftfahrtger{\\u0228}t. Der Beauftragte kann einzelne ausl{\\u0228}ndische Nachweise zur Erteilung der Zulassung nach Satz 1 anerkennen, wenn gew{\\u0228}hrleistet ist, dass eine Gleichwertigkeit der ausl{\\u0228}ndischen technischen Anforderungen und Pr{\\u0252}fverfahren vorliegt.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur kann f{\\u0252}r ein ausl{\\u0228}ndisches Luftsportger{\\u0228}t, dessen F{\\u0252}hrer keine deutsche Staatsangeh{\\u0246}rigkeit besitzt, Ausnahmen von der Zulassungspflicht nach Absatz 2 Satz 1 und 2 zulassen.\\\n\\pard\\sb100\n(4) Bei nichtstaatlichen Luftfahrzeugen ist ferner eine Bescheinigung dar{\\u0252}ber mitzuf{\\u0252}hren, dass zur Deckung der Haftpflicht f{\\u0252}r Sch{\\u0228}den, die bei dem Betrieb des Luftfahrzeugs dritten, im Luftfahrzeug nicht bef{\\u0246}rderten Personen entstehen, eine Haftpflichtversicherung abgeschlossen oder durch Hinterlegung von Geld oder Wertpapieren Sicherheit geleistet ist. Die Bescheinigung muss das H{\\u0246}chstgewicht des Luftfahrzeugs, die Versicherungssumme und die Dauer des Versicherungsschutzes enthalten und entweder in deutscher, englischer, franz{\\u0246}sischer oder spanischer Sprache ausgestellt sein. Wird eine solche Bescheinigung nicht mitgef{\\u0252}hrt, so darf das Luftfahrzeug nach seiner ersten Landung im Geltungsbereich dieser Verordnung nur dann weiter betrieben werden, wenn f{\\u0252}r diesen Betrieb eine Haftpflichtversicherung abgeschlossen wird.\\\n\\pard\\sb100\n(5) Werden im Geltungsbereich dieser Verordnung Flugg{\\u0228}ste von ausl{\\u0228}ndischen Luftfahrzeugen neu an Bord genommen, ist eine Bescheinigung dar{\\u0252}ber mitzuf{\\u0252}hren, dass eine deutschen Vorschriften entsprechende Haftpflichtversicherung zugunsten dieser Flugg{\\u0228}ste besteht. Aus der Bescheinigung muss hervorgehen, dass die H{\\u0246}he des Versicherungsschutzes den Anforderungen des {\\u0167} 103 gen{\\u0252}gt und der Versicherungsschutz f{\\u0252}r Hin- und R{\\u0252}ckflug besteht. Die Bescheinigung muss entweder in deutscher, englischer, franz{\\u0246}sischer oder spanischer Sprache ausgestellt sein. Absatz 4 Satz 3 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}