{
  "documentIdentifier" : "BJNR119530979BJNE011000123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Bef{\\u0246}rderung oder Versendung eines Gegenstandes aus dem Gebiet eines Mitgliedstaates in das Gebiet eines anderen Mitgliedstaates f{\\u0252}r Zwecke einer Lieferung des Gegenstandes nach dem Ende dieser Bef{\\u0246}rderung oder Versendung an einen Erwerber gilt eine Besteuerung nach Ma{\\u0223}gabe der nachfolgenden Vorschriften, wenn folgende Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Unternehmer oder ein vom Unternehmer beauftragter Dritter bef{\\u0246}rdert oder versendet einen Gegenstand des Unternehmens aus dem Gebiet eines Mitgliedstaates (Abgangsmitgliedstaat) in das Gebiet eines anderen Mitgliedstaates (Bestimmungsmitgliedstaat) zu dem Zweck, dass nach dem Ende dieser Bef{\\u0246}rderung oder Versendung die Lieferung ({\\u0167} 3 Absatz 1) gem{\\u0228}{\\u0223} einer bestehenden Vereinbarung an einen Erwerber bewirkt werden soll, dessen vollst{\\u0228}ndiger Name und dessen vollst{\\u0228}ndige Anschrift dem Unternehmer zum Zeitpunkt des Beginns der Bef{\\u0246}rderung oder Versendung des Gegenstands bekannt ist und der Gegenstand im Bestimmungsland verbleibt.\\\n\\tab 2.\\tab Der Unternehmer hat in dem Bestimmungsmitgliedstaat weder seinen Sitz noch seine Gesch{\\u0228}ftsleitung oder eine Betriebsst{\\u0228}tte oder in Ermangelung eines Sitzes, einer Gesch{\\u0228}ftsleitung oder einer Betriebsst{\\u0228}tte seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt.\\\n\\tab 3.\\tab Der Erwerber im Sinne der Nummer 1, an den die Lieferung bewirkt werden soll, hat gegen{\\u0252}ber dem Unternehmer bis zum Beginn der Bef{\\u0246}rderung oder Versendung die ihm vom Bestimmungsmitgliedstaat erteilte Umsatzsteuer-Identifikationsnummer verwendet.\\\n\\tab 4.\\tab Der Unternehmer zeichnet die Bef{\\u0246}rderung oder Versendung des Gegenstandes im Sinne der Nummer 1 nach Ma{\\u0223}gabe des {\\u0167} 22 Absatz 4f gesondert auf und kommt seiner Pflicht nach {\\u0167} 18a Absatz 1 in Verbindung mit Absatz 6 Nummer 3 und Absatz 7 Nummer 2a rechtzeitig, richtig und vollst{\\u0228}ndig nach.\\\n\\pard\n\\pard\\sb100\n(2) Wenn die Voraussetzungen nach Absatz 1 erf{\\u0252}llt sind, gilt zum Zeitpunkt der Lieferung des Gegenstandes an den Erwerber, sofern diese Lieferung innerhalb der Frist nach Absatz 3 bewirkt wird, Folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Lieferung an den Erwerber wird einer im Abgangsmitgliedstaat steuerbaren und steuerfreien innergemeinschaftlichen Lieferung ({\\u0167} 6a) gleichgestellt.\\\n\\tab 2.\\tab Die Lieferung an den Erwerber wird einem im Bestimmungsmitgliedstaat steuerbaren innergemeinschaftlichen Erwerb ({\\u0167} 1a Absatz 1) gleichgestellt.\\\n\\pard\n\\pard\\sb100\n(3) Wird die Lieferung an den Erwerber nicht innerhalb von zw{\\u0246}lf Monaten nach dem Ende der Bef{\\u0246}rderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 bewirkt und ist keine der Voraussetzungen des Absatzes 6 erf{\\u0252}llt, so gilt am Tag nach Ablauf des Zeitraums von zw{\\u0246}lf Monaten die Bef{\\u0246}rderung oder Versendung des Gegenstandes als das einer innergemeinschaftlichen Lieferung gleichgestellte Verbringen ({\\u0167} 6a Absatz 1 Satz 2 in Verbindung mit {\\u0167} 3 Absatz 1a).\\\n\\pard\\sb100\n(4) Absatz 3 ist nicht anzuwenden, wenn folgende Voraussetzungen vorliegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die nach Absatz 1 Nummer 1 beabsichtigte Lieferung wird nicht bewirkt und der Gegenstand gelangt innerhalb von zw{\\u0246}lf Monaten nach dem Ende der Bef{\\u0246}rderung oder Versendung aus dem Bestimmungsmitgliedstaat in den Abgangsmitgliedstaat zur{\\u0252}ck.\\\n\\tab 2.\\tab Der Unternehmer zeichnet das Zur{\\u0252}ckgelangen des Gegenstandes nach Ma{\\u0223}gabe des {\\u0167} 22 Absatz 4f gesondert auf.\\\n\\pard\n\\pard\\sb100\n(5) Tritt innerhalb von zw{\\u0246}lf Monaten nach dem Ende der Bef{\\u0246}rderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 und vor dem Zeitpunkt der Lieferung ein anderer Unternehmer an die Stelle des Erwerbers im Sinne des Absatzes 1 Nummer 1, gilt in dem Zeitpunkt, in dem der andere Unternehmer an die Stelle des Erwerbers tritt, Absatz 4 sinngem{\\u0228}{\\u0223}, wenn folgende Voraussetzungen vorliegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der andere Unternehmer hat gegen{\\u0252}ber dem Unternehmer die ihm vom Bestimmungsmitgliedstaat erteilte Umsatzsteuer-Identifikationsnummer verwendet.\\\n\\tab 2.\\tab Der vollst{\\u0228}ndige Name und die vollst{\\u0228}ndige Anschrift des anderen Unternehmers sind dem Unternehmer bekannt.\\\n\\tab 3.\\tab Der Unternehmer zeichnet den Erwerberwechsel nach Ma{\\u0223}gabe des {\\u0167} 22 Absatz 4f gesondert auf.\\\n\\pard\n\\pard\\sb100\n(6) F{\\u0228}llt eine der Voraussetzungen nach den Abs{\\u0228}tzen 1 und 5 innerhalb von zw{\\u0246}lf Monaten nach dem Ende der Bef{\\u0246}rderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 und vor dem Zeitpunkt der Lieferung weg, so gilt am Tag des Wegfalls der Voraussetzung die Bef{\\u0246}rderung oder Versendung des Gegenstandes als das einer innergemeinschaftlichen Lieferung gleichgestellte Verbringen ({\\u0167} 6a Absatz 1 Satz 2 in Verbindung mit {\\u0167} 3 Absatz 1a). Wird die Lieferung an einen anderen Erwerber als einen Erwerber nach Absatz 1 Nummer 1 oder Absatz 5 bewirkt, gelten die Voraussetzungen nach den Abs{\\u0228}tzen 1 und 5 an dem Tag vor der Lieferung als nicht mehr erf{\\u0252}llt. Satz 2 gilt sinngem{\\u0228}{\\u0223}, wenn der Gegenstand vor der Lieferung oder bei der Lieferung in einen anderen Mitgliedstaat als den Abgangsmitgliedstaat oder in das Drittlandsgebiet bef{\\u0246}rdert oder versendet wird. Im Fall der Zerst{\\u0246}rung, des Verlustes oder des Diebstahls des Gegenstandes nach dem Ende der Bef{\\u0246}rderung oder Versendung des Gegenstandes im Sinne des Absatzes 1 Nummer 1 und vor dem Zeitpunkt der Lieferung gelten die Voraussetzungen nach den Abs{\\u0228}tzen 1 und 5 an dem Tag, an dem die Zerst{\\u0246}rung, der Verlust oder der Diebstahl festgestellt wird, als nicht mehr erf{\\u0252}llt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}