{
  "documentIdentifier" : "BJNR047500019BJNE000800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2016\/425 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. M{\\u0228}rz 2016 {\\u0252}ber pers{\\u0246}nliche Schutzausr{\\u0252}stungen und zur Aufhebung der Richtlinie 89\/686\/EWG des Rates (ABl. L 81 vom 31.3.2016, S. 51) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 8 Absatz 3, auch in Verbindung mit Artikel 9 Absatz 2 Satz 1 in Verbindung mit Satz 2 Buchstabe a, oder entgegen Artikel 10 Absatz 8 eine technische Unterlage, eine EU-Konformit{\\u0228}tserkl{\\u0228}rung oder ein Exemplar der EU-Konformit{\\u0228}tserkl{\\u0228}rung nicht oder nicht mindestens zehn Jahre aufbewahrt oder nicht oder nicht mindestens zehn Jahre bereith{\\u0228}lt,\\\n\\tab 2.\\tab entgegen Artikel 8 Absatz 5 nicht sicherstellt, dass eine PSA eine dort genannte Nummer oder ein anderes Kennzeichen tr{\\u0228}gt oder dass eine Information angegeben ist,\\\n\\tab 3.\\tab entgegen Artikel 8 Absatz 6 Satz 1 in Verbindung mit Satz 2 oder 3 oder entgegen Artikel 10 Absatz 3 Satz 1 eine dort genannte Angabe nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht in der vorgeschriebenen Weise beim Inverkehrbringen macht,\\\n\\tab 4.\\tab entgegen Artikel 8 Absatz 7 Satz 1 in Verbindung mit {\\u0167} 7 Absatz 1 Nummer 1 dieses Gesetzes oder entgegen Artikel 10 Absatz 4 in Verbindung mit {\\u0167} 7 Absatz 1 Nummer 2 dieses Gesetzes nicht gew{\\u0228}hrleistet, dass einer PSA die Anleitung und eine dort genannte Information in deutscher Sprache beigef{\\u0252}gt sind,\\\n\\tab 5.\\tab entgegen Artikel 8 Absatz 8 eine EU-Konformit{\\u0228}tserkl{\\u0228}rung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht beim Inverkehrbringen beif{\\u0252}gt,\\\n\\tab 6.\\tab entgegen Artikel 8 Absatz 9 Satz 1 oder Artikel 10 Absatz 7 Satz 1 eine dort genannte Korrekturma{\\u0223}nahme nicht, nicht richtig oder nicht rechtzeitig ergreift,\\\n\\tab 7.\\tab entgegen Artikel 8 Absatz 9 Satz 2 eine dort genannte Beh{\\u0246}rde nicht, nicht richtig oder nicht rechtzeitig unterrichtet,\\\n\\tab 8.\\tab entgegen Artikel 8 Absatz 10 Satz 1, auch in Verbindung mit Artikel 9 Absatz 2 Satz 1 in Verbindung mit Satz 2 Buchstabe b, entgegen Artikel 10 Absatz 9 Satz 1 oder Artikel 11 Absatz 5 Satz 1 eine Information oder eine Unterlage nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 9.\\tab entgegen Artikel 10 Absatz 2 Unterabsatz 1 Satz 1 nicht gew{\\u0228}hrleistet, dass ein Konformit{\\u0228}tsbewertungsverfahren durchgef{\\u0252}hrt wird,\\\n\\tab 10.\\tab entgegen Artikel 10 Absatz 2 Unterabsatz 1 Satz 2 nicht gew{\\u0228}hrleistet, dass der Hersteller eine dort genannte technische Unterlage erstellt hat, dass eine PSA mit der CE-Kennzeichnung nach Artikel 16 versehen ist oder dass der Hersteller eine dort genannte Anforderung erf{\\u0252}llt,\\\n\\tab 11.\\tab entgegen Artikel 10 Absatz 2 Unterabsatz 2 Satz 1 eine PSA in Verkehr bringt,\\\n\\tab 12.\\tab entgegen Artikel 10 Absatz 5 oder Artikel 11 Absatz 3 nicht gew{\\u0228}hrleistet, dass eine Lagerungs- oder Transportbedingung die {\\u0220}bereinstimmung der PSA mit einer dort genannten wesentlichen Anforderung nicht beeintr{\\u0228}chtigt,\\\n\\tab 13.\\tab entgegen Artikel 11 Absatz 4 Satz 1 nicht daf{\\u0252}r sorgt, dass eine dort genannte Korrekturma{\\u0223}nahme ergriffen wird,\\\n\\tab 14.\\tab entgegen Artikel 13 Satz 1 einen Wirtschaftsakteur nicht oder nicht rechtzeitig nennt,\\\n\\tab 15.\\tab entgegen Artikel 16 in Verbindung mit Artikel 30 Absatz 5 Satz 1 der Verordnung (EG) Nr. 765\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 9. Juli 2008 {\\u0252}ber die Vorschriften f{\\u0252}r die Akkreditierung und Markt{\\u0252}berwachung im Zusammenhang mit der Vermarktung von Produkten und zur Aufhebung der Verordnung (EWG) Nr. 339\/93 des Rates (ABl. L 218 vom 13.8.2008, S. 30) eine Kennzeichnung, ein Zeichen oder eine Aufschrift auf einer PSA anbringt,\\\n\\tab 16.\\tab entgegen Artikel 17 Absatz 1 in Verbindung mit Absatz 2, jeweils in Verbindung mit Artikel 8 Absatz 2 Unterabsatz 2, die CE-Kennzeichnung nicht, nicht richtig oder nicht rechtzeitig anbringt,\\\n\\tab 17.\\tab einer vollziehbaren Anordnung nach Artikel 38 Absatz 4 Unterabsatz 1 oder Artikel 41 Absatz 2 zuwiderhandelt oder\\\n\\tab 18.\\tab entgegen Artikel 40 Absatz 2 nicht gew{\\u0228}hrleistet, dass sich eine Korrekturma{\\u0223}nahme auf s{\\u0228}mtliche betroffene PSA erstreckt.\\\n\\pard\n\\pard\\sb100\n(2) Die Ordnungswidrigkeit kann in den F{\\u0228}llen des Absatzes 1 Nummer 6, 11, 13, 17 und 18 mit einer Geldbu{\\u0223}e bis zu hunderttausend Euro, in den {\\u0252}brigen F{\\u0228}llen mit einer Geldbu{\\u0223}e bis zu zehntausend Euro geahndet werden.\\\n}"
}