{
  "documentIdentifier" : "BJNR000900016BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entsch{\\u0228}digungseinrichtung fordert die Zahlung aus der Zahlungsverpflichtung ganz oder in Teilbetr{\\u0228}gen an, wenn sie die Zahlung zur Entsch{\\u0228}digung der Einleger nach den {\\u0167}{\\u0167} 5 bis 9 des Einlagensicherungsgesetzes oder f{\\u0252}r die Leistung eines Ausgleichsbetrags gem{\\u0228}{\\u0223} {\\u0167} 145 des Sanierungs- und Abwicklungsgesetzes im Rahmen der Abwicklung eines CRR-Kreditinstituts ben{\\u0246}tigt. Mit Zugang der Anforderung bei den CRR-Kreditinstituten wird die Zahlung f{\\u0228}llig.\\\n\\pard\n\\pard\\sb100\n(2) Die Entsch{\\u0228}digungseinrichtung soll die Zahlung von allen CRR-Kreditinstituten, die Zahlungsverpflichtungen {\\u0252}bernommen haben, in jeweils anteilig gleicher H{\\u0246}he anfordern, wenn die Summe aller Zahlungsverpflichtungen 30 Prozent der verf{\\u0252}gbaren Finanzmittel {\\u0252}bersteigt und der Anteil der Zahlungsverpflichtungen an den verf{\\u0252}gbaren Finanzmitteln nicht anderweitig reduziert werden kann.\\\n\\pard\\sb100\n(3) Die Entsch{\\u0228}digungseinrichtung soll die Zahlung von einem einzelnen CRR-Kreditinstitut, das eine Zahlungsverpflichtung {\\u0252}bernommen hat, anfordern, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab soweit die Summe der Zahlungsverpflichtungen des CRR-Kreditinstituts 30 Prozent des Anteils des CRR-Kreditinstituts an den verf{\\u0252}gbaren Finanzmitteln {\\u0252}bersteigt und nicht anderweitig reduziert werden kann;\\\n\\tab 2.\\tab soweit das CRR-Kreditinstitut weitere Finanzsicherheiten nach {\\u0167} 27 Absatz 3 Nummer 5 nicht, nicht fristgerecht oder nicht vollst{\\u0228}ndig leistet;\\\n\\tab 3.\\tab soweit das CRR-Kreditinstitut Finanzsicherheiten nicht, nicht fristgerecht oder nicht vollst{\\u0228}ndig gem{\\u0228}{\\u0223} {\\u0167} 27 Absatz 3 Nummer 6 ersetzt;\\\n\\tab 4.\\tab wenn die Erlaubnis des CRR-Kreditinstituts erloschen oder aufgehoben worden ist;\\\n\\tab 5.\\tab wenn gegen{\\u0252}ber dem CRR-Kreditinstitut Sanierungsma{\\u0223}nahmen im Sinne des Artikels 2 der Richtlinie 2001\/24\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 4. April 2001 {\\u0252}ber die Sanierung und Liquidation von Kreditinstituten (ABl. L 125 vom 5.5.2001, S. 15), die durch die Richtlinie 2014\/59\/EU (ABl. L 173 vom 12.6.2014, S. 190) ge{\\u0228}ndert worden ist, angeordnet werden, nicht aber wenn Fr{\\u0252}hinterventionsma{\\u0223}nahmen oder Krisenmanagementma{\\u0223}nahmen im Sinne der Artikel 27 und 2 Absatz 1 Nummer 102 der Richtlinie 2014\/59\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 15. Mai 2014 zur Festlegung eines Rahmens f{\\u0252}r die Sanierung und Abwicklung von Kreditinstituten und Wertpapierfirmen und zur {\\u0196}nderung der Richtlinie 82\/891\/EWG des Rates, der Richtlinien 2001\/24\/EG, 2002\/47\/EG, 2004\/25\/EG, 2005\/56\/EG, 2007\/36\/EG, 2011\/35\/EU, 2012\/30\/EU und 2013\/36\/EU sowie der Verordnungen (EU) Nr. 1093\/2010 und (EU) Nr. 648\/2012 des Europ{\\u0228}ischen Parlaments und des Rates (ABl. L 173 vom 12.6.2014, S. 190) angeordnet werden;\\\n\\tab 6.\\tab wenn {\\u0252}ber das Verm{\\u0246}gen des CRR-Kreditinstituts ein Liquidationsverfahren im Sinne des Artikels 2 der Richtlinie 2001\/24\/EG nach Ma{\\u0223}gabe der jeweils ma{\\u0223}geblichen gesetzlichen Bestimmungen er{\\u0246}ffnet wird.\\\n\\pard\n\\pard\\sb100\n(4) Die Anforderung nach den Abs{\\u0228}tzen 1 bis 3 erfolgt schriftlich, elektronisch oder m{\\u0252}ndlich unter Benennung des Anlasses f{\\u0252}r die Anforderung gem{\\u0228}{\\u0223} Absatz 1 Satz 1 gegen Empfangsbest{\\u0228}tigung des CRR-Kreditinstituts. {\\u0220}ber Satz 1 hinaus ist eine Begr{\\u0252}ndung der Anforderung nicht erforderlich.\\\n\\pard\\sb100\n(5) Soweit ein CRR-Kreditinstitut einen Teil des Jahresbeitrags, der f{\\u0252}r die Bemessung von Sonderbeitr{\\u0228}gen und Sonderzahlungen nach {\\u0167} 27 Absatz 3 Satz 1 des Einlagensicherungsgesetzes ma{\\u0223}geblich ist, durch {\\u0220}bernahme eine Zahlungsverpflichtung erbracht hat, gilt die Zahlungsverpflichtung f{\\u0252}r die Zwecke der Bemessung der Sonderbeitr{\\u0228}ge oder der Sonderzahlung als f{\\u0228}llig, sobald der nach {\\u0167} 4 Absatz 1 durch Beitragsbescheid festgesetzte Beitragsteil f{\\u0228}llig geworden ist. Absatz 1 Satz 2 bleibt unber{\\u0252}hrt.\\\n}"
}