{
  "documentIdentifier" : "BJNR000900016BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Finanzsicherheiten d{\\u0252}rfen ausschlie{\\u0223}lich risikoarme Schuldtitel oder Barsicherheiten sein. Die Entsch{\\u0228}digungseinrichtung kann in den einzelnen Abrechnungsjahren bestimmen, dass die Finanzsicherheiten in einem bestimmten Verh{\\u0228}ltnis oder ausschlie{\\u0223}lich in Form von risikoarmen Schuldtiteln oder Barsicherheiten zu leisten sind. Ein Anspruch der CRR-Kreditinstitute, die Finanzsicherheiten anteilig oder vollst{\\u0228}ndig in Form von risikoarmen Schuldtiteln oder Barsicherheiten leisten zu d{\\u0252}rfen, besteht nicht.\\\n\\pard\n\\pard\\sb100\n(2) Die Finanzsicherheiten m{\\u0252}ssen f{\\u0252}r die Entsch{\\u0228}digungseinrichtung verf{\\u0252}gbar und realisierbar sein, ohne dass vorrangige Rechte Dritter einer Verwertung der Verm{\\u0246}genswerte entgegenstehen. Insbesondere d{\\u0252}rfen sie nicht mit Rechten Dritter belastet sein und Dritte d{\\u0252}rfen nicht berechtigt sein, einer Verwertung der Verm{\\u0246}genswerte zu widersprechen oder mit Erfolg eigene Anspr{\\u0252}che an diesen Verm{\\u0246}genswerten geltend zu machen.\\\n\\pard\\sb100\n(3) Die Leistung von Finanzsicherheiten kann durch Vollrechts{\\u0252}bertragung oder Verpf{\\u0228}ndung erfolgen. Ein Anspruch der CRR-Kreditinstitute auf Gestattung einer der beiden Formen der Leistung von Finanzsicherheiten besteht nicht.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Fall der Leistung von Finanzsicherheiten durch Vollrechts{\\u0252}bertragung sind die risikoarmen Schuldtitel oder Barsicherheiten in das Eigentum der Entsch{\\u0228}digungseinrichtung auf ein Wertpapierdepot oder Konto der Entsch{\\u0228}digungseinrichtung zu {\\u0252}bertragen.\\\n\\pard\\sb100\n(5) F{\\u0252}r den Fall der Leistung von Finanzsicherheiten durch Verpf{\\u0228}ndung m{\\u0252}ssen die Finanzsicherheiten auf ein Wertpapierdepot oder Konto des sicherungsgebenden CRR-Kreditinstituts, das bei einem von der Entsch{\\u0228}digungseinrichtung benannten CRR-Kreditinstitut oder der Deutschen Bundesbank gef{\\u0252}hrt wird, {\\u0252}bertragen und der Entsch{\\u0228}digungseinrichtung verpf{\\u0228}ndet werden.\\\n}"
}