{
  "documentIdentifier" : "BJNR000900016BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Grundlage f{\\u0252}r die Leistung von Finanzsicherheiten im Zusammenhang mit dem Abschluss von Vertr{\\u0228}gen {\\u0252}ber die {\\u0220}bernahme von Zahlungsverpflichtungen in einzelnen Abrechnungsjahren nach {\\u0167} 26 ist ein Rahmenvertrag {\\u0252}ber Finanzsicherheiten. Im Rahmenvertrag sind der Inhalt sowie das Verfahren zur Leistung von Finanzsicherheiten abschlie{\\u0223}end zu regeln. Der Rahmenvertrag ist von den gesetzlichen Vertretern des CRR-Kreditinstituts zu unterzeichnen. Das CRR-Kreditinstitut hat der Entsch{\\u0228}digungseinrichtung die Vertretungsbefugnis in geeigneter Weise nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die Entsch{\\u0228}digungseinrichtung verwendet f{\\u0252}r die Leistung von Finanzsicherheiten durch Vollrechts{\\u0252}bertragung und durch Verpf{\\u0228}ndung jeweils unterschiedliche Rahmenvertr{\\u0228}ge mit jeweils einheitlichem Vertragsmuster. Die Vertragsmuster sind der Bundesanstalt anzuzeigen.\\\n\\pard\\sb100\n(3) Der Rahmenvertrag {\\u0252}ber Finanzsicherheiten muss insbesondere regeln, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab welche risikoarmen Schuldtitel oder Barsicherheiten Gegenstand der Finanzsicherheiten sein d{\\u0252}rfen;\\\n\\tab 2.\\tab dass der Anrechnungswert der Finanzsicherheit fortw{\\u0228}hrend insgesamt mindestens der Summe aller von einem CRR-Kreditinstitut {\\u0252}bernommenen Zahlungsverpflichtungen entsprechen muss;\\\n\\tab 3.\\tab dass das CRR-Kreditinstitut zusichert, dass als Finanzsicherheit gestellte Verm{\\u0246}genswerte nicht Dritten anderweitig als Sicherheit gestellt oder zur Absicherung anderer Verbindlichkeiten gegen{\\u0252}ber der Entsch{\\u0228}digungseinrichtung belastet wurden oder werden;\\\n\\tab 4.\\tab dass das CRR-Kreditinstitut ab Bestellung nicht l{\\u0228}nger berechtigt sein soll, {\\u0252}ber die dieser Finanzsicherheit zugrunde liegenden Verm{\\u0246}genswerte zu verf{\\u0252}gen, wenn die Finanzsicherheit in Form eines Pfandrechts geleistet wird;\\\n\\tab 5.\\tab dass das CRR-Kreditinstitut berechtigt ist, Finanzsicherheiten unbeschadet der Nummer 7 auszutauschen, soweit die Voraussetzungen der Nummern 1 und 2 fortw{\\u0228}hrend erf{\\u0252}llt sind;\\\n\\tab 6.\\tab dass das CRR-Kreditinstitut, wenn der Anrechnungswert der Summe aller geleisteten Finanzsicherheiten unter die Summe aller von einem CRR-Kreditinstitut {\\u0252}bernommenen Zahlungsverpflichtungen (Unterdeckung) f{\\u0228}llt, verpflichtet ist, weitere Finanzsicherheiten mit einem Anrechnungswert zu {\\u0252}bertragen, der den Betrag der Unterdeckung zumindest erreicht, oder das CRR-Kreditinstitut die Verpflichtung abwenden kann, indem es die Zahlungsverpflichtungen in H{\\u0246}he der Unterdeckung durch Zahlung an die Entsch{\\u0228}digungseinrichtung erf{\\u0252}llt;\\\n\\tab 7.\\tab dass das CRR-Kreditinstitut eine Finanzsicherheit durch andere geeignete Finanzsicherheiten ersetzt, sofern diese f{\\u0228}llig geworden ist, die Anforderungen nach {\\u0167} 28 Absatz 1 nicht mehr erf{\\u0252}llt oder in anderen F{\\u0228}llen, {\\u0252}ber die sich das CRR-Kreditinstitut und die Entsch{\\u0228}digungseinrichtung verst{\\u0228}ndigt haben;\\\n\\tab 8.\\tab dass die Entsch{\\u0228}digungseinrichtung die Finanzsicherheiten nach {\\u0167} 33 verwertet, wenn das CRR-Kreditinstitut den unter der Zahlungsverpflichtung geschuldeten Betrag bei Anforderung einer Zahlung nach {\\u0167} 23 nicht, nicht fristgerecht oder nicht vollst{\\u0228}ndig leistet, und\\\n\\tab 9.\\tab dass etwaige Ertr{\\u0228}ge aus den Finanzsicherheiten dem CRR-Kreditinstitut zustehen.\\\n\\pard\n}"
}