{
  "documentIdentifier" : "BJNR024850976BJNE008115311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Versorgung der Beamten auf Zeit und ihrer Hinterbliebenen gelten die Vorschriften f{\\u0252}r die Versorgung der Beamten auf Lebenszeit und ihrer Hinterbliebenen entsprechend, soweit in diesem Gesetz nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Beamte auf Zeit, die eine ruhegehaltf{\\u0228}hige Dienstzeit von zehn Jahren zur{\\u0252}ckgelegt haben, betr{\\u0228}gt das Ruhegehalt, wenn es f{\\u0252}r sie g{\\u0252}nstiger ist, nach einer Amtszeit von acht Jahren als Beamter auf Zeit 33,48345 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge und steigt mit jedem weiteren vollen Amtsjahr als Beamter auf Zeit um 1,91333 Prozent der ruhegehaltf{\\u0228}higen Dienstbez{\\u0252}ge bis zum H{\\u0246}chstruhegehaltssatz von 71,75 Prozent. Als Amtszeit rechnet hierbei auch die Zeit bis zur Dauer von f{\\u0252}nf Jahren, die ein Beamter auf Zeit im einstweiligen Ruhestand zur{\\u0252}ckgelegt hat. {\\u0167} 14 Abs. 3 findet Anwendung. Die S{\\u0228}tze 1 bis 3 finden auf zu Beamten auf Zeit ernannte Milit{\\u0228}rgeistliche keine Anwendung.\\\n\\pard\\sb100\n(3) Ein {\\u0220}bergangsgeld nach {\\u0167} 47 wird nicht gew{\\u0228}hrt, wenn der Beamte auf Zeit einer gesetzlichen Verpflichtung, sein Amt nach Ablauf der Amtszeit unter erneuter Berufung in das Beamtenverh{\\u0228}ltnis weiterzuf{\\u0252}hren, nicht nachkommt.\\\n\\pard\\sb100\n(4) F{\\u0252}hrt der Beamte auf Zeit nach Ablauf seiner Amtszeit sein bisheriges Amt unter erneuter Berufung als Beamter auf Zeit f{\\u0252}r die folgende Amtszeit weiter, gilt f{\\u0252}r die Anwendung dieses Gesetzes das Beamtenverh{\\u0228}ltnis als nicht unterbrochen. Satz 1 gilt entsprechend f{\\u0252}r Beamte auf Zeit, die aus ihrem bisherigen Amt ohne Unterbrechung in ein vergleichbares oder h{\\u0246}herwertiges Amt unter erneuter Berufung als Beamter auf Zeit gew{\\u0228}hlt werden.\\\n\\pard\\sb100\n(5) Wird ein Beamter auf Zeit wegen Dienstunf{\\u0228}higkeit entlassen, gelten die {\\u0167}{\\u0167} 15 und 26 entsprechend.\\\n\\pard\\sb100\n(6) bis (9) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}