{
  "documentIdentifier" : "BJNR024850976BJNE008210310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Versorgung der zu Beamten ernannten Professoren an Hochschulen, Hochschuldozenten, Oberassistenten, Oberingenieure, Wissenschaftlichen und K{\\u0252}nstlerischen Assistenten mit Bez{\\u0252}gen nach {\\u0167} 77 Abs. 2 des Bundesbesoldungsgesetzes und ihrer Hinterbliebenen gelten die Vorschriften dieses Gesetzes, soweit nachfolgend nichts anderes bestimmt ist. Satz 1 gilt auch f{\\u0252}r die Versorgung der zu Beamten ernannten Professoren und der hauptberuflichen Leiter und Mitglieder von Leitungsgremien an Hochschulen mit Bez{\\u0252}gen nach der Bundesbesoldungsordnung W und ihre Hinterbliebenen.\\\n\\pard\n\\pard\\sb100\n(2) Ruhegehaltf{\\u0228}hig ist auch die Zeit, in der die Professoren, Hochschuldozenten, Oberassistenten, Oberingenieure, Wissenschaftlichen und K{\\u0252}nstlerischen Assistenten nach der Habilitation dem Lehrk{\\u0246}rper einer Hochschule angeh{\\u0246}rt haben. Als ruhegehaltf{\\u0228}hig gilt auch die zur Vorbereitung f{\\u0252}r die Promotion ben{\\u0246}tigte Zeit bis zu zwei Jahren. Die in einer Habilitationsordnung vorgeschriebene Mindestzeit f{\\u0252}r die Erbringung der Habilitationsleistungen oder sonstiger gleichwertiger wissenschaftlicher Leistungen kann als ruhegehaltf{\\u0228}hige Dienstzeit ber{\\u0252}cksichtigt werden; soweit die Habilitationsordnung eine Mindestdauer nicht vorschreibt, sind bis zu drei Jahre ber{\\u0252}cksichtigungsf{\\u0228}hig. Die nach erfolgreichem Abschluss eines Hochschulstudiums vor der Ernennung zum Professor, Hochschuldozenten, Oberassistenten, Oberingenieur, Wissenschaftlichen und K{\\u0252}nstlerischen Assistenten liegende Zeit einer hauptberuflichen T{\\u0228}tigkeit, in der besondere Fachkenntnisse erworben wurden, die f{\\u0252}r die Wahrnehmung des Amtes f{\\u0246}rderlich sind, soll im Falle des {\\u0167} 44 Abs. 1 Nr. 4 Buchstabe c des Hochschulrahmengesetzes als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt werden; im {\\u0220}brigen kann sie bis zu f{\\u0252}nf Jahren in vollem Umfang, dar{\\u0252}ber hinaus bis zur H{\\u0228}lfte als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt werden. Zeiten nach Satz 4 k{\\u0246}nnen in der Regel insgesamt nicht {\\u0252}ber zehn Jahre hinaus als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt werden. Zeiten mit einer geringeren als der regelm{\\u0228}{\\u0223}igen Arbeitszeit d{\\u0252}rfen nur zu dem Teil als ruhegehaltf{\\u0228}hig ber{\\u0252}cksichtigt werden, der dem Verh{\\u0228}ltnis der tats{\\u0228}chlichen zur regelm{\\u0228}{\\u0223}igen Arbeitszeit entspricht.\\\n\\pard\\sb100\n(3) {\\u0220}ber die Ruhegehaltf{\\u0228}higkeit von Zeiten nach Absatz 2 sowie auf Grund der {\\u0167}{\\u0167} 10 bis 12 soll in der Regel bei der Berufung in das Beamtenverh{\\u0228}ltnis entschieden werden. Diese Entscheidungen stehen unter dem Vorbehalt eines Gleichbleibens der Rechtslage, die ihnen zugrunde liegt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Hochschuldozenten, Oberassistenten, Oberingenieure, Wissenschaftliche und K{\\u0252}nstlerische Assistenten betr{\\u0228}gt das {\\u0220}bergangsgeld abweichend von {\\u0167} 47 Abs. 1 Satz 1 f{\\u0252}r ein Jahr Dienstzeit das Einfache, insgesamt h{\\u0246}chstens das Sechsfache der Dienstbez{\\u0252}ge ({\\u0167} 1 Abs. 2 Nr. 1 bis 4 des Bundesbesoldungsgesetzes) des letzten Monats.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}