{
  "documentIdentifier" : "BJNR008440957BJNE001001307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erweist sich ein Beliehener durch sein Verhalten, insbesondere durch Begehen einer entehrenden Straftat, des verliehenen Titels oder der verliehenen Auszeichnung unw{\\u0252}rdig oder wird ein solches Verhalten nachtr{\\u0228}glich bekannt, so kann ihm der Verleihungsberechtigte den Titel oder die Auszeichnung entziehen und die Einziehung der Verleihungsurkunde anordnen. F{\\u0252}r Klagen gegen die Entziehung eines Titels oder einer Auszeichnung und die Einziehung der Verleihungsurkunde ist der Verwaltungsrechtsweg gegeben. Soweit Anordnungen des Bundespr{\\u0228}sidenten angefochten werden, ist die Klage gegen den Bundesminister des Innern zu richten.\\\n\\pard\n\\pard\\sb100\n(2) Erkennt ein Gericht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf eine Freiheitsstrafe von mindestens einem Jahr wegen eines Verbrechens,\\\n\\tab 2.\\tab auf eine Freiheitsstrafe von mindestens sechs Monaten wegen einer vors{\\u0228}tzlichen Tat, die nach den Vorschriften {\\u0252}ber Friedensverrat, Hochverrat, Gef{\\u0228}hrdung des demokratischen Rechtsstaates, Landesverrat oder Gef{\\u0228}hrdung der {\\u0228}u{\\u0223}eren Sicherheit strafbar ist, oder\\\n\\tab 3.\\tab auf Aberkennung der F{\\u0228}higkeit, {\\u0246}ffentliche {\\u0196}mter zu bekleiden,\\\n\\pard\nund ergibt sich aus dem Strafurteil, da{\\u0223} der Verurteilte Inhaber von Titeln, Orden oder Ehrenzeichen ist, die nach dem 8. Mai 1945 verliehen worden sind, so teilt die Strafverfolgungs- oder Strafvollstreckungsbeh{\\u0246}rde die Verurteilung mit, sobald sie rechtskr{\\u0228}ftig ist.\\\n\\pard\\sb100\n(3) Die Mitteilung ist zu richten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Titeln, Orden oder Ehrenzeichen, die von einer Stelle innerhalb des Geltungsbereichs dieses Gesetzes verliehen worden sind, an den Verleihungsberechtigten,\\\n\\tab 2.\\tab bei Titeln, Orden oder Ehrenzeichen, die von einem ausl{\\u0228}ndischen Staatsoberhaupt, einer ausl{\\u0228}ndischen Regierung oder einer anderen Stelle au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes verliehen worden sind, an das Bundespr{\\u0228}sidialamt.\\\n\\pard\nDie Mitteilung umfa{\\u0223}t den Urteilstenor sowie den verliehenen Titel oder die verliehene Auszeichnung. Der Empf{\\u0228}nger der Mitteilung kann auch die Mitteilung der Urteilsgr{\\u0252}nde verlangen, soweit die Mitteilung des Urteilstenors f{\\u0252}r seine Entscheidung nicht ausreicht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}