{
  "documentIdentifier" : "BJNR008440957BJNE001200311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Au{\\u0223}er den nach Ma{\\u0223}gabe dieses Gesetzes verliehenen Orden und Ehrenzeichen d{\\u0252}rfen getragen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Orden und Ehrenzeichen, die von einem Landesherrn, dem Kaiser, einer Landesregierung, der Reichsregierung, dem Reichspr{\\u0228}sidenten und dem Bundespr{\\u0228}sidenten oder mit deren Genehmigung gestiftet worden sind, sowie das Schlesische Bew{\\u0228}hrungsabzeichen (Schlesischer Adler) und das Baltenkreuz. Soweit die Auszeichnungen in der Zeit vom 30. Januar 1933 bis zum 8. Mai 1945 mit nationalsozialistischen Emblemen verliehen worden sind, d{\\u0252}rfen sie nur in der urspr{\\u0252}nglichen Form getragen werden;\\\n\\tab 2.\\tab Orden und Ehrenzeichen, die vom 1. August 1934 bis zum 31. August 1939 f{\\u0252}r Verdienste um die Olympischen Spiele 1936, um den Luftschutz, das Feuerwehrwesen und das Grubenwehrwesen gestiftet worden sind, sowie die in dieser Zeit gestifteten staatlichen Dienstauszeichnungen und Treudienstehrenzeichen. Sie d{\\u0252}rfen nur ohne nationalsozialistische Embleme getragen werden; f{\\u0252}r ihre Form sind die von der Bundesregierung bestimmten und im Bundesministerium des Innern verwahrten Muster *) ma{\\u0223}gebend;\\\n\\tab 3.\\tab Orden und Ehrenzeichen, die vom 1. September 1939 bis zum 8. Mai 1945 von den zust{\\u0228}ndigen deutschen Stellen f{\\u0252}r Verdienste im zweiten Weltkrieg gestiftet worden sind, einschlie{\\u0223}lich der Waffenabzeichen und des Verwundetenabzeichens. Nummer 2 Satz 2 gilt entsprechend;\\\n\\tab 4.\\tab Orden und Ehrenzeichen, die von einem ausl{\\u0228}ndischen Staatsoberhaupt oder einer ausl{\\u0228}ndischen Regierung verliehen worden sind, wenn die Annahme genehmigt worden ist. Das gleiche gilt f{\\u0252}r Auszeichnungen ehemals verb{\\u0252}ndeter L{\\u0228}nder f{\\u0252}r Verdienste im ersten und zweiten Weltkrieg, auch soweit eine Genehmigung zur Annahme nicht erteilt oder widerrufen worden ist.\\\n\\pard\n\\pard\\sb100\n(2) Orden und Ehrenzeichen, die in Absatz 1 nicht aufgef{\\u0252}hrt sind, sowie Abzeichen mit nationalsozialistischen Emblemen d{\\u0252}rfen nicht getragen werden. Sie d{\\u0252}rfen weder hergestellt noch angeboten, feilgehalten, verkauft oder sonst in Verkehr gebracht werden.\\\n\\pard\\sb100\n(3) Der Bundespr{\\u0228}sident kann die Berechtigung, Auszeichnungen ehemals verb{\\u0252}ndeter L{\\u0228}nder f{\\u0252}r Verdienste im ersten und zweiten Weltkrieg zu tragen (Absatz 1 Nr. 4 Satz 2), entziehen. {\\u0167} 4 Satz 2 und 3 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}