{
  "documentIdentifier" : "BJNR208210016BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zwischen einem Betreiber der Schienenwege und einem Zugangsberechtigten kann ein Rahmenvertrag geschlossen werden. In dem Rahmenvertrag m{\\u0252}ssen die Merkmale der vom Zugangsberechtigten zu beantragenden und ihm zuzuweisenden Schienenwegkapazit{\\u0228}t f{\\u0252}r einen l{\\u0228}ngeren Zeitraum als eine Netzfahrplanperiode festgelegt werden. Der Rahmenvertrag darf keine Zugtrassen im Einzelnen regeln, muss aber so gestaltet sein, dass er den berechtigten kommerziellen Erfordernissen des Zugangsberechtigten entspricht. Hierzu kann in dem Rahmenvertrag festgelegt werden, inwieweit im Fall von Trassennutzungskonflikten bei der Erstellung des Netzfahrplans der Betreiber der Schienenwege innerhalb einer konkreten Bandbreite zu den beantragten Zugtrassen Varianten anzubieten hat. Die im Rahmenvertrag zu vereinbarende Bandbreite soll so gew{\\u0228}hlt werden, dass unter den betrieblichen Bedingungen mindestens drei zueinander konfliktfrei konstruierbare Zugtrassen zur Verf{\\u0252}gung stehen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Der Rahmenvertrag darf die Nutzung des betreffenden Schienennetzes durch andere Zugangsberechtigte nicht ausschlie{\\u0223}en.\\\n\\pard\\sb100\n(3) Rahmenvertr{\\u0228}ge m{\\u0252}ssen vorsehen, dass die sich aus ihnen ergebenden Rechte und Pflichten im Interesse einer besseren Nutzung des Schienennetzes ge{\\u0228}ndert oder eingeschr{\\u0228}nkt werden k{\\u0246}nnen, sofern dies auf Grund der Durchf{\\u0252}hrungsverordnung (EU) 2016\/545 der Kommission vom 7. April 2016 {\\u0252}ber Verfahren und Kriterien in Bezug auf Rahmenvertr{\\u0228}ge f{\\u0252}r die Zuweisung von Fahrwegkapazit{\\u0228}t (ABl. L 94 vom 8.4.2016, S. 1) vorgegeben ist. Hierauf ist in dem Rahmenvertrag ausdr{\\u0252}cklich hinzuweisen.\\\n\\pard\\sb100\n(4) In dem Rahmenvertrag kann eine Vertragsstrafe f{\\u0252}r den Fall vorgesehen werden, dass die Verpflichtungen aus dem Vertrag nicht erf{\\u0252}llt werden.\\\n\\pard\\sb100\n(5) Rahmenvertr{\\u0228}ge haben grunds{\\u0228}tzlich eine Laufzeit von f{\\u0252}nf Jahren und k{\\u0246}nnen um die gleichen Zeitr{\\u0228}ume wie die urspr{\\u0252}ngliche Laufzeit verl{\\u0228}ngert werden. Der Betreiber der Schienenwege kann einer k{\\u0252}rzeren oder l{\\u0228}ngeren Laufzeit in besonderen F{\\u0228}llen zustimmen. Jede Laufzeit von {\\u0252}ber f{\\u0252}nf Jahren ist durch das Bestehen gesch{\\u0228}ftlicher Vertr{\\u0228}ge, besonderer Investitionen oder Risiken zu rechtfertigen.\\\n\\pard\\sb100\n(6) Jeder Rahmenvertrag mit einer Laufzeit von mehr als f{\\u0252}nf Jahren bedarf bez{\\u0252}glich der Laufzeit der Genehmigung der Regulierungsbeh{\\u0246}rde. Hierzu wird das Vorliegen der Voraussetzungen nach Absatz 5 oder 7 gepr{\\u0252}ft. Rahmenvertr{\\u0228}ge mit Aufgabentr{\\u0228}gern des Schienenpersonennahverkehrs bed{\\u0252}rfen keiner Genehmigung.\\\n\\pard\\sb100\n(7) F{\\u0252}r Dienste auf besonderen Schienenwegen im Sinne des {\\u0167} 57, die vom Zugangsberechtigten zu begr{\\u0252}ndende erhebliche und langfristige Investitionen erfordern, k{\\u0246}nnen Rahmenvertr{\\u0228}ge eine Laufzeit von bis zu 15 Jahren haben. Eine l{\\u0228}ngere Laufzeit als 15 Jahre ist nur in Ausnahmef{\\u0228}llen zul{\\u0228}ssig, insbesondere bei umfangreichen und langfristigen Investitionen, vor allem wenn die Investitionen mit vertraglichen Verpflichtungen, einschlie{\\u0223}lich eines mehrj{\\u0228}hrigen Abschreibungsplans, einhergehen. In einem solchen Fall kann der Rahmenvertrag genaue Angaben zu den Schienenwegkapazit{\\u0228}ten, die dem Zugangsberechtigten f{\\u0252}r die Laufzeit des Rahmenvertrags zur Verf{\\u0252}gung zu stellen sind, festlegen. Diese Angaben k{\\u0246}nnen unter anderem die Nutzungsh{\\u0228}ufigkeit, den Umfang und die Qualit{\\u0228}t der Zugtrassen einschlie{\\u0223}en. In dem Rahmenvertrag muss festgelegt werden, dass der Betreiber der Schienenwege die reservierte Schienenwegkapazit{\\u0228}t verringern kann, wenn die Nutzung dieser Schienenwegkapazit{\\u0228}t in einem Zeitraum von mindestens einem Monat unterhalb des Schwellenwerts nach {\\u0167} 60 liegt.\\\n\\pard\\sb100\n(8) Unter Wahrung der Betriebs- und Gesch{\\u0228}ftsgeheimnisse ist jeder Rahmenvertrag allen Zugangsberechtigten offenzulegen; {\\u0167} 4 gilt entsprechend. Dies kann auch durch die Einstellung in das Internet erfolgen. Die Internetadresse ist im Bundesanzeiger bekannt zu machen.\\\n\\pard\\sb100\n(9) Die Abs{\\u0228}tze 1 bis 8 sind insoweit nicht anzuwenden, als ein auf Grund des Artikels 42 Absatz 8 der Richtlinie 2012\/34\/EU erlassener Durchf{\\u0252}hrungsrechtsakt eine inhaltsgleiche oder entgegenstehende Regelung trifft.\\\n\\pard\\sb100\n(10) F{\\u0252}hrt die Koordinierung nach Artikel 9 Absatz 2 der Durchf{\\u0252}hrungsverordnung (EU) 2016\/545 {\\u0252}ber Verfahren und Kriterien in Bezug auf Rahmenvertr{\\u0228}ge f{\\u0252}r die Zuweisung von Fahrwegkapazit{\\u0228}t nicht zu einer Einigung, hat der Betreiber der Schienenwege nach der Zweckbestimmung des Rahmenvertrags in entsprechender Anwendung des {\\u0167} 52 Absatz 7 und 8 zu entscheiden und die Regulierungsbeh{\\u0246}rde {\\u0252}ber die beabsichtigte Entscheidung nach {\\u0167} 72 Satz 1 Nummer 4 zu unterrichten.\\\n\\pard\\sb100\n(11) Auf Rahmenvertr{\\u0228}ge, die vor dem 28. April 2016 geschlossen wurden, sind Artikel 6 Absatz 2 sowie die Artikel 7, 8, 9, 10, 11 und 13 der Durchf{\\u0252}hrungsverordnung (EU) 2016\/545 {\\u0252}ber Verfahren und Kriterien in Bezug auf Rahmenvertr{\\u0228}ge f{\\u0252}r die Zuweisung von Fahrwegkapazit{\\u0228}t bis zum 6. April 2021 nicht anzuwenden. Satz 1 gilt nicht f{\\u0252}r {\\u0196}nderungen von Rahmenvertr{\\u0228}gen, die nach dem in Satz 1 genannten Zeitpunkt vereinbart wurden und die eine Erh{\\u0246}hung der zugewiesenen Rahmenkapazit{\\u0228}t oder eine Verl{\\u0228}ngerung der Laufzeit des Rahmenvertrages zur Folge h{\\u0228}tten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}