{
  "documentIdentifier" : "BJNR208210016BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zuweisung von Schienenwegkapazit{\\u0228}t hat der Zugangsberechtigte bei dem Betreiber der Schienenwege zu beantragen, dessen Netz genutzt werden soll. Die Frist f{\\u0252}r den Eingang der Antr{\\u0228}ge auf Zuweisung von Schienenwegkapazit{\\u0228}t im Netzfahrplan richtet sich nach Anlage 8. Zur Nutzung der Schienenwegkapazit{\\u0228}t benennt der Zugangsberechtigte, der kein Eisenbahnverkehrsunternehmen ist, bei Antragstellung ein Eisenbahnverkehrsunternehmen, das den angemeldeten Verkehr durchf{\\u0252}hren soll. Abweichend von Satz 3 kann der Betreiber der Schienenwege in seinen Schienennetz-Nutzungsbedingungen eine Frist f{\\u0252}r die Benennung des Eisenbahnverkehrsunternehmens vorsehen; dies soll er insbesondere f{\\u0252}r Zugtrassen eines Korridors im Sinne der Verordnung (EU) Nr. 913\/2010 des Europ{\\u0228}ischen Parlaments und des Rates vom 22. September 2010 zur Schaffung eines europ{\\u0228}ischen Schienennetzes f{\\u0252}r einen wettbewerbsf{\\u0228}higen G{\\u0252}terverkehr (ABl. L 276 vom 20.10.2010, S. 22) und f{\\u0252}r Schienenwegkapazit{\\u0228}t au{\\u0223}erhalb eines Korridors, wenn diese im Vor- oder Nachlauf unmittelbar an eine Zugtrasse eines Korridors anschlie{\\u0223}t, vorsehen. Die vertraglichen Vereinbarungen richten sich nach den {\\u0167}{\\u0167} 20 und 21.\\\n\\pard\n\\pard\\sb100\n(2) Ein Zugangsberechtigter, der Vertragspartei eines Rahmenvertrags ist, hat entsprechend den rahmenvertraglich vereinbarten Bandbreiten seinen Bedarf an Schienenwegkapazit{\\u0228}t anzumelden.\\\n\\pard\\sb100\n(3) Im Falle netz{\\u0252}bergreifender Zugtrassen haben die betroffenen Betreiber der Schienenwege gemeinsam sicherzustellen, dass sich alle Zugangsberechtigten an eine einzige Anlaufstelle wenden k{\\u0246}nnen, bei der es sich entweder um eine von den Betreibern der Schienenwege eingerichtete gemeinsame Stelle oder um einen einzelnen an der Zugtrasse beteiligten Betreiber der Schienenwege handelt. Der jeweilige Betreiber der Schienenwege oder die von den Betreibern der Schienenwege eingerichtete gemeinsame Stelle ist berechtigt, bei den anderen beteiligten Betreibern der Schienenwege im Auftrag des Zugangsberechtigten um Schienenwegkapazit{\\u0228}t nachzusuchen. Die Verordnung (EU) Nr. 913\/2010 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Einen Antrag auf Zuweisung von Zugtrassen kann der Zugangsberechtigte bei dem Betreiber der Schienenwege jederzeit stellen, soweit nichts anderes bestimmt ist. Der Antrag hat alle Angaben zu enthalten, die nach den Schienennetz-Nutzungsbedingungen erforderlich sind, um {\\u0252}ber den Antrag zu entscheiden. Der Betreiber der Schienenwege hat von dem Zugangsberechtigten fehlende Angaben unverz{\\u0252}glich nachzufordern. Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r die in Anlage 2 Nummer 1 und 2 beschriebenen Leistungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++)\\\n}"
}