{
  "documentIdentifier" : "BJNR208210016BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Betreiber der Schienenwege muss, soweit ihm dies m{\\u0246}glich ist, allen Antr{\\u0228}gen auf Zuweisung von Schienenwegkapazit{\\u0228}t, einschlie{\\u0223}lich der Antr{\\u0228}ge auf netz{\\u0252}bergreifende Zugtrassen, stattgeben.\\\n\\pard\n\\pard\\sb100\n(2) Ein Betreiber der Schienenwege darf lediglich in den in {\\u0167} 55 und {\\u0167} 57 bestimmten F{\\u0228}llen besonderen Verkehrsarten im Netzfahrplanerstellungs- und Koordinierungsverfahren Vorrang einr{\\u0228}umen.\\\n\\pard\\sb100\n(3) Ergeben sich bei der Netzfahrplanerstellung Unvereinbarkeiten zwischen verschiedenen Antr{\\u0228}gen, so hat der Betreiber der Schienenwege die Antr{\\u0228}ge zu koordinieren, um alle Erfordernisse zu erf{\\u0252}llen und allen Antr{\\u0228}gen im Rahmen der Koordinierung stattzugeben, soweit dies m{\\u0246}glich ist.\\\n\\pard\\sb100\n(4) Der Betreiber der Schienenwege hat das Recht, innerhalb vertretbarer Grenzen Schienenwegkapazit{\\u0228}t anzubieten, die von der beantragten Kapazit{\\u0228}t abweicht.\\\n\\pard\\sb100\n(5) Der Betreiber der Schienenwege hat durch Verhandlungen mit den Zugangsberechtigten auf einvernehmliche L{\\u0246}sungen hinzuwirken. Zu diesem Zweck hat er die folgenden Informationen den betroffenen Zugangsberechtigten innerhalb einer angemessenen Frist unentgeltlich und schriftlich oder elektronisch offenzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von den {\\u0252}brigen Zugangsberechtigten auf denselben Strecken beantragten Zugtrassen;\\\n\\tab 2.\\tab die den {\\u0252}brigen Zugangsberechtigten auf denselben Strecken vorl{\\u0228}ufig zugewiesenen Zugtrassen;\\\n\\tab 3.\\tab die auf den betreffenden Strecken nach Absatz 2 vorgeschlagenen alternativen Zugtrassen und\\\n\\tab 4.\\tab vollst{\\u0228}ndige Angaben zu den bei der Zuweisung von Schienenwegkapazit{\\u0228}t verwendeten Kriterien.\\\n\\pard\nDiese Informationen werden nach Ma{\\u0223}gabe des {\\u0167} 4 bereitgestellt, ohne dass die Identit{\\u0228}t anderer Zugangsberechtigter offengelegt wird, es sei denn, die Zugangsberechtigten haben einer Offenlegung zugestimmt.\\\n\\pard\\sb100\n(6) Die Grunds{\\u0228}tze des Koordinierungsverfahrens sind in die Schienennetz-Nutzungsbedingungen aufzunehmen. Sie tragen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Schwierigkeit, grenz{\\u0252}berschreitende Zugtrassen zu vereinbaren, und\\\n\\tab 2.\\tab den Auswirkungen etwaiger {\\u0196}nderungen auf andere Betreiber der Schienenwege\\\n\\pard\nRechnung.\\\n\\pard\\sb100\n(7) Unbeschadet der bestehenden Rechtsbehelfe und des {\\u0167} 66 hat jeder Betreiber der Schienenwege f{\\u0252}r Streitf{\\u0228}lle in Bezug auf die Zuweisung von Schienenwegkapazit{\\u0228}t ein Verfahren vorzusehen, das geeignet ist, Streitigkeiten rasch beilegen zu k{\\u0246}nnen. Danach soll der Betreiber der Schienenwege vorbehaltlich der sich aus {\\u0167} 49 ergebenden Rechte der Zugangsberechtigten und vorbehaltlich der Bestimmungen der {\\u0167}{\\u0167} 55 und 57 nach Ma{\\u0223}gabe folgender Reihenfolge entscheiden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vertakteter oder ins Netz eingebundener Verkehr,\\\n\\tab 2.\\tab grenz{\\u0252}berschreitende Zugtrassen,\\\n\\tab 3.\\tab Zugtrassen f{\\u0252}r den G{\\u0252}terverkehr.\\\n\\pard\nAbweichungen von dieser Reihenfolge sind insbesondere aus Gr{\\u0252}nden der sicheren Durchf{\\u0252}hrung von Zugfahrten m{\\u0246}glich. Bei seiner Entscheidung hat der Betreiber der Schienenwege die Auswirkungen auf andere Betreiber der Schienenwege angemessen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(8) Bei einer Entscheidung zwischen gleichrangigen Verkehren im Sinne des Absatzes 7 Satz 2 hat der Betreiber der Schienenwege die Entgelte f{\\u0252}r die streitigen Zugtrassen gegen{\\u0252}berzustellen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Konflikt zwischen zwei Zugtrassen der Zugtrasse den Vorrang einzur{\\u0228}umen, bei der das h{\\u0246}chste Regelentgelt zu erzielen ist,\\\n\\tab 2.\\tab bei einem Konflikt zwischen mehr als zwei Zugtrassen den Zugtrassen den Vorrang einzur{\\u0228}umen, bei denen in der Summe das h{\\u0246}chste Regelentgelt zu erzielen ist.\\\n\\pard\nIst zwischen vertaktetem Schienenpersonennahverkehr und anderem Verkehr nach Absatz 7 zu entscheiden, kann der Betreiber der Schienenwege abweichend von Satz 1 dem vertakteten Schienenpersonennahverkehr den Vorrang einr{\\u0228}umen. Ist eine Entscheidung auf dieser Grundlage nicht m{\\u0246}glich, muss der Betreiber der Schienenwege die Zugangsberechtigten auffordern, innerhalb von f{\\u0252}nf Arbeitstagen ein Entgelt anzubieten, das {\\u0252}ber dem Entgelt liegt, das auf der Grundlage der Schienennetz-Nutzungsbedingungen zu zahlen w{\\u0228}re. Die Angebote d{\\u0252}rfen dem Betreiber der Schienenwege ausschlie{\\u0223}lich {\\u0252}ber die Regulierungsbeh{\\u0246}rde zugeleitet werden, die die {\\u0252}brigen Bieter nach Ablauf der Frist von f{\\u0252}nf Arbeitstagen {\\u0252}ber die Angebote und deren H{\\u0246}he informiert. Der Betreiber der Schienenwege hat gegen{\\u0252}ber dem Zugangsberechtigten, der das h{\\u0246}chste Entgelt zu zahlen bereit ist, das Angebot nach {\\u0167} 54 zu machen. Entgeltnachl{\\u0228}sse sind in diesen F{\\u0228}llen unzul{\\u0228}ssig. Erg{\\u0228}nzungen und Abweichungen hat der Betreiber der Schienenwege in die Schienennetz-Nutzungsbedingungen aufzunehmen. Gelangt dieses System zur Anwendung, muss innerhalb von zehn Arbeitstagen eine Entscheidung getroffen werden.\\\n\\pard\\sb100\n(9) Das Regelentgelt im Sinne von Absatz 8 beinhaltet nicht umweltbezogene Aufschl{\\u0228}ge oder Abschl{\\u0228}ge nach {\\u0167} 35 Absatz 2, insbesondere keine Entgeltdifferenzierung nach L{\\u0228}rmauswirkungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++) \\\n(+++ {\\u0167} 52 Abs. 7 u. 8: zur Anwendung vgl. {\\u0167} 49 Abs. 10 +++)\\\n}"
}