{
  "documentIdentifier" : "BJNR208210016BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den F{\\u0228}llen, in denen Antr{\\u0228}gen auf die Zuweisung von Schienenwegkapazit{\\u0228}t nach Koordinierung der beantragten Zugtrassen und nach Konsultation der Zugangsberechtigten nach den {\\u0167}{\\u0167} 52 und 53 nicht in angemessenem Umfang stattgegeben werden kann, hat der Betreiber der Schienenwege den betreffenden Schienenwegabschnitt unverz{\\u0252}glich f{\\u0252}r {\\u0252}berlastet zu erkl{\\u0228}ren. Dies ist auch bei Schienenwegen zu erkl{\\u0228}ren, bei denen abzusehen ist, dass ihre Kapazit{\\u0228}t in naher Zukunft nicht ausreichen wird. Erkl{\\u0228}rungen zur {\\u0220}berlastung sind gegen{\\u0252}ber der Regulierungsbeh{\\u0246}rde und der zust{\\u0228}ndigen Aufsichtsbeh{\\u0246}rde abzugeben. Die Mitteilung ist entsprechend {\\u0167} 19 Absatz 2 zu ver{\\u0246}ffentlichen.\\\n\\pard\n\\pard\\sb100\n(2) Wurden Schienenwege f{\\u0252}r {\\u0252}berlastet erkl{\\u0228}rt, so hat der Betreiber der Schienenwege die Kapazit{\\u0228}tsanalyse nach {\\u0167} 58 durchzuf{\\u0252}hren, sofern nicht bereits ein Plan zur Erh{\\u0246}hung der Schienenwegkapazit{\\u0228}t nach {\\u0167} 59 umgesetzt wird.\\\n\\pard\\sb100\n(3) Wurden Entgelte nach {\\u0167} 35 Absatz 1 nicht erhoben oder hat das Erheben von Entgelten zu keinem befriedigenden Ergebnis gef{\\u0252}hrt und wurde der Schienenweg f{\\u0252}r {\\u0252}berlastet erkl{\\u0228}rt, so kann der Betreiber der Schienenwege bei der Zuweisung von Schienenwegkapazit{\\u0228}t zus{\\u0228}tzlich Vorrangkriterien nach Ma{\\u0223}gabe der Abs{\\u0228}tze 4 und 5 anwenden.\\\n\\pard\\sb100\n(4) Die Vorrangkriterien haben dem gesellschaftlichen Nutzen eines Verkehrsdienstes gegen{\\u0252}ber anderen Verkehrsdiensten, die hierdurch von der Schienenwegnutzung ausgeschlossen werden, Rechnung zu tragen. Der Betreiber der Schienenwege kann dazu Verkehrsdiensten im {\\u0246}ffentlichen Schienenpersonennahverkehr den Vorrang geben, sofern dies zur Sicherstellung einer ausreichenden Bedienung der Bev{\\u0246}lkerung mit Verkehrsdiensten im {\\u0246}ffentlichen Schienenpersonennahverkehr zwingend erforderlich ist. Bei Ma{\\u0223}nahmen nach Satz 2 sind auch die Auswirkungen eines Ausschlusses auf die Betreiber der Schienenwege in anderen Mitgliedstaaten zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Die Bedeutung von G{\\u0252}terverkehrsdiensten, insbesondere grenz{\\u0252}berschreitenden G{\\u0252}terverkehrsdiensten, ist bei der Festlegung von Vorrangkriterien zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(6) Die in Bezug auf {\\u0252}berlastete Schienenwege zu befolgenden Verfahren und anzuwendenden Kriterien sind in den Schienennetz-Nutzungsbedingungen nach {\\u0167} 19 zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(7) Hat ein Betreiber der Schienenwege einen Schienenweg f{\\u0252}r {\\u0252}berlastet erkl{\\u0228}rt, soll die Regulierungsbeh{\\u0246}rde auf Antrag eines Zugangsberechtigten nach {\\u0167} 1 Absatz 12 Nummer 2 Buchstabe a dem Betreiber der Schienenwege aufgeben, binnen drei Wochen Vorrangkriterien im Sinne der Abs{\\u0228}tze 4 und 5 ungeachtet der sonstigen Voraussetzungen des Absatzes 3 aufzustellen und zu ver{\\u0246}ffentlichen, soweit dies zur Beseitigung der {\\u0220}berlastung erforderlich ist. Die Vorrangkriterien sind eine Woche nach Ver{\\u0246}ffentlichung anzuwenden. F{\\u0228}lle besonderer Dringlichkeit sind insbesondere gegeben, wenn die Funktionsf{\\u0228}higkeit eingerichteter Taktsysteme im {\\u0246}ffentlichen Schienenpersonennahverkehr unmittelbar gef{\\u0228}hrdet ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 3 ({\\u0167}{\\u0167} 18 bis 62): zur Anwendung vgl. {\\u0167} 2 +++) \\\n(+++ {\\u0167} 55: zur Anwendung vgl. {\\u0167} 56 Abs. 3 +++)\\\n}"
}