{
  "documentIdentifier" : "BJNR036100974BJNE005200119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Berechnung des Teilanspruchs eines mit unverfallbarer Anwartschaft ausgeschiedenen Arbeitnehmers nach {\\u0167} 2 sind die Versorgungsregelung und die Bemessungsgrundlagen im Zeitpunkt des Ausscheidens zugrunde zu legen; Ver{\\u0228}nderungen, die nach dem Ausscheiden eintreten, bleiben au{\\u0223}er Betracht.\\\n\\pard\n\\pard\\sb100\n(2) Abweichend von Absatz 1 darf ein ausgeschiedener Arbeitnehmer im Hinblick auf den Wert seiner unverfallbaren Anwartschaft gegen{\\u0252}ber vergleichbaren nicht ausgeschiedenen Arbeitnehmern nicht benachteiligt werden. Eine Benachteiligung gilt insbesondere als ausgeschlossen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anwartschaft \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als nominales Anrecht festgelegt ist,\\\n\\tab b)\\tab eine Verzinsung enth{\\u0228}lt, die auch dem ausgeschiedenen Arbeitnehmer zugutekommt, oder\\\n\\tab c)\\tab {\\u0252}ber einen Pensionsfonds, eine Pensionskasse oder eine Direktversicherung durchgef{\\u0252}hrt wird und die Ertr{\\u0228}ge auch dem ausgeschiedenen Arbeitnehmer zugutekommen, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Anwartschaft angepasst wird \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab um 1 Prozent j{\\u0228}hrlich,\\\n\\tab b)\\tab wie die Anwartschaften oder die Nettol{\\u0246}hne vergleichbarer nicht ausgeschiedener Arbeitnehmer,\\\n\\tab c)\\tab wie die laufenden Leistungen, die an die Versorgungsempf{\\u0228}nger des Arbeitgebers erbracht werden, oder\\\n\\tab d)\\tab entsprechend dem Verbraucherpreisindex f{\\u0252}r Deutschland.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Ist bei der Berechnung des Teilanspruchs eine Rente der gesetzlichen Rentenversicherung zu ber{\\u0252}cksichtigen, so kann bei einer unmittelbaren oder {\\u0252}ber eine Unterst{\\u0252}tzungskasse durchgef{\\u0252}hrten Versorgungszusage das bei der Berechnung von Pensionsr{\\u0252}ckstellungen allgemein zul{\\u0228}ssige Verfahren zugrunde gelegt werden, es sei denn, der ausgeschiedene Arbeitnehmer weist die bei der gesetzlichen Rentenversicherung im Zeitpunkt des Ausscheidens erreichten Entgeltpunkte nach. Bei einer Versorgungszusage, die {\\u0252}ber eine Pensionskasse oder einen Pensionsfonds durchgef{\\u0252}hrt wird, sind der aufsichtsbeh{\\u0246}rdlich genehmigte Gesch{\\u0228}ftsplan, der Pensionsplan oder die sonstigen Gesch{\\u0228}ftsunterlagen zugrunde zu legen.\\\n\\pard\\sb100\n(4) Versorgungsanwartschaften, die der Arbeitnehmer nach seinem Ausscheiden erwirbt, d{\\u0252}rfen nicht zu einer K{\\u0252}rzung des Teilanspruchs f{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}