{
  "documentIdentifier" : "BJNR008090957BJNE000600326",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) An Personen, die erst auf Grund dieses Gesetzes Kriegsschadenrente beantragen k{\\u0246}nnen, wird bei Antragstellung bis zum 31. M{\\u0228}rz 1958 Kriegsschadenrente abweichend von {\\u0167} 287 des Lastenausgleichsgesetzes mit Wirkung vom 1. April 1957, in den F{\\u0228}llen des {\\u0167} 17 Abs. 3 vom 1. Mai 1957 ab gew{\\u0228}hrt, fr{\\u0252}hestens jedoch von dem Ersten des Monats ab, in dem die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung von Kriegsschadenrente eingetreten sind.\\\n\\pard\n\\pard\\sb100\n(2) Antrag auf Kriegsschadenrente wegen Erwerbsunf{\\u0228}higkeit nach {\\u0167} 265 des Lastenausgleichsgesetzes kann noch bis zum 31. M{\\u0228}rz 1958 gestellt werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Personen, die erst auf Grund dieses Gesetzes Kriegsschadenrente beantragen k{\\u0246}nnen,\\\n\\tab 2.\\tab von Personen, die nach den Vorschriften des Gesetzes zur {\\u0196}nderung und Erg{\\u0228}nzung des Gesetzes {\\u0252}ber Arbeitsvermittlung und Arbeitslosenversicherung vom 16. April 1956 (BGBl. I S. 243) einen Anspruch auf Unterst{\\u0252}tzung aus der Arbeitslosenhilfe nicht mehr haben,\\\n\\tab 3.\\tab von Personen, die aus entschuldbaren Gr{\\u0252}nden die rechtzeitige Antragstellung vers{\\u0228}umt haben.\\\n\\pard\n\\pard\\sb100\n(3) Soweit an einen Berechtigten, der Unterhaltshilfe auf Zeit erhalten hat und wegen Erreichens des Grundbetrags ({\\u0167} 273 Abs. 2 Satz 1 des Lastenausgleichsgesetzes) vor dem 1. April 1957 ausgeschieden ist, auf Grund dieses Gesetzes f{\\u0252}r einen weiteren Zeitraum Unterhaltshilfe auf Zeit zu gew{\\u0228}hren w{\\u0228}re, ist in den Rechnungsjahren 1957 und 1958 zur Abgeltung dieses Anspruchs ein Betrag in H{\\u0246}he des noch nicht verbrauchten Grundbetrags (Abgeltungssumme) zu zahlen; der Anspruch auf die Abgeltungssumme entsteht im Zeitpunkt des Inkrafttretens dieses Gesetzes in der Person des Berechtigten oder seiner Angeh{\\u0246}rigen im Sinne des {\\u0167} 272 Abs. 2 und 3 des Lastenausgleichsgesetzes. Bei Anwendung des {\\u0167} 278a des Lastenausgleichsgesetzes ist die Abgeltungssumme in voller H{\\u0246}he auf den Anspruch auf Hauptentsch{\\u0228}digung anzurechnen.\\\n}"
}