{
  "documentIdentifier" : "BJNR198000010BJNE003002124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die von den Dienststellen der Bundeswehr, der Bundespolizei und der Polizei ({\\u0167} 73 Absatz 4) erteilten Fahrerlaubnisse berechtigen nur zum F{\\u0252}hren von Dienstfahrzeugen (Dienstfahrerlaubnisse). Bei Erteilung der Dienstfahrerlaubnis darf auf die Vorlage des F{\\u0252}hrungszeugnisses nach {\\u0167} 11 Absatz 1 Satz 5 verzichtet werden. {\\u0220}ber die Dienstfahrerlaubnis der Bundeswehr wird ein F{\\u0252}hrerschein nach Muster 2 der Anlage 8, {\\u0252}ber die der Bundespolizei und der Polizei ein F{\\u0252}hrerschein nach Muster 3 der Anlage 8 ausgefertigt (Dienstf{\\u0252}hrerschein). Die Dienstfahrerlaubnis der Bundeswehr wird in den aus Muster 2 der Anlage 8 ersichtlichen Klassen erteilt. Der Umfang der Berechtigung zum F{\\u0252}hren von Dienstfahrzeugen der Bundeswehr ergibt sich aus Anlage 10, wenn die Dienstfahrerlaubnis der Bundeswehr bis zum Ablauf des 18. Januar 2013 erteilt worden ist. Wenn die Dienstfahrerlaubnis der Bundeswehr ab dem 19. Januar 2013 erteilt worden ist, ergibt sich der Umfang der Berechtigung zum F{\\u0252}hren von Dienstfahrzeugen der Bundeswehr aus {\\u0167} 6. Der Dienstf{\\u0252}hrerschein der Bundeswehr ist nur in Verbindung mit dem Dienstausweis g{\\u0252}ltig.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber der Dienstfahrerlaubnis darf von ihr nur w{\\u0228}hrend der Dauer des Dienstverh{\\u0228}ltnisses Gebrauch machen. Bei Beendigung des Dienstverh{\\u0228}ltnisses ist der Dienstf{\\u0252}hrerschein einzuziehen. Wird das Dienstverh{\\u0228}ltnis wieder begr{\\u0252}ndet, darf ein Dienstf{\\u0252}hrerschein ausgeh{\\u0228}ndigt werden, sofern die Dienstfahrerlaubnis noch g{\\u0252}ltig ist. Ist sie nicht mehr g{\\u0252}ltig, kann die Dienstfahrerlaubnis unter den Voraussetzungen des {\\u0167} 24 Absatz 1 neu erteilt werden.\\\n\\pard\\sb100\n(3) Bei der erstmaligen Beendigung des Dienstverh{\\u0228}ltnisses nach der Erteilung oder Neuerteilung der betreffenden Klasse der Dienstfahrerlaubnis ist dem Inhaber auf Antrag zu bescheinigen, f{\\u0252}r welche Klasse von Kraftfahrzeugen ihm die Erlaubnis erteilt war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}