{
  "documentIdentifier" : "BJNR198000010BJNE003102124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beantragt der Inhaber einer Dienstfahrerlaubnis w{\\u0228}hrend der Dauer des Dienstverh{\\u0228}ltnisses die Erteilung einer allgemeinen Fahrerlaubnis, sind folgende Vorschriften nicht anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 11 Absatz 9 {\\u0252}ber die {\\u0228}rztliche Untersuchung und {\\u0167} 12 Absatz 6 {\\u0252}ber die Untersuchung des Sehverm{\\u0246}gens, es sei denn, dass in entsprechender Anwendung der Regelungen in den {\\u0167}{\\u0167} 23 und 24 eine Untersuchung erforderlich ist,\\\n\\tab 2.\\tab {\\u0167} 12 Absatz 2 {\\u0252}ber den Sehtest,\\\n\\tab 3.\\tab {\\u0167} 15 {\\u0252}ber die Bef{\\u0228}higungspr{\\u0252}fung,\\\n\\tab 4.\\tab {\\u0167} 19 {\\u0252}ber die Schulung in Erster Hilfe,\\\n\\tab 5.\\tab die Vorschriften {\\u0252}ber die Ausbildung.\\\n\\pard\nDasselbe gilt bei Vorlage einer Bescheinigung nach {\\u0167} 26 Absatz 3. Die Klasse der auf Grund einer bis zum Ablauf des 18. Januar 2013 erteilten Dienstfahrerlaubnis der Bundeswehr zu erteilenden allgemeinen Fahrerlaubnis ergibt sich aus Anlage 10. Die Klasse der aufgrund einer ab dem 19. Januar 2013 erteilten Dienstfahrerlaubnis der Bundeswehr zu erteilenden allgemeinen Fahrerlaubnis ergibt sich aus {\\u0167} 6. Auf dem F{\\u0252}hrerschein ist in Feld 10 der Tag zu vermerken, an dem die Dienstfahrerlaubnis f{\\u0252}r die betreffende Klasse erteilt worden ist. Wenn die Geltungsdauer der betreffenden Klasse der Dienstfahrerlaubnis befristet ist, wird die im Dienstf{\\u0252}hrerschein vermerkte Geltungsdauer in Feld 11 der betreffenden Klassen eingetragen.\\\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 Satz 1 Nummer 3 ordnet die Fahrerlaubnisbeh{\\u0246}rde in dem Fall des {\\u0167} 26 Absatz 3 eine Fahrerlaubnispr{\\u0252}fung an, wenn Tatsachen vorliegen, die die Annahme rechtfertigen, dass der Bewerber die nach {\\u0167} 16 Absatz 1 und {\\u0167} 17 Absatz 1 erforderlichen Kenntnisse und F{\\u0228}higkeiten nicht mehr besitzt.\\\n\\pard\\sb100\n(2) Wird dem Inhaber einer allgemeinen Fahrerlaubnis eine Dienstfahrerlaubnis derselben oder einer entsprechenden Klasse erteilt, kann die Dienstfahrerlaubnisbeh{\\u0246}rde Absatz 1 Satz 1 entsprechend anwenden. Dies gilt auch bei der Erteilung einer Dienstfahrerlaubnis der Bundeswehr in einer von {\\u0167} 6 Absatz 1 abweichenden Klasse, soweit die in Absatz 1 Satz 1 genannten Voraussetzungen auch Voraussetzungen f{\\u0252}r die Erteilung der Dienstfahrerlaubnis sind.\\\n\\pard\\sb100\n(3) Die Fahrerlaubnisbeh{\\u0246}rde teilt der Dienststelle, die die Dienstfahrerlaubnis erteilt hat, die unanfechtbare Versagung der allgemeinen Fahrerlaubnis sowie deren unanfechtbare oder vorl{\\u0228}ufig wirksame Entziehung einschlie{\\u0223}lich der Gr{\\u0252}nde der Entscheidung unverz{\\u0252}glich mit. Die Dienststelle teilt der zust{\\u0228}ndigen Fahrerlaubnisbeh{\\u0246}rde die unanfechtbare Versagung der Dienstfahrerlaubnis sowie deren unanfechtbare oder vorl{\\u0228}ufig wirksame Entziehung einschlie{\\u0223}lich der Gr{\\u0252}nde der Entscheidung unverz{\\u0252}glich mit, sofern die Versagung oder die Entziehung auf den Vorschriften des Stra{\\u0223}enverkehrsgesetzes beruhen. F{\\u0252}r die Wahrnehmung der Aufgaben nach diesem Absatz k{\\u0246}nnen an Stelle der genannten Dienststellen auch andere Stellen bestimmt werden. F{\\u0252}r den Bereich der Bundeswehr nimmt die Zentrale Milit{\\u0228}rkraftfahrtstelle die Aufgaben wahr.\\\n\\pard\\sb100\n(4) Die Dienstfahrerlaubnis erlischt mit der Entziehung der allgemeinen Fahrerlaubnis.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}