{
  "documentIdentifier" : "BJNR198000010BJNE003210360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inhaber einer g{\\u0252}ltigen EU- oder EWR-Fahrerlaubnis, die ihren ordentlichen Wohnsitz im Sinne des {\\u0167} 7 Absatz 1 oder 2 in der Bundesrepublik Deutschland haben, d{\\u0252}rfen {\\u8211} vorbehaltlich der Einschr{\\u0228}nkungen nach den Abs{\\u0228}tzen 2 bis 4 {\\u8211} im Umfang ihrer Berechtigung Kraftfahrzeuge im Inland f{\\u0252}hren. Auflagen zur ausl{\\u0228}ndischen Fahrerlaubnis sind auch im Inland zu beachten. Auf die Fahrerlaubnisse finden die Vorschriften dieser Verordnung Anwendung, soweit nichts anderes bestimmt ist.\\\n\\pard\n\\pard\\sb100\n(2) Der Umfang der Berechtigung der jeweiligen Fahrerlaubnisklassen ergibt sich aus dem Beschluss (EU) 2016\/1945 der Kommission vom 14. Oktober 2016 {\\u0252}ber {\\u0196}quivalenzen zwischen F{\\u0252}hrerscheinklassen (ABl. L 302 vom 9.11.2016, S. 62). Die Berechtigung nach Absatz 1 gilt nicht f{\\u0252}r Fahrerlaubnisklassen, f{\\u0252}r die die Entscheidung der Kommission keine entsprechenden Klassen ausweist. F{\\u0252}r die Berechtigung zum F{\\u0252}hren von Fahrzeugen der Klassen L und T gilt {\\u0167} 6 Absatz 3 entsprechend.\\\n\\pard\\sb100\n(3) Die Vorschriften {\\u0252}ber die Geltungsdauer von Fahrerlaubnissen der Klassen C, C1, CE, C1E, D, D1, DE und D1E in {\\u0167} 23 Absatz 1 gelten auch f{\\u0252}r die entsprechenden EU- und EWR-Fahrerlaubnisse. Grundlage f{\\u0252}r die Berechnung der Geltungsdauer ist das Datum der Erteilung der ausl{\\u0228}ndischen Fahrerlaubnis. W{\\u0228}re danach eine solche Fahrerlaubnis ab dem Zeitpunkt der Verlegung des ordentlichen Wohnsitzes in die Bundesrepublik Deutschland nicht mehr g{\\u0252}ltig, weil seit der Erteilung mehr als f{\\u0252}nf Jahre verstrichen sind, besteht die Berechtigung nach Absatz 1 Satz 1 noch sechs Monate, gerechnet von der Begr{\\u0252}ndung des ordentlichen Wohnsitzes im Inland an. F{\\u0252}r die Erteilung einer deutschen Fahrerlaubnis ist {\\u0167} 30 in Verbindung mit {\\u0167} 24 Absatz 1 entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Berechtigung nach Absatz 1 gilt nicht f{\\u0252}r Inhaber einer EU- oder EWR-Fahrerlaubnis, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die lediglich im Besitz eines Lernf{\\u0252}hrerscheins oder eines anderen vorl{\\u0228}ufig ausgestellten F{\\u0252}hrerscheins sind,\\\n\\tab 2.\\tab die ausweislich des F{\\u0252}hrerscheins oder vom Ausstellungsmitgliedstaat herr{\\u0252}hrender unbestreitbarer Informationen zum Zeitpunkt der Erteilung ihren ordentlichen Wohnsitz im Inland hatten, es sei denn, dass sie als Studierende oder Sch{\\u0252}ler im Sinne des {\\u0167} 7 Absatz 2 die Fahrerlaubnis w{\\u0228}hrend eines mindestens sechsmonatigen Aufenthalts erworben haben,\\\n\\tab 3.\\tab denen die Fahrerlaubnis im Inland vorl{\\u0228}ufig oder rechtskr{\\u0228}ftig von einem Gericht oder sofort vollziehbar oder bestandskr{\\u0228}ftig von einer Verwaltungsbeh{\\u0246}rde entzogen worden ist, denen die Fahrerlaubnis bestandskr{\\u0228}ftig versagt worden ist oder denen die Fahrerlaubnis nur deshalb nicht entzogen worden ist, weil sie zwischenzeitlich auf die Fahrerlaubnis verzichtet haben,\\\n\\tab 4.\\tab denen auf Grund einer rechtskr{\\u0228}ftigen gerichtlichen Entscheidung keine Fahrerlaubnis erteilt werden darf,\\\n\\tab 5.\\tab solange sie im Inland, in dem Staat, der die Fahrerlaubnis erteilt hatte, oder in dem Staat, in dem sie ihren ordentlichen Wohnsitz haben, einem Fahrverbot unterliegen oder der F{\\u0252}hrerschein nach {\\u0167} 94 der Strafprozessordnung beschlagnahmt, sichergestellt oder in Verwahrung genommen ist,\\\n\\tab 6.\\tab die zum Zeitpunkt des Erwerbs der ausl{\\u0228}ndischen EU- oder EWR-Fahrerlaubnis Inhaber einer deutschen Fahrerlaubnis waren,\\\n\\tab 7.\\tab deren Fahrerlaubnis aufgrund einer Fahrerlaubnis eines Drittstaates, der nicht in der Anlage 11 aufgef{\\u0252}hrt ist, pr{\\u0252}fungsfrei umgetauscht worden ist, oder deren Fahrerlaubnis aufgrund eines gef{\\u0228}lschten F{\\u0252}hrerscheins eines Drittstaates erteilt wurde,\\\n\\tab 8.\\tab die zum Zeitpunkt der Erteilung einer Fahrerlaubnis eines Drittstaates, die in eine ausl{\\u0228}ndische EU- oder EWR-Fahrerlaubnis umgetauscht worden ist, oder zum Zeitpunkt der Erteilung der EU- oder EWR-Fahrerlaubnis auf Grund einer Fahrerlaubnis eines Drittstaates ihren Wohnsitz im Inland hatten, es sei denn, dass sie die ausl{\\u0228}ndische Erlaubnis zum F{\\u0252}hren eines Kraftfahrzeuges als Studierende oder Sch{\\u0252}ler im Sinne des {\\u0167} 7 Absatz 2 in eine ausl{\\u0228}ndische EU- oder EWR-Fahrerlaubnis w{\\u0228}hrend eines mindestens sechsmonatigen Aufenthalts umgetauscht haben, oder\\\n\\tab 9.\\tab die den Vorbesitz einer anderen Klasse voraussetzt, wenn die Fahrerlaubnis dieser Klasse nach den Nummern 1 bis 8 im Inland nicht zum F{\\u0252}hren von Kraftfahrzeugen berechtigt.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 kann die Beh{\\u0246}rde einen feststellenden Verwaltungsakt {\\u0252}ber die fehlende Berechtigung erlassen. Satz 1 Nummer 3 und 4 ist nur anzuwenden, wenn die dort genannten Ma{\\u0223}nahmen im Fahreignungsregister eingetragen und nicht nach {\\u0167} 29 des Stra{\\u0223}enverkehrsgesetzes getilgt sind. Satz 1 Nummer 9 gilt auch, wenn sich das Fehlen der Berechtigung nicht unmittelbar aus dem F{\\u0252}hrerschein ergibt.\\\n\\pard\\sb100\n(5) Das Recht, von einer EU- oder EWR-Fahrerlaubnis nach einer der in Absatz 4 Nummer 3 und 4 genannten Entscheidungen im Inland Gebrauch zu machen, wird auf Antrag erteilt, wenn die Gr{\\u0252}nde f{\\u0252}r die Entziehung oder die Sperre nicht mehr bestehen. Absatz 4 Satz 3 sowie {\\u0167} 20 Absatz 1 und 3 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}