{
  "documentIdentifier" : "BJNR198000010BJNE003308305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inhaber einer ausl{\\u0228}ndischen Fahrerlaubnis d{\\u0252}rfen im Umfang ihrer Berechtigung im Inland Kraftfahrzeuge f{\\u0252}hren, wenn sie hier keinen ordentlichen Wohnsitz nach {\\u0167} 7 haben. F{\\u0252}r die Berechtigung zum F{\\u0252}hren von Fahrzeugen der Klassen AM, L und T gilt {\\u0167} 6 Absatz 3 entsprechend. Begr{\\u0252}ndet der Inhaber einer in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erteilten Fahrerlaubnis einen ordentlichen Wohnsitz im Inland, richtet sich seine weitere Berechtigung zum F{\\u0252}hren von Kraftfahrzeugen nach {\\u0167} 28. Begr{\\u0252}ndet der Inhaber einer in einem anderen Staat erteilten Fahrerlaubnis einen ordentlichen Wohnsitz im Inland, besteht die Berechtigung noch sechs Monate. Die Fahrerlaubnisbeh{\\u0246}rde kann die Frist auf Antrag bis zu sechs Monate verl{\\u0228}ngern, wenn der Antragsteller glaubhaft macht, dass er seinen ordentlichen Wohnsitz nicht l{\\u0228}nger als zw{\\u0246}lf Monate im Inland haben wird. Auflagen zur ausl{\\u0228}ndischen Fahrerlaubnis sind auch im Inland zu beachten.\\\n\\pard\n\\pard\\sb100\n(2) Die Fahrerlaubnis ist durch einen g{\\u0252}ltigen nationalen oder Internationalen F{\\u0252}hrerschein nach Artikel 7 und Anlage E des Internationalen Abkommens {\\u0252}ber Kraftfahrzeugverkehr vom 24. April 1926, Artikel 24 und Anlage 10 des {\\u0220}bereinkommens {\\u0252}ber den Stra{\\u0223}enverkehr vom 19. September 1949 (Vertragstexte der Vereinten Nationen 1552 S. 22) oder nach Artikel 41 und Anhang 7 des {\\u0220}bereinkommens {\\u0252}ber den Stra{\\u0223}enverkehr vom 8. November 1968 in Verbindung mit dem zugrunde liegenden nationalen F{\\u0252}hrerschein nachzuweisen. Ausl{\\u0228}ndische nationale F{\\u0252}hrerscheine, die nicht in deutscher Sprache abgefasst sind, die nicht in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder der Schweiz ausgestellt worden sind oder die nicht dem Anhang 6 des {\\u0220}bereinkommens {\\u0252}ber den Stra{\\u0223}enverkehr vom 8. November 1968 entsprechen, m{\\u0252}ssen mit einer {\\u0220}bersetzung verbunden sein, es sei denn, die Bundesrepublik Deutschland hat auf das Mitf{\\u0252}hren der {\\u0220}bersetzung verzichtet. Die {\\u0220}bersetzung muss von einem international anerkannten Automobilklub des Ausstellungsstaates oder einer vom Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur bestimmten Stelle gefertigt sein.\\\n\\pard\\sb100\n(3) Die Berechtigung nach Absatz 1 gilt nicht f{\\u0252}r Inhaber ausl{\\u0228}ndischer Fahrerlaubnisse, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die lediglich im Besitz eines Lernf{\\u0252}hrerscheins oder eines anderen vorl{\\u0228}ufig ausgestellten F{\\u0252}hrerscheins sind,\\\n\\tab 1a.\\tab die das nach {\\u0167} 10 Absatz 1 f{\\u0252}r die Erteilung einer Fahrerlaubnis vorgeschriebene Mindestalter noch nicht erreicht haben und deren Fahrerlaubnis nicht von einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erteilt worden ist,\\\n\\tab 2.\\tab die zum Zeitpunkt der Erteilung der ausl{\\u0228}ndischen Erlaubnis zum F{\\u0252}hren von Kraftfahrzeugen eines Staates, der nicht ein Mitgliedstaat der Europ{\\u0228}ischen Union oder ein anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, ihren ordentlichen Wohnsitz im Inland hatten,\\\n\\tab 2a.\\tab die ausweislich des EU- oder EWR-F{\\u0252}hrerscheins oder vom Ausstellungsmitgliedstaat der Europ{\\u0228}ischen Union oder des Vertragsstaates des Europ{\\u0228}ischen Wirtschaftsraums herr{\\u0252}hrender unbestreitbarer Informationen zum Zeitpunkt der Erteilung ihren ordentlichen Wohnsitz im Inland hatten, es sei denn, dass sie als Studierende oder Sch{\\u0252}ler im Sinne des {\\u0167} 7 Absatz 2 die Fahrerlaubnis w{\\u0228}hrend eines mindestens sechsmonatigen Aufenthalts erworben haben,\\\n\\tab 3.\\tab denen die Fahrerlaubnis im Inland vorl{\\u0228}ufig oder rechtskr{\\u0228}ftig von einem Gericht oder sofort vollziehbar oder bestandskr{\\u0228}ftig von einer Verwaltungsbeh{\\u0246}rde entzogen worden ist, denen die Fahrerlaubnis bestandskr{\\u0228}ftig versagt worden ist oder denen die Fahrerlaubnis nur deshalb nicht entzogen worden ist, weil sie zwischenzeitlich auf die Fahrerlaubnis verzichtet haben,\\\n\\tab 4.\\tab denen auf Grund einer rechtskr{\\u0228}ftigen gerichtlichen Entscheidung keine Fahrerlaubnis erteilt werden darf oder\\\n\\tab 5.\\tab solange sie im Inland, in dem Staat, der die Fahrerlaubnis erteilt hatte oder in dem Staat, in dem sie ihren ordentlichen Wohnsitz haben, einem Fahrverbot unterliegen oder der F{\\u0252}hrerschein nach {\\u0167} 94 der Strafprozessordnung beschlagnahmt, sichergestellt oder in Verwahrung genommen worden ist.\\\n\\pard\nIn den F{\\u0228}llen des Satzes 1 kann die Beh{\\u0246}rde einen feststellenden Verwaltungsakt {\\u0252}ber die fehlende Berechtigung erlassen. Satz 1 Nummer 3 und 4 ist auf eine EU- oder EWR-Fahrerlaubnis nur anzuwenden, wenn die dort genannten Ma{\\u0223}nahmen im Fahreignungsregister eingetragen und nicht nach {\\u0167} 29 des Stra{\\u0223}enverkehrsgesetzes getilgt sind.\\\n\\pard\\sb100\n(4) Das Recht, von einer ausl{\\u0228}ndischen Fahrerlaubnis nach einer der in Absatz 3 Nummer 3 und 4 genannten Entscheidungen im Inland Gebrauch zu machen, wird auf Antrag erteilt, wenn die Gr{\\u0252}nde f{\\u0252}r die Entziehung nicht mehr bestehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}