{
  "documentIdentifier" : "BJNR198000010BJNE003407124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beantragt der Inhaber einer EU- oder EWR-Fahrerlaubnis, die zum F{\\u0252}hren von Kraftfahrzeugen im Inland berechtigt oder berechtigt hat, die Erteilung einer Fahrerlaubnis f{\\u0252}r die entsprechende Klasse von Kraftfahrzeugen, sind folgende Vorschriften nicht anzuwenden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 11 Absatz 9 {\\u0252}ber die {\\u0228}rztliche Untersuchung und {\\u0167} 12 Absatz 6 {\\u0252}ber die Untersuchung des Sehverm{\\u0246}gens, es sei denn, dass in entsprechender Anwendung der Regelungen in den {\\u0167}{\\u0167} 23 und 24 eine Untersuchung erforderlich ist,\\\n\\tab 2.\\tab {\\u0167} 12 Absatz 2 {\\u0252}ber den Sehtest,\\\n\\tab 3.\\tab {\\u0167} 15 {\\u0252}ber die Bef{\\u0228}higungspr{\\u0252}fung,\\\n\\tab 4.\\tab {\\u0167} 19 {\\u0252}ber die Schulung in Erster Hilfe,\\\n\\tab 5.\\tab die Vorschriften {\\u0252}ber die Ausbildung.\\\n\\pard\nF{\\u0252}r die Berechtigung zum F{\\u0252}hren von Fahrzeugen der Klassen AM, L und T gilt {\\u0167} 6 Absatz 3 entsprechend. Ist die ausl{\\u0228}ndische Fahrerlaubnis auf das F{\\u0252}hren von Kraftfahrzeugen ohne Kupplungspedal oder im Falle von Fahrzeugen der Klassen A, A1 oder A2 ohne Schalthebel beschr{\\u0228}nkt, ist die Fahrerlaubnis auf das F{\\u0252}hren derartiger Fahrzeuge zu beschr{\\u0228}nken. {\\u0167} 17 Absatz 6 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(2) L{\\u0228}uft die Geltungsdauer einer EU- oder EWR-Fahrerlaubnis der Klassen AM, A1, A2, A, B, BE oder B1, die zum F{\\u0252}hren von Kraftfahrzeugen im Inland berechtigt hat, nach Begr{\\u0252}ndung des ordentlichen Wohnsitzes in der Bundesrepublik Deutschland ab, findet Absatz 1 entsprechend Anwendung; handelt es sich um eine Fahrerlaubnis der Klassen C oder D oder einer Unter- oder Anh{\\u0228}ngerklasse, wird die deutsche Fahrerlaubnis in entsprechender Anwendung von {\\u0167} 24 Absatz 2 erteilt. Satz 1 findet auch Anwendung, wenn die Geltungsdauer bereits vor Begr{\\u0252}ndung des ordentlichen Wohnsitzes abgelaufen ist. In diesem Fall hat die Fahrerlaubnisbeh{\\u0246}rde jedoch eine Auskunft nach {\\u0167} 22 Absatz 2 Satz 3 einzuholen, die sich auch darauf erstreckt, warum die Fahrerlaubnis nicht vor der Verlegung des ordentlichen Wohnsitzes in die Bundesrepublik Deutschland verl{\\u0228}ngert worden ist.\\\n\\pard\\sb100\n(3) Der F{\\u0252}hrerschein ist nur gegen Abgabe des ausl{\\u0228}ndischen F{\\u0252}hrerscheins auszuh{\\u0228}ndigen. Au{\\u0223}erdem hat der Antragsteller s{\\u0228}mtliche weitere F{\\u0252}hrerscheine abzuliefern, soweit sie sich auf die EU- oder EWR-Fahrerlaubnis beziehen, die Grundlage der Erteilung der entsprechenden deutschen Fahrerlaubnis ist. Die Fahrerlaubnisbeh{\\u0246}rde sendet die F{\\u0252}hrerscheine unter Angabe der Gr{\\u0252}nde {\\u0252}ber das Kraftfahrt-Bundesamt an die Beh{\\u0246}rde zur{\\u0252}ck, die sie jeweils ausgestellt hatte.\\\n\\pard\\sb100\n(4) Auf dem F{\\u0252}hrerschein ist in Feld 10 der Tag zu vermerken, an dem die ausl{\\u0228}ndische Fahrerlaubnis f{\\u0252}r die betreffende Klasse erteilt worden war. Auf dem F{\\u0252}hrerschein ist zu vermerken, dass der Erteilung der Fahrerlaubnis eine Fahrerlaubnis zugrunde gelegen hat, die in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt worden war.\\\n\\pard\\sb100\n(5) Absatz 3 gilt nicht f{\\u0252}r entsandte Mitglieder fremder diplomatischer Missionen im Sinne des Artikels 1 Buchstabe b des Wiener {\\u0220}bereinkommens vom 18. April 1961 {\\u0252}ber diplomatische Beziehungen (BGBl. 1964 II S. 957) in der jeweils geltenden Fassung und entsandte Mitglieder berufskonsularischer Vertretungen im Sinne des Artikels 1 Absatz 1 Buchstabe g des Wiener {\\u0220}bereinkommens vom 24. April 1963 {\\u0252}ber konsularische Beziehungen (BGBl. 1969 II S. 1585) in der jeweils geltenden Fassung sowie die zu ihrem Haushalt geh{\\u0246}renden Familienmitglieder.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}