{
  "documentIdentifier" : "BJNR198000010BJNE003504124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beantragt der Inhaber einer Fahrerlaubnis, die in einem in Anlage 11 aufgef{\\u0252}hrten Staat und in einer in der Anlage 11 aufgef{\\u0252}hrten Klasse erteilt worden ist und die zum F{\\u0252}hren von Kraftfahrzeugen im Inland berechtigt oder dazu berechtigt hat, die Erteilung einer Fahrerlaubnis f{\\u0252}r die entsprechende Klasse von Kraftfahrzeugen, sind folgende Vorschriften nicht anzuwenden:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 11 Absatz 9 {\\u0252}ber die {\\u0228}rztliche Untersuchung und {\\u0167} 12 Absatz 6 {\\u0252}ber die Untersuchung des Sehverm{\\u0246}gens, es sei denn, dass in entsprechender Anwendung der Regelungen in den {\\u0167}{\\u0167} 23 und 24 eine Untersuchung erforderlich ist,\\\n\\tab 2.\\tab {\\u0167} 12 Absatz 2 {\\u0252}ber den Sehtest,\\\n\\tab 3.\\tab {\\u0167} 15 {\\u0252}ber die Bef{\\u0228}higungspr{\\u0252}fung nach Ma{\\u0223}gabe der Anlage 11,\\\n\\tab 4.\\tab {\\u0167} 19 {\\u0252}ber die Schulung in Erster Hilfe,\\\n\\tab 5.\\tab die Vorschriften {\\u0252}ber die Ausbildung.\\\n\\pard\nF{\\u0252}r die Berechtigung zum F{\\u0252}hren von Fahrzeugen der Klassen AM, L und T gilt {\\u0167} 6 Absatz 3 entsprechend. Dies gilt auch, wenn die Berechtigung nur auf Grund von {\\u0167} 29 Absatz 3 Nummer 1a nicht bestanden hat. Ist die ausl{\\u0228}ndische Fahrerlaubnis auf das F{\\u0252}hren von Kraftfahrzeugen ohne Kupplungspedal (oder Schalthebel bei Fahrzeugen der Klassen A, A1 oder A2) beschr{\\u0228}nkt, ist die Fahrerlaubnis auf das F{\\u0252}hren von Kraftfahrzeugen ohne Kupplungspedal (oder Schalthebel bei Fahrzeugen der Klassen A, A1 oder A2) zu beschr{\\u0228}nken. {\\u0167} 17 Absatz 6 Satz 2 ist entsprechend anzuwenden. Beantragt der Inhaber einer Fahrerlaubnis, die in einem in Anlage 11 aufgef{\\u0252}hrten Staat, aber in einer in Anlage 11 nicht aufgef{\\u0252}hrten Klasse erteilt worden ist und die zum F{\\u0252}hren von Kraftfahrzeugen im Inland berechtigt oder dazu berechtigt hat, die Erteilung einer Fahrerlaubnis f{\\u0252}r die entsprechende Klasse von Kraftfahrzeugen, ist Absatz 2 entsprechend anzuwenden.\\\n\\pard\\sb100\n(1a) Abweichend von Absatz 1 Satz 1 Nummer 3 ordnet die Fahrerlaubnisbeh{\\u0246}rde eine Fahrerlaubnispr{\\u0252}fung an, wenn Tatsachen vorliegen, die die Annahme rechtfertigen, dass der Bewerber die nach {\\u0167} 16 Absatz 1 und {\\u0167} 17 Absatz 1 erforderlichen Kenntnisse und F{\\u0228}higkeiten nicht mehr besitzt.\\\n\\pard\\sb100\n(2) Beantragt der Inhaber einer Fahrerlaubnis aus einem nicht in Anlage 11 aufgef{\\u0252}hrten Staat unter den Voraussetzungen des Absatzes 1 Satz 1 und 2 die Erteilung einer Fahrerlaubnis f{\\u0252}r die entsprechende Klasse von Kraftfahrzeugen, sind die Vorschriften {\\u0252}ber die Ausbildung nicht anzuwenden.\\\n\\pard\\sb100\n(3) Der Antragsteller hat den Besitz der ausl{\\u0228}ndischen Fahrerlaubnis durch den nationalen F{\\u0252}hrerschein nachzuweisen. Au{\\u0223}erdem hat er seinem Antrag auf Erteilung einer inl{\\u0228}ndischen Fahrerlaubnis eine Erkl{\\u0228}rung des Inhalts beizugeben, dass seine ausl{\\u0228}ndische Fahrerlaubnis noch g{\\u0252}ltig ist. Die Fahrerlaubnisbeh{\\u0246}rde ist berechtigt, die Richtigkeit der Erkl{\\u0228}rung zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(4) Auf einem auf Grund des Absatzes 1 Satz 1 ausgestellten F{\\u0252}hrerschein ist zu vermerken, dass der Erteilung der Fahrerlaubnis eine Fahrerlaubnis zugrunde gelegen hat, die nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ausgestellt worden war. Der auf Grund des Absatzes 1 oder 2 ausgestellte F{\\u0252}hrerschein ist nur gegen Abgabe des ausl{\\u0228}ndischen F{\\u0252}hrerscheins auszuh{\\u0228}ndigen. Die Fahrerlaubnisbeh{\\u0246}rde sendet ihn {\\u0252}ber das Kraftfahrt-Bundesamt an die Stelle zur{\\u0252}ck, die ihn ausgestellt hat, wenn mit dem betreffenden Staat eine entsprechende Vereinbarung besteht. In den anderen F{\\u0228}llen nimmt sie den F{\\u0252}hrerschein in Verwahrung. Er darf nur gegen Abgabe des auf seiner Grundlage ausgestellten inl{\\u0228}ndischen F{\\u0252}hrerscheins wieder ausgeh{\\u0228}ndigt werden. In begr{\\u0252}ndeten F{\\u0228}llen kann die Fahrerlaubnisbeh{\\u0246}rde davon absehen, den ausl{\\u0228}ndischen F{\\u0252}hrerschein in Verwahrung zu nehmen oder ihn an die ausl{\\u0228}ndische Stelle zur{\\u0252}ckzuschicken. Verwahrte F{\\u0252}hrerscheine k{\\u0246}nnen nach drei Jahren vernichtet werden.\\\n\\pard\\sb100\n(5) Absatz 1 gilt auch f{\\u0252}r den in {\\u0167} 30 Absatz 5 genannten Personenkreis, sofern Gegenseitigkeit besteht. Der Vermerk nach Absatz 4 Satz 1 ist einzutragen. Absatz 4 Satz 2 bis 7 findet keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}