{
  "documentIdentifier" : "BJNR198000010BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Aufbauseminar ist in Gruppen mit mindestens sechs und h{\\u0246}chstens zw{\\u0246}lf Teilnehmern durchzuf{\\u0252}hren. Es besteht aus einem Kurs mit vier Sitzungen von jeweils 135 Minuten Dauer in einem Zeitraum von zwei bis vier Wochen; jedoch darf an einem Tag nicht mehr als eine Sitzung stattfinden. Zus{\\u0228}tzlich ist zwischen der ersten und der zweiten Sitzung eine Fahrprobe durchzuf{\\u0252}hren, die der Beobachtung des Fahrverhaltens des Seminarteilnehmers dient. Die Fahrprobe soll in Gruppen mit drei Teilnehmern durchgef{\\u0252}hrt werden, wobei die reine Fahrzeit jedes Teilnehmers 30 Minuten nicht unterschreiten darf. Dabei ist ein Fahrzeug zu verwenden, das {\\u8211} mit Ausnahme der Anzahl der T{\\u0252}ren {\\u8211} den Anforderungen des Abschnitts 2.2 der Anlage 7 entspricht. Jeder Teilnehmer an der Fahrprobe soll m{\\u0246}glichst ein Fahrzeug der Klasse f{\\u0252}hren, mit dem vor allem die zur Anordnung der Teilnahme an dem Aufbauseminar f{\\u0252}hrenden Verkehrszuwiderhandlungen begangen worden sind.\\\n\\pard\n\\pard\\sb100\n(2) In den Kursen sind die Verkehrszuwiderhandlungen, die bei den Teilnehmern zur Anordnung der Teilnahme an dem Aufbauseminar gef{\\u0252}hrt haben, und die Ursachen daf{\\u0252}r zu diskutieren und daraus ableitend allgemein die Probleme und Schwierigkeiten von Fahranf{\\u0228}ngern zu er{\\u0246}rtern. Durch Gruppengespr{\\u0228}che, Verhaltensbeobachtung in der Fahrprobe, Analyse problematischer Verkehrssituationen und durch weitere Informationsvermittlung soll ein sicheres und r{\\u0252}cksichtsvolles Fahrverhalten erreicht werden. Dabei soll insbesondere die Einstellung zum Verhalten im Stra{\\u0223}enverkehr ge{\\u0228}ndert, das Risikobewusstsein gef{\\u0246}rdert und die Gefahrenerkennung verbessert werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Durchf{\\u0252}hrung von Einzelseminaren nach {\\u0167} 2b Absatz 1 des Stra{\\u0223}enverkehrsgesetzes gelten die Abs{\\u0228}tze 1 und 2 mit der Ma{\\u0223}gabe, dass die Gespr{\\u0228}che in vier Sitzungen von jeweils 60 Minuten Dauer durchzuf{\\u0252}hren sind.\\\n}"
}