{
  "documentIdentifier" : "BJNR224300994BJNE001204126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Private hat \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Berechnungsdaten, soweit sie nicht Abrechnungsdaten sind, unverz{\\u0252}glich nach Durchf{\\u0252}hrung der Berechnung zu l{\\u0246}schen,\\\n\\tab 2.\\tab Abrechnungsdaten zu l{\\u0246}schen, sobald feststeht, dass die Mautgeb{\\u0252}hr nach {\\u0167} 9 entrichtet worden ist und Rechtsmittel nicht oder nicht fristgerecht eingelegt worden sind,\\\n\\tab 3.\\tab Kontrolldaten zu l{\\u0246}schen, sobald feststeht, dass die Mautgeb{\\u0252}hr ordnungsgem{\\u0228}{\\u0223} entrichtet wurde,\\\n\\tab 4.\\tab Bilder und Daten, die im Rahmen der Kontrolle erhoben und gespeichert wurden, unmittelbar nach dem Kontrollvorgang zu l{\\u0246}schen, wenn das Kraftfahrzeug nicht der Mautgeb{\\u0252}hrenpflicht unterliegt.\\\n\\pard\nIst die Mautgeb{\\u0252}hr als Geb{\\u0252}hr erhoben worden und sind gegen den Geb{\\u0252}hrenbescheid fristgerecht Rechtsmittel eingelegt worden, sind die Daten sp{\\u0228}testens einen Monat nach Beendigung des Verfahrens zu l{\\u0246}schen. Ist die Mautgeb{\\u0252}hr nicht nach {\\u0167} 9 entrichtet worden, hat der Private die Kontroll- und Verfahrensdaten sp{\\u0228}testens einen Monat nach rechts- oder bestandskr{\\u0228}ftigem Abschluss des Verwaltungsverfahrens, des verwaltungsgerichtlichen Verfahrens, des Gerichtsverfahrens f{\\u0252}r die Beitreibung des Entgeltes oder des Ordnungswidrigkeiten- oder Strafverfahrens zu l{\\u0246}schen.\\\n\\pard\\sb100\n(2) Ist die Erteilung einer Quittung vereinbart worden, sind die zu quittierenden Daten nach Erteilung der Quittung unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Die nach diesem Gesetz gespeicherten Daten darf der Private in anonymisierter Form zur Erstellung von Gesch{\\u0228}ftsstatistiken speichern, ver{\\u0228}ndern und verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}