{
  "documentIdentifier" : "BJNR323410016BJNE012000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Zustimmung des Leistungsberechtigten kann der Tr{\\u0228}ger der Eingliederungshilfe eine Gesamtplankonferenz durchf{\\u0252}hren, um die Leistungen f{\\u0252}r den Leistungsberechtigten nach den Kapiteln 3 bis 6 sicherzustellen. Die Leistungsberechtigten und die beteiligten Rehabilitationstr{\\u0228}ger k{\\u0246}nnen dem nach {\\u0167} 15 verantwortlichen Tr{\\u0228}ger der Eingliederungshilfe die Durchf{\\u0252}hrung einer Gesamtplankonferenz vorschlagen. Den Vorschlag auf Durchf{\\u0252}hrung einer Gesamtplankonferenz kann der Tr{\\u0228}ger der Eingliederungshilfe ablehnen, wenn der ma{\\u0223}gebliche Sachverhalt schriftlich ermittelt werden kann oder der Aufwand zur Durchf{\\u0252}hrung nicht in einem angemessenen Verh{\\u0228}ltnis zum Umfang der beantragten Leistung steht.\\\n\\pard\n\\pard\\sb100\n(2) In einer Gesamtplankonferenz beraten der Tr{\\u0228}ger der Eingliederungshilfe, der Leistungsberechtigte und beteiligte Leistungstr{\\u0228}ger gemeinsam auf der Grundlage des Ergebnisses der Bedarfsermittlung nach {\\u0167} 118 insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Stellungnahmen der beteiligten Leistungstr{\\u0228}ger und die gutachterliche Stellungnahme des Leistungserbringers bei Beendigung der Leistungen zur beruflichen Bildung nach {\\u0167} 57,\\\n\\tab 2.\\tab die W{\\u0252}nsche der Leistungsberechtigten nach {\\u0167} 104 Absatz 2 bis 4,\\\n\\tab 3.\\tab den Beratungs- und Unterst{\\u0252}tzungsbedarf nach {\\u0167} 106,\\\n\\tab 4.\\tab die Erbringung der Leistungen.\\\n\\pard\nSoweit die Beratung {\\u0252}ber die Erbringung der Leistungen nach Nummer 4 den Lebensunterhalt betrifft, umfasst sie den Anteil des Regelsatzes nach {\\u0167} 27a Absatz 3 des Zw{\\u0246}lften Buches, der den Leistungsberechtigten als Barmittel verbleibt.\\\n\\pard\\sb100\n(3) Ist der Tr{\\u0228}ger der Eingliederungshilfe Leistungsverantwortlicher nach {\\u0167} 15, soll er die Gesamtplankonferenz mit einer Teilhabeplankonferenz nach {\\u0167} 20 verbinden. Ist der Tr{\\u0228}ger der Eingliederungshilfe nicht Leistungsverantwortlicher nach {\\u0167} 15, soll er nach {\\u0167} 19 Absatz 5 den Leistungsberechtigten und den Rehabilitationstr{\\u0228}gern anbieten, mit deren Einvernehmen das Verfahren anstelle des leistenden Rehabilitationstr{\\u0228}gers durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(4) Beantragt eine leistungsberechtigte Mutter oder ein leistungsberechtigter Vater Leistungen zur Deckung von Bedarfen bei der Versorgung und Betreuung eines eigenen Kindes oder mehrerer eigener Kinder, so ist eine Gesamtplankonferenz mit Zustimmung des Leistungsberechtigten durchzuf{\\u0252}hren. Bestehen Anhaltspunkte daf{\\u0252}r, dass diese Bedarfe durch Leistungen anderer Leistungstr{\\u0228}ger, durch das famili{\\u0228}re, freundschaftliche und nachbarschaftliche Umfeld oder ehrenamtlich gedeckt werden k{\\u0246}nnen, so informiert der Tr{\\u0228}ger der Eingliederungshilfe mit Zustimmung der Leistungsberechtigten die als zust{\\u0228}ndig angesehenen Leistungstr{\\u0228}ger, die ehrenamtlich t{\\u0228}tigen Stellen und Personen oder die jeweiligen Personen aus dem pers{\\u0246}nlichen Umfeld und beteiligt sie an der Gesamtplankonferenz.\\\n}"
}