{
  "documentIdentifier" : "BJNR323410016BJNE012400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Tr{\\u0228}ger der Eingliederungshilfe darf Leistungen der Eingliederungshilfe mit Ausnahme der Leistungen nach {\\u0167} 113 Absatz 2 Nummer 2 in Verbindung mit {\\u0167} 78 Absatz 5 und {\\u0167} 116 Absatz 1 durch Dritte (Leistungserbringer) nur bewilligen, soweit eine schriftliche Vereinbarung zwischen dem Tr{\\u0228}ger des Leistungserbringers und dem f{\\u0252}r den Ort der Leistungserbringung zust{\\u0228}ndigen Tr{\\u0228}ger der Eingliederungshilfe besteht. Die Vereinbarung kann auch zwischen dem Tr{\\u0228}ger der Eingliederungshilfe und dem Verband, dem der Leistungserbringer angeh{\\u0246}rt, geschlossen werden, soweit der Verband eine entsprechende Vollmacht nachweist.\\\n\\pard\n\\pard\\sb100\n(2) Die Vereinbarungen sind f{\\u0252}r alle {\\u0252}brigen Tr{\\u0228}ger der Eingliederungshilfe bindend. Die Vereinbarungen m{\\u0252}ssen den Grunds{\\u0228}tzen der Wirtschaftlichkeit, Sparsamkeit und Leistungsf{\\u0228}higkeit entsprechen und d{\\u0252}rfen das Ma{\\u0223} des Notwendigen nicht {\\u0252}berschreiten. Sie sind vor Beginn der jeweiligen Wirtschaftsperiode f{\\u0252}r einen zuk{\\u0252}nftigen Zeitraum abzuschlie{\\u0223}en (Vereinbarungszeitraum); nachtr{\\u0228}gliche Ausgleiche sind nicht zul{\\u0228}ssig. Die Ergebnisse der Vereinbarungen sind den Leistungsberechtigten in einer wahrnehmbaren Form zug{\\u0228}nglich zu machen.\\\n\\pard\\sb100\n(3) Private und {\\u0246}ffentliche Arbeitgeber gem{\\u0228}{\\u0223} {\\u0167} 61 sind keine Leistungserbringer im Sinne dieses Kapitels.\\\n\\pard\\sb100\n(4) Besteht eine schriftliche Vereinbarung, so ist der Leistungserbringer, soweit er kein anderer Leistungsanbieter im Sinne des {\\u0167} 60 ist, im Rahmen des vereinbarten Leistungsangebotes verpflichtet, Leistungsberechtigte aufzunehmen und Leistungen der Eingliederungshilfe unter Beachtung der Inhalte des Gesamtplanes nach {\\u0167} 121 zu erbringen. Die Verpflichtung zur Leistungserbringung besteht auch in den F{\\u0228}llen des {\\u0167} 116 Absatz 2.\\\n\\pard\\sb100\n(5) Der Tr{\\u0228}ger der Eingliederungshilfe darf die Leistungen durch Leistungserbringer, mit denen keine schriftliche Vereinbarung besteht, nur erbringen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dies nach der Besonderheit des Einzelfalles geboten ist,\\\n\\tab 2.\\tab der Leistungserbringer ein schriftliches Leistungsangebot vorlegt, das f{\\u0252}r den Inhalt einer Vereinbarung nach {\\u0167} 125 gilt,\\\n\\tab 3.\\tab der Leistungserbringer sich schriftlich verpflichtet, die Grunds{\\u0228}tze der Wirtschaftlichkeit und Qualit{\\u0228}t der Leistungserbringung zu beachten,\\\n\\tab 4.\\tab der Leistungserbringer sich schriftlich verpflichtet, bei der Erbringung von Leistungen die Inhalte des Gesamtplanes nach {\\u0167} 121 zu beachten,\\\n\\tab 5.\\tab die Verg{\\u0252}tung f{\\u0252}r die Erbringung der Leistungen nicht h{\\u0246}her ist als die Verg{\\u0252}tung, die der Tr{\\u0228}ger der Eingliederungshilfe mit anderen Leistungserbringern f{\\u0252}r vergleichbare Leistungen vereinbart hat.\\\n\\pard\nDie allgemeinen Grunds{\\u0228}tze der Abs{\\u0228}tze 1 bis 3 und 5 sowie die Vorschriften zur Geeignetheit der Leistungserbringer ({\\u0167} 124), zum Inhalt der Verg{\\u0252}tung ({\\u0167} 125), zur Verbindlichkeit der vereinbarten Verg{\\u0252}tung ({\\u0167} 127), zur Wirtschaftlichkeits- und Qualit{\\u0228}tspr{\\u0252}fung ({\\u0167} 128), zur K{\\u0252}rzung der Verg{\\u0252}tung ({\\u0167} 129) und zur au{\\u0223}erordentlichen K{\\u0252}ndigung der Vereinbarung ({\\u0167} 130) gelten entsprechend.\\\n\\pard\\sb100\n(6) Der Leistungserbringer hat gegen den Tr{\\u0228}ger der Eingliederungshilfe einen Anspruch auf Verg{\\u0252}tung der gegen{\\u0252}ber dem Leistungsberechtigten erbrachten Leistungen der Eingliederungshilfe.\\\n}"
}