{
  "documentIdentifier" : "BJNR323410016BJNE012501126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind geeignete Leistungserbringer vorhanden, soll der Tr{\\u0228}ger der Eingliederungshilfe zur Erf{\\u0252}llung seiner Aufgaben eigene Angebote nicht neu schaffen. Geeignet ist ein externer Leistungserbringer, der unter Sicherstellung der Grunds{\\u0228}tze des {\\u0167} 104 die Leistungen wirtschaftlich und sparsam erbringen kann. Die durch den Leistungserbringer geforderte Verg{\\u0252}tung ist wirtschaftlich angemessen, wenn sie im Vergleich mit der Verg{\\u0252}tung vergleichbarer Leistungserbringer im unteren Drittel liegt (externer Vergleich). Liegt die geforderte Verg{\\u0252}tung oberhalb des unteren Drittels, kann sie wirtschaftlich angemessen sein, sofern sie nachvollziehbar auf einem h{\\u0246}heren Aufwand des Leistungserbringers beruht und wirtschaftlicher Betriebsf{\\u0252}hrung entspricht. In den externen Vergleich sind die im Einzugsbereich t{\\u0228}tigen Leistungserbringer einzubeziehen. Die Bezahlung tariflich vereinbarter Verg{\\u0252}tungen sowie entsprechender Verg{\\u0252}tungen nach kirchlichen Arbeitsrechtsregelungen kann dabei nicht als unwirtschaftlich abgelehnt werden, soweit die Verg{\\u0252}tung aus diesem Grunde oberhalb des unteren Drittels liegt.\\\n\\pard\n\\pard\\sb100\n(2) Geeignete Leistungserbringer haben zur Erbringung der Leistungen der Eingliederungshilfe eine dem Leistungsangebot entsprechende Anzahl an Fach- und anderem Betreuungspersonal zu besch{\\u0228}ftigen. Sie m{\\u0252}ssen {\\u0252}ber die F{\\u0228}higkeit zur Kommunikation mit den Leistungsberechtigten in einer f{\\u0252}r die Leistungsberechtigten wahrnehmbaren Form verf{\\u0252}gen und nach ihrer Pers{\\u0246}nlichkeit geeignet sein. Geeignete Leistungserbringer d{\\u0252}rfen nur solche Personen besch{\\u0228}ftigen oder ehrenamtliche Personen, die in Wahrnehmung ihrer Aufgaben Kontakt mit Leistungsberechtigten haben, mit Aufgaben betrauen, die nicht rechtskr{\\u0228}ftig wegen einer Straftat nach den {\\u0167}{\\u0167} 171, 174 bis 174c, 176 bis 180a, 181a, 182 bis 184g, 184i, 184j, 201a Absatz 3, {\\u0167}{\\u0167} 225, 232 bis 233a, 234, 235 oder 236 des Strafgesetzbuchs verurteilt worden sind. Die Leistungserbringer sollen sich von Fach- und anderem Betreuungspersonal, die in Wahrnehmung ihrer Aufgaben Kontakt mit Leistungsberechtigten haben, vor deren Einstellung oder Aufnahme einer dauerhaften ehrenamtlichen T{\\u0228}tigkeit und in regelm{\\u0228}{\\u0223}igen Abst{\\u0228}nden ein F{\\u0252}hrungszeugnis nach {\\u0167} 30a Absatz 1 des Bundeszentralregistergesetzes vorlegen lassen. Nimmt der Leistungserbringer Einsicht in ein F{\\u0252}hrungszeugnis nach {\\u0167} 30a Absatz 1 des Bundeszentralregistergesetzes, so speichert er nur den Umstand der Einsichtnahme, das Datum des F{\\u0252}hrungszeugnisses und die Information, ob die das F{\\u0252}hrungszeugnis betreffende Person wegen einer in Satz 3 genannten Straftat rechtskr{\\u0228}ftig verurteilt worden ist. Der Leistungserbringer darf diese Daten nur ver{\\u0228}ndern und nutzen, soweit dies zur Pr{\\u0252}fung der Eignung einer Person erforderlich ist. Die Daten sind vor dem Zugriff Unbefugter zu sch{\\u0252}tzen. Sie sind unverz{\\u0252}glich zu l{\\u0246}schen, wenn im Anschluss an die Einsichtnahme keine T{\\u0228}tigkeit f{\\u0252}r den Leistungserbringer wahrgenommen wird. Sie sind sp{\\u0228}testens drei Monate nach der letztmaligen Aus{\\u0252}bung einer T{\\u0228}tigkeit f{\\u0252}r den Leistungserbringer zu l{\\u0246}schen. Das Fachpersonal muss zus{\\u0228}tzlich {\\u0252}ber eine abgeschlossene berufsspezifische Ausbildung und dem Leistungsangebot entsprechende Zusatzqualifikationen verf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Sind mehrere Leistungserbringer im gleichen Ma{\\u0223}e geeignet, so hat der Tr{\\u0228}ger der Eingliederungshilfe Vereinbarungen vorrangig mit Leistungserbringern abzuschlie{\\u0223}en, deren Verg{\\u0252}tung bei vergleichbarem Inhalt, Umfang und Qualit{\\u0228}t der Leistung nicht h{\\u0246}her ist als die anderer Leistungserbringer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}