{
  "documentIdentifier" : "BJNR323410016BJNE012600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In der schriftlichen Vereinbarung zwischen dem Tr{\\u0228}ger der Eingliederungshilfe und dem Leistungserbringer sind zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Inhalt, Umfang und Qualit{\\u0228}t einschlie{\\u0223}lich der Wirksamkeit der Leistungen der Eingliederungshilfe (Leistungsvereinbarung) und\\\n\\tab 2.\\tab die Verg{\\u0252}tung der Leistungen der Eingliederungshilfe (Verg{\\u0252}tungsvereinbarung).\\\n\\pard\n\\pard\\sb100\n(2) In die Leistungsvereinbarung sind als wesentliche Leistungsmerkmale mindestens aufzunehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zu betreuende Personenkreis,\\\n\\tab 2.\\tab die erforderliche s{\\u0228}chliche Ausstattung,\\\n\\tab 3.\\tab Art, Umfang, Ziel und Qualit{\\u0228}t der Leistungen der Eingliederungshilfe,\\\n\\tab 4.\\tab die Festlegung der personellen Ausstattung,\\\n\\tab 5.\\tab die Qualifikation des Personals sowie\\\n\\tab 6.\\tab soweit erforderlich, die betriebsnotwendigen Anlagen des Leistungserbringers.\\\n\\pard\nSoweit die Erbringung von Leistungen nach {\\u0167} 116 Absatz 2 zu vereinbaren ist, sind dar{\\u0252}ber hinaus die f{\\u0252}r die Leistungserbringung erforderlichen Strukturen zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Mit der Verg{\\u0252}tungsvereinbarung werden unter Ber{\\u0252}cksichtigung der Leistungsmerkmale nach Absatz 2 Leistungspauschalen f{\\u0252}r die zu erbringenden Leistungen unter Beachtung der Grunds{\\u0228}tze nach {\\u0167} 123 Absatz 2 festgelegt. F{\\u0246}rderungen aus {\\u0246}ffentlichen Mitteln sind anzurechnen. Die Leistungspauschalen sind nach Gruppen von Leistungsberechtigten mit vergleichbarem Bedarf oder Stundens{\\u0228}tzen sowie f{\\u0252}r die gemeinsame Inanspruchnahme durch mehrere Leistungsberechtigte ({\\u0167} 116 Absatz 2) zu kalkulieren. Abweichend von Satz 1 k{\\u0246}nnen andere geeignete Verfahren zur Verg{\\u0252}tung und Abrechnung der Fachleistung unter Beteiligung der Interessenvertretungen der Menschen mit Behinderungen vereinbart werden.\\\n\\pard\\sb100\n(4) Die Verg{\\u0252}tungsvereinbarungen mit Werkst{\\u0228}tten f{\\u0252}r behinderte Menschen und anderen Leistungsanbietern ber{\\u0252}cksichtigen zus{\\u0228}tzlich die mit der wirtschaftlichen Bet{\\u0228}tigung in Zusammenhang stehenden Kosten, soweit diese Kosten unter Ber{\\u0252}cksichtigung der besonderen Verh{\\u0228}ltnisse beim Leistungserbringer und der dort besch{\\u0228}ftigten Menschen mit Behinderungen nach Art und Umfang {\\u0252}ber die in einem Wirtschaftsunternehmen {\\u0252}blicherweise entstehenden Kosten hinausgehen. K{\\u0246}nnen die Kosten im Einzelfall nicht ermittelt werden, kann hierf{\\u0252}r eine Verg{\\u0252}tungspauschale vereinbart werden. Das Arbeitsergebnis des Leistungserbringers darf nicht dazu verwendet werden, die Verg{\\u0252}tung des Tr{\\u0228}gers der Eingliederungshilfe zu mindern.\\\n}"
}