{
  "documentIdentifier" : "BJNR131110998BJNE000202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer die heilkundliche Psychotherapie unter der Berufsbezeichnung \"Psychologische Psychotherapeutin\" oder \"Psychologischer Psychotherapeut\" oder die heilkundliche Kinder- und Jugendlichenpsychotherapie unter der Berufsbezeichnung \"Kinder- und Jugendlichenpsychotherapeutin\" oder \"Kinder- und Jugendlichenpsychotherapeut\" aus{\\u0252}ben will, bedarf der Approbation als Psychologischer Psychotherapeut oder Kinder- und Jugendlichenpsychotherapeut. Die vor{\\u0252}bergehende Aus{\\u0252}bung des Berufs ist auch auf Grund einer befristeten Erlaubnis zul{\\u0228}ssig. Die Berufsbezeichnungen nach Satz 1 darf nur f{\\u0252}hren, wer nach Satz 1 oder 2 zur Aus{\\u0252}bung der Berufe befugt ist. Die Bezeichnung \"Psychotherapeut\" oder \"Psychotherapeutin\" darf von anderen Personen als {\\u0196}rzten, Psychologischen Psychotherapeuten oder Kinder- und Jugendlichenpsychotherapeuten nicht gef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(1a) Psychologische Psychotherapeutinnen und Psychologische Psychotherapeuten sowie Kinder- und Jugendlichenpsychotherapeutinnen und Kinder- und Jugendlichenpsychotherapeuten, die Staatsangeh{\\u0246}rige eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum sind, d{\\u0252}rfen den Beruf des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten unter F{\\u0252}hrung der entsprechenden Berufsbezeichnung nach Absatz 1 im Geltungsbereich dieses Gesetzes ohne Approbation oder ohne Erlaubnis zur vor{\\u0252}bergehenden Aus{\\u0252}bung aus{\\u0252}ben, wenn sie ihre Berufst{\\u0228}tigkeit als vor{\\u0252}bergehende und gelegentliche Dienstleistung im Sinne des Artikels 50 des EG-Vertrages im Geltungsbereich dieses Gesetzes erbringen. Sie unterliegen jedoch der Meldepflicht und Nachpr{\\u0252}fung nach diesem Gesetz. Gleiches gilt f{\\u0252}r Drittstaaten und Drittstaatsangeh{\\u0246}rige, soweit sich hinsichtlich der Anerkennung von Ausbildungsnachweisen nach dem Recht der Europ{\\u0228}ischen Gemeinschaften eine Gleichstellung ergibt.\\\n\\pard\\sb100\n(1b) Die Aus{\\u0252}bung einer T{\\u0228}tigkeit im Bereich der Psychologischen Psychotherapie oder der Kinder- und Jugendlichenpsychotherapie ist auch auf Grund einer Erlaubnis nach {\\u0167} 4 Absatz 2a zul{\\u0228}ssig. Personen, die {\\u0252}ber eine solche Erlaubnis verf{\\u0252}gen, f{\\u0252}hren die Berufsbezeichnung des Herkunftsmitgliedstaats mit der zus{\\u0228}tzlichen Angabe dieses Staates und dem zus{\\u0228}tzlichen Hinweis auf die T{\\u0228}tigkeit oder Besch{\\u0228}ftigungsstelle, in der ihnen die Aus{\\u0252}bung des Berufs erlaubt ist.\\\n\\pard\\sb100\n(2) Die Berechtigung zur Aus{\\u0252}bung des Berufs des Kinder- und Jugendlichenpsychotherapeuten erstreckt sich auf Patienten, die das 21. Lebensjahr noch nicht vollendet haben. Ausnahmen von Satz 1 sind zul{\\u0228}ssig, wenn zur Sicherung des Therapieerfolgs eine gemeinsame psychotherapeutische Behandlung von Kindern oder Jugendlichen mit Erwachsenen erforderlich ist oder bei Jugendlichen eine vorher mit Mitteln der Kinder- und Jugendlichenpsychotherapie begonnene psychotherapeutische Behandlung erst nach Vollendung des 21. Lebensjahres abgeschlossen werden kann.\\\n\\pard\\sb100\n(3) Aus{\\u0252}bung von Psychotherapie im Sinne dieses Gesetzes ist jede mittels wissenschaftlich anerkannter psychotherapeutischer Verfahren vorgenommene T{\\u0228}tigkeit zur Feststellung, Heilung oder Linderung von St{\\u0246}rungen mit Krankheitswert, bei denen Psychotherapie indiziert ist. Im Rahmen einer psychotherapeutischen Behandlung ist eine somatische Abkl{\\u0228}rung herbeizuf{\\u0252}hren. Zur Aus{\\u0252}bung von Psychotherapie geh{\\u0246}ren nicht psychologische T{\\u0228}tigkeiten, die die Aufarbeitung und {\\u0220}berwindung sozialer Konflikte oder sonstige Zwecke au{\\u0223}erhalb der Heilkunde zum Gegenstand haben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}