{
  "documentIdentifier" : "BJNR131110998BJNE000306116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Approbation nach {\\u0167} 1 Abs. 1 Satz 1 ist auf Antrag zu erteilen, wenn der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab (weggefallen)\\\n\\tab 2.\\tab die vorgeschriebene Ausbildung abgeleistet und die staatliche Pr{\\u0252}fung bestanden hat,\\\n\\tab 3.\\tab sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich die Unw{\\u0252}rdigkeit oder Unzuverl{\\u0228}ssigkeit zur Aus{\\u0252}bung des Berufs ergibt,\\\n\\tab 4.\\tab nicht in gesundheitlicher Hinsicht zur Aus{\\u0252}bung des Berufs ungeeignet ist und\\\n\\tab 5.\\tab {\\u0252}ber die f{\\u0252}r die Aus{\\u0252}bung der Berufst{\\u0228}tigkeit erforderlichen Kenntnisse der deutschen Sprache verf{\\u0252}gt.\\\n\\pard\n\\pard\\sb100\n(2) Die Voraussetzung des Absatzes 1 Nr. 2 gilt als erf{\\u0252}llt, wenn aus einem Europ{\\u0228}ischen Berufsausweis oder aus einem in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erworbenen Diplom hervorgeht, dass der Inhaber eine Ausbildung erworben hat, die in diesem Staat f{\\u0252}r den unmittelbaren Zugang zu einem dem Beruf des Psychologischen Psychotherapeuten oder dem Beruf des Kinder- und Jugendlichenpsychotherapeuten entsprechenden Beruf erforderlich ist. Diplome im Sinne dieses Gesetzes sind Ausbildungsnachweise gem{\\u0228}{\\u0223} Artikel 3 Abs. 1 Buchstabe c der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. EU Nr. L 255 S. 22, 2007 Nr. L 271 S. 18) in der jeweils geltenden Fassung, die mindestens dem in Artikel 11 Buchstabe b der Richtlinie 2005\/36\/EG genannten Niveau entsprechen und denen eine Bescheinigung des Herkunftsmitgliedstaats {\\u0252}ber das Ausbildungsniveau beigef{\\u0252}gt ist. Satz 2 gilt auch f{\\u0252}r einen Ausbildungsnachweis oder eine Gesamtheit von Ausbildungsnachweisen, die von einer zust{\\u0228}ndigen Beh{\\u0246}rde in einem Mitgliedstaat ausgestellt wurden, sofern sie den erfolgreichen Abschluss einer in der Europ{\\u0228}ischen Union auf Voll- oder Teilzeitbasis im Rahmen formaler oder nichtformaler Ausbildungsprogramme erworbenen Ausbildung bescheinigen, von diesem Mitgliedstaat als gleichwertig anerkannt wurden und in Bezug auf die Aufnahme oder Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten dieselben Rechte verleihen oder auf die Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten vorbereiten. Satz 2 gilt ferner f{\\u0252}r Berufsqualifikationen, die zwar nicht den Erfordernissen der Rechts- oder Verwaltungsvorschriften des Herkunftsmitgliedstaats f{\\u0252}r die Aufnahme oder Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten entsprechen, ihrem Inhaber jedoch nach dem Recht des Herkunftsmitgliedstaats erworbene Rechte nach den dort ma{\\u0223}geblichen Vorschriften verleihen. Antragsteller mit einem Ausbildungsnachweis aus einem Vertragsstaat des Europ{\\u0228}ischen Wirtschaftsraums haben einen h{\\u0246}chstens dreij{\\u0228}hrigen Anpassungslehrgang zu absolvieren oder eine Eignungspr{\\u0252}fung abzulegen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausbildung des Antragstellers hinsichtlich der beruflichen T{\\u0228}tigkeit Ausbildungsbestandteile umfasst, die sich wesentlich von denen unterscheiden, die nach diesem Gesetz und nach der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Psychologische Psychotherapeuten oder der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Kinder- und Jugendlichenpsychotherapeuten vorgeschrieben sind, oder\\\n\\tab 2.\\tab der Beruf des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten eine oder mehrere reglementierte T{\\u0228}tigkeiten umfasst, die im Herkunftsstaat des Antragstellers nicht Bestandteil des Berufs sind, der dem des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten entspricht, und wenn sich die Ausbildung f{\\u0252}r diese T{\\u0228}tigkeiten auf Ausbildungsbestandteile nach diesem Gesetz und nach der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Psychologische Psychotherapeuten oder der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Kinder- und Jugendlichenpsychotherapeuten bezieht, die sich wesentlich von denen unterscheiden, die von der Ausbildung des Antragstellers abgedeckt sind.\\\n\\pard\nAusbildungsbestandteile unterscheiden sich wesentlich, wenn die nachgewiesene Ausbildung des Antragstellers wesentliche Abweichungen hinsichtlich der Art und Weise der Ausbildungsvermittlung oder wesentliche inhaltliche Abweichungen hinsichtlich der Kenntnisse und F{\\u0228}higkeiten aufweist, die eine wesentliche Voraussetzung f{\\u0252}r die Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten in Deutschland sind. Wesentliche Unterschiede k{\\u0246}nnen ganz oder teilweise durch Kenntnisse und F{\\u0228}higkeiten ausgeglichen werden, die der Antragsteller im Rahmen seiner tats{\\u0228}chlichen und rechtm{\\u0228}{\\u0223}igen Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten in Voll- oder Teilzeit oder durch lebenslanges Lernen erworben hat, sofern die durch lebenslanges Lernen erworbenen Kenntnisse und F{\\u0228}higkeiten von einer daf{\\u0252}r in dem jeweiligen Staat zust{\\u0228}ndigen Stelle formell als g{\\u0252}ltig anerkannt wurden; dabei ist nicht entscheidend, in welchem Staat diese Kenntnisse und F{\\u0228}higkeiten erworben worden sind. Die Antragsteller haben das Recht, zwischen dem Anpassungslehrgang und der Eignungspr{\\u0252}fung zu w{\\u0228}hlen. Die S{\\u0228}tze 5 bis 8 gelten auch f{\\u0252}r Antragsteller, die {\\u0252}ber einen Ausbildungsnachweis als Psychologischer Psychotherapeut oder Kinder- und Jugendlichenpsychotherapeut verf{\\u0252}gen, der in einem anderen als den in Satz 1 genannten Staaten ausgestellt ist und den ein anderer als die in Satz 1 genannten Staaten anerkannt hat. Die Regelungen dieses Absatzes gelten entsprechend f{\\u0252}r den Fall der Einf{\\u0252}hrung eines Europ{\\u0228}ischen Berufsausweises f{\\u0252}r den Beruf des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten.\\\n\\pard\\sb100\n(3) Ist die Voraussetzung des Absatzes 1 Nummer 2 nicht erf{\\u0252}llt, so ist Antragstellern, die {\\u0252}ber einen Ausbildungsnachweis als Psychologischer Psychotherapeut oder Kinder- und Jugendlichenpsychotherapeut verf{\\u0252}gen, der in einem anderen als den in Absatz 2 Satz 1 genannten Staaten (Drittstaat) ausgestellt ist, die Approbation zu erteilen, wenn die Gleichwertigkeit des Ausbildungsstandes gegeben ist. Absatz 2 Satz 5 bis 8 gilt entsprechend. Der Nachweis der erforderlichen Kenntnisse und F{\\u0228}higkeiten wird durch das Ablegen einer Pr{\\u0252}fung erbracht, die sich auf den Inhalt der staatlichen Abschlusspr{\\u0252}fung bezieht. Die erforderlichen Kenntnisse und F{\\u0228}higkeiten sind nach Satz 3 auch nachzuweisen, wenn die Pr{\\u0252}fung des Antrags nur mit unangemessenem zeitlichen oder sachlichen Aufwand m{\\u0246}glich ist, weil die erforderlichen Unterlagen und Nachweise aus Gr{\\u0252}nden, die nicht in der Person der Antragsteller liegen, von diesen nicht vorgelegt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(3a) Die Abs{\\u0228}tze 2 und 3 gelten entsprechend f{\\u0252}r Drittstaatsdiplome, f{\\u0252}r deren Anerkennung sich nach dem Recht der Europ{\\u0228}ischen Gemeinschaften eine Gleichstellung ergibt.\\\n\\pard\\sb100\n(3b) Wird die Voraussetzung des Absatzes 1 Nummer 2 auf eine Ausbildung gest{\\u0252}tzt, die au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes abgeschlossen worden ist, soll die Gleichwertigkeit der Berufsqualifikation nach den Abs{\\u0228}tzen 2, 3 oder 3a vor den Voraussetzungen nach Absatz 1 Nummer 3 bis 5 gepr{\\u0252}ft werden. Auf Antrag ist dem Antragsteller ein gesonderter Bescheid {\\u0252}ber die Feststellung seiner Berufsqualifikation zu erteilen.\\\n\\pard\\sb100\n(3c) Die Abs{\\u0228}tze 2 bis 3a finden keine Anwendung, wenn Antragsteller {\\u0252}ber einen Ausbildungsnachweis verf{\\u0252}gen, der lediglich dem in Artikel 11 Buchstabe a der Richtlinie 2005\/36\/EG genannten Niveau entspricht.\\\n\\pard\\sb100\n(3d) Ein partieller Zugang zum Beruf des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten gem{\\u0228}{\\u0223} Artikel 4f der Richtlinie 2005\/36\/EG wird nur im Rahmen einer Erlaubnis zur Berufsaus{\\u0252}bung und nur nach Ma{\\u0223}gabe des {\\u0167} 4 Absatz 2a gew{\\u0228}hrt. Der partielle Zugang kann verweigert werden, wenn dies im Interesse des Allgemeinwohls, insbesondere des Patientenschutzes oder zum Schutz der {\\u0246}ffentlichen Gesundheit, zwingend erforderlich ist und die Verweigerung des partiellen Zugangs geeignet ist, diese Ziele in angemessener Form zu erreichen.\\\n\\pard\\sb100\n(4) Soll die Erteilung der Approbation wegen Fehlens einer der Voraussetzungen nach Absatz 1 abgelehnt werden, so ist der Antragsteller oder sein gesetzlicher Vertreter vorher zu h{\\u0246}ren.\\\n\\pard\\sb100\n(5) Ist gegen den Antragsteller wegen des Verdachts einer Straftat, aus der sich die Unw{\\u0252}rdigkeit oder Unzuverl{\\u0228}ssigkeit zur Aus{\\u0252}bung des Berufs ergeben kann, ein Strafverfahren eingeleitet, so kann die Entscheidung {\\u0252}ber den Antrag auf Erteilung der Approbation bis zur Beendigung des Verfahrens ausgesetzt werden.\\\n\\pard\\sb100\n(6) Das Berufsqualifikationsfeststellungsgesetz findet mit Ausnahme des {\\u0167} 17 keine Anwendung.\\\n\\pard\\sb100\n(7) Die L{\\u0228}nder k{\\u0246}nnen vereinbaren, dass die Aufgaben nach den Abs{\\u0228}tzen 2 bis 3a von einem anderen Land oder einer gemeinsamen Einrichtung wahrgenommen werden.\\\n\\pard\\sb100\n(8) Die Bundesregierung {\\u0252}berpr{\\u0252}ft die Regelungen zu den Anerkennungsverfahren nach diesem Gesetz und berichtet nach Ablauf von drei Jahren dem Deutschen Bundestag.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}