{
  "documentIdentifier" : "BJNR131110998BJNE000403310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Approbation ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung die Voraussetzung des {\\u0167} 2 Abs. 1 Nr. 2 nicht vorgelegen hat, die im Ausland erworbene Ausbildung nach {\\u0167} 2 Abs. 2, 2a oder Abs. 3 Satz 2 oder die nach {\\u0167} 12 nachzuweisende Ausbildung nicht abgeschlossen war oder die Gleichwertigkeit der Ausbildung und Kenntnisse nach {\\u0167} 2 Abs. 2 Satz 3 und 4, Abs. 2a oder Abs. 3 Satz 4 nicht gegeben war. Sie kann zur{\\u0252}ckgenommen werden, wenn bei ihrer Erteilung eine der Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 3 oder 4 nicht vorgelegen hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Approbation ist zu widerrufen, wenn nachtr{\\u0228}glich die Voraussetzung nach {\\u0167} 2 Abs. 1 Nr. 3 wegf{\\u0228}llt. Gleiches gilt im Falle des nachtr{\\u0228}glichen, dauerhaften Wegfalls einer der Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 4.\\\n\\pard\\sb100\n(3) Das Ruhen der Approbation kann angeordnet werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen den Approbationsinhaber wegen des Verdachts einer Straftat, aus der sich die Unw{\\u0252}rdigkeit oder Unzuverl{\\u0228}ssigkeit zur Aus{\\u0252}bung des Berufs ergeben kann, ein Strafverfahren eingeleitet ist,\\\n\\tab 2.\\tab nachtr{\\u0228}glich eine der Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 4 vor{\\u0252}bergehend nicht mehr vorliegt oder Zweifel bestehen, ob eine der Voraussetzungen nach {\\u0167} 2 Abs. 1 Nr. 4 noch erf{\\u0252}llt ist und der Approbationsinhaber sich weigert, sich einer von der zust{\\u0228}ndigen Beh{\\u0246}rde angeordneten amts- oder fach{\\u0228}rztlichen Untersuchung zu unterziehen,\\\n\\tab 3.\\tab sich ergibt, dass der Approbationsinhaber nicht {\\u0252}ber die f{\\u0252}r die Aus{\\u0252}bung der Berufst{\\u0228}tigkeit erforderlichen Kenntnisse der deutschen Sprache verf{\\u0252}gt.\\\n\\pard\nDie Anordnung ist aufzuheben, wenn ihre Voraussetzungen nicht mehr vorliegen. Der Psychologische Psychotherapeut oder der Kinder- und Jugendlichenpsychotherapeut, dessen Approbation ruht, darf den Beruf nicht aus{\\u0252}ben. Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag des Approbationsinhabers, dessen Approbation ruht, zulassen, da{\\u0223} die Praxis f{\\u0252}r einen von ihr zu bestimmenden Zeitraum durch einen anderen Psychologischen Psychotherapeuten oder Kinder- und Jugendlichenpsychotherapeuten weitergef{\\u0252}hrt werden darf.\\\n\\pard\\sb100\n(4) Auf die Approbation kann durch schriftliche Erkl{\\u0228}rung gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde verzichtet werden. Ein Verzicht, der unter einer Bedingung erkl{\\u0228}rt wird, ist unwirksam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}