{
  "documentIdentifier" : "BJNR131110998BJNE000506116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine befristete Erlaubnis zur Berufsaus{\\u0252}bung kann auf Antrag Personen erteilt werden, die eine abgeschlossene Ausbildung f{\\u0252}r den Beruf nachweisen. Eine Erlaubnis nach Satz 1 wird Antragstellern, die {\\u0252}ber einen Ausbildungsnachweis als Psychologischer Psychotherapeut oder als Kinder- und Jugendlichenpsychotherapeut verf{\\u0252}gen, der in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz ausgestellt wurde, nicht erteilt. Eine Erlaubnis wird auch nicht in F{\\u0228}llen des {\\u0167} 2 Absatz 2 Satz 9 erteilt. Abweichend von Satz 2 und 3 kann auf Antrag eine Erlaubnis zur vor{\\u0252}bergehenden Aus{\\u0252}bung eines der psychotherapeutischen Berufe erteilt werden, wenn mit dem Antrag dargelegt wird, dass im Hinblick auf die beabsichtigte psychotherapeutische T{\\u0228}tigkeit ein besonderes Interesse an der Erteilung der Erlaubnis besteht. Die Erlaubnis steht der Erteilung einer Approbation nicht entgegen.\\\n\\pard\n\\pard\\sb100\n(2) Die befristete Erlaubnis kann auf bestimmte T{\\u0228}tigkeiten und Besch{\\u0228}ftigungsstellen beschr{\\u0228}nkt werden. Sie darf nur widerruflich und bis zu einer Gesamtdauer der T{\\u0228}tigkeit von h{\\u0246}chstens drei Jahren erteilt oder verl{\\u0228}ngert werden. Eine befristete Erlaubnis darf ausnahmsweise {\\u0252}ber den in Satz 2 genannten Zeitraum hinaus im besonderen Einzelfall oder aus Gr{\\u0252}nden der psychotherapeutischen Versorgung erteilt oder verl{\\u0228}ngert werden. {\\u0167} 3 gilt entsprechend.\\\n\\pard\\sb100\n(2a) Abweichend von Absatz 1 Satz 2 und 3 wird eine Erlaubnis zur Berufsaus{\\u0252}bung auf Antrag Personen erteilt, die {\\u0252}ber einen Nachweis {\\u0252}ber eine abgeschlossene Ausbildung im Bereich der Psychologischen Psychotherapie oder der Kinder- und Jugendlichenpsychotherapie verf{\\u0252}gen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Ausbildung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz erworben wurde,\\\n\\tab 2.\\tab diese Ausbildung in dem jeweiligen Mitgliedstaat der Europ{\\u0228}ischen Union, einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum oder in der Schweiz den Zugang zu einer Berufst{\\u0228}tigkeit gew{\\u0228}hrt, die der T{\\u0228}tigkeit eines Psychologischen Psychotherapeuten oder eines Kinder- und Jugendlichenpsychotherapeuten nach diesem Gesetz nur partiell entspricht, und\\\n\\tab 3.\\tab diese Berufst{\\u0228}tigkeit sich objektiv von den anderen T{\\u0228}tigkeiten trennen l{\\u0228}sst, die den Beruf des Psychologischen Psychotherapeuten oder des Kinder- und Jugendlichenpsychotherapeuten in Deutschland pr{\\u0228}gen.\\\n\\pard\nDie Erlaubnis ist auf die T{\\u0228}tigkeiten und Besch{\\u0228}ftigungsstellen zu beschr{\\u0228}nken, f{\\u0252}r die der Antragsteller qualifiziert ist; sie wird unbefristet erteilt. {\\u0167} 2 Absatz 1 Nummer 3 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(3) Personen mit einer Erlaubnis nach Absatz 1 und 2 haben die Rechte und Pflichten eines Angeh{\\u0246}rigen des Berufs, f{\\u0252}r dessen Aus{\\u0252}bung ihnen die Erlaubnis erteilt worden ist.\\\n\\pard\\sb100\n(4) Erlaubnisse nach Absatz 1 Satz 1, die vor dem 1. April 2012 erteilt wurden, bleiben wirksam. Die Abs{\\u0228}tze 2 und 2a sind in ihrer bis dahin geltenden Fassung bis zum 1. April 2014 f{\\u0252}r solche Inhaber der Erlaubnis weiter anzuwenden, die bis zum 1. Juli 2012 einen Antrag auf Erteilung der Approbation nach {\\u0167} 2 Absatz 1 Satz 1 gestellt haben. Satz 2 findet auf Staatsangeh{\\u0246}rige eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, die {\\u0252}ber einen Ausbildungsnachweis nach Absatz 1 Satz 2 oder 3 verf{\\u0252}gen, sowie auf Drittstaatsangeh{\\u0246}rige, soweit sich nach dem Recht der Europ{\\u0228}ischen Gemeinschaften eine Gleichstellung ergibt, keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}