{
  "documentIdentifier" : "BJNR131110998BJNE000600311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildungen zum Psychologischen Psychotherapeuten sowie zum Kinder- und Jugendlichenpsychotherapeuten dauern in Vollzeitform jeweils mindestens drei Jahre, in Teilzeitform jeweils mindestens f{\\u0252}nf Jahre. Sie bestehen aus einer praktischen T{\\u0228}tigkeit, die von theoretischer und praktischer Ausbildung begleitet wird, und schlie{\\u0223}en mit Bestehen der staatlichen Pr{\\u0252}fung ab.\\\n\\pard\n\\pard\\sb100\n(2) Voraussetzung f{\\u0252}r den Zugang zu einer Ausbildung nach Absatz 1 ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r eine Ausbildung zum Psychologischen Psychotherapeuten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine im Inland an einer Universit{\\u0228}t oder gleichstehenden Hochschule bestandene Abschlu{\\u0223}pr{\\u0252}fung im Studiengang Psychologie, die das Fach Klinische Psychologie einschlie{\\u0223}t und gem{\\u0228}{\\u0223} {\\u0167} 15 Abs. 2 Satz 1 des Hochschulrahmengesetzes der Feststellung dient, ob der Student das Ziel des Studiums erreicht hat,\\\n\\tab b)\\tab ein in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erworbenes gleichwertiges Diplom im Studiengang Psychologie oder\\\n\\tab c)\\tab ein in einem anderen Staat erfolgreich abgeschlossenes gleichwertiges Hochschulstudium der Psychologie,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab f{\\u0252}r eine Ausbildung zum Kinder- und Jugendlichenpsychotherapeuten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine der Voraussetzungen nach Nummer 1,\\\n\\tab b)\\tab die im Inland an einer staatlichen oder staatlich anerkannten Hochschule bestandene Abschlu{\\u0223}pr{\\u0252}fung in den Studieng{\\u0228}ngen P{\\u0228}dagogik oder Sozialp{\\u0228}dagogik,\\\n\\tab c)\\tab ein in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erworbenes Diplom in den Studieng{\\u0228}ngen P{\\u0228}dagogik oder Sozialp{\\u0228}dagogik oder\\\n\\tab d)\\tab ein in einem anderen Staat erfolgreich abgeschlossenes gleichwertiges Hochschulstudium.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\n{\\u0167} 2 Abs. 2 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag eine andere abgeschlossene Ausbildung im Umfang ihrer Gleichwertigkeit auf die Ausbildung nach Absatz 1 anrechnen, wenn die Durchf{\\u0252}hrung der Ausbildung und die Erreichung des Ausbildungszieles dadurch nicht gef{\\u0228}hrdet werden.\\\n}"
}