{
  "documentIdentifier" : "BJNR131110998BJNE000700311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildungen nach {\\u0167} 5 Abs. 1 werden an Hochschulen oder an anderen Einrichtungen vermittelt, die als Ausbildungsst{\\u0228}tten f{\\u0252}r Psychotherapie oder als Ausbildungsst{\\u0228}tten f{\\u0252}r Kinder- und Jugendlichenpsychotherapie staatlich anerkannt sind.\\\n\\pard\n\\pard\\sb100\n(2) Einrichtungen sind als Ausbildungsst{\\u0228}tten nach Absatz 1 anzuerkennen, wenn in ihnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Patienten, die an psychischen St{\\u0246}rungen mit Krankheitswert leiden, nach wissenschaftlich anerkannten psychotherapeutischen Verfahren station{\\u0228}r oder ambulant behandelt werden, wobei es sich bei einer Ausbildung zum Kinder- und Jugendlichenpsychotherapeuten um Personen handeln mu{\\u0223}, die das 21. Lebensjahr noch nicht vollendet haben,\\\n\\tab 2.\\tab f{\\u0252}r die Ausbildung geeignete Patienten nach Zahl und Art in ausreichendem Ma{\\u0223}e zur Verf{\\u0252}gung stehen,\\\n\\tab 3.\\tab eine angemessene technische Ausstattung f{\\u0252}r Ausbildungszwecke und eine fachwissenschaftliche Bibliothek vorhanden ist,\\\n\\tab 4.\\tab in ausreichender Zahl geeignete Psychologische Psychotherapeuten oder Kinder- und Jugendlichenpsychotherapeuten und qualifizierte {\\u0196}rzte f{\\u0252}r die Vermittlung der medizinischen Ausbildungsinhalte f{\\u0252}r das jeweilige Fach zur Verf{\\u0252}gung stehen,\\\n\\tab 5.\\tab die Ausbildung nach Ausbildungspl{\\u0228}nen durchgef{\\u0252}hrt wird, die auf Grund der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Psychologische Psychotherapeuten oder der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Kinder- und Jugendlichenpsychotherapeuten erstellt worden sind, und\\\n\\tab 6.\\tab die Ausbildungsteilnehmer w{\\u0228}hrend der praktischen T{\\u0228}tigkeit angeleitet und beaufsichtigt werden sowie die begleitende theoretische und praktische Ausbildung durchgef{\\u0252}hrt wird.\\\n\\pard\n\\pard\\sb100\n(3) Kann die Einrichtung die praktische T{\\u0228}tigkeit oder die begleitende theoretische und praktische Ausbildung nicht vollst{\\u0228}ndig durchf{\\u0252}hren, hat sie sicherzustellen, da{\\u0223} eine andere geeignete Einrichtung diese Aufgabe in dem erforderlichen Umfang {\\u0252}bernimmt. Absatz 2 Nr. 4 gilt entsprechend.\\\n}"
}