{
  "documentIdentifier" : "BJNR131110998BJNE000907116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Gesundheit wird erm{\\u0228}chtigt, in einer Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Psychologische Psychotherapeuten und in einer Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r Kinder- und Jugendlichenpsychotherapeuten mit Zustimmung des Bundesrates die Mindestanforderungen an die Ausbildungen und das N{\\u0228}here {\\u0252}ber die staatlichen Pr{\\u0252}fungen ({\\u0167} 5 Abs. 1) zu regeln. Die Rechtsverordnungen sollen auch Vorschriften {\\u0252}ber die f{\\u0252}r die Erteilung der Approbationen nach {\\u0167} 2 Abs. 1 bis 3 notwendigen Nachweise, {\\u0252}ber die Urkunden f{\\u0252}r die Approbationen nach {\\u0167} 1 Abs. 1 Satz 1 und {\\u0252}ber die Anforderungen nach {\\u0167} 2 Absatz 2 Satz 5 bis 8 enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbildungs- und Pr{\\u0252}fungsverordnungen sind jeweils auf eine Ausbildung auszurichten, welche die Kenntnisse und F{\\u0228}higkeiten in der Psychotherapie vermittelt, die f{\\u0252}r die eigenverantwortliche und selbst{\\u0228}ndige Aus{\\u0252}bung des Berufs des Psychologischen Psychotherapeuten oder des Berufs des Kinder- und Jugendlichenpsychotherapeuten erforderlich sind.\\\n\\pard\\sb100\n(3) In den Rechtsverordnungen ist jeweils vorzuschreiben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab da{\\u0223} die Ausbildungen sich auf die Vermittlung eingehender Grundkenntnisse in wissenschaftlich anerkannten psychotherapeutischen Verfahren sowie auf eine vertiefte Ausbildung in einem dieser Verfahren zu erstrecken haben,\\\n\\tab 2.\\tab wie die Ausbildungsteilnehmer w{\\u0228}hrend der praktischen T{\\u0228}tigkeit einzusetzen sind, insbesondere welche Patienten sie w{\\u0228}hrend dieser Zeit zu betreuen haben,\\\n\\tab 3.\\tab da{\\u0223} die praktische T{\\u0228}tigkeit f{\\u0252}r die Dauer von mindestens einem Jahr in Abschnitten von mindestens drei Monaten an einer psychiatrischen klinischen, bei der kinder- und jugendlichenpsychotherapeutischen Ausbildung bis zur Dauer von sechs Monaten an einer psychiatrischen ambulanten Einrichtung, an der jeweils psychotherapeutische Behandlungen durchgef{\\u0252}hrt werden, und f{\\u0252}r mindestens sechs Monate an einer von einem Sozialversicherungstr{\\u0228}ger anerkannten Einrichtung der psychotherapeutischen oder psychosomatischen Versorgung, in der Praxis eines Arztes, der die psychotherapeutische Behandlung durchf{\\u0252}hren darf, oder eines Psychologischen Psychotherapeuten oder eines Kinder- und Jugendlichenpsychotherapeuten abzuleisten ist und unter fachkundiger Anleitung und Aufsicht steht,\\\n\\tab 4.\\tab da{\\u0223} die Gesamtstundenzahl f{\\u0252}r die theoretische Ausbildung mindestens 600 Stunden betr{\\u0228}gt und\\\n\\tab 5.\\tab da{\\u0223} die praktische Ausbildung mindestens 600 Stunden mit mindestens sechs Patientenbehandlungen umfa{\\u0223}t.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die staatlichen Pr{\\u0252}fungen ist vorzuschreiben, da{\\u0223} sie sich auf eingehende Grundkenntnisse in den wissenschaftlich anerkannten psychotherapeutischen Verfahren und schwerpunktm{\\u0228}{\\u0223}ig auf das Verfahren, das Gegenstand der vertieften Ausbildung gewesen ist (Absatz 3 Nr. 1), sowie auf die medizinischen Ausbildungsinhalte erstrecken. Ferner ist zu regeln, da{\\u0223} die Pr{\\u0252}fungen vor einer staatlichen Pr{\\u0252}fungskommission abzulegen sind, in die jeweils zwei Mitglieder berufen werden m{\\u0252}ssen, die nicht Lehrkr{\\u0228}fte derjenigen Ausbildungsst{\\u0228}tte sind, an der die Ausbildung erworben wurde.\\\n\\pard\\sb100\n(5) Die Rechtsverordnungen sollen die M{\\u0246}glichkeiten f{\\u0252}r eine Unterbrechung der Ausbildungen regeln. Sie k{\\u0246}nnen Vorschriften {\\u0252}ber die Anrechnung von Ausbildungen ({\\u0167} 5 Abs. 3) enthalten.\\\n\\pard\\sb100\n(6) In den Rechtsverordnungen nach Absatz 1 ist f{\\u0252}r Inhaber von Ausbildungsnachweisen, die eine Approbation nach {\\u0167} 2 Abs. 1 Nr. 2 in Verbindung mit {\\u0167} 2 Abs. 2, 3 oder Abs. 3a beantragen, zu regeln: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Verfahren bei der Pr{\\u0252}fung der Voraussetzungen des {\\u0167} 2 Abs. 1 Nr. 3 und 4, insbesondere die Vorlage der vom Antragsteller vorzulegenden Nachweise und die Ermittlung durch die zust{\\u0228}ndige Beh{\\u0246}rde entsprechend Artikel 50 Absatz 1 bis 3a in Verbindung mit Anhang VII der Richtlinie 2005\/36\/EG,\\\n\\tab 2.\\tab die Pflicht von Ausbildungsnachweisinhabern, nach Ma{\\u0223}gabe des Artikels 52 Abs. 1 der Richtlinie 2005\/36\/EG die Berufsbezeichnung des Aufnahmemitgliedstaats zu f{\\u0252}hren und deren etwaige Abk{\\u0252}rzung zu verwenden,\\\n\\tab 3.\\tab die Fristen f{\\u0252}r die Erteilung der Approbation,\\\n\\tab 4.\\tab das Verfahren {\\u0252}ber die Voraussetzungen zur Dienstleistungserbringung gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 1a in Verbindung mit {\\u0167} 9a dieses Gesetzes,\\\n\\tab 5.\\tab das Verfahren bei der Ausstellung eines Europ{\\u0228}ischen Berufsausweises.\\\n\\pard\nIn den Rechtsverordnungen sind Regelungen zu Durchf{\\u0252}hrung und Inhalt der Anpassungsma{\\u0223}nahmen nach {\\u0167} 2 Absatz 2 und 3 sowie zur Erteilung und Verl{\\u0228}ngerung der Berufserlaubnis nach {\\u0167} 4 vorzusehen.\\\n\\pard\\sb100\n(7) Abweichungen von den in den Abs{\\u0228}tzen 1 bis 6 sowie der auf dieser Grundlage erlassenen Rechtsverordnungen enthaltenen Regelungen des Verwaltungsverfahrens durch Landesrecht sind ausgeschlossen. Abweichend von Satz 1 k{\\u0246}nnen die L{\\u0228}nder Abweichungen von den durch Rechtsverordnung im Fall des {\\u0167} 81a des Aufenthaltsgesetzes erlassenen Fristenregelungen vorsehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}