{
  "documentIdentifier" : "BJNR263100997BJNE004203116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Gewebeeinrichtung, die Gewebe entnimmt oder untersucht, darf unbeschadet der Vorschriften des Arzneimittelrechts nur betrieben werden, wenn sie einen Arzt bestellt hat, der die erforderliche Sachkunde nach dem Stand der medizinischen Wissenschaft besitzt. Die Gewebeeinrichtung ist verpflichtet, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anforderungen an die Entnahme von Geweben nach dem Stand der medizinischen Wissenschaft und Technik einzuhalten, insbesondere an die Spenderidentifikation, das Entnahmeverfahren und die Spenderdokumentation,\\\n\\tab 2.\\tab sicherzustellen, dass nur Gewebe von Spendern entnommen werden, bei denen eine {\\u0228}rztliche Beurteilung nach dem Stand der medizinischen Wissenschaft und Technik ergeben hat, dass der Spender daf{\\u0252}r medizinisch geeignet ist,\\\n\\tab 3.\\tab sicherzustellen, dass die f{\\u0252}r Gewebespender nach dem Stand der medizinischen Wissenschaft und Technik erforderlichen Laboruntersuchungen in einem Untersuchungslabor nach {\\u0167} 8e durchgef{\\u0252}hrt werden,\\\n\\tab 4.\\tab sicherzustellen, dass die Gewebe f{\\u0252}r die Aufbereitung, Be- oder Verarbeitung, Konservierung oder Aufbewahrung nur freigegeben werden, wenn die {\\u0228}rztliche Beurteilung nach Nummer 2 und die Laboruntersuchungen nach Nummer 3 ergeben haben, dass die Gewebe f{\\u0252}r diese Zwecke geeignet sind,\\\n\\tab 5.\\tab vor und nach einer Gewebeentnahme bei lebenden Spendern Ma{\\u0223}nahmen f{\\u0252}r eine erforderliche medizinische Versorgung der Spender sicherzustellen und\\\n\\tab 6.\\tab eine Qualit{\\u0228}tssicherung f{\\u0252}r die Ma{\\u0223}nahmen nach den Nummern 2 bis 5 sicherzustellen.\\\n\\pard\nDas N{\\u0228}here regelt eine Rechtsverordnung nach {\\u0167} 16a.\\\n\\pard\\sb100\n(2) Eine Gewebeeinrichtung hat unbeschadet {\\u0228}rztlicher Dokumentationspflichten jede Gewebeentnahme und -abgabe und die damit verbundenen Ma{\\u0223}nahmen sowie die Angaben {\\u0252}ber Produkte und Materialien, die mit den entnommenen oder abgegebenen Geweben in Ber{\\u0252}hrung kommen, f{\\u0252}r die in diesem Gesetz geregelten Zwecke, f{\\u0252}r Zwecke der R{\\u0252}ckverfolgung, f{\\u0252}r Zwecke einer medizinischen Versorgung des Spenders und f{\\u0252}r Zwecke der Risikoerfassung und {\\u0220}berwachung nach den Vorschriften des Arzneimittelgesetzes oder anderen Rechtsvorschriften nach Ma{\\u0223}gabe einer Rechtsverordnung nach {\\u0167} 16a zu dokumentieren.\\\n\\pard\\sb100\n(3) Jede Gewebeeinrichtung f{\\u0252}hrt eine Dokumentation {\\u0252}ber ihre T{\\u0228}tigkeit einschlie{\\u0223}lich der Angaben zu Art und Menge der entnommenen, untersuchten, aufbereiteten, be- oder verarbeiteten, konservierten, aufbewahrten, abgegebenen oder anderweitig verwendeten, eingef{\\u0252}hrten und ausgef{\\u0252}hrten Gewebe sowie des Ursprungs- und des Bestimmungsortes der Gewebe und macht eine Darstellung ihrer T{\\u0228}tigkeit {\\u0246}ffentlich zug{\\u0228}nglich. Sie {\\u0252}bermittelt innerhalb der Fristen nach Satz 5 der zust{\\u0228}ndigen Bundesoberbeh{\\u0246}rde j{\\u0228}hrlich einen Bericht mit den Angaben zu Art und Menge der entnommenen, aufbereiteten, be- oder verarbeiteten, aufbewahrten, abgegebenen oder anderweitig verwendeten sowie der eingef{\\u0252}hrten und ausgef{\\u0252}hrten Gewebe einschlie{\\u0223}lich des Ursprungs- und des Bestimmungsstaates der Gewebe. Der Bericht erfolgt auf einem Formblatt, das die Bundesoberbeh{\\u0246}rde herausgegeben und im Bundesanzeiger bekannt gemacht hat. Das Formblatt kann auch elektronisch zur Verf{\\u0252}gung gestellt und genutzt werden. Der Bericht ist nach Ablauf des Kalenderjahres, sp{\\u0228}testens bis zum 1. M{\\u0228}rz des folgenden Jahres zu {\\u0252}bermitteln. Die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde stellt die von den Gewebeeinrichtungen {\\u0252}bermittelten Angaben anonymisiert in einem Gesamtbericht zusammen und macht diesen {\\u0246}ffentlich bekannt. Ist der Bericht einer Gewebeeinrichtung unvollst{\\u0228}ndig oder liegt er bis zum Ablauf der Frist nach Satz 5 nicht vor, unterrichtet die zust{\\u0228}ndige Bundesoberbeh{\\u0246}rde die f{\\u0252}r die {\\u0220}berwachung zust{\\u0228}ndige Beh{\\u0246}rde. Die Gewebeeinrichtungen {\\u0252}bersenden der zust{\\u0228}ndigen Beh{\\u0246}rde mindestens alle zwei Jahre oder auf Anforderung eine Liste der belieferten Einrichtungen der medizinischen Versorgung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}