{
  "documentIdentifier" : "BJNR155400999BJNE001300305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anhaltspunkte f{\\u0252}r das Vorliegen einer Altlast bestehen bei einem Altstandort insbesondere, wenn auf Grundst{\\u0252}cken {\\u0252}ber einen l{\\u0228}ngeren Zeitraum oder in erheblicher Menge mit Schadstoffen umgegangen wurde und die jeweilige Betriebs-, Bewirtschaftungs- oder Verfahrensweise oder St{\\u0246}rungen des bestimmungsgem{\\u0228}{\\u0223}en Betriebs nicht unerhebliche Eintr{\\u0228}ge solcher Stoffe in den Boden vermuten lassen. Bei Altablagerungen sind diese Anhaltspunkte insbesondere dann gegeben, wenn die Art des Betriebs oder der Zeitpunkt der Stillegung den Verdacht nahelegen, da{\\u0223} Abf{\\u0228}lle nicht sachgerecht behandelt, gelagert oder abgelagert wurden.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 gilt f{\\u0252}r sch{\\u0228}dliche Bodenver{\\u0228}nderungen entsprechend. Anhaltspunkte f{\\u0252}r das Vorliegen einer sch{\\u0228}dlichen Bodenver{\\u0228}nderung ergeben sich erg{\\u0228}nzend zu Absatz 1 insbesondere durch allgemeine oder konkrete Hinweise auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Eintrag von Schadstoffen {\\u0252}ber einen l{\\u0228}ngeren Zeitraum und in erheblicher Menge {\\u0252}ber die Luft oder Gew{\\u0228}sser oder durch eine Aufbringung erheblicher Frachten an Abf{\\u0228}llen oder Abw{\\u0228}sser auf B{\\u0246}den,\\\n\\tab 2.\\tab eine erhebliche Freisetzung naturbedingt erh{\\u0246}hter Gehalte an Schadstoffen in B{\\u0246}den,\\\n\\tab 3.\\tab erh{\\u0246}hte Schadstoffgehalte in Nahrungs- oder Futterpflanzen am Standort,\\\n\\tab 4.\\tab das Austreten von Wasser mit erheblichen Frachten an Schadstoffen aus B{\\u0246}den oder Altablagerungen,\\\n\\tab 5.\\tab erhebliche Bodenabtr{\\u0228}ge und -ablagerungen durch Wasser oder Wind.\\\n\\pard\nEinzubeziehen sind dabei auch Erkenntnisse auf Grund allgemeiner Untersuchungen oder Erfahrungswerte aus Vergleichssituationen insbesondere zur Ausbreitung von Schadstoffen.\\\n\\pard\\sb100\n(3) Liegen Anhaltspunkte nach Absatz 1 oder 2 vor, soll die Verdachtsfl{\\u0228}che oder altlastverd{\\u0228}chtige Fl{\\u0228}che nach der Erfassung zun{\\u0228}chst einer orientierenden Untersuchung unterzogen werden.\\\n\\pard\\sb100\n(4) Konkrete Anhaltspunkte, die den hinreichenden Verdacht einer sch{\\u0228}dlichen Bodenver{\\u0228}nderung oder Altlast begr{\\u0252}nden ({\\u0167} 9 Abs. 2 Satz 1 des Bundes-Bodenschutzgesetzes), liegen in der Regel vor, wenn Untersuchungen eine {\\u0220}berschreitung von Pr{\\u0252}fwerten ergeben oder wenn auf Grund einer Bewertung nach {\\u0167} 4 Abs. 3 eine {\\u0220}berschreitung von Pr{\\u0252}fwerten zu erwarten ist. Besteht ein hinreichender Verdacht im Sinne des Satzes 1 oder auf Grund sonstiger Feststellungen, soll eine Detailuntersuchung durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(5) Bei Detailuntersuchungen soll auch festgestellt werden, ob sich aus r{\\u0228}umlich begrenzten Anreicherungen von Schadstoffen innerhalb einer Verdachtsfl{\\u0228}che oder altlastverd{\\u0228}chtigen Fl{\\u0228}che Gefahren ergeben und ob und wie eine Abgrenzung von nicht belasteten Fl{\\u0228}chen geboten ist. Von einer Detailuntersuchung kann abgesehen werden, wenn die von sch{\\u0228}dlichen Bodenver{\\u0228}nderungen oder Altlasten ausgehenden Gefahren, erheblichen Nachteile oder erheblichen Bel{\\u0228}stigungen nach Feststellung der zust{\\u0228}ndigen Beh{\\u0246}rde mit einfachen Mitteln abgewehrt oder sonst beseitigt werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(6) Soweit auf Grund der {\\u0246}rtlichen Gegebenheiten oder nach den Ergebnissen von Bodenluftuntersuchungen Anhaltspunkte f{\\u0252}r die Ausbreitung von fl{\\u0252}chtigen Schadstoffen aus einer Verdachtsfl{\\u0228}che oder altlastverd{\\u0228}chtigen Fl{\\u0228}che in Geb{\\u0228}ude bestehen, soll eine Untersuchung der Innenraumluft erfolgen; die Aufgaben und Befugnisse anderer Beh{\\u0246}rden bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(7) Im Rahmen von Untersuchungsanordnungen nach {\\u0167} 9 Abs. 2 Satz 1 des Bundes-Bodenschutzgesetzes kommen auch wiederkehrende Untersuchungen der Schadstoffausbreitung und der hierf{\\u0252}r ma{\\u0223}gebenden Umst{\\u0228}nde in Betracht.\\\n\\pard\\sb100\n(8) Die Anforderungen an die Untersuchung von B{\\u0246}den, Bodenmaterial und sonstigen Materialien sowie von Bodenluft, Deponiegas und Sickerwasser bestimmen sich im {\\u0252}brigen nach Anhang 1.\\\n}"
}