{
  "documentIdentifier" : "BJNR155400999BJNE001400305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ergebnisse der orientierenden Untersuchungen sind nach dieser Verordnung unter Beachtung der Gegebenheiten des Einzelfalls insbesondere auch anhand von Pr{\\u0252}fwerten zu bewerten.\\\n\\pard\n\\pard\\sb100\n(2) Liegen der Gehalt oder die Konzentration eines Schadstoffes unterhalb des jeweiligen Pr{\\u0252}fwertes in Anhang 2, ist insoweit der Verdacht einer sch{\\u0228}dlichen Bodenver{\\u0228}nderung oder Altlast ausger{\\u0228}umt. Wird ein Pr{\\u0252}fwert nach Anhang 2 Nr. 3 am Ort der Probennahmen {\\u0252}berschritten, ist im Einzelfall zu ermitteln, ob die Schadstoffkonzentration im Sickerwasser am Ort der Beurteilung den Pr{\\u0252}fwert {\\u0252}bersteigt. Ma{\\u0223}nahmen im Sinne des {\\u0167} 2 Abs. 7 oder 8 des Bundes-Bodenschutzgesetzes k{\\u0246}nnen bereits dann erforderlich sein, wenn im Einzelfall alle bei der Ableitung eines Pr{\\u0252}fwertes nach Anhang 2 angenommenen ung{\\u0252}nstigen Umst{\\u0228}nde zusammentreffen und der Gehalt oder die Konzentration eines Schadstoffes geringf{\\u0252}gig oberhalb des jeweiligen Pr{\\u0252}fwertes in Anhang 2 liegt.\\\n\\pard\\sb100\n(3) Zur Bewertung der von Verdachtsfl{\\u0228}chen oder altlastverd{\\u0228}chtigen Fl{\\u0228}chen ausgehenden Gefahren f{\\u0252}r das Grundwasser ist eine Sickerwasserprognose zu erstellen. Wird eine Sickerwasserprognose auf Untersuchungen nach Anhang 1 Nr. 3.3 gest{\\u0252}tzt, ist im Einzelfall insbesondere abzusch{\\u0228}tzen und zu bewerten, inwieweit zu erwarten ist, da{\\u0223} die Schadstoffkonzentration im Sickerwasser den Pr{\\u0252}fwert am Ort der Beurteilung {\\u0252}berschreitet. Ort der Beurteilung ist der Bereich des {\\u0220}bergangs von der unges{\\u0228}ttigten in die ges{\\u0228}ttigte Zone.\\\n\\pard\\sb100\n(4) Die Ergebnisse der Detailuntersuchung sind nach dieser Verordnung unter Beachtung der Gegebenheiten des Einzelfalls, insbesondere auch anhand von Ma{\\u0223}nahmenwerten, daraufhin zu bewerten, inwieweit Ma{\\u0223}nahmen nach {\\u0167} 2 Abs. 7 oder 8 des Bundes-Bodenschutzgesetzes erforderlich sind.\\\n\\pard\\sb100\n(5) Soweit in dieser Verordnung f{\\u0252}r einen Schadstoff kein Pr{\\u0252}f- oder Ma{\\u0223}nahmenwert festgesetzt ist, sind f{\\u0252}r die Bewertung die zur Ableitung der entsprechenden Werte in Anhang 2 herangezogenen Methoden und Ma{\\u0223}st{\\u0228}be zu beachten. Diese sind im Bundesanzeiger Nr. 161a vom 28. August 1999 ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(6) Liegt innerhalb einer Verdachtsfl{\\u0228}che oder altlastverd{\\u0228}chtigen Fl{\\u0228}che auf Teilfl{\\u0228}chen eine von der vorherrschenden Nutzung abweichende empfindlichere Nutzung vor, sind diese Teilfl{\\u0228}chen nach den f{\\u0252}r ihre Nutzung jeweils festgesetzten Ma{\\u0223}st{\\u0228}ben zu bewerten.\\\n\\pard\\sb100\n(7) Liegen im Einzelfall Erkenntnisse aus Grundwasseruntersuchungen vor, sind diese bei der Bewertung im Hinblick auf Schadstoffeintr{\\u0228}ge in das Grundwasser zu ber{\\u0252}cksichtigen. Wenn erh{\\u0246}hte Schadstoffkonzentrationen im Sickerwasser oder andere Schadstoffaustr{\\u0228}ge auf Dauer nur geringe Schadstofffrachten und nur lokal begrenzt erh{\\u0246}hte Schadstoffkonzentrationen in Gew{\\u0228}ssern erwarten lassen, ist dieser Sachverhalt bei der Pr{\\u0252}fung der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit von Untersuchungs- und Sanierungsma{\\u0223}nahmen zu ber{\\u0252}cksichtigen. Wasserrechtliche Vorschriften bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Eine sch{\\u0228}dliche Bodenver{\\u0228}nderung besteht nicht bei B{\\u0246}den mit naturbedingt erh{\\u0246}hten Gehalten an Schadstoffen allein auf Grund dieser Gehalte, soweit diese Stoffe nicht durch Einwirkungen auf den Boden in erheblichem Umfang freigesetzt wurden oder werden. Bei B{\\u0246}den mit gro{\\u0223}fl{\\u0228}chig siedlungsbedingt erh{\\u0246}hten Schadstoffgehalten kann ein Vergleich dieser Gehalte mit den im Einzelfall ermittelten Schadstoffgehalten in die Gefahrenbeurteilung einbezogen werden.\\\n}"
}