{
  "documentIdentifier" : "BJNR155400999BJNE001500305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dekontaminationsma{\\u0223}nahmen sind zur Sanierung geeignet, wenn sie auf technisch und wirtschaftlich durchf{\\u0252}hrbaren Verfahren beruhen, die ihre praktische Eignung zur umweltvertr{\\u0228}glichen Beseitigung oder Verminderung der Schadstoffe gesichert erscheinen lassen. Dabei sind auch die Folgen des Eingriffs insbesondere f{\\u0252}r B{\\u0246}den und Gew{\\u0228}sser zu ber{\\u0252}cksichtigen. Nach Abschlu{\\u0223} einer Dekontaminationsma{\\u0223}nahme ist das Erreichen des Sanierungsziels gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde zu belegen.\\\n\\pard\n\\pard\\sb100\n(2) Wenn Schadstoffe nach {\\u0167} 4 Abs. 5 des Bundes-Bodenschutzgesetzes zu beseitigen sind und eine Vorbelastung besteht, sind vom Pflichtigen grunds{\\u0228}tzlich die Leistungen zu verlangen, die er ohne Vorbelastung zu erbringen h{\\u0228}tte. Die zuvor bestehenden Nutzungsm{\\u0246}glichkeiten des Grundst{\\u0252}cks sollen wiederhergestellt werden.\\\n\\pard\\sb100\n(3) Sicherungsma{\\u0223}nahmen sind zur Sanierung geeignet, wenn sie gew{\\u0228}hrleisten, da{\\u0223} durch die im Boden oder in Altlasten verbleibenden Schadstoffe dauerhaft keine Gefahren, erheblichen Nachteile oder erheblichen Bel{\\u0228}stigungen f{\\u0252}r den einzelnen oder die Allgemeinheit entstehen. Hierbei ist das Gefahrenpotential der im Boden verbleibenden Schadstoffe und deren Umwandlungsprodukte zu ber{\\u0252}cksichtigen. Eine nachtr{\\u0228}gliche Wiederherstellung der Sicherungswirkung im Sinne des Satzes 1 mu{\\u0223} m{\\u0246}glich sein. Die Wirksamkeit von Sicherungsma{\\u0223}nahmen ist gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde zu belegen und dauerhaft zu {\\u0252}berwachen.\\\n\\pard\\sb100\n(4) Als Sicherungsma{\\u0223}nahme kommt auch eine geeignete Abdeckung sch{\\u0228}dlich ver{\\u0228}nderter B{\\u0246}den oder Altlasten mit einer Bodenschicht oder eine Versiegelung in Betracht.\\\n\\pard\\sb100\n(5) Auf land- und forstwirtschaftlich genutzten Fl{\\u0228}chen kommen bei sch{\\u0228}dlichen Bodenver{\\u0228}nderungen oder Altlasten vor allem Schutz- und Beschr{\\u0228}nkungsma{\\u0223}nahmen durch Anpassungen der Nutzung und der Bewirtschaftung von B{\\u0246}den sowie Ver{\\u0228}nderungen der Bodenbeschaffenheit in Betracht. {\\u0220}ber die getroffenen Schutz- und Beschr{\\u0228}nkungsma{\\u0223}nahmen sind Aufzeichnungen zu f{\\u0252}hren. Mit der zust{\\u0228}ndigen landwirtschaftlichen Fachbeh{\\u0246}rde ist Einvernehmen herbeizuf{\\u0252}hren. {\\u0167} 17 Abs. 3 des Bundes-Bodenschutzgesetzes bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Soll abgeschobenes, ausgehobenes oder behandeltes Material im Rahmen der Sanierung im Bereich derselben sch{\\u0228}dlichen Bodenver{\\u0228}nderung oder Altlast oder innerhalb des Gebietes eines f{\\u0252}r verbindlich erkl{\\u0228}rten Sanierungsplans wieder auf- oder eingebracht oder umgelagert werden, sind die Anforderungen nach {\\u0167} 4 Abs. 3 des Bundes-Bodenschutzgesetzes zu erf{\\u0252}llen.\\\n}"
}