{
  "documentIdentifier" : "BJNR278400994BJNE000705119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Kommt ein Vertrag nach {\\u0167} 129 Absatz 2, {\\u0167} 300 Absatz 3 oder {\\u0167} 130b Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch ganz oder teilweise nicht zustande, beginnt das Schiedsverfahren mit dem bei der Schiedsstelle von einer beteiligten Vertragspartei gestellten Antrag, eine Einigung {\\u0252}ber den Inhalt eines Vertrages herbeizuf{\\u0252}hren. Der Antrag ist schriftlich an den Vorsitzenden der Schiedsstelle zu richten. Der Antrag hat den Sachverhalt zu erl{\\u0228}utern, ein zusammenfassendes Ergebnis der vorangegangenen Verhandlungen darzulegen sowie die Teile des Vertrages aufzuf{\\u0252}hren, {\\u0252}ber die eine Einigung nicht zustandegekommen ist.\\\n\\pard\n\\pard\\sb100\n(2) Ist ein gek{\\u0252}ndigter Vertrag nach Absatz 1 Satz 1 nicht durch einen neuen Vertrag ersetzt worden, so beginnt das Schiedsverfahren mit dem auf den Ablauf der K{\\u0252}ndigungsfrist folgenden Tag. Die Vertragspartei, die die K{\\u0252}ndigung ausgesprochen hat, hat die Schiedsstelle schriftlich unter Darstellung des Sachverhalts zu benachrichtigen.\\\n\\pard\\sb100\n(3) Kommt ein Vertrag nach Absatz 1 Satz 1 innerhalb einer vom Bundesministerium f{\\u0252}r Gesundheit nach {\\u0167} 129 Absatz 7, {\\u0167} 130b Absatz 9 Satz 6 oder {\\u0167} 300 Absatz 4 des F{\\u0252}nften Buches Sozialgesetzbuch gesetzten Frist nicht zustande, so beginnt das Schiedsverfahren mit dem auf den Ablauf der Frist folgenden Tag. Die Vertragsparteien haben der Schiedsstelle schriftlich den Fristablauf unter Darstellung des Sachverhalts anzuzeigen. Bei Ablauf der Frist nach {\\u0167} 129 Absatz 4 Satz 2 des F{\\u0252}nften Buches Sozialgesetzbuch beginnt das Schiedsverfahren mit dem darauf folgenden Tag; Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Der Vorsitzende l{\\u0228}dt die weiteren Mitglieder schriftlich mit einer Frist von mindestens zwei Wochen ein. Der Einladung sind Sitzungsunterlagen beizuf{\\u0252}gen, die Gegenstand der Beratung sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}