{
  "documentIdentifier" : "BJNR189100999BJNE000406118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die H{\\u0246}he eines Sonderbeitrags oder einer Sonderzahlung nach {\\u0167} 8 Absatz 3 bis 7 des Anlegerentsch{\\u0228}digungsgesetzes betr{\\u0228}gt f{\\u0252}r jedes zugeordnete Institut mindestens 1{\\u0160}050 Euro. F{\\u0252}r Institute, die befugt sind, sich bei der Erbringung ihrer Dienstleistung Eigentum oder Besitz an Geldern oder Wertpapieren ihrer Kunden zu verschaffen, betr{\\u0228}gt die H{\\u0246}he mindestens 2{\\u0160}100 Euro. {\\u0167} 2a Absatz 2 und {\\u0167} 2b gelten entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Bemessung eines Sonderbeitrags oder einer Sonderzahlung nach {\\u0167} 8 Absatz 7 Satz 1 des Anlegerentsch{\\u0228}digungsgesetzes wird ein fiktiver Jahresbeitrag im Sinne des {\\u0167} 8 Absatz 7 Satz 4 des Anlegerentsch{\\u0228}digungsgesetzes zugrunde gelegt, wenn ein Institut in dem Jahresabschluss, der f{\\u0252}r die Berechnung des zuletzt f{\\u0228}lligen Jahresbeitrags ma{\\u0223}geblich war, einen Sonderposten nach {\\u0167} 340g des Handelsgesetzbuchs gebildet oder aufgel{\\u0246}st hat, der nicht gem{\\u0228}{\\u0223} {\\u0167} 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden musste. Die H{\\u0246}he des fiktiven Jahresbeitrags bemisst sich vorbehaltlich des Satzes 3 nach {\\u0167} 1 Absatz 1 Satz 2 bis 4, Absatz 1a und 2. Bei der Ermittlung des Jahres{\\u0252}berschusses nach {\\u0167} 1 Absatz 1 Satz 2 wird zur Bemessung des fiktiven Jahresbeitrags die Bildung und Aufl{\\u0246}sung eines Sonderpostens gem{\\u0228}{\\u0223} {\\u0167} 340g des Handelsgesetzbuchs nur zur H{\\u0228}lfte ber{\\u0252}cksichtigt, sofern der Sonderposten nicht gem{\\u0228}{\\u0223} {\\u0167} 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden musste. Die Institute haben die Zuf{\\u0252}hrungen zum Sonderposten und die Ertr{\\u0228}ge aus der Aufl{\\u0246}sung des Sonderpostens gem{\\u0228}{\\u0223} den {\\u0167}{\\u0167} 340g und 340e Absatz 4 des Handelsgesetzbuchs gegen{\\u0252}ber der Entsch{\\u0228}digungseinrichtung unter Vorlage des festgestellten Jahresabschlusses im Einzelnen betragsm{\\u0228}{\\u0223}ig anzuzeigen. {\\u0167} 2 Absatz 4 gilt entsprechend. Soweit der Entsch{\\u0228}digungseinrichtung die Anzeige eines Instituts nach Satz 4 nicht vorliegt, hat sie das Institut vor der Erhebung eines Sonderbeitrags oder einer Sonderzahlung aufzufordern, innerhalb einer Ausschlussfrist von vier Wochen die Anzeige nachtr{\\u0228}glich zu erstatten oder fehlende Angaben nachzureichen. Werden die Angaben innerhalb dieser Frist nicht nachgereicht, sind auch die Sonderposten, die gem{\\u0228}{\\u0223} {\\u0167} 340e Absatz 4 Satz 1 des Handelsgesetzbuchs gebildet werden mussten, bei der Ermittlung des Jahres{\\u0252}berschusses nach {\\u0167} 1 Absatz 1 Satz 2 zur Bemessung des fiktiven Jahresbeitrags nur zur H{\\u0228}lfte zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(3) Die Summe aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Sonderbeitr{\\u0228}gen eines Instituts,\\\n\\tab 2.\\tab den Sonderzahlungen eines Instituts,\\\n\\tab 3.\\tab einer gegebenenfalls erhobenen einmaligen Zahlung eines Instituts und\\\n\\tab 4.\\tab dem Jahresbeitrag, der vor der Sonderzahlungserhebung oder der Sonderbeitragserhebung zuletzt festgesetzt wurde,\\\n\\pard\ndarf in einem Abrechnungsjahr zusammen insgesamt 45 Prozent des nach {\\u0167} 1 Absatz 1 Satz 2 bis 4 ermittelten Jahres{\\u0252}berschusses nicht {\\u0252}bersteigen (Belastungsobergrenze); die Regelungen des Absatzes 1 Satz 1 und 2 bleiben davon unber{\\u0252}hrt. Ma{\\u0223}geblich f{\\u0252}r die Berechnung der Belastungsobergrenze ist der festgestellte Jahresabschluss, der den Pr{\\u0252}fungsbericht f{\\u0252}r das letzte vor der Festsetzung des Sonderbeitrags oder der Sonderzahlung abgeschlossene Gesch{\\u0228}ftsjahr enth{\\u0228}lt. {\\u0167} 2 Absatz 3 Satz 4 und {\\u0167} 6 Satz 2 gelten entsprechend. Endete das letzte Gesch{\\u0228}ftsjahr weniger als sechs Monate vor der Erhebung des Sonderbeitrags oder der Sonderzahlung, ist der festgestellte Jahresabschluss nebst Pr{\\u0252}fungsbericht f{\\u0252}r das vorangegangene Gesch{\\u0228}ftsjahr ma{\\u0223}geblich, es sei denn, der Jahresabschluss f{\\u0252}r das gem{\\u0228}{\\u0223} Satz 2 ma{\\u0223}gebliche Gesch{\\u0228}ftsjahr wird noch vor der Erhebung des Sonderbeitrags oder der Sonderzahlung festgestellt; in diesem Fall ist der Jahresabschluss nach Satz 2 ma{\\u0223}geblich. Ist der Jahresabschluss nach Satz 2 zum Zeitpunkt der Erhebung des Sonderbeitrags oder der Sonderzahlung noch nicht festgestellt, ist f{\\u0252}r die Belastungsobergrenze der aufgestellte Jahresabschluss ma{\\u0223}gebend. Im Falle des Satzes 5 wird der Sonderbeitrag oder die Sonderzahlung vorl{\\u0228}ufig festgesetzt. Wenn der Entsch{\\u0228}digungseinrichtung die Unterlagen nach den S{\\u0228}tzen 2 bis 5 nicht vorliegen und wenn kein Fall des {\\u0167} 2 Absatz 3 Satz 4 gegeben ist, hat die Entsch{\\u0228}digungseinrichtung das Institut vor der Erhebung des Sonderbeitrags oder der Sonderzahlung aufzufordern, innerhalb einer Ausschlussfrist von vier Wochen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den gem{\\u0228}{\\u0223} Satz 2 oder Satz 4 ma{\\u0223}geblichen festgestellten Jahresabschluss mit dem Pr{\\u0252}fungsbericht einzureichen oder\\\n\\tab 2.\\tab den gem{\\u0228}{\\u0223} Satz 5 aufgestellten Jahresabschluss f{\\u0252}r das letzte Gesch{\\u0228}ftsjahr einzureichen.\\\n\\pard\nKommt ein Institut der Aufforderung innerhalb dieser Frist nicht nach, ist die Belastungsobergrenze nach Satz 1 nicht anzuwenden.\\\n\\pard\\sb100\n(4) Im Falle einer vorl{\\u0228}ufigen Festsetzung nach Absatz 3 Satz 6 bestimmt die Entsch{\\u0228}digungseinrichtung die Belastungsobergrenze des Instituts unter Ber{\\u0252}cksichtigung des bis sp{\\u0228}testens zum 31. Dezember nachgereichten festgestellten Jahresabschlusses mit dem Pr{\\u0252}fungsbericht neu und setzt den Sonderbeitrag oder die Sonderzahlung endg{\\u0252}ltig fest. Hat das Institut den festgestellten Jahresabschluss nicht bis zum Ablauf des 31. Dezember nachgereicht, ist die Belastungsobergrenze nach Absatz 3 nicht anzuwenden.\\\n\\pard\\sb100\n(5) Hat die Entsch{\\u0228}digungseinrichtung einen Kredit aufgenommen, der den Mittelbedarf nicht vollst{\\u0228}ndig deckt, ist sie berechtigt, den verbleibenden Mittelbedarf durch Sonderbeitr{\\u0228}ge zu decken, wenn ihre Pflichten gem{\\u0228}{\\u0223} {\\u0167} 5 Absatz 6 des Anlegerentsch{\\u0228}digungsgesetzes damit rechtzeitig erf{\\u0252}llt werden k{\\u0246}nnen. Dies gilt auch, wenn die Entsch{\\u0228}digungseinrichtung einen Rahmenkredit aufgenommen hat, der nicht vollst{\\u0228}ndig abgerufen wurde, und der verbleibende Mittelbedarf rechtzeitig durch Sonderbeitr{\\u0228}ge gedeckt werden kann. Die Beitragserhebung nach den S{\\u0228}tzen 1 und 2 kann in Teilbetr{\\u0228}gen gem{\\u0228}{\\u0223} {\\u0167} 5a erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 5: Zur Anwendung vgl. {\\u0167} 7d +++)\\\n}"
}