{
  "documentIdentifier" : "BJNR252110998BJNE029000118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Erteilung von Ausk{\\u0252}nften gem{\\u0228}{\\u0223} {\\u0167} 33g gilt {\\u0167} 142 der Zivilprozessordnung entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 142 Absatz 2 der Zivilprozessordnung findet mit der Ma{\\u0223}gabe Anwendung, dass sich die Zumutbarkeit nach {\\u0167} 33g Absatz 3 bis 6 bestimmt.\\\n\\pard\\sb100\n(3) {\\u0220}ber den Anspruch nach {\\u0167} 33g Absatz 1 oder 2 kann das Gericht durch Zwischenurteil entscheiden, wenn er in dem Rechtsstreit {\\u0252}ber den Anspruch auf Ersatz des Schadens nach {\\u0167} 33a Absatz 1 gegen die andere Partei erhoben wird. Ergeht ein Zwischenurteil, so ist es in Betreff der Rechtsmittel als Endurteil anzusehen.\\\n\\pard\\sb100\n(4) Das Gericht kann den Rechtsstreit {\\u0252}ber den auf Schadensersatz gerichteten Anspruch nach {\\u0167} 33a Absatz 1 auf Antrag aussetzen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zur Erledigung des wegen des Anspruchs nach {\\u0167} 33g Absatz 1 oder 2 gef{\\u0252}hrten Rechtsstreits oder\\\n\\tab 2.\\tab f{\\u0252}r einen Zeitraum von bis zu zwei Jahren, wenn und solange die Parteien sich an einem Verfahren beteiligen, das zum Ziel hat, den Rechtsstreit {\\u0252}ber den Schadensersatzanspruch au{\\u0223}ergerichtlich beizulegen.\\\n\\pard\n\\pard\\sb100\n(5) Gegen denjenigen, dessen Versto{\\u0223} gegen eine Vorschrift des Teils 1 oder gegen Artikel 101 oder 102 des Vertrages {\\u0252}ber die Arbeitsweise der Europ{\\u0228}ischen Union durch eine gem{\\u0228}{\\u0223} {\\u0167} 33b bindende Entscheidung der Wettbewerbsbeh{\\u0246}rde festgestellt wurde, kann die Herausgabe dieser Entscheidung der Wettbewerbsbeh{\\u0246}rde bei Vorliegen der Voraussetzungen des {\\u0167} 33g im Wege der einstweiligen Verf{\\u0252}gung auch ohne die Darlegung und Glaubhaftmachung der in den {\\u0167}{\\u0167} 935 und 940 der Zivilprozessordnung bezeichneten Voraussetzungen angeordnet werden. Der Antragsgegner ist vor der Anordnung anzuh{\\u0246}ren.\\\n\\pard\\sb100\n(6) Auf Antrag kann das Gericht nach Anh{\\u0246}rung der Betroffenen durch Beschluss die Offenlegung von Beweismitteln oder die Erteilung von Ausk{\\u0252}nften anordnen, deren Geheimhaltung aus wichtigen Gr{\\u0252}nden verlangt wird oder deren Offenlegung beziehungsweise Erteilung nach {\\u0167} 33g Absatz 6 verweigert wird, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es diese f{\\u0252}r die Durchsetzung eines Anspruchs nach {\\u0167} 33a Absatz 1 oder die Verteidigung gegen diesen Anspruch als sachdienlich erachtet und\\\n\\tab 2.\\tab nach Abw{\\u0228}gung aller Umst{\\u0228}nde des Einzelfalles das Interesse des Anspruchstellers an der Offenlegung das Interesse des Betroffenen an der Geheimhaltung {\\u0252}berwiegt.\\\n\\pard\nDer Beschluss ist zu begr{\\u0252}nden. Gegen den Beschluss findet sofortige Beschwerde statt.\\\n\\pard\\sb100\n(7) Das Gericht trifft die erforderlichen Ma{\\u0223}nahmen, um den im Einzelfall gebotenen Schutz von Betriebs- und Gesch{\\u0228}ftsgeheimnissen und anderen vertraulichen Informationen zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(8) Auf begr{\\u0252}ndeten Antrag einer Partei in einem Rechtsstreit {\\u0252}ber den Anspruch nach {\\u0167} 33a Absatz 1, {\\u0167} 33g Absatz 1 oder 2 pr{\\u0252}ft das Gericht die ihm aufgrund des Anspruchs nach {\\u0167} 33g Absatz 4 allein zum Zweck der Pr{\\u0252}fung vorgelegten Beweismittel darauf, ob sie Kronzeugenerkl{\\u0228}rungen oder Vergleichsausf{\\u0252}hrungen, die nicht zur{\\u0252}ckgezogen wurden, enthalten. Das Gericht legt die Beweismittel den Parteien vor, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie keine Kronzeugenerkl{\\u0228}rungen oder Vergleichsausf{\\u0252}hrungen, die nicht zur{\\u0252}ckgezogen wurden, enthalten und\\\n\\tab 2.\\tab im {\\u0220}brigen die Voraussetzungen f{\\u0252}r die Herausgabe nach {\\u0167} 33g vorliegen.\\\n\\pard\nHier{\\u0252}ber entscheidet das Gericht durch Beschluss. Vor Beschl{\\u0252}ssen nach diesem Absatz ist die Wettbewerbsbeh{\\u0246}rde anzuh{\\u0246}ren, gegen{\\u0252}ber der die Kronzeugenerkl{\\u0228}rung oder Vergleichsausf{\\u0252}hrung abgegeben worden ist. Die Mitglieder des Gerichts sind zur Geheimhaltung verpflichtet; die Entscheidungsgr{\\u0252}nde d{\\u0252}rfen den Inhalt der geheim gehaltenen Beweismittel nicht erkennen lassen. Gegen Beschl{\\u0252}sse nach diesem Absatz findet sofortige Beschwerde statt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}