{
  "documentIdentifier" : "BJNR252110998BJNE029100118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In einem Rechtsstreit wegen eines Anspruchs nach {\\u0167} 33a Absatz 1 oder nach {\\u0167} 33g Absatz 1 oder 2 kann das Gericht auf Antrag einer Partei bei der Wettbewerbsbeh{\\u0246}rde die Vorlegung von Urkunden und Gegenst{\\u0228}nden ersuchen, die sich in deren Akten zu einem Verfahren befinden oder in einem Verfahren amtlich verwahrt werden, wenn der Antragsteller glaubhaft macht, dass er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Anspruch auf Schadensersatz nach {\\u0167} 33a Absatz 1 gegen eine andere Partei hat und\\\n\\tab 2.\\tab die in der Akte vermuteten Informationen nicht mit zumutbarem Aufwand von einer anderen Partei oder einem Dritten erlangen kann.\\\n\\pard\nDas Gericht entscheidet {\\u0252}ber den Antrag durch Beschluss. Gegen den Beschluss findet sofortige Beschwerde statt.\\\n\\pard\\sb100\n(2) Das Gericht kann dem Antragsteller die vorgelegten Urkunden und Gegenst{\\u0228}nde zug{\\u0228}nglich machen oder ihm Ausk{\\u0252}nfte daraus erteilen, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab es seinem Antrag entspricht,\\\n\\tab 2.\\tab die Tatsachen oder Beweismittel zur Erhebung eines Anspruchs nach {\\u0167} 33a Absatz 1 oder zur Verteidigung gegen diesen Anspruch erforderlich sind und\\\n\\tab 3.\\tab die Zug{\\u0228}nglichmachung oder Auskunftserteilung nicht unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist.\\\n\\pard\nDas Gericht hat von der Offenlegung Betroffene und die Wettbewerbsbeh{\\u0246}rde vor der Zug{\\u0228}nglichmachung oder Auskunftserteilung anzuh{\\u0246}ren. Tatsachen und Beweismittel, deren Geheimhaltung aus wichtigen Gr{\\u0252}nden verlangt wird, sind von der Zug{\\u0228}nglichmachung oder Auskunftserteilung auszunehmen. {\\u0167} 89b Absatz 6 findet entsprechende Anwendung.\\\n\\pard\\sb100\n(3) Das Ersuchen nach Absatz 1 oder um die Erteilung amtlicher Ausk{\\u0252}nfte von der Wettbewerbsbeh{\\u0246}rde ist ausgeschlossen, soweit es unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist. Bei der Entscheidung {\\u0252}ber das Ersuchen nach Absatz 1, {\\u0252}ber das Ersuchen um die Erteilung amtlicher Ausk{\\u0252}nfte von der Wettbewerbsbeh{\\u0246}rde sowie {\\u0252}ber die Zug{\\u0228}nglichmachung oder Auskunftserteilung nach Absatz 2 ber{\\u0252}cksichtigt das Gericht neben {\\u0167} 33g Absatz 3 insbesondere auch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bestimmtheit des Antrags hinsichtlich der in der Akte der Wettbewerbsbeh{\\u0246}rde erwarteten Beweismittel nach deren Art, Gegenstand und Inhalt,\\\n\\tab 2.\\tab die Anh{\\u0228}ngigkeit des Anspruchs nach {\\u0167} 33a Absatz 1,\\\n\\tab 3.\\tab die Wirksamkeit der {\\u0246}ffentlichen Durchsetzung des Kartellrechts, insbesondere den Einfluss der Offenlegung auf laufende Verfahren und auf die Funktionsf{\\u0228}higkeit von Kronzeugenprogrammen und Vergleichsverfahren.\\\n\\pard\n\\pard\\sb100\n(4) Die Wettbewerbsbeh{\\u0246}rde kann die Vorlegung von Urkunden und Gegenst{\\u0228}nden, die sich in ihren Akten zu einem Verfahren befinden oder in einem Verfahren amtlich verwahrt werden, ablehnen, soweit sie Folgendes enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kronzeugenerkl{\\u0228}rungen,\\\n\\tab 2.\\tab Vergleichsausf{\\u0252}hrungen, die nicht zur{\\u0252}ckgezogen wurden,\\\n\\tab 3.\\tab interne Vermerke der Beh{\\u0246}rden oder\\\n\\tab 4.\\tab Kommunikation der Wettbewerbsbeh{\\u0246}rden untereinander oder mit der Generalstaatsanwaltschaft am Sitz des f{\\u0252}r die Wettbewerbsbeh{\\u0246}rde zust{\\u0228}ndigen Oberlandesgerichts oder dem Generalbundesanwalt beim Bundesgerichtshof.\\\n\\pard\n{\\u0167} 33g Absatz 5 und {\\u0167} 89b Absatz 8 finden entsprechende Anwendung; letztere Regelung mit der Ma{\\u0223}gabe, dass sie auch f{\\u0252}r die {\\u0220}berpr{\\u0252}fung von Urkunden und Gegenst{\\u0228}nden im Sinne des Satzes 1 Nummer 3 und 4 gilt.\\\n\\pard\\sb100\n(5) Die {\\u0167}{\\u0167} 406e und 475 der Strafprozessordnung finden neben den Abs{\\u0228}tzen 1 bis 3 keine Anwendung, soweit die Einsicht in die kartellbeh{\\u0246}rdliche Akte oder die Auskunft der Erhebung eines Schadensersatzanspruchs wegen eines Versto{\\u0223}es nach {\\u0167} 33 Absatz 1 oder der Vorbereitung dieser Erhebung dienen soll. Das Recht, aufgrund dieser Vorschriften Einsicht in Bu{\\u0223}geldbescheide zu begehren, die eine Kartellbeh{\\u0246}rde erlassen hat, bleibt unber{\\u0252}hrt. {\\u0167} 33g Absatz 1 und 2 findet keine Anwendung auf Wettbewerbsbeh{\\u0246}rden, die im Besitz von Beweismitteln sind.\\\n\\pard\\sb100\n(6) Die Regelungen der Abs{\\u0228}tze 1 bis 5 gelten entsprechend f{\\u0252}r Beh{\\u0246}rden und Gerichte, die Akten, Bestandteile oder Kopien von Akten einer Wettbewerbsbeh{\\u0246}rde in ihren Akten haben. Die Wettbewerbsbeh{\\u0246}rde, die die Akte f{\\u0252}hrt oder gef{\\u0252}hrt hat, ist nach Absatz 2 Satz 2 zu beteiligen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}