{
  "documentIdentifier" : "BJNR233900994BJNE001402308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit im Bundesanstalt Post-Gesetz, im Postsozialversicherungsorganisationsgesetz oder im Gesetz {\\u0252}ber die Errichtung einer Museumsstiftung Post und Telekommunikation die {\\u0220}bertragung von Gegenst{\\u0228}nden des in {\\u0167} 2 Abs. 1 bezeichneten Verm{\\u0246}gens bestimmt wird, erfolgt diese durch eine Entscheidung des Bundesministeriums der Finanzen oder der von ihm beauftragten Beh{\\u0246}rde (Zuweisungsbescheid). Mit einem Zuweisungsbescheid kann auch ein Rechts{\\u0252}bergang nach {\\u0167} 2 Abs. 1 festgestellt werden. Im Falle einer gemeinsam genutzten Liegenschaft kann die zust{\\u0228}ndige Beh{\\u0246}rde in dem Zuweisungsbescheid neben der Feststellung des Eigentums{\\u0252}bergangs auch dingliche oder schuldrechtliche Rechte und Verbindlichkeiten unter Ber{\\u0252}cksichtigung betriebswirtschaftlicher Gesichtspunkte zwischen den Beteiligten begr{\\u0252}nden, wenn dies zur Sicherstellung der wahrgenommenen Aufgaben sachgerecht ist. Soweit sich die Beteiligten einigen, ergeht ein dieser Einigung entsprechender Bescheid, der das Recht in grundbuchm{\\u0228}{\\u0223}iger Form bezeichnet. Dieser l{\\u0228}{\\u0223}t private Rechte Dritter und Anspr{\\u0252}che nach dem Verm{\\u0246}gensgesetz oder aus Restitution ({\\u0167} 11 Abs. 1 Satz 1 des Verm{\\u0246}genszuordnungsgesetzes) sowie Artikel 22 Abs. 4 des Einigungsvertrages, {\\u0167} 1a Abs. 4 des Verm{\\u0246}genszuordnungsgesetzes und das Wohnungsgenossenschafts-Verm{\\u0246}gensgesetz unber{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Dem Bescheid kann ein Aufteilungs- oder ein Zuordnungsplan beigef{\\u0252}gt werden. {\\u0167} 2 Abs. 2a bis 2c des Verm{\\u0246}genszuordnungsgesetzes gilt f{\\u0252}r diese Pl{\\u0228}ne und ihre Wirkungen sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(3) Das Grundbuch wird auf Ersuchen der Beh{\\u0246}rde, die den Bescheid erlassen hat, berichtigt. Geb{\\u0252}hren und Kosten werden hierf{\\u0252}r nicht erhoben.\\\n\\pard\\sb100\n(4) Der Bescheid ist zwischen den aus dem Sonderverm{\\u0246}gen Deutsche Bundespost hervorgehenden Rechtstr{\\u0228}gern endg{\\u0252}ltig. Gerichte k{\\u0246}nnen durch diese gegen den Bescheid nicht angerufen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}