{
  "documentIdentifier" : "BJNR233900994BJNE001501308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In dem in Artikel 3 des Einigungsvertrages genannten Gebiet darf die Liegenschaftserkl{\\u0228}rung durch den Bund nur abgegeben und bei den Nachfolgeunternehmen der Deutschen Bundespost nur best{\\u0228}tigt und ein Zuweisungsbescheid nur erlassen werden, wenn dem Oberfinanzpr{\\u0228}sidenten, in dessen Gebiet der Verm{\\u0246}genswert ganz oder {\\u0252}berwiegend liegt, durch den Bund oder den Beauftragten des Bundesministeriums der Finanzen mitgeteilt worden ist, da{\\u0223} die Abgabe einer Liegenschaftserkl{\\u0228}rung oder ihre Best{\\u0228}tigung f{\\u0252}r einen oder mehrere grundbuchm{\\u0228}{\\u0223}ig zu bezeichnende Verm{\\u0246}genswerte beabsichtigt ist, und eine Wartefrist von vier Wochen verstrichen ist. Der Oberfinanzpr{\\u0228}sident legt gegen die Abgabe der Liegenschaftserkl{\\u0228}rung oder ihre Best{\\u0228}tigung Vorbehalt ein, wenn bei ihm ein Zuordnungsverfahren anh{\\u0228}ngig ist.\\\n\\pard\n\\pard\\sb100\n(2) Legt der Oberfinanzpr{\\u0228}sident Vorbehalt ein, so ist dies in der Liegenschaftserkl{\\u0228}rung und dem Zuweisungsbescheid kenntlich zu machen. Ersucht der Bund oder der Beauftragte des Bundesministeriums der Finanzen um Berichtigung des Grundbuchs, wird das Grundbuch berichtigt und gegen diese Berichtigung ein Widerspruch eingetragen. Der Widerspruch wird gel{\\u0246}scht, wenn der Vorbehalt zur{\\u0252}ckgenommen wird.\\\n\\pard\\sb100\n(3) Teilt eine Kommune oder Wohnungsgenossenschaft dem Bundesministerium der Finanzen oder einem Nachfolgeunternehmen der Deutschen Bundespost mit, da{\\u0223} sie einen Antrag auf Verm{\\u0246}genszuordnung vorbereitet, so darf ein Ersuchen an das Grundbuchamt nicht gestellt werden. In diesen F{\\u0228}llen wird der aus der Liegenschaftserkl{\\u0228}rung oder dem Zuweisungsbescheid hervorgehende Rechtstr{\\u0228}ger in die Eigentumsfeststellung des Zuordnungsbescheids einbezogen.\\\n\\pard\\sb100\n(4) Die Zuordnung von Verm{\\u0246}gensgegenst{\\u0228}nden, die im Sinne des {\\u0167} 19 des Verm{\\u0246}genszuordnungsgesetzes entgegen den Grunds{\\u0228}tzen einer ordnungsgem{\\u0228}{\\u0223}en postalischen Wirtschaft abgegangen sind, erfolgt nach dem Verm{\\u0246}genszuordnungsgesetz.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}