{
  "documentIdentifier" : "BJNR227800005BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Meisterpr{\\u0252}fung f{\\u0252}r den Beruf Hauswirtschafter\/ Hauswirtschafterin ist eine berufliche Fortbildungspr{\\u0252}fung gem{\\u0228}{\\u0223} {\\u0167} 1 Abs. 4 des Berufsbildungsgesetzes. Durch sie ist festzustellen, ob der Pr{\\u0252}fling die auf einen beruflichen Aufstieg abzielende erweiterte berufliche Handlungsf{\\u0228}higkeit besitzt, folgende Aufgaben eines Meisters\/einer Meisterin der Hauswirtschaft als Fach- und F{\\u0252}hrungskraft in hauswirtschaftlichen Betrieben unterschiedlicher Strukturen personenorientiert, wirtschaftlich und nachhaltig wahrzunehmen, auf sich ver{\\u0228}ndernde Anforderungen und Rahmenbedingungen zu reagieren sowie sachgerecht zu informieren und zu beraten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Analysieren unterschiedlicher hauswirtschaftlicher Betriebssituationen unter Ber{\\u0252}cksichtigung der pers{\\u0246}nlichen, sozialen und kulturellen Bedarfe und Bed{\\u0252}rfnisse der zu versorgenden und zu betreuenden Personen,\\\n\\tab 2.\\tab Entwickeln von Zielen, Konzepten und Ma{\\u0223}nahmen sowie deren Umsetzung in hauswirtschaftlichen Betrieben,\\\n\\tab 3.\\tab Planen, Steuern und Optimieren von hauswirtschaftlichen Prozessen,\\\n\\tab 4.\\tab Einsetzen, F{\\u0252}hren und F{\\u0246}rdern von Mitarbeitern und Mitarbeiterinnen unter Anwendung von Instrumenten des Personalmanagements,\\\n\\tab 5.\\tab Bef{\\u0228}higen der Auszubildenden zu selbstst{\\u0228}ndigem Handeln; berufliche Qualifizierung der Mitarbeiter und Mitarbeiterinnen,\\\n\\tab 6.\\tab Kooperieren mit internen und externen Leistungserbringern,\\\n\\tab 7.\\tab Umsetzen der berufsbezogenen rechtlichen Vorgaben,\\\n\\tab 8.\\tab Anwenden von Instrumenten des Qualit{\\u0228}ts- und Kostenmanagements,\\\n\\tab 9.\\tab Anwenden von Marketinginstrumenten.\\\n\\pard\n\\pard\\sb100\n(2) Die erfolgreich abgelegte Pr{\\u0252}fung f{\\u0252}hrt zum anerkannten Abschluss Meister der Hauswirtschaft\/Meisterin der Hauswirtschaft.\\\n}"
}