{
  "documentIdentifier" : "BJNR227800005BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling soll nachweisen, dass er hauswirtschaftliche Versorgungs- und Betreuungsleistungen in einem betrieblichen Kontext planen, diese umsetzen und steuern sowie die Ergebnisse beurteilen kann. Als Versorgungs- und Betreuungsleistungen kommen insbesondere die folgenden Bereiche in Betracht: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Speisenzubereitung, Verpflegung und Service,\\\n\\tab 2.\\tab Gestalten, Reinigen und Pflegen von Wohn- und Betriebsr{\\u0228}umen sowie des Umfeldes,\\\n\\tab 3.\\tab Reinigen und Pflegen von Textilien,\\\n\\tab 4.\\tab Strukturieren und Gestalten des Alltags von Personen und Personengruppen.\\\n\\pard\nHierbei soll der Pr{\\u0252}fling zeigen, dass er die entsprechenden Ma{\\u0223}nahmen qualit{\\u0228}tsorientiert und wirtschaftlich sowie unter Beachtung des Umweltschutzes, der Arbeitssicherheit, der Hygiene und berufsbezogener Rechtsvorschriften durchf{\\u0252}hren kann.\\\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erfassen und Bewerten hauswirtschaftlicher Versorgungs- und Betreuungsleistungen in ihrem betrieblichen Kontext,\\\n\\tab 2.\\tab Entwickeln hauswirtschaftlicher Produkte und Leistungen unter Ber{\\u0252}cksichtigung der Anlass- und Personenorientierung sowie der betrieblichen Rahmenbedingungen,\\\n\\tab 3.\\tab Entwickeln, Umsetzen und Steuern hauswirtschaftlicher Prozesse unter Ber{\\u0252}cksichtigung des Personal- und Materialeinsatzes sowie der Arbeitsorganisation,\\\n\\tab 4.\\tab Herstellen hauswirtschaftlicher Produkte und Erbringen hauswirtschaftlicher Leistungen,\\\n\\tab 5.\\tab Festlegen und Sichern der Struktur-, Prozess- und Ergebnisqualit{\\u0228}t,\\\n\\tab 6.\\tab Pr{\\u0228}sentieren und Vermarkten hauswirtschaftlicher Versorgungs- und Betreuungsleistungen.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einem Arbeitsprojekt gem{\\u0228}{\\u0223} Absatz 4 und einer schriftlichen Pr{\\u0252}fung gem{\\u0228}{\\u0223} Absatz 5.\\\n\\pard\\sb100\n(4) Bei dem Arbeitsprojekt soll der Pr{\\u0252}fling nachweisen, dass er, ausgehend von konkreten betrieblichen Situationen, Zusammenh{\\u0228}nge in einem komplexen Sinne erfassen, analysieren, beurteilen sowie L{\\u0246}sungsvorschl{\\u0228}ge erstellen und umsetzen kann. Der Pr{\\u0252}fling erarbeitet einen Vorschlag f{\\u0252}r das Arbeitsprojekt. Der Pr{\\u0252}fungsausschuss entscheidet {\\u0252}ber die endg{\\u0252}ltige Aufgabenstellung. Die Planung, der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren, in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu pr{\\u0228}sentieren und zu erl{\\u0228}utern. F{\\u0252}r die Durchf{\\u0252}hrung des Arbeitsprojektes steht ein Zeitraum von sechs Monaten zur Verf{\\u0252}gung. Das Pr{\\u0252}fungsgespr{\\u0228}ch erstreckt sich auf das Arbeitsprojekt sowie auf die daf{\\u0252}r relevanten Inhalte des Absatzes 2. Die Pr{\\u0228}sentation des Arbeitsprojektes und das Pr{\\u0252}fungsgespr{\\u0228}ch sollen insgesamt nicht l{\\u0228}nger als 60 Minuten dauern.\\\n\\pard\\sb100\n(5) Die schriftliche Pr{\\u0252}fung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen praxisbezogenen Fragestellungen aus den in Absatz 2 aufgef{\\u0252}hrten Inhalten und soll nicht l{\\u0228}nger als 180 Minuten dauern. Sie ist durch eine m{\\u0252}ndliche Pr{\\u0252}fung zu erg{\\u0228}nzen, wenn diese f{\\u0252}r das Bestehen der Pr{\\u0252}fung von Bedeutung ist. Im Falle einer ungen{\\u0252}genden Leistung in der schriftlichen Pr{\\u0252}fung besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll je Pr{\\u0252}fling nicht l{\\u0228}nger als 30 Minuten dauern.\\\n}"
}