{
  "documentIdentifier" : "BJNR227800005BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fling soll nachweisen, dass er wirtschaftliche, rechtliche und soziale Zusammenh{\\u0228}nge im Betrieb erkennen, analysieren und bewerten sowie Entwicklungsm{\\u0246}glichkeiten aufzeigen kann. Dabei sind auch Grunds{\\u0228}tze des Personal- und Qualit{\\u0228}tsmanagements zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nationale und internationale Rahmenbedingungen f{\\u0252}r Betriebe im Bereich hauswirtschaftlicher Dienstleistungen; Wirtschafts- und Sozialpolitik,\\\n\\tab 2.\\tab Betriebliche Bedingungen der Produktion und der Vermarktung von Dienstleistungen,\\\n\\tab 3.\\tab Strukturen und Funktionen von Betrieben; Unternehmensformen; Kooperationen,\\\n\\tab 4.\\tab Betriebs- und Arbeitsorganisation; Prozessgestaltung,\\\n\\tab 5.\\tab {\\u0214}konomische Kontrolle und Bewertung der Produktion und Vermarktung von Dienstleistungen; Analyse und Bewertung des Betriebserfolgs; Betriebsvergleich,\\\n\\tab 6.\\tab Betriebsentwicklungsplanung; Produktentwicklung, Investition und Finanzierung,\\\n\\tab 7.\\tab Markt und Marketing, insbesondere Angebot, Nachfrage, Preisgestaltung und Werbung; Vermarktungsformen,\\\n\\tab 8.\\tab Berufsbezogene Rechtsvorschriften, insbesondere Vertrags- und Haftungsrecht, Arbeits- und Sozialrecht,\\\n\\tab 9.\\tab Betriebliches Rechnungswesen, insbesondere Grunds{\\u0228}tze der Buchf{\\u0252}hrung.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einer Situationsaufgabe gem{\\u0228}{\\u0223} Absatz 4 und einer schriftlichen Pr{\\u0252}fung gem{\\u0228}{\\u0223} Absatz 5.\\\n\\pard\\sb100\n(4) Bei der L{\\u0246}sung der Situationsaufgabe soll der Pr{\\u0252}fling die Haushalts- und Unternehmenssituation eines fremden Betriebs analysieren und beurteilen sowie L{\\u0246}sungen vorschlagen. Die Ergebnisse sind in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu erl{\\u0228}utern. Das Pr{\\u0252}fungsgespr{\\u0228}ch erstreckt sich auf die f{\\u0252}r die Situationsaufgabe relevanten Inhalte des Absatzes 2. Die Vorbereitung auf das Pr{\\u0252}fungsgespr{\\u0228}ch soll nicht l{\\u0228}nger als 180 Minuten, das Pr{\\u0252}fungsgespr{\\u0228}ch nicht l{\\u0228}nger als 60 Minuten dauern.\\\n\\pard\\sb100\n(5) Die schriftliche Pr{\\u0252}fung besteht aus einer unter Aufsicht anzufertigenden Arbeit zu komplexen praxisbezogenen Fragestellungen aus den in Absatz 2 aufgef{\\u0252}hrten Inhalten und soll nicht l{\\u0228}nger als 180 Minuten dauern. Sie ist durch eine m{\\u0252}ndliche Pr{\\u0252}fung zu erg{\\u0228}nzen, wenn diese f{\\u0252}r das Bestehen der Pr{\\u0252}fung von Bedeutung ist. Im Falle einer ungen{\\u0252}genden Leistung in der schriftlichen Pr{\\u0252}fung besteht diese M{\\u0246}glichkeit nicht. Die Erg{\\u0228}nzungspr{\\u0252}fung soll je Pr{\\u0252}fling nicht l{\\u0228}nger als 30 Minuten dauern.\\\n}"
}