{
  "documentIdentifier" : "BJNR079000010BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Konjunkturkomponente bei der Haushaltsaufstellung ({\\u0167} 2 Absatz 2 des Gesetzes in Verbindung mit {\\u0167} 5 des Gesetzes) wird durch Multiplikation der nach Absatz 2 bestimmten Produktionsl{\\u0252}cke mit der nach Absatz 3 bestimmten Budgetsensitivit{\\u0228}t errechnet.\\\n\\pard\n\\pard\\sb100\n(2) Zur Ermittlung der Produktionsl{\\u0252}cke als Differenz zwischen Bruttoinlandsprodukt und Produktionspotential ({\\u0167} 5 Absatz 2 des Gesetzes) wird das Produktionspotential gesch{\\u0228}tzt, das dem bei Normalauslastung der Produktionsfaktoren erreichbaren Bruttoinlandsprodukt entspricht. Die Sch{\\u0228}tzung erfolgt in {\\u0220}bereinstimmung mit dem im Rahmen der Haushalts{\\u0252}berwachung nach dem Europ{\\u0228}ischen Stabilit{\\u0228}ts- und Wachstumspakt angewandten Verfahren mit Hilfe einer gesamtwirtschaftlichen Produktionsfunktion vom Typ Cobb-Douglas. {\\u0220}ber die Produktionsfunktion ergibt sich das Produktionspotential als Kombination aus den normal ausgelasteten Produktionsfaktoren Arbeit und Kapitalstock, multipliziert mit dem Trend der totalen Faktorproduktivit{\\u0228}t als Ma{\\u0223} f{\\u0252}r den technischen Fortschritt bei Normalauslastung.\\\n\\pard\\sb100\n(3) Die Budgetsensitivit{\\u0228}t ({\\u0167} 5 Absatz 3 des Gesetzes) erfasst die konjunkturbedingte Ver{\\u0228}nderung des Finanzierungssaldos des Bundes in Relation zum Bruttoinlandsprodukt, wenn das Bruttoinlandsprodukt um ein Prozent vom Produktionspotential abweicht. Sie errechnet sich als die mit den Bundesanteilen an den konjunkturabh{\\u0228}ngigen Einnahmen und Ausgaben des gesamtstaatlichen Haushalts gewichtete Summe der Teilelastizit{\\u0228}ten der gesamtstaatlichen Budgetsensitivit{\\u0228}t, die auch in dem Verfahren zur Haushalts{\\u0252}berwachung nach dem Europ{\\u0228}ischen Stabilit{\\u0228}ts- und Wachstumspakt verwendet wird.\\\n\\pard\\sb100\n(4) Datengrundlage f{\\u0252}r die Ermittlung der Konjunkturkomponente sind die Angaben der Volkswirtschaftlichen Gesamtrechnungen des Statistischen Bundesamtes sowie die jeweils aktuelle gesamtwirtschaftliche Voraussch{\\u0228}tzung der Bundesregierung f{\\u0252}r die kurze und die mittlere Frist.\\\n}"
}