{
  "documentIdentifier" : "BJNR132200016BJNE003300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch die Diplomarbeit sollen die Studierenden nachweisen, dass sie f{\\u0228}hig sind, innerhalb einer vorgegebenen Frist eine f{\\u0252}r die Studienziele relevante Problemstellung mit wissenschaftlichen Methoden selbst{\\u0228}ndig zu bearbeiten.\\\n\\pard\n\\pard\\sb100\n(2) Das Thema der Diplomarbeit soll von den Studierenden aus den Studiengebieten des Hauptstudiums vorgeschlagen werden. Die Hochschule entscheidet, ob der Vorschlag angenommen wird. Wird er nicht angenommen, wird den Studierenden von der Hochschule ein Thema zugeteilt. Das Thema der Diplomarbeit kann nur im Ausnahmefall und nur mit Zustimmung des Pr{\\u0252}fungsamtes zur{\\u0252}ckgegeben werden.\\\n\\pard\\sb100\n(3) Die Diplomarbeit wird w{\\u0228}hrend des Hauptstudiums erstellt. Die Bearbeitungszeit betr{\\u0228}gt sechs Wochen. Die Hochschule teilt den Studierenden den Abgabetermin und die Namen der Erst- und Zweitpr{\\u0252}fenden mit. W{\\u0228}hrend der Bearbeitungszeit werden die Studierenden von ihren {\\u0252}brigen T{\\u0228}tigkeiten freigestellt.\\\n\\pard\\sb100\n(4) Bei der Abgabe m{\\u0252}ssen die Studierenden schriftlich versichern, dass sie die Diplomarbeit selbst{\\u0228}ndig und ohne fremde Mitwirkung verfasst und nur die angegebenen Quellen und Hilfsmittel genutzt haben. Im Falle einer falschen Versicherung gilt {\\u0167} 8 Absatz 2 bis 4 entsprechend.\\\n\\pard\\sb100\n(5) F{\\u0252}r eine Verhinderung bei der Anfertigung der Diplomarbeit gilt {\\u0167} 7 Absatz 2 entsprechend. Soweit die Verhinderung die Bearbeitungszeit der Diplomarbeit nicht um die H{\\u0228}lfte {\\u0252}bersteigt, verl{\\u0228}ngert das Pr{\\u0252}fungsamt die Bearbeitungszeit auf Antrag der oder des Studierenden entsprechend. Sind Studierende l{\\u0228}nger als die H{\\u0228}lfte der Bearbeitungszeit verhindert, gilt die Diplomarbeit als nicht begonnen.\\\n\\pard\\sb100\n(6) Wird die Diplomarbeit nicht innerhalb der vorgesehenen Frist abgegeben, gilt sie als mit null Rangpunkten bewertet.\\\n}"
}