{
  "documentIdentifier" : "BJNR113700017BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der dienstleistende europ{\\u0228}ische Patentanwalt ist verpflichtet, vor der ersten Erbringung seiner Dienstleistungen der Patentanwaltskammer schriftlich oder elektronisch Meldung zu erstatten. Seine Meldung hat zu enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vornamen und Familienname,\\\n\\tab 2.\\tab die Gesch{\\u0228}ftsanschrift im Niederlassungsstaat und, sofern vorhanden, in Deutschland,\\\n\\tab 3.\\tab eine Bescheinigung dar{\\u0252}ber, dass er zur Aus{\\u0252}bung des Berufs des Patentanwalts im Niederlassungsstaat rechtm{\\u0228}{\\u0223}ig niedergelassen ist und dass ihm die Aus{\\u0252}bung des Berufs nicht, auch nicht vor{\\u0252}bergehend, untersagt ist,\\\n\\tab 4.\\tab einen Nachweis seiner Berufsqualifikation,\\\n\\tab 5.\\tab die Berufsbezeichnung nach {\\u0167} 13 Absatz 2,\\\n\\tab 6.\\tab im Fall des {\\u0167} 14 einen Nachweis, dass er den Beruf des Patentanwalts innerhalb der vorangegangenen zehn Jahre mindestens ein Jahr lang ausge{\\u0252}bt hat, und\\\n\\tab 7.\\tab einen Nachweis {\\u0252}ber das Bestehen einer Berufshaftpflichtversicherung nach {\\u0167} 17 oder Angaben dazu, warum der Abschluss einer solchen Versicherung nicht m{\\u0246}glich oder unzumutbar ist.\\\n\\pard\n\\pard\\sb100\n(2) Wesentliche {\\u0196}nderungen der nach Absatz 1 Satz 2 erforderlichen Angaben hat der dienstleistende europ{\\u0228}ische Patentanwalt der Patentanwaltskammer unverz{\\u0252}glich schriftlich oder elektronisch zu melden und, soweit erforderlich, zu belegen.\\\n\\pard\\sb100\n(3) Der dienstleistende europ{\\u0228}ische Patentanwalt hat die Meldung nach Absatz 1 Satz 1 jeweils nach Ablauf eines Jahres zu wiederholen, wenn er im folgenden Jahr erneut Dienstleistungen in Deutschland erbringen will. Diese Meldung kann sich auf die Angaben nach Absatz 1 Satz 2 Nummer 1 und 7 beschr{\\u0228}nken.\\\n\\pard\\sb100\n(4) Sobald die Meldung nach Absatz 1 vollst{\\u0228}ndig vorliegt, nimmt die Patentanwaltskammer f{\\u0252}r zun{\\u0228}chst ein Jahr eine Eintragung des dienstleistenden europ{\\u0228}ischen Patentanwalts in einem von ihr zu f{\\u0252}hrenden {\\u0246}ffentlichen elektronischen Meldeverzeichnis der dienstleistenden europ{\\u0228}ischen Patentanw{\\u0228}lte vor. Die Eintragung hat die Angaben nach Absatz 1 Satz 2 Nummer 1, 2, 5 und 7 zu umfassen. Werden der Patentanwaltskammer nach Absatz 2 {\\u0196}nderungen mitgeteilt, hat sie das Meldeverzeichnis unverz{\\u0252}glich zu berichtigen. Bei einer Wiederholung der Meldung nach Absatz 3 verl{\\u0228}ngert die Patentanwaltskammer die Eintragung im Meldeverzeichnis um ein weiteres Jahr. Unterbleibt eine Wiederholung der Meldung nach Absatz 3, wird die Eintragung im Meldeverzeichnis zun{\\u0228}chst gesperrt und nach angemessener Zeit gel{\\u0246}scht. Die Eintragung und die Einsicht in das Meldeverzeichnis sind kostenfrei.\\\n}"
}