{
  "documentIdentifier" : "BJNR000530976BJNE007904116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Luftfahrerschein f{\\u0252}r Luftsportger{\\u0228}tef{\\u0252}hrer nach {\\u0167} 42 wird unbefristet erteilt. Der Luftfahrerschein f{\\u0252}r Luftsportger{\\u0228}tef{\\u0252}hrer, die Luftsportger{\\u0228}te mit einer h{\\u0246}chstzul{\\u0228}ssigen Leermasse von mehr als 120 Kilogramm einschlie{\\u0223}lich Gurtzeug und Rettungsger{\\u0228}t betreiben, ist nur g{\\u0252}ltig in Verbindung mit einem g{\\u0252}ltigen Tauglichkeitszeugnis nach Anhang IV MED.A.030 Buchstabe b der Verordnung (EU) Nr. 1178\/2011. Der Inhaber eines Luftfahrerscheins f{\\u0252}r sonstige Luftsportger{\\u0228}te darf die Rechte aus dem Luftfahrerschein nicht aus{\\u0252}ben, wenn er eine Einschr{\\u0228}nkung seiner Tauglichkeit feststellt, aus der sich Zweifel an der sicheren Aus{\\u0252}bung seiner Rechte ergeben k{\\u0246}nnten.\\\n\\pard\n\\pard\\sb100\n(2) Die Rechte aus einem Luftfahrerschein mit der eingetragenen Luftsportger{\\u0228}teart aerodynamisch gesteuerte Ultraleichtflugzeuge d{\\u0252}rfen nur ausge{\\u0252}bt werden, wenn der Inhaber eines Luftfahrerscheins f{\\u0252}r aerodynamisch gesteuerte Ultraleichtflugzeuge mindestens 12 Flugstunden auf aerodynamisch gesteuerten Ultraleichtflugzeugen, Reisemotorseglern oder einmotorigen Landflugzeugen mit Kolbentriebwerk innerhalb der letzten 24 Monate durchgef{\\u0252}hrt hat. In den 12 Stunden m{\\u0252}ssen mindestens sechs Stunden als verantwortlicher Luftfahrzeugf{\\u0252}hrer und 12 Starts und 12 Landungen sowie ein {\\u0220}bungsflug von mindestens einer Stunde Flugzeit in Begleitung eines Fluglehrers auf aerodynamisch gesteuerten Ultraleichtflugzeugen enthalten sein.\\\n\\pard\\sb100\n(2a) Die Rechte aus einem Luftfahrerschein mit der eingetragenen Luftsportger{\\u0228}teart Ultraleichthubschrauber d{\\u0252}rfen nur ausge{\\u0252}bt werden, wenn der Inhaber mindestens sechs Flugstunden auf Ultraleichthubschraubern innerhalb der letzten zw{\\u0246}lf Monate durchgef{\\u0252}hrt hat. In den sechs Stunden m{\\u0252}ssen mindestens sechs Starts und sechs Landungen sowie ein {\\u0220}bungsflug von mindestens einer Stunde Flugzeit in Begleitung eines Fluglehrers auf einem Ultraleichthubschrauber enthalten sein.\\\n\\pard\\sb100\n(3) Die Voraussetzungen nach Absatz 2 k{\\u0246}nnen durch eine Bef{\\u0228}higungs{\\u0252}berpr{\\u0252}fung mit einem dazu anerkannten Pr{\\u0252}fer auf einem aerodynamisch gesteuerten Ultraleichtflugzeug, einem Reisemotorsegler oder einem einmotorigen Landflugzeug mit Kolbentriebwerk ersetzt werden. Die Voraussetzungen nach Absatz 2a k{\\u0246}nnen durch eine Bef{\\u0228}higungs{\\u0252}berpr{\\u0252}fung mit einem dazu anerkannten Pr{\\u0252}fer auf einem Ultraleichthubschrauber ersetzt werden. Die Nachweise sind im Flugbuch zu f{\\u0252}hren und durch Unterschrift des Fluglehrers oder Pr{\\u0252}fers zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(4) Die Rechte aus einem Luftfahrerschein f{\\u0252}r Luftsportger{\\u0228}tef{\\u0252}hrer nach {\\u0167} 1 Absatz 4 Satz 1 Nummer 1 der Luftverkehrs-Zulassungs-Ordnung sowie f{\\u0252}r Sprungfallschirmf{\\u0252}hrer d{\\u0252}rfen nur ausge{\\u0252}bt werden, wenn der Inhaber des Luftfahrerscheins eine ausreichende fliegerische {\\u0220}bung nachweist. Die Einzelheiten legt der Beauftragte nach {\\u0167} 31c des Luftverkehrsgesetzes entsprechend {\\u0167} 42 Absatz 2 fest.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}