{
  "documentIdentifier" : "BJNR006130976BJNE033004301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird durch eine rechtskr{\\u0228}ftige gerichtliche Entscheidung oder auf Grund  einer solchen Entscheidung eine festgesetzte Steuer herabgesetzt oder eine Steuerverg{\\u0252}tung gew{\\u0228}hrt, so ist der zu erstattende oder zu verg{\\u0252}tende Betrag vorbehaltlich des Absatzes 3 vom Tag der Rechtsh{\\u0228}ngigkeit an bis zum Auszahlungstag zu verzinsen. Ist der zu erstattende Betrag erst nach Eintritt der Rechtsh{\\u0228}ngigkeit entrichtet worden, so beginnt die Verzinsung mit dem Tag der Zahlung.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 ist entsprechend anzuwenden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich der Rechtsstreit durch Aufhebung oder {\\u0196}nderung des angefochtenen Verwaltungsakts oder durch Erlass des beantragten Verwaltungsakts erledigt oder\\\n\\tab 2.\\tab eine rechtskr{\\u0228}ftige gerichtliche Entscheidung oder ein unanfechtbarer Verwaltungsakt, durch den sich der Rechtsstreit erledigt hat,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Herabsetzung der in einem Folgebescheid festgesetzten Steuer,\\\n\\tab b)\\tab zur Herabsetzung der Gewerbesteuer nach {\\u0196}nderung des Gewerbesteuermessbetrags\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab f{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(3) Ein zu erstattender oder zu verg{\\u0252}tender Betrag wird nicht verzinst, soweit dem Beteiligten die Kosten des Rechtsbehelfs nach {\\u0167} 137 Satz 1 der Finanzgerichtsordnung auferlegt worden sind.\\\n\\pard\\sb100\n(4) Zinsen nach {\\u0167} 233a, die f{\\u0252}r denselben Zeitraum festgesetzt wurden, sind anzurechnen.\\\n\\pard\\sb100\n(5) Ein Zinsbescheid ist nicht aufzuheben oder zu {\\u0228}ndern, wenn der Steuerbescheid nach Abschluss des Rechtsbehelfsverfahrens aufgehoben, ge{\\u0228}ndert oder nach {\\u0167} 129 berichtigt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 236 F. 25.7.1988 u. F. 21.12.1993: Zur Geltung vgl. Art. 97 {\\u0167} 15 Abs. 4 u. Abs. 6 AOEG 1977 +++)\\\n}"
}