{
  "documentIdentifier" : "BJNR006130976BJNE033106301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit ein Einspruch oder eine Anfechtungsklage gegen einen Steuerbescheid, eine Steueranmeldung oder einen Verwaltungsakt, der einen Steuerverg{\\u0252}tungsbescheid aufhebt oder {\\u0228}ndert, oder gegen eine Einspruchsentscheidung {\\u0252}ber einen dieser Verwaltungsakte endg{\\u0252}ltig keinen Erfolg gehabt hat, ist der geschuldete Betrag, hinsichtlich dessen die Vollziehung des angefochtenen Verwaltungsakts ausgesetzt wurde, zu verzinsen. Satz 1 gilt entsprechend, wenn nach Einlegung eines f{\\u0246}rmlichen au{\\u0223}ergerichtlichen oder gerichtlichen Rechtsbehelfs gegen einen Grundlagenbescheid ({\\u0167} 171 Abs. 10) oder eine Rechtsbehelfsentscheidung {\\u0252}ber einen Grundlagenbescheid die Vollziehung eines Folgebescheids ausgesetzt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Zinsen werden erhoben vom Tag des Eingangs des au{\\u0223}ergerichtlichen Rechtsbehelfs bei der Beh{\\u0246}rde, deren Verwaltungsakt angefochten wird, oder vom Tag der Rechtsh{\\u0228}ngigkeit beim Gericht an bis zum Tag, an dem die Aussetzung der Vollziehung endet. Ist die Vollziehung erst nach dem Eingang des au{\\u0223}ergerichtlichen Rechtsbehelfs oder erst nach der Rechtsh{\\u0228}ngigkeit ausgesetzt worden, so beginnt die Verzinsung mit dem Tag, an dem die Wirkung der Aussetzung der Vollziehung beginnt.\\\n\\pard\\sb100\n(3) Abs{\\u0228}tze 1 und 2 sind entsprechend anzuwenden, wenn nach Aussetzung der Vollziehung des Einkommensteuerbescheids, des K{\\u0246}rperschaftsteuerbescheids oder eines Feststellungsbescheids die Vollziehung eines Gewerbesteuermessbescheids oder Gewerbesteuerbescheids ausgesetzt wird.\\\n\\pard\\sb100\n(4) {\\u0167} 234 Abs. 2 und 3 gelten entsprechend.\\\n\\pard\\sb100\n(5) Ein Zinsbescheid ist nicht aufzuheben oder zu {\\u0228}ndern, wenn der Steuerbescheid nach Abschluss des Rechtsbehelfsverfahrens aufgehoben, ge{\\u0228}ndert oder nach {\\u0167} 129 berichtigt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 237 F. 21.12.1993: Zur Geltung vgl. Art. 97 {\\u0167} 15 Abs. 6 AOEG 1977 +++)\\\n}"
}