{
  "documentIdentifier" : "BJNR006130976BJNE033503301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer nach den Steuergesetzen Sicherheit zu leisten hat, kann diese erbringen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Hinterlegung von im Geltungsbereich dieses Gesetzes umlaufenden Zahlungsmitteln bei der zust{\\u0228}ndigen Finanzbeh{\\u0246}rde,\\\n\\tab 2.\\tab durch Verpf{\\u0228}ndung der in Absatz 2 genannten Wertpapiere, die von dem zur Sicherheitsleistung Verpflichteten der Deutschen Bundesbank oder einem Kreditinstitut zur Verwahrung anvertraut worden sind, das zum Depotgesch{\\u0228}ft zugelassen ist, wenn dem Pfandrecht keine anderen Rechte vorgehen. Die Haftung der Wertpapiere f{\\u0252}r Forderungen des Verwahrers f{\\u0252}r ihre Verwahrung und Verwaltung bleibt unber{\\u0252}hrt. Der Verpf{\\u0228}ndung von Wertpapieren steht die Verpf{\\u0228}ndung von Anteilen an einem Sammelbestand nach {\\u0167} 6 des Depotgesetzes in der im Bundesgesetzblatt Teil III, Gliederungsnummer 4130-1, ver{\\u0246}ffentlichten bereinigten Fassung, zuletzt ge{\\u0228}ndert durch Artikel 1 des Gesetzes vom 17. Juli 1985 (BGBl. I S. 1507), gleich,\\\n\\tab 3.\\tab durch eine mit der {\\u0220}bergabe des Sparbuchs verbundene Verpf{\\u0228}ndung von Spareinlagen bei einem Kreditinstitut, das im Geltungsbereich dieses Gesetzes zum Einlagengesch{\\u0228}ft zugelassen ist, wenn dem Pfandrecht keine anderen Rechte vorgehen,\\\n\\tab 4.\\tab durch Verpf{\\u0228}ndung von Forderungen, die in einem Schuldbuch des Bundes, eines Sonderverm{\\u0246}gens des Bundes oder eines Landes eingetragen sind, wenn dem Pfandrecht keine anderen Rechte vorgehen,\\\n\\tab 5.\\tab durch Bestellung von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab erstrangigen Hypotheken, Grund- oder Rentenschulden an Grundst{\\u0252}cken oder Erbbaurechten, die im Geltungsbereich dieses Gesetzes belegen sind,\\\n\\tab b)\\tab erstrangigen Schiffshypotheken an Schiffen, Schiffsbauwerken oder Schwimmdocks, die in einem im Geltungsbereich dieses Gesetzes gef{\\u0252}hrten Schiffsregister oder Schiffsbauregister eingetragen sind,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab durch Verpf{\\u0228}ndung von Forderungen, f{\\u0252}r die eine erstrangige Verkehrshypothek an einem im Geltungsbereich dieses Gesetzes belegenen Grundst{\\u0252}ck oder Erbbaurecht besteht, oder durch Verpf{\\u0228}ndung von erstrangigen Grundschulden oder Rentenschulden an im Geltungsbereich dieses Gesetzes belegenen Grundst{\\u0252}cken oder Erbbaurechten, wenn an den Forderungen, Grundschulden oder Rentenschulden keine vorgehenden Rechte bestehen,\\\n\\tab 7.\\tab durch Schuldversprechen, B{\\u0252}rgschaft oder Wechselverpflichtungen eines tauglichen Steuerb{\\u0252}rgen ({\\u0167} 244).\\\n\\pard\n\\pard\\sb100\n(2) Wertpapiere im Sinne von Absatz 1 Nr. 2 sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schuldverschreibungen des Bundes, eines Sonderverm{\\u0246}gens des Bundes, eines Landes, einer Gemeinde oder eines Gemeindeverbands,\\\n\\tab 2.\\tab Schuldverschreibungen zwischenstaatlicher Einrichtungen, denen der Bund Hoheitsrechte {\\u0252}bertragen hat, wenn sie im Geltungsbereich dieses Gesetzes zum amtlichen B{\\u0246}rsenhandel zugelassen sind,\\\n\\tab 3.\\tab Schuldverschreibungen der Deutschen Genossenschaftsbank, der Deutschen Siedlungs- und Landesrentenbank, der Deutschen Ausgleichsbank, der Kreditanstalt f{\\u0252}r Wiederaufbau und der Landwirtschaftlichen Rentenbank,\\\n\\tab 4.\\tab Pfandbriefe, Kommunalobligationen und verwandte Schuldverschreibungen,\\\n\\tab 5.\\tab Schuldverschreibungen, deren Verzinsung und R{\\u0252}ckzahlung vom Bund oder von einem Land gew{\\u0228}hrleistet werden.\\\n\\pard\n\\pard\\sb100\n(3) Ein unter Steuerverschluss befindliches Lager steuerpflichtiger Waren gilt als ausreichende Sicherheit f{\\u0252}r die darauf lastende Steuer.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}