{
  "documentIdentifier" : "BJNR006290950BJNE026704311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Anzeige einer Straftat und der Strafantrag k{\\u0246}nnen bei der Staatsanwaltschaft, den Beh{\\u0246}rden und Beamten des Polizeidienstes und den Amtsgerichten m{\\u0252}ndlich oder schriftlich angebracht werden. Die m{\\u0252}ndliche Anzeige ist zu beurkunden. Dem Verletzten ist auf Antrag der Eingang seiner Anzeige schriftlich zu best{\\u0228}tigen. Die Best{\\u0228}tigung soll eine kurze Zusammenfassung der Angaben des Verletzten zu Tatzeit, Tatort und angezeigter Tat enthalten. Die Best{\\u0228}tigung kann versagt werden, soweit der Untersuchungszweck, auch in einem anderen Strafverfahren, gef{\\u0228}hrdet erscheint.\\\n\\pard\n\\pard\\sb100\n(2) Bei Straftaten, deren Verfolgung nur auf Antrag eintritt, mu{\\u0223} der Antrag bei einem Gericht oder der Staatsanwaltschaft schriftlich oder zu Protokoll, bei einer anderen Beh{\\u0246}rde schriftlich angebracht werden.\\\n\\pard\\sb100\n(3) Zeigt ein im Inland wohnhafter Verletzter eine in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union begangene Straftat an, so {\\u0252}bermittelt die Staatsanwaltschaft die Anzeige auf Antrag des Verletzten an die zust{\\u0228}ndige Strafverfolgungsbeh{\\u0246}rde des anderen Mitgliedstaats, wenn f{\\u0252}r die Tat das deutsche Strafrecht nicht gilt oder von der Verfolgung der Tat nach {\\u0167} 153c Absatz 1 Satz 1 Nummer 1, auch in Verbindung mit {\\u0167} 153f, abgesehen wird. Von der {\\u0220}bermittlung kann abgesehen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Tat und die f{\\u0252}r ihre Verfolgung wesentlichen Umst{\\u0228}nde der zust{\\u0228}ndigen ausl{\\u0228}ndischen Beh{\\u0246}rde bereits bekannt sind oder\\\n\\tab 2.\\tab der Unrechtsgehalt der Tat gering ist und der verletzten Person die Anzeige im Ausland m{\\u0246}glich gewesen w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(4) Ist der Verletzte der deutschen Sprache nicht m{\\u0228}chtig, erh{\\u0228}lt er die notwendige Hilfe bei der Verst{\\u0228}ndigung, um die Anzeige in einer ihm verst{\\u0228}ndlichen Sprache anzubringen. Die schriftliche Anzeigebest{\\u0228}tigung nach Absatz 1 Satz 3 und 4 ist dem Verletzten in diesen F{\\u0228}llen auf Antrag in eine ihm verst{\\u0228}ndliche Sprache zu {\\u0252}bersetzen; Absatz 1 Satz 5 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}