{
  "documentIdentifier" : "BJNR201100014BJNE005901124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zum Ablauf des 30. Oktober 2016: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wird unwiderleglich vermutet, dass Messger{\\u0228}te den wesentlichen Anforderungen des {\\u0167} 7 Absatz 1 gen{\\u0252}gen, wenn sie die baulichen Anforderungen erf{\\u0252}llen, die nach {\\u0167} 15 oder {\\u0167} 77 Absatz 3 der Eichordnung in der am 31. Dezember 2014 geltenden Fassung bestimmt sind,\\\n\\tab 2.\\tab sind {\\u0167} 8, {\\u0167} 9 Absatz 1 Satz 2 und {\\u0167} 14 Absatz 1 auf die in Nummer 1 genannten Messger{\\u0228}te nicht anzuwenden und\\\n\\tab 3.\\tab ist {\\u0167} 9 Absatz 1 Satz 2 auf Messger{\\u0228}te im Sinne der Richtlinie 2004\/22\/EG nicht anzuwenden, deren Bauart bis zum 31. Dezember 2014 nach {\\u0167} 16 der Eichordnung in der bis dahin geltenden Fassung zugelassen worden ist.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 28 ist bei der Abgabe von Fl{\\u0252}ssiggas zum Verheizen auf Messger{\\u0228}te, die bis zum Ablauf des 31. Dezember 2014 in Betrieb genommen wurden und die Einrichtungen zur Umrechnung des Volumens der abgegebenen Brennstoffe im Betriebszustand nach den allgemein anerkannten Regeln der Technik auf eine Temperatur von 15 Grad Celsius nicht enthalten, erst ab dem 1. Januar 2020 anzuwenden. F{\\u0252}r Messger{\\u0228}te nach Satz 1, die ab dem 1. Januar 2015 in Betrieb genommen werden, ist {\\u0167} 28 ab dem 1. Januar 2017 anzuwenden.\\\n\\pard\\sb100\n(3) Kennzeichen der Eichbeh{\\u0246}rden im Sinne des {\\u0167} 38, der staatlich anerkannten Pr{\\u0252}fstellen im Sinne des {\\u0167} 50 Absatz 2 und 3 sowie der Instandsetzer im Sinne des {\\u0167} 54 Absatz 3 Satz 2, des {\\u0167} 55 Absatz 2 d{\\u0252}rfen bis zum Ablauf des 31. Dezember 2016 auch in einer Form verwendet werden, die den Anforderungen der Eichordnung in der am 31. Dezember 2014 geltenden Fassung entspricht.\\\n\\pard\\sb100\n(4) {\\u0167} 43 Absatz 5 ist nicht auf staatlich anerkannte Pr{\\u0252}fstellen anzuwenden, die bis zum Ablauf des 31. Dezember 2014 nach {\\u0167} 49 der Eichordnung in der bis dahin geltenden Fassung anerkannt worden sind.\\\n\\pard\\sb100\n(5) Den Anforderungen von Anlage 2 Nummer 10 braucht f{\\u0252}r Messger{\\u0228}te, die nicht Messger{\\u0228}te im Sinne des {\\u0167} 8 Absatz 1 Nummer 1 bis 10 sind, bis zum Ablauf des 31. Dezember 2016 noch nicht entsprochen zu werden.\\\n\\pard\\sb100\n(6) Bis zum Ablauf des 31. Dezember 2018 darf der Feuchtegehalt von Holz auch mit Ger{\\u0228}ten bestimmt werden, die nicht dem Mess- und Eichgesetz und dieser Verordnung entsprechen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}