{
  "documentIdentifier" : "BJNR189100994BJNE017607308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine nach dem am 31. Dezember 1994 geltenden Recht vor Anwendung von Ruhens-, K{\\u0252}rzungs- oder Anrechnungsvorschriften festzustellende Rente wird ermittelt, indem der f{\\u0252}r die bis zum Rentenbeginn zur{\\u0252}ckgelegte Anzahl an vollen Beitragsjahren ma{\\u0223}gebende Umrechnungsfaktor (Anlage 2) mit dem allgemeinen Rentenwert vervielf{\\u0228}ltigt wird; der sich ergebende Betrag ist auf f{\\u0252}nf Cent aufzurunden. Sind sowohl Kalendermonate mit Beitr{\\u0228}gen als Landwirt als auch Kalendermonate mit Beitr{\\u0228}gen als mitarbeitender Familienangeh{\\u0246}riger zur{\\u0252}ckgelegt und ist die Wartezeit f{\\u0252}r eine Rente an Landwirte oder deren Hinterbliebene nur unter Ber{\\u0252}cksichtigung der Kalendermonate mit Beitr{\\u0228}gen als mitarbeitender Familienangeh{\\u0246}riger erf{\\u0252}llt, ist f{\\u0252}r die Ermittlung der Rente der f{\\u0252}r mitarbeitende Familienangeh{\\u0246}rige geltende Umrechnungsfaktor mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die Kalendermonate mit Beitr{\\u0228}gen als Landwirt als Kalendermonate mit Beitr{\\u0228}gen als mitarbeitender Familienangeh{\\u0246}riger gelten. Ist die Wartezeit f{\\u0252}r eine Rente an Landwirte oder deren Hinterbliebene auch ohne Ber{\\u0252}cksichtigung der Kalendermonate mit Beitr{\\u0228}gen als mitarbeitender Familienangeh{\\u0246}riger erf{\\u0252}llt, ist f{\\u0252}r die Ermittlung der Rente der f{\\u0252}r Landwirte geltende Umrechnungsfaktor mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} je zwei Kalendermonate mit Beitr{\\u0228}gen als mitarbeitender Familienangeh{\\u0246}riger als je ein Kalendermonat mit Beitr{\\u0228}gen als Landwirt gelten; ein sich ergebender Rest von mindestens sechs Kalendermonaten wird ber{\\u0252}cksichtigt, indem der anzuwendende Umrechnungsfaktor bei Verheirateten um 0,513948 und bei Unverheirateten um 0,342835 erh{\\u0246}ht wird. Wenn eine Rente an mitarbeitende Familienangeh{\\u0246}rige festzustellen ist, sind auch die Kalendermonate mit Beitr{\\u0228}gen als Landwirt zu ber{\\u0252}cksichtigen und die Rente entsprechend Satz 2 zu ermitteln. Bis zum Ende des dritten Kalendermonats nach Ablauf des Monats, in dem der Ehegatte verstorben ist, wird der Umrechnungsfaktor f{\\u0252}r Verheiratete (Anlage 2) zugrunde gelegt. Bei der Anwendung der S{\\u0228}tze 1 bis 5 sind {\\u0167} 93 und {\\u0167} 98 Abs. 3a mit Ausnahme von Satz 1 Nr. 3 entsprechend anzuwenden. Ist bei der nach {\\u0167} 23 berechneten Rente nach {\\u0167} 23 Abs. 8 ein Abschlag vom allgemeinen Rentenwert vorzunehmen, ist dieser auch f{\\u0252}r die Berechnung der Rente nach dem am 31. Dezember 1994 geltenden Recht ma{\\u0223}geblich.\\\n\\pard\n\\pard\\sb100\n(2) Bestand am 31. Juli 2003 Anspruch auf eine Witwen- oder Witwerrente und lagen die Voraussetzungen des {\\u0167} 98 Abs. 3a Satz 1 Nr. 3 nicht vor, ist diese Rente auf Antrag ab dem 1. August 2003 neu zu bestimmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}