{
  "documentIdentifier" : "BJNR189100994BJNE017905360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zum 30. Juni 2024 wird ein allgemeiner Rentenwert (Ost) f{\\u0252}r die Ermittlung des Monatsbetrags der Renten gebildet. Er tritt an die Stelle des allgemeinen Rentenwerts, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zeiten im Beitrittsgebiet zur{\\u0252}ckgelegt worden sind, es sei denn, w{\\u0228}hrend dieser Zeiten bestand vor dem 1. Januar 1995 Beitragspflicht in der Altershilfe f{\\u0252}r Landwirte,\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab Versicherte Beitr{\\u0228}ge zur Wiederauff{\\u0252}llung eines Anrechts gezahlt haben, das um einen Abschlag von der Steigerungszahl gemindert ist, dessen Ermittlung der allgemeine Rentenwert (Ost) zugrunde lag.\\\n\\pard\nDer Zuschlag zur Steigerungszahl bei Witwenrenten und Witwerrenten ist f{\\u0252}r die Ermittlung des Monatsbetrages der Renten mit dem allgemeinen Rentenwert (Ost) zu vervielf{\\u0228}ltigen, soweit in der gesetzlichen Rentenversicherung den Zeiten der Kindererziehung Entgeltpunkte (Ost) zugrunde liegen.\\\n\\pard\\sb100\n(2) Sind sowohl Zeiten mit dem allgemeinen Rentenwert als auch Zeiten mit dem allgemeinen Rentenwert (Ost) zu vervielf{\\u0228}ltigen, sind Monatsteilbetr{\\u0228}ge zu ermitteln, deren Summe den Monatsbetrag der Rente ergibt.\\\n\\pard\\sb100\n(3) Der allgemeine Rentenwert (Ost) ist der Betrag, der sich im Dezember 1994 ergibt, wenn der allgemeine Rentenwert mit dem Verh{\\u0228}ltnis des aktuellen Rentenwerts (Ost) zu dem aktuellen Rentenwert in der gesetzlichen Rentenversicherung vervielf{\\u0228}ltigt wird.\\\n\\pard\\sb100\n(4) Der allgemeine Rentenwert (Ost) ver{\\u0228}ndert sich zu dem Zeitpunkt der Ver{\\u0228}nderung des aktuellen Rentenwerts (Ost) in der gesetzlichen Rentenversicherung und um den Vomhundertsatz, um den der aktuelle Rentenwert (Ost) in der gesetzlichen Rentenversicherung jeweils ver{\\u0228}ndert wird. Rentenbezieher erhalten eine Anpassungsmitteilung, wenn sich die H{\\u0246}he des allgemeinen Rentenwerts (Ost) ver{\\u0228}ndert.\\\n\\pard\\sb100\n(5) Besteht am 30. Juni 2024 Anspruch auf eine Rente, die ganz oder teilweise nach Absatz 1 berechnet wurde, wird diese zum 1. Juli 2024 angepasst, indem an die Stelle des allgemeinen Rentenwerts (Ost) der allgemeine Rentenwert tritt; Absatz 4 Satz 2 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}