{
  "documentIdentifier" : "BJNR007560992BJNE000900314",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Ermittlung des Ausbildungsstandes ist eine Zwischenpr{\\u0252}fung durchzuf{\\u0252}hren. Sie soll vor dem Ende des zweiten Ausbildungsjahres stattfinden.\\\n\\pard\n\\pard\\sb100\n(2) Die Zwischenpr{\\u0252}fung erstreckt sich auf die in der Anlage f{\\u0252}r das erste Ausbildungsjahr und die unter laufender Nummer 7 Buchstaben e und f, laufender Nummer 9 Buchstabe b Doppelbuchstabe aa, laufender Nummer 10 Buchstabe g, laufender Nummer 13 Buchstabe d, laufender Nummer 15 Buchstaben a bis c, laufender Nummer 16 und laufender Nummer 17 Buchstabe b f{\\u0252}r das zweite Ausbildungsjahr aufgef{\\u0252}hrten Fertigkeiten und Kenntnisse sowie auf den im Berufsschulunterricht entsprechend dem Rahmenlehrplan zu vermittelnden Lehrstoff, soweit er f{\\u0252}r die Berufsausbildung wesentlich ist.\\\n\\pard\\sb100\n(3) Der Pr{\\u0252}fling soll in insgesamt h{\\u0246}chstens sieben Stunden ein Pr{\\u0252}fungsst{\\u0252}ck anfertigen. Hierf{\\u0252}r kommt insbesondere in Betracht: \\\nAnfertigen eines Werkst{\\u0252}ckes nach vorgegebener Zeichnung unter Anwendung von Gestaltungskriterien sowie von Umform-, Trenn-, Abtrag- und F{\\u0252}getechniken. \\\nEs k{\\u0246}nnen vorgefertigte Teile verwendet werden.\\\n\\pard\\sb100\n(4) Der Pr{\\u0252}fling soll in insgesamt h{\\u0246}chstens 180 Minuten Aufgaben, die sich auf praxisbezogene F{\\u0228}lle beziehen sollen, aus folgenden Gebieten schriftlich l{\\u0246}sen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufbau und Organisation des Ausbildungsbetriebes,\\\n\\tab 2.\\tab Arbeits- und Tarifrecht, Arbeitsschutz,\\\n\\tab 3.\\tab Arbeitssicherheit, Umweltschutz und rationelle Energieverwendung,\\\n\\tab 4.\\tab Inbetriebnehmen von Maschinen sowie Warten von Betriebsmitteln,\\\n\\tab 5.\\tab Ausw{\\u0228}hlen, Vorbereiten, Handhaben und Lagern von Werk- und Hilfsstoffen,\\\n\\tab 6.\\tab Gestalten und Darstellen von Schmuck und Ger{\\u0228}t,\\\n\\tab 7.\\tab Umformen von Metallen,\\\n\\tab 8.\\tab Trennen und Abtragen,\\\n\\tab 9.\\tab F{\\u0252}gen,\\\n\\tab 10.\\tab Legieren und Schmelzen.\\\n\\pard\n\\pard\\sb100\n(5) Die in Absatz 4 genannte Pr{\\u0252}fungsdauer kann insbesondere unterschritten werden, soweit die schriftliche Pr{\\u0252}fung in programmierter Form durchgef{\\u0252}hrt wird.\\\n}"
}