{
  "documentIdentifier" : "BJNR013900011BJNE000403360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nIm Sinne dieser Verordnung ist oder sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kraftfahrzeuge: nicht dauerhaft spurgef{\\u0252}hrte Landfahrzeuge, die durch Maschinenkraft bewegt werden;\\\n\\tab 2.\\tab Anh{\\u0228}nger: zum Anh{\\u0228}ngen an ein Kraftfahrzeug bestimmte und geeignete Fahrzeuge;\\\n\\tab 3.\\tab Fahrzeuge: Kraftfahrzeuge und ihre Anh{\\u0228}nger;\\\n\\tab 4.\\tab EG-Typgenehmigung: die von einem Mitgliedstaat der Europ{\\u0228}ischen Union in Anwendung \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Richtlinie 2007\/46\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 5. September 2007 zur Schaffung eines Rahmens f{\\u0252}r die Genehmigung von Kraftfahrzeugen und Kraftfahrzeuganh{\\u0228}ngern sowie von Systemen, Bauteilen und selbst{\\u0228}ndigen technischen Einheiten f{\\u0252}r diese Fahrzeuge (ABl. L 263 vom 9.10.2007, S. 1) in der jeweils geltenden Fassung,\\\n\\tab b)\\tab der Richtlinie 2002\/24\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 18. M{\\u0228}rz 2002 {\\u0252}ber die Typgenehmigung f{\\u0252}r zweir{\\u0228}drige oder dreir{\\u0228}drige Kraftfahrzeuge und zur Aufhebung der Richtlinie 92\/61\/EWG des Rates (ABl. L 124 vom 9.5.2002, S. 1) in der jeweils geltenden Fassung oder der Verordnung (EU) Nr. 168\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 5. Februar 2013 {\\u0252}ber die Genehmigung und Markt{\\u0252}berwachung von zwei- oder dreir{\\u0228}drigen und vierr{\\u0228}drigen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 52) in der jeweils geltenden Fassung und\\\n\\tab c)\\tab der Richtlinie 2003\/37\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Mai 2003 {\\u0252}ber die Typgenehmigung f{\\u0252}r land- oder forstwirtschaftliche Zugmaschinen, ihre Anh{\\u0228}nger und die von ihnen gezogenen auswechselbaren Maschinen sowie f{\\u0252}r Systeme, Bauteile und selbst{\\u0228}ndige technische Einheiten dieser Fahrzeuge und zur Aufhebung der Richtlinie 74\/150\/EWG (ABl. L 171 vom 9.7.2003, S. 1) in der jeweils geltenden Fassung oder der Verordnung (EU) Nr. 167\/2013 des Europ{\\u0228}ischen Parlaments und des Rates vom 5. Februar 2013 {\\u0252}ber die Genehmigung und Markt{\\u0252}berwachung von land- und forstwirtschaftlichen Fahrzeugen (ABl. L 60 vom 2.3.2013, S. 1) in der jeweils geltenden Fassung\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erteilte Best{\\u0228}tigung, dass der zur Pr{\\u0252}fung vorgestellte Typ eines Fahrzeugs, eines Systems, eines Bauteils oder einer selbstst{\\u0228}ndigen technischen Einheit die einschl{\\u0228}gigen Vorschriften und technischen Anforderungen erf{\\u0252}llt;\\\n\\tab 5.\\tab nationale Typgenehmigung: die beh{\\u0246}rdliche Best{\\u0228}tigung, dass der zur Pr{\\u0252}fung vorgestellte Typ eines Fahrzeugs, eines Systems, eines Bauteils oder einer selbstst{\\u0228}ndigen technischen Einheit den geltenden Bauvorschriften entspricht; sie ist eine Betriebserlaubnis im Sinne des Stra{\\u0223}enverkehrsgesetzes und eine Allgemeine Betriebserlaubnis im Sinne der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung;\\\n\\tab 6.\\tab Einzelgenehmigung: die beh{\\u0246}rdliche Best{\\u0228}tigung, dass das betreffende Fahrzeug, System, Bauteil oder die selbstst{\\u0228}ndige technische Einheit den geltenden Bauvorschriften entspricht; sie ist eine Betriebserlaubnis im Sinne des Stra{\\u0223}enverkehrsgesetzes und eine Einzelbetriebserlaubnis im Sinne der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung;\\\n\\tab 7.\\tab {\\u0220}bereinstimmungsbescheinigung: die vom Hersteller ausgestellte Bescheinigung, dass ein Fahrzeug, ein System, ein Bauteil oder eine selbstst{\\u0228}ndige technische Einheit zum Zeitpunkt seiner\/ihrer Herstellung einem nach der jeweiligen EG-Typgenehmigungsrichtlinie genehmigten Typ entspricht;\\\n\\tab 8.\\tab Datenbest{\\u0228}tigung: die vom Inhaber einer nationalen Typgenehmigung f{\\u0252}r Fahrzeuge ausgestellte Bescheinigung, dass das Fahrzeug zum Zeitpunkt seiner Herstellung dem genehmigten Typ und den ausgewiesenen Angaben {\\u0252}ber die Beschaffenheit entspricht;\\\n\\tab 9.\\tab Kraftr{\\u0228}der: zweir{\\u0228}drige Kraftfahrzeuge mit oder ohne Beiwagen, mit einem Hubraum von mehr als 50 cm3 im Falle von Verbrennungsmotoren, und\/oder mit einer bauartbedingten H{\\u0246}chstgeschwindigkeit von mehr als 45 km\/h;\\\n\\tab 10.\\tab Leichtkraftr{\\u0228}der: Kraftr{\\u0228}der mit einer Nennleistung von nicht mehr als 11 kW und im Falle von Verbrennungsmotoren mit einem Hubraum von mehr als 50 cm3, aber nicht mehr als 125 cm3;\\\n\\tab 11.\\tab Kleinkraftr{\\u0228}der: zweir{\\u0228}drige Kraftfahrzeuge oder dreir{\\u0228}drige Kraftfahrzeuge mit einer bauartbedingten H{\\u0246}chstgeschwindigkeit von nicht mehr als 45 km\/h und folgenden Eigenschaften: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zweir{\\u0228}drige Kleinkraftr{\\u0228}der:\\\n\\tab\\tab\\tab\\tab  mit Verbrennungsmotor, dessen Hubraum nicht mehr als 50 cm3 betr{\\u0228}gt, oder mit Elektromotor, dessen maximale Nenndauerleistung nicht mehr als 4 kW betr{\\u0228}gt;\\\n\\tab b)\\tab dreir{\\u0228}drige Kleinkraftr{\\u0228}der:\\\n\\tab\\tab\\tab\\tab  mit Fremdz{\\u0252}ndungsmotor, dessen Hubraum nicht mehr als 50 cm3 betr{\\u0228}gt, mit einem anderen Verbrennungsmotor, dessen maximale Nutzleistung nicht mehr als 4 kW betr{\\u0228}gt, oder mit einem Elektromotor, dessen maximale Nenndauerleistung nicht mehr als 4 kW betr{\\u0228}gt;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 12.\\tab vierr{\\u0228}drige Leichtkraftfahrzeuge: vierr{\\u0228}drige Kraftfahrzeuge mit einer Leermasse von nicht mehr als 350 kg, ohne Masse der Batterien bei Elektrofahrzeugen, mit einer bauartbedingten H{\\u0246}chstgeschwindigkeit von nicht mehr als 45 km\/h, mit Fremdz{\\u0252}ndungsmotor, dessen Hubraum nicht mehr als 50 cm3 betr{\\u0228}gt, oder mit einem anderen Verbrennungsmotor, dessen maximale Nennleistung nicht mehr als 4 kW betr{\\u0228}gt, oder mit einem Elektromotor, dessen maximale Nennleistung nicht mehr als 4 kW betr{\\u0228}gt;\\\n\\tab 13.\\tab motorisierte Krankenfahrst{\\u0252}hle: einsitzige, nach der Bauart zum Gebrauch durch k{\\u0246}rperlich behinderte Personen bestimmte Kraftfahrzeuge mit Elektroantrieb, einer Leermasse von nicht mehr als 300 kg einschlie{\\u0223}lich Batterien jedoch ohne Fahrer, einer zul{\\u0228}ssigen Gesamtmasse von nicht mehr als 500 kg, einer bauartbedingten H{\\u0246}chstgeschwindigkeit von nicht mehr als 15 km\/h und einer Breite {\\u0252}ber alles von maximal 110 cm;\\\n\\tab 14.\\tab Zugmaschinen: Kraftfahrzeuge, die nach ihrer Bauart {\\u0252}berwiegend zum Ziehen von Anh{\\u0228}ngern bestimmt und geeignet sind;\\\n\\tab 15.\\tab Sattelzugmaschinen: Zugmaschinen f{\\u0252}r Sattelanh{\\u0228}nger;\\\n\\tab 16.\\tab land- oder forstwirtschaftliche Zugmaschinen: Kraftfahrzeuge, deren Funktion im Wesentlichen in der Erzeugung einer Zugkraft besteht und die besonders zum Ziehen, Schieben, Tragen und zum Antrieb von auswechselbaren Ger{\\u0228}ten f{\\u0252}r land- oder forstwirtschaftliche Arbeiten oder zum Ziehen von Anh{\\u0228}ngern in land- oder forstwirtschaftlichen Betrieben bestimmt und geeignet sind, auch wenn sie zum Transport von Lasten im Zusammenhang mit land- oder forstwirtschaftlichen Arbeiten eingerichtet oder mit Beifahrersitzen ausgestattet sind;\\\n\\tab 17.\\tab selbstfahrende Arbeitsmaschinen: Kraftfahrzeuge, die nach ihrer Bauart und ihren besonderen, mit dem Fahrzeug fest verbundenen Einrichtungen zur Verrichtung von Arbeiten, jedoch nicht zur Bef{\\u0246}rderung von Personen oder G{\\u0252}tern bestimmt und geeignet sind; unter den Begriff fallen auch selbstfahrende Futtermischwagen mit einer bauartbedingten H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h;\\\n\\tab 18.\\tab Stapler: Kraftfahrzeuge, die nach ihrer Bauart f{\\u0252}r das Aufnehmen, Heben, Bewegen und Positionieren von Lasten bestimmt und geeignet sind;\\\n\\tab 19.\\tab Sattelanh{\\u0228}nger: Anh{\\u0228}nger, die mit einem Kraftfahrzeug so verbunden sind, dass sie teilweise auf diesem aufliegen und ein wesentlicher Teil ihres Gewichts oder ihrer Ladung von diesem getragen wird;\\\n\\tab 20.\\tab land- oder forstwirtschaftliche Arbeitsger{\\u0228}te: Ger{\\u0228}te zum Einsatz in der Land- und Forstwirtschaft, die dazu bestimmt sind, von einer Zugmaschine gezogen zu werden und die die Funktion der Zugmaschine ver{\\u0228}ndern oder erweitern; sie k{\\u0246}nnen auch mit einer Ladeplattform ausgestattet sein, die f{\\u0252}r die Aufnahme der zur Ausf{\\u0252}hrung der Arbeiten erforderlichen Ger{\\u0228}te und Vorrichtungen oder die f{\\u0252}r die zeitweilige Lagerung der bei der Arbeit erzeugten und ben{\\u0246}tigten Materialien konstruiert und gebaut ist; unter den Begriff fallen auch Fahrzeuge, die dazu bestimmt sind von einer Zugmaschine gezogen zu werden und dauerhaft mit einem Ger{\\u0228}t ausger{\\u0252}stet oder f{\\u0252}r die Bearbeitung von Materialien ausgelegt sind, wenn das Verh{\\u0228}ltnis zwischen der technisch zul{\\u0228}ssigen Gesamtmasse und der Leermasse dieses Fahrzeugs weniger als 3,0 betr{\\u0228}gt;\\\n\\tab 21.\\tab Sitzkarren: einachsige Anh{\\u0228}nger, die nach ihrer Bauart nur bestimmt und geeignet sind, einer Person das F{\\u0252}hren einer einachsigen Zug- oder Arbeitsmaschine von einem Sitz aus zu erm{\\u0246}glichen;\\\n\\tab 22.\\tab Oldtimer: Fahrzeuge, die vor mindestens 30 Jahren erstmals in Verkehr gekommen sind, weitestgehend dem Originalzustand entsprechen, in einem guten Erhaltungszustand sind und zur Pflege des kraftfahrzeugtechnischen Kulturgutes dienen;\\\n\\tab 23.\\tab Probefahrt: die Fahrt zur Feststellung und zum Nachweis der Gebrauchsf{\\u0228}higkeit des Fahrzeugs;\\\n\\tab 24.\\tab Pr{\\u0252}fungsfahrt: die Fahrt zur Durchf{\\u0252}hrung der Pr{\\u0252}fung des Fahrzeugs durch einen amtlich anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fer f{\\u0252}r den Kraftfahrzeugverkehr oder Pr{\\u0252}fingenieur einer amtlich anerkannten {\\u0220}berwachungsorganisation einschlie{\\u0223}lich der Fahrt des Fahrzeugs zum Pr{\\u0252}fungsort und zur{\\u0252}ck;\\\n\\tab 25.\\tab {\\u0220}berf{\\u0252}hrungsfahrt: die Fahrt zur {\\u0220}berf{\\u0252}hrung des Fahrzeugs an einen anderen Ort, auch zur Durchf{\\u0252}hrung von Um- oder Aufbauten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}