{
  "documentIdentifier" : "BJNR013900011BJNE000503124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Fahrzeuge d{\\u0252}rfen auf {\\u0246}ffentlichen Stra{\\u0223}en nur in Betrieb gesetzt werden, wenn sie zum Verkehr zugelassen sind. Die Zulassung wird auf Antrag erteilt, wenn das Fahrzeug einem genehmigten Typ entspricht oder eine Einzelgenehmigung erteilt ist und eine dem Pflichtversicherungsgesetz entsprechende Kraftfahrzeug-Haftpflichtversicherung besteht. Die Zulassung erfolgt durch Zuteilung eines Kennzeichens, Abstempelung der Kennzeichenschilder und Ausfertigung einer Zulassungsbescheinigung.\\\n\\pard\n\\pard\\sb100\n(2) Ausgenommen von den Vorschriften {\\u0252}ber das Zulassungsverfahren sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab folgende Kraftfahrzeugarten: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab selbstfahrende Arbeitsmaschinen und Stapler,\\\n\\tab b)\\tab einachsige Zugmaschinen, wenn sie nur f{\\u0252}r land- oder forstwirtschaftliche Zwecke verwendet werden,\\\n\\tab c)\\tab Leichtkraftr{\\u0228}der,\\\n\\tab d)\\tab zwei- oder dreir{\\u0228}drige Kleinkraftr{\\u0228}der,\\\n\\tab e)\\tab motorisierte Krankenfahrst{\\u0252}hle,\\\n\\tab f)\\tab vierr{\\u0228}drige Leichtkraftfahrzeuge,\\\n\\tab g)\\tab Elektrokleinstfahrzeuge im Sinne des {\\u0167} 1 Absatz 1 der Elektrokleinstfahrzeuge-Verordnung vom 6. Juni 2019 (BGBl. I S. 756) in der jeweils geltenden Fassung,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab folgende Arten von Anh{\\u0228}ngern: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Anh{\\u0228}nger in land- oder forstwirtschaftlichen Betrieben, wenn die Anh{\\u0228}nger nur f{\\u0252}r land- oder forstwirtschaftliche Zwecke verwendet und mit einer Geschwindigkeit von nicht mehr als 25 km\/h hinter Zugmaschinen oder selbstfahrenden Arbeitsmaschinen mitgef{\\u0252}hrt werden,\\\n\\tab b)\\tab Wohnwagen und Packwagen im Schaustellergewerbe, die von Zugmaschinen mit einer Geschwindigkeit von nicht mehr als 25 km\/h mitgef{\\u0252}hrt werden,\\\n\\tab c)\\tab fahrbare Baubuden, die von Kraftfahrzeugen mit einer Geschwindigkeit von nicht mehr als 25 km\/h mitgef{\\u0252}hrt werden,\\\n\\tab d)\\tab Arbeitsmaschinen,\\\n\\tab e)\\tab Spezialanh{\\u0228}nger zur Bef{\\u0246}rderung von Sportger{\\u0228}ten, Tieren f{\\u0252}r Sportzwecke oder Rettungsbooten des Rettungsdienstes oder Katastrophenschutzes, wenn die Anh{\\u0228}nger ausschlie{\\u0223}lich f{\\u0252}r solche Bef{\\u0246}rderungen verwendet werden,\\\n\\tab f)\\tab einachsige Anh{\\u0228}nger hinter Kraftr{\\u0228}dern, Kleinkraftr{\\u0228}dern und motorisierten Krankenfahrst{\\u0252}hlen,\\\n\\tab g)\\tab Anh{\\u0228}nger f{\\u0252}r den Einsatzzweck der Feuerwehren und des Katastrophenschutzes,\\\n\\tab h)\\tab land- oder forstwirtschaftliche Arbeitsger{\\u0228}te,\\\n\\tab i)\\tab hinter land- oder forstwirtschaftlichen einachsigen Zug- oder Arbeitsmaschinen mitgef{\\u0252}hrte Sitzkarren.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nAnh{\\u0228}nger im Sinne des Satzes 1 Nummer 2 Buchstabe a bis c sind nur dann von den Vorschriften {\\u0252}ber das Zulassungsverfahren ausgenommen, wenn sie f{\\u0252}r eine H{\\u0246}chstgeschwindigkeit von nicht mehr als 25 km\/h in der durch {\\u0167} 58 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung vorgeschriebenen Weise gekennzeichnet sind.\\\n\\pard\\sb100\n(3) Auf Antrag k{\\u0246}nnen die nach Absatz 2 von den Vorschriften {\\u0252}ber das Zulassungsverfahren ausgenommenen Fahrzeuge zugelassen werden.\\\n\\pard\\sb100\n(4) Der Halter darf die Inbetriebnahme eines nach Absatz 1 zulassungspflichtigen Fahrzeugs nicht anordnen oder zulassen, wenn das Fahrzeug nicht zugelassen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}