{
  "documentIdentifier" : "BJNR013900011BJNE000805124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung eines Fahrzeugs ist bei der nach {\\u0167} 46 {\\u0246}rtlich zust{\\u0228}ndigen Zulassungsbeh{\\u0246}rde zu beantragen. Im Antrag sind zur Speicherung in den Fahrzeugregistern folgende Halterdaten nach {\\u0167} 33 Absatz 1 Satz 1 Nummer 2 des Stra{\\u0223}enverkehrsgesetzes anzugeben und auf Verlangen nachzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei nat{\\u0252}rlichen Personen:\\\n\\tab\\tab  Familienname, Geburtsname, Vornamen, vom Halter f{\\u0252}r die Zuteilung oder die Ausgabe des Kennzeichens angegebener Ordens- oder K{\\u0252}nstlername, Datum und Ort der Geburt, Geschlecht und Anschrift des Halters;\\\n\\tab 2.\\tab bei juristischen Personen und Beh{\\u0246}rden:\\\n\\tab\\tab  Name oder Bezeichnung und Anschrift;\\\n\\tab 3.\\tab bei Vereinigungen:\\\n\\tab\\tab  benannter Vertreter mit den Angaben entsprechend Nummer 1 und gegebenenfalls Name der Vereinigung.\\\n\\pard\nBei beruflich selbstst{\\u0228}ndigen Haltern sind au{\\u0223}erdem die Daten nach {\\u0167} 33 Absatz 2 des Stra{\\u0223}enverkehrsgesetzes {\\u0252}ber Beruf oder Gewerbe anzugeben und auf Verlangen nachzuweisen.\\\n\\pard\\sb100\n(2) Mit dem Antrag ist die Zulassungsbescheinigung Teil II vorzulegen. Wenn diese noch nicht vorhanden ist, ist nach {\\u0167} 12 zu beantragen, dass diese ausgefertigt wird.\\\n\\pard\\sb100\n(3) Bei erstmaliger Zulassung (Erstzulassung) ist der Nachweis, dass das Fahrzeug einem Typ entspricht, f{\\u0252}r den eine EG-Typgenehmigung vorliegt, durch Vorlage der {\\u0220}bereinstimmungsbescheinigung zu f{\\u0252}hren. Der Nachweis nach Satz 1 gilt als gef{\\u0252}hrt, wenn die Daten der {\\u0220}bereinstimmungsbescheinigung zu diesem Fahrzeug von der Zulassungsbeh{\\u0246}rde unter Angabe der Fahrzeug-Identifizierungsnummer aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zentralen Datenbank der {\\u0220}bereinstimmungsbescheinigungen des Kraftfahrt-Bundesamtes oder,\\\n\\tab 2.\\tab soweit sie in der in Nummer 1 bezeichneten Datenbank nicht vorliegen, aus der Datenbank der {\\u0220}bereinstimmungsbescheinigungen eines anderen Mitgliedstaats der Europ{\\u0228}ischen Union\\\n\\pard\nabgerufen worden sind. Der Nachweis, dass das Fahrzeug einem Typ entspricht, f{\\u0252}r den eine nationale Typgenehmigung vorliegt, ist durch Vorlage der Zulassungsbescheinigung Teil II, in der eine Typ- sowie Varianten-\/Versionsschl{\\u0252}sselnummer nach {\\u0167} 20 Absatz 3a Satz 6 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung eingetragen ist, oder durch die nach {\\u0167} 20 Absatz 3a Satz 1 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung vorgeschriebene Datenbest{\\u0228}tigung zu f{\\u0252}hren. Der Nachweis, dass f{\\u0252}r das Fahrzeug eine Einzelgenehmigung vorliegt, ist durch Vorlage der entsprechenden Bescheinigung zu f{\\u0252}hren. F{\\u0252}r Fahrzeuge, die von der Zulassungspflicht ausgenommen sind, ist die {\\u0220}bereinstimmungsbescheinigung oder die Datenbest{\\u0228}tigung oder die Bescheinigung {\\u0252}ber die Einzelgenehmigung vorzulegen.\\\n\\pard\\sb100\n(4) Im Antrag sind zur Speicherung in den Fahrzeugregistern folgende Fahrzeugdaten anzugeben und auf Verlangen nachzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwendung des Fahrzeugs als Taxi, als Mietwagen, zur Vermietung an Selbstfahrer, im freigestellten Sch{\\u0252}lerverkehr, als Kraftomnibus oder Oberleitungsomnibus im Linienverkehr oder eine sonstige Verwendung, soweit sie nach {\\u0167} 13 Absatz 2 dieser Verordnung oder einer sonstigen auf {\\u0167} 6 des Stra{\\u0223}enverkehrsgesetzes beruhenden Rechtsvorschrift der Zulassungsbeh{\\u0246}rde anzuzeigen oder in der Zulassungsbescheinigung Teil I einzutragen ist;\\\n\\tab 2.\\tab Name und Anschrift des Verf{\\u0252}gungsberechtigten {\\u0252}ber die Zulassungsbescheinigung Teil II, sofern eine solche ausgefertigt worden ist;\\\n\\tab 3.\\tab folgende Daten zur Kraftfahrzeug-Haftpflichtversicherung: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Name und Anschrift oder Schl{\\u0252}sselnummer des Versicherers,\\\n\\tab b)\\tab Nummer des Versicherungsscheins oder der Versicherungsbest{\\u0228}tigung und\\\n\\tab c)\\tab Beginn des Versicherungsschutzes oder\\\n\\tab d)\\tab die Angabe, dass der Halter von der gesetzlichen Versicherungspflicht befreit ist;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Name und Anschrift des Empfangsbevollm{\\u0228}chtigten im Sinne des {\\u0167} 46 Absatz 2 Satz 2 oder Name und Anschrift des gesetzlichen oder benannten Vertreters.\\\n\\pard\n\\pard\\sb100\n(5) In F{\\u0228}llen des innergemeinschaftlichen Erwerbs neuer Kraftfahrzeuge im Sinne des {\\u0167} 1b Absatz 2 und 3 des Umsatzsteuergesetzes sind die folgenden Angaben, soweit diese der Zulassungsbeh{\\u0246}rde nicht bereits vorliegen, zur {\\u0220}bermittlung an die zust{\\u0228}ndigen Finanzbeh{\\u0246}rden zu machen und auf Verlangen nachzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Antragstellers sowie das f{\\u0252}r ihn nach {\\u0167} 21 der Abgabenordnung zust{\\u0228}ndige Finanzamt,\\\n\\tab 2.\\tab Name und Anschrift des Lieferers,\\\n\\tab 3.\\tab Tag der ersten Inbetriebnahme,\\\n\\tab 4.\\tab Kilometerstand am Tag der Lieferung,\\\n\\tab 5.\\tab Fahrzeugart, Fahrzeughersteller (Marke), Fahrzeugtyp und Fahrzeug-Identifizierungssnummer und\\\n\\tab 6.\\tab Verwendungszweck.\\\n\\pard\n\\pard\\sb100\n(6) Sofern das Fahrzeug aus einem Staat, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder nicht anderer Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, eingef{\\u0252}hrt oder aus dem Besitz der im Bundesgebiet stationierten ausl{\\u0228}ndischen Streitkr{\\u0228}fte, der im Bundesgebiet errichteten internationalen milit{\\u0228}rischen Hauptquartiere oder ihrer Mitglieder erworben wurde, ist mit dem Antrag der Verzollungsnachweis vorzulegen. Wird dieser nicht vorgelegt, hat die Zulassungsbeh{\\u0246}rde das zust{\\u0228}ndige Hauptzollamt {\\u0252}ber die Zulassung zu unterrichten.\\\n\\pard\\sb100\n(7) Au{\\u0223}erdem sind zur Speicherung in den Fahrzeugregistern folgende Fahrzeugdaten anzugeben und auf Verlangen nachzuweisen, sofern sie nicht in den mit dem Antrag vorzulegenden Dokumenten enthalten sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Fahrzeugklasse und Art des Aufbaus;\\\n\\tab 2.\\tab Marke, Typ, Variante, Version und Handelsbezeichnung des Fahrzeugs sowie, wenn f{\\u0252}r das Fahrzeug eine EG-Typgenehmigung oder eine nationale Typgenehmigung erteilt worden ist, die Nummer und das Datum der Erteilung der Genehmigung, soweit diese Angaben feststellbar sind;\\\n\\tab 3.\\tab Fahrzeug-Identifizierungsnummer;\\\n\\tab 4.\\tab bei Personenkraftwagen: die vom Hersteller auf dem Fahrzeug angebrachte Farbe;\\\n\\tab 5.\\tab Datum der Erstzulassung oder ersten Inbetriebnahme des Fahrzeugs;\\\n\\tab 6.\\tab bei Zuteilung eines neuen Kennzeichens nach Entstempelung oder Abhandenkommen des bisherigen Kennzeichens das bisherige Kennzeichen;\\\n\\tab 7.\\tab zur Beschaffenheit und Ausr{\\u0252}stung des Fahrzeugs: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Kraftstoffart oder Energiequelle,\\\n\\tab b)\\tab H{\\u0246}chstgeschwindigkeit in km\/h,\\\n\\tab c)\\tab Hubraum in cm3,\\\n\\tab d)\\tab technisch zul{\\u0228}ssige Gesamtmasse in kg, Masse des in Betrieb befindlichen Fahrzeugs (Leermasse) in kg, St{\\u0252}tzlast in kg, technisch zul{\\u0228}ssige Anh{\\u0228}ngelast {\\u8211} gebremst und ungebremst {\\u8211} in kg, technisch zul{\\u0228}ssige maximale Achslast\/Masse je Achsgruppe in kg und bei Kraftr{\\u0228}dern das Leistungsgewicht in kW\/kg,\\\n\\tab e)\\tab Zahl der Achsen und der Antriebsachsen,\\\n\\tab f)\\tab Zahl der Sitzpl{\\u0228}tze einschlie{\\u0223}lich Fahrersitz und der Stehpl{\\u0228}tze,\\\n\\tab g)\\tab Rauminhalt des Tanks bei Tankfahrzeugen in m3,\\\n\\tab h)\\tab Nennleistung in kW und Nenndrehzahl in min-1,\\\n\\tab i)\\tab Abgaswert CO2 in g\/km,\\\n\\tab j)\\tab L{\\u0228}nge, Breite und H{\\u0246}he jeweils als Ma{\\u0223}e {\\u0252}ber alles in mm,\\\n\\tab k)\\tab eine Gr{\\u0246}{\\u0223}enbezeichnung der Bereifung je Achse, die in der EG-Typgenehmigung, nationalen Typgenehmigung oder Einzelgenehmigung bezeichnet oder in dem zum Zwecke der Erteilung einer Einzelgenehmigung nach {\\u0167} 21 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung erstellten Gutachten als vorschriftsm{\\u0228}{\\u0223}ig bescheinigt wurde, und\\\n\\tab l)\\tab Standger{\\u0228}usch in dB (A) mit Drehzahl bei min-1 und Fahrger{\\u0228}usch in dB (A).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(8) Das Fahrzeug ist vor Erstellung der Zulassungsbescheinigung Teil II gem{\\u0228}{\\u0223} {\\u0167} 12 Absatz 1 Satz 3 und vor der Zulassung von der Zulassungsbeh{\\u0246}rde zu identifizieren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}