{
  "documentIdentifier" : "BJNR013900011BJNE000902360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Fahrzeugen, f{\\u0252}r die eine EG-Typgenehmigung vorliegt und die bereits in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum in Betrieb waren, ist vor der Zulassung eine Untersuchung nach {\\u0167} 29 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung durchzuf{\\u0252}hren, wenn bei Anwendung der Anlage VIII Abschnitt 2 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung zwischenzeitlich eine Untersuchung h{\\u0228}tte stattfinden m{\\u0252}ssen. Satz 1 gilt nicht, wenn eine Untersuchung im Sinne der Richtlinie 2009\/40\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 6. Mai 2009 {\\u0252}ber die technische {\\u0220}berwachung der Kraftfahrzeuge und Kraftfahrzeuganh{\\u0228}nger (Neufassung) (ABl. L 141 vom 6.6.2009, S. 12) in der jeweils geltenden Fassung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum, in dem das Fahrzeug in Betrieb war, nachgewiesen wird. Hinsichtlich der Frist f{\\u0252}r die n{\\u0228}chste Hauptuntersuchung gilt Abschnitt 2 der Anlage VIII der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung. Der Antragsteller hat nachzuweisen, wann das Fahrzeug in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erstmals in Betrieb genommen worden ist. Kann dieser Nachweis nicht erbracht werden, ist vor der Zulassung eine Untersuchung nach {\\u0167} 29 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die Zulassungsbeh{\\u0246}rde hat die ausl{\\u0228}ndische Zulassungsbescheinigung einzuziehen und mindestens sechs Monate aufzubewahren. Sie hat das Kraftfahrt-Bundesamt {\\u0252}ber die Einziehung umgehend, mindestens jedoch innerhalb eines Monats, elektronisch zu unterrichten. Ausf{\\u0252}hrungsregelungen zur Daten{\\u0252}bermittlung gibt das Kraftfahrt-Bundesamt in entsprechenden Standards im Verkehrsblatt bekannt. Auf Verlangen der zust{\\u0228}ndigen ausl{\\u0228}ndischen Beh{\\u0246}rde ist die eingezogene Zulassungsbescheinigung {\\u0252}ber das Kraftfahrt-Bundesamt zur{\\u0252}ckzusenden. Sofern die ausl{\\u0228}ndische Zulassungsbescheinigung aus zwei Teilen besteht, kann bei Fehlen des Teils II das Fahrzeug nur zugelassen werden, wenn {\\u0252}ber das Kraftfahrt-Bundesamt die Best{\\u0228}tigung der zust{\\u0228}ndigen ausl{\\u0228}ndischen Beh{\\u0246}rde {\\u0252}ber die fr{\\u0252}here Zulassung eingeholt wurde. Die Nummer der ausl{\\u0228}ndischen Zulassungsbescheinigung oder die Nummern von deren Teilen I und II sind zur Speicherung im Zentralen Fahrzeugregister mit dem Antrag auf Zulassung nachzuweisen.\\\n\\pard\\sb100\n(3) Bei Fahrzeugen, f{\\u0252}r die eine EG-Typgenehmigung vorliegt und die in einem Staat au{\\u0223}erhalb der Europ{\\u0228}ischen Union oder des Europ{\\u0228}ischen Wirtschaftsraums in Betrieb waren, ist vor der Zulassung in jedem Fall eine Untersuchung nach {\\u0167} 29 der Stra{\\u0223}enverkehrs-Zulassungs-Ordnung durchzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}