{
  "documentIdentifier" : "BJNR287910016BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Hersteller hat daf{\\u0252}r zu sorgen, dass seine Ger{\\u0228}te beim Inverkehrbringen eine Typen-, Chargen- oder Seriennummer oder eine andere Information zu ihrer Identifikation tragen. Falls dies aufgrund der Gr{\\u0246}{\\u0223}e oder Art des Ger{\\u0228}tes nicht m{\\u0246}glich ist, hat der Hersteller daf{\\u0252}r zu sorgen, dass die zur Identifikation erforderliche Information auf der Verpackung oder in den dem Ger{\\u0228}t beigef{\\u0252}gten Unterlagen angegeben wird.\\\n\\pard\n\\pard\\sb100\n(2) Der Hersteller hat beim Inverkehrbringen seinen Namen, seinen eingetragenen Handelsnamen oder seine eingetragene Handelsmarke sowie seine Postanschrift auf dem Ger{\\u0228}t anzugeben. Falls dies aufgrund der Gr{\\u0246}{\\u0223}e oder Art des Ger{\\u0228}tes nicht m{\\u0246}glich ist, m{\\u0252}ssen diese Kontaktdaten auf der Verpackung oder auf den dem Ger{\\u0228}t beigef{\\u0252}gten Unterlagen angegeben werden. Die Kontaktdaten sind in einer Sprache abzufassen, die von den Endnutzern und der Bundesnetzagentur leicht verstanden werden kann. Bei der Postanschrift handelt es sich um die Anschrift einer zentralen Stelle, unter der der Hersteller kontaktiert werden kann.\\\n\\pard\\sb100\n(3) Der Hersteller hat sicherzustellen, dass dem Ger{\\u0228}t die Informationen nach {\\u0167} 19 beigef{\\u0252}gt sind.\\\n\\pard\\sb100\n(4) Der Hersteller hat der Bundesnetzagentur auf deren begr{\\u0252}ndetes Verlangen alle Informationen und Unterlagen auf Papier oder elektronisch zur Verf{\\u0252}gung zu stellen, die f{\\u0252}r den Nachweis der Konformit{\\u0228}t des Ger{\\u0228}tes mit den Anforderungen dieses Gesetzes erforderlich sind. Die Informationen und Unterlagen m{\\u0252}ssen in deutscher Sprache oder in einer Sprache, die von der Bundesnetzagentur leicht verstanden werden kann, abgefasst sein. Der Hersteller hat auf Verlangen der Bundesnetzagentur bei allen Ma{\\u0223}nahmen zur Abwehr von Risiken mitzuwirken, die mit den Ger{\\u0228}ten verbunden sind, die er in Verkehr gebracht hat.\\\n}"
}