{
  "documentIdentifier" : "BJNR153410006BJNE004002301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Steuer entsteht dadurch, dass geliefertes oder selbst erzeugtes Erdgas im Steuergebiet zum Verbrauch aus dem Leitungsnetz entnommen wird, es sei denn, es schlie{\\u0223}t sich ein Verfahren der Steuerbefreiung ({\\u0167} 44 Absatz 1) an. Gasgewinnungsbetriebe und Gaslager gelten mit der Ma{\\u0223}gabe als dem Leitungsnetz zugeh{\\u0246}rig, dass ein dortiger Verbrauch von Erdgas als Entnahme aus dem Leitungsnetz gilt. Die Entnahme aus dem Leitungsnetz zur nicht leitungsgebundenen Weitergabe gilt als Entnahme zum Verbrauch.\\\n\\pard\n\\pard\\sb100\n(2) Steuerschuldner ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Lieferer, wenn dieser im Steuergebiet ans{\\u0228}ssig ist und das gelieferte Erdgas nicht durch einen anderen Lieferer aus dem Leitungsnetz entnommen wird,\\\n\\tab 2.\\tab andernfalls derjenige, der das Erdgas aus dem Leitungsnetz entnimmt.\\\n\\pard\n\\pard\\sb100\n(3) Wer mit Sitz im Steuergebiet Erdgas liefern, selbst erzeugtes Erdgas zum Selbstverbrauch im Steuergebiet entnehmen oder Erdgas von einem nicht im Steuergebiet ans{\\u0228}ssigen Lieferer zum Verbrauch beziehen will, hat dies vorher beim Hauptzollamt anzumelden.\\\n\\pard\\sb100\n(4) Das Hauptzollamt kann auf Antrag zulassen, dass derjenige, der Erdgas an seine Mieter, P{\\u0228}chter oder vergleichbare Vertragsparteien liefert, nicht als anderer Lieferer (Absatz 2 Nr. 1) gilt. An den Inhaber der Zulassung geliefertes Erdgas gilt dann mit der Lieferung an ihn als aus dem Leitungsnetz entnommen. {\\u0167} 42 bleibt dadurch unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4a) Lieferer von Erdgas gelten nicht als andere Lieferer (Absatz 2 Nummer 1), soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie Erdgas zum Selbstverbrauch entnehmen,\\\n\\tab 2.\\tab ihnen dieses Erdgas versteuert von einem im Steuergebiet ans{\\u0228}ssigen Lieferer geliefert wird und\\\n\\tab 3.\\tab die Menge dieses Erdgases vom letztgenannten Lieferer ermittelt wird.\\\n\\pard\n\\pard\\sb100\n(5) Erdgas gilt mit der Lieferung an einen Lieferer, der entgegen Absatz 3 nicht angemeldet ist, als im Steuergebiet zum Verbrauch aus dem Leitungsnetz entnommen, wenn die Lieferung des Erdgases in der Annahme erfolgt, dass eine Steuer nach Absatz 1 entstanden sei. Eine Steuerentstehung durch die tats{\\u0228}chliche Entnahme des Erdgases aus dem Leitungsnetz bleibt dadurch unber{\\u0252}hrt. Dem nicht angemeldeten Lieferer wird auf Antrag die Steuer, die der ihn beliefernde Lieferer entrichtet hat, verg{\\u0252}tet, soweit er nachweist, dass die durch die tats{\\u0228}chliche Entnahme des Erdgases entstandene Steuer entrichtet worden ist, f{\\u0252}r das Erdgas keine Steuer entstanden ist oder das Erdgas steuerfrei entnommen worden ist.\\\n\\pard\\sb100\n(6) F{\\u0252}r die nach Absatz 1 entstehende Steuer ist im Voraus Sicherheit zu leisten, wenn Anzeichen f{\\u0252}r eine Gef{\\u0228}hrdung der Steuer erkennbar sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}