{
  "documentIdentifier" : "BJNR153410006BJNE004804123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nachweislich versteuerte, nicht gebrauchte Energieerzeugnisse im Sinn des {\\u0167} 4, die zu gewerblichen Zwecken oder im Versandhandel in einen anderen Mitgliedstaat verbracht worden sind,\\\n\\tab 2.\\tab nachweislich versteuerte Kohle, die zu gewerblichen Zwecken aus dem Steuergebiet verbracht oder ausgef{\\u0252}hrt worden ist,\\\n\\tab 3.\\tab nachweislich versteuertes Erdgas, das zu gewerblichen Zwecken aus dem Steuergebiet verbracht oder ausgef{\\u0252}hrt worden ist,\\\n\\tab 4.\\tab nachweislich versteuerte, nicht gebrauchte Energieerzeugnisse, die zu gewerblichen Zwecken aus dem Steuergebiet verbracht oder ausgef{\\u0252}hrt worden sind, ausgenommen Energieerzeugnisse im Sinn des {\\u0167} 4 sowie Kohle und Erdgas.\\\n\\pard\nSatz 1 gilt nicht f{\\u0252}r Kraftstoffe in Hauptbeh{\\u0228}ltern von Fahrzeugen, Spezialcontainern, Arbeitsmaschinen und -ger{\\u0228}ten sowie K{\\u0252}hl- und Klimaanlagen, f{\\u0252}r Kraftstoffe in Reservebeh{\\u0228}ltern von Fahrzeugen und f{\\u0252}r Heizstoffe im Vorratsbeh{\\u0228}lter der Standheizung von Fahrzeugen.\\\n\\pard\\sb100\n(2) Die Steuerentlastung wird im Fall des Absatzes 1 Satz 1 Nummer 1 nur gew{\\u0228}hrt, wenn der Entlastungsberechtigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Versandhandels den Nachweis erbringt, dass die Steuer f{\\u0252}r die Energieerzeugnisse in dem anderen Mitgliedstaat entrichtet worden ist, oder\\\n\\tab 2.\\tab in allen anderen F{\\u0228}llen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Energieerzeugnisse mit den Begleitpapieren nach Artikel 34 der Systemrichtlinie bef{\\u0246}rdert hat und\\\n\\tab b)\\tab eine ordnungsgem{\\u0228}{\\u0223}e Empfangsbest{\\u0228}tigung sowie eine amtliche Best{\\u0228}tigung des anderen Mitgliedstaats dar{\\u0252}ber vorlegt, dass die Energieerzeugnisse dort ordnungsgem{\\u0228}{\\u0223} steuerlich erfasst worden sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2a) Die Steuerentlastung wird im Fall des Absatzes 1 Satz 1 Nummer 1 auch gew{\\u0228}hrt, wenn die Energieerzeugnisse nicht am Bestimmungsort angekommen sind, die Steuer jedoch in einem anderen Mitgliedstaat auf Grund einer dort festgestellten Unregelm{\\u0228}{\\u0223}igkeit nachweislich erhoben worden ist.\\\n\\pard\\sb100\n(3) Entlastungsberechtigt ist derjenige, der die Energieerzeugnisse aus dem Steuergebiet verbracht oder ausgef{\\u0252}hrt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}