{
  "documentIdentifier" : "BJNR153410006BJNE004904301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Steuerentlastung wird auf Antrag gew{\\u0228}hrt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r nachweislich versteuerte, nicht gebrauchte Energieerzeugnisse im Sinn des {\\u0167} 4, die in ein Steuerlager aufgenommen worden sind,\\\n\\tab 2.\\tab f{\\u0252}r den Kohlenwasserstoffanteil in gasf{\\u0246}rmigen Gemischen aus nachweislich versteuerten, nicht gebrauchten Energieerzeugnissen und anderen Stoffen, die bei der Lagerung oder Verladung von Energieerzeugnissen, beim Betanken von Kraftfahrzeugen oder bei der Entgasung von Transportmitteln aufgefangen worden sind, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Gemische unter den Voraussetzungen des {\\u0167} 25 oder des {\\u0167} 26 zu den dort genannten Zwecken verwendet worden sind oder\\\n\\tab b)\\tab aus den Gemischen auf dem Betriebsgel{\\u0228}nde eines Steuerlagers Energieerzeugnisse im Sinn des {\\u0167} 4 hergestellt werden,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab f{\\u0252}r nachweislich versteuerte Schwer{\\u0246}le, Erdgase, Fl{\\u0252}ssiggase und gasf{\\u0246}rmige Kohlenwasserstoffe sowie ihnen nach {\\u0167} 2 Absatz 4 und 4a gleichgestellte Energieerzeugnisse, die zu den in {\\u0167} 25 genannten Zwecken verwendet worden sind,\\\n\\tab 4.\\tab (weggefallen)\\\n\\tab 5.\\tab f{\\u0252}r nachweislich versteuerte Kohle, die\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einen Kohlebetrieb aufgenommen worden ist oder\\\n\\tab b)\\tab unter den Voraussetzungen des {\\u0167} 37 Absatz 2 Satz 1 Nummer 1 und 2 sowie Satz 2 zu den dort genannten Zwecken verwendet worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 6.\\tab f{\\u0252}r nachweislich versteuertes Erdgas, das in ein Leitungsnetz f{\\u0252}r unversteuertes Erdgas eingespeist wird.\\\n\\pard\n\\pard\\sb100\n(2) Entlastungsberechtigt ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 1 und 2 Buchstabe b der Inhaber des Steuerlagers oder der zugelassene Einlagerer,\\\n\\tab 2.\\tab im Falle des Absatzes 1 Nr. 5 Buchstabe a der Inhaber des Kohlebetriebes,\\\n\\tab 2a.\\tab im Fall des Absatzes 1 Nummer 6 derjenige, der das Erdgas eingespeist hat,\\\n\\tab 3.\\tab im {\\u0220}brigen derjenige, der die Energieerzeugnisse verwendet hat.\\\n\\pard\nDer zugelassene Einlagerer ist im Falle der Nummer 1 nur entlastungsberechtigt, soweit der Inhaber des Steuerlagers gegen{\\u0252}ber dem Hauptzollamt schriftlich seinen Verzicht auf den Steuerentlastungsanspruch erkl{\\u0228}rt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}