{
  "documentIdentifier" : "BJNR002800977BJNE001006116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Antrag sind die Unterlagen beizuf{\\u0252}gen, die zur Pr{\\u0252}fung der Zulassungsvoraussetzungen erforderlich sind, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Sicherheitsbericht, der im Hinblick auf die kerntechnische Sicherheit und den Strahlenschutz die f{\\u0252}r die Entscheidung {\\u0252}ber den Antrag erheblichen Auswirkungen des Vorhabens darlegt und Dritten insbesondere die Beurteilung erm{\\u0246}glicht, ob sie durch die mit der Anlage und ihrem Betrieb verbundenen Auswirkungen in ihren Rechten verletzt werden k{\\u0246}nnen. Hierzu mu{\\u0223} der Sicherheitsbericht, soweit dies f{\\u0252}r die Beurteilung der Zul{\\u0228}ssigkeit des Vorhabens erforderlich ist, enthalten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Beschreibung der Anlage und ihres Betriebes unter Beif{\\u0252}gung von Lagepl{\\u0228}nen und {\\u0220}bersichtszeichnungen;\\\n\\tab b)\\tab eine Darstellung und Erl{\\u0228}uterung der Konzeption (grundlegende Auslegungsmerkmale), der sicherheitstechnischen Auslegungsgrunds{\\u0228}tze und der Funktion der Anlage einschlie{\\u0223}lich ihrer Betriebs- und Sicherheitssysteme;\\\n\\tab c)\\tab eine Darlegung der zur Erf{\\u0252}llung des {\\u0167} 7 Abs. 2 Nr. 3 und {\\u0167} 7 Abs. 2a des Atomgesetzes vorgesehenen Vorsorgema{\\u0223}nahmen, einschlie{\\u0223}lich einer Erl{\\u0228}uterung der zum Ausschlu{\\u0223} oder zur Begrenzung von Auswirkungen auslegungs{\\u0252}berschreitender Ereignisabl{\\u0228}ufe vorgesehenen Ma{\\u0223}nahmen und deren Aufgaben;\\\n\\tab d)\\tab eine Beschreibung der Umwelt und ihrer Bestandteile;\\\n\\tab e)\\tab Angaben {\\u0252}ber die mit der Anlage und ihrem Betrieb verbundene Direktstrahlung und Abgabe radioaktiver Stoffe, einschlie{\\u0223}lich der Freisetzungen aus der Anlage bei St{\\u0246}rf{\\u0228}llen im Sinne des {\\u0167} 104 der Strahlenschutzverordnung (Auslegungsst{\\u0246}rf{\\u0228}lle);\\\n\\tab f)\\tab eine Beschreibung der Auswirkungen der unter Buchstabe e dargestellten Direktstrahlung und Abgabe radioaktiver Stoffe auf die in {\\u0167} 1a dargelegten Schutzg{\\u0252}ter, einschlie{\\u0223}lich der Wechselwirkungen mit sonstigen Stoffen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab erg{\\u0228}nzende Pl{\\u0228}ne, Zeichnungen und Beschreibungen der Anlage und ihrer Teile;\\\n\\tab 3.\\tab Angaben {\\u0252}ber Ma{\\u0223}nahmen, die zum Schutz der Anlage und ihres Betriebs gegen St{\\u0246}rma{\\u0223}nahmen und sonstige Einwirkungen Dritter nach {\\u0167} 7 Abs. 2 Nr. 5 des Atomgesetzes vorgesehen sind;\\\n\\tab 4.\\tab Angaben, die es erm{\\u0246}glichen, die Zuverl{\\u0228}ssigkeit und Fachkunde der f{\\u0252}r die Errichtung der Anlage und f{\\u0252}r die Leitung und Beaufsichtigung ihres Betriebes verantwortlichen Personen zu pr{\\u0252}fen;\\\n\\tab 5.\\tab Angaben, die es erm{\\u0246}glichen, die Gew{\\u0228}hrleistung der nach {\\u0167} 7 Abs. 2 Nr. 2 des Atomgesetzes notwendigen Kenntnisse der bei dem Betrieb der Anlage sonst t{\\u0228}tigen Personen festzustellen;\\\n\\tab 6.\\tab eine Aufstellung, die alle f{\\u0252}r die Sicherheit der Anlage und ihres Betriebes bedeutsamen Angaben, die f{\\u0252}r die Beherrschung von St{\\u0246}r- und Schadensf{\\u0228}llen vorgesehenen Ma{\\u0223}nahmen sowie einen Rahmenplan f{\\u0252}r die vorgesehenen Pr{\\u0252}fungen an sicherheitstechnisch bedeutsamen Teilen der Anlage (Sicherheitsspezifikationen) enth{\\u0228}lt;\\\n\\tab 7.\\tab Vorschl{\\u0228}ge {\\u0252}ber die Vorsorge f{\\u0252}r die Erf{\\u0252}llung gesetzlicher Schadensersatzverpflichtungen;\\\n\\tab 8.\\tab eine Beschreibung der anfallenden radioaktiven Reststoffe sowie Angaben {\\u0252}ber vorgesehene Ma{\\u0223}nahmen\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zur Vermeidung des Anfalls von radioaktiven Reststoffen;\\\n\\tab b)\\tab zur schadlosen Verwertung anfallender radioaktiver Reststoffe und ausgebauter oder abgebauter radioaktiver Anlagenteile entsprechend den in {\\u0167} 1 Nr. 2 bis 4 des Atomgesetzes bezeichneten Zwecken;\\\n\\tab c)\\tab zur geordneten Beseitigung radioaktiver Reststoffe oder abgebauter radioaktiver Anlagenteile als radioaktive Abf{\\u0228}lle, einschlie{\\u0223}lich ihrer vorgesehenen Behandlung, sowie zum voraussichtlichen Verbleib radioaktiver Abf{\\u0228}lle bis zur Endlagerung;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 9.\\tab Angaben {\\u0252}ber sonstige Umweltauswirkungen des Vorhabens, die zur Pr{\\u0252}fung nach {\\u0167} 7 Abs. 2 Nr. 6 des Atomgesetzes f{\\u0252}r die im Einzelfall in der Genehmigungsentscheidung eingeschlossenen Zulassungsentscheidungen oder f{\\u0252}r von der Genehmigungsbeh{\\u0246}rde zu treffende Entscheidungen nach Vorschriften {\\u0252}ber Naturschutz und Landschaftspflege erforderlich sind; die Anforderungen an den Inhalt der Angaben bestimmen sich nach den f{\\u0252}r die genannten Entscheidungen jeweils ma{\\u0223}geblichen Rechtsvorschriften.\\\n\\pard\n\\pard\\sb100\n(2) Bei UVP-pflichtigen Vorhaben hat der Antragsteller dem Antrag einen UVP-Bericht beizuf{\\u0252}gen, der die Angaben enth{\\u0228}lt, die nach {\\u0167} 16 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung erforderlich sind.\\\n\\pard\\sb100\n(3) Die Angaben nach Absatz 1 Nr. 3 sind getrennt vorzulegen. Enthalten die {\\u0252}brigen in Absatz 1 oder 2 genannten Unterlagen ein Gesch{\\u0228}fts- oder Betriebsgeheimnis, so sind sie entsprechend zu kennzeichnen und ebenfalls getrennt vorzulegen. Ihr Inhalt mu{\\u0223} in den nach {\\u0167} 6 auszulegenden Unterlagen, soweit es ohne Preisgabe des Geheimnisses geschehen kann, so ausf{\\u0252}hrlich dargestellt sein, da{\\u0223} es Dritten m{\\u0246}glich ist, zu beurteilen, ob und in welchem Umfang sie von den Auswirkungen der Anlage betroffen werden k{\\u0246}nnen.\\\n\\pard\\sb100\n(4) Der Antragsteller hat der Genehmigungsbeh{\\u0246}rde au{\\u0223}er den Unterlagen nach den Abs{\\u0228}tzen 1, 2 und 3 Satz 3 eine allgemein verst{\\u0228}ndliche, f{\\u0252}r die Auslegung geeignete Kurzbeschreibung der Anlage und der voraussichtlichen Auswirkungen auf die Allgemeinheit und die Nachbarschaft vorzulegen. Bei UVP-pflichtigen Vorhaben erstreckt sich die Kurzbeschreibung auch auf eine allgemein verst{\\u0228}ndliche, nichttechnische Zusammenfassung nach {\\u0167} 16 Absatz 1 Satz 1 Nummer 7 des Gesetzes {\\u0252}ber die Umweltvertr{\\u0228}glichkeitspr{\\u0252}fung. Er hat ferner ein Verzeichnis der dem Antrag beigef{\\u0252}gten Unterlagen vorzulegen, in dem die Unterlagen, die Gesch{\\u0228}fts- oder Betriebsgeheimnisse enthalten, besonders gekennzeichnet sind.\\\n\\pard\\sb100\n(5) Reichen die Unterlagen f{\\u0252}r die Pr{\\u0252}fung nicht aus, so hat sie der Antragsteller auf Verlangen der Genehmigungsbeh{\\u0246}rde innerhalb einer angemessenen Frist zu erg{\\u0228}nzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}