{
  "documentIdentifier" : "BJNR002800977BJNE001204118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bekanntmachung mu{\\u0223} die in {\\u0167} 2 Abs. 2 vorgeschriebenen Angaben enthalten. Im {\\u0252}brigen ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab darauf hinzuweisen, wo und wann der Antrag und die in {\\u0167} 6 Abs. 1 und 2 bezeichneten Unterlagen zur Einsicht ausgelegt sind; der erste und der letzte Tag der Auslegungsfrist sind anzugeben,\\\n\\tab 2.\\tab dazu aufzufordern, etwaige Einwendungen bei einer in der Bekanntmachung zu bezeichnenden Stelle innerhalb der Auslegungsfrist ({\\u0167} 6 Abs. 1) vorzubringen; dabei ist auf die Rechtsfolgen nach {\\u0167} 7 Abs. 1 Satz 2 hinzuweisen,\\\n\\tab 3.\\tab ein Er{\\u0246}rterungstermin zu bestimmen oder darauf hinzuweisen, da{\\u0223} ein Er{\\u0246}rterungstermin stattfinden und der Termin in der gleichen Weise wie das Vorhaben bekanntgemacht werden wird,\\\n\\tab 4.\\tab darauf hinzuweisen, da{\\u0223} die Einwendungen in dem Termin auch bei Ausbleiben des Antragstellers oder von Personen, die Einwendungen erhoben haben, er{\\u0246}rtert werden,\\\n\\tab 5.\\tab darauf hinzuweisen, da{\\u0223} die Zustellung der Entscheidung {\\u0252}ber die Einwendungen durch die {\\u0246}ffentliche Bekanntmachung ({\\u0167} 15 Abs. 3 Satz 2) ersetzt wird, wenn au{\\u0223}er an den Antragsteller mehr als 300 Zustellungen vorzunehmen sind.\\\n\\pard\n\\pard\\sb100\n(2) Zwischen der Bekanntmachung des Vorhabens und dem Beginn der Auslegungsfrist soll eine Woche liegen; ma{\\u0223}gebend ist dabei der voraussichtliche Tag der Ausgabe des Ver{\\u0246}ffentlichungsblattes oder der Tageszeitung, die zuletzt erscheint.\\\n\\pard\\sb100\n(3) Zwischen dem Ende der Auslegungsfrist und dem Er{\\u0246}rterungstermin soll mindestens ein Monat liegen.\\\n\\pard\\sb100\n(4) Betrifft der Antrag ein UVP-pflichtiges Vorhaben, muss die Bekanntmachung zus{\\u0228}tzlich folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einen Hinweis auf die UVP-Pflicht des Vorhabens,\\\n\\tab 2.\\tab die Art einer m{\\u0246}glichen Entscheidung zum Abschluss des Genehmigungsverfahrens,\\\n\\tab 3.\\tab erforderlichenfalls einen Hinweis auf die Durchf{\\u0252}hrung einer grenz{\\u0252}berschreitenden Beteiligung nach {\\u0167} 7a,\\\n\\tab 4.\\tab die Angabe, dass ein UVP-Bericht nach {\\u0167} 3 Absatz 2 vorgelegt wurde,\\\n\\tab 5.\\tab die Bezeichnung der entscheidungserheblichen Berichte und Empfehlungen betreffend das Vorhaben, die der Genehmigungsbeh{\\u0246}rde zum Zeitpunkt des Beginns des Beteiligungsverfahrens vorliegen,\\\n\\tab 6.\\tab die Beh{\\u0246}rde, bei der weitere Informationen {\\u0252}ber das Vorhaben erh{\\u0228}ltlich sein werden und der Fragen {\\u0252}bermittelt werden k{\\u0246}nnen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}