{
  "documentIdentifier" : "BJNR008650951BJNE000907116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Wohnungen, f{\\u0252}r die die Mittel des Treuhandverm{\\u0246}gens bis zum 31. Dezember 1996 bewilligt worden sind, sind wohnungsberechtigt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab sozialversicherte Arbeitnehmer des Kohlenbergbaues;\\\n\\tab b)\\tab ehemalige sozialversicherte Arbeitnehmer des Kohlenbergbaues, die wegen verminderter Erwerbsf{\\u0228}higkeit im Sinne des Sechsten Buches Sozialgesetzbuch oder infolge Arbeitsunfalls aus der Besch{\\u0228}ftigung im Kohlenbergbau ausscheiden mu{\\u0223}ten oder die nach mindestens f{\\u0252}nfj{\\u0228}hriger Besch{\\u0228}ftigung ohne ihr Verschulden gegen ihren Willen ausgeschieden sind;\\\n\\tab c)\\tab Witwen der vorgenannten Arbeitnehmer;\\\n\\tab d)\\tab ehemalige sozialversicherte Arbeitnehmer des Kohlenbergbaues, die wegen einer im Zuge der Rationalisierung angeordneten oder durchgef{\\u0252}hrten Stillegung oder Teilstillegung des Kohlenbergwerks, bei dem sie besch{\\u0228}ftigt waren, aus der Besch{\\u0228}ftigung im Kohlenbergbau ausgeschieden sind, und deren Witwen. Dies gilt nur, wenn den betroffenen Arbeitnehmern eine anderweitige Besch{\\u0228}ftigung im Kohlenbergbau zu zumutbaren Bedingungen nicht angeboten wurde. Das Bundesministerium f{\\u0252}r Umwelt, Naturschutz, Bau und Reaktorsicherheit wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Wirtschaft und Energie durch Rechtsverordnung mit Zustimmung des Bundesrates n{\\u0228}here Bestimmungen {\\u0252}ber die zumutbaren Bedingungen einer Weiterbesch{\\u0228}ftigung im Kohlenbergbau nach den Gesichtspunkten des sozialen Besitzstandes, des zeitlichen Aufwandes und der r{\\u0228}umlichen Entfernung zu einem anderweitigen Arbeitsplatz im Kohlenbergbau zu treffen.\\\n\\pard\n\\pard\\sb100\n(2) Die Landesregierungen werden erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, da{\\u0223} Wohnungsberechtigte, die in den durch die Verordnung bezeichneten Gebieten eine Bergarbeiterwohnung bewohnen, die Wohnungsberechtigung f{\\u0252}r diese Wohnung nicht oder nur unter bestimmten Voraussetzungen verlieren, wenn sie nach Ablauf von f{\\u0252}nf Jahren aus der Besch{\\u0228}ftigung im Kohlenbergbau ausscheiden. In der Verordnung d{\\u0252}rfen nur solche Gebiete bezeichnet werden, in denen in zumutbarer Entfernung von den Bergarbeiterwohnungen nicht mehr als ein Kohlenbergbauunternehmen t{\\u0228}tig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}