{
  "documentIdentifier" : "BJNR021600993BJNE001000333",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Freistaat Sachsen verpflichtet sich, entsprechend den im Auftrag des S{\\u0228}chsischen Staatsministeriums f{\\u0252}r Kultus und des Th{\\u0252}ringer Kultusministeriums zwischen den betroffenen Schul{\\u0228}mtern Schleiz, Greiz und Zeulenroda f{\\u0252}r Th{\\u0252}ringen sowie Plauen-Land f{\\u0252}r Sachsen am 8. August 1991 getroffenen Festlegungen, die in der Polytechnischen Oberschule Elsterberg, der Polytechnischen Oberschule M{\\u0252}hltroff und der Polytechnischen Oberschule Pausa besch{\\u0228}ftigten Lehrer und Erzieher, die sich bis zum 31. August 1991 gegen{\\u0252}ber den zust{\\u0228}ndigen Schul{\\u0228}mtern schriftlich f{\\u0252}r einen Wechsel in den s{\\u0228}chsischen Schuldienst entschieden haben, mit Inkrafttreten diese Vertrages zu {\\u0252}bernehmen. Sachsen erh{\\u0228}lt von Th{\\u0252}ringen eine Liste dieser Lehrer und Erzieher.\\\n\\tab 2.\\tab Vom Inkrafttreten dieses Vertrages an werden die Aufwendungen bzw. Zusch{\\u0252}sse zu den Kosten des laufenden Schulaufwandes einschlie{\\u0223}lich technisches und Verwaltungspersonal sowie Lehr- und Lernmittel von s{\\u0228}chsischer Seite getragen.\\\n\\tab 3.\\tab Sch{\\u0252}lertransporte werden vom jeweiligen Schultr{\\u0228}ger bei Notwendigkeit eingerichtet. Anfallende Kosten f{\\u0252}r die Bef{\\u0246}rderung sowie die anteiligen Kosten f{\\u0252}r Sch{\\u0252}lerspeisung werden entsprechend der Landeszugeh{\\u0246}rigkeit der Sch{\\u0252}ler vom jeweiligen Sachtr{\\u0228}ger entsprechend dem Landesrecht vom Inkrafttreten dieses Vertrages an {\\u0252}bernommen.\\\n\\tab 4.\\tab Gewachsene Schuleinzugsbezirke bleiben im Schuljahr 1991\/92 erhalten. Ver{\\u0228}nderungen sind aufgrund von j{\\u0228}hrlichen Abstimmungen zwischen den betreffenden Schul{\\u0228}mtern erstmals zum 1. Mai 1992 zu regeln. Das Recht, Schulen der bisherigen Schuleinzugsbezirke zu besuchen, bleibt im Rahmen der landesrechtlichen Bestimmungen unbenommen.\\\n\\tab 5.\\tab Entsprechend bisheriger Praxis in der Bundesrepublik Deutschland werden keine Gastschulbeitr{\\u0228}ge f{\\u0252}r Sch{\\u0252}ler der vertragschlie{\\u0223}enden L{\\u0228}nder erhoben.\\\n\\pard\n}"
}