{
  "documentIdentifier" : "BJNR223000017BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2017, 2233)\\\n\\pard\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b Teil 1}\\tab {\\b Allgemeine Anforderungen an das Angebot und die Fahrzeugflotte}\\\n\\tab 1.1\\tab Carsharinganbieter gew{\\u0228}hren im Rahmen der vorhandenen Kapazit{\\u0228}t grunds{\\u0228}tzlich jeder vollj{\\u0228}hrigen Person mit einer f{\\u0252}r das entsprechende Kraftfahrzeug g{\\u0252}ltigen und vorgelegten Fahrerlaubnis diskriminierungsfrei eine Teilnahmeberechtigung. Einschr{\\u0228}nkungen hinsichtlich der Dauer des Besitzes der Fahrerlaubnis, des Mindestalters sowie einer Bonit{\\u0228}tspr{\\u0252}fung sind m{\\u0246}glich.\\\n\\tab 1.2\\tab Carsharinganbieter bieten ihren Kunden folgenden Mindestleistungsumfang:\\\n\\tab 1.2.1\\tab Die Fahrzeugbuchung, -abholung und -r{\\u0252}ckgabe ist an 24 Stunden t{\\u0228}glich m{\\u0246}glich.\\\n\\tab 1.2.2\\tab Kurzzeitnutzungen ab einer Stunde sind m{\\u0246}glich, der Stundentarif darf 20 Prozent des Tagespreises nicht {\\u0252}berschreiten.\\\n\\tab 1.2.3\\tab Die Ber{\\u0252}cksichtigung von Freikilometern ist mit Ausnahme der Wege f{\\u0252}r die Tank- und Batteriebeladung, der Fahrzeugpflege oder f{\\u0252}r Ma{\\u0223}nahmen der Kundenbindung oder der Kundengewinnung nicht zul{\\u0228}ssig. Die Betriebsmittelkosten je Kilometer m{\\u0252}ssen {\\u0252}ber den markt{\\u0252}blichen Energiekosten (Kraftstoff und Strom) liegen.\\\n\\tab 1.2.4\\tab Die Wartung der Fahrzeuge wird regelm{\\u0228}{\\u0223}ig, entsprechend den Herstellerempfehlungen durchgef{\\u0252}hrt.\\\n\\tab 1.2.5\\tab Den Kunden sollen Informationen {\\u0252}ber umweltschonende und l{\\u0228}rmarme Fahrweise f{\\u0252}r die Fahrer und Fahrerinnen zur Verf{\\u0252}gung gestellt werden, in dem Carsharinganbieter mittels ihrer Internetseite oder auf anderen geeigneten Informationsmaterialien auf die M{\\u0246}glichkeit von Schulungen zur umweltschonenden Fahrweise (etwa von Fahrschulen oder anderen Anbietern) hinweisen.\\\n\\tab 1.2.6\\tab Inhabern von Dauer- oder Verg{\\u0252}nstigungskarten des {\\u0214}ffentlichen Personenverkehrs (z. B. f{\\u0252}r Besitzer von Erm{\\u0228}{\\u0223}igungskarten oder Dauerkartenbesitzer des {\\u0214}ffentlichen Personennahverkehrs) sollen Verg{\\u0252}nstigungen gew{\\u0228}hrt werden, sofern die Anbieter dieser Karten kein eigenes Carsharingangebot betreiben.\\\n\\tab 1.3\\tab Carsharinganbieter mit Fahrzeugflotten bis zu f{\\u0252}nf Fahrzeugen weisen mindestens zehn registrierte Fahrberechtigte pro Fahrzeug auf und solche mit einem Angebot von mehr als f{\\u0252}nf Fahrzeugen mindestens 15 registrierte Fahrberechtigte pro Fahrzeug. Als Fahrzeugflotte gilt die Gesamtheit der Fahrzeuge des jeweiligen Anbieters in der jeweiligen Gemeinde. Davon ausgenommen sind solche Anbieter, die mit einem entsprechenden Angebot erstmalig in der jeweiligen Gemeinde t{\\u0228}tig werden wollen.\\\n\\tab 1.4\\tab Der Carsharinganbieter informiert im Falle der Nutzung elektrisch betriebener Fahrzeuge in geeigneter Weise (insbesondere {\\u0252}ber allgemeine Verbraucherinformationen, Internet, seine Allgemeinen Gesch{\\u0228}ftsbedingungen) {\\u8211} soweit verf{\\u0252}gbar {\\u8211} {\\u0252}ber die Standorte der f{\\u0252}r das Carsharingfahrzeug geeigneten Ladestationen, die Art der Stromversorgung an diesen Ladestationen und die Herkunft der bezogenen Elektrizit{\\u0228}t. Daf{\\u0252}r benennt er den Anbieter und den Stromtarif.\\\n\\tab 1.5\\tab Soweit der Schutz geistigen Eigentums sowie von Betriebs- oder Gesch{\\u0228}ftsgeheimnissen nicht entgegenstehen, sollen zum Zwecke der F{\\u0246}rderung der Multimodalit{\\u0228}t Daten bez{\\u0252}glich des Status von Carsharingfahrzeugen freigegeben werden. Personenbezogene Daten d{\\u0252}rfen nicht freigegeben werden.\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b Teil 2}\\tab {\\b Nachweise}\\\n\\pard\n\\pard\\sb100\nDer Carsharinganbieter kann die Einhaltung der Anforderungen gem{\\u0228}{\\u0223} den Nummern 1.2.5, 1.2.6 und 1.4 durch die Vorlage der Vertragsbedingungen, Tarife (einschlie{\\u0223}lich Verg{\\u0252}nstigungen f{\\u0252}r Besitzer von Erm{\\u0228}{\\u0223}igungskarten oder Dauerkartenbesitzer des {\\u0246}ffentlichen Personenverkehrs) und seiner Kundeninformation (insbesondere {\\u0252}ber allgemeine Verbraucherinformationen, den Internetauftritt oder die Allgemeinen Gesch{\\u0228}ftsbedingungen) {\\u0252}ber umweltschonende und l{\\u0228}rmarme Fahrweise und Angebote f{\\u0252}r Schulungen nachweisen.\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b Teil 3}\\tab {\\b Abweichungsm{\\u0246}glichkeit}\\\n\\pard\n\\pard\\sb100\nDie nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann, soweit ihr Zust{\\u0228}ndigkeitsbereich nicht mehr als 50{\\u0160}000 Einwohner umfasst, in ihren Auswahlverfahren von einzelnen Anforderungen abweichen, wenn dies aufgrund besonderer {\\u0246}rtlicher Umst{\\u0228}nde gerechtfertigt ist und ein Interessenbekundungsverfahren ergeben hat, dass andernfalls kein Carsharinganbieter einen Antrag stellt. Dies ist n{\\u0228}her zu begr{\\u0252}nden.\\\n}"
}