{
  "documentIdentifier" : "BJNR010050934BJNE042600123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r energetische Ma{\\u0223}nahmen an einem in der Europ{\\u0228}ischen Union oder dem Europ{\\u0228}ischen Wirtschaftsraum belegenen zu eigenen Wohnzwecken genutzten eigenen Geb{\\u0228}ude (beg{\\u0252}nstigtes Objekt) erm{\\u0228}{\\u0223}igt sich auf Antrag die tarifliche Einkommensteuer, vermindert um die sonstigen Steuererm{\\u0228}{\\u0223}igungen, im Kalenderjahr des Abschlusses der energetischen Ma{\\u0223}nahme und im n{\\u0228}chsten Kalenderjahr um je 7 Prozent der Aufwendungen des Steuerpflichtigen, h{\\u0246}chstens jedoch um je 14{\\u0160}000 Euro und im {\\u0252}bern{\\u0228}chsten Kalenderjahr um 6 Prozent der Aufwendungen des Steuerpflichtigen, h{\\u0246}chstens jedoch um 12{\\u0160}000 Euro f{\\u0252}r das beg{\\u0252}nstigte Objekt. Voraussetzung ist, dass das beg{\\u0252}nstigte Objekt bei der Durchf{\\u0252}hrung der energetischen Ma{\\u0223}nahme {\\u0228}lter als zehn Jahre ist; ma{\\u0223}gebend hierf{\\u0252}r ist der Beginn der Herstellung. Energetische Ma{\\u0223}nahmen im Sinne des Satzes 1 sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab W{\\u0228}rmed{\\u0228}mmung von W{\\u0228}nden,\\\n\\tab 2.\\tab W{\\u0228}rmed{\\u0228}mmung von Dachfl{\\u0228}chen,\\\n\\tab 3.\\tab W{\\u0228}rmed{\\u0228}mmung von Geschossdecken,\\\n\\tab 4.\\tab Erneuerung der Fenster oder Au{\\u0223}ent{\\u0252}ren,\\\n\\tab 5.\\tab Erneuerung oder Einbau einer L{\\u0252}ftungsanlage,\\\n\\tab 6.\\tab Erneuerung der Heizungsanlage,\\\n\\tab 7.\\tab Einbau von digitalen Systemen zur energetischen Betriebs- und Verbrauchsoptimierung und\\\n\\tab 8.\\tab Optimierung bestehender Heizungsanlagen, sofern diese {\\u0228}lter als zwei Jahre sind.\\\n\\pard\nZu den Aufwendungen f{\\u0252}r energetische Ma{\\u0223}nahmen geh{\\u0246}ren auch die Kosten f{\\u0252}r die Erteilung der Bescheinigung nach Satz 7 sowie die Kosten f{\\u0252}r Energieberater, die vom Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle (BAFA) als fachlich qualifiziert zum F{\\u0246}rderprogramm {\\u8222}Energieberatung f{\\u0252}r Wohngeb{\\u0228}ude (Vor-Ort-Beratung, individueller Sanierungsfahrplan){\\u8220} zugelassen sind, wenn der Energieberater durch den Steuerpflichtigen mit der planerischen Begleitung oder Beaufsichtigung der energetischen Ma{\\u0223}nahmen nach Satz 3 beauftragt worden ist; die tarifliche Einkommensteuer vermindert sich abweichend von Satz 1 um 50 Prozent der Aufwendungen f{\\u0252}r den Energieberater. Die F{\\u0246}rderung kann f{\\u0252}r mehrere Einzelma{\\u0223}nahmen an einem beg{\\u0252}nstigten Objekt in Anspruch genommen werden; je beg{\\u0252}nstigtes Objekt betr{\\u0228}gt der H{\\u0246}chstbetrag der Steuererm{\\u0228}{\\u0223}igung 40{\\u0160}000 Euro. Voraussetzung f{\\u0252}r die F{\\u0246}rderung ist, dass die jeweilige energetische Ma{\\u0223}nahme von einem Fachunternehmen ausgef{\\u0252}hrt wurde und die Anforderungen aus der Rechtsverordnung nach Absatz 7 erf{\\u0252}llt sind. Die Steuererm{\\u0228}{\\u0223}igungen k{\\u0246}nnen nur in Anspruch genommen werden, wenn durch eine nach amtlich vorgeschriebenem Muster erstellte Bescheinigung des ausf{\\u0252}hrenden Fachunternehmens nachgewiesen wird, dass die Voraussetzungen der S{\\u0228}tze 1 bis 3 und die Anforderungen aus der Rechtsverordnung nach Absatz 7 dem Grunde und der H{\\u0246}he nach erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(2) Die Steuererm{\\u0228}{\\u0223}igung nach Absatz 1 kann nur in Anspruch genommen werden, wenn der Steuerpflichtige das Geb{\\u0228}ude im jeweiligen Kalenderjahr ausschlie{\\u0223}lich zu eigenen Wohnzwecken nutzt. Eine Nutzung zu eigenen Wohnzwecken liegt auch vor, wenn Teile einer zu eigenen Wohnzwecken genutzten Wohnung anderen Personen unentgeltlich zu Wohnzwecken {\\u0252}berlassen werden.\\\n\\pard\\sb100\n(3) Der Steuerpflichtige kann die Steuererm{\\u0228}{\\u0223}igung nach Absatz 1 nicht in Anspruch nehmen, soweit die Aufwendungen als Betriebsausgaben, Werbungskosten, Sonderausgaben oder au{\\u0223}ergew{\\u0246}hnliche Belastungen ber{\\u0252}cksichtigt worden sind. Die Steuererm{\\u0228}{\\u0223}igung nach Absatz 1 ist ebenfalls nicht zu gew{\\u0228}hren, wenn f{\\u0252}r die energetischen Ma{\\u0223}nahmen eine Steuerbeg{\\u0252}nstigung nach {\\u0167} 10f oder eine Steuererm{\\u0228}{\\u0223}igung nach {\\u0167} 35a in Anspruch genommen wird oder es sich um eine {\\u0246}ffentlich gef{\\u0246}rderte Ma{\\u0223}nahme handelt, f{\\u0252}r die zinsverbilligte Darlehen oder steuerfreie Zusch{\\u0252}sse in Anspruch genommen werden.\\\n\\pard\\sb100\n(4) Voraussetzung f{\\u0252}r die Inanspruchnahme der Steuerm{\\u0228}{\\u0223}igung f{\\u0252}r energetische Ma{\\u0223}nahmen ist, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Steuerpflichtige f{\\u0252}r die Aufwendungen eine Rechnung erhalten hat, die die f{\\u0246}rderungsf{\\u0228}higen energetischen Ma{\\u0223}nahmen, die Arbeitsleistung des Fachunternehmens und die Adresse des beg{\\u0252}nstigten Objekts ausweisen, und die in deutscher Sprache ausgefertigt ist und\\\n\\tab 2.\\tab die Zahlung auf das Konto des Erbringers der Leistung erfolgt ist.\\\n\\pard\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 sind auf Geb{\\u0228}udeteile, die selbst{\\u0228}ndige unbewegliche Wirtschaftsg{\\u0252}ter sind, und auf Eigentumswohnungen entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Steht das Eigentum am beg{\\u0252}nstigten Objekt mehreren Personen zu, k{\\u0246}nnen die Steuererm{\\u0228}{\\u0223}igungen nach Absatz 1 f{\\u0252}r das beg{\\u0252}nstigte Objekt insgesamt nur einmal in Anspruch genommen werden. Die der Steuererm{\\u0228}{\\u0223}igung nach Absatz 1 zugrunde liegenden Aufwendungen k{\\u0246}nnen einheitlich und gesondert festgestellt werden. Die f{\\u0252}r die gesonderte Feststellung von Eink{\\u0252}nften nach {\\u0167} 180 Absatz 1 Nummer 2a der Abgabenordnung geltenden Vorschriften sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Die Bundesregierung wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundestages und des Bundesrates die Mindestanforderungen f{\\u0252}r die energetischen Ma{\\u0223}nahmen nach Absatz 1 Satz 3 sowie die Anforderungen an ein Fachunternehmen nach Absatz 1 Satz 6 festzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 35c: Zur Anwendung vgl. {\\u0167} 52 +++)\\\n}"
}