{
  "documentIdentifier" : "BJNR007530978BJNE001102320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFolgende Pr{\\u0252}fungszeugnisse {\\u0252}ber eine abgeleistete berufliche Ausbildung werden als Nachweis der erforderlichen Sachkenntnis im Einzelhandel mit freiverk{\\u0228}uflichen Arzneimitteln anerkannt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Zeugnis {\\u0252}ber eine nach abgeschlossenem Hochschulstudium der Pharmazie abgelegte Pr{\\u0252}fung,\\\n\\tab 2.\\tab das Zeugnis {\\u0252}ber eine nach abgeschlossenem Hochschulstudium der Chemie, der Biologie, der Human- oder der Veterin{\\u0228}rmedizin abgelegte Pr{\\u0252}fung in Verbindung mit den Nachweisen nach {\\u0167} 15 Abs. 2 des Arzneimittelgesetzes,\\\n\\tab 3.\\tab das Zeugnis {\\u0252}ber die nach abgeschlossenem Hochschulstudium der Veterin{\\u0228}rmedizin abgelegte Tier{\\u0228}rztliche Pr{\\u0252}fung, soweit es sich um Arzneimittel handelt, die zur Anwendung bei Tieren bestimmt sind,\\\n\\tab 4.\\tab das Zeugnis {\\u0252}ber die bestandene pharmazeutische Vorpr{\\u0252}fung im Sinne des {\\u0167} 1 des Gesetzes {\\u0252}ber die Rechtsstellung vorgepr{\\u0252}fter Apothekeranw{\\u0228}rter vom 4. Dezember 1973 (BGBl. I S. 1813),\\\n\\tab 5.\\tab das Zeugnis {\\u0252}ber die bestandene staatliche Pr{\\u0252}fung f{\\u0252}r den Beruf der pharmazeutisch-technischen Assistenten oder der Nachweis der Gleichwertigkeit des Ausbildungsstandes nach dem Gesetz {\\u0252}ber den Beruf des pharmazeutisch-technischen Assistenten,\\\n\\tab 6.\\tab das Zeugnis zum staatlich anerkannten Ausbildungsberuf als Drogist,\\\n\\tab 7.\\tab das Zeugnis zum staatlich anerkannten Ausbildungsberuf als Apothekenhelfer oder als pharmazeutisch-kaufm{\\u0228}nnischer Angestellter\/pharmazeutisch-kaufm{\\u0228}nnische Angestellte.\\\n\\pard\nSatz 1 gilt entsprechend f{\\u0252}r Erlaubnisse als Pharmazieingenieur, Apothekenassistent, Pharmazeutischer Assistent oder Apothekenfacharbeiter, die vor dem Wirksamwerden des Beitritts nach den Vorschriften der Deutschen Demokratischen Republik erteilt worden sind oder nach Wirksamwerden des Beitritts in dem in Artikel 3 des Einigungsvertrages genannten Gebiet erteilt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}