{
  "documentIdentifier" : "BJNR261810005BJNE006016116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 6 Absatz 1 Nummer 1 in Verbindung mit einer Rechtsverordnung nach {\\u0167} 7 Absatz 1 Nummer 1 einen nicht zugelassenen Lebensmittelzusatzstoff verwendet, Ionenaustauscher benutzt oder ein Verfahren anwendet,\\\n\\tab 2.\\tab entgegen {\\u0167} 6 Absatz 1 Nummer 2 in Verbindung mit einer Rechtsverordnung nach {\\u0167} 7 Absatz 1 Nummer 1 oder Absatz 2 Nummer 1 oder 5 ein Lebensmittel in den Verkehr bringt,\\\n\\tab 3.\\tab entgegen {\\u0167} 6 Absatz 1 Nummer 3 in Verbindung mit einer Rechtsverordnung nach {\\u0167} 7 Absatz 1 Nummer 1 oder Absatz 2 Nummer 5 einen Lebensmittelzusatzstoff oder Ionenaustauscher in den Verkehr bringt,\\\n\\tab 4.\\tab entgegen {\\u0167} 8 Absatz 1 Nummer 1 in Verbindung mit einer Rechtsverordnung nach Absatz 2 Nummer 1 eine nicht zugelassene Bestrahlung anwendet,\\\n\\tab 5.\\tab entgegen {\\u0167} 8 Absatz 1 Nummer 2 in Verbindung mit einer Rechtsverordnung nach Absatz 2 ein Lebensmittel in den Verkehr bringt,\\\n\\tab 6.\\tab entgegen {\\u0167} 9 Absatz 1 Satz 1 Nummer 1 in Verbindung mit einer Rechtsverordnung nach Absatz 2 Nummer 1 Buchstabe a oder entgegen {\\u0167} 9 Absatz 1 Satz 1 Nummer 2 oder Nummer 3 ein Lebensmittel in den Verkehr bringt,\\\n\\tab 7.\\tab entgegen {\\u0167} 11 Absatz 1 ein Lebensmittel in den Verkehr bringt oder f{\\u0252}r ein Lebensmittel wirbt,\\\n\\tab 8.\\tab entgegen {\\u0167} 11 Absatz 2 Nummer 1 ein Lebensmittel in den Verkehr bringt,\\\n\\tab 9.\\tab entgegen {\\u0167} 11 Absatz 2 Nummer 2 ein Lebensmittel ohne ausreichende Kenntlichmachung in den Verkehr bringt,\\\n\\tab 10.\\tab entgegen {\\u0167} 17 Absatz 1 Satz 1 Nummer 2 ein Futtermittel herstellt oder behandelt,\\\n\\tab 10a.\\tab entgegen {\\u0167} 17a Absatz 1 Satz 1 nicht daf{\\u0252}r Sorge tr{\\u0228}gt, dass eine dort genannte Versicherung besteht,\\\n\\tab 11.\\tab entgegen {\\u0167} 19 ein Futtermittel in den Verkehr bringt oder f{\\u0252}r ein Futtermittel wirbt,\\\n\\tab 12.\\tab entgegen {\\u0167} 21 Absatz 3 Satz 1 Nummer 1 Buchstabe a ein Futtermittel in den Verkehr bringt oder verf{\\u0252}ttert,\\\n\\tab 13.\\tab entgegen {\\u0167} 27 Absatz 1 Satz 1 ein kosmetisches Mittel unter einer irref{\\u0252}hrenden Bezeichnung, Angabe oder Aufmachung in den Verkehr bringt oder mit einer irref{\\u0252}hrenden Darstellung oder Aussage wirbt,\\\n\\tab 14.\\tab entgegen {\\u0167} 28 Absatz 2 ein kosmetisches Mittel in den Verkehr bringt, das einer Rechtsverordnung nach {\\u0167} 28 Absatz 1 Nummer 1 oder 2 in Verbindung mit {\\u0167} 32 Absatz 1 Nummer 4 Buchstabe a oder Nummer 5 nicht entspricht,\\\n\\tab 15.\\tab entgegen {\\u0167} 31 Absatz 1 oder 2 Satz 2 ein Material oder einen Gegenstand als Bedarfsgegenstand verwendet oder in den Verkehr bringt,\\\n\\tab 16.\\tab entgegen {\\u0167} 31 Absatz 3 ein Lebensmittel in den Verkehr bringt,\\\n\\tab 17.\\tab entgegen {\\u0167} 32 Absatz 2 in Verbindung mit einer Rechtsverordnung nach Absatz 1 Nummer 4 Buchstabe a oder Nummer 5 einen Bedarfsgegenstand in den Verkehr bringt,\\\n\\tab 18.\\tab entgegen {\\u0167} 33 Absatz 1 ein Material oder einen Gegenstand unter einer irref{\\u0252}hrenden Bezeichnung, Angabe oder Aufmachung in den Verkehr bringt oder mit einer irref{\\u0252}hrenden Darstellung oder Aussage wirbt,\\\n\\tab 19.\\tab entgegen {\\u0167} 53 Absatz 1 Satz 1 in Verbindung mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 17 Absatz 1 Satz 1 Nummer 1 Futtermittel,\\\n\\tab b)\\tab {\\u0167} 26 Satz 1 ein kosmetisches Mittel, einen Stoff oder ein Gemisch,\\\n\\tab c)\\tab {\\u0167} 30 einen Bedarfsgegenstand, einen Gegenstand oder ein Mittel oder\\\n\\tab d)\\tab Artikel 14 Absatz 2 Buchstabe a der Verordnung (EG) Nr. 178\/2002 ein gesundheitssch{\\u0228}dliches Lebensmittel\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab in das Inland verbringt,\\\n\\tab 20.\\tab einer vollziehbaren Anordnung nach {\\u0167} 41 Absatz 2 Satz 1, Absatz 3 oder 6 Satz 1 oder 3 zuwiderhandelt oder\\\n\\tab 21.\\tab einer Rechtsverordnung nach \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 7 Absatz 2 Nummer 1, 2, 3 oder 5, {\\u0167} 8 Absatz 2 Nummer 2, {\\u0167} 9 Absatz 2 Nummer 1 Buchstabe b, {\\u0167} 13 Absatz 1 Nummer 4, 5 oder Nummer 6, Absatz 3 Satz 1 oder Absatz 4 Nummer 1 Buchstabe a, b oder c oder Nummer 2, {\\u0167} 29 Absatz 1 Nummer 3, {\\u0167} 31 Absatz 2 Satz 1, {\\u0167} 32 Absatz 1 Nummer 4 Buchstabe b, auch in Verbindung mit {\\u0167} 28 Absatz 1 Nummer 2, {\\u0167} 32 Absatz 1 Nummer 7, {\\u0167} 33 Absatz 2, {\\u0167} 34 Satz 1 Nummer 3 oder 4, {\\u0167} 56 Absatz 1 Satz 1 Nummer 1 oder Absatz 4 Nummer 2 in Verbindung mit Absatz 1 Satz 1 Nummer 1 oder {\\u0167} 57 Absatz 7 Satz 1 Nummer 3 Buchstabe c in Verbindung mit {\\u0167} 56 Absatz 1 Satz 1 Nummer 1, {\\u0167} 57a Absatz 1 oder\\\n\\tab b)\\tab {\\u0167} 13 Absatz 5 Satz 1 Nummer 1\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder einer vollziehbaren Anordnung aufgrund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 2 der Verordnung (EWG) Nr. 2219\/89 des Rates vom 18. Juli 1989 {\\u0252}ber besondere Bedingungen f{\\u0252}r die Ausfuhr von Nahrungsmitteln und Futtermitteln im Falle eines nuklearen Unfalls oder einer anderen radiologischen Notstandssituation (ABl. L 211 vom 22.7.1989, S. 4) ein Nahrungsmittel oder Futtermittel ausf{\\u0252}hrt, dessen radioaktive Kontamination {\\u0252}ber einem H{\\u0246}chstwert liegt, der durch eine Verordnung nach Artikel 3 Absatz 1 der Verordnung (Euratom) 2016\/52 des Rates vom 15. Januar 2016 zur Festlegung von H{\\u0246}chstwerten an Radioaktivit{\\u0228}t in Lebens- und Futtermitteln im Falle eines nuklearen Unfalls oder eines anderen radiologischen Notfalls und zur Aufhebung der Verordnung (Euratom) Nr. 3954\/87 des Rates und der Verordnungen (Euratom) Nr. 944\/89 und (Euratom) Nr. 770\/90 der Kommission (ABl. L 13 vom 20.1.2016, S. 2) festgelegt wird,\\\n\\tab 1a.\\tab gegen die Verordnung (EG) Nr. 178\/2002 verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entgegen Artikel 14 Absatz 1 in Verbindung mit Absatz 2 Buchstabe b ein Lebensmittel in den Verkehr bringt,\\\n\\tab b)\\tab entgegen Artikel 15 Absatz 1 in Verbindung mit Absatz 2 Spiegelstrich 2 ein Futtermittel in den Verkehr bringt oder verf{\\u0252}ttert,\\\n\\tab c)\\tab entgegen Artikel 19 Absatz 1 Satz 1 ein Verfahren nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig einleitet, um ein Lebensmittel vom Markt zu nehmen, oder\\\n\\tab d)\\tab entgegen Artikel 20 Absatz 1 Satz 1 ein Verfahren nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig einleitet, um ein Futtermittel f{\\u0252}r Tiere, die der Lebensmittelgewinnung dienen, vom Markt zu nehmen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab entgegen Artikel 19 der Verordnung (EG) Nr. 396\/2005 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Februar 2005 {\\u0252}ber H{\\u0246}chstgehalte an Pestizidr{\\u0252}ckst{\\u0228}nden in oder auf Lebens- und Futtermitteln pflanzlichen und tierischen Ursprungs und zur {\\u0196}nderung der Richtlinie 91\/414\/EWG des Rates (ABl. L 70 vom 16.3.2005, S. 1), die zuletzt durch die Verordnung (EU) 2016\/1866 (ABl. L 286 vom 21.10.2016, S. 4) ge{\\u0228}ndert worden ist, ein Erzeugnis, soweit es sich dabei um ein Lebensmittel handelt, verarbeitet oder mit einem anderen Erzeugnis, soweit es sich dabei um ein Lebensmittel handelt, mischt,\\\n\\tab 3.\\tab gegen die Verordnung (EG) Nr. 1924\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 {\\u0252}ber n{\\u0228}hrwert- und gesundheitsbezogene Angaben {\\u0252}ber Lebensmittel (ABl. L 404 vom 30.12.2006, S. 9, L 12 vom 18.1.2007, S. 3, L 86 vom 28.3.2008, S. 34, L 198 vom 30.7.2009, S. 87, L 160 vom 12.6.2013, S. 15), die zuletzt durch die Verordnung (EU) Nr. 1047\/2012 (ABl. L 310 vom 9.11.2012, S. 36) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er entgegen Artikel 3 Unterabsatz 1 in Verbindung mit \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Artikel 3 Unterabsatz 2 Buchstabe a bis c, d Satz 1 oder Buchstabe e,\\\n\\tab b)\\tab Artikel 4 Absatz 3,\\\n\\tab c)\\tab Artikel 5 Absatz 1 Buchstabe a bis d oder Absatz 2,\\\n\\tab d)\\tab Artikel 8 Absatz 1,\\\n\\tab e)\\tab Artikel 9 Absatz 2,\\\n\\tab f)\\tab Artikel 10 Absatz 1, 2 oder Absatz 3 oder\\\n\\tab g)\\tab Artikel 12\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab eine n{\\u0228}hrwert- oder gesundheitsbezogene Angabe bei der Kennzeichnung oder Aufmachung eines Lebensmittels oder bei der Werbung verwendet,\\\n\\tab 3a.\\tab entgegen Artikel 2 Absatz 1 der Verordnung (EG) Nr. 733\/2008 des Rates vom 15. Juli 2008 {\\u0252}ber die Einfuhrbedingungen f{\\u0252}r landwirtschaftliche Erzeugnisse mit Ursprung in Drittl{\\u0228}ndern nach dem Unfall im Kernkraftwerk Tschernobyl (kodifizierte Fassung) (ABl. L 201 vom 30.7.2008, S. 1), die durch die Verordnung (EG) Nr. 1048\/2009 (ABl. L 290 vom 6.11.2009, S. 4) ge{\\u0228}ndert worden ist, ein dort genanntes Erzeugnis in den freien Verkehr bringt,\\\n\\tab 4.\\tab entgegen Artikel 4 der Verordnung (EG) Nr. 1332\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber Lebensmittelenzyme und zur {\\u0196}nderung der Richtlinie 83\/417\/EWG des Rates, der Verordnung (EG) Nr. 1493\/1999 des Rates, der Richtlinie 2000\/13\/EG des Rates sowie der Verordnung (EG) Nr. 258\/97 (ABl. L 354 vom 31.12.2008, S. 7), die durch die Verordnung (EU) Nr. 1056\/2012 (ABl. L 313 vom 13.11.2012, S. 9) ge{\\u0228}ndert worden ist, ein Lebensmittelenzym als solches in den Verkehr bringt oder in Lebensmitteln verwendet,\\\n\\tab 5.\\tab gegen die Verordnung (EG) Nr. 1333\/2008 des Europ{\\u0228}ischen Parlaments und des Rates vom 16. Dezember 2008 {\\u0252}ber Lebensmittelzusatzstoffe (ABl. L 354 vom 31.12.2008, S. 16, L 105 vom 27.4.2010, S. 114, L 322 vom 21.11.2012, S. 8, L 123 vom 19.5.2015, S. 122), die zuletzt durch die Verordnung (EU) 2016\/1776 (ABl. L 272 vom 7.10.2016, S. 2) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entgegen Artikel 4 Absatz 1 einen Lebensmittelzusatzstoff als solchen in den Verkehr bringt oder in Lebensmitteln verwendet,\\\n\\tab b)\\tab entgegen Artikel 4 Absatz 2 einen Lebensmittelzusatzstoff in Lebensmittelzusatzstoffen, -enzymen oder -aromen verwendet oder\\\n\\tab c)\\tab entgegen Artikel 5 in Verbindung mit \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Artikel 15,\\\n\\tab bb)\\tab Artikel 16,\\\n\\tab cc)\\tab Artikel 17 oder\\\n\\tab dd)\\tab Artikel 18\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab einen Lebensmittelzusatzstoff oder ein Lebensmittel in den Verkehr bringt,\\\n\\tab 6.\\tab gegen die Verordnung (EG) Nr. 1334\/2008 verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entgegen Artikel 5 in Verbindung mit Artikel 4 ein Aroma oder ein Lebensmittel in Verkehr bringt, wenn die Tat nicht in {\\u0167} 58 Absatz 2a Nummer 1 Buchstabe a mit Strafe bedroht ist, oder\\\n\\tab b)\\tab entgegen Artikel 10 ein Aroma oder einen Ausgangsstoff verwendet,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 7.\\tab gegen die Verordnung (EU) Nr. 10\/2011 verst{\\u0246}{\\u0223}t, indem er \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab entgegen Artikel 4 Buchstabe e in Verbindung mit Artikel 10, auch in Verbindung mit Artikel 13 Absatz 1, ein Material oder einen Gegenstand aus Kunststoff in Verkehr bringt, oder\\\n\\tab b)\\tab entgegen Artikel 4 Buchstabe e in Verbindung mit Artikel 11 Absatz 1 Satz 1 oder Absatz 2 oder Artikel 12, jeweils auch in Verbindung mit Artikel 13 Absatz 1 oder Absatz 5, ein Material oder einen Gegenstand aus Kunststoff in Verkehr bringt,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab entgegen Artikel 4 Absatz 1 der Verordnung (Euratom) 2016\/52 ein Lebensmittel oder Futtermittel in Verkehr bringt, bei dem ein H{\\u0246}chstwert {\\u0252}berschritten wird, der durch eine Verordnung nach Artikel 3 Absatz 1 der Verordnung (Euratom) 2016\/52 festgelegt wird.\\\n\\pard\n\\pard\\sb100\n(3) Ebenso wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer unmittelbar geltenden Vorschrift in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft, der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Atomgemeinschaft zuwiderhandelt, die inhaltlich einem in Absatz 1 Nummer 1 bis 19 bezeichneten Gebot oder Verbot entspricht, soweit eine Rechtsverordnung nach {\\u0167} 62 Absatz 1 Nummer 1 f{\\u0252}r einen bestimmten Tatbestand auf diese Strafvorschrift verweist oder\\\n\\tab 2.\\tab einer anderen als in Absatz 2 genannten unmittelbar geltenden Vorschrift in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft, der Europ{\\u0228}ischen Union oder der Europ{\\u0228}ischen Atomgemeinschaft zuwiderhandelt, die inhaltlich einer Regelung entspricht, zu der die in \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Absatz 1 Nummer 21 Buchstabe a genannten Vorschriften erm{\\u0228}chtigen, soweit eine Rechtsverordnung nach {\\u0167} 62 Absatz 1 Nummer 1 f{\\u0252}r einen bestimmten Straftatbestand auf diese Strafvorschrift verweist,\\\n\\tab b)\\tab Absatz 1 Nummer 21 Buchstabe b genannten Vorschriften erm{\\u0228}chtigen, soweit eine Rechtsverordnung nach {\\u0167} 62 Absatz 2 f{\\u0252}r einen bestimmten Straftatbestand auf diese Strafvorschrift verweist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch eine in Absatz 1 Nummer 8 oder Nummer 10 oder in Absatz 2 Nummer 1a Buchstabe a oder Buchstabe b bezeichnete Handlung aus grobem Eigennutz f{\\u0252}r sich oder einen anderen Verm{\\u0246}gensvorteile gro{\\u0223}en Ausma{\\u0223}es erlangt oder\\\n\\tab 2.\\tab eine in Absatz 1 Nummer 8 oder Nummer 10 oder in Absatz 2 Nummer 1a Buchstabe a oder Buchstabe b bezeichnete Handlung beharrlich wiederholt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}