{
  "documentIdentifier" : "BJNR261810005BJNE006909116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von den Vorschriften dieses Gesetzes und der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen k{\\u0246}nnen im Einzelfall auf Antrag Ausnahmen nach Ma{\\u0223}gabe der Abs{\\u0228}tze 2 und 3 zugelassen werden. Satz 1 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verbote der {\\u0167}{\\u0167} 5, 12 und 17 Absatz 1 Satz 1 Nummer 1 und der {\\u0167}{\\u0167} 20, 26 und 30 und\\\n\\tab 2.\\tab nach {\\u0167} 13 Absatz 1 Nummer 1 bis 4 und Absatz 5 Satz 1, {\\u0167} 14 Absatz 2 Nummer 1 und {\\u0167} 34 erlassene Rechtsverordnungen.\\\n\\pard\n\\pard\\sb100\n(2) Ausnahmen d{\\u0252}rfen nur zugelassen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das Herstellen, Behandeln und Inverkehrbringen bestimmter Lebensmittel, kosmetischer Mittel oder Bedarfsgegenst{\\u0228}nde, sofern Ergebnisse zu erwarten sind, die f{\\u0252}r eine {\\u0196}nderung oder Erg{\\u0228}nzung der f{\\u0252}r Lebensmittel, kosmetische Mittel oder Bedarfsgegenst{\\u0228}nde geltenden Vorschriften von Bedeutung sein k{\\u0246}nnen, unter amtlicher Beobachtung oder sofern eine Angleichung der Rechtsvorschriften an Rechtsakte der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union noch nicht erfolgt ist; dabei sollen die schutzw{\\u0252}rdigen Interessen des Einzelnen sowie alle Faktoren, die die allgemeine Wettbewerbslage des betreffenden Industriezweiges beeinflussen k{\\u0246}nnen, angemessen ber{\\u0252}cksichtigt werden,\\\n\\tab 2.\\tab f{\\u0252}r das Herstellen, Behandeln und Inverkehrbringen bestimmter Lebensmittel als Sonderverpflegung f{\\u0252}r Angeh{\\u0246}rige \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Bundeswehr und verb{\\u0252}ndeter Streitkr{\\u0228}fte,\\\n\\tab b)\\tab der Bundespolizei und der Polizei,\\\n\\tab c)\\tab des Katastrophenschutzes, des Warn- und Alarmdienstes und der sonstigen Hilfs- und Notdienste\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab einschlie{\\u0223}lich der hierf{\\u0252}r erforderlichen Versuche sowie der Abgabe solcher Lebensmittel an andere, wenn dies zur ordnungsgem{\\u0228}{\\u0223}en Vorratshaltung erforderlich ist,\\\n\\tab 3.\\tab f{\\u0252}r das Herstellen, den Vertrieb und die Ausgabe bestimmter Lebensmittel als Notrationen f{\\u0252}r die Bev{\\u0246}lkerung,\\\n\\tab 4.\\tab in sonstigen F{\\u0228}llen, in denen besondere Umst{\\u0228}nde, insbesondere der drohende Verderb von Lebensmitteln oder Einzelfuttermitteln oder Mischfuttermitteln, dies zur Vermeidung unbilliger H{\\u0228}rten geboten erscheinen lassen; das Bundesministerium ist von den getroffenen Ma{\\u0223}nahmen zu unterrichten.\\\n\\pard\n\\pard\\sb100\n(3) Ausnahmen d{\\u0252}rfen nur zugelassen werden, wenn Tatsachen die Annahme rechtfertigen, dass eine Gefahr f{\\u0252}r die menschliche oder tierische Gesundheit nicht zu erwarten ist; Ausnahmen d{\\u0252}rfen nicht zugelassen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 2 Nummer 1 und 4 von den Rechtsvorschriften {\\u0252}ber ausreichende Kenntlichmachung,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 2 Nummer 4 von den Verboten der {\\u0167}{\\u0167} 6, 8 und 10.\\\n\\pard\n\\pard\\sb100\n(4) Zust{\\u0228}ndig f{\\u0252}r die Zulassung von Ausnahmen nach Absatz 2 Nummer 1 und 3 ist das Bundesamt f{\\u0252}r Verbraucherschutz und Lebensmittelsicherheit, im Einvernehmen mit dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle, im Fall des Absatzes 2 Nummer 3 auch im Einvernehmen mit der Bundesanstalt Technisches Hilfswerk. In den F{\\u0228}llen des Absatzes 2 Nummer 2 ist hinsichtlich der Organisationen des Bundes und der verb{\\u0252}ndeten Streitkr{\\u0228}fte das Bundesministerium im Einvernehmen mit dem f{\\u0252}r diese fachlich zust{\\u0228}ndigen Bundesministerium zust{\\u0228}ndig. In den {\\u0252}brigen F{\\u0228}llen des Absatzes 2 Nummer 2 sowie in den F{\\u0228}llen des Absatzes 2 Nummer 4 sind die von den Landesregierungen bestimmten Beh{\\u0246}rden zust{\\u0228}ndig. Die Zulassung kann mit Auflagen versehen werden.\\\n\\pard\\sb100\n(5) Die Zulassung einer Ausnahme nach Absatz 2 ist auf l{\\u0228}ngstens drei Jahre zu befristen. In den F{\\u0228}llen des Absatzes 2 Nummer 1 kann sie auf Antrag dreimal, in den F{\\u0228}llen des Absatzes 2 Nummer 2 und 3 wiederholt um jeweils l{\\u0228}ngstens drei Jahre verl{\\u0228}ngert werden, sofern die Voraussetzungen f{\\u0252}r die Zulassung fortdauern.\\\n\\pard\\sb100\n(6) Die Zulassung einer Ausnahme kann jederzeit aus wichtigem Grund widerrufen werden. Hierauf ist bei der Zulassung hinzuweisen.\\\n\\pard\\sb100\n(7) Das Bundesministerium wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates in den F{\\u0228}llen des Absatzes 2 Nummer 1, 2, soweit es sich um Organisationen des Bundes oder um verb{\\u0252}ndete Streitkr{\\u0228}fte handelt, und Nummer 3 Vorschriften {\\u0252}ber das Verfahren bei der Zulassung von Ausnahmen, insbesondere {\\u0252}ber Art und Umfang der vom Antragsteller beizubringenden Nachweise und sonstigen Unterlagen sowie {\\u0252}ber die Ver{\\u0246}ffentlichung von Antr{\\u0228}gen oder erteilten Ausnahmen zu erlassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}