{
  "documentIdentifier" : "BJNR173010016BJNE000302123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Begriffsbestimmungen des Kapitalanlagegesetzbuchs gelten entsprechend, soweit sich keine abweichenden Begriffsbestimmungen aus diesem Gesetz ergeben.\\\n\\pard\n\\pard\\sb100\n(2) Ein inl{\\u0228}ndischer Investmentfonds ist ein Investmentfonds, der dem inl{\\u0228}ndischen Recht unterliegt.\\\n\\pard\\sb100\n(3) Ein ausl{\\u0228}ndischer Investmentfonds ist ein Investmentfonds, der ausl{\\u0228}ndischem Recht unterliegt.\\\n\\pard\\sb100\n(4) Investmentanteil ist der Anteil an einem Investmentfonds, unabh{\\u0228}ngig von der rechtlichen Ausgestaltung des Anteils oder des Investmentfonds. Spezial-Investmentanteil ist der Anteil an einem Spezial-Investmentfonds, unabh{\\u0228}ngig von der rechtlichen Ausgestaltung des Anteils oder des Spezial-Investmentfonds.\\\n\\pard\\sb100\n(5) Ein Dach-Investmentfonds ist ein Investmentfonds, der Investmentanteile an einem anderen Investmentfonds (Ziel-Investmentfonds) h{\\u0228}lt. Ein Dach-Spezial-Investmentfonds ist ein Spezial-Investmentfonds, der Spezial-Investmentanteile an einem anderen Spezial-Investmentfonds (Ziel-Spezial-Investmentfonds) h{\\u0228}lt.\\\n\\pard\\sb100\n(6) Aktienfonds sind Investmentfonds, die gem{\\u0228}{\\u0223} den Anlagebedingungen fortlaufend mehr als 50 Prozent ihres Aktivverm{\\u0246}gens in Kapitalbeteiligungen anlegen (Aktienfonds-Kapitalbeteiligungsquote). Ein Dach-Investmentfonds ist auch dann ein Aktienfonds, wenn der Dach-Investmentfonds nach seinen Anlagebedingungen verpflichtet ist, derart in Ziel-Investmentfonds zu investieren, dass fortlaufend die Aktienfonds-Kapitalbeteiligungsquote erreicht wird und die Anlagebedingungen vorsehen, dass der Dach-Investmentfonds f{\\u0252}r die Einhaltung der Aktienfonds-Kapitalbeteiligungsquote auf die bewertungst{\\u0228}glich von den Ziel-Investmentfonds ver{\\u0246}ffentlichten tats{\\u0228}chlichen Kapitalbeteiligungsquoten abstellt. Satz 2 ist nur auf Ziel-Investmentfonds anzuwenden, die mindestens einmal pro Woche eine Bewertung vornehmen. In dem Zeitpunkt, in dem der Investmentfonds wesentlich gegen die Anlagebedingungen verst{\\u0246}{\\u0223}t und dabei die Aktienfonds-Kapitalbeteiligungsquote unterschreitet, endet die Eigenschaft als Aktienfonds.\\\n\\pard\\sb100\n(7) Mischfonds sind Investmentfonds, die gem{\\u0228}{\\u0223} den Anlagebedingungen fortlaufend mindestens 25 Prozent ihres Aktivverm{\\u0246}gens in Kapitalbeteiligungen anlegen (Mischfonds-Kapitalbeteiligungsquote). Ein Dach-Investmentfonds ist auch dann ein Mischfonds, wenn der Dach-Investmentfonds nach seinen Anlagebedingungen verpflichtet ist, derart in Ziel-Investmentfonds zu investieren, dass fortlaufend die Mischfonds-Kapitalbeteiligungsquote erreicht wird und die Anlagebedingungen vorsehen, dass der Dach-Investmentfonds f{\\u0252}r deren Einhaltung auf die bewertungst{\\u0228}glich von den Ziel-Investmentfonds ver{\\u0246}ffentlichten tats{\\u0228}chlichen Kapitalbeteiligungsquoten abstellt. Satz 2 ist nur auf Ziel-Investmentfonds anzuwenden, die mindestens einmal pro Woche eine Bewertung vornehmen. Absatz 6 Satz 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(8) Kapitalbeteiligungen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum amtlichen Handel an einer B{\\u0246}rse zugelassene oder auf einem organisierten Markt notierte Anteile an einer Kapitalgesellschaft,\\\n\\tab 2.\\tab Anteile an einer Kapitalgesellschaft, die keine Immobilien-Gesellschaft ist und die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ans{\\u0228}ssig ist und dort der Ertragsbesteuerung f{\\u0252}r Kapitalgesellschaften unterliegt und nicht von ihr befreit ist, oder\\\n\\tab b)\\tab in einem Drittstaat ans{\\u0228}ssig ist und dort einer Ertragsbesteuerung f{\\u0252}r Kapitalgesellschaften in H{\\u0246}he von mindestens 15 Prozent unterliegt und nicht von ihr befreit ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Investmentanteile an Aktienfonds in H{\\u0246}he von 51 Prozent des Wertes des Investmentanteils oder\\\n\\tab 4.\\tab Investmentanteile an Mischfonds in H{\\u0246}he von 25 Prozent des Wertes des Investmentanteils.\\\n\\pard\nSieht ein Aktienfonds in seinen Anlagebedingungen einen h{\\u0246}heren Prozentsatz als 51 Prozent seines Aktivverm{\\u0246}gens f{\\u0252}r die fortlaufende Mindestanlage in Kapitalbeteiligungen vor, gilt abweichend von Satz 1 Nummer 3 der Investmentanteil im Umfang dieses h{\\u0246}heren Prozentsatzes als Kapitalbeteiligung. Sieht ein Mischfonds in seinen Anlagebedingungen einen h{\\u0246}heren Prozentsatz als 25 Prozent seines Aktivverm{\\u0246}gens f{\\u0252}r die fortlaufende Mindestanlage in Kapitalbeteiligungen vor, gilt abweichend von Satz 1 Nummer 4 der Investmentanteil im Umfang dieses h{\\u0246}heren Prozentsatzes als Kapitalbeteiligung. Im {\\u0220}brigen gelten Investmentanteile nicht als Kapitalbeteiligungen. Auch nicht als Kapitalbeteiligungen gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anteile an Personengesellschaften, auch wenn die Personengesellschaften Anteile an Kapitalgesellschaften halten,\\\n\\tab 2.\\tab Anteile an Kapitalgesellschaften, die nach Absatz 9 Satz 6 als Immobilien gelten,\\\n\\tab 3.\\tab Anteile an Kapitalgesellschaften, die von der Ertragsbesteuerung befreit sind, soweit sie Aussch{\\u0252}ttungen vornehmen, es sei denn, die Aussch{\\u0252}ttungen unterliegen einer Besteuerung von mindestens 15 Prozent und der Investmentfonds ist nicht davon befreit und\\\n\\tab 4.\\tab Anteile an Kapitalgesellschaften, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab deren Einnahmen unmittelbar oder mittelbar zu mehr als 10 Prozent aus Beteiligungen an Kapitalgesellschaften stammen, die nicht die Voraussetzungen des Satzes 1 Nummer 2 erf{\\u0252}llen oder\\\n\\tab b)\\tab die unmittelbar oder mittelbar Beteiligungen an Kapitalgesellschaften halten, die nicht die Voraussetzungen des Satzes 1 Nummer 2 erf{\\u0252}llen, wenn der gemeine Wert derartiger Beteiligungen mehr als 10 Prozent des gemeinen Werts der Kapitalgesellschaften betr{\\u0228}gt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(9) Immobilienfonds sind Investmentfonds, die gem{\\u0228}{\\u0223} den Anlagebedingungen fortlaufend mehr als 50 Prozent ihres Aktivverm{\\u0246}gens in Immobilien und Immobilien-Gesellschaften anlegen (Immobilienfondsquote). Auslands-Immobilienfonds sind Investmentfonds, die gem{\\u0228}{\\u0223} den Anlagebedingungen fortlaufend mehr als 50 Prozent ihres Aktivverm{\\u0246}gens in ausl{\\u0228}ndische Immobilien und Auslands-Immobiliengesellschaften anlegen (Auslands-Immobilienfondsquote). Auslands-Immobiliengesellschaften sind Immobilien-Gesellschaften, die ausschlie{\\u0223}lich in ausl{\\u0228}ndische Immobilien investieren. Investmentanteile an Immobilienfonds oder an Auslands-Immobilienfonds gelten in H{\\u0246}he von 51 Prozent des Wertes des Investmentanteils als Immobilien. Sieht ein Immobilienfonds oder ein Auslands-Immobilienfonds in seinen Anlagebedingungen einen h{\\u0246}heren Prozentsatz als 51 Prozent seines Aktivverm{\\u0246}gens f{\\u0252}r die fortlaufende Mindestanlage in Immobilien vor, gilt der Investmentanteil im Umfang dieses h{\\u0246}heren Prozentsatzes als Immobilie. Anteile an K{\\u0246}rperschaften, Personenvereinigungen oder Verm{\\u0246}gensmassen, bei denen nach gesetzlichen Bestimmungen oder nach deren Anlagebedingungen das Bruttoverm{\\u0246}gen zu mindestens 75 Prozent aus unbeweglichem Verm{\\u0246}gen besteht, gelten in H{\\u0246}he von 75 Prozent des Wertes der Anteile als Immobilien, wenn die K{\\u0246}rperschaften, Personenvereinigungen oder Verm{\\u0246}gensmassen einer Ertragsbesteuerung in H{\\u0246}he von mindestens 15 Prozent unterliegen und nicht von ihr befreit sind oder wenn deren Aussch{\\u0252}ttungen einer Besteuerung von mindestens 15 Prozent unterliegen und der Investmentfonds nicht davon befreit ist. Absatz 6 Satz 4 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(9a) Die H{\\u0246}he des Aktivverm{\\u0246}gens bestimmt sich nach dem Wert der Verm{\\u0246}gensgegenst{\\u0228}nde des Investmentfonds ohne Ber{\\u0252}cksichtigung von Verbindlichkeiten des Investmentfonds. Anstelle des Aktivverm{\\u0246}gens darf in den Anlagebedingungen auf den Wert des Investmentfonds abgestellt werden. Bei der Ermittlung des Umfangs des in Kapitalbeteiligungen angelegten Verm{\\u0246}gens sind in den F{\\u0228}llen des Satzes 2 die Kredite entsprechend dem Anteil der Kapitalbeteiligungen am Wert aller Verm{\\u0246}gensgegenst{\\u0228}nde abzuziehen. Satz 3 gilt entsprechend f{\\u0252}r die Ermittlung des Umfangs des in Immobilien angelegten Verm{\\u0246}gens.\\\n\\pard\\sb100\n(10) Anleger ist derjenige, dem der Investmentanteil oder Spezial-Investmentanteil nach {\\u0167} 39 der Abgabenordnung zuzurechnen ist.\\\n\\pard\\sb100\n(11) Aussch{\\u0252}ttungen sind die dem Anleger gezahlten oder gutgeschriebenen Betr{\\u0228}ge einschlie{\\u0223}lich des Steuerabzugs auf den Kapitalertrag.\\\n\\pard\\sb100\n(12) Als Anlagebedingungen gelten auch die Satzung, der Gesellschaftsvertrag oder vergleichbare konstituierende Rechtsakte eines Investmentfonds.\\\n\\pard\\sb100\n(13) Als Ver{\\u0228}u{\\u0223}erung von Investmentanteilen und Spezial-Investmentanteilen gilt auch deren R{\\u0252}ckgabe, Abtretung, Entnahme oder verdeckte Einlage in eine Kapitalgesellschaft sowie eine beendete Abwicklung oder Liquidation des Investmentfonds oder Spezial-Investmentfonds.\\\n\\pard\\sb100\n(14) Der Gewinnbegriff umfasst auch Verluste aus einem Rechtsgesch{\\u0228}ft.\\\n\\pard\\sb100\n(15) Ein Amts- und Beitreibungshilfe leistender ausl{\\u0228}ndischer Staat ist ein Mitgliedstaat der Europ{\\u0228}ischen Union oder ein Drittstaat, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Bundesrepublik Deutschland Amtshilfe gem{\\u0228}{\\u0223} der Amtshilferichtlinie im Sinne des {\\u0167} 2 Absatz 2 des EU-Amtshilfegesetzes oder gem{\\u0228}{\\u0223} vergleichbaren v{\\u0246}lkerrechtlichen Vereinbarungen leistet und\\\n\\tab 2.\\tab die Bundesrepublik Deutschland bei der Beitreibung von Forderungen gem{\\u0228}{\\u0223} der Beitreibungsrichtlinie im Sinne des {\\u0167} 2 Absatz 2 des EU-Beitreibungsgesetzes oder gem{\\u0228}{\\u0223} vergleichbaren v{\\u0246}lkerrechtlichen Vereinbarungen unterst{\\u0252}tzt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2: Zur Anwendung vgl. {\\u0167} 56 Abs. 1 +++)\\\n}"
}