{
  "documentIdentifier" : "BJNR173010016BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Eink{\\u0252}nften nach {\\u0167} 6 Absatz 2, die einem Steuerabzug unterliegen, betr{\\u0228}gt die Kapitalertragsteuer 15 Prozent des Kapitalertrags. Es ist keine Erstattung von Kapitalertragsteuer nach {\\u0167} 44a Absatz 9 Satz 1 des Einkommensteuergesetzes vorzunehmen. Wird Solidarit{\\u0228}tszuschlag erhoben, so mindert sich die Kapitalertragsteuer in der H{\\u0246}he, dass die Summe aus der geminderten Kapitalertragsteuer und dem Solidarit{\\u0228}tszuschlag 15 Prozent des Kapitalertrags betr{\\u0228}gt. Im {\\u0220}brigen ist gegen{\\u0252}ber Investmentfonds keine Kapitalertragsteuer zu erheben.\\\n\\pard\n\\pard\\sb100\n(2) Soweit Eink{\\u0252}nfte nach {\\u0167} 6 Absatz 2 einem Steuerabzug unterliegen, sind die K{\\u0246}rperschaftsteuer und der Solidarit{\\u0228}tszuschlag durch den Steuerabzug abgegolten.\\\n\\pard\\sb100\n(3) Absatz 1 ist nur anzuwenden, wenn der nach {\\u0167} 44 des Einkommensteuergesetzes zum Abzug der Kapitalertragsteuer verpflichteten Person (Entrichtungspflichtiger) eine Bescheinigung vorliegt, in der die zust{\\u0228}ndige Finanzbeh{\\u0246}rde den Status als Investmentfonds best{\\u0228}tigt hat (Statusbescheinigung). Der Entrichtungspflichtige hat den Tag der Ausstellung der Statusbescheinigung und die darin verwendeten Identifikationsmerkmale aufzuzeichnen.\\\n\\pard\\sb100\n(4) Die Erteilung der Statusbescheinigung erfolgt auf Antrag, der nach amtlich vorgeschriebenem Muster zu stellen ist. Die G{\\u0252}ltigkeit der Statusbescheinigung darf h{\\u0246}chstens drei Jahre betragen. Die Statusbescheinigung kann r{\\u0252}ckwirkend f{\\u0252}r einen Zeitraum von sechs Monaten vor der Antragstellung erteilt werden. Die zust{\\u0228}ndige Finanzbeh{\\u0246}rde kann die Statusbescheinigung jederzeit zur{\\u0252}ckfordern. Fordert die zust{\\u0228}ndige Finanzbeh{\\u0246}rde die Statusbescheinigung zur{\\u0252}ck oder erkennt der Investmentfonds, dass die Voraussetzungen f{\\u0252}r ihre Erteilung weggefallen sind, so ist die Statusbescheinigung unverz{\\u0252}glich zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(5) Wenn der Investmentfonds innerhalb von 18 Monaten nach Zufluss eines Kapitalertrags eine Statusbescheinigung vorlegt, so hat der Entrichtungspflichtige dem Investmentfonds die Kapitalertragsteuer zu erstatten, die den nach Absatz 1 vorzunehmenden Steuerabzug {\\u0252}bersteigt. Das Gleiche gilt, soweit der Investmentfonds innerhalb von 18 Monaten nach Zufluss eines Kapitalertrags nachweist, dass die Voraussetzungen f{\\u0252}r eine Steuerbefreiung nach den {\\u0167}{\\u0167} 8 bis 10 vorliegen. Eine zuvor erteilte Steuerbescheinigung ist unverz{\\u0252}glich im Original zur{\\u0252}ckzugeben. Die Erstattung darf erst nach R{\\u0252}ckgabe einer bereits erteilten Steuerbescheinigung erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Kapitel 2 ({\\u0167}{\\u0167} 6 bis 24): Zur Anwendung vgl. {\\u0167} 25 +++) (+++ {\\u0167} 7: Zur Anwendung vgl. {\\u0167} 29 Abs. 1 +++) (+++ {\\u0167} 7 Abs. 4: Zur Anwendung vgl. {\\u0167} 9 Abs. 2 +++)\\\n}"
}