{
  "documentIdentifier" : "BJNR195010004BJNE006109311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Ausl{\\u0228}nder, gegen den eine Ausweisungsverf{\\u0252}gung auf Grund eines Ausweisungsinteresses nach {\\u0167} 54 Absatz 1 Nummer 2 bis 5 oder eine Abschiebungsanordnung nach {\\u0167} 58a besteht, unterliegt der Verpflichtung, sich mindestens einmal w{\\u0246}chentlich bei der f{\\u0252}r seinen Aufenthaltsort zust{\\u0228}ndigen polizeilichen Dienststelle zu melden, soweit die Ausl{\\u0228}nderbeh{\\u0246}rde nichts anderes bestimmt. Eine dem Satz 1 entsprechende Meldepflicht kann angeordnet werden, wenn der Ausl{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vollziehbar ausreisepflichtig ist und ein in Satz 1 genanntes Ausweisungsinteresse besteht oder\\\n\\tab 2.\\tab auf Grund anderer als der in Satz 1 genannten Ausweisungsinteressen vollziehbar ausreisepflichtig ist und die Anordnung der Meldepflicht zur Abwehr einer Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit und Ordnung erforderlich ist.\\\n\\pard\n\\pard\\sb100\n(2) Sein Aufenthalt ist auf den Bezirk der Ausl{\\u0228}nderbeh{\\u0246}rde beschr{\\u0228}nkt, soweit die Ausl{\\u0228}nderbeh{\\u0246}rde keine abweichenden Festlegungen trifft.\\\n\\pard\\sb100\n(3) Er kann verpflichtet werden, in einem anderen Wohnort oder in bestimmten Unterk{\\u0252}nften auch au{\\u0223}erhalb des Bezirks der Ausl{\\u0228}nderbeh{\\u0246}rde zu wohnen, wenn dies geboten erscheint, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Fortf{\\u0252}hrung von Bestrebungen, die zur Ausweisung gef{\\u0252}hrt haben, zu erschweren oder zu unterbinden und die Einhaltung vereinsrechtlicher oder sonstiger gesetzlicher Auflagen und Verpflichtungen besser {\\u0252}berwachen zu k{\\u0246}nnen oder\\\n\\tab 2.\\tab die wiederholte Begehung erheblicher Straftaten, die zu einer Ausweisung nach {\\u0167} 54 Absatz 1 Nummer 1 gef{\\u0252}hrt haben, zu unterbinden.\\\n\\pard\n\\pard\\sb100\n(4) Um die Fortf{\\u0252}hrung von Bestrebungen, die zur Ausweisung nach {\\u0167} 54 Absatz 1 Nummer 2 bis 5, zu einer Anordnung nach Absatz 1 Satz 2 Nummer 1 oder zu einer Abschiebungsanordnung nach {\\u0167} 58a gef{\\u0252}hrt haben, zu erschweren oder zu unterbinden, kann der Ausl{\\u0228}nder auch verpflichtet werden, zu bestimmten Personen oder Personen einer bestimmten Gruppe keinen Kontakt aufzunehmen, mit ihnen nicht zu verkehren, sie nicht zu besch{\\u0228}ftigen, auszubilden oder zu beherbergen und bestimmte Kommunikationsmittel oder Dienste nicht zu nutzen, soweit ihm Kommunikationsmittel verbleiben und die Beschr{\\u0228}nkungen notwendig sind, um eine erhebliche Gefahr f{\\u0252}r die innere Sicherheit oder f{\\u0252}r Leib und Leben Dritter abzuwehren. Um die wiederholte Begehung erheblicher Straftaten, die zu einer Ausweisung nach {\\u0167} 54 Absatz 1 Nummer 1 gef{\\u0252}hrt haben, zu unterbinden, k{\\u0246}nnen Beschr{\\u0228}nkungen nach Satz 1 angeordnet werden, soweit diese notwendig sind, um eine erhebliche Gefahr f{\\u0252}r die innere Sicherheit oder f{\\u0252}r Leib und Leben Dritter abzuwenden.\\\n\\pard\\sb100\n(5) Die Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 4 ruhen, wenn sich der Ausl{\\u0228}nder in Haft befindet. Eine Anordnung nach den Abs{\\u0228}tzen 3 und 4 ist sofort vollziehbar.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}