{
  "documentIdentifier" : "BJNR195010004BJNE006306311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Ausl{\\u0228}nder ist abzuschieben, wenn die Ausreisepflicht vollziehbar ist, eine Ausreisefrist nicht gew{\\u0228}hrt wurde oder diese abgelaufen ist, und die freiwillige Erf{\\u0252}llung der Ausreisepflicht nicht gesichert ist oder aus Gr{\\u0252}nden der {\\u0246}ffentlichen Sicherheit und Ordnung eine {\\u0220}berwachung der Ausreise erforderlich erscheint. Bei Eintritt einer der in {\\u0167} 59 Absatz 1 Satz 2 genannten Voraussetzungen innerhalb der Ausreisefrist soll der Ausl{\\u0228}nder vor deren Ablauf abgeschoben werden.\\\n\\pard\n\\pard\\sb100\n(1a) Vor der Abschiebung eines unbegleiteten minderj{\\u0228}hrigen Ausl{\\u0228}nders hat sich die Beh{\\u0246}rde zu vergewissern, dass dieser im R{\\u0252}ckkehrstaat einem Mitglied seiner Familie, einer zur Personensorge berechtigten Person oder einer geeigneten Aufnahmeeinrichtung {\\u0252}bergeben wird.\\\n\\pard\\sb100\n(1b) Ein Ausl{\\u0228}nder, der eine Erlaubnis zum Daueraufenthalt {\\u8211} EU besitzt oder eine entsprechende Rechtsstellung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union innehat und in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union international Schutzberechtigter ist, darf au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 60 Absatz 8 Satz 1 nur in den schutzgew{\\u0228}hrenden Mitgliedstaat abgeschoben werden. {\\u0167} 60 Absatz 2, 3, 5 und 7 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(2) Die Ausreisepflicht ist vollziehbar, wenn der Ausl{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unerlaubt eingereist ist,\\\n\\tab 2.\\tab noch nicht die erstmalige Erteilung des erforderlichen Aufenthaltstitels oder noch nicht die Verl{\\u0228}ngerung beantragt hat oder trotz erfolgter Antragstellung der Aufenthalt nicht nach {\\u0167} 81 Abs. 3 als erlaubt oder der Aufenthaltstitel nach {\\u0167} 81 Abs. 4 nicht als fortbestehend gilt oder\\\n\\tab 3.\\tab auf Grund einer R{\\u0252}ckf{\\u0252}hrungsentscheidung eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union gem{\\u0228}{\\u0223} Artikel 3 der Richtlinie 2001\/40\/EG des Rates vom 28. Mai 2001 {\\u0252}ber die gegenseitige Anerkennung von Entscheidungen {\\u0252}ber die R{\\u0252}ckf{\\u0252}hrung von Drittstaatsangeh{\\u0246}rigen (ABl. EG Nr. L 149 S. 34) ausreisepflichtig wird, sofern diese von der zust{\\u0228}ndigen Beh{\\u0246}rde anerkannt wird.\\\n\\pard\nIm {\\u0220}brigen ist die Ausreisepflicht erst vollziehbar, wenn die Versagung des Aufenthaltstitels oder der sonstige Verwaltungsakt, durch den der Ausl{\\u0228}nder nach {\\u0167} 50 Abs. 1 ausreisepflichtig wird, vollziehbar ist.\\\n\\pard\\sb100\n(3) Die {\\u0220}berwachung der Ausreise ist insbesondere erforderlich, wenn der Ausl{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich auf richterliche Anordnung in Haft oder in sonstigem {\\u0246}ffentlichen Gewahrsam befindet,\\\n\\tab 2.\\tab innerhalb der ihm gesetzten Ausreisefrist nicht ausgereist ist,\\\n\\tab 3.\\tab auf Grund eines besonders schwerwiegenden Ausweisungsinteresses nach {\\u0167} 54 Absatz 1 in Verbindung mit {\\u0167} 53 ausgewiesen worden ist,\\\n\\tab 4.\\tab mittellos ist,\\\n\\tab 5.\\tab keinen Pass oder Passersatz besitzt,\\\n\\tab 6.\\tab gegen{\\u0252}ber der Ausl{\\u0228}nderbeh{\\u0246}rde zum Zweck der T{\\u0228}uschung unrichtige Angaben gemacht oder die Angaben verweigert hat oder\\\n\\tab 7.\\tab zu erkennen gegeben hat, dass er seiner Ausreisepflicht nicht nachkommen wird.\\\n\\pard\n\\pard\\sb100\n(4) Die die Abschiebung durchf{\\u0252}hrende Beh{\\u0246}rde ist befugt, zum Zweck der Abschiebung den Ausl{\\u0228}nder zum Flughafen oder Grenz{\\u0252}bergang zu verbringen und ihn zu diesem Zweck kurzzeitig festzuhalten. Das Festhalten ist auf das zur Durchf{\\u0252}hrung der Abschiebung unvermeidliche Ma{\\u0223} zu beschr{\\u0228}nken.\\\n\\pard\\sb100\n(5) Soweit der Zweck der Durchf{\\u0252}hrung der Abschiebung es erfordert, kann die die Abschiebung durchf{\\u0252}hrende Beh{\\u0246}rde die Wohnung des abzuschiebenden Ausl{\\u0228}nders zu dem Zweck seiner Ergreifung betreten, wenn Tatsachen vorliegen, aus denen zu schlie{\\u0223}en ist, dass sich der Ausl{\\u0228}nder dort befindet. Die Wohnung umfasst die Wohn- und Nebenr{\\u0228}ume, Arbeits-, Betriebs- und Gesch{\\u0228}ftsr{\\u0228}ume sowie anderes befriedetes Besitztum.\\\n\\pard\\sb100\n(6) Soweit der Zweck der Durchf{\\u0252}hrung der Abschiebung es erfordert, kann die die Abschiebung durchf{\\u0252}hrende Beh{\\u0246}rde eine Durchsuchung der Wohnung des abzuschiebenden Ausl{\\u0228}nders zu dem Zweck seiner Ergreifung vornehmen. Bei anderen Personen sind Durchsuchungen nur zur Ergreifung des abzuschiebenden Ausl{\\u0228}nders zul{\\u0228}ssig, wenn Tatsachen vorliegen, aus denen zu schlie{\\u0223}en ist, dass der Ausl{\\u0228}nder sich in den zu durchsuchenden R{\\u0228}umen befindet. Absatz 5 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(7) Zur Nachtzeit darf die Wohnung nur betreten oder durchsucht werden, wenn Tatsachen vorliegen, aus denen zu schlie{\\u0223}en ist, dass die Ergreifung des Ausl{\\u0228}nders zum Zweck seiner Abschiebung andernfalls vereitelt wird. Die Organisation der Abschiebung ist keine Tatsache im Sinne von Satz 1.\\\n\\pard\\sb100\n(8) Durchsuchungen nach Absatz 6 d{\\u0252}rfen nur durch den Richter, bei Gefahr im Verzug auch durch die die Abschiebung durchf{\\u0252}hrende Beh{\\u0246}rde angeordnet werden. Die Annahme von Gefahr im Verzug kann nach Betreten der Wohnung nach Absatz 5 nicht darauf gest{\\u0252}tzt werden, dass der Ausl{\\u0228}nder nicht angetroffen wurde.\\\n\\pard\\sb100\n(9) Der Inhaber der zu durchsuchenden R{\\u0228}ume darf der Durchsuchung beiwohnen. Ist er abwesend, so ist, wenn m{\\u0246}glich, sein Vertreter oder ein erwachsener Angeh{\\u0246}riger, Hausgenosse oder Nachbar hinzuzuziehen. Dem Inhaber oder der in dessen Abwesenheit hinzugezogenen Person ist in den F{\\u0228}llen des Absatzes 6 Satz 2 der Zweck der Durchsuchung vor deren Beginn bekannt zu machen. {\\u0220}ber die Durchsuchung ist eine Niederschrift zu fertigen. Sie muss die verantwortliche Dienststelle, Grund, Zeit und Ort der Durchsuchung und, falls keine gerichtliche Anordnung ergangen ist, auch Tatsachen, welche die Annahme einer Gefahr im Verzug begr{\\u0252}ndet haben, enthalten. Dem Wohnungsinhaber oder seinem Vertreter ist auf Verlangen eine Abschrift der Niederschrift auszuh{\\u0228}ndigen. Ist die Anfertigung der Niederschrift oder die Aush{\\u0228}ndigung einer Abschrift nach den besonderen Umst{\\u0228}nden des Falles nicht m{\\u0246}glich oder w{\\u0252}rde sie den Zweck der Durchsuchung gef{\\u0228}hrden, so sind dem Wohnungsinhaber oder der hinzugezogenen Person lediglich die Durchsuchung unter Angabe der verantwortlichen Dienststelle sowie Zeit und Ort der Durchsuchung schriftlich zu best{\\u0228}tigen.\\\n\\pard\\sb100\n(10) Weitergehende Regelungen der L{\\u0228}nder, die den Regelungsgehalt der Abs{\\u0228}tze 5 bis 9 betreffen, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}