{
  "documentIdentifier" : "BJNR195010004BJNE006402310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oberste Landesbeh{\\u0246}rde kann gegen einen Ausl{\\u0228}nder auf Grund einer auf Tatsachen gest{\\u0252}tzten Prognose zur Abwehr einer besonderen Gefahr f{\\u0252}r die Sicherheit der Bundesrepublik Deutschland oder einer terroristischen Gefahr ohne vorhergehende Ausweisung eine Abschiebungsanordnung erlassen. Die Abschiebungsanordnung ist sofort vollziehbar; einer Abschiebungsandrohung bedarf es nicht.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium des Innern kann die {\\u0220}bernahme der Zust{\\u0228}ndigkeit erkl{\\u0228}ren, wenn ein besonderes Interesse des Bundes besteht. Die oberste Landesbeh{\\u0246}rde ist hier{\\u0252}ber zu unterrichten. Abschiebungsanordnungen des Bundes werden von der Bundespolizei vollzogen.\\\n\\pard\\sb100\n(3) Eine Abschiebungsanordnung darf nicht vollzogen werden, wenn die Voraussetzungen f{\\u0252}r ein Abschiebungsverbot nach {\\u0167} 60 Abs. 1 bis 8 gegeben sind. {\\u0167} 59 Abs. 2 und 3 ist entsprechend anzuwenden. Die Pr{\\u0252}fung obliegt der {\\u0252}ber die Abschiebungsanordnung entscheidenden Beh{\\u0246}rde, die nicht an hierzu getroffene Feststellungen aus anderen Verfahren gebunden ist.\\\n\\pard\\sb100\n(4) Dem Ausl{\\u0228}nder ist nach Bekanntgabe der Abschiebungsanordnung unverz{\\u0252}glich Gelegenheit zu geben, mit einem Rechtsbeistand seiner Wahl Verbindung aufzunehmen, es sei denn, er hat sich zuvor anwaltlichen Beistands versichert; er ist hierauf, auf die Rechtsfolgen der Abschiebungsanordnung und die gegebenen Rechtsbehelfe hinzuweisen. Ein Antrag auf Gew{\\u0228}hrung vorl{\\u0228}ufigen Rechtsschutzes nach der Verwaltungsgerichtsordnung ist innerhalb von sieben Tagen nach Bekanntgabe der Abschiebungsanordnung zu stellen. Die Abschiebung darf bis zum Ablauf der Frist nach Satz 2 und im Falle der rechtzeitigen Antragstellung bis zur Entscheidung des Gerichts {\\u0252}ber den Antrag auf vorl{\\u0228}ufigen Rechtsschutz nicht vollzogen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}