{
  "documentIdentifier" : "BJNR195010004BJNE006507311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Abschiebung ist unter Bestimmung einer angemessenen Frist zwischen sieben und 30 Tagen f{\\u0252}r die freiwillige Ausreise anzudrohen. Ausnahmsweise kann eine k{\\u0252}rzere Frist gesetzt oder von einer Fristsetzung abgesehen werden, wenn dies im Einzelfall zur Wahrung {\\u0252}berwiegender {\\u0246}ffentlicher Belange zwingend erforderlich ist, insbesondere wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der begr{\\u0252}ndete Verdacht besteht, dass der Ausl{\\u0228}nder sich der Abschiebung entziehen will, oder\\\n\\tab 2.\\tab von dem Ausl{\\u0228}nder eine erhebliche Gefahr f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung ausgeht.\\\n\\pard\nUnter den in Satz 2 genannten Voraussetzungen kann dar{\\u0252}ber hinaus auch von einer Abschiebungsandrohung abgesehen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Aufenthaltstitel nach {\\u0167} 51 Absatz 1 Nummer 3 bis 5 erloschen ist oder\\\n\\tab 2.\\tab der Ausl{\\u0228}nder bereits unter Wahrung der Erfordernisse des {\\u0167} 77 auf das Bestehen seiner Ausreisepflicht hingewiesen worden ist.\\\n\\pard\nDie Ausreisefrist kann unter Ber{\\u0252}cksichtigung der besonderen Umst{\\u0228}nde des Einzelfalls angemessen verl{\\u0228}ngert oder f{\\u0252}r einen l{\\u0228}ngeren Zeitraum festgesetzt werden. {\\u0167} 60a Absatz 2 bleibt unber{\\u0252}hrt. Wenn die Vollziehbarkeit der Ausreisepflicht oder der Abschiebungsandrohung entf{\\u0228}llt, wird die Ausreisefrist unterbrochen und beginnt nach Wiedereintritt der Vollziehbarkeit erneut zu laufen. Einer erneuten Fristsetzung bedarf es nicht. Nach Ablauf der Frist zur freiwilligen Ausreise darf der Termin der Abschiebung dem Ausl{\\u0228}nder nicht angek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n(2) In der Androhung soll der Staat bezeichnet werden, in den der Ausl{\\u0228}nder abgeschoben werden soll, und der Ausl{\\u0228}nder darauf hingewiesen werden, dass er auch in einen anderen Staat abgeschoben werden kann, in den er einreisen darf oder der zu seiner {\\u0220}bernahme verpflichtet ist. Gebietsk{\\u0246}rperschaften im Sinne der Anh{\\u0228}nge I und II der Verordnung (EU) 2018\/1806 des Europ{\\u0228}ischen Parlaments und des Rates vom 14. November 2018 zur Aufstellung der Liste der Drittl{\\u0228}nder, deren Staatsangeh{\\u0246}rige beim {\\u0220}berschreiten der Au{\\u0223}engrenzen im Besitz eines Visums sein m{\\u0252}ssen, sowie der Liste der Drittl{\\u0228}nder, deren Staatsangeh{\\u0246}rige von dieser Visumpflicht befreit sind (ABl. L 303 vom 28.11.2018, S. 39), sind Staaten gleichgestellt.\\\n\\pard\\sb100\n(3) Dem Erlass der Androhung steht das Vorliegen von Abschiebungsverboten und Gr{\\u0252}nden f{\\u0252}r die vor{\\u0252}bergehende Aussetzung der Abschiebung nicht entgegen. In der Androhung ist der Staat zu bezeichnen, in den der Ausl{\\u0228}nder nicht abgeschoben werden darf. Stellt das Verwaltungsgericht das Vorliegen eines Abschiebungsverbots fest, so bleibt die Rechtm{\\u0228}{\\u0223}igkeit der Androhung im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Nach dem Eintritt der Unanfechtbarkeit der Abschiebungsandrohung bleiben f{\\u0252}r weitere Entscheidungen der Ausl{\\u0228}nderbeh{\\u0246}rde {\\u0252}ber die Abschiebung oder die Aussetzung der Abschiebung Umst{\\u0228}nde unber{\\u0252}cksichtigt, die einer Abschiebung in den in der Abschiebungsandrohung bezeichneten Staat entgegenstehen und die vor dem Eintritt der Unanfechtbarkeit der Abschiebungsandrohung eingetreten sind; sonstige von dem Ausl{\\u0228}nder geltend gemachte Umst{\\u0228}nde, die der Abschiebung oder der Abschiebung in diesen Staat entgegenstehen, k{\\u0246}nnen unber{\\u0252}cksichtigt bleiben. Die Vorschriften, nach denen der Ausl{\\u0228}nder die im Satz 1 bezeichneten Umst{\\u0228}nde gerichtlich im Wege der Klage oder im Verfahren des vorl{\\u0228}ufigen Rechtsschutzes nach der Verwaltungsgerichtsordnung geltend machen kann, bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) In den F{\\u0228}llen des {\\u0167} 58 Abs. 3 Nr. 1 bedarf es keiner Fristsetzung; der Ausl{\\u0228}nder wird aus der Haft oder dem {\\u0246}ffentlichen Gewahrsam abgeschoben. Die Abschiebung soll mindestens eine Woche vorher angek{\\u0252}ndigt werden.\\\n\\pard\\sb100\n(6) {\\u0220}ber die Fristgew{\\u0228}hrung nach Absatz 1 wird dem Ausl{\\u0228}nder eine Bescheinigung ausgestellt.\\\n\\pard\\sb100\n(7) Liegen der Ausl{\\u0228}nderbeh{\\u0246}rde konkrete Anhaltspunkte daf{\\u0252}r vor, dass der Ausl{\\u0228}nder Opfer einer in {\\u0167} 25 Absatz 4a Satz 1 oder in {\\u0167} 25 Absatz 4b Satz 1 genannten Straftat wurde, setzt sie abweichend von Absatz 1 Satz 1 eine Ausreisefrist, die so zu bemessen ist, dass er eine Entscheidung {\\u0252}ber seine Aussagebereitschaft nach {\\u0167} 25 Absatz 4a Satz 2 Nummer 3 oder nach {\\u0167} 25 Absatz 4b Satz 2 Nummer 2 treffen kann. Die Ausreisefrist betr{\\u0228}gt mindestens drei Monate. Die Ausl{\\u0228}nderbeh{\\u0246}rde kann von der Festsetzung einer Ausreisefrist nach Satz 1 absehen, diese aufheben oder verk{\\u0252}rzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Aufenthalt des Ausl{\\u0228}nders die {\\u0246}ffentliche Sicherheit und Ordnung oder sonstige erhebliche Interessen der Bundesrepublik Deutschland beeintr{\\u0228}chtigt oder\\\n\\tab 2.\\tab der Ausl{\\u0228}nder freiwillig nach der Unterrichtung nach Satz 4 wieder Verbindung zu den Personen nach {\\u0167} 25 Absatz 4a Satz 2 Nummer 2 aufgenommen hat.\\\n\\pard\nDie Ausl{\\u0228}nderbeh{\\u0246}rde oder eine durch sie beauftragte Stelle unterrichtet den Ausl{\\u0228}nder {\\u0252}ber die geltenden Regelungen, Programme und Ma{\\u0223}nahmen f{\\u0252}r Opfer von in {\\u0167} 25 Absatz 4a Satz 1 genannten Straftaten.\\\n\\pard\\sb100\n(8) Ausl{\\u0228}nder, die ohne die nach {\\u0167} 4a Absatz 5 erforderliche Berechtigung zur Erwerbst{\\u0228}tigkeit besch{\\u0228}ftigt waren, sind vor der Abschiebung {\\u0252}ber die Rechte nach Artikel 6 Absatz 2 und Artikel 13 der Richtlinie 2009\/52\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 18. Juni 2009 {\\u0252}ber Mindeststandards f{\\u0252}r Sanktionen und Ma{\\u0223}nahmen gegen Arbeitgeber, die Drittstaatsangeh{\\u0246}rige ohne rechtm{\\u0228}{\\u0223}igen Aufenthalt besch{\\u0228}ftigen (ABl. L 168 vom 30.6.2009, S. 24), zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}