{
  "documentIdentifier" : "BJNR195010004BJNE006608311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In Anwendung des Abkommens vom 28. Juli 1951 {\\u0252}ber die Rechtsstellung der Fl{\\u0252}chtlinge (BGBl. 1953 II S. 559) darf ein Ausl{\\u0228}nder nicht in einen Staat abgeschoben werden, in dem sein Leben oder seine Freiheit wegen seiner Rasse, Religion, Nationalit{\\u0228}t, seiner Zugeh{\\u0246}rigkeit zu einer bestimmten sozialen Gruppe oder wegen seiner politischen {\\u0220}berzeugung bedroht ist. Dies gilt auch f{\\u0252}r Asylberechtigte und Ausl{\\u0228}nder, denen die Fl{\\u0252}chtlingseigenschaft unanfechtbar zuerkannt wurde oder die aus einem anderen Grund im Bundesgebiet die Rechtsstellung ausl{\\u0228}ndischer Fl{\\u0252}chtlinge genie{\\u0223}en oder die au{\\u0223}erhalb des Bundesgebiets als ausl{\\u0228}ndische Fl{\\u0252}chtlinge nach dem Abkommen {\\u0252}ber die Rechtsstellung der Fl{\\u0252}chtlinge anerkannt sind. Wenn der Ausl{\\u0228}nder sich auf das Abschiebungsverbot nach diesem Absatz beruft, stellt das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge au{\\u0223}er in den F{\\u0228}llen des Satzes 2 in einem Asylverfahren fest, ob die Voraussetzungen des Satzes 1 vorliegen und dem Ausl{\\u0228}nder die Fl{\\u0252}chtlingseigenschaft zuzuerkennen ist. Die Entscheidung des Bundesamtes kann nur nach den Vorschriften des Asylgesetzes angefochten werden.\\\n\\pard\n\\pard\\sb100\n(2) Ein Ausl{\\u0228}nder darf nicht in einen Staat abgeschoben werden, in dem ihm der in {\\u0167} 4 Absatz 1 des Asylgesetzes bezeichnete ernsthafte Schaden droht. Absatz 1 Satz 3 und 4 gilt entsprechend.\\\n\\pard\\sb100\n(3) Darf ein Ausl{\\u0228}nder nicht in einen Staat abgeschoben werden, weil dieser Staat den Ausl{\\u0228}nder wegen einer Straftat sucht und die Gefahr der Verh{\\u0228}ngung oder der Vollstreckung der Todesstrafe besteht, finden die Vorschriften {\\u0252}ber die Auslieferung entsprechende Anwendung.\\\n\\pard\\sb100\n(4) Liegt ein f{\\u0246}rmliches Auslieferungsersuchen oder ein mit der Ank{\\u0252}ndigung eines Auslieferungsersuchens verbundenes Festnahmeersuchen eines anderen Staates vor, darf der Ausl{\\u0228}nder bis zur Entscheidung {\\u0252}ber die Auslieferung nur mit Zustimmung der Beh{\\u0246}rde, die nach {\\u0167} 74 des Gesetzes {\\u0252}ber die internationale Rechtshilfe in Strafsachen f{\\u0252}r die Bewilligung der Auslieferung zust{\\u0228}ndig ist, in diesen Staat abgeschoben werden.\\\n\\pard\\sb100\n(5) Ein Ausl{\\u0228}nder darf nicht abgeschoben werden, soweit sich aus der Anwendung der Konvention vom 4. November 1950 zum Schutze der Menschenrechte und Grundfreiheiten (BGBl. 1952 II S. 685) ergibt, dass die Abschiebung unzul{\\u0228}ssig ist.\\\n\\pard\\sb100\n(6) Die allgemeine Gefahr, dass einem Ausl{\\u0228}nder in einem anderen Staat Strafverfolgung und Bestrafung drohen k{\\u0246}nnen und, soweit sich aus den Abs{\\u0228}tzen 2 bis 5 nicht etwas anderes ergibt, die konkrete Gefahr einer nach der Rechtsordnung eines anderen Staates gesetzm{\\u0228}{\\u0223}igen Bestrafung stehen der Abschiebung nicht entgegen.\\\n\\pard\\sb100\n(7) Von der Abschiebung eines Ausl{\\u0228}nders in einen anderen Staat soll abgesehen werden, wenn dort f{\\u0252}r diesen Ausl{\\u0228}nder eine erhebliche konkrete Gefahr f{\\u0252}r Leib, Leben oder Freiheit besteht. {\\u0167} 60a Absatz 2c Satz 2 und 3 gilt entsprechend. Eine erhebliche konkrete Gefahr aus gesundheitlichen Gr{\\u0252}nden liegt nur vor bei lebensbedrohlichen oder schwerwiegenden Erkrankungen, die sich durch die Abschiebung wesentlich verschlechtern w{\\u0252}rden. Es ist nicht erforderlich, dass die medizinische Versorgung im Zielstaat mit der Versorgung in der Bundesrepublik Deutschland gleichwertig ist. Eine ausreichende medizinische Versorgung liegt in der Regel auch vor, wenn diese nur in einem Teil des Zielstaats gew{\\u0228}hrleistet ist. Gefahren nach Satz 1, denen die Bev{\\u0246}lkerung oder die Bev{\\u0246}lkerungsgruppe, der der Ausl{\\u0228}nder angeh{\\u0246}rt, allgemein ausgesetzt ist, sind bei Anordnungen nach {\\u0167} 60a Abs. 1 Satz 1 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(8) Absatz 1 findet keine Anwendung, wenn der Ausl{\\u0228}nder aus schwerwiegenden Gr{\\u0252}nden als eine Gefahr f{\\u0252}r die Sicherheit der Bundesrepublik Deutschland anzusehen ist oder eine Gefahr f{\\u0252}r die Allgemeinheit bedeutet, weil er wegen eines Verbrechens oder besonders schweren Vergehens rechtskr{\\u0228}ftig zu einer Freiheitsstrafe von mindestens drei Jahren verurteilt worden ist. Das Gleiche gilt, wenn der Ausl{\\u0228}nder die Voraussetzungen des {\\u0167} 3 Abs. 2 des Asylgesetzes erf{\\u0252}llt. Von der Anwendung des Absatzes 1 kann abgesehen werden, wenn der Ausl{\\u0228}nder eine Gefahr f{\\u0252}r die Allgemeinheit bedeutet, weil er wegen einer oder mehrerer vors{\\u0228}tzlicher Straftaten gegen das Leben, die k{\\u0246}rperliche Unversehrtheit, die sexuelle Selbstbestimmung, das Eigentum oder wegen Widerstands gegen Vollstreckungsbeamte rechtskr{\\u0228}ftig zu einer Freiheits- oder Jugendstrafe von mindestens einem Jahr verurteilt worden ist, sofern die Straftat mit Gewalt, unter Anwendung von Drohung mit Gefahr f{\\u0252}r Leib oder Leben oder mit List begangen worden ist oder eine Straftat nach {\\u0167} 177 des Strafgesetzbuches ist.\\\n\\pard\\sb100\n(9) In den F{\\u0228}llen des Absatzes 8 kann einem Ausl{\\u0228}nder, der einen Asylantrag gestellt hat, abweichend von den Vorschriften des Asylgesetzes die Abschiebung angedroht und diese durchgef{\\u0252}hrt werden. Die Abs{\\u0228}tze 2 bis 7 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(10) Soll ein Ausl{\\u0228}nder abgeschoben werden, bei dem die Voraussetzungen des Absatzes 1 vorliegen, kann nicht davon abgesehen werden, die Abschiebung anzudrohen und eine angemessene Ausreisefrist zu setzen. In der Androhung sind die Staaten zu bezeichnen, in die der Ausl{\\u0228}nder nicht abgeschoben werden darf.\\\n\\pard\\sb100\n(11) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}