{
  "documentIdentifier" : "BJNR195010004BJNE006711311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oberste Landesbeh{\\u0246}rde kann aus v{\\u0246}lkerrechtlichen oder humanit{\\u0228}ren Gr{\\u0252}nden oder zur Wahrung politischer Interessen der Bundesrepublik Deutschland anordnen, dass die Abschiebung von Ausl{\\u0228}ndern aus bestimmten Staaten oder von in sonstiger Weise bestimmten Ausl{\\u0228}ndergruppen allgemein oder in bestimmte Staaten f{\\u0252}r l{\\u0228}ngstens drei Monate ausgesetzt wird. F{\\u0252}r einen Zeitraum von l{\\u0228}nger als sechs Monaten gilt {\\u0167} 23 Abs. 1.\\\n\\pard\n\\pard\\sb100\n(2) Die Abschiebung eines Ausl{\\u0228}nders ist auszusetzen, solange die Abschiebung aus tats{\\u0228}chlichen oder rechtlichen Gr{\\u0252}nden unm{\\u0246}glich ist und keine Aufenthaltserlaubnis erteilt wird. Die Abschiebung eines Ausl{\\u0228}nders ist auch auszusetzen, wenn seine vor{\\u0252}bergehende Anwesenheit im Bundesgebiet f{\\u0252}r ein Strafverfahren wegen eines Verbrechens von der Staatsanwaltschaft oder dem Strafgericht f{\\u0252}r sachgerecht erachtet wird, weil ohne seine Angaben die Erforschung des Sachverhalts erschwert w{\\u0228}re. Einem Ausl{\\u0228}nder kann eine Duldung erteilt werden, wenn dringende humanit{\\u0228}re oder pers{\\u0246}nliche Gr{\\u0252}nde oder erhebliche {\\u0246}ffentliche Interessen seine vor{\\u0252}bergehende weitere Anwesenheit im Bundesgebiet erfordern. Soweit die Beurkundung der Anerkennung einer Vaterschaft oder der Zustimmung der Mutter f{\\u0252}r die Durchf{\\u0252}hrung eines Verfahrens nach {\\u0167} 85a ausgesetzt wird, wird die Abschiebung des ausl{\\u0228}ndischen Anerkennenden, der ausl{\\u0228}ndischen Mutter oder des ausl{\\u0228}ndischen Kindes ausgesetzt, solange das Verfahren nach {\\u0167} 85a nicht durch vollziehbare Entscheidung abgeschlossen ist.\\\n\\pard\\sb100\n(2a) Die Abschiebung eines Ausl{\\u0228}nders wird f{\\u0252}r eine Woche ausgesetzt, wenn seine Zur{\\u0252}ckschiebung oder Abschiebung gescheitert ist, Abschiebungshaft nicht angeordnet wird und die Bundesrepublik Deutschland auf Grund einer Rechtsvorschrift, insbesondere des Artikels 6 Abs. 1 der Richtlinie 2003\/110\/EG des Rates vom 25. November 2003 {\\u0252}ber die Unterst{\\u0252}tzung bei der Durchbef{\\u0246}rderung im Rahmen von R{\\u0252}ckf{\\u0252}hrungsma{\\u0223}nahmen auf dem Luftweg (ABl. EU Nr. L 321 S. 26), zu seiner R{\\u0252}ck{\\u0252}bernahme verpflichtet ist. Die Aussetzung darf nicht nach Satz 1 verl{\\u0228}ngert werden. Die Einreise des Ausl{\\u0228}nders ist zuzulassen.\\\n\\pard\\sb100\n(2b) Solange ein Ausl{\\u0228}nder, der eine Aufenthaltserlaubnis nach {\\u0167} 25a Absatz 1 besitzt, minderj{\\u0228}hrig ist, soll die Abschiebung seiner Eltern oder eines allein personensorgeberechtigten Elternteils sowie der minderj{\\u0228}hrigen Kinder, die mit den Eltern oder dem allein personensorgeberechtigten Elternteil in famili{\\u0228}rer Lebensgemeinschaft leben, ausgesetzt werden.\\\n\\pard\\sb100\n(2c) Es wird vermutet, dass der Abschiebung gesundheitliche Gr{\\u0252}nde nicht entgegenstehen. Der Ausl{\\u0228}nder muss eine Erkrankung, die die Abschiebung beeintr{\\u0228}chtigen kann, durch eine qualifizierte {\\u0228}rztliche Bescheinigung glaubhaft machen. Diese {\\u0228}rztliche Bescheinigung soll insbesondere die tats{\\u0228}chlichen Umst{\\u0228}nde, auf deren Grundlage eine fachliche Beurteilung erfolgt ist, die Methode der Tatsachenerhebung, die fachlich-medizinische Beurteilung des Krankheitsbildes (Diagnose), den Schweregrad der Erkrankung, den lateinischen Namen oder die Klassifizierung der Erkrankung nach ICD 10 sowie die Folgen, die sich nach {\\u0228}rztlicher Beurteilung aus der krankheitsbedingten Situation voraussichtlich ergeben, enthalten. Zur Behandlung der Erkrankung erforderliche Medikamente m{\\u0252}ssen mit der Angabe ihrer Wirkstoffe und diese mit ihrer international gebr{\\u0228}uchlichen Bezeichnung aufgef{\\u0252}hrt sein.\\\n\\pard\\sb100\n(2d) Der Ausl{\\u0228}nder ist verpflichtet, der zust{\\u0228}ndigen Beh{\\u0246}rde die {\\u0228}rztliche Bescheinigung nach Absatz 2c unverz{\\u0252}glich vorzulegen. Verletzt der Ausl{\\u0228}nder die Pflicht zur unverz{\\u0252}glichen Vorlage einer solchen {\\u0228}rztlichen Bescheinigung, darf die zust{\\u0228}ndige Beh{\\u0246}rde das Vorbringen des Ausl{\\u0228}nders zu seiner Erkrankung nicht ber{\\u0252}cksichtigen, es sei denn, der Ausl{\\u0228}nder war unverschuldet an der Einholung einer solchen Bescheinigung gehindert oder es liegen anderweitig tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r das Vorliegen einer lebensbedrohlichen oder schwerwiegenden Erkrankung, die sich durch die Abschiebung wesentlich verschlechtern w{\\u0252}rde, vor. Legt der Ausl{\\u0228}nder eine Bescheinigung vor und ordnet die Beh{\\u0246}rde daraufhin eine {\\u0228}rztliche Untersuchung an, ist die Beh{\\u0246}rde berechtigt, die vorgetragene Erkrankung nicht zu ber{\\u0252}cksichtigen, wenn der Ausl{\\u0228}nder der Anordnung ohne zureichenden Grund nicht Folge leistet. Der Ausl{\\u0228}nder ist auf die Verpflichtungen und auf die Rechtsfolgen einer Verletzung dieser Verpflichtungen nach diesem Absatz hinzuweisen.\\\n\\pard\\sb100\n(3) Die Ausreisepflicht eines Ausl{\\u0228}nders, dessen Abschiebung ausgesetzt ist, bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Aussetzung der Abschiebung ist dem Ausl{\\u0228}nder eine Bescheinigung auszustellen.\\\n\\pard\\sb100\n(5) Die Aussetzung der Abschiebung erlischt mit der Ausreise des Ausl{\\u0228}nders. Sie wird widerrufen, wenn die der Abschiebung entgegenstehenden Gr{\\u0252}nde entfallen. Der Ausl{\\u0228}nder wird unverz{\\u0252}glich nach dem Erl{\\u0246}schen ohne erneute Androhung und Fristsetzung abgeschoben, es sei denn, die Aussetzung wird erneuert. Ist die Abschiebung l{\\u0228}nger als ein Jahr ausgesetzt, ist die durch Widerruf vorgesehene Abschiebung mindestens einen Monat vorher anzuk{\\u0252}ndigen; die Ank{\\u0252}ndigung ist zu wiederholen, wenn die Aussetzung f{\\u0252}r mehr als ein Jahr erneuert wurde. Satz 4 findet keine Anwendung, wenn der Ausl{\\u0228}nder die der Abschiebung entgegenstehenden Gr{\\u0252}nde durch vors{\\u0228}tzlich falsche Angaben oder durch eigene T{\\u0228}uschung {\\u0252}ber seine Identit{\\u0228}t oder Staatsangeh{\\u0246}rigkeit selbst herbeif{\\u0252}hrt oder zumutbare Anforderungen an die Mitwirkung bei der Beseitigung von Ausreisehindernissen nicht erf{\\u0252}llt.\\\n\\pard\\sb100\n(6) Einem Ausl{\\u0228}nder, der eine Duldung besitzt, darf die Aus{\\u0252}bung einer Erwerbst{\\u0228}tigkeit nicht erlaubt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab er sich in das Inland begeben hat, um Leistungen nach dem Asylbewerberleistungsgesetz zu erlangen,\\\n\\tab 2.\\tab aufenthaltsbeendende Ma{\\u0223}nahmen bei ihm aus Gr{\\u0252}nden, die er selbst zu vertreten hat, nicht vollzogen werden k{\\u0246}nnen oder\\\n\\tab 3.\\tab er Staatsangeh{\\u0246}riger eines sicheren Herkunftsstaates nach {\\u0167} 29a des Asylgesetzes ist und sein nach dem 31. August 2015 gestellter Asylantrag abgelehnt oder zur{\\u0252}ckgenommen wurde, es sei denn, die R{\\u0252}cknahme erfolgte auf Grund einer Beratung nach {\\u0167} 24 Absatz 1 des Asylgesetzes beim Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge, oder ein Asylantrag nicht gestellt wurde.\\\n\\pard\nZu vertreten hat ein Ausl{\\u0228}nder die Gr{\\u0252}nde nach Satz 1 Nummer 2 insbesondere, wenn er das Abschiebungshindernis durch eigene T{\\u0228}uschung {\\u0252}ber seine Identit{\\u0228}t oder Staatsangeh{\\u0246}rigkeit oder durch eigene falsche Angaben selbst herbeif{\\u0252}hrt. Satz 1 Nummer 3 gilt bei unbegleiteten minderj{\\u0228}hrigen Ausl{\\u0228}ndern nicht f{\\u0252}r die R{\\u0252}cknahme des Asylantrags oder den Verzicht auf die Antragstellung, wenn die R{\\u0252}cknahme oder der Verzicht auf das Stellen eines Asylantrags im Interesse des Kindeswohls erfolgte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}