{
  "documentIdentifier" : "BJNR010350934BJNE018502301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jedes Wohnungseigentum und Teileigentum bildet eine wirtschaftliche Einheit. F{\\u0252}r die Bestimmung der Grundst{\\u0252}ckshauptgruppe ist die Nutzung des auf das Wohnungseigentum und Teileigentum entfallenden Geb{\\u0228}udeteils ma{\\u0223}gebend. Die Vorschriften zur Ermittlung der Einheitswerte 1935 bei bebauten Grundst{\\u0252}cken finden Anwendung, soweit sich nicht aus den Abs{\\u0228}tzen 2 und 3 etwas anderes ergibt.\\\n\\pard\n\\pard\\sb100\n(2) Das zu mehr als 80 Prozent Wohnzwecken dienende Wohnungseigentum ist mit dem Vielfachen der Jahresrohmiete nach den Vorschriften zu bewerten, die f{\\u0252}r Mietwohngrundst{\\u0252}cke ma{\\u0223}gebend sind. Wohnungseigentum, das zu nicht mehr als 80 Prozent, aber zu nicht weniger als 20 Prozent Wohnzwecken dient, ist mit dem Vielfachen der Jahresrohmiete nach den Vorschriften zu bewerten, die f{\\u0252}r gemischtgenutzte Grundst{\\u0252}cke ma{\\u0223}gebend sind.\\\n\\pard\\sb100\n(3) Entsprechen die im Grundbuch eingetragenen Miteigentumsanteile an dem gemeinschaftlichen Eigentum nicht dem Verh{\\u0228}ltnis der Jahresrohmiete zueinander, so kann dies bei der Feststellung des Wertes entsprechend ber{\\u0252}cksichtigt werden. Sind einzelne R{\\u0228}ume, die im gemeinschaftlichen Eigentum stehen, vermietet, so ist ihr Wert nach den im Grundbuch eingetragenen Anteilen zu verteilen und bei den einzelnen wirtschaftlichen Einheiten zu erfassen.\\\n\\pard\\sb100\n(4) Bei Wohnungserbbaurechten oder Teilerbbaurechten gilt {\\u0167} 46 der weiter anzuwendenden Durchf{\\u0252}hrungsverordnung zum Reichsbewertungsgesetz sinngem{\\u0228}{\\u0223}. Der Gesamtwert ist in gleicher Weise zu ermitteln, wie wenn es sich um Wohnungseigentum oder um Teileigentum handelte. Er ist auf den Wohnungserbbauberechtigten und den Bodeneigent{\\u0252}mer entsprechend zu verteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}