{
  "documentIdentifier" : "BJNR108410013BJNE002003116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wohnungsgeber ist verpflichtet, bei der Anmeldung mitzuwirken. Hierzu hat der Wohnungsgeber oder eine von ihm beauftragte Person der meldepflichtigen Person den Einzug schriftlich oder gegen{\\u0252}ber der Meldebeh{\\u0246}rde nach Absatz 4 auch elektronisch innerhalb der in {\\u0167} 17 Absatz 1 genannten Frist zu best{\\u0228}tigen. Er kann sich durch R{\\u0252}ckfrage bei der Meldebeh{\\u0246}rde davon {\\u0252}berzeugen, dass sich die meldepflichtige Person angemeldet hat. Die meldepflichtige Person hat dem Wohnungsgeber die Ausk{\\u0252}nfte zu geben, die f{\\u0252}r die Best{\\u0228}tigung des Einzugs erforderlich sind. Die Best{\\u0228}tigung nach Satz 2 darf nur vom Wohnungsgeber oder einer von ihm beauftragten Person ausgestellt werden.\\\n\\pard\n\\pard\\sb100\n(2) Verweigert der Wohnungsgeber oder eine von ihm beauftragte Person die Best{\\u0228}tigung oder erh{\\u0228}lt die meldepflichtige Person sie aus anderen Gr{\\u0252}nden nicht rechtzeitig, so hat die meldepflichtige Person dies der Meldebeh{\\u0246}rde unverz{\\u0252}glich mitzuteilen.\\\n\\pard\\sb100\n(3) Die Best{\\u0228}tigung des Wohnungsgebers enth{\\u0228}lt folgende Daten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Wohnungsgebers und wenn dieser nicht Eigent{\\u0252}mer ist, auch den Namen des Eigent{\\u0252}mers,\\\n\\tab 2.\\tab Einzugsdatum,\\\n\\tab 3.\\tab Anschrift der Wohnung sowie\\\n\\tab 4.\\tab Namen der nach {\\u0167} 17 Absatz 1 meldepflichtigen Personen.\\\n\\pard\n\\pard\\sb100\n(4) Bei einer elektronischen Best{\\u0228}tigung gegen{\\u0252}ber der Meldebeh{\\u0246}rde erh{\\u0228}lt der Wohnungsgeber ein Zuordnungsmerkmal, welches er der meldepflichtigen Person zur Nutzung bei der Anmeldung mitzuteilen hat. {\\u0167} 10 Absatz 2 und 3 gilt entsprechend. Sofern die Meldebeh{\\u0246}rde weitere Formen der Authentifizierung des Wohnungsgebers vorsieht, ist sicherzustellen, dass Ma{\\u0223}nahmen nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679 getroffen werden.\\\n\\pard\\sb100\n(5) Die Meldebeh{\\u0246}rde kann von dem Eigent{\\u0252}mer der Wohnung und, wenn er nicht selbst Wohnungsgeber ist, auch vom Wohnungsgeber Auskunft verlangen {\\u0252}ber Personen, welche bei ihm wohnen oder gewohnt haben.\\\n\\pard\\sb100\n(6) Es ist verboten, eine Wohnungsanschrift f{\\u0252}r eine Anmeldung nach {\\u0167} 17 Absatz 1 einem Dritten anzubieten oder zur Verf{\\u0252}gung zu stellen, obwohl ein tats{\\u0228}chlicher Bezug der Wohnung durch einen Dritten weder stattfindet noch beabsichtigt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}