{
  "documentIdentifier" : "BJNR108410013BJNE002404116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit nachstehend nicht etwas anderes bestimmt ist, hat die meldepflichtige Person einen Meldeschein auszuf{\\u0252}llen, zu unterschreiben und der Meldebeh{\\u0246}rde zusammen mit dem Personalausweis, dem vorl{\\u0228}ufigen Personalausweis, dem Ersatz-Personalausweis, dem anerkannten und g{\\u0252}ltigen Pass oder Passersatzpapier sowie der Best{\\u0228}tigung des Wohnungsgebers oder dem entsprechenden Zuordnungsmerkmal nach {\\u0167} 19 Absatz 4 Satz 1 vorzulegen. Wird das Melderegister automatisiert gef{\\u0252}hrt, kann von dem Ausf{\\u0252}llen des Meldescheins abgesehen werden, wenn die meldepflichtige Person pers{\\u0246}nlich bei der Meldebeh{\\u0246}rde erscheint und auf einem Ausdruck die Richtigkeit und Vollst{\\u0228}ndigkeit der bei ihr erhobenen Daten durch ihre Unterschrift best{\\u0228}tigt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die elektronische Anmeldung gilt {\\u0167} 10 Absatz 2 und 3 entsprechend.\\\n\\pard\\sb100\n(3) Die Meldebeh{\\u0246}rde des neuen Wohnortes (Zuzugsmeldebeh{\\u0246}rde) ist berechtigt, die bei der Meldebeh{\\u0246}rde des letzten fr{\\u0252}heren Wohnortes (Wegzugsmeldebeh{\\u0246}rde) nach {\\u0167} 3 Absatz 1 Nummer 1 bis 18 gespeicherten Daten anzufordern und der meldepflichtigen Person diese Daten schriftlich oder in elektronischer Form zu {\\u0252}bermitteln (vorausgef{\\u0252}llter Meldeschein). Die meldepflichtige Person hat die {\\u0252}bermittelten Angaben auf ihre Richtigkeit zu pr{\\u0252}fen, unzutreffende Angaben zu berichtigen und fehlende Angaben zu erg{\\u0228}nzen. Sie hat den aktualisierten vorausgef{\\u0252}llten Meldeschein bei der Zuzugsmeldebeh{\\u0246}rde unterschrieben einzureichen. F{\\u0252}r die elektronische {\\u0220}bermittlung gilt {\\u0167} 10 Absatz 2 und 3 entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r den vorausgef{\\u0252}llten Meldeschein gibt die meldepflichtige Person Familienname, Vornamen, Geburtsdatum sowie die letzte Wohnanschrift an. Diese Daten {\\u0252}bermittelt die Zuzugsmeldebeh{\\u0246}rde der Wegzugsmeldebeh{\\u0246}rde, um die Daten nach {\\u0167} 3 Absatz 1 Nummer 1 bis 18 anzufordern. Die Wegzugsmeldebeh{\\u0246}rde {\\u0252}bermittelt der Zuzugsmeldebeh{\\u0246}rde unverz{\\u0252}glich die angeforderten Daten.\\\n\\pard\\sb100\n(5) Ehegatten, Lebenspartner und Familienangeh{\\u0246}rige mit denselben Zuzugsdaten (Zuzugsdatum sowie fr{\\u0252}here und derzeitige Wohnungen) sollen gemeinsam einen Meldeschein verwenden. Es gen{\\u0252}gt die Anmeldung nach den Abs{\\u0228}tzen 1 und 2 durch eine der meldepflichtigen Personen. Die Abs{\\u0228}tze 3 und 4 gelten entsprechend, wenn die meldepflichtige Person versichert, dass sie berechtigt ist, die Daten der {\\u0252}brigen meldepflichtigen Personen entgegenzunehmen. Sie ist dar{\\u0252}ber zu belehren, dass der unberechtigte Empfang unter Vorspiegelung einer Berechtigung nach {\\u0167} 202a des Strafgesetzbuchs unter Strafe steht.\\\n\\pard\\sb100\n(6) Abweichend von den Abs{\\u0228}tzen 1 und 2 kann die Anmeldung von Personen, die in eine Aufnahmeeinrichtung zugezogen sind, automatisiert durch {\\u0220}bernahme der Daten aus dem Ausl{\\u0228}nderzentralregister nach {\\u0167} 18e des AZR-Gesetzes erfolgen.\\\n\\pard\\sb100\n(7) Die Abmeldung von in das Ausland verzogenen Personen kann schriftlich oder in entsprechender Anwendung des {\\u0167} 10 Absatz 2 und 3 elektronisch erfolgen. Der Nachweis der Identit{\\u0228}t der abmeldepflichtigen Person kann bei der elektronischen Abmeldung auch durch die Angabe des Familiennamens, des Vornamens, des Geburtsdatums und der Seriennummer des zuletzt im Melderegister gespeicherten Ausweises oder Passes nach {\\u0167} 3 Absatz 1 Nummer 17 erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}