{
  "documentIdentifier" : "BJNR108410013BJNE002803116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Meldepflicht nach {\\u0167} 17 Absatz 1 und 2 wird nicht begr{\\u0252}ndet, wenn eine Person, die f{\\u0252}r eine Wohnung im Inland gemeldet ist, eine Gemeinschaftsunterkunft oder eine andere dienstlich bereitgestellte Unterkunft bezieht, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wehrdienst nach dem Wehrpflichtgesetz oder freiwilligen Wehrdienst nach dem Soldatengesetz zu leisten,\\\n\\tab 2.\\tab Bundesfreiwilligendienst nach dem Bundesfreiwilligendienstgesetz zu leisten,\\\n\\tab 3.\\tab Zivildienst nach dem Zivildienstgesetz zu leisten,\\\n\\tab 4.\\tab eine Dienstleistung nach dem Vierten Abschnitt des Soldatengesetzes zu erbringen,\\\n\\tab 5.\\tab Dienst bei der Bundeswehr als Berufssoldat oder Soldat auf Zeit oder Vollzugsdienst bei der Bundes- oder der Landespolizei zu leisten, sofern die Unterkunft f{\\u0252}r nicht l{\\u0228}nger als zw{\\u0246}lf Monate bezogen wird,\\\n\\tab 6.\\tab als Angeh{\\u0246}rige des {\\u0246}ffentlichen Dienstes an Lehrg{\\u0228}ngen oder Fachstudien zur Aus- oder Fortbildung teilzunehmen.\\\n\\pard\n\\pard\\sb100\n(2) Wer im Inland nach {\\u0167} 17 oder {\\u0167} 28 gemeldet ist und f{\\u0252}r einen nicht l{\\u0228}nger als sechs Monate dauernden Aufenthalt eine Wohnung bezieht, muss sich f{\\u0252}r diese Wohnung weder an- noch abmelden. Wer nach Ablauf von sechs Monaten nicht aus dieser Wohnung ausgezogen ist, hat sich innerhalb von zwei Wochen bei der Meldebeh{\\u0246}rde anzumelden. F{\\u0252}r Personen, die sonst im Ausland wohnen und im Inland nicht nach {\\u0167} 17 Absatz 1 gemeldet sind, besteht diese Pflicht nach Ablauf von drei Monaten.\\\n\\pard\\sb100\n(3) Die Ausnahme von der Meldepflicht nach Absatz 2 gilt nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sp{\\u0228}taussiedler und deren Familienangeh{\\u0246}rige, wenn sie nach {\\u0167} 8 des Bundesvertriebenengesetzes verteilt werden, und\\\n\\tab 2.\\tab Asylbewerber oder sonstige Ausl{\\u0228}nder, die vor{\\u0252}bergehend eine Aufnahmeeinrichtung oder eine sonstige zugewiesene Unterkunft beziehen.\\\n\\pard\nDie Meldepflicht nach Absatz 2 in Verbindung mit Satz 1 Nummer 2 kann erf{\\u0252}llt werden, indem die f{\\u0252}r die Erfassung von Personen in den Aufnahmeeinrichtungen zust{\\u0228}ndige Stelle der Meldebeh{\\u0246}rde die f{\\u0252}r die Anmeldung notwendigen Daten in Form einer Liste {\\u0252}bermittelt. Statt einer Liste kann auch eine Kopie der ausl{\\u0228}nderrechtlichen Erfassung {\\u0252}bermittelt werden. Eine elektronische {\\u0220}bermittlung ist in beiden F{\\u0228}llen zul{\\u0228}ssig.\\\n\\pard\\sb100\n(4) Meldepflichten nach {\\u0167} 17 oder {\\u0167} 28 werden nicht begr{\\u0252}ndet durch den Vollzug einer richterlichen Entscheidung {\\u0252}ber die Freiheitsentziehung, solange die betroffene Person f{\\u0252}r eine Wohnung im Inland gemeldet ist. F{\\u0252}r eine Person, die nicht f{\\u0252}r eine Wohnung gemeldet ist und deren Aufenthalt drei Monate {\\u0252}bersteigt, hat die Leitung der Anstalt die Aufnahme, die Verlegung und die Entlassung innerhalb von zwei Wochen der Meldebeh{\\u0246}rde mitzuteilen, die f{\\u0252}r den Sitz der Anstalt zust{\\u0228}ndig ist; die betroffene Person ist zu unterrichten. Die Mitteilung enth{\\u0228}lt die in den Meldescheinen vorgesehenen Daten, soweit sie der Anstalt bekannt sind. Die Mitteilung ersetzt die Anmeldung nach {\\u0167} 23 Absatz 1.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}