{
  "documentIdentifier" : "BJNR014090971BJNE003314116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach {\\u0167} 17 Absatz 2 Satz 1 geleistete Darlehen gelten die Abs{\\u0228}tze 2 bis 14 und die {\\u0167}{\\u0167} 18a und 18b,\\\n\\tab 2.\\tab nach {\\u0167} 17 Absatz 3 Satz 1 geleistete Darlehen gelten die Abs{\\u0228}tze 2 bis 12, 14 und {\\u0167} 18a.\\\n\\pard\n\\pard\\sb100\n(2) Die Darlehen sind nicht zu verzinsen. Wenn Darlehensnehmende einen Zahlungstermin um mehr als 45 Tage {\\u0252}berschritten haben, ist abweichend von Satz 1 jeweils der gesamte bis zu diesem Zeitpunkt noch nicht getilgte Betrag, h{\\u0246}chstens jedoch der nach Ma{\\u0223}gabe des Absatzes 13 Satz 1 zu tilgende R{\\u0252}ckzahlungsbetrag {\\u8211} vorbehaltlich des Gleichbleibens der Rechtslage {\\u8211} mit 6 vom Hundert f{\\u0252}r das Jahr zu verzinsen. F{\\u0252}r nach {\\u0167} 17 Absatz 3 Satz 1 geleistete Darlehen gilt die Pflicht zur Verzinsung f{\\u0252}r den gesamten noch zu tilgenden R{\\u0252}ckzahlungsbetrag. Kosten f{\\u0252}r die Geltendmachung der Darlehensforderung sind durch die Verzinsung nicht abgegolten.\\\n\\pard\\sb100\n(3) Die Darlehen sind {\\u8211} vorbehaltlich des Gleichbleibens der Rechtslage {\\u8211} in gleichbleibenden monatlichen Raten von mindestens 130 Euro innerhalb von 20 Jahren zur{\\u0252}ckzuzahlen. F{\\u0252}r die R{\\u0252}ckzahlung gelten als ein Darlehen jeweils alle nach {\\u0167} 17 Absatz 2 Satz 1 und alle nach {\\u0167} 17 Absatz 3 Satz 1 geleisteten Darlehen. Von der Verpflichtung zur R{\\u0252}ckzahlung sind Darlehensnehmende auf Antrag freizustellen, solange sie Leistungen nach diesem Gesetz erhalten.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Tilgung des nach {\\u0167} 17 Absatz 2 Satz 1 geleisteten Darlehens ist die erste Rate \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer Ausbildung an einer Hochschule oder an einer Akademie im Sinne des {\\u0167} 2 Absatz 1 Satz 1 Nummer 6 f{\\u0252}nf Jahre nach dem Ende der F{\\u0246}rderungsh{\\u0246}chstdauer,\\\n\\tab 2.\\tab bei einer Ausbildung an einer H{\\u0246}heren Fachschule oder an einer Akademie im Sinne des {\\u0167} 2 Absatz 1 Satz 1 Nummer 5 f{\\u0252}nf Jahre nach dem Ende der in der Ausbildungs- und Pr{\\u0252}fungsordnung vorgesehenen Ausbildungszeit\\\n\\pard\nzu zahlen. Ma{\\u0223}geblich ist jeweils der zuletzt mit Darlehen gef{\\u0246}rderte Ausbildungs- oder Studiengang. Wurden Darlehensbetr{\\u0228}ge nach {\\u0167} 17 Absatz 2 Satz 1 in mehreren Ausbildungsabschnitten geleistet, ist jeweils das Ende derjenigen F{\\u0246}rderungsh{\\u0246}chstdauer oder vorgesehenen Ausbildungszeit ma{\\u0223}geblich, die f{\\u0252}r den ersten Ausbildungsabschnitt zuletzt gegolten hat.\\\n\\pard\\sb100\n(5) Wurden ausschlie{\\u0223}lich nach {\\u0167} 17 Absatz 3 Satz 1 Darlehen geleistet, so ist die erste Rate drei Jahre nach dem Ende der F{\\u0246}rderungsh{\\u0246}chstdauer oder der vorgesehenen Ausbildungszeit zu zahlen.\\\n\\pard\\sb100\n(6) Wurden sowohl nach {\\u0167} 17 Absatz 2 Satz 1 als auch nach {\\u0167} 17 Absatz 3 Satz 1 Darlehen geleistet, ist zun{\\u0228}chst das nach {\\u0167} 17 Absatz 2 Satz 1 geleistete Darlehen zur{\\u0252}ckzuzahlen. Die erste Rate des nach {\\u0167} 17 Absatz 3 Satz 1 geleisteten Darlehens ist in diesem Fall in dem Monat zu leisten, der auf die F{\\u0228}lligkeit der letzten Rate des nach {\\u0167} 17 Absatz 2 Satz 1 geleisteten Darlehens folgt.\\\n\\pard\\sb100\n(7) Nach Aufforderung durch das Bundesverwaltungsamt sind die Raten f{\\u0252}r jeweils drei aufeinanderfolgende Monate in einer Summe zu entrichten.\\\n\\pard\\sb100\n(8) Die Zinsen nach Absatz 2 sind sofort f{\\u0228}llig.\\\n\\pard\\sb100\n(9) Nach dem Ende der F{\\u0246}rderungsh{\\u0246}chstdauer erteilt das Bundesverwaltungsamt den Darlehensnehmenden {\\u8211} unbeschadet der F{\\u0228}lligkeit nach den Abs{\\u0228}tzen 4 bis 6 {\\u8211} jeweils einen Bescheid, in dem die H{\\u0246}he der Darlehensschuld und die F{\\u0246}rderungsh{\\u0246}chstdauer festgestellt werden. Nach Eintritt der Unanfechtbarkeit des Bescheides sind diese Feststellungen nicht mehr zu {\\u0252}berpr{\\u0252}fen; insbesondere gelten die Vorschriften des {\\u0167} 44 des Zehnten Buches Sozialgesetzbuch nicht. Ist f{\\u0252}r ein Kalenderjahr ein Betrag geleistet worden, auf das sich die Feststellung der H{\\u0246}he der Darlehensschuld nach Satz 1 nicht erstreckt, so wird diese insoweit durch einen erg{\\u0228}nzenden Bescheid festgestellt; Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(10) Die nach {\\u0167} 17 Absatz 2 Satz 1 oder Absatz 3 Satz 1 geleisteten Darlehen k{\\u0246}nnen jeweils ganz oder teilweise vorzeitig zur{\\u0252}ckgezahlt werden. Auf Antrag ist ein Nachlass auf die verbleibende Darlehensschuld zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(11) Mit dem Tod der Darlehensnehmenden erlischt die verbliebene Darlehensschuld einschlie{\\u0223}lich etwaiger Kosten und Zinsen.\\\n\\pard\\sb100\n(12) Darlehensnehmenden, die w{\\u0228}hrend des R{\\u0252}ckzahlungszeitraums nach Absatz 3 Satz 1 ihren Zahlungs- und Mitwirkungspflichten jeweils rechtzeitig und vollst{\\u0228}ndig nachgekommen sind, ist die verbleibende Darlehensschuld zu erlassen. Sind die Voraussetzungen des Satzes 1 nicht erf{\\u0252}llt, ist dies durch Bescheid festzustellen. Auf Antrag kann zur Vermeidung einer unbilligen H{\\u0228}rte die verbleibende Darlehensschuld auch dann erlassen werden, wenn im R{\\u0252}ckzahlungsverfahren in nur geringf{\\u0252}gigem Umfang gegen die Zahlungs- und Mitwirkungspflichten versto{\\u0223}en wurde. Der Antrag nach Satz 3 ist binnen eines Monats nach Bekanntgabe eines ablehnenden Bescheids nach Satz 2 zu stellen.\\\n\\pard\\sb100\n(13) Bereits vor Ablauf der nach Absatz 3 je nach H{\\u0246}he der Darlehensschuld planm{\\u0228}{\\u0223}igen R{\\u0252}ckzahlungsdauer ist Darlehensnehmenden, die Tilgungsleistungen in 77 monatlichen Raten in jeweils der nach Absatz 3 geschuldeten H{\\u0246}he erbracht haben, die noch verbleibende Darlehensschuld zu erlassen. F{\\u0252}r Zeitr{\\u0228}ume, in denen eine Freistellung nach {\\u0167} 18a Absatz 1 mit verminderter Ratenzahlung gew{\\u0228}hrt wurde, gen{\\u0252}gen f{\\u0252}r einen Erlass nach Satz 1 Tilgungsleistungen jeweils in H{\\u0246}he der vom Bundesverwaltungsamt zugleich festgesetzten verminderten R{\\u0252}ckzahlungsraten; Absatz 10 bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(14) Das Bundesministerium f{\\u0252}r Bildung und Forschung kann durch Rechtsverordnung ohne Zustimmung des Bundesrates f{\\u0252}r die Aufgaben gem{\\u0228}{\\u0223} {\\u0167} 39 Absatz 2 das N{\\u0228}here bestimmen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Beginn und das Ende der Verzinsung sowie den Verzicht auf Zinsen aus besonderen Gr{\\u0252}nden,\\\n\\tab 2.\\tab das Verfahren zur Verwaltung und Einziehung der Darlehen {\\u8211} einschlie{\\u0223}lich der erforderlichen Nachweise oder der Zul{\\u0228}ssigkeit des Glaubhaftmachens mittels der Versicherung an Eides statt sowie der Ma{\\u0223}nahmen zur Sicherung der R{\\u0252}ckzahlungsanspr{\\u0252}che {\\u8211} sowie zur R{\\u0252}ckleitung der eingezogenen Betr{\\u0228}ge an Bund und L{\\u0228}nder und\\\n\\tab 3.\\tab die Erhebung von Kostenpauschalen f{\\u0252}r die Ermittlung der jeweiligen Anschrift der Darlehensnehmenden und f{\\u0252}r das Mahnverfahren.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}