{
  "documentIdentifier" : "BJNR014090971BJNE003425116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag sind Darlehensnehmende w{\\u0228}hrend der R{\\u0252}ckzahlungsfrist des {\\u0167} 18 Absatz 3 Satz 1 bis sp{\\u0228}testens zu deren Ablauf von der Verpflichtung zur R{\\u0252}ckzahlung freizustellen, soweit ihr Einkommen monatlich jeweils den Betrag von 1{\\u0160}225 Euro nicht um mindestens 42 Euro {\\u0252}bersteigt. Der in Satz 1 bezeichnete Betrag erh{\\u0246}ht sich f{\\u0252}r\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ehegattinnen, Ehegatten, Lebenspartnerinnen oder Lebenspartner um 610 Euro,\\\n\\tab 2.\\tab jedes Kind der Darlehensnehmenden um 555 Euro,\\\n\\pard\nwenn sie nicht in einer Ausbildung stehen, die nach diesem Gesetz oder nach {\\u0167} 56 des Dritten Buches Sozialgesetzbuch gef{\\u0246}rdert werden kann. Die Betr{\\u0228}ge nach Satz 2 mindern sich um das Einkommen der Ehegattinnen, Ehegatten, Lebenspartnerinnen oder Lebenspartner und Kinder. Als Kinder gelten insoweit au{\\u0223}er eigenen Kindern der Darlehensnehmenden die in {\\u0167} 25 Absatz 5 Nummer 1 bis 3 bezeichneten Personen. {\\u0167} 47 Absatz 4 und 5 gilt entsprechend.\\\n\\pard\\sb100\n(2) Auf besonderen Antrag erh{\\u0246}ht sich der in Absatz 1 Satz 1 bezeichnete Betrag \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei behinderten Menschen um den Betrag der behinderungsbedingten Aufwendungen entsprechend {\\u0167} 33b des Einkommensteuergesetzes,\\\n\\tab 2.\\tab bei Alleinstehenden um den Betrag der notwendigen Aufwendungen f{\\u0252}r die Dienstleistungen zur Betreuung eines zum Haushalt geh{\\u0246}renden Kindes, das das 16. Lebensjahr noch nicht vollendet hat, bis zur H{\\u0246}he von monatlich 175 Euro f{\\u0252}r das erste und je 85 Euro f{\\u0252}r jedes weitere Kind.\\\n\\pard\n\\pard\\sb100\n(3) Auf den Antrag nach Absatz 1 Satz 1 erfolgt die Freistellung vom Beginn des Antragsmonats an in der Regel f{\\u0252}r ein Jahr, r{\\u0252}ckwirkend erfolgt sie f{\\u0252}r l{\\u0228}ngstens vier Monate vor dem Antragsmonat (Freistellungszeitraum). Das im Antragsmonat erzielte Einkommen gilt vorbehaltlich des Absatzes 4 als monatliches Einkommen f{\\u0252}r alle Monate des Freistellungszeitraums. Die Darlehensnehmenden haben das Vorliegen der Freistellungsvoraussetzungen nachzuweisen, soweit nicht durch Rechtsverordnung auf Grund des {\\u0167} 18 Absatz 14 Nummer 2 etwas Abweichendes geregelt ist. Soweit eine Glaubhaftmachung mittels der Versicherung an Eides statt zugelassen ist, ist das Bundesverwaltungsamt f{\\u0252}r die Abnahme derselben zust{\\u0228}ndig.\\\n\\pard\\sb100\n(4) {\\u0196}ndert sich ein f{\\u0252}r die Freistellung ma{\\u0223}geblicher Umstand nach der Antragstellung, so wird der Bescheid vom Beginn des Monats an ge{\\u0228}ndert, in dem die {\\u0196}nderung eingetreten ist. Nicht als {\\u0196}nderung im Sinne des Satzes 1 gelten Regelanpassungen gesetzlicher Renten und Versorgungsbez{\\u0252}ge.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}