{
  "documentIdentifier" : "BJNR014090971BJNE003828116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Einkommen gilt {\\u8211} vorbehaltlich des Satzes 3, der Abs{\\u0228}tze 2a, 3 und 4 {\\u8211} die Summe der positiven Eink{\\u0252}nfte im Sinne des {\\u0167} 2 Absatz 1 und 2 des Einkommensteuergesetzes. Ein Ausgleich mit Verlusten aus anderen Einkunftsarten und mit Verlusten des zusammenveranlagten Ehegatten oder Lebenspartners ist nicht zul{\\u0228}ssig. Abgezogen werden k{\\u0246}nnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Altersentlastungsbetrag ({\\u0167} 24a des Einkommensteuergesetzes),\\\n\\tab 2.\\tab (weggefallen)\\\n\\tab 3.\\tab die f{\\u0252}r den Berechnungszeitraum zu leistende Einkommensteuer, Kirchensteuer und Gewerbesteuer,\\\n\\tab 4.\\tab die f{\\u0252}r den Berechnungszeitraum zu leistenden Pflichtbeitr{\\u0228}ge zur Sozialversicherung und zur Bundesagentur f{\\u0252}r Arbeit sowie die geleisteten freiwilligen Aufwendungen zur Sozialversicherung und f{\\u0252}r eine private Kranken-, Pflege-, Unfall- oder Lebensversicherung in angemessenem Umfang und\\\n\\tab 5.\\tab gef{\\u0246}rderte Altersvorsorgebeitr{\\u0228}ge nach {\\u0167} 82 des Einkommensteuergesetzes, soweit sie den Mindesteigenbeitrag nach {\\u0167} 86 des Einkommensteuergesetzes nicht {\\u0252}berschreiten.\\\n\\pard\nLeibrenten, einschlie{\\u0223}lich Unfallrenten, und Versorgungsrenten gelten in vollem Umfang als Einnahmen aus nichtselbst{\\u0228}ndiger Arbeit.\\\n\\pard\\sb100\n(2) Zur Abgeltung der Abz{\\u0252}ge nach Absatz 1 Nummer 4 wird von der {\\u8211} um die Betr{\\u0228}ge nach Absatz 1 Nummer 1 und Absatz 4 Nummer 4 geminderten {\\u8211} Summe der positiven Eink{\\u0252}nfte ein Betrag in H{\\u0246}he folgender Vomhunderts{\\u0228}tze dieses Gesamtbetrages abgesetzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r rentenversicherungspflichtige Arbeitnehmer und f{\\u0252}r Auszubildende 21,3 vom Hundert, h{\\u0246}chstens jedoch ein Betrag von j{\\u0228}hrlich 14{\\u0160}600 Euro,\\\n\\tab 2.\\tab f{\\u0252}r nichtrentenversicherungspflichtige Arbeitnehmer und f{\\u0252}r Personen im Ruhestandsalter, die einen Anspruch auf Alterssicherung aus einer renten- oder nichtrentenversicherungspflichtigen Besch{\\u0228}ftigung oder T{\\u0228}tigkeit haben, 15,5 vom Hundert, h{\\u0246}chstens jedoch ein Betrag von j{\\u0228}hrlich 8{\\u0160}500 Euro,\\\n\\tab 3.\\tab f{\\u0252}r Nichtarbeitnehmer und auf Antrag von der Versicherungspflicht befreite oder wegen geringf{\\u0252}giger Besch{\\u0228}ftigung versicherungsfreie Arbeitnehmer 37,7 vom Hundert, h{\\u0246}chstens jedoch ein Betrag von j{\\u0228}hrlich 25{\\u0160}500 Euro,\\\n\\tab 4.\\tab f{\\u0252}r Personen im Ruhestandsalter, soweit sie nicht erwerbst{\\u0228}tig sind, und f{\\u0252}r sonstige Nichterwerbst{\\u0228}tige 15,5 vom Hundert, h{\\u0246}chstens jedoch ein Betrag von j{\\u0228}hrlich 8{\\u0160}500 Euro.\\\n\\pard\nJeder Einkommensbezieher ist nur einer der in den Nummern 1 bis 4 bezeichneten Gruppen zuzuordnen; dies gilt auch, wenn er die Voraussetzungen nur f{\\u0252}r einen Teil des Berechnungszeitraums erf{\\u0252}llt. Einer Gruppe kann nur zugeordnet werden, wer nicht unter eine in den jeweils vorhergehenden Nummern bezeichnete Gruppe f{\\u0228}llt.\\\n\\pard\\sb100\n(2a) Als Einkommen gelten auch nur ausl{\\u0228}ndischem Steuerrecht unterliegende Eink{\\u0252}nfte eines Einkommensbeziehers, der seinen st{\\u0228}ndigen Wohnsitz im Ausland hat. Von dem Bruttobetrag sind in entsprechender Anwendung des Einkommensteuergesetzes Betr{\\u0228}ge entsprechend der jeweiligen Einkunftsart, gegebenenfalls mindestens Betr{\\u0228}ge in H{\\u0246}he der Pauschbetr{\\u0228}ge f{\\u0252}r Werbungskosten nach {\\u0167} 9a des Einkommensteuergesetzes, abzuziehen. Die so ermittelte Summe der positiven Eink{\\u0252}nfte vermindert sich um die gezahlten Steuern und den nach Absatz 2 entsprechend zu bestimmenden Pauschbetrag f{\\u0252}r die soziale Sicherung.\\\n\\pard\\sb100\n(3) Als Einkommen gelten ferner in H{\\u0246}he der tats{\\u0228}chlich geleisteten Betr{\\u0228}ge \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Waisenrenten und Waisengelder, die der Antragsteller bezieht,\\\n\\tab 2.\\tab Ausbildungsbeihilfen und gleichartige Leistungen, die nicht nach diesem Gesetz gew{\\u0228}hrt werden; wenn sie begabungs- und leistungsabh{\\u0228}ngig nach von dem Geber allgemeing{\\u0252}ltig erlassenen Richtlinien ohne weitere Konkretisierung des Verwendungszwecks vergeben werden, gilt dies jedoch nur, soweit sie im Berechnungszeitraum einen Gesamtbetrag {\\u0252}bersteigen, der einem Monatsdurchschnitt von 300 Euro entspricht; Absatz 4 Nummer 4 bleibt unber{\\u0252}hrt;\\\n\\tab 3.\\tab (weggefallen)\\\n\\tab 4.\\tab sonstige Einnahmen, die zur Deckung des Lebensbedarfs bestimmt sind, mit Ausnahme der Unterhaltsleistungen der Eltern des Auszubildenden und seines Ehegatten oder Lebenspartners, soweit sie das Bundesministerium f{\\u0252}r Bildung und Forschung in einer Rechtsverordnung ohne Zustimmung des Bundesrates bezeichnet hat.\\\n\\pard\nDie Erziehungsbeihilfe, die ein Besch{\\u0228}digter f{\\u0252}r ein Kind erh{\\u0228}lt ({\\u0167} 27 des Bundesversorgungsgesetzes), gilt als Einkommen des Kindes.\\\n\\pard\\sb100\n(4) Nicht als Einkommen gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Grundrenten und Schwerstbesch{\\u0228}digtenzulage nach dem Bundesversorgungsgesetz und nach den Gesetzen, die das Bundesversorgungsgesetz f{\\u0252}r anwendbar erkl{\\u0228}ren,\\\n\\tab 2.\\tab ein der Grundrente und der Schwerstbesch{\\u0228}digtenzulage nach dem Bundesversorgungsgesetz entsprechender Betrag, wenn diese Leistungen nach {\\u0167} 65 des Bundesversorgungsgesetzes ruhen,\\\n\\tab 3.\\tab Renten, die den Opfern nationalsozialistischer Verfolgung wegen einer durch die Verfolgung erlittenen Gesundheitssch{\\u0228}digung geleistet werden, bis zur H{\\u0246}he des Betrages, der in der Kriegsopferversorgung bei gleicher Minderung der Erwerbsf{\\u0228}higkeit als Grundrente und Schwerstbesch{\\u0228}digtenzulage geleistet w{\\u0252}rde,\\\n\\tab 4.\\tab Einnahmen, deren Zweckbestimmung einer Anrechnung auf den Bedarf entgegensteht; dies gilt insbesondere f{\\u0252}r Einnahmen, die f{\\u0252}r einen anderen Zweck als f{\\u0252}r die Deckung des Bedarfs im Sinne dieses Gesetzes bestimmt sind,\\\n\\tab 5.\\tab zus{\\u0228}tzliche Einnahmen aus einer T{\\u0228}tigkeit der Antragstellenden in systemrelevanten Branchen und Berufen, soweit die T{\\u0228}tigkeit zur Bek{\\u0228}mpfung der COVID-19-Pandemie und deren sozialen Folgen seit dem 1. M{\\u0228}rz 2020 aufgenommen oder in ihrem arbeitszeitlichen Umfang aufgestockt wurde, f{\\u0252}r die Dauer dieser T{\\u0228}tigkeit oder Arbeitszeitaufstockung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}