{
  "documentIdentifier" : "BJNR286500013BJNE006203118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Wirtschaft und Energie kann pr{\\u0252}fen, ob der Erwerb eines inl{\\u0228}ndischen Unternehmens oder einer unmittelbaren oder mittelbaren Beteiligung im Sinne des {\\u0167} 60a an einem inl{\\u0228}ndischen Unternehmen durch einen Ausl{\\u0228}nder wesentliche Sicherheitsinteressen der Bundesrepublik Deutschland gef{\\u0228}hrdet, wenn das Unternehmen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab G{\\u0252}ter im Sinne des Teils B der Kriegswaffenliste herstellt oder entwickelt,\\\n\\tab 2.\\tab besonders konstruierte Motoren oder Getriebe zum Antrieb von Kampfpanzern oder anderen gepanzerten milit{\\u0228}rischen Kettenfahrzeugen herstellt oder entwickelt,\\\n\\tab 3.\\tab Produkte mit IT-Sicherheitsfunktionen zur Verarbeitung von staatlichen Verschlusssachen oder f{\\u0252}r die IT-Sicherheitsfunktion wesentliche Komponenten solcher Produkte herstellt oder hergestellt hat und noch {\\u0252}ber die Technologie verf{\\u0252}gt, wenn das Gesamtprodukt mit Wissen des Unternehmens von dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zugelassen wurde,\\\n\\tab 4.\\tab G{\\u0252}ter herstellt oder entwickelt, die der Listenposition 0005, 0011, 0014, 0015 oder 0017 aus Teil I Abschnitt A der Ausfuhrliste unterfallen oder\\\n\\tab 5.\\tab G{\\u0252}ter herstellt oder entwickelt, die der Listenposition 0018 aus Teil I Abschnitt A der Ausfuhrliste unterfallen, sofern diese zur Herstellung von G{\\u0252}tern im Sinne von Nummer 4 bestimmt sind.\\\n\\pard\nDer Pr{\\u0252}fung unterliegen auch Erwerbe durch Inl{\\u0228}nder, wenn es Anzeichen daf{\\u0252}r gibt, dass eine missbr{\\u0228}uchliche Gestaltung oder ein Umgehungsgesch{\\u0228}ft zumindest auch vorgenommen wurde, um eine Pr{\\u0252}fung nach Satz 1 zu unterlaufen. Anzeichen f{\\u0252}r eine Gestaltung im Sinne des Satzes 2 sind insbesondere, wenn der unmittelbare Erwerber mit Ausnahme des Erwerbs nach Satz 1 keiner nennenswerten eigenst{\\u0228}ndigen Wirtschaftst{\\u0228}tigkeit nachgeht oder im Inland keine auf Dauer angelegte eigene Pr{\\u0228}senz in Gestalt von Gesch{\\u0228}ftsr{\\u0228}umen, Personal oder Ausr{\\u0252}stungsgegenst{\\u0228}nden unterh{\\u0228}lt.\\\n\\pard\\sb100\n(2) Zweigniederlassungen und Betriebsst{\\u0228}tten eines ausl{\\u0228}ndischen Erwerbers gelten nicht als inl{\\u0228}ndisch.\\\n\\pard\\sb100\n(3) Der Erwerb ist dem Bundesministerium f{\\u0252}r Wirtschaft und Energie schriftlich zu melden. In der Meldung sind der Erwerb, der Erwerber und das zu erwerbende inl{\\u0228}ndische Unternehmen anzugeben sowie die Gesch{\\u0228}ftsfelder des Erwerbers und des zu erwerbenden inl{\\u0228}ndischen Unternehmens in den Grundz{\\u0252}gen darzustellen. Die Meldung erfolgt ausschlie{\\u0223}lich durch den unmittelbaren Erwerber, auch wenn in dessen Person die Voraussetzungen des Absatzes 1 nicht vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}