{
  "documentIdentifier" : "BJNR286500013BJNE006600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Meldepflichtige nach Absatz 6 hat der Deutschen Bundesbank in der Frist des {\\u0167} 71 Absatz 1 den Stand und ausgew{\\u0228}hlte Positionen der Zusammensetzung folgenden Verm{\\u0246}gens im Ausland gem{\\u0228}{\\u0223} Absatz 4 oder Absatz 5 zu melden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Verm{\\u0246}gens eines ausl{\\u0228}ndischen Unternehmens, wenn dem Inl{\\u0228}nder mindestens 10 Prozent der Anteile oder der Stimmrechte an dem Unternehmen zuzurechnen sind,\\\n\\tab 2.\\tab des Verm{\\u0246}gens eines ausl{\\u0228}ndischen Unternehmens, wenn mehr als 50 Prozent der Anteile oder der Stimmrechte an diesem Unternehmen einem oder mehreren von dem Inl{\\u0228}nder abh{\\u0228}ngigen ausl{\\u0228}ndischen Unternehmen allein oder gemeinsam mit dem Inl{\\u0228}nder zuzurechnen sind, und\\\n\\tab 3.\\tab des Verm{\\u0246}gens, das ausl{\\u0228}ndischen Zweigniederlassungen und auf Dauer angelegten Betriebsst{\\u0228}tten eines inl{\\u0228}ndischen Unternehmens zugeordnet ist, sowie des Verm{\\u0246}gens, das ausl{\\u0228}ndischen Zweigniederlassungen und auf Dauer angelegten Betriebsst{\\u0228}tten eines ausl{\\u0228}ndischen Unternehmens zugeordnet ist, das die Bedingungen nach Nummer 2 erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Ein ausl{\\u0228}ndisches Unternehmen gilt im Sinne des Absatzes 1 Nummer 2 als von einem Inl{\\u0228}nder abh{\\u0228}ngig, wenn dem Inl{\\u0228}nder mehr als 50 Prozent der Anteile oder Stimmrechte an dem ausl{\\u0228}ndischen Unternehmen zuzurechnen sind. Wenn einem oder mehreren von einem Inl{\\u0228}nder abh{\\u0228}ngigen ausl{\\u0228}ndischen Unternehmen oder diesem Unternehmen gemeinsam mit dem Inl{\\u0228}nder mehr als 50 Prozent der Anteile oder Stimmrechte an einem anderen ausl{\\u0228}ndischen Unternehmen zuzurechnen sind, so ist auch das andere ausl{\\u0228}ndische Unternehmen und unter denselben Voraussetzungen jedes weitere Unternehmen im Sinne des Absatzes 1 Nummer 2 als von einem Inl{\\u0228}nder abh{\\u0228}ngig anzusehen.\\\n\\pard\\sb100\n(3) Die Meldepflicht nach Absatz 1 entf{\\u0228}llt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Bilanzsumme des ausl{\\u0228}ndischen Unternehmens, an dem der Inl{\\u0228}nder oder ein anderes von ihm abh{\\u0228}ngiges ausl{\\u0228}ndisches Unternehmen beteiligt ist, 3 Millionen Euro nicht {\\u0252}berschreitet,\\\n\\tab 2.\\tab wenn das Betriebsverm{\\u0246}gen, das der ausl{\\u0228}ndischen Zweigniederlassung oder Betriebsst{\\u0228}tte nach Absatz 1 Nummer 3 zugeordnet ist, 3 Millionen Euro nicht {\\u0252}berschreitet oder\\\n\\tab 3.\\tab soweit dem Inl{\\u0228}nder Unterlagen, die er zur Erf{\\u0252}llung seiner Meldepflicht ben{\\u0246}tigt, aus tats{\\u0228}chlichen oder rechtlichen Gr{\\u0252}nden nicht zug{\\u0228}nglich sind.\\\n\\pard\n\\pard\\sb100\n(4) Die Meldungen sind nach dem Stand des Bilanzstichtags des Meldepflichtigen oder, wenn der Meldepflichtige nicht bilanziert, nach dem Stand des 31. Dezember zu erstatten, wobei die Angaben gem{\\u0228}{\\u0223} Anlage K3 {\\u8222}Verm{\\u0246}gen von Inl{\\u0228}ndern im Ausland{\\u8220} enthalten sein m{\\u0252}ssen.\\\n\\pard\\sb100\n(5) Stimmt der Bilanzstichtag eines ausl{\\u0228}ndischen Unternehmens, an dem der Meldepflichtige oder ein anderes von ihm abh{\\u0228}ngiges ausl{\\u0228}ndisches Unternehmen beteiligt ist, nicht mit dem Bilanzstichtag des Meldepflichtigen {\\u0252}berein, so ist die Meldung des Verm{\\u0246}gens gem{\\u0228}{\\u0223} Anlage K3 nach der Bilanz, deren Bilanzstichtag unmittelbar vor dem des Meldepflichtigen liegt, zu erstatten. Wenn der Meldepflichtige nicht bilanziert und der Bilanzstichtag eines ausl{\\u0228}ndischen Unternehmens, an dem der Meldepflichtige oder ein anderes von ihm abh{\\u0228}ngiges Unternehmen beteiligt ist, nicht mit dem 31. Dezember {\\u0252}bereinstimmt, so ist die Meldung des Verm{\\u0246}gens gem{\\u0228}{\\u0223} Anlage K3 nach der Bilanz zu erstatten, deren Bilanzstichtag unmittelbar vor dem 31. Dezember liegt.\\\n\\pard\\sb100\n(6) Meldepflichtig ist der Inl{\\u0228}nder, dem das Verm{\\u0246}gen unmittelbar oder {\\u0252}ber ein abh{\\u0228}ngiges ausl{\\u0228}ndisches Unternehmen am Bilanzstichtag des Inl{\\u0228}nders oder, soweit er nicht bilanziert, am 31. Dezember zuzurechnen ist.\\\n}"
}