{
  "documentIdentifier" : "BJNR286500013BJNE006700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Meldepflichtige nach Absatz 6 hat der Deutschen Bundesbank in der Frist des {\\u0167} 71 Absatz 2 den Stand und ausgew{\\u0228}hlte Positionen der Zusammensetzung folgenden Verm{\\u0246}gens im Inland gem{\\u0228}{\\u0223} Absatz 5 zu melden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Verm{\\u0246}gens eines inl{\\u0228}ndischen Unternehmens, wenn einem Ausl{\\u0228}nder oder mehreren wirtschaftlich verbundenen Ausl{\\u0228}ndern zusammen mindestens 10 Prozent der Anteile oder Stimmrechte an dem inl{\\u0228}ndischen Unternehmen zuzurechnen sind,\\\n\\tab 2.\\tab des Verm{\\u0246}gens eines inl{\\u0228}ndischen Unternehmens, wenn mehr als 50 Prozent der Anteile oder Stimmrechte an diesem Unternehmen einem von einem Ausl{\\u0228}nder oder einem von mehreren wirtschaftlich verbundenen Ausl{\\u0228}ndern abh{\\u0228}ngigen inl{\\u0228}ndischen Unternehmen zuzurechnen sind, und\\\n\\tab 3.\\tab des Verm{\\u0246}gens, das inl{\\u0228}ndischen Zweigniederlassungen und auf Dauer angelegten Betriebsst{\\u0228}tten eines ausl{\\u0228}ndischen Unternehmens zugeordnet ist, sowie des Verm{\\u0246}gens, das inl{\\u0228}ndischen Zweigniederlassungen und auf Dauer angelegten Betriebsst{\\u0228}tten eines inl{\\u0228}ndischen Unternehmens zugeordnet ist, das die Bedingungen nach Nummer 2 erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Ausl{\\u0228}nder sind als wirtschaftlich verbunden anzusehen, wenn sie gemeinsame wirtschaftliche Interessen verfolgen. Dies gilt auch, wenn sie gemeinsame wirtschaftliche Interessen zusammen mit Inl{\\u0228}ndern verfolgen. Als solche wirtschaftlich verbundene Ausl{\\u0228}nder gelten insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nat{\\u0252}rliche und juristische ausl{\\u0228}ndische Personen, die sich zum Zweck der Gr{\\u0252}ndung oder des Erwerbs eines inl{\\u0228}ndischen Unternehmens, des Erwerbs von Beteiligungen an einem solchen Unternehmen oder zur gemeinsamen Aus{\\u0252}bung ihrer Anteilsrechte an einem solchen Unternehmen zusammengeschlossen haben,\\\n\\tab 2.\\tab nat{\\u0252}rliche und juristische ausl{\\u0228}ndische Personen, die gemeinsam wirtschaftliche Interessen verfolgen, indem sie an einem oder mehreren Unternehmen Beteiligungen halten,\\\n\\tab 3.\\tab nat{\\u0252}rliche ausl{\\u0228}ndische Personen, die miteinander verheiratet sind, eine Lebenspartnerschaft f{\\u0252}hren oder in gerader Linie verwandt, verschw{\\u0228}gert oder durch Adoption verbunden oder in der Seitenlinie bis zum dritten Grad verwandt oder bis zum zweiten Grad verschw{\\u0228}gert sind, und\\\n\\tab 4.\\tab juristische ausl{\\u0228}ndische Personen, die im Sinne des {\\u0167} 15 des Aktiengesetzes miteinander verbunden sind.\\\n\\pard\n\\pard\\sb100\n(3) Ein inl{\\u0228}ndisches Unternehmen gilt im Sinne des Absatzes 1 Nummer 2 als von einem Ausl{\\u0228}nder oder von mehreren wirtschaftlich verbundenen Ausl{\\u0228}ndern abh{\\u0228}ngig, wenn dem Ausl{\\u0228}nder oder den wirtschaftlich verbundenen Ausl{\\u0228}ndern zusammen mehr als 50 Prozent der Anteile oder Stimmrechte an dem inl{\\u0228}ndischen Unternehmen zuzurechnen sind. Wenn einem von einem Ausl{\\u0228}nder oder von mehreren wirtschaftlich verbundenen Ausl{\\u0228}ndern abh{\\u0228}ngigen inl{\\u0228}ndischen Unternehmen allein oder gemeinsam mit einem oder mehreren weiteren von diesem inl{\\u0228}ndischen Unternehmen abh{\\u0228}ngigen inl{\\u0228}ndischen Unternehmen mehr als 50 Prozent der Anteile oder Stimmrechte an einem anderen inl{\\u0228}ndischen Unternehmen zuzurechnen sind, so ist auch das andere inl{\\u0228}ndische Unternehmen und unter denselben Voraussetzungen jedes weitere Unternehmen im Sinne des Absatzes 1 Nummer 2 als von einem Ausl{\\u0228}nder oder von mehreren wirtschaftlich verbundenen Ausl{\\u0228}ndern abh{\\u0228}ngig anzusehen.\\\n\\pard\\sb100\n(4) Die Meldepflicht nach Absatz 1 entf{\\u0228}llt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn die Bilanzsumme des inl{\\u0228}ndischen Unternehmens, an dem der Ausl{\\u0228}nder, die wirtschaftlich verbundenen Ausl{\\u0228}nder oder ein anderes von dem Ausl{\\u0228}nder oder von den wirtschaftlich verbundenen Ausl{\\u0228}ndern abh{\\u0228}ngiges inl{\\u0228}ndisches Unternehmen beteiligt sind, 3 Millionen Euro nicht {\\u0252}berschreitet,\\\n\\tab 2.\\tab wenn das Betriebsverm{\\u0246}gen, das der inl{\\u0228}ndischen Zweigniederlassung oder Betriebsst{\\u0228}tte nach Absatz 1 Nummer 3 zugeordnet ist, 3 Millionen Euro nicht {\\u0252}berschreitet,\\\n\\tab 3.\\tab soweit dem Inl{\\u0228}nder Unterlagen, die er zur Erf{\\u0252}llung seiner Meldepflicht ben{\\u0246}tigt, aus tats{\\u0228}chlichen oder rechtlichen Gr{\\u0252}nden nicht zug{\\u0228}nglich sind, oder\\\n\\tab 4.\\tab wenn das inl{\\u0228}ndische oder das abh{\\u0228}ngige inl{\\u0228}ndische Unternehmen, an dem wirtschaftlich verbundene Ausl{\\u0228}nder beteiligt sind, nicht erkennen kann, dass es sich bei den Ausl{\\u0228}ndern im Sinne des Absatzes 2 um wirtschaftlich verbundene Ausl{\\u0228}nder handelt.\\\n\\pard\n\\pard\\sb100\n(5) Die Meldungen sind nach dem Stand des Bilanzstichtags des Meldepflichtigen oder, wenn es sich bei dem Meldepflichtigen um eine nicht bilanzierende inl{\\u0228}ndische Zweigniederlassung oder Betriebsst{\\u0228}tte eines ausl{\\u0228}ndischen Unternehmens handelt, nach dem Stand des Bilanzstichtages des ausl{\\u0228}ndischen Unternehmens zu erstatten, wobei die Angaben gem{\\u0228}{\\u0223} Anlage K4 {\\u8222}Verm{\\u0246}gen von Ausl{\\u0228}ndern im Inland{\\u8220} enthalten sein m{\\u0252}ssen.\\\n\\pard\\sb100\n(6) Meldepflichtig ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Fall des Absatzes 1 Nummer 1 das inl{\\u0228}ndische Unternehmen,\\\n\\tab 2.\\tab im Fall des Absatzes 1 Nummer 2 das abh{\\u0228}ngige inl{\\u0228}ndische Unternehmen,\\\n\\tab 3.\\tab im Fall des Absatzes 1 Nummer 3 die inl{\\u0228}ndische Zweigniederlassung oder Betriebsst{\\u0228}tte.\\\n\\pard\n}"
}