{
  "documentIdentifier" : "BJNR263100997BJNE005401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Entnahmekrankenh{\\u0228}user bestellen mindestens einen {\\u0228}rztlichen Transplantationsbeauftragten, der f{\\u0252}r die Erf{\\u0252}llung seiner Aufgaben fachlich qualifiziert ist. Hat ein Entnahmekrankenhaus mehr als eine Intensivstation, soll f{\\u0252}r jede dieser Stationen mindestens ein Transplantationsbeauftragter bestellt werden. Der Transplantationsbeauftragte ist in Erf{\\u0252}llung seiner Aufgaben unmittelbar der {\\u0228}rztlichen Leitung des Entnahmekrankenhauses unterstellt. Er ist bei der Wahrnehmung seiner Aufgaben unabh{\\u0228}ngig und unterliegt keinen Weisungen. Die Entnahmekrankenh{\\u0228}user stellen sicher, dass der Transplantationsbeauftragte seine Aufgaben ordnungsgem{\\u0228}{\\u0223} wahrnehmen kann, und unterst{\\u0252}tzen ihn dabei. Die Entnahmekrankenh{\\u0228}user stellen insbesondere sicher, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Transplantationsbeauftragte hinzugezogen wird, wenn Patienten nach {\\u0228}rztlicher Beurteilung als Organspender in Betracht kommen,\\\n\\tab 2.\\tab der Transplantationsbeauftragte zur Wahrnehmung seiner Aufgaben ein Zugangsrecht zu den Intensivstationen des Entnahmekrankenhauses erh{\\u0228}lt,\\\n\\tab 3.\\tab dem Transplantationsbeauftragten zur Erf{\\u0252}llung seiner Verpflichtung nach Absatz 2 Nummer 5 alle erforderlichen Informationen zur Verf{\\u0252}gung gestellt werden und\\\n\\tab 4.\\tab durch Vertretungsregelungen die Verf{\\u0252}gbarkeit eines Transplantationsbeauftragten gew{\\u0228}hrleistet ist.\\\n\\pard\nDie Kosten f{\\u0252}r fachspezifische Fort- und Weiterbildungen der Transplantationsbeauftragten sind von den Entnahmekrankenh{\\u0228}usern zu tragen.\\\n\\pard\\sb100\n(2) Transplantationsbeauftragte sind insbesondere daf{\\u0252}r verantwortlich, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass die Entnahmekrankenh{\\u0228}user ihrer Verpflichtung nach {\\u0167} 9a Absatz 2 Nummer 1 nachkommen,\\\n\\tab 2.\\tab dass die Angeh{\\u0246}rigen von Spendern nach {\\u0167} 3 oder {\\u0167} 4 in angemessener Weise begleitet werden,\\\n\\tab 3.\\tab die Verfahrensanweisungen nach {\\u0167} 9a Absatz 2 Nummer 2 zu erstellen,\\\n\\tab 4.\\tab dass das {\\u0228}rztliche und pflegerische Personal im Entnahmekrankenhaus {\\u0252}ber die Bedeutung und den Prozess der Organspende regelm{\\u0228}{\\u0223}ig informiert wird,\\\n\\tab 5.\\tab alle Todesf{\\u0228}lle mit prim{\\u0228}rer oder sekund{\\u0228}rer Hirnsch{\\u0228}digung in jedem Einzelfall, insbesondere die Gr{\\u0252}nde f{\\u0252}r eine nicht erfolgte Feststellung oder eine nicht erfolgte Meldung nach {\\u0167} 9a Absatz 2 Nummer 1 oder andere der Organentnahme entgegenstehende Gr{\\u0252}nde, auszuwerten und\\\n\\tab 6.\\tab dass der Leitung des Entnahmekrankenhauses mindestens einmal j{\\u0228}hrlich {\\u0252}ber die Ergebnisse der Auswertung nach Nummer 5 {\\u0252}ber ihre T{\\u0228}tigkeit und {\\u0252}ber den Stand der Organspende im Entnahmekrankenhaus berichtet wird.\\\n\\pard\n\\pard\\sb100\n(3) Transplantationsbeauftragte sind so weit freizustellen, wie es zur ordnungsgem{\\u0228}{\\u0223}en Durchf{\\u0252}hrung ihrer Aufgaben und zu ihrer Teilnahme an fachspezifischer Fort- und Weiterbildung erforderlich ist. Die Freistellung erfolgt mit einem Anteil von mindestens 0,1 Stellen bei bis zu je zehn Intensivbehandlungsbetten. In Entnahmekrankenh{\\u0228}usern, die Transplantationszentren nach {\\u0167} 10 Absatz 1 sind, muss die Freistellung insgesamt eine ganze Stelle betragen. Die Entnahmekrankenh{\\u0228}user erhalten Ersatz f{\\u0252}r die Aufwendungen f{\\u0252}r die Freistellung der Transplantationsbeauftragten. Die zweckentsprechende Mittelverwendung ist gegen{\\u0252}ber der Koordinierungsstelle nachzuweisen.\\\n\\pard\\sb100\n(4) Das N{\\u0228}here, insbesondere zu der erforderlichen Qualifikation und organisationsrechtlichen Stellung der Transplantationsbeauftragten, wird durch Landesrecht bestimmt. Durch Landesrecht k{\\u0246}nnen die Voraussetzungen festgelegt werden, nach denen mehrere Entnahmekrankenh{\\u0228}user zur Erf{\\u0252}llung ihrer Verpflichtung nach Absatz 1 die Bestellung eines gemeinsamen Transplantationsbeauftragten schriftlich vereinbaren k{\\u0246}nnen. Dabei ist sicherzustellen, dass der Transplantationsbeauftragte seine Aufgaben in jedem der Entnahmekrankenh{\\u0228}user ordnungsgem{\\u0228}{\\u0223} wahrnehmen kann. Im Landesrecht k{\\u0246}nnen auch Ausnahmen von der Verpflichtung zur Bestellung eines Transplantationsbeauftragten vorgesehen werden, soweit und solange die Realisierung einer Organentnahme in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen wegen der Besonderheiten des Entnahmekrankenhauses ausgeschlossen ist. Die Ausnahmen k{\\u0246}nnen einer Genehmigung durch die zust{\\u0228}ndige Beh{\\u0246}rde unterworfen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}