{
  "documentIdentifier" : "BJNR263100997BJNE005500360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die von der Koordinierungsstelle beauftragte Person stellt unter {\\u0228}rztlicher Beratung und Anleitung sicher, dass die Organe f{\\u0252}r eine {\\u0220}bertragung nur freigegeben werden, wenn nach {\\u0228}rztlicher Beurteilung die Organ- und Spendercharakterisierung nach dem Stand der medizinischen Wissenschaft und Technik ergeben hat, dass das Organ f{\\u0252}r eine {\\u0220}bertragung geeignet ist. Die sachdienlichen Angaben {\\u0252}ber den Spender, die zur Bewertung seiner Eignung zur Organspende erforderlich sind, und die sachdienlichen Angaben {\\u0252}ber die Merkmale des Organs, die zur Beurteilung nach Satz 1 erforderlich sind, werden nach Ma{\\u0223}gabe einer Rechtsverordnung nach Absatz 4 erhoben, um eine ordnungsgem{\\u0228}{\\u0223}e Risikobewertung vorzunehmen, die Risiken f{\\u0252}r den Organempf{\\u0228}nger so gering wie m{\\u0246}glich zu halten und die Organvermittlung zu optimieren. Bei der Erhebung dieser Angaben werden, soweit dies m{\\u0246}glich und angemessen ist, auch die n{\\u0228}chsten Angeh{\\u0246}rigen im Rahmen der Unterrichtung nach {\\u0167} 3 Absatz 3 Satz 1 oder der Befragung nach {\\u0167} 4 Absatz 1 Satz 1 oder weitere Personen, die Angaben zum Organspender machen k{\\u0246}nnen, befragt. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r die Erhebung der sachdienlichen Angaben vor der Entnahme und {\\u0220}bertragung eines Organs eines lebenden Spenders durch den verantwortlichen Arzt des Transplantationszentrums.\\\n\\pard\n\\pard\\sb100\n(2) Die Koordinierungsstelle stellt sicher, dass die f{\\u0252}r die Organ- und Spendercharakterisierung nach Absatz 1 erforderlichen Laboruntersuchungen in Laboren durchgef{\\u0252}hrt werden, die {\\u0252}ber qualifiziertes Personal und geeignete Einrichtungen und Ausr{\\u0252}stungen verf{\\u0252}gen. Die Labore verf{\\u0252}gen {\\u0252}ber geeignete Verfahrensanweisungen, die gew{\\u0228}hrleisten, dass die Angaben zur Organ- und Spendercharakterisierung der Koordinierungsstelle unverz{\\u0252}glich {\\u0252}bermittelt werden.\\\n\\pard\\sb100\n(3) Der Transport von Organen erfolgt unter Beachtung der Verfahrensanweisung der Koordinierungsstelle nach {\\u0167} 11 Absatz 1a Satz 2 Nummer 7. Das N{\\u0228}here zur Kennzeichnung der Beh{\\u0228}ltnisse f{\\u0252}r den Transport von Organen regelt eine Rechtsverordnung nach Absatz 4.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Gesundheit kann durch Rechtsverordnung mit Zustimmung des Bundesrates nach Anh{\\u0246}rung der Bundes{\\u0228}rztekammer und weiterer Sachverst{\\u0228}ndiger Regelungen zur Organ- und Spendercharakterisierung und zum Transport von Organen treffen. In der Rechtsverordnung k{\\u0246}nnen insbesondere Regelungen getroffen werden {\\u0252}ber die Anforderungen an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben, die nach dem Stand der medizinischen Wissenschaft und Technik bei jeder Organspende erhoben werden m{\\u0252}ssen,\\\n\\tab 2.\\tab die Angaben, die nach {\\u0228}rztlicher Beurteilung unter Ber{\\u0252}cksichtigung der Verf{\\u0252}gbarkeit der entsprechenden Angaben und der besonderen Umst{\\u0228}nde des jeweiligen Falles nach dem Stand der medizinischen Wissenschaft und Technik zus{\\u0228}tzlich erhoben werden m{\\u0252}ssen,\\\n\\tab 3.\\tab das Verfahren f{\\u0252}r die {\\u0220}bermittlung von Angaben {\\u0252}ber die Organ- und Spendercharakterisierung und\\\n\\tab 4.\\tab die Kennzeichnung der Beh{\\u0228}ltnisse f{\\u0252}r den Transport von Organen.\\\n\\pard\nWenn in einem besonderen Fall, einschlie{\\u0223}lich einem lebensbedrohlichen Notfall, eine Risiko-Nutzen-Analyse ergibt, dass der erwartete Nutzen f{\\u0252}r den Organempf{\\u0228}nger gr{\\u0246}{\\u0223}er ist als die Risiken auf Grund unvollst{\\u0228}ndiger Daten, kann ein Organ auch dann {\\u0252}bertragen werden, wenn nicht alle in der Rechtsverordnung nach Satz 2 Nummer 1 festgelegten Mindestangaben vor der {\\u0220}bertragung vorliegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}