{
  "documentIdentifier" : "BJNR263100997BJNE005702116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft beauftragen eine geeignete Einrichtung mit der Errichtung und dem Betrieb einer Transplantationsregisterstelle. Die Transplantationsregisterstelle muss auf Grund einer finanziell und organisatorisch eigenst{\\u0228}ndigen Tr{\\u0228}gerschaft, der Qualifikation ihrer Mitarbeiter sowie ihrer sachlichen und technischen Ausstattung gew{\\u0228}hrleisten, dass sie die ihr nach diesem Abschnitt {\\u0252}bertragenen Aufgaben erf{\\u0252}llen kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Transplantationsregisterstelle f{\\u0252}hrt das Transplantationsregister. Sie hat insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die nach {\\u0167} 15e Absatz 1 {\\u0252}bermittelten Daten zu erheben, zu speichern und auf Plausibilit{\\u0228}t, Vollst{\\u0228}ndigkeit und Vollz{\\u0228}hligkeit zu {\\u0252}berpr{\\u0252}fen und, soweit erforderlich, die {\\u0252}bermittelnden Stellen {\\u0252}ber die Vertrauensstelle zur Berichtigung oder Erg{\\u0228}nzung der {\\u0252}bermittelten Daten aufzufordern,\\\n\\tab 2.\\tab aus den {\\u0252}bermittelten Daten einer Organspende und Transplantation Datens{\\u0228}tze zu erstellen, diese zu pflegen und fortzuschreiben,\\\n\\tab 3.\\tab die Daten nach {\\u0167} 15f und {\\u0167} 15g zu {\\u0252}bermitteln sowie\\\n\\tab 4.\\tab einen j{\\u0228}hrlichen T{\\u0228}tigkeitsbericht {\\u0252}ber ihre Arbeit, einschlie{\\u0223}lich Angaben zur Vollz{\\u0228}hligkeit der {\\u0252}bermittelten Daten, zu ver{\\u0246}ffentlichen.\\\n\\pard\nDie von der Vertrauensstelle nach {\\u0167} 15c Absatz 2 Satz 1 {\\u0252}bermittelten Daten hat die Transplantationsregisterstelle abweichend von Satz 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab getrennt von den nach Satz 2 Nummer 1 erhobenen Daten zu speichern und\\\n\\tab 2.\\tab nach {\\u0167} 15f Absatz 1 und {\\u0167} 15g Absatz 1 zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(3) Die Transplantationsregisterstelle unterh{\\u0228}lt zur Erf{\\u0252}llung ihrer Aufgaben und zur Unterst{\\u0252}tzung des Fachbeirats nach {\\u0167} 15d eine Gesch{\\u0228}ftsstelle.\\\n\\pard\\sb100\n(4) Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft und die Transplantationsregisterstelle regeln im Einvernehmen mit dem Verband der Privaten Krankenversicherung durch Vertrag das N{\\u0228}here zu den Aufgaben, zu dem Betrieb und zu der Finanzierung der Transplantationsregisterstelle mit Wirkung f{\\u0252}r die zur {\\u0220}bermittlung der transplantationsmedizinischen Daten nach {\\u0167} 15e Absatz 1 Satz 1 Verpflichteten, insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das N{\\u0228}here zur Arbeitsweise der Gesch{\\u0228}ftsstelle nach Absatz 3,\\\n\\tab 2.\\tab die Anforderungen an die Verarbeitung der Daten nach Absatz 2 Satz 2 Nummer 1 bis 3,\\\n\\tab 3.\\tab die Anforderungen an die Pr{\\u0252}fung von Plausibilit{\\u0228}t, Vollst{\\u0228}ndigkeit und Vollz{\\u0228}hligkeit der Daten nach Absatz 2 Satz 2 Nummer 1,\\\n\\tab 4.\\tab die Zusammenarbeit mit der Vertrauensstelle nach {\\u0167} 15c,\\\n\\tab 5.\\tab die Unterst{\\u0252}tzung der Transplantationszentren sowie der mit der Nachsorge betrauten Einrichtungen und {\\u0196}rzte in der ambulanten Versorgung,\\\n\\tab 6.\\tab Ma{\\u0223}nahmen zur Einhaltung der Anforderungen an den Datenschutz nach den Artikeln 24, 25 und 32 der Verordnung (EU) 2016\/679,\\\n\\tab 7.\\tab das N{\\u0228}here zum Austausch anonymisierter Daten mit anderen wissenschaftlichen Registern nach {\\u0167} 15g Absatz 3,\\\n\\tab 8.\\tab die angemessene Finanzierung der Transplantationsregisterstelle aus Mitteln der gesetzlichen Krankenversicherung,\\\n\\tab 9.\\tab das N{\\u0228}here zur Daten{\\u0252}bermittlung nach {\\u0167} 15g Absatz 1 und 2 sowie\\\n\\tab 10.\\tab einheitliche Vorgaben f{\\u0252}r den T{\\u0228}tigkeitsbericht nach Absatz 2 Satz 2 Nummer 4 und den Bericht nach {\\u0167} 15g Absatz 4.\\\n\\pard\nDie private Krankenversicherungswirtschaft kann sich an der Finanzierung der Transplantationsregisterstelle beteiligen. Der Vertrag kann auch eine stufenweise Aufnahme des Betriebs der Transplantationsregisterstelle vorsehen. F{\\u0252}r Regelungen nach Satz 1 Nummer 2, 4, 6, 7 und 9 ist das Einvernehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit herzustellen.\\\n\\pard\\sb100\n(5) Der Vertrag sowie seine {\\u0196}nderung bed{\\u0252}rfen der Genehmigung durch das Bundesministerium f{\\u0252}r Gesundheit und sind im Bundesanzeiger bekannt zu machen. Die Genehmigung ist zu erteilen, wenn der Vertrag oder seine {\\u0196}nderung den Vorschriften dieses Gesetzes und sonstigem Recht entspricht.\\\n\\pard\\sb100\n(6) Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft {\\u0252}berwachen die Einhaltung der Vertragsbestimmungen.\\\n\\pard\\sb100\n(7) Die Transplantationsregisterstelle unterliegt der Aufsicht der oder des Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit. {\\u0167} 16 Absatz 1 Satz 2 bis 4 des Bundesdatenschutzgesetzes ist nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}