{
  "documentIdentifier" : "BJNR263100997BJNE005802116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft beauftragen eine unabh{\\u0228}ngige Vertrauensstelle, die von der Transplantationsregisterstelle r{\\u0228}umlich, technisch, organisatorisch und personell getrennt ist. Die Vertrauensstelle pseudonymisiert die personenbezogenen Organspender- und Organempf{\\u0228}ngerdaten. Die Vertrauensstelle ist zur Wiederherstellung des Personenbezugs der Daten berechtigt, soweit dies zwingend erforderlich ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Erf{\\u0252}llung der Aufgaben der Transplantationsregisterstelle nach {\\u0167} 15b Absatz 2 Satz 2 Nummer 1,\\\n\\tab 2.\\tab zur Erf{\\u0252}llung der Aufgaben der Kommissionen nach {\\u0167} 11 Absatz 3 Satz 4 und {\\u0167} 12 Absatz 5 Satz 4 oder\\\n\\tab 3.\\tab zur Aus{\\u0252}bung des Auskunftsrechts des Betroffenen hinsichtlich der Verarbeitung seiner personenbezogenen Daten durch die Transplantationsregisterstelle.\\\n\\pard\nDie Vertrauensstelle hat eine Wiederherstellung des Personenbezugs der Daten gegen{\\u0252}ber der Transplantationsregisterstelle und die {\\u0220}bermittlung des der Pseudonymisierung dienenden Kennzeichens an Dritte auszuschlie{\\u0223}en.\\\n\\pard\\sb100\n(2) Die Vertrauensstelle hat die ihr nach {\\u0167} 15e Absatz 8 {\\u0252}bermittelten transplantationsmedizinischen Daten zusammenzuf{\\u0252}hren, sicherzustellen, dass die Daten nicht mehr personenbeziehbar sind, und danach diese Daten an die Transplantationsregisterstelle zu {\\u0252}bermitteln. Nach der {\\u0220}bermittlung der Daten an die Transplantationsregisterstelle sind die Daten bei der Vertrauensstelle unverz{\\u0252}glich zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft und die Vertrauensstelle regeln im Einvernehmen mit dem Verband der Privaten Krankenversicherung durch Vertrag das N{\\u0228}here zu den Aufgaben der Vertrauensstelle nach Absatz 1 Satz 2 bis 4 und Absatz 2, zum Verfahren der Datenpseudonymisierung nach Absatz 1 Satz 2 und zum Verfahren der Zusammenf{\\u0252}hrung der Daten nach Absatz 2 Satz 1 sowie zur Finanzierung der Vertrauensstelle aus Mitteln der gesetzlichen Krankenversicherung. {\\u0220}ber die Regelungen zu den Aufgaben der Vertrauensstelle und zum Verfahren der Datenpseudonymisierung nach Absatz 1 Satz 2 und der Zusammenf{\\u0252}hrung der Daten nach Absatz 2 Satz 1 ist das Einvernehmen mit der oder dem Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit herzustellen. Die private Krankenversicherungswirtschaft kann sich an der Finanzierung der Vertrauensstelle beteiligen. Bei der Festlegung des Verfahrens der Datenpseudonymisierung nach Absatz 1 Satz 2 und der Zusammenf{\\u0252}hrung der Daten nach Absatz 2 Satz 1 ist das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik zu beteiligen.\\\n\\pard\\sb100\n(4) Der Vertrag sowie seine {\\u0196}nderung bed{\\u0252}rfen der Genehmigung durch das Bundesministerium f{\\u0252}r Gesundheit und sind im Bundesanzeiger bekannt zu machen. Die Genehmigung ist zu erteilen, wenn der Vertrag oder seine {\\u0196}nderung den Vorschriften dieses Gesetzes und sonstigem Recht entspricht.\\\n\\pard\\sb100\n(5) Der Spitzenverband Bund der Krankenkassen, die Bundes{\\u0228}rztekammer und die Deutsche Krankenhausgesellschaft {\\u0252}berwachen die Einhaltung der Vertragsbestimmungen.\\\n\\pard\\sb100\n(6) Die Vertrauensstelle unterliegt der Aufsicht der oder des Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit. {\\u0167} 16 Absatz 1 Satz 2 bis 4 des Bundesdatenschutzgesetzes ist nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}