{
  "documentIdentifier" : "BJNR023340987BJNE000602377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) H{\\u0228}ngt die Freigabe der f{\\u0252}r eine Lizenz geleisteten Sicherheit von dem Nachweis ab, da{\\u0223} die Ware ihrer Bestimmung zugef{\\u0252}hrt worden ist, und ist die Form dieses Nachweises nicht in anderen Vorschriften festgelegt, so ist f{\\u0252}r diesen Nachweis ein Kontrollexemplar T 5 nach Artikel 912a der Verordnung (EWG) Nr. 2454\/93 der Kommission vom 2. Juli 1993 mit Durchf{\\u0252}hrungsvorschriften zu der Verordnung (EWG) Nr. 2913\/92 des Rates zur Festlegung des Zollkodex der Gemeinschaften (ABl. EG Nr. L 253 S. 1) in der jeweils geltenden Fassung zu verwenden.\\\n\\pard\n\\pard\\sb100\n(2) Kann der Beteiligte im Falle des Absatz 1 aus von ihm nicht zu vertretenden Gr{\\u0252}nden das Kontrollexemplar T 5 nicht vorlegen, wird der Nachweis, dass die Ware ihrer Bestimmung zugef{\\u0252}hrt wurde, durch die Vorlage anderer gleichwertiger Belege gef{\\u0252}hrt, insbesondere durch Schriftst{\\u0252}cke nach Artikel 49 Abs. 3 der Verordnung (EG) Nr. 800\/1999 der Kommission vom 15. April 1999 {\\u0252}ber gemeinsame Durchf{\\u0252}hrungsvorschriften f{\\u0252}r Ausfuhrerstattungen bei landwirtschaftlichen Erzeugnissen (ABl. EG Nr. L 102 S. 11) in der jeweils geltenden Fassung.\\\n\\pard\\sb100\n(3) Im Falle des Artikels 32 Abs. 1 Satz 3 der Verordnung (EG) Nr. 1291\/2000 der Kommission vom 9. Juni 2000 {\\u0252}ber gemeinsame Durchf{\\u0252}hrungsvorschriften f{\\u0252}r Einfuhr- und Ausfuhrlizenzen sowie Vorausfestsetzungsbescheinigungen f{\\u0252}r landwirtschaftliche Erzeugnisse (ABl. EG Nr. L 152 S. 1) in der jeweils geltenden Fassung wird die Sicherheit auf Vorlage des Bescheids, aus dem hervorgeht, dass eine K{\\u0252}rzung der Ausfuhrerstattung nach Artikel 50 Abs. 1 der Verordnung (EG) Nr. 800\/1999 wegen Nichteinhaltung der Fristen von Artikel 7 Abs. 1 oder Artikel 40 Abs. 1 der Verordnung (EG) Nr. 800\/1999 vorgenommen wurde, vollst{\\u0228}ndig freigegeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}