{
  "documentIdentifier" : "BJNR323510004BJNE001500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die erstmaligen Wahlen zur Personalvertretung nach dem Bundespersonalvertretungsgesetz in der Bundesanstalt finden innerhalb von f{\\u0252}nf Monaten nach deren Errichtung statt.\\\n\\pard\n\\pard\\sb100\n(2) Bis zur Konstituierung der nach Absatz 1 zu w{\\u0228}hlenden Personalvertretung nimmt deren Aufgaben ein {\\u0220}bergangspersonalrat wahr. Diesem k{\\u0246}nnen nur Besch{\\u0228}ftigte angeh{\\u0246}ren, die nach {\\u0167} 18 auf die Bundesanstalt {\\u0252}bergeleitet werden. Er setzt sich zusammen aus den bisherigen Mitgliedern des Hauptpersonalrates. Hinzu kommen je ein bisheriges Mitglied der Bezirkspersonalr{\\u0228}te der Oberfinanzdirektionen, die bis zum Inkrafttreten dieses Gesetzes {\\u0252}ber eine Bundesverm{\\u0246}gensabteilung verf{\\u0252}gten, sowie je ein bisheriges Mitglied der Personalr{\\u0228}te Bund oder des Gesamtpersonalrates der ehemaligen Bundesverm{\\u0246}gensabteilungen. Mitglied ist jeweils der Vorsitzende, ersatzweise ein Vorstandsmitglied oder ein Mitglied der jeweiligen Personalvertretung. Kommt nach Satz 4 mehr als ein ehemaliger Mandatstr{\\u0228}ger in Betracht, so findet {\\u0167} 17 Abs. 1 Satz 2 des Bundespersonalvertretungsgesetzes entsprechend Anwendung. Der Vorsitzende des Hauptpersonalrates beim Bundesministerium der Finanzen beruft die Mitglieder unter {\\u0220}bersendung der Tagesordnung zur ersten Sitzung ein und leitet diese, bis der {\\u0220}bergangspersonalrat aus seiner Mitte einen Wahlleiter zur Wahl des Vorstandes bestellt hat.\\\n\\pard\\sb100\n(3) Der {\\u0220}bergangspersonalrat bestellt den Wahlvorstand f{\\u0252}r die erstmaligen Wahlen nach Absatz 1.\\\n\\pard\\sb100\n(4) Die am 31. Dezember 2004 bestehenden Dienstvereinbarungen f{\\u0252}r den Bereich der Bundesverm{\\u0246}gensverwaltung gelten bis zu einer Neuregelung f{\\u0252}r die Bundesanstalt fort, l{\\u0228}ngstens aber f{\\u0252}r die Dauer von 18 Monaten.\\\n}"
}