{
  "documentIdentifier" : "BJNR171510009BJNE000202123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Marktteilnehmer haben Aufzeichnungen nach Absatz 3 zu f{\\u0252}hren, die Folgendes enthalten m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zu- und Abgang der Tiere oder des Fleisches in einer Weise, die die Herstellung eines Zusammenhangs zwischen Zu- und Abg{\\u0228}ngen erm{\\u0246}glicht,\\\n\\tab 2.\\tab die Referenznummer oder den Referenzcode (Referenznummer) in einer Weise, die die Herstellung einer Verbindung zwischen dem Tier oder der Gruppe von Tieren, von dem bzw. von der das Fleisch stammt, einerseits und den auf dem Etikett dieses Fleisches gemachten verpflichtenden Angaben andererseits erm{\\u0246}glicht,\\\n\\tab 3.\\tab im Fall der Vergabe einer neuen Referenznummer die Zuordnung der jeweils neu vergebenen Referenznummer zur jeweils urspr{\\u0252}nglichen Referenznummer,\\\n\\tab 4.\\tab auf der Schlachtstufe die Ohrmarkennummer und das Geburtsdatum der Tiere sowie\\\n\\tab 5.\\tab die jeweils auf dem Etikett gemachten oder enthaltenen weiteren verpflichtenden Angaben.\\\n\\pard\n\\pard\\sb100\n(2) Alle Marktteilnehmer haben jeweils auf ihrer Stufe der Erzeugung oder des Handels Nachweise nach Absatz 3 {\\u0252}ber die auf dem Etikett gemachten verpflichtenden Angaben zu f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die Aufzeichnungen nach Absatz 1 und die Nachweise nach Absatz 2 m{\\u0252}ssen durch schriftlich oder elektronisch vorliegende Rechnungen, Lieferscheine, sonstige Warenbegleitpapiere oder auf vergleichbare Weise erfolgen. Elektronisch gespeicherte Aufzeichnungen und Nachweise sind auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde auf Kosten der Marktteilnehmer auszudrucken.\\\n\\pard\\sb100\n(4) Aufzeichnungen nach Absatz 1 und Nachweise nach Absatz 2 sind von den Marktbeteiligten mindestens ein Jahr aufzubewahren. Die Pflicht zur Aufbewahrung beginnt mit dem Zeitpunkt der Erstellung der Unterlagen oder im Fall der {\\u0220}bernahme von Angaben mit der Annahme der Ware. Andere Vorschriften, nach denen eine l{\\u0228}ngere Aufbewahrungsfrist besteht, bleiben unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}