{
  "documentIdentifier" : "BJNR066610011BJNE002000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufsicht {\\u0252}ber die Einhaltung dieses Gesetzes obliegt der zust{\\u0228}ndigen Beh{\\u0246}rde. Mit der Akkreditierung unterliegen Diensteanbieter der Aufsicht der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann gegen{\\u0252}ber Diensteanbietern Ma{\\u0223}nahmen treffen, um die Einhaltung dieses Gesetzes sicherzustellen.\\\n\\pard\\sb100\n(3) Ungeachtet des Vorliegens von Testaten im Sinne des {\\u0167} 18 Absatz 3 Nummer 3 kann die zust{\\u0228}ndige Beh{\\u0246}rde einem akkreditierten Diensteanbieter den Betrieb vor{\\u0252}bergehend ganz oder teilweise untersagen, wenn Tatsachen die Annahme rechtfertigen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Voraussetzung f{\\u0252}r die Akkreditierung nach {\\u0167} 17 Absatz 1 weggefallen ist,\\\n\\tab 2.\\tab ung{\\u0252}ltige Einzelnachweise f{\\u0252}r das Angebot von De-Mail-Diensten verwendet oder best{\\u0228}tigt werden,\\\n\\tab 3.\\tab nachhaltig, erheblich oder dauerhaft gegen Pflichten versto{\\u0223}en wird oder\\\n\\tab 4.\\tab sonstige Voraussetzungen f{\\u0252}r die Akkreditierung oder f{\\u0252}r die Anerkennung nach diesem Gesetz nicht erf{\\u0252}llt werden.\\\n\\pard\n\\pard\\sb100\n(4) Die G{\\u0252}ltigkeit der von einem akkreditierten Diensteanbieter im Rahmen des Postfach- und Versanddienstes ausgestellten Eingangsbest{\\u0228}tigungen und Abholbest{\\u0228}tigungen bleibt von der Untersagung des Betriebs, der Einstellung der T{\\u0228}tigkeit, der R{\\u0252}cknahme oder dem Widerruf einer Akkreditierung unber{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Soweit es zur Erf{\\u0252}llung der der zust{\\u0228}ndigen Beh{\\u0246}rde als Aufsichtsbeh{\\u0246}rde {\\u0252}bertragenen Aufgaben erforderlich ist, haben die akkreditierten Diensteanbieter und die f{\\u0252}r diese nach {\\u0167} 18 Absatz 4 t{\\u0228}tigen Dritten der zust{\\u0228}ndigen Beh{\\u0246}rde und den in ihrem Auftrag handelnden Personen das Betreten der Gesch{\\u0228}ftsr{\\u0228}ume w{\\u0228}hrend der {\\u0252}blichen Betriebszeiten zu gestatten, auf Verlangen die in Betracht kommenden B{\\u0252}cher, Aufzeichnungen, Belege, Schriftst{\\u0252}cke und sonstigen Unterlagen in geeigneter Weise zur Einsicht vorzulegen, auch soweit sie elektronisch gef{\\u0252}hrt werden, Auskunft zu erteilen und die erforderliche Unterst{\\u0252}tzung zu gew{\\u0228}hren. Ein Zugriff auf De-Mail-Nachrichten von Nutzern durch die zust{\\u0228}ndige Beh{\\u0246}rde als Aufsichtsbeh{\\u0246}rde findet nicht statt. Der zur Erteilung einer Auskunft Verpflichtete kann die Auskunft verweigern, wenn er sich damit selbst oder einen der in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr der Verfolgung wegen einer Straftat oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Er ist auf dieses Recht hinzuweisen.\\\n}"
}