{
  "documentIdentifier" : "BJNR066610011BJNE002301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 3 Absatz 1 Satz 3 nicht sicherstellt, dass nur der Nutzer Zugang erlangen kann,\\\n\\tab 2.\\tab entgegen {\\u0167} 3 Absatz 3 Satz 1 Nummer 1 erster Halbsatz oder Nummer 2 eine dort genannte Angabe nicht oder nicht rechtzeitig {\\u0252}berpr{\\u0252}ft,\\\n\\tab 3.\\tab entgegen {\\u0167} 4 Absatz 1 Satz 2 nicht sicherstellt, dass eine sichere Anmeldung nur in den dort genannten F{\\u0228}llen erfolgt,\\\n\\tab 4.\\tab entgegen {\\u0167} 4 Absatz 3 nicht sicherstellt, dass eine Kommunikationsverbindung verschl{\\u0252}sselt erfolgt,\\\n\\tab 5.\\tab entgegen {\\u0167} 7 Absatz 2 Satz 1 Nummer 2 oder 4 dort genannte Daten nicht oder nicht rechtzeitig l{\\u0246}scht,\\\n\\tab 6.\\tab entgegen {\\u0167} 10 Absatz 1 Satz 1 oder Absatz 4 Satz 1 Nummer 2 den Zugang zu einem De-Mail-Konto nicht oder nicht rechtzeitig sperrt oder das De-Mail-Konto nicht oder nicht rechtzeitig aufl{\\u0246}st,\\\n\\tab 7.\\tab entgegen {\\u0167} 11 Absatz 1 Satz 1 eine Anzeige nicht, nicht richtig oder nicht rechtzeitig erstattet,\\\n\\tab 8.\\tab entgegen {\\u0167} 11 Absatz 1 Satz 3 einen Nutzer nicht, nicht richtig oder nicht rechtzeitig benachrichtigt,\\\n\\tab 9.\\tab entgegen {\\u0167} 11 Absatz 2 nicht sicherstellt, dass die dort genannten Daten abrufbar bleiben,\\\n\\tab 10.\\tab entgegen {\\u0167} 12 den Zugriff auf dort genannte Daten nicht erm{\\u0246}glicht oder einen Hinweis nicht, nicht richtig oder nicht rechtzeitig gibt,\\\n\\tab 11.\\tab entgegen {\\u0167} 13 Absatz 1 eine Dokumentation nicht oder nicht richtig erstellt,\\\n\\tab 12.\\tab entgegen {\\u0167} 13 Absatz 2 eine Dokumentation nicht oder nicht mindestens zehn Jahre aufbewahrt oder\\\n\\tab 13.\\tab entgegen {\\u0167} 17 Absatz 1 Satz 6 sich auf die nachgewiesene Sicherheit beruft oder das G{\\u0252}tezeichen f{\\u0252}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Die Ordnungswidrigkeit kann in den F{\\u0228}llen des Absatzes 1 Nummer 5 und 6 mit einer Geldbu{\\u0223}e bis zu dreihunderttausend Euro und in den {\\u0252}brigen F{\\u0228}llen mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfzigtausend Euro geahndet werden.\\\n\\pard\\sb100\n(3) Verwaltungsbeh{\\u0246}rde im Sinne des {\\u0167} 36 Absatz 1 Nummer 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten ist das Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}