{
  "documentIdentifier" : "DDNR006420990BJNE001601308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Vorstand der LPG hat einen Teilungsplan aufzustellen. Dieser mu{\\u0223} mindestens folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen oder die Firma und den Sitz der an der Teilung beteiligten Unternehmen;\\\n\\tab 2.\\tab die Erkl{\\u0228}rung {\\u0252}ber die {\\u0220}bertragung der Teile des Verm{\\u0246}gens der {\\u0252}bertragenden LPG jeweils als Gesamtheit gegen Gew{\\u0228}hrung von Anteilen oder Mitgliedschaftsrechten der neuen Unternehmen;\\\n\\tab 3.\\tab die Einzelheiten f{\\u0252}r den Erwerb der Anteile der neuen Unternehmen oder der Mitgliedschaft bei den neuen Unternehmen;\\\n\\tab 4.\\tab den Zeitpunkt, von dem an die Handlungen der {\\u0252}bertragenden LPG als f{\\u0252}r Rechnung jedes der neuen Unternehmen vorgenommen gelten;\\\n\\tab 5.\\tab die Rechte, welche die neuen Unternehmen einzelnen Mitgliedern der LPG gew{\\u0228}hren;\\\n\\tab 6.\\tab die genaue Beschreibung und Aufteilung der Gegenst{\\u0228}nde des Aktiv- und Passivverm{\\u0246}gens der LPG sowie der betriebsbezogenen Produktionsquoten;\\\n\\tab 7.\\tab die Aufteilung der Anteile oder Mitgliedschaftsrechte jedes der neuen Unternehmen auf Mitglieder der {\\u0252}bertragenden LPG;\\\n\\tab 8.\\tab die Aufteilung der sich aus abgeschlossenen Vertr{\\u0228}gen ergebenden Rechte und Pflichten auf die Rechtsnachfolger.\\\n\\pard\n\\pard\\sb100\n(2) Der Vorschlag, welche Grundst{\\u0252}cke, Viehbest{\\u0228}nde, Pflanzenanlagen, Maschinen, Geb{\\u0228}ude, Anlagen, Anteile an gemeinsamen Unternehmen, Verbindlichkeiten und Forderungen, auf welche neue Unternehmen {\\u0252}bergehen, hat unter Beachtung des k{\\u0252}nftigen Zwecks des Gesch{\\u0228}ftsbetriebes der Unternehmen, der Anzahl der {\\u0252}bergehenden Mitglieder und der Sicherung ann{\\u0228}hernd gleicher Produktions- und Verwertungsbedingungen zu erfolgen.\\\n\\pard\\sb100\n(3) Dem Teilungsplan sind als Anlage die f{\\u0252}r die Gr{\\u0252}ndung der neuen Unternehmen erforderlichen Urkunden (Statuten, Gesellschaftsvertr{\\u0228}ge und Satzungen) beizuf{\\u0252}gen.\\\n}"
}