{
  "documentIdentifier" : "BJNR002410961BJNE004107305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Genehmigungsbeh{\\u0246}rde hat die Genehmigung zu widerrufen, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht mehr alle Voraussetzungen des {\\u0167} 13 Absatz 1 Satz 1 Nummer 1 bis 3 vorliegen,\\\n\\tab 2.\\tab bei eigenwirtschaftlichen Verkehren die Betriebspflichten nachhaltig nicht erf{\\u0252}llt werden oder\\\n\\tab 3.\\tab bei Verkehren nach {\\u0167} 8a Absatz 1 Satz 2 in Verbindung mit Artikel 3 Absatz 1 der Verordnung (EG) Nr. 1370\/2007 nach Feststellung der zust{\\u0228}ndigen Beh{\\u0246}rde kein wirksamer {\\u0246}ffentlicher Dienstleistungsauftrag mehr besteht.\\\n\\pard\nDie erforderliche Zuverl{\\u0228}ssigkeit des Unternehmers ist insbesondere nicht mehr gegeben, wenn in seinem Verkehrsunternehmen trotz schriftlicher Mahnung die der Verkehrssicherheit dienenden Vorschriften nicht befolgt werden oder den Verpflichtungen zuwidergehandelt wird, die dem Unternehmer nach diesem Gesetz oder nach den auf Grund dieses Gesetzes erlassenen Rechtsvorschriften obliegen.\\\n\\pard\\sb100\n(2) Die Genehmigungsbeh{\\u0246}rde kann die Genehmigung widerrufen, wenn die Voraussetzungen des {\\u0167} 13 Absatz 1 Satz 1 Nummer 4 nicht mehr vorliegen oder der Unternehmer die ihm gesetzlich obliegenden arbeitsrechtlichen, sozialrechtlichen oder die sich aus seinem Unternehmen ergebenden steuerrechtlichen Verpflichtungen wiederholt nicht erf{\\u0252}llt oder in schwerwiegender Weise dagegen versto{\\u0223}en hat.\\\n\\pard\\sb100\n(3) Auf Verlangen der Genehmigungsbeh{\\u0246}rde hat der Unternehmer den Nachweis zu f{\\u0252}hren, dass die Voraussetzungen des {\\u0167} 13 Absatz 1 Satz 1 Nummer 4 vorliegen und die sonst in Absatz 2 bezeichneten Verpflichtungen erf{\\u0252}llt werden. Die Finanzbeh{\\u0246}rden d{\\u0252}rfen den Genehmigungsbeh{\\u0246}rden Mitteilung {\\u0252}ber die wiederholte Nichterf{\\u0252}llung der sich aus dem Unternehmen ergebenden steuerrechtlichen Verpflichtungen oder die Abgabe der Verm{\\u0246}gensauskunft nach {\\u0167} 284 der Abgabenordnung machen.\\\n\\pard\\sb100\n(3a) Soweit beim Verkehr mit Kraftomnibussen eine Genehmigung nicht nach Artikel 13 Absatz 3 der Verordnung (EG) Nr. 1071\/2009 zu entziehen ist, hat die zust{\\u0228}ndige Beh{\\u0246}rde die Genehmigung zu widerrufen, wenn nachtr{\\u0228}glich Tatsachen eintreten, die zur Versagung der Berufszulassung h{\\u0228}tten f{\\u0252}hren m{\\u0252}ssen. Artikel 13 Absatz 1 der Verordnung (EG) Nr. 1071\/2009 ist entsprechend anzuwenden. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3a sind auf den Widerruf der Genehmigung f{\\u0252}r die {\\u0220}bertragung der Betriebsf{\\u0252}hrung entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}