{
  "documentIdentifier" : "BJNR002410961BJNE004802305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eigent{\\u0252}mer oder sonstige Nutzungsberechtigte haben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vermessungen, Boden- und Grundwasseruntersuchungen einschlie{\\u0223}lich der vor{\\u0252}bergehenden Anbringung von Markierungszeichen und sonstigen Vorarbeiten, die zur Planung von Betriebsanlagen und Stra{\\u0223}enbahnen notwendig sind, zu dulden, wenn die Genehmigungsbeh{\\u0246}rde diesen Arbeiten zustimmt,\\\n\\tab 2.\\tab das Anbringen oder Errichten von Haltevorrichtungen f{\\u0252}r elektrische Leitungen, von Signalen und Haltestellenzeichen durch den Unternehmer oder von ihm Beauftragte zu dulden. Arbeits-, Betriebs- oder Gesch{\\u0228}ftsr{\\u0228}ume d{\\u0252}rfen vom Unternehmer oder von ihm Beauftragte nur w{\\u0228}hrend der jeweiligen Arbeits- oder Gesch{\\u0228}ftsstunden, Wohnungen nur mit Zustimmung des Wohnungsinhabers betreten werden. Die Absicht, Vorarbeiten durchzuf{\\u0252}hren, ist dem Eigent{\\u0252}mer oder sonstigen Nutzungsberechtigten mindestens 2 Wochen vorher unmittelbar und in den Gemeinden, in deren Gebiet Vorarbeiten durchgef{\\u0252}hrt werden sollen, orts{\\u0252}blich bekanntzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Die Zustimmung der Genehmigungsbeh{\\u0246}rde zu den Vorarbeiten begr{\\u0252}ndet keinen Anspruch auf Erteilung der Genehmigung nach {\\u0167} 9 Abs. 1 Nr. 1. \\\n\\pard\\sb100\n(3) {\\u0220}ber eine Verpflichtung zur Duldung der in Absatz 1 Nr. 2 bezeichneten technischen Einrichtungen ist beim Bau neuer Betriebsanlagen f{\\u0252}r Stra{\\u0223}enbahnen im Planfeststellungsverfahren zu entscheiden. Im {\\u0252}brigen entscheidet die Genehmigungsbeh{\\u0246}rde. \\\n\\pard\\sb100\n(4) F{\\u0252}r Sch{\\u0228}den, die durch Vorarbeiten, das Anbringen, Errichten oder Entfernen technischer Einrichtungen verursacht worden sind, hat der Unternehmer Entsch{\\u0228}digung zu leisten. {\\u0167} 31 Abs. 5 gilt entsprechend. F{\\u0252}r die Geltendmachung von Entsch{\\u0228}digungsanspr{\\u0252}chen ist der ordentliche Rechtsweg gegeben.\\\n}"
}