{
  "documentIdentifier" : "BJNR113980992BJNE003200360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Vollendung des 16. Lebensjahres hat das vertraulich geborene Kind das Recht, den beim Bundesamt f{\\u0252}r Familie und zivilgesellschaftliche Aufgaben verwahrten Herkunftsnachweis einzusehen oder Kopien zu verlangen (Einsichtsrecht).\\\n\\pard\n\\pard\\sb100\n(2) Die Mutter kann Belange, die dem Einsichtsrecht entgegenstehen, ab der Vollendung des 15. Lebensjahres des Kindes unter ihrem Pseudonym nach {\\u0167} 26 Absatz 1 Nummer 1 bei einer Beratungsstelle nach den {\\u0167}{\\u0167} 3 und 8 erkl{\\u0228}ren. Sie hat dabei die Angabe nach {\\u0167} 26 Absatz 3 Satz 2 Nummer 3 zu machen. Die Beratungsstelle zeigt der Mutter Hilfsangebote auf und er{\\u0246}rtert mit ihr m{\\u0246}gliche Ma{\\u0223}nahmen zur Abwehr der bef{\\u0252}rchteten Gefahren. Sie hat die Mutter dar{\\u0252}ber zu informieren, dass das Kind sein Einsichtsrecht gerichtlich geltend machen kann.\\\n\\pard\\sb100\n(3) Bleibt die Mutter bei ihrer Erkl{\\u0228}rung nach Absatz 2, so hat sie gegen{\\u0252}ber der Beratungsstelle eine Person oder Stelle zu benennen, die f{\\u0252}r den Fall eines familiengerichtlichen Verfahrens die Rechte der Mutter im eigenen Namen geltend macht (Verfahrensstandschafter). Der Verfahrensstandschafter darf die Identit{\\u0228}t der Mutter nicht ohne deren Einwilligung offenbaren. Die Mutter ist von der Beratungsstelle dar{\\u0252}ber zu informieren, dass sie daf{\\u0252}r zu sorgen hat, dass diese Person oder Stelle zur {\\u0220}bernahme der Verfahrensstandschaft bereit und f{\\u0252}r das Familiengericht erreichbar ist. Die Beratungsstelle unterrichtet das Bundesamt f{\\u0252}r Familie und zivilgesellschaftliche Aufgaben unverz{\\u0252}glich {\\u0252}ber die Erkl{\\u0228}rung der Mutter und ihre Angaben zur Person oder Stelle.\\\n\\pard\\sb100\n(4) Das Bundesamt f{\\u0252}r Familie und zivilgesellschaftliche Aufgaben darf dem Kind bis zum rechtskr{\\u0228}ftigen Abschluss eines familiengerichtlichen Verfahrens nach {\\u0167} 32 keine Einsicht gew{\\u0228}hren, wenn die Mutter eine Erkl{\\u0228}rung nach Absatz 2 Satz 1 abgegeben und eine Person oder Stelle nach Absatz 3 Satz 1 benannt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}