{
  "documentIdentifier" : "BJNR113980992BJNE003300360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Verweigert das Bundesamt f{\\u0252}r Familie und zivilgesellschaftliche Aufgaben dem Kind die Einsicht in seinen Herkunftsnachweis nach {\\u0167} 31 Absatz 4, entscheidet das Familiengericht auf Antrag des Kindes {\\u0252}ber dessen Einsichtsrecht. Das Familiengericht hat zu pr{\\u0252}fen, ob das Interesse der leiblichen Mutter an der weiteren Geheimhaltung ihrer Identit{\\u0228}t aufgrund der durch die Einsicht bef{\\u0252}rchteten Gefahren f{\\u0252}r Leib, Leben, Gesundheit, pers{\\u0246}nliche Freiheit oder {\\u0228}hnliche schutzw{\\u0252}rdige Belange gegen{\\u0252}ber dem Interesse des Kindes auf Kenntnis seiner Abstammung {\\u0252}berwiegt. Ausschlie{\\u0223}lich zust{\\u0228}ndig ist das Familiengericht, in dessen Bezirk das Kind seinen gew{\\u0246}hnlichen Aufenthalt hat. Ist eine Zust{\\u0228}ndigkeit eines deutschen Gerichts nach Satz 3 nicht gegeben, ist das Amtsgericht Sch{\\u0246}neberg in Berlin ausschlie{\\u0223}lich zust{\\u0228}ndig.\\\n\\pard\n\\pard\\sb100\n(2) In diesem Verfahren gelten die Vorschriften des Ersten Buches des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend, soweit nachfolgend nichts anderes geregelt ist.\\\n\\pard\\sb100\n(3) Beteiligte des Verfahrens sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Kind,\\\n\\tab 2.\\tab das Bundesamt f{\\u0252}r Familie und zivilgesellschaftliche Aufgaben,\\\n\\tab 3.\\tab der nach {\\u0167} 31 Absatz 3 Satz 1 benannte Verfahrensstandschafter.\\\n\\pard\nDas Gericht kann die Mutter pers{\\u0246}nlich anh{\\u0246}ren. H{\\u0246}rt es die Mutter an, so hat die Anh{\\u0246}rung in Abwesenheit der {\\u0252}brigen Beteiligten zu erfolgen. Diese sind unter Wahrung der Anonymit{\\u0228}t der Mutter {\\u0252}ber das Ergebnis der Anh{\\u0246}rung zu unterrichten. Der Beschluss des Familiengerichts wird erst mit Rechtskraft wirksam. Die Entscheidung wirkt auch f{\\u0252}r und gegen die Mutter. In dem Verfahren werden keine Kosten erhoben. {\\u0167} 174 des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Erkl{\\u0228}ren sich der Verfahrensstandschafter und die Mutter in dem Verfahren binnen einer vom Gericht zu bestimmenden Frist nicht, wird vermutet, dass schutzw{\\u0252}rdige Belange der Mutter nach Absatz 1 Satz 2 nicht vorliegen.\\\n\\pard\\sb100\n(5) Wird der Antrag des Kindes zur{\\u0252}ckgewiesen, kann das Kind fr{\\u0252}hestens drei Jahre nach Rechtskraft des Beschlusses erneut einen Antrag beim Familiengericht stellen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}