{
  "documentIdentifier" : "BJNR224210008BJNE004001360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ehegatten von verstorbenen Versorgungsempf{\\u0228}ngern nach {\\u0167} 37 oder {\\u0167} 38 erhalten Witwen- oder Witwergeld in H{\\u0246}he von 55 Prozent des Ruhegeldes oder des Ruhegeldes bei Berufsunf{\\u0228}higkeit. Ehegatten von verstorbenen Versorgungsberechtigten erhalten Witwen- oder Witwergeld in H{\\u0246}he von j{\\u0228}hrlich 0,82 Prozent des entsprechend {\\u0167} 27 Absatz 4 angepassten Jahresh{\\u0246}chstbetrages f{\\u0252}r jedes mit Beitr{\\u0228}gen belegte Jahr, mindestens jedoch 17,3 Prozent des Jahresh{\\u0246}chstbetrages; {\\u0167} 37 Absatz 7 und {\\u0167} 38 Absatz 1 Nummer 2 sind entsprechend anzuwenden.\\\n\\pard\n\\pard\\sb100\n(2) Der Anspruch besteht nicht, wenn die Ehe nicht mindestens ein Jahr gedauert hat, es sei denn, dass nach den besonderen Umst{\\u0228}nden des Falles die Annahme nicht gerechtfertigt ist, dass es der alleinige oder {\\u0252}berwiegende Zweck der Heirat war, einen Anspruch auf Witwen- oder Witwergeld zu begr{\\u0252}nden. Der Anspruch entsteht mit Beginn des Monats, der dem Sterbemonat folgt. Der Anspruch endet mit dem Tag der Wiederverheiratung des {\\u0252}berlebenden Ehegatten oder mit Ablauf des Monats, in dem die Witwe oder der Witwer verstorben ist.\\\n\\pard\\sb100\n(3) Das Witwen- oder Witwergeld nach Absatz 1 Satz 1 betr{\\u0228}gt 60 Prozent des Ruhegeldes, wenn die Ehe vor dem 1. Januar 2002 geschlossen wurde und mindestens ein Ehegatte vor dem 2. Januar 1962 geboren ist. Das Witwen- oder Witwergeld gem{\\u0228}{\\u0223} Absatz 1 Satz 2 betr{\\u0228}gt in diesen F{\\u0228}llen 0,89 Prozent des entsprechend {\\u0167} 27 Absatz 4 angepassten Jahresh{\\u0246}chstbetrages f{\\u0252}r jedes mit Beitr{\\u0228}gen belegte Jahr, mindestens jedoch 18,9 Prozent des Jahresh{\\u0246}chstbetrages; {\\u0167} 37 Absatz 7 und {\\u0167} 38 Absatz 1 Nummer 2 sind entsprechend anzuwenden.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten f{\\u0252}r Lebenspartner entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}