{
  "documentIdentifier" : "BJNR008000998BJNE000305116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r einen Patienten darf der Zahnarzt innerhalb von 30 Tagen verschreiben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab eines der folgenden Bet{\\u0228}ubungsmittel unter Einhaltung der nachstehend festgesetzten H{\\u0246}chstmengen:\\\n\\\n\\pard\n1.Buprenorphin40 mg,2.Hydrocodon300 mg,3.Hydromorphon1{\\u0160}200 mg,4.Levomethadon200 mg,5.Morphin5{\\u0160}000 mg,6.Oxycodon4{\\u0160}000 mg,7.Pentazocin4{\\u0160}000 mg,8.Pethidin2{\\u0160}500 mg,9.Piritramid1{\\u0160}500 mg,9a.Tapentadol4{\\u0160}500 mg,10.Tilidin4{\\u0160}500 mgoder{\\u0160}{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab eines der weiteren in Anlage III des Bet{\\u0228}ubungsmittelgesetzes bezeichneten Bet{\\u0228}ubungsmittel au{\\u0223}er Alfentanil, Amfetamin, Cannabis, Cocain, Diamorphin, Dronabinol, Etorphin, Fenetyllin, Fentanyl, Levacetylmethadol, Methadon, Methylphenidat, Nabilon, Normethadon, Opium, Papaver somniferum, Pentobarbital, Remifentanil, Secobarbital und Sufentanil.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r seinen Praxisbedarf darf der Zahnarzt die in Absatz 1 aufgef{\\u0252}hrten Bet{\\u0228}ubungsmittel sowie Alfentanil, Fentanyl, Remifentanil und Sufentanil bis zur Menge seines durchschnittlichen Zweiwochenbedarfs, mindestens jedoch die kleinste Packungseinheit, verschreiben. Die Vorratshaltung soll f{\\u0252}r jedes Bet{\\u0228}ubungsmittel den Monatsbedarf des Zahnarztes nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Stationsbedarf darf nur der Zahnarzt verschreiben, der ein Krankenhaus oder eine Teileinheit eines Krankenhauses leitet oder in Abwesenheit des Leiters beaufsichtigt. Er darf die in Absatz 2 bezeichneten Bet{\\u0228}ubungsmittel unter Beachtung der dort festgelegten Beschr{\\u0228}nkungen {\\u0252}ber Bestimmungszweck, Gehalt und Darreichungsform verschreiben. Dies gilt auch f{\\u0252}r einen Belegzahnarzt, wenn die ihm zugeteilten Betten r{\\u0228}umlich und organisatorisch von anderen Teileinheiten abgegrenzt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}