{
  "documentIdentifier" : "BJNR008000998BJNE000406116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r ein Tier darf der Tierarzt innerhalb von 30 Tagen verschreiben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab eines der folgenden Bet{\\u0228}ubungsmittel unter Einhaltung der nachstehend festgesetzten H{\\u0246}chstmengen:\\\n\\\n\\pard\n1.Amfetamin600 mg,2.Buprenorphin150 mg,3.Hydrocodon1 200 mg,4.Hydromorphon5{\\u0160}000 mg,5.Levomethadon750 mg,6.Morphin20{\\u0160}000 mg,7.Opium, eingestelltes12{\\u0160}000 mg,8.Opiumextrakt6{\\u0160}000 mg,9.Opiumtinktur120{\\u0160}000 mg,10.Pentazocin15{\\u0160}000 mg,11.Pethidin10{\\u0160}000 mg12.Piritramid6{\\u0160}000 mg13.Tilidin18{\\u0160}000 mgoder{\\u0160}{\\u0160}\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab b)\\tab eines der weiteren in Anlage III des Bet{\\u0228}ubungsmittelgesetzes bezeichneten Bet{\\u0228}ubungsmittel au{\\u0223}er Alfentanil, Cannabis, Cocain, Diamorphin, Dronabinol, Etorphin, Fenetyllin, Fentanyl, Levacetylmethadol, Methadon, Methylphenidat, Nabilon, Oxycodon, Papaver somniferum, Pentobarbital, Remifentanil, Secobarbital und Sufentanil.\\\n\\pard\n\\pard\\sb100\n(2) In begr{\\u0252}ndeten Einzelf{\\u0228}llen und unter Wahrung der erforderlichen Sicherheit des Bet{\\u0228}ubungsmittelverkehrs darf der Tierarzt in einem besonders schweren Krankheitsfall von den Vorschriften des Absatzes 1 hinsichtlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zahl der verschriebenen Bet{\\u0228}ubungsmittel und\\\n\\tab 2.\\tab der festgesetzten H{\\u0246}chstmengen\\\n\\pard\nabweichen. Eine solche Verschreibung ist mit dem Buchstaben \"A\" zu kennzeichnen.\\\n\\pard\\sb100\n(3) F{\\u0252}r seinen Praxisbedarf darf der Tierarzt die in Absatz 1 aufgef{\\u0252}hrten Bet{\\u0228}ubungsmittel sowie Alfentanil, Cocain zur Lokalan{\\u0228}sthesie bei Eingriffen am Kopf als L{\\u0246}sung bis zu einem Gehalt von 20 vom Hundert oder als Salbe bis zu einem Gehalt von 2 vom Hundert, Etorphin nur zur Immobilisierung von Tieren, die im Zoo, im Zirkus oder in Wildgehegen gehalten werden, durch eigenh{\\u0228}ndige oder in Gegenwart des Verschreibenden erfolgende Verabreichung, Fentanyl, Methadon, Pentobarbital, Remifentanil und Sufentanil bis zur Menge seines durchschnittlichen Zweiwochenbedarfs, mindestens jedoch die kleinste Packungseinheit, verschreiben. Die Vorratshaltung soll f{\\u0252}r jedes Bet{\\u0228}ubungsmittel den Monatsbedarf des Tierarztes nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Stationsbedarf darf nur der Tierarzt verschreiben, der eine Tierklinik oder eine Teileinheit einer Tierklinik leitet oder in Abwesenheit des Leiters beaufsichtigt. Er darf die in Absatz 3 bezeichneten Bet{\\u0228}ubungsmittel, ausgenommen Etorphin, unter Beachtung der dort festgelegten Beschr{\\u0228}nkungen {\\u0252}ber Bestimmungszweck, Gehalt und Darreichungsform verschreiben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}