{
  "documentIdentifier" : "BJNR008000998BJNE000505360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Substitution im Sinne dieser Verordnung ist die Anwendung eines Substitutionsmittels. Substitutionsmittel im Sinne dieser Verordnung sind {\\u0228}rztlich verschriebene Bet{\\u0228}ubungsmittel, die bei einem opioidabh{\\u0228}ngigen Patienten im Rahmen eines Therapiekonzeptes zur medizinischen Behandlung einer Abh{\\u0228}ngigkeit, die durch den Missbrauch von erlaubt erworbenen oder durch den Missbrauch von unerlaubt erworbenen oder erlangten Opioiden begr{\\u0252}ndet ist, angewendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen der {\\u0228}rztlichen Therapie soll eine Opioidabstinenz des Patienten angestrebt werden. Wesentliche Ziele der Substitution sind dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sicherstellung des {\\u0220}berlebens,\\\n\\tab 2.\\tab die Besserung und Stabilisierung des Gesundheitszustandes,\\\n\\tab 3.\\tab die Abstinenz von unerlaubt erworbenen oder erlangten Opioiden,\\\n\\tab 4.\\tab die Unterst{\\u0252}tzung der Behandlung von Begleiterkrankungen oder\\\n\\tab 5.\\tab die Verringerung der durch die Opioidabh{\\u0228}ngigkeit bedingten Risiken w{\\u0228}hrend einer Schwangerschaft sowie w{\\u0228}hrend und nach der Geburt.\\\n\\pard\n\\pard\\sb100\n(3) Ein Arzt darf einem Patienten Substitutionsmittel unter den Voraussetzungen des {\\u0167} 13 Absatz 1 des Bet{\\u0228}ubungsmittelgesetzes verschreiben, wenn er die Mindestanforderungen an eine suchtmedizinische Qualifikation erf{\\u0252}llt, die von den {\\u0196}rztekammern nach dem allgemein anerkannten Stand der medizinischen Wissenschaft festgelegt werden (suchtmedizinisch qualifizierter Arzt). Zudem muss er die Meldeverpflichtungen nach {\\u0167} 5b Absatz 2 erf{\\u0252}llen.\\\n\\pard\\sb100\n(4) Erf{\\u0252}llt der Arzt nicht die Mindestanforderungen an eine suchtmedizinische Qualifikation nach Absatz 3 Satz 1 (suchtmedizinisch nicht qualifizierter Arzt), muss er zus{\\u0228}tzlich zu der Voraussetzung nach Absatz 3 Satz 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich zu Beginn der Behandlung mit einem suchtmedizinisch qualifizierten Arzt abstimmen sowie\\\n\\tab 2.\\tab sicherstellen, dass sich sein Patient zu Beginn der Behandlung und mindestens einmal in jedem Quartal dem suchtmedizinisch qualifizierten Arzt nach Nummer 1 im Rahmen einer Konsiliarbehandlung vorstellt.\\\n\\pard\nEin suchtmedizinisch nicht qualifizierter Arzt darf gleichzeitig h{\\u0246}chstens zehn Patienten mit Substitutionsmitteln behandeln. Er darf keine Behandlung nach {\\u0167} 5a durchf{\\u0252}hren.\\\n\\pard\\sb100\n(5) Im Vertretungsfall soll der substituierende Arzt von einem suchtmedizinisch qualifizierten Arzt vertreten werden. Gelingt es dem substituierenden Arzt nicht, einen Vertreter nach Satz 1 zu bestellen, so kann er von einem suchtmedizinisch nicht qualifizierten Arzt vertreten werden. In diesem Fall darf die Vertretung einen zusammenh{\\u0228}ngenden Zeitraum von bis zu vier Wochen und h{\\u0246}chstens insgesamt zw{\\u0246}lf Wochen im Jahr umfassen. Der Vertreter hat sich mit dem zu vertretenden Arzt grunds{\\u0228}tzlich vor Beginn des Vertretungsfalles abzustimmen. Notfallentscheidungen bleiben in allen Vertretungsf{\\u0228}llen unber{\\u0252}hrt. Der Vertreter f{\\u0252}gt den Schriftwechsel sowie die sonstigen Aufzeichnungen zwischen den an der Vertretung beteiligten {\\u0196}rzten der Dokumentation nach Absatz 11 bei. Der Vertreter nach Satz 2 darf im Rahmen seiner Vertretung keine Behandlung nach {\\u0167} 5a durchf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Als Substitutionsmittel im Sinne von Absatz 1 darf der substituierende Arzt nur Folgendes verschreiben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein zur Substitution zugelassenes Arzneimittel, das nicht den Stoff Diamorphin enth{\\u0228}lt,\\\n\\tab 2.\\tab eine Zubereitung von Levomethadon, von Methadon oder von Buprenorphin oder\\\n\\tab 3.\\tab in begr{\\u0252}ndeten Ausnahmef{\\u0228}llen eine Zubereitung von Codein oder Dihydrocodein.\\\n\\pard\nDie in Satz 1 genannten Substitutionsmittel d{\\u0252}rfen nicht zur intraven{\\u0246}sen Anwendung bestimmt sein. Die Verschreibung eines in Satz 1 genannten Substitutionsmittels ist mit dem Buchstaben {\\u8222}S{\\u8220} zu kennzeichnen. F{\\u0252}r die zur Substitution zugelassenen Arzneimittel mit dem Stoff Diamorphin gilt {\\u0167} 5a.\\\n\\pard\\sb100\n(7) Dem Patienten ist das vom Arzt verschriebene Substitutionsmittel zum unmittelbaren Verbrauch von den in Absatz 10 Satz 1 und 2 bezeichneten Personen oder dem dort bezeichneten Personal in den in Absatz 10 Satz 1 und 2 genannten Einrichtungen zu {\\u0252}berlassen. Im Fall des Verschreibens von Codein oder Dihydrocodein kann dem Patienten nach der {\\u0220}berlassung jeweils einer Dosis zum unmittelbaren Verbrauch die f{\\u0252}r einen Tag zus{\\u0228}tzlich ben{\\u0246}tigte Menge des Substitutionsmittels in abgeteilten Einzeldosen ausgeh{\\u0228}ndigt und ihm die eigenverantwortliche Einnahme gestattet werden, sofern dem Arzt keine Anhaltspunkte f{\\u0252}r eine nicht bestimmungsgem{\\u0228}{\\u0223}e Einnahme des Substitutionsmittels vorliegen.\\\n\\pard\\sb100\n(8) Abweichend von Absatz 7 Satz 1 darf der substituierende Arzt dem Patienten das Substitutionsmittel zur eigenverantwortlichen Einnahme gem{\\u0228}{\\u0223} den Feststellungen der Bundes{\\u0228}rztekammer nach Absatz 12 Satz 1 Nummer 3 Buchstabe b ausnahmsweise dann verschreiben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kontinuit{\\u0228}t der Substitutionsbehandlung des Patienten nicht anderweitig gew{\\u0228}hrleistet werden kann,\\\n\\tab 2.\\tab der Verlauf der Behandlung dies zul{\\u0228}sst,\\\n\\tab 3.\\tab Risiken der Selbst- oder Fremdgef{\\u0228}hrdung so weit wie m{\\u0246}glich ausgeschlossen sind und\\\n\\tab 4.\\tab die Sicherheit und Kontrolle des Bet{\\u0228}ubungsmittelverkehrs nicht beeintr{\\u0228}chtigt werden.\\\n\\pard\nIn diesem Fall darf das Substitutionsmittel nur in folgenden Mengen verschrieben werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der f{\\u0252}r bis zu zwei aufeinanderfolgende Tage ben{\\u0246}tigten Menge oder\\\n\\tab 2.\\tab in der Menge, die ben{\\u0246}tigt wird f{\\u0252}r die Wochenendtage Samstag und Sonntag und f{\\u0252}r dem Wochenende vorangehende oder folgende Feiertage, auch einschlie{\\u0223}lich eines dazwischen liegenden Werktages, h{\\u0246}chstens jedoch in der f{\\u0252}r f{\\u0252}nf Tage ben{\\u0246}tigten Menge.\\\n\\pard\nDer substituierende Arzt darf dem Patienten innerhalb einer Kalenderwoche nicht mehr als eine Verschreibung aush{\\u0228}ndigen. Er darf die Verschreibung nur im Rahmen einer pers{\\u0246}nlichen Konsultation aush{\\u0228}ndigen. Die Verschreibung ist nach dem Buchstaben {\\u8222}S{\\u8220} zus{\\u0228}tzlich mit dem Buchstaben {\\u8222}Z{\\u8220} zu kennzeichnen.\\\n\\pard\\sb100\n(9) Sobald und solange der substituierende Arzt zu dem Ergebnis kommt, dass eine {\\u0220}berlassung des Substitutionsmittels zum unmittelbaren Verbrauch nach Absatz 7 nicht mehr erforderlich ist, darf er dem Patienten Substitutionsmittel zur eigenverantwortlichen Einnahme gem{\\u0228}{\\u0223} den Feststellungen der Bundes{\\u0228}rztekammer nach Absatz 12 Satz 1 Nummer 3 Buchstabe b in folgenden Mengen verschreiben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab grunds{\\u0228}tzlich in der f{\\u0252}r bis zu sieben Tage ben{\\u0246}tigten Menge oder\\\n\\tab 2.\\tab in begr{\\u0252}ndeten Einzelf{\\u0228}llen in der f{\\u0252}r bis zu 30 Tage ben{\\u0246}tigten Menge.\\\n\\pard\nEin Einzelfall nach Satz 1 Nummer 2 kann durch einen medizinischen oder einen anderen Sachverhalt begr{\\u0252}ndet sein. Ein durch einen anderen Sachverhalt begr{\\u0252}ndeter Einzelfall liegt vor, wenn der Patient aus wichtigen Gr{\\u0252}nden, die seine Teilhabe am gesellschaftlichen Leben oder seine Erwerbst{\\u0228}tigkeit betreffen, darauf angewiesen ist, eine Verschreibung des Substitutionsmittels zur eigenverantwortlichen Einnahme f{\\u0252}r bis zu 30 Tage zu erhalten. Der Patient hat dem Substitutionsarzt diese Sachverhalte glaubhaft zu machen. Medizinische Sachverhalte, die einen Einzelfall begr{\\u0252}nden, werden im Rahmen von Absatz 12 Satz 1 Nummer 3 Buchstabe b durch die Bundes{\\u0228}rztekammer festgestellt. Der substituierende Arzt darf die Verschreibung nach Satz 1 Nummer 1 und 2 nur im Rahmen einer pers{\\u0246}nlichen Konsultation an den Patienten aush{\\u0228}ndigen. Die Verschreibung ist nach dem Buchstaben {\\u8222}S{\\u8220} zus{\\u0228}tzlich mit dem Buchstaben {\\u8222}T{\\u8220} zu kennzeichnen. Der substituierende Arzt kann patientenindividuelle Zeitpunkte festlegen, an denen Teilmengen des verschriebenen Substitutionsmittels in der Apotheke an den Patienten oder an die Praxis des substituierenden Arztes abgegeben oder zum unmittelbaren Verbrauch {\\u0252}berlassen werden sollen.\\\n\\pard\\sb100\n(10) Substitutionsmittel nach Absatz 6 Satz 1 d{\\u0252}rfen dem Patienten zum unmittelbaren Verbrauch nur {\\u0252}berlassen werden von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem substituierenden Arzt in der Einrichtung, in der er {\\u0228}rztlich t{\\u0228}tig ist,\\\n\\tab 2.\\tab dem vom substituierenden Arzt in der Einrichtung nach Nummer 1 eingesetzten medizinischen Personal oder\\\n\\tab 3.\\tab dem medizinischen, pharmazeutischen oder pflegerischen Personal in \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer station{\\u0228}ren Einrichtung der medizinischen Rehabilitation,\\\n\\tab b)\\tab einem Gesundheitsamt,\\\n\\tab c)\\tab einem Alten- oder Pflegeheim,\\\n\\tab d)\\tab einem Hospiz oder\\\n\\tab e)\\tab einer anderen geeigneten Einrichtung, die zu diesem Zweck von der zust{\\u0228}ndigen Landesbeh{\\u0246}rde anerkannt sein muss,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab sofern der substituierende Arzt nicht selber in der jeweiligen Einrichtung t{\\u0228}tig ist und er mit der jeweiligen Einrichtung eine Vereinbarung getroffen hat.\\\n\\pard\nAu{\\u0223}erdem darf ein Substitutionsmittel nach Absatz 6 Satz 1 dem Patienten zum unmittelbaren Verbrauch {\\u0252}berlassen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einem Hausbesuch \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab vom substituierenden Arzt oder dem von ihm eingesetzten medizinischen Personal oder\\\n\\tab b)\\tab vom medizinischen oder pflegerischen Personal, das von einem ambulanten Pflegedienst oder von einer Einrichtung der spezialisierten ambulanten Palliativversorgung eingesetzt wird, sofern der substituierende Arzt f{\\u0252}r diesen Pflegedienst oder diese Einrichtung nicht selber t{\\u0228}tig ist und er mit diesem Pflegedienst oder dieser Einrichtung eine Vereinbarung getroffen hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in einer Apotheke von dem Apotheker oder von dem dort eingesetzten pharmazeutischen Personal, sofern der substituierende Arzt mit dem Apotheker eine Vereinbarung getroffen hat,\\\n\\tab 3.\\tab in einem Krankenhaus von dem dort eingesetzten medizinischen oder pflegerischen Personal, sofern der substituierende Arzt f{\\u0252}r dieses Krankenhaus nicht selber t{\\u0228}tig ist und er mit dem Krankenhaus eine Vereinbarung getroffen hat, oder\\\n\\tab 4.\\tab in einer staatlich anerkannten Einrichtung der Suchtkrankenhilfe von dem dort eingesetzten und daf{\\u0252}r ausgebildeten Personal, sofern der substituierende Arzt f{\\u0252}r diese Einrichtung nicht selber t{\\u0228}tig ist und er mit der Einrichtung eine Vereinbarung getroffen hat.\\\n\\pard\nDer substituierende Arzt hat sicherzustellen, dass das Personal nach den S{\\u0228}tzen 1 und 2 fachgerecht in das {\\u0220}berlassen des Substitutionsmittels zum unmittelbaren Verbrauch eingewiesen wird. Die Vereinbarung nach den S{\\u0228}tzen 1 und 2 hat schriftlich oder elektronisch zu erfolgen und muss bestimmen, wie das eingesetzte Personal einer Einrichtung nach den S{\\u0228}tzen 1 und 2 fachlich eingewiesen wird und muss daneben mindestens eine verantwortliche Person in der jeweiligen Einrichtung benennen sowie Regelungen {\\u0252}ber die Kontrollm{\\u0246}glichkeiten durch den substituierenden Arzt enthalten. Der substituierende Arzt darf die ben{\\u0246}tigten Substitutionsmittel in den in den S{\\u0228}tzen 1 und 2 genannten Einrichtungen unter seiner Verantwortung lagern. Die Einwilligung des {\\u0252}ber die jeweiligen R{\\u0228}umlichkeiten Verf{\\u0252}gungsberechtigten bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(11) Der substituierende Arzt hat die Erf{\\u0252}llung seiner Verpflichtungen nach den Abs{\\u0228}tzen 1 bis 10 sowie nach {\\u0167} 5a Absatz 1 bis 4 und {\\u0167} 5b Absatz 2 und 4 gem{\\u0228}{\\u0223} den von der Bundes{\\u0228}rztekammer nach Absatz 12 Satz 3 bestimmten Anforderungen zu dokumentieren. Die Dokumentation ist auf Verlangen der zust{\\u0228}ndigen Landesbeh{\\u0246}rde zur Einsicht und Auswertung vorzulegen oder einzusenden.\\\n\\pard\\sb100\n(12) Die Bundes{\\u0228}rztekammer stellt den allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft f{\\u0252}r die Substitution in einer Richtlinie fest, insbesondere f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ziele der Substitution nach Absatz 2,\\\n\\tab 2.\\tab die allgemeinen Voraussetzungen f{\\u0252}r die Einleitung und Fortf{\\u0252}hrung einer Substitution nach Absatz 1 Satz 1,\\\n\\tab 3.\\tab die Erstellung eines Therapiekonzeptes nach Absatz 1 Satz 2, insbesondere \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Auswahl des Substitutionsmittels nach Absatz 1 Satz 2 und Absatz 6,\\\n\\tab b)\\tab die Voraussetzungen f{\\u0252}r das Verschreiben des Substitutionsmittels zur eigenverantwortlichen Einnahme nach den Abs{\\u0228}tzen 8 und 9,\\\n\\tab c)\\tab die Entscheidung {\\u0252}ber die Erforderlichkeit einer Einbeziehung psychosozialer Betreuungsma{\\u0223}nahmen sowie\\\n\\tab d)\\tab die Bewertung und Kontrolle des Therapieverlaufs.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDaneben kann die Bundes{\\u0228}rztekammer nach dem allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft weitere als die in Absatz 2 Satz 2 bezeichneten wesentliche Ziele der Substitution in dieser Richtlinie feststellen. Sie bestimmt auch die Anforderungen an die Dokumentation der Substitution nach Absatz 11 Satz 1 in dieser Richtlinie. Die Einhaltung des allgemein anerkannten Standes der Erkenntnisse der medizinischen Wissenschaft wird vermutet, wenn und soweit die Feststellungen nach den S{\\u0228}tzen{\\u0160}1 und 2 beachtet worden sind.\\\n\\pard\\sb100\n(13) Vor der Entscheidung der Bundes{\\u0228}rztekammer {\\u0252}ber die Richtlinie nach Absatz 12 Satz 1 bis 3 ist dem Gemeinsamen Bundesausschuss nach {\\u0167} 91 des F{\\u0252}nften Buches Sozialgesetzbuch Gelegenheit zur Stellungnahme zu dem allgemein anerkannten Stand der Erkenntnisse der medizinischen Wissenschaft f{\\u0252}r die Substitution zu geben. Die Stellungnahme ist von der Bundes{\\u0228}rztekammer in ihre Entscheidung {\\u0252}ber die Richtlinie nach Absatz 12 Satz 1 bis 3 einzubeziehen.\\\n\\pard\\sb100\n(14) Die Bundes{\\u0228}rztekammer hat dem Bundesministerium f{\\u0252}r Gesundheit die Richtlinie nach Absatz 12 Satz 1 bis 3 zur Genehmigung vorzulegen. {\\u0196}nderungen der vom Bundesministerium f{\\u0252}r Gesundheit genehmigten Richtlinie sind dem Bundesministerium f{\\u0252}r Gesundheit von der Bundes{\\u0228}rztekammer ebenfalls zur Genehmigung vorzulegen. Das Bundesministerium f{\\u0252}r Gesundheit kann von der Bundes{\\u0228}rztekammer im Rahmen des Genehmigungsverfahrens zus{\\u0228}tzliche Informationen und erg{\\u0228}nzende Stellungnahmen anfordern. Das Bundesministerium f{\\u0252}r Gesundheit macht die genehmigte Richtlinie und genehmigte {\\u0196}nderungen der Richtlinie im Bundesanzeiger bekannt.\\\n\\pard\\sb100\n(15) Die Abs{\\u0228}tze 3 bis 11 sind entsprechend anzuwenden, wenn das Substitutionsmittel aus dem Bestand des Praxis- oder Stationsbedarfs zum unmittelbaren Verbrauch {\\u0252}berlassen oder nach Absatz 7 Satz 2 ausgeh{\\u0228}ndigt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}