{
  "documentIdentifier" : "BJNR008000998BJNE000603116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Verschreiben des Bedarfs an Bet{\\u0228}ubungsmitteln f{\\u0252}r Einrichtungen und Teileinheiten von Einrichtungen des Rettungsdienstes (Rettungsdienstbedarf) finden die Vorschriften {\\u0252}ber das Verschreiben f{\\u0252}r den Stationsbedarf nach {\\u0167} 2 Abs. 4 entsprechende Anwendung.\\\n\\pard\n\\pard\\sb100\n(2) Der Tr{\\u0228}ger oder der Durchf{\\u0252}hrende des Rettungsdienstes hat einen Arzt damit zu beauftragen, die ben{\\u0246}tigten Bet{\\u0228}ubungsmittel nach {\\u0167} 2 Abs. 4 zu verschreiben. Die Aufzeichnung des Verbleibs und Bestandes der Bet{\\u0228}ubungsmittel ist nach den {\\u0167}{\\u0167} 13 und 14 in den Einrichtungen und Teileinheiten der Einrichtungen des Rettungsdienstes durch den jeweils behandelnden Arzt zu f{\\u0252}hren.\\\n\\pard\\sb100\n(3) Der Tr{\\u0228}ger oder der Durchf{\\u0252}hrende des Rettungsdienstes hat mit einer Apotheke die Belieferung der Verschreibungen f{\\u0252}r den Rettungsdienstbedarf sowie eine mindestens halbj{\\u0228}hrliche {\\u0220}berpr{\\u0252}fung der Bet{\\u0228}ubungsmittelvorr{\\u0228}te in den Einrichtungen oder Teileinheiten der Einrichtungen des Rettungsdienstes insbesondere auf deren einwandfreie Beschaffenheit sowie ordnungsgem{\\u0228}{\\u0223}e und sichere Aufbewahrung schriftlich zu vereinbaren. Mit der {\\u0220}berpr{\\u0252}fung der Bet{\\u0228}ubungsmittelvorr{\\u0228}te ist ein Apotheker der jeweiligen Apotheke zu beauftragen. Es ist ein Protokoll anzufertigen. Zur Beseitigung festgestellter M{\\u0228}ngel hat der mit der {\\u0220}berpr{\\u0252}fung beauftragte Apotheker dem Tr{\\u0228}ger oder Durchf{\\u0252}hrenden des Rettungsdienstes eine angemessene Frist zu setzen und im Falle der Nichteinhaltung die zust{\\u0228}ndige Landesbeh{\\u0246}rde zu unterrichten.\\\n\\pard\\sb100\n(4) Bei einem Gro{\\u0223}schadensfall sind die ben{\\u0246}tigten Bet{\\u0228}ubungsmittel von dem zust{\\u0228}ndigen leitenden Notarzt nach {\\u0167} 2 Abs. 4 zu verschreiben. Die verbrauchten Bet{\\u0228}ubungsmittel sind durch den leitenden Notarzt unverz{\\u0252}glich f{\\u0252}r den Gro{\\u0223}schadensfall zusammengefasst nachzuweisen und der zust{\\u0228}ndigen Landesbeh{\\u0246}rde unter Angabe der nicht verbrauchten Bet{\\u0228}ubungsmittel anzuzeigen. Die zust{\\u0228}ndige Landesbeh{\\u0246}rde trifft Festlegungen zum Verbleib der nicht verbrauchten Bet{\\u0228}ubungsmittel.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}