{
  "documentIdentifier" : "BJNR008000998BJNE000905360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf dem Bet{\\u0228}ubungsmittelrezept sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name, Vorname und Anschrift des Patienten, f{\\u0252}r den das Bet{\\u0228}ubungsmittel bestimmt ist; bei tier{\\u0228}rztlichen Verschreibungen die Art des Tieres sowie Name, Vorname und Anschrift des Tierhalters,\\\n\\tab 2.\\tab Ausstellungsdatum,\\\n\\tab 3.\\tab Arzneimittelbezeichnung, soweit dadurch eine der nachstehenden Angaben nicht eindeutig bestimmt ist, jeweils zus{\\u0228}tzlich Bezeichnung und Gewichtsmenge des enthaltenen Bet{\\u0228}ubungsmittels je Packungseinheit, bei abgeteilten Zubereitungen je abgeteilter Form, Darreichungsform,\\\n\\tab 4.\\tab Menge des verschriebenen Arzneimittels in Gramm oder Milliliter, St{\\u0252}ckzahl der abgeteilten Form,\\\n\\tab 5.\\tab Gebrauchsanweisung mit Einzel- und Tagesgabe oder im Falle, da{\\u0223} dem Patienten eine schriftliche Gebrauchsanweisung {\\u0252}bergeben wurde, ein Hinweis auf diese schriftliche Gebrauchsanweisung; im Fall des {\\u0167} 5 Absatz 8 und 9 zus{\\u0228}tzlich die Reichdauer des Substitutionsmittels in Tagen und im Fall des {\\u0167} 5 Absatz 9 Satz 8 Vorgaben zur Abgabe des Substitutionsmittels oder, im Fall, dass dem Patienten schriftliche Vorgaben zur Abgabe oder zum {\\u0220}berlassen zum unmittelbaren Verbrauch des Substitutionsmittels {\\u0252}bergeben wurden, ein Hinweis auf diese schriftlichen Vorgaben,\\\n\\tab 6.\\tab in den F{\\u0228}llen des {\\u0167} 2 Abs. 2 Satz 2 und des {\\u0167} 4 Abs. 2 Satz 2 der Buchstabe \"A\", in den F{\\u0228}llen des {\\u0167} 5 Absatz 6 Satz 3 und {\\u0167} 5a Absatz 1 Satz 1 der Buchstabe \"S\", in den F{\\u0228}llen des {\\u0167} 5 Absatz 8 Satz 5 zus{\\u0228}tzlich der Buchstabe {\\u8222}Z{\\u8220}, in den F{\\u0228}llen des {\\u0167} 5 Absatz 9 Satz 7 zus{\\u0228}tzlich der Buchstabe {\\u8222}T{\\u8220}, in den F{\\u0228}llen des {\\u0167} 7 Abs. 5 Satz 3 der Buchstabe \"K\", in den F{\\u0228}llen des {\\u0167} 8 Abs. 6 Satz 5 der Buchstabe \"N\",\\\n\\tab 7.\\tab Name des verschreibenden Arztes, Zahnarztes oder Tierarztes, seine Berufsbezeichnung und Anschrift einschlie{\\u0223}lich Telefonnummer,\\\n\\tab 8.\\tab in den F{\\u0228}llen des {\\u0167} 2 Abs. 3, {\\u0167} 3 Abs. 2 und {\\u0167} 4 Abs. 3 der Vermerk \"Praxisbedarf\" anstelle der Angaben in den Nummern 1 und 5,\\\n\\tab 9.\\tab Unterschrift des verschreibenden Arztes, Zahnarztes oder Tierarztes, im Vertretungsfall dar{\\u0252}ber hinaus der Vermerk \"i.V.\".\\\n\\pard\n\\pard\\sb100\n(2) Die Angaben nach Absatz 1 sind dauerhaft zu vermerken und m{\\u0252}ssen auf allen Teilen der Verschreibung {\\u0252}bereinstimmend enthalten sein. Die Angaben nach den Nummern 1 bis 8 k{\\u0246}nnen durch eine andere Person als den Verschreibenden erfolgen. Im Falle einer {\\u0196}nderung der Verschreibung hat der verschreibende Arzt die {\\u0196}nderung auf allen Teilen des Bet{\\u0228}ubungsmittelrezeptes zu vermerken und durch seine Unterschrift zu best{\\u0228}tigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}