{
  "documentIdentifier" : "BJNR263110007BJNE022200118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wird ein Versicherungsprodukt zusammen mit einem Nebenprodukt oder einer Nebendienstleistung, das oder die keine Versicherung ist, als Paket oder als Teil eines Pakets oder derselben Vereinbarung angeboten, hat der Versicherer den Versicherungsnehmer dar{\\u0252}ber zu informieren, ob die Bestandteile getrennt voneinander gekauft werden k{\\u0246}nnen; ist dies der Fall, stellt er eine Beschreibung der Bestandteile der Vereinbarung oder des Pakets zur Verf{\\u0252}gung und erbringt f{\\u0252}r jeden Bestandteil einen gesonderten Nachweis {\\u0252}ber Kosten und Geb{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Wird ein Paket angeboten, dessen Versicherungsdeckung sich von der Versicherungsdeckung beim getrennten Erwerb seiner Bestandteile unterscheidet, stellt der Versicherer dem Versicherungsnehmer eine Beschreibung der Bestandteile des Pakets und der Art und Weise zur Verf{\\u0252}gung, wie ihre Wechselwirkung die Versicherungsdeckung {\\u0228}ndert.\\\n\\pard\\sb100\n(3) Erg{\\u0228}nzt ein Versicherungsprodukt eine Dienstleistung, die keine Versicherung ist, oder eine Ware als Teil eines Pakets oder derselben Vereinbarung, bietet der Versicherer dem Versicherungsnehmer die M{\\u0246}glichkeit, die Ware oder die Dienstleistung gesondert zu kaufen. Dies gilt nicht, wenn das Versicherungsprodukt Folgendes erg{\\u0228}nzt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Wertpapierdienstleistung oder Anlaget{\\u0228}tigkeit im Sinne des Artikels 4 Absatz 1 Nummer 2 der Richtlinie 2014\/65\/EU des Europ{\\u0228}ischen Parlaments und des Rates,\\\n\\tab 2.\\tab einen Kreditvertrag im Sinne des Artikels 4 Nummer 3 der Richtlinie 2014\/17\/EU des Europ{\\u0228}ischen Parlaments und des Rates oder\\\n\\tab 3.\\tab ein Zahlungskonto im Sinne des Artikels 2 Nummer 3 der Richtlinie 2014\/92\/EU des Europ{\\u0228}ischen Parlaments und des Rates.\\\n\\pard\n\\pard\\sb100\n(4) Versicherer haben in den F{\\u0228}llen der Abs{\\u0228}tze 1 bis 3 die W{\\u0252}nsche und Bed{\\u0252}rfnisse des Versicherungsnehmers im Zusammenhang mit den Versicherungsprodukten, die Teil des Pakets oder derselben Vereinbarung sind, zu ermitteln.\\\n\\pard\\sb100\n(5) Wird eine Restschuldversicherung als Nebenprodukt oder als Teil eines Pakets oder derselben Vereinbarung angeboten, ist der Versicherungsnehmer eine Woche nach Abgabe seiner Vertragserkl{\\u0228}rung f{\\u0252}r das Versicherungsprodukt erneut in Textform {\\u0252}ber sein Widerrufsrecht zu belehren. Das Produktinformationsblatt ist dem Versicherungsnehmer mit dieser Belehrung erneut zur Verf{\\u0252}gung zu stellen. Die Widerrufsfrist beginnt nicht vor Zugang dieser Unterlagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}