{
  "documentIdentifier" : "BJNR263110007BJNE022300118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei Produkten, die Versicherungsanlageprodukte im Sinne von Artikel 2 Absatz 1 Nummer 17 der Richtlinie (EU) 2016\/97 sind, sind dem Versicherungsnehmer angemessene Informationen {\\u0252}ber den Vertrieb von Versicherungsanlageprodukten und s{\\u0228}mtliche Kosten und Geb{\\u0252}hren rechtzeitig vor Abschluss des Vertrags zur Verf{\\u0252}gung zu stellen. Diese Informationen enthalten mindestens das Folgende: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn eine Beratung erfolgt, die Information dar{\\u0252}ber, ob dem Versicherungsnehmer eine regelm{\\u0228}{\\u0223}ige Beurteilung der Eignung des Versicherungsanlageprodukts, das diesem Versicherungsnehmer empfohlen wird, gem{\\u0228}{\\u0223} {\\u0167} 7c geboten wird;\\\n\\tab 2.\\tab geeignete Leitlinien und Warnhinweise zu den mit Versicherungsanlageprodukten oder mit bestimmten vorgeschlagenen Anlagestrategien verbundenen Risiken;\\\n\\tab 3.\\tab Informationen {\\u0252}ber den Vertrieb des Versicherungsanlageprodukts, einschlie{\\u0223}lich der Beratungskosten und der Kosten des dem Versicherungsnehmer empfohlenen Versicherungsanlageprodukts;\\\n\\tab 4.\\tab wie der Versicherungsnehmer Zahlungen leisten kann, einschlie{\\u0223}lich Zahlungen Dritter.\\\n\\pard\n\\pard\\sb100\n(2) Die Informationen {\\u0252}ber alle Kosten und Geb{\\u0252}hren, einschlie{\\u0223}lich Kosten und Geb{\\u0252}hren im Zusammenhang mit dem Vertrieb des Versicherungsanlageprodukts, die nicht durch das zugrunde liegende Marktrisiko verursacht werden, sind in zusammengefasster Form zu erteilen; die Gesamtkosten sowie die kumulative Wirkung auf die Anlagerendite m{\\u0252}ssen verst{\\u0228}ndlich sein; ferner ist dem Versicherungsnehmer auf sein Verlangen eine Aufstellung der Kosten und Geb{\\u0252}hren zur Verf{\\u0252}gung zu stellen. Diese Informationen werden dem Versicherungsnehmer w{\\u0228}hrend der Laufzeit der Anlage regelm{\\u0228}{\\u0223}ig, mindestens aber j{\\u0228}hrlich, zur Verf{\\u0252}gung gestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}