{
  "documentIdentifier" : "BJNR263110007BJNE022400118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei einer Beratung zu einem Versicherungsanlageprodukt hat der Versicherer zu erfragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kenntnisse und Erfahrungen des Versicherungsnehmers im Anlagebereich in Bezug auf den speziellen Produkttyp oder den speziellen Typ der Dienstleistung,\\\n\\tab 2.\\tab die finanziellen Verh{\\u0228}ltnisse des Versicherungsnehmers, einschlie{\\u0223}lich der F{\\u0228}higkeit des Versicherungsnehmers, Verluste zu tragen, und\\\n\\tab 3.\\tab die Anlageziele, einschlie{\\u0223}lich der Risikotoleranz des Versicherungsnehmers.\\\n\\pard\nDer Versicherer darf dem Versicherungsnehmer nur Versicherungsanlageprodukte empfehlen, die f{\\u0252}r diesen geeignet sind und insbesondere dessen Risikotoleranz und dessen F{\\u0228}higkeit, Verluste zu ertragen, entsprechen. Ein Paket von Dienstleistungen oder Produkten, die gem{\\u0228}{\\u0223} {\\u0167} 7a geb{\\u0252}ndelt sind, darf der Versicherer bei einer Anlageberatung nur empfehlen, wenn das gesamte Paket f{\\u0252}r den Kunden geeignet ist.\\\n\\pard\\sb100\n(2) Der Versicherer hat stets zu pr{\\u0252}fen, ob das Versicherungsprodukt f{\\u0252}r den Versicherungsnehmer angemessen ist. Zur Beurteilung der Zweckm{\\u0228}{\\u0223}igkeit muss der Versicherer von dem Versicherungsnehmer Informationen {\\u0252}ber seine Kenntnisse und Erfahrung im Anlagebereich in Bezug auf den speziellen Produkttyp oder den speziellen Typ der Dienstleistung erfragen. Wird ein Paket entsprechend {\\u0167} 7a angeboten, hat der Versicherer zu ber{\\u0252}cksichtigen, ob das Paket angemessen ist. Ist der Versicherer der Auffassung, dass das Produkt f{\\u0252}r den Versicherungsnehmer unangemessen ist, warnt er den Versicherungsnehmer. Macht der Versicherungsnehmer die in Absatz 1 Satz 1 genannten Angaben nicht oder macht er unzureichende Angaben zu seinen Kenntnissen und seiner Erfahrung, warnt ihn der Versicherer, dass er wegen unzureichender Angaben nicht beurteilen kann, ob das in Betracht gezogene Produkt f{\\u0252}r ihn angemessen ist. Diese Warnungen k{\\u0246}nnen in einem standardisierten Format erfolgen.\\\n\\pard\\sb100\n(3) Versicherer k{\\u0246}nnen, wenn sie keine Beratung gem{\\u0228}{\\u0223} Absatz 1 leisten, Versicherungsanlageprodukte ohne die in Absatz 2 vorgesehene Pr{\\u0252}fung vertreiben, wenn die folgenden Bedingungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die T{\\u0228}tigkeiten beziehen sich auf eines der folgenden Versicherungsanlageprodukte: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Vertr{\\u0228}ge, die ausschlie{\\u0223}lich Anlagerisiken aus Finanzinstrumenten mit sich bringen, die nicht als komplexe Finanzinstrumente im Sinne der Richtlinie 2014\/65\/EU gelten und keine Struktur aufweisen, die es dem Versicherungsnehmer erschwert, die mit der Anlage einhergehenden Risiken zu verstehen, oder\\\n\\tab b)\\tab andere nicht komplexe Versicherungsanlagen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab die Vertriebst{\\u0228}tigkeit erfolgt auf Veranlassung des Versicherungsnehmers;\\\n\\tab 3.\\tab der Versicherungsnehmer wurde eindeutig dar{\\u0252}ber informiert, dass der Versicherer bei der Erbringung der Vertriebst{\\u0228}tigkeit die Angemessenheit der angebotenen Versicherungsanlageprodukte nicht gepr{\\u0252}ft hat; eine derartige Warnung kann in standardisierter Form erfolgen;\\\n\\tab 4.\\tab der Versicherer kommt seinen Pflichten zur Vermeidung von Interessenkonflikten nach.\\\n\\pard\n\\pard\\sb100\n(4) Der Versicherer erstellt eine Aufzeichnung der Vereinbarungen mit dem Versicherungsnehmer {\\u0252}ber die Rechte und Pflichten der Parteien sowie die Bedingungen, zu denen das Versicherungsunternehmen Dienstleistungen f{\\u0252}r den Versicherungsnehmer erbringt. Die Rechte und Pflichten der Vertragsparteien k{\\u0246}nnen durch einen Verweis auf andere Dokumente oder Rechtstexte geregelt werden.\\\n\\pard\\sb100\n(5) Der Versicherer muss dem Versicherungsnehmer angemessene Berichte {\\u0252}ber die erbrachten Dienstleistungen auf einem dauerhaften Datentr{\\u0228}ger zur Verf{\\u0252}gung stellen. Diese Berichte enthalten regelm{\\u0228}{\\u0223}ige Mitteilungen an den Versicherungsnehmer, die die Art und die Komplexit{\\u0228}t der jeweiligen Versicherungsanlageprodukte sowie die Art der f{\\u0252}r den Versicherungsnehmer erbrachten Dienstleistung ber{\\u0252}cksichtigen, und gegebenenfalls die Kosten, die mit den get{\\u0228}tigten Gesch{\\u0228}ften und den erbrachten Dienstleistungen verbunden sind. Erbringt der Versicherer eine Beratungsleistung zu einem Versicherungsanlageprodukt, stellt er dem Versicherungsnehmer vor Vertragsabschluss auf einem dauerhaften Datentr{\\u0228}ger eine Erkl{\\u0228}rung zur Verf{\\u0252}gung, in der die erbrachte Beratungsleistung und die dabei ber{\\u0252}cksichtigten Pr{\\u0228}ferenzen, Ziele und anderen kundenspezifischen Merkmale aufgef{\\u0252}hrt sind. {\\u0167} 6a findet Anwendung; {\\u0252}ber eine Website kann die Erkl{\\u0228}rung jedoch nicht erbracht werden. Wenn der Versicherungsvertrag unter Verwendung eines Fernkommunikationsmittels abgeschlossen wird und die vorherige Aush{\\u0228}ndigung der Angemessenheitserkl{\\u0228}rung nicht m{\\u0246}glich ist, kann der Versicherer dem Versicherungsnehmer die Angemessenheitserkl{\\u0228}rung auf einem dauerhaften Datentr{\\u0228}ger unverz{\\u0252}glich nach Abschluss des Versicherungsvertrags zur Verf{\\u0252}gung stellen, sofern die folgenden Bedingungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Versicherungsnehmer hat dieser Vorgehensweise zugestimmt und\\\n\\tab 2.\\tab der Versicherer hat dem Versicherungsnehmer angeboten, den Zeitpunkt des Vertragsabschlusses zu verschieben, damit der Versicherungsnehmer die Angemessenheitserkl{\\u0228}rung vorher erhalten kann.\\\n\\pard\nHat der Versicherer dem Versicherungsnehmer mitgeteilt, dass er eine regelm{\\u0228}{\\u0223}ige Beurteilung der Eignung vornehmen werde, muss der regelm{\\u0228}{\\u0223}ige Bericht jeweils eine aktualisierte Erkl{\\u0228}rung dazu enthalten, inwieweit das Versicherungsanlageprodukt den Pr{\\u0228}ferenzen, Zielen und anderen kundenspezifischen Merkmalen des Versicherungsnehmers entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}