{
  "documentIdentifier" : "BJNR151010001BJNE004101310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach {\\u0167} 38 Abs. 2 und 3 einbehaltenen Bez{\\u0252}ge verfallen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Disziplinarverfahren auf Entfernung aus dem Beamtenverh{\\u0228}ltnis oder auf Aberkennung des Ruhegehalts erkannt worden oder eine Entlassung nach {\\u0167} 5 Abs. 3 Satz 2 dieses Gesetzes in Verbindung mit {\\u0167} 34 Abs. 1 Satz 1 Nr. 1 oder {\\u0167} 37 Abs. 1 Satz 1 des Bundesbeamtengesetzes erfolgt ist,\\\n\\tab 2.\\tab in einem wegen desselben Sachverhalts eingeleiteten Strafverfahren eine Strafe verh{\\u0228}ngt worden ist, die den Verlust der Rechte als Beamter oder Ruhestandsbeamter zur Folge hat,\\\n\\tab 3.\\tab das Disziplinarverfahren auf Grund des {\\u0167} 32 Abs. 1 Nr. 3 eingestellt worden ist und ein neues Disziplinarverfahren, das innerhalb von drei Monaten nach der Einstellung wegen desselben Sachverhalts eingeleitet worden ist, zur Entfernung aus dem Beamtenverh{\\u0228}ltnis oder zur Aberkennung des Ruhegehalts gef{\\u0252}hrt hat oder\\\n\\tab 4.\\tab das Disziplinarverfahren aus den Gr{\\u0252}nden des {\\u0167} 32 Abs. 2 Nr. 2 oder 3 eingestellt worden ist und die f{\\u0252}r die Erhebung der Disziplinarklage zust{\\u0228}ndige Beh{\\u0246}rde ({\\u0167} 34 Abs. 2) festgestellt hat, dass die Entfernung aus dem Beamtenverh{\\u0228}ltnis oder die Aberkennung des Ruhegehalts gerechtfertigt gewesen w{\\u0228}re.\\\n\\pard\n\\pard\\sb100\n(2) Wird das Disziplinarverfahren auf andere Weise als in den F{\\u0228}llen des Absatzes 1 unanfechtbar abgeschlossen, sind die nach {\\u0167} 38 Abs. 2 und 3 einbehaltenen Bez{\\u0252}ge nachzuzahlen. Auf die nachzuzahlenden Dienstbez{\\u0252}ge k{\\u0246}nnen Eink{\\u0252}nfte aus genehmigungspflichtigen Nebent{\\u0228}tigkeiten ({\\u0167} 99 des Bundesbeamtengesetzes) angerechnet werden, die der Beamte aus Anlass der vorl{\\u0228}ufigen Dienstenthebung ausge{\\u0252}bt hat, wenn eine Disziplinarma{\\u0223}nahme verh{\\u0228}ngt worden ist oder die f{\\u0252}r die Erhebung der Disziplinarklage zust{\\u0228}ndige Beh{\\u0246}rde feststellt, dass ein Dienstvergehen erwiesen ist. Der Beamte ist verpflichtet, {\\u0252}ber die H{\\u0246}he solcher Eink{\\u0252}nfte Auskunft zu geben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}