{
  "documentIdentifier" : "BJNR010350934BJNE009707377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Bewertungsbeirat geh{\\u0246}ren an \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in jeder Abteilung und Unterabteilung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Beamter des Bundesministeriums der Finanzen als Vorsitzender,\\\n\\tab b)\\tab ein Beamter des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in der landwirtschaftlichen Abteilung und in der forstwirtschaftlichen Abteilung je zehn Mitglieder;\\\n\\tab 3.\\tab in der Weinbauabteilung acht Mitglieder;\\\n\\tab 4.\\tab in der Gartenbauabteilung vier Mitglieder mit allgemeiner Sachkunde, zu denen f{\\u0252}r jede Unterabteilung drei weitere Mitglieder mit besonderer Fachkenntnis hinzutreten.\\\n\\pard\n\\pard\\sb100\n(2) Nach Bedarf k{\\u0246}nnen weitere Mitglieder berufen werden.\\\n\\pard\\sb100\n(3) Die Mitglieder nach Absatz 1 Nr. 2 bis 4 und nach Absatz 2 werden auf Vorschlag der obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder durch das Bundesministerium der Finanzen im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft berufen. Die Berufung kann mit Zustimmung der obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder zur{\\u0252}ckgenommen werden. Scheidet eines der nach Absatz 1 Nr. 2 bis 4 berufenen Mitglieder aus, so ist ein neues Mitglied zu berufen. Die Mitglieder m{\\u0252}ssen sachkundig sein.\\\n\\pard\\sb100\n(4) Die nach Absatz 3 berufenen Mitglieder haben bei den Verhandlungen des Bewertungsbeirats ohne R{\\u0252}cksicht auf Sonderinteressen nach bestem Wissen und Gewissen zu verfahren. Sie d{\\u0252}rfen den Inhalt der Verhandlungen des Bewertungsbeirats sowie die Verh{\\u0228}ltnisse der Steuerpflichtigen, die ihnen im Zusammenhang mit ihrer T{\\u0228}tigkeit auf Grund dieses Gesetzes bekanntgeworden sind, nicht unbefugt offenbaren und Geheimnisse, insbesondere Betriebs- oder Gesch{\\u0228}ftsgeheimnisse, nicht unbefugt verwerten. Sie werden bei Beginn ihrer T{\\u0228}tigkeit von dem Vorsitzenden des Bewertungsbeirats durch Handschlag verpflichtet, diese Obliegenheiten gewissenhaft zu erf{\\u0252}llen. {\\u0220}ber diese Verpflichtung ist eine Niederschrift aufzunehmen, die von dem Verpflichteten mit unterzeichnet wird. Auf Zuwiderhandlungen sind die Vorschriften {\\u0252}ber das Steuergeheimnis und die Strafbarkeit seiner Verletzung entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}