{
  "documentIdentifier" : "BJNR004730978BJNE002106116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0167} 279 des Handelsgesetzbuchs ist letztmals auf einen Jahresabschluss anzuwenden, der f{\\u0252}r ein Gesch{\\u0228}ftsjahr aufzustellen ist, das vor dem 1. Januar 2010 beginnt. Die Anlagen 1 und 4 mit den {\\u0196}nderungen, die durch das Bilanzrechtsmodernisierungsgesetz vom 25. Mai 2009 (BGBl. I S. 1102) und durch Artikel 1 Nummer 3 und 4 der Verordnung zur {\\u0196}nderung von Rechnungslegungsverordnungen vom 9. Juni 2011 (BGBl. I S. 1041) erfolgt sind, sind erstmals auf Jahresabschl{\\u0252}sse f{\\u0252}r Gesch{\\u0228}ftsjahre anzuwenden, die nach dem 31. Dezember 2009, im Fall des Artikels 66 Absatz 3 Satz 6 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch nach dem 31. Dezember 2008 beginnen. Die Anlagen 1 und 4 in der bis zum 28. Mai 2009 geltenden Fassung sind letztmals auf einen Jahresabschluss anzuwenden, der f{\\u0252}r ein Gesch{\\u0228}ftsjahr aufzustellen ist, das vor dem 1. Januar 2010 beginnt. Soweit im {\\u0220}brigen in dieser Verordnung auf Bestimmungen des Handelsgesetzbuchs in der Fassung des Bilanzrechtsmodernisierungsgesetzes vom 25. Mai 2009 (BGBl. I S. 1102) verwiesen wird, gelten die in den Artikeln 66 und 67 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch enthaltenen {\\u0220}bergangsregelungen entsprechend. Artikel 66 Abs. 3 Satz 6 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 1 Absatz 3, {\\u0167} 10 Nummer 2, die Gliederung der Gewinn- und Verlustrechnung (Anlage 2) sowie die Kontenrahmen f{\\u0252}r die Buchf{\\u0252}hrung in der Fassung des Bilanzrichtlinie-Umsetzungsgesetzes vom 17. Juli 2015 (BGBl. I S. 1245) sind erstmals auf den Jahresabschluss f{\\u0252}r das nach dem 31. Dezember 2015 beginnende Gesch{\\u0228}ftsjahr und die gegebenenfalls hierauf bezogenen Dokumente nach {\\u0167} 1 Absatz 3 Satz 3 anzuwenden.\\\n\\pard\\sb100\n(3) {\\u0167} 4 Absatz 3 sowie die Anlagen 2 und 4 in der Fassung der Zweiten Verordnung zur {\\u0196}nderung von Rechnungslegungsverordnungen vom 21. Dezember 2016 (BGBl. I S. 3076) sind erstmals auf den Jahresabschluss f{\\u0252}r das nach dem 31. Dezember 2015 beginnende Gesch{\\u0228}ftsjahr und die gegebenenfalls hierauf bezogenen Dokumente nach {\\u0167} 1 Absatz 3 Satz 3 anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}