{
  "documentIdentifier" : "BJNR246300013BJNE001701118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Anrechnungsbetrag f{\\u0252}r das Marktrisiko f{\\u0252}r Grundformen von Derivaten ist regelm{\\u0228}{\\u0223}ig jeweils das Basiswert{\\u0228}quivalent. Dabei ist der Marktwert des Basiswertes zugrunde zu legen. F{\\u0252}hrt dies zu einer konservativeren Ermittlung, kann alternativ der Nominalwert oder der b{\\u0246}rsent{\\u0228}glich ermittelte Terminpreis bei Finanzterminkontrakten zugrunde gelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Zur Bestimmung des Anrechnungsbetrags f{\\u0252}r das Marktrisiko hat die Kapitalverwaltungsgesellschaft die einzelnen Anrechnungsbetr{\\u0228}ge der jeweiligen Derivate und derivativer Komponenten sowie die einzelnen Anrechnungsbetr{\\u0228}ge f{\\u0252}r Wertpapier-Darlehen und Pensionsgesch{\\u0228}fte zu ermitteln. Des Weiteren hat sie m{\\u0246}gliche Absicherungsgesch{\\u0228}fte nach {\\u0167} 19 zu identifizieren. Hierzu werden zun{\\u0228}chst die Anrechnungsbetr{\\u0228}ge zwischen marktgegenl{\\u0228}ufigen Derivaten entsprechend den Vorgaben nach {\\u0167} 19 verrechnet. Der aus der Verrechnung resultierende Anrechnungsbetrag der einzelnen Derivate kann des Weiteren entsprechend {\\u0167} 19 mit den Marktwerten entsprechender nichtderivativer Verm{\\u0246}gensgegenst{\\u0228}nde nach den {\\u0167}{\\u0167} 193 bis 196, 198 und 231 des Kapitalanlagegesetzbuches verrechnet werden. Der aus der Verrechnung resultierende absolute Wert ist der Anrechnungsbetrag des jeweiligen Derivates.\\\n\\pard\\sb100\n(3) Der Anrechnungsbetrag f{\\u0252}r das Marktrisiko ist sodann zu ermitteln als Summe der absoluten Werte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anrechnungsbetr{\\u0228}ge der einzelnen Derivate und derivativen Komponenten nach den Abs{\\u0228}tzen 7 bis 9, die nicht in Verrechnungen nach {\\u0167} 19 einbezogen wurden,\\\n\\tab 2.\\tab der Anrechnungsbetr{\\u0228}ge, die aus Verrechnungen nach {\\u0167} 19 resultieren, und\\\n\\tab 3.\\tab der Anrechnungsbetr{\\u0228}ge aus der Wiederanlage von Sicherheiten nach {\\u0167} 21.\\\n\\pard\n\\pard\\sb100\n(4) Bei der Ermittlung des Anrechnungsbetrags ist die Basisw{\\u0228}hrung des Investmentverm{\\u0246}gens unter Nutzung der aktuellen Wechselkurse zugrunde zu legen.\\\n\\pard\\sb100\n(5) Soweit ein W{\\u0228}hrungsderivat aus zwei Vertragsseiten besteht, die nicht in der Basisw{\\u0228}hrung des Investmentverm{\\u0246}gens zu erf{\\u0252}llen sind, sind beide Vertragsseiten bei der Ermittlung des Anrechnungsbetrags mit einzubeziehen.\\\n\\pard\\sb100\n(6) Stellt ein Verm{\\u0246}gensgegenstand eine Kombination von Derivaten oder eine Kombination von nach den {\\u0167}{\\u0167} 193 bis 196 und 198 des Kapitalanlagegesetzbuches zul{\\u0228}ssigen Verm{\\u0246}gensgegenst{\\u0228}nden mit Derivaten dar, ist sein Anrechnungsbetrag f{\\u0252}r das Marktrisiko die Summe der einzelnen Komponenten des Verm{\\u0246}gensgegenstandes. Enth{\\u0228}lt ein Index, in den das Investmentverm{\\u0246}gen investiert, Derivate oder weist der Index Leverage auf, so sind die Anrechnungsbetr{\\u0228}ge der entsprechenden Verm{\\u0246}gensgegenst{\\u0228}nde in dem Index zu ermitteln und in die Berechnung nach Absatz 3 einzubeziehen.\\\n\\pard\\sb100\n(7) Der Anrechnungsbetrag f{\\u0252}r das Marktrisiko f{\\u0252}r Grundformen von Derivaten ist bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Finanzterminkontrakten die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des Basiswertes, wobei der Marktwert des Basiswertes \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dem Marktwert der g{\\u0252}nstigsten lieferbaren Referenzanleihe entspricht, sofern der Basiswert eine Anleihe ist, oder\\\n\\tab b)\\tab dem aktuellen Stand des Basiswertes entspricht, sofern der Basiswert ein Finanzindex, Wechselkurs oder Zinssatz ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Optionen die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem zugeh{\\u0246}rigen Delta nach {\\u0167} 18 Absatz 1, wobei der Marktwert des Basiswertes dem aktuellen Stand des Basiswertes entspricht, sofern der Basiswert ein Finanzindex, Wechselkurs oder Zinssatz ist,\\\n\\tab 3.\\tab Swaptions der Anrechnungsbetrag des Swaps multipliziert mit dem zugeh{\\u0246}rigen Delta,\\\n\\tab 4.\\tab Zinsswaps und Inflationsswaps \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Marktwert des zugrunde liegenden Basiswertes oder\\\n\\tab b)\\tab der Nominalwert der festen Vertragsseite,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab W{\\u0228}hrungsswaps, Zins-W{\\u0228}hrungsswaps und au{\\u0223}erb{\\u0246}rslichen W{\\u0228}hrungstermingesch{\\u0228}ften der Nominalwert der W{\\u0228}hrungsseite oder -seiten,\\\n\\tab 6.\\tab Total Return Swaps der Marktwert des zugrunde liegenden Basiswertes; bei komplexen Total Return Swaps sind die Marktwerte beider Vertragsseiten zu addieren,\\\n\\tab 7.\\tab Credit Default Swaps, die sich auf einen einzelnen Basiswert beziehen (Single Name Credit Default Swaps), \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bez{\\u0252}glich des Verk{\\u0228}ufers oder Sicherungsgebers der h{\\u0246}here Betrag des Marktwertes des zugrunde liegenden Basiswertes und des Nominalwertes des Credit Default Swaps und\\\n\\tab b)\\tab bez{\\u0252}glich des K{\\u0228}ufers oder Sicherungsnehmers der Marktwert des zugrunde liegenden Basiswertes,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 8.\\tab finanziellen Differenzgesch{\\u0228}ften der Marktwert des zugrunde liegenden Basiswertes.\\\n\\pard\n\\pard\\sb100\n(8) Der Anrechnungsbetrag f{\\u0252}r das Marktrisiko f{\\u0252}r derivative Komponenten ist bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Wandelanleihen die Anzahl der zugrunde liegenden Basiswerte multipliziert mit dem Marktwert der zugrunde liegenden Basiswerte multipliziert mit dem zugeh{\\u0246}rigen Delta,\\\n\\tab 2.\\tab Credit Linked Notes der Marktwert des zugrunde liegenden Basiswertes und\\\n\\tab 3.\\tab Optionsscheinen und Bezugsrechten die Anzahl multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem zugeh{\\u0246}rigen Delta.\\\n\\pard\n\\pard\\sb100\n(9) Der Anrechnungsbetrag f{\\u0252}r das Marktrisiko f{\\u0252}r komplexe Derivate ist bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Finanzterminkontrakten, die sich auf die realisierte Varianz (realisierte Volatilit{\\u0228}t zum Quadrat eines Verm{\\u0246}gensgegenstandes) beziehen (Varianz-Swaps), der Varianz-Nominalwert multipliziert mit der aktuellen Varianz zum Bestimmungszeitpunkt; ist eine Kappung der Volatilit{\\u0228}t vorgesehen, bestimmt sich der Anrechnungsbetrag als Varianz-Nominalwert multipliziert mit dem geringeren Betrag der aktuellen Varianz oder der Volatilit{\\u0228}tskappungsgrenze zum Quadrat; die aktuelle Varianz bestimmt sich jeweils als Funktion der quadrierten realisierten und impliziten Volatilit{\\u0228}t; der Varianz-Nominalwert bestimmt sich als Nominalwert dividiert durch das Zweifache des vereinbarten Varianzpreises (Bezugspreis),\\\n\\tab 2.\\tab Finanzterminkontrakten, die sich auf die realisierte Volatilit{\\u0228}t eines Verm{\\u0246}gensgegenstandes beziehen (Volatilit{\\u0228}ts-Swaps), der Nominalwert multipliziert mit der aktuellen Volatilit{\\u0228}t zum Bestimmungszeitpunkt; ist eine Kappung der Volatilit{\\u0228}t vorgesehen, bestimmt sich der Anrechnungsbetrag als Nominalwert multipliziert mit dem geringeren Betrag der aktuellen Volatilit{\\u0228}t oder der Volatilit{\\u0228}tskappungsgrenze; die aktuelle Volatilit{\\u0228}t bestimmt sich jeweils als Funktion der realisierten und impliziten Volatilit{\\u0228}t,\\\n\\tab 3.\\tab Schwellenoptionen die Anzahl der Kontrakte multipliziert mit dem Kontraktwert multipliziert mit dem Marktwert des zugrunde liegenden Basiswertes multipliziert mit dem maximalen Delta; das maximale Delta ist der h{\\u0246}chste positive oder der niedrigste negative Wert, den das Delta unter Ber{\\u0252}cksichtigung aller potenziellen Marktszenarien erreichen kann.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}