{
  "documentIdentifier" : "BJNR006130976BJNE057900123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine grenz{\\u0252}berschreitende Steuergestaltung im Sinne des Absatzes 2 vermarktet, f{\\u0252}r Dritte konzipiert, organisiert oder zur Nutzung bereitstellt oder ihre Umsetzung durch Dritte verwaltet (Intermedi{\\u0228}r), hat die grenz{\\u0252}berschreitende Steuergestaltung dem Bundeszentralamt f{\\u0252}r Steuern nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 138f und 138h mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Eine grenz{\\u0252}berschreitende Steuergestaltung ist jede Gestaltung, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die eine oder mehrere Steuern zum Gegenstand hat, auf die das EU-Amtshilfegesetz anzuwenden ist,\\\n\\tab 2.\\tab die entweder mehr als einen Mitgliedstaat der Europ{\\u0228}ischen Union oder mindestens einen Mitgliedstaat der Europ{\\u0228}ischen Union und einen oder mehrere Drittstaaten betrifft, wobei mindestens eine der folgenden Bedingungen erf{\\u0252}llt ist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nicht alle an der Gestaltung Beteiligten sind im selben Steuerhoheitsgebiet ans{\\u0228}ssig;\\\n\\tab b)\\tab einer oder mehrere der an der Gestaltung Beteiligten sind gleichzeitig in mehreren Steuerhoheitsgebieten ans{\\u0228}ssig;\\\n\\tab c)\\tab einer oder mehrere der an der Gestaltung Beteiligten gehen in einem anderen Steuerhoheitsgebiet {\\u0252}ber eine dort gelegene Betriebst{\\u0228}tte einer Gesch{\\u0228}ftst{\\u0228}tigkeit nach und die Gestaltung ist Teil der Gesch{\\u0228}ftst{\\u0228}tigkeit der Betriebst{\\u0228}tte oder macht deren gesamte Gesch{\\u0228}ftst{\\u0228}tigkeit aus;\\\n\\tab d)\\tab einer oder mehrere der an der Gestaltung Beteiligten gehen in einem anderen Steuerhoheitsgebiet einer T{\\u0228}tigkeit nach, ohne dort ans{\\u0228}ssig zu sein oder eine Betriebst{\\u0228}tte zu begr{\\u0252}nden;\\\n\\tab e)\\tab die Gestaltung ist geeignet, Auswirkungen auf den automatischen Informationsaustausch oder die Identifizierung des wirtschaftlichen Eigent{\\u0252}mers zu haben, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab die mindestens \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Kennzeichen im Sinne des {\\u0167} 138e Absatz 1 aufweist und von der ein verst{\\u0228}ndiger Dritter unter Ber{\\u0252}cksichtigung aller wesentlichen Fakten und Umst{\\u0228}nde vern{\\u0252}nftigerweise erwarten kann, dass der Hauptvorteil oder einer der Hauptvorteile die Erlangung eines steuerlichen Vorteils im Sinne des Absatzes 3 ist, oder\\\n\\tab b)\\tab ein Kennzeichen im Sinne des {\\u0167} 138e Absatz 2 aufweist.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nBesteht eine Steuergestaltung aus einer Reihe von Gestaltungen, gilt sie als grenz{\\u0252}berschreitende Steuergestaltung, wenn mindestens ein Schritt oder Teilschritt der Reihe grenz{\\u0252}berschreitend im Sinne des Satzes 1 Nummer 2 ist; in diesem Fall hat die Mitteilung nach Absatz 1 die gesamte Steuergestaltung zu umfassen.\\\n\\pard\\sb100\n(3) Ein steuerlicher Vorteil im Sinne des Absatzes 2 Satz 1 Nummer 3 Buchstabe a liegt vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch die Steuergestaltung Steuern erstattet, Steuerverg{\\u0252}tungen gew{\\u0228}hrt oder erh{\\u0246}ht oder Steueranspr{\\u0252}che entfallen oder verringert werden sollen,\\\n\\tab 2.\\tab die Entstehung von Steueranspr{\\u0252}chen verhindert werden soll oder\\\n\\tab 3.\\tab die Entstehung von Steueranspr{\\u0252}chen in andere Besteuerungszeitr{\\u0228}ume oder auf andere Besteuerungszeitpunkte verschoben werden soll.\\\n\\pard\nEin steuerlicher Vorteil liegt auch dann vor, wenn er au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes entstehen soll. Das Bundesministerium der Finanzen kann im Einvernehmen mit den obersten Finanzbeh{\\u0246}rden der L{\\u0228}nder in einem im Bundessteuerblatt zu ver{\\u0246}ffentlichenden Schreiben f{\\u0252}r bestimmte Fallgruppen bestimmen, dass kein steuerlicher Vorteil im Sinne der S{\\u0228}tze 1 und 2 anzunehmen ist, insbesondere weil sich der steuerliche Vorteil einer grenz{\\u0252}berschreitenden Steuergestaltung ausschlie{\\u0223}lich im Geltungsbereich dieses Gesetzes auswirkt und unter Ber{\\u0252}cksichtigung aller Umst{\\u0228}nde der Steuergestaltung gesetzlich vorgesehen ist.\\\n\\pard\\sb100\n(4) Betriebst{\\u0228}tte im Sinne des Absatzes 2 Satz 1 Nummer 2 Buchstabe c und d ist sowohl eine Betriebst{\\u0228}tte im Sinne des {\\u0167} 12 als auch eine Betriebsst{\\u0228}tte im Sinne eines im konkreten Fall anwendbaren Abkommens zur Vermeidung der Doppelbesteuerung.\\\n\\pard\\sb100\n(5) Nutzer einer grenz{\\u0252}berschreitenden Steuergestaltung ist jede nat{\\u0252}rliche oder juristische Person, Personengesellschaft, Gemeinschaft oder Verm{\\u0246}gensmasse, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der die grenz{\\u0252}berschreitende Steuergestaltung zur Umsetzung bereitgestellt wird,\\\n\\tab 2.\\tab die bereit ist, die grenz{\\u0252}berschreitende Steuergestaltung umzusetzen, oder\\\n\\tab 3.\\tab die den ersten Schritt zur Umsetzung der grenz{\\u0252}berschreitenden Steuergestaltung gemacht hat.\\\n\\pard\n\\pard\\sb100\n(6) Hat ein Nutzer eine grenz{\\u0252}berschreitende Steuergestaltung f{\\u0252}r sich selbst konzipiert, so sind f{\\u0252}r ihn auch die f{\\u0252}r Intermedi{\\u0228}re geltenden Regelungen entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) {\\u0220}bt ein Intermedi{\\u0228}r im Zusammenhang mit der grenz{\\u0252}berschreitenden Steuergestaltung ausschlie{\\u0223}lich die in Absatz 1 aufgef{\\u0252}hrten T{\\u0228}tigkeiten aus, so gilt er nicht als an der Gestaltung Beteiligter.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167}{\\u0167} 138d bis 138k: Zur Anwendung vgl. Art. 97 {\\u0167} 33 AOEG 1977 +++)\\\n}"
}