{
  "documentIdentifier" : "BJNR426300001BJNE001101377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDie Bundesanstalt kann insbesondere eine Befreiung von den in {\\u0167} 8 Satz 1 genannten Pflichten erteilen bei Erlangung der Kontrolle {\\u0252}ber die Zielgesellschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch Erbschaft oder im Zusammenhang mit einer Erbauseinandersetzung, sofern Erblasser und Bieter nicht verwandt im Sinne des {\\u0167} 36 Nr. 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes sind,\\\n\\tab 2.\\tab durch Schenkung, sofern Schenker und Bieter nicht verwandt im Sinne des {\\u0167} 36 Nr. 1 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes sind,\\\n\\tab 3.\\tab im Zusammenhang mit der Sanierung der Zielgesellschaft,\\\n\\tab 4.\\tab zum Zwecke der Forderungssicherung,\\\n\\tab 5.\\tab auf Grund einer Verringerung der Gesamtzahl der Stimmrechte an der Zielgesellschaft,\\\n\\tab 6.\\tab ohne dass dies vom Bieter beabsichtigt war, soweit die Schwelle des {\\u0167} 29 Abs. 2 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes nach der Antragstellung unverz{\\u0252}glich wieder unterschritten wird.\\\n\\pard\nEine Befreiung kann ferner erteilt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Dritter {\\u0252}ber einen h{\\u0246}heren Anteil an Stimmrechten verf{\\u0252}gt, die weder dem Bieter noch mit diesem gemeinsam handelnden Personen gem{\\u0228}{\\u0223} {\\u0167} 30 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes gleichstehen oder zuzurechnen sind,\\\n\\tab 2.\\tab auf Grund des in den zur{\\u0252}ckliegenden drei ordentlichen Hauptversammlungen vertretenen stimmberechtigten Kapitals nicht zu erwarten ist, dass der Bieter in der Hauptversammlung der Zielgesellschaft {\\u0252}ber mehr als 50 Prozent der vertretenen Stimmrechte verf{\\u0252}gen wird,\\\n\\tab 3.\\tab auf Grund der Erlangung der Kontrolle {\\u0252}ber eine Gesellschaft mittelbar die Kontrolle an einer Zielgesellschaft im Sinne des {\\u0167} 2 Abs. 3 des Wertpapiererwerbs- und {\\u0220}bernahmegesetzes erlangt wurde und der Buchwert der Beteiligung der Gesellschaft an der Zielgesellschaft weniger als 20 Prozent des buchm{\\u0228}{\\u0223}igen Aktivverm{\\u0246}gens der Gesellschaft betr{\\u0228}gt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}