{
  "documentIdentifier" : "BJNR043410015BJNE008100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Genehmigung der Aufsichtsbeh{\\u0246}rde k{\\u0246}nnen Versicherungsunternehmen eine Matching-Anpassung an die ma{\\u0223}gebliche risikofreie Zinskurve vornehmen, um den besten Sch{\\u0228}tzwert des Portfolios der Lebensversicherungs- oder R{\\u0252}ckversicherungsverpflichtungen zu berechnen, einschlie{\\u0223}lich der Rentenversicherungen, die aus Nichtlebensversicherungs- oder R{\\u0252}ckversicherungsvertr{\\u0228}gen stammen. Die Genehmigung wird erteilt, wenn folgende Voraussetzungen erf{\\u0252}llt sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Versicherungsunternehmen hat ein Portfolio aus Verm{\\u0246}genswerten, bestehend aus Anleihen und sonstigen Verm{\\u0246}genswerten mit {\\u0228}hnlichen Zahlungsstrom-Eigenschaften, festgelegt, um den besten Sch{\\u0228}tzwert des Portfolios der Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen zu bedecken und beh{\\u0228}lt diese Festlegung w{\\u0228}hrend des Bestehens der Verpflichtungen bei, es sei denn, eine Abweichung erfolgt zu dem Zweck, die Replikation der erwarteten Zahlungsstr{\\u0246}me zwischen Verm{\\u0246}genswerten und Verbindlichkeiten aufrechtzuerhalten, wenn sich die Zahlungsstr{\\u0246}me wesentlich ver{\\u0228}ndert haben;\\\n\\tab 2.\\tab das Portfolio der Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen, bei denen die Matching-Anpassung vorgenommen werden soll, und das zugeordnete Verm{\\u0246}gensportfolio werden getrennt von den anderen Aktivit{\\u0228}ten des Unternehmens identifiziert, organisiert und verwaltet und das zugeordnete Verm{\\u0246}gensportfolio kann nicht verwendet werden, um Verluste aus anderen Aktivit{\\u0228}ten des Unternehmens abzudecken;\\\n\\tab 3.\\tab die erwarteten Zahlungsstr{\\u0246}me des zugeordneten Verm{\\u0246}gensportfolios replizieren s{\\u0228}mtliche k{\\u0252}nftigen Zahlungsstr{\\u0246}me des Portfolios der Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen in derselben W{\\u0228}hrung und Inkongruenzen ziehen keine Risiken nach sich, die im Vergleich zu den inh{\\u0228}renten Risiken des Versicherungs- oder R{\\u0252}ckversicherungsgesch{\\u0228}fts, bei dem eine Matching-Anpassung vorgenommen wird, wesentlich sind;\\\n\\tab 4.\\tab die dem Portfolio der Verpflichtungen zugrunde liegenden Versicherungs- und R{\\u0252}ckversicherungsvertr{\\u0228}ge f{\\u0252}hren nicht zu k{\\u0252}nftigen Pr{\\u0228}mienzahlungen;\\\n\\tab 5.\\tab die einzigen versicherungstechnischen Risiken im Zusammenhang mit dem Portfolio der Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen sind das Langlebigkeitsrisiko, das Kostenrisiko, das Revisionsrisiko und das Sterblichkeitsrisiko;\\\n\\tab 6.\\tab das Sterblichkeitsrisiko geh{\\u0246}rt zu den versicherungstechnischen Risiken im Zusammenhang mit dem Portfolio der Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen und es erh{\\u0246}ht sich der beste Sch{\\u0228}tzwert des Portfolios der Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen nicht um mehr als 5 Prozent unter einem Sterblichkeitsrisikostress, der gem{\\u0228}{\\u0223} {\\u0167} 97 kalibriert wird;\\\n\\tab 7.\\tab die dem Portfolio der Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen zugrunde liegenden Vertr{\\u0228}ge enthalten keine Optionen f{\\u0252}r den Versicherungsnehmer oder nur eine R{\\u0252}ckkaufoption, bei der der R{\\u0252}ckkaufwert den Wert der gem{\\u0228}{\\u0223} {\\u0167} 74 bewerteten Verm{\\u0246}genswerte, die im Zeitpunkt der Aus{\\u0252}bung der R{\\u0252}ckkaufoption die Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen abdecken, nicht {\\u0252}bersteigt;\\\n\\tab 8.\\tab die Verm{\\u0246}genswerte des zugeordneten Verm{\\u0246}gensportfolios generieren fixe Zahlungsstr{\\u0246}me, die von den Emittenten der Verm{\\u0246}genswerte oder Dritten nicht ver{\\u0228}ndert werden k{\\u0246}nnen, und\\\n\\tab 9.\\tab die Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen eines Versicherungs- oder R{\\u0252}ckversicherungsvertrags werden bei der Zusammenstellung des Portfolios der Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen f{\\u0252}r die Zwecke dieses Absatzes nicht in verschiedene Teile geteilt.\\\n\\pard\nUnbeschadet des Satzes 2 Nummer 8 k{\\u0246}nnen Versicherungsunternehmen Verm{\\u0246}genswerte verwenden, deren Zahlungsstr{\\u0246}me abgesehen von der Inflationsabh{\\u0228}ngigkeit fix sind, wenn diese Verm{\\u0246}genswerte die in den Zahlungsstr{\\u0246}men des Portfolios der inflationsabh{\\u0228}ngigen Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen enthaltene Inflation replizieren. Haben Emittenten oder Dritte das Recht, Zahlungsstr{\\u0246}me von Verm{\\u0246}genswerten so zu {\\u0228}ndern, dass der Anleger hinreichenden Ausgleich erh{\\u0228}lt, um den gleichen Zahlungsstrom durch Reinvestitionen in Verm{\\u0246}genswerte gleicher oder besserer Kreditqualit{\\u0228}t zu erhalten, schlie{\\u0223}t das Recht, Zahlungsstr{\\u0246}me zu {\\u0228}ndern, den Verm{\\u0246}genswert nicht von der Zul{\\u0228}ssigkeit f{\\u0252}r das zugeordnete Portfolio gem{\\u0228}{\\u0223} Satz 2 Nummer 8 aus.\\\n\\pard\\sb100\n(2) Versicherungs- oder R{\\u0252}ckversicherungsunternehmen, die die Matching-Anpassung an einem Portfolio von Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen vornehmen, d{\\u0252}rfen nicht zu einem Ansatz zur{\\u0252}ckkehren, der keine Matching-Anpassung umfasst. Ist ein Versicherungs- oder R{\\u0252}ckversicherungsunternehmen, das die Matching-Anpassung vornimmt, nicht mehr in der Lage, die in Absatz 1 genannten Voraussetzungen zu erf{\\u0252}llen, hat es die Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich davon in Kenntnis zu setzen und die erforderlichen Ma{\\u0223}nahmen zu ergreifen, damit diese Voraussetzungen wieder erf{\\u0252}llt werden. Gelingt es dem Unternehmen nicht, innerhalb von zwei Monaten ab dem Zeitpunkt der Nichteinhaltung die in Absatz 1 genannten Voraussetzungen wieder zu erf{\\u0252}llen, darf es bei seinen Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen keine Matching-Anpassung mehr vornehmen und die Matching-Anpassung erst nach weiteren 24 Monaten wieder aufnehmen.\\\n\\pard\\sb100\n(3) Die Matching-Anpassung darf nicht auf Versicherungs- oder R{\\u0252}ckversicherungsverpflichtungen angewandt werden, bei denen die ma{\\u0223}gebliche risikofreie Zinskurve f{\\u0252}r die Berechnung des besten Sch{\\u0228}tzwerts dieser Verpflichtungen eine Volatilit{\\u0228}tsanpassung nach {\\u0167} 82 oder eine {\\u0220}bergangsma{\\u0223}nahme zu den risikofreien Zinss{\\u0228}tzen gem{\\u0228}{\\u0223} {\\u0167} 351 enth{\\u0228}lt.\\\n}"
}