{
  "documentIdentifier" : "BJNR198000010BJNE007202123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tr{\\u0228}ger von Begutachtungsstellen f{\\u0252}r Fahreignung und ihre Begutachtungsstellen bed{\\u0252}rfen der amtlichen Anerkennung durch die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung wird auf schriftlichen Antrag des Tr{\\u0228}gers f{\\u0252}r den Tr{\\u0228}ger und seine Begutachtungsstellen erteilt, wenn die Voraussetzungen der Anlage 14 sowie der Richtlinie {\\u0252}ber die Anforderungen an Tr{\\u0228}ger von Begutachtungsstellen f{\\u0252}r Fahreignung ({\\u0167} 66 FeV) und deren Begutachtung durch die Bundesanstalt f{\\u0252}r Stra{\\u0223}enwesen vom 27. Januar 2014 (VkBl. S. 110) vorliegen.\\\n\\pard\\sb100\n(3) Die Anerkennung kann mit Nebenbestimmungen, insbesondere mit Auflagen verbunden werden, um die ordnungsgem{\\u0228}{\\u0223}e T{\\u0228}tigkeit des Tr{\\u0228}gers und seiner Begutachtungsstellen sicherzustellen.\\\n\\pard\\sb100\n(4) Die Anerkennung ist auf l{\\u0228}ngstens zehn Jahre zu befristen. Sie wird auf Antrag f{\\u0252}r jeweils h{\\u0246}chstens zehn Jahre verl{\\u0228}ngert. F{\\u0252}r eine Verl{\\u0228}ngerung sind die Voraussetzungen nach Absatz 2 vorbehaltlich der Bestimmungen der Anlage 14 Nummer 8 erneut nachzuweisen.\\\n\\pard\\sb100\n(5) Die Anerkennung ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach Absatz 2 nicht vorgelegen hat und keine Ausnahme erteilt worden ist; davon kann abgesehen werden, wenn der Mangel nicht mehr besteht.\\\n\\pard\\sb100\n(6) Die Anerkennung ist zu widerrufen, wenn nachtr{\\u0228}glich eine der Voraussetzungen nach Absatz 2 weggefallen ist, die medizinisch-psychologische Begutachtung wiederholt nicht ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt wird oder wenn sonst ein grober Versto{\\u0223} gegen die Pflichten aus der Anerkennung oder gegen Auflagen vorliegt.\\\n\\pard\\sb100\n(7) Bei Zweifeln, ob die Voraussetzungen nach Absatz 2 vorliegen oder bei Verst{\\u0246}{\\u0223}en gegen Auflagen nach Absatz 3, kann die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde eine Begutachtung aus besonderem Anlass anordnen. Der Tr{\\u0228}ger ist verpflichtet, die hierdurch entstehenden Kosten zu tragen, wenn die nach Absatz 2 erforderlichen Voraussetzungen nicht oder nicht vollst{\\u0228}ndig vorliegen. Gleiches gilt, wenn sich ein Verdacht nicht best{\\u0228}tigt, der Tr{\\u0228}ger aber durch unsachgem{\\u0228}{\\u0223}es Verhalten eine Ma{\\u0223}nahme der Beh{\\u0246}rde veranlasst hat.\\\n\\pard\\sb100\n(8) Widerspruch und Anfechtungsklage gegen eine Anordnung nach Absatz 5 oder 6 haben keine aufschiebende Wirkung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}