{
  "documentIdentifier" : "BJNR198000010BJNE007402305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Stellen, die Schulungen in Erster Hilfe f{\\u0252}r den Erwerb einer Fahrerlaubnis durchf{\\u0252}hren, bed{\\u0252}rfen der amtlichen Anerkennung durch die f{\\u0252}r das Fahrerlaubniswesen oder das Gesundheitswesen zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder durch die von ihr bestimmte oder nach Landesrecht zust{\\u0228}ndige Stelle. Einer Anerkennung nach Satz 1 bedarf es nicht f{\\u0252}r Stellen, die ein Unfallversicherungstr{\\u0228}ger nach einer von ihm nach {\\u0167} 15 Absatz 1, auch in Verbindung mit Absatz 1a, des Siebten Buches Sozialgesetzbuch erlassenen Unfallverh{\\u0252}tungsvorschrift {\\u0252}ber Grunds{\\u0228}tze der Pr{\\u0228}vention f{\\u0252}r die Ausbildung zur Ersten Hilfe erm{\\u0228}chtigt hat und vom Unfallversicherungstr{\\u0228}ger {\\u0246}ffentlich bekannt gemacht sind. Schulungen einer der in Satz 2 genannten Ausbildungsstellen k{\\u0246}nnen f{\\u0252}r die Zwecke dieser Verordnung durch die oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte oder nach Landesrecht zust{\\u0228}ndige Stelle f{\\u0252}r ihren jeweiligen Zust{\\u0228}ndigkeitsbereich untersagt werden, wenn die Ausbildungsstelle wiederholt die Pflichten aus der durch den Tr{\\u0228}ger der Unfallversicherung erteilten Erm{\\u0228}chtigung verletzt hat. Die zust{\\u0228}ndige Beh{\\u0246}rde gibt die in Satz 1 genannten Stellen {\\u0246}ffentlich bekannt.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung ist zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Tatsachen vorliegen, die den Antragsteller, bei juristischen Personen die nach dem Gesetz oder der Satzung zur Vertretung berechtigten Personen, und das Ausbildungspersonal f{\\u0252}r die Schulung in Erster Hilfe als unzuverl{\\u0228}ssig erscheinen lassen und\\\n\\tab 2.\\tab die Bef{\\u0228}higung f{\\u0252}r das Ausbildungspersonal nachgewiesen ist sowie geeignete Ausbildungsr{\\u0228}ume und die notwendigen Lehrmittel f{\\u0252}r den theoretischen Unterricht und die praktischen {\\u0220}bungen zur Verf{\\u0252}gung stehen.\\\n\\pard\nDie nach Absatz 1 zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte oder nach Landesrecht zust{\\u0228}ndige Stelle kann zur Vorbereitung ihrer Entscheidung die Beibringung eines Gutachtens einer fachlich geeigneten Stelle oder Person dar{\\u0252}ber anordnen, ob die Voraussetzungen f{\\u0252}r die Anerkennung gegeben sind. Die Anerkennung kann befristet und mit Auflagen, insbesondere hinsichtlich der Fortbildung der mit der Schulung befassten Personen, verbunden werden, um die ordnungsgem{\\u0228}{\\u0223}en Schulungen sicherzustellen. Die Anerkennung ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach Satz 1 nicht vorgelegen hat; davon kann abgesehen werden, wenn der Mangel nicht mehr besteht. Die Anerkennung ist zu widerrufen, wenn nachtr{\\u0228}glich eine der Voraussetzungen nach Satz 1 weggefallen ist, wenn die Schulungen wiederholt nicht ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt worden sind oder wenn sonst gegen die Pflichten aus der Anerkennung oder gegen Auflagen gr{\\u0246}blich versto{\\u0223}en worden ist. Die f{\\u0252}r das Fahrerlaubniswesen oder das Gesundheitswesen zust{\\u0228}ndige oberste Landesbeh{\\u0246}rde oder die von ihr bestimmte oder nach Landesrecht zust{\\u0228}ndige Stelle {\\u0252}bt die Aufsicht {\\u0252}ber die Inhaber der Anerkennung aus. Die die Aufsicht f{\\u0252}hrende Stelle kann selbst pr{\\u0252}fen oder durch von ihr bestimmte Sachverst{\\u0228}ndige pr{\\u0252}fen lassen, ob die Voraussetzungen f{\\u0252}r die Anerkennung noch gegeben sind, ob die Schulungen ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt und ob die sich sonst aus der Anerkennung oder den Auflagen ergebenden Pflichten erf{\\u0252}llt werden. Satz 7 gilt auch f{\\u0252}r die Stellen nach Absatz 1 Satz 2.\\\n\\pard\\sb100\n(3) Die Unfallversicherungstr{\\u0228}ger und die nach Absatz 2 Satz 7 Aufsicht f{\\u0252}hrenden Stellen unterrichten sich gegenseitig {\\u0252}ber Untersagungen nach Absatz 1 Satz 3 sowie R{\\u0252}cknahmen und Widerrufe nach Absatz 2 Satz 4 und 5.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}