{
  "documentIdentifier" : "BJNR198000010BJNE007602305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Tr{\\u0228}ger, die Kurse zur Wiederherstellung der Kraftfahreignung von alkohol- oder drogenauff{\\u0228}lligen Kraftfahrern durchf{\\u0252}hren, werden von der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde f{\\u0252}r den Zweck des {\\u0167} 11 Absatz 10 anerkannt. In die Kurse d{\\u0252}rfen nur Personen aufgenommen werden, die den Anforderungen des {\\u0167} 11 Absatz 10 entsprechen und nicht Inhaber einer Fahrerlaubnis sind.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung wird auf schriftlichen Antrag des Tr{\\u0228}gers f{\\u0252}r seine Stellen, seine Kurse zur Wiederherstellung der Kraftfahreignung von alkohol- oder drogenauff{\\u0228}lligen Kraftfahrern und seine Kursleiter erteilt, wenn die Voraussetzungen der Anlage 15 und der Richtlinie {\\u0252}ber die Anforderungen an Tr{\\u0228}ger von Kursen zur Wiederherstellung der Kraftfahreignung ({\\u0167} 70 FeV) und deren Begutachtung durch die Bundesanstalt f{\\u0252}r Stra{\\u0223}enwesen vom 27. Januar 2014 (VkBl. S. 110) vorliegen.\\\n\\pard\\sb100\n(3) Die Anerkennung kann mit Nebenbestimmungen, insbesondere mit Auflagen verbunden werden, um den vorgeschriebenen Bestand und die ordnungsgem{\\u0228}{\\u0223}e T{\\u0228}tigkeit des Tr{\\u0228}gers und seiner Stellen zu gew{\\u0228}hrleisten.\\\n\\pard\\sb100\n(4) Die Anerkennung ist auf l{\\u0228}ngstens zehn Jahre zu befristen. Sie wird auf Antrag f{\\u0252}r jeweils h{\\u0246}chstens zehn Jahre verl{\\u0228}ngert. F{\\u0252}r die Verl{\\u0228}ngerung sind die Voraussetzungen nach Absatz 2 vorbehaltlich der Bestimmungen der Anlage 15 Nummer 7 erneut nachzuweisen.\\\n\\pard\\sb100\n(5) Die Anerkennung ist zur{\\u0252}ckzunehmen, wenn bei ihrer Erteilung eine der Voraussetzungen nach Absatz 2 nicht vorgelegen hat und keine Ausnahme erteilt worden ist; davon kann abgesehen werden, wenn der Mangel nicht mehr besteht.\\\n\\pard\\sb100\n(6) Die Anerkennung ist zu widerrufen, wenn nachtr{\\u0228}glich eine der Voraussetzungen nach Absatz 2 weggefallen ist, wenn die Wirksamkeit der Kurse nach dem Ergebnis eines nach dem Stand der Wissenschaft durchgef{\\u0252}hrten Bewertungsverfahrens (Evaluation) nicht nachgewiesen ist, die Kurse nicht ordnungsgem{\\u0228}{\\u0223} durchgef{\\u0252}hrt werden oder wenn sonst ein grober Versto{\\u0223} gegen die Pflichten aus der Anerkennung oder gegen Auflagen vorliegt.\\\n\\pard\\sb100\n(7) {\\u0167} 66 Absatz 7 und 8 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}