{
  "documentIdentifier" : "BJNR309410997BJNE002801310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Mitgliedschaften in den Gremien der Deutschen Welle schlie{\\u0223}en sich gegenseitig aus. Der Intendant darf nicht Gremienmitglied sein.\\\n\\pard\n\\pard\\sb100\n(2) Die Mitglieder der Gremien d{\\u0252}rfen keine wirtschaftlichen oder sonstigen Interessen verfolgen, die geeignet sind, die Erf{\\u0252}llung ihrer Aufgaben als Mitglieder der Gremien zu gef{\\u0228}hrden. Sie d{\\u0252}rfen insbesondere nicht zugleich Mitglieder eines Organs \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab einer anderen {\\u0246}ffentlich-rechtlichen Rundfunkanstalt oder eines privaten Rundfunkveranstalters,\\\n\\tab 2.\\tab eines Zusammenschlusses von {\\u0246}ffentlich-rechtlichen oder privaten Rundfunkveranstaltern,\\\n\\tab 3.\\tab einer Gesellschaft des privaten Rechts, die unmittelbar oder mittelbar vertragliche Regelungen {\\u0252}ber die Lieferung von Rundfunkprogrammen oder Programmteilen zu einem {\\u0246}ffentlich-rechtlichen oder privaten Rundfunkveranstalter unterh{\\u0228}lt, oder\\\n\\tab 4.\\tab einer {\\u0246}ffentlich-rechtlichen Anstalt, der die Zulassung von und die Aufsicht {\\u0252}ber Rundfunkveranstalter des privaten Rechts obliegt,\\\n\\pard\nsein. Satz 2 gilt nicht f{\\u0252}r von der Deutschen Welle entsandte Mitglieder von Aufsichtsorganen oder Gremien eines Unternehmens, an dem die Deutsche Welle beteiligt ist.\\\n\\pard\\sb100\n(3) Die Mitglieder der Gremien d{\\u0252}rfen weder auf Grund eines Dienst- oder Arbeitsvertrages noch als freie Mitarbeiter oder sonstwie gegen Entgelt f{\\u0252}r die Deutsche Welle oder eine der in Absatz 2 Satz 2 genannten Anstalten, Zusammenschl{\\u0252}sse von Anstalten, Gesellschaften oder Firmen t{\\u0228}tig sein, es sei denn, es handelt sich um eine gelegentliche, nicht st{\\u0228}ndige Vortragst{\\u0228}tigkeit.\\\n\\pard\\sb100\n(4) Die von den gesellschaftlichen Gruppen und Organisationen benannten Mitglieder des Rundfunkrates sowie die vom Rundfunkrat aus diesen Gruppen und Organisationen gew{\\u0228}hlten Mitglieder des Verwaltungsrates d{\\u0252}rfen nicht Mitglied des Europ{\\u0228}ischen Parlaments, einer gesetzgebenden K{\\u0246}rperschaft des Bundes oder eines Landes oder Mitglied der Bundesregierung oder einer Landesregierung sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}