{
  "documentIdentifier" : "BJNR008810961BJNE010711118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Institut, das Bankgesch{\\u0228}fte im Sinne des {\\u0167} 1 Abs. 1 Satz 2 Nr. 1, 4 oder 10 betreibt oder Finanzdienstleistungen im Sinne des {\\u0167} 1 Abs. 1a Satz 2 Nr. 1 bis 4 erbringt, hat Kunden, die nicht Institute sind, im Preisaushang {\\u0252}ber die Zugeh{\\u0246}rigkeit zu einer Einrichtung zur Sicherung der Anspr{\\u0252}che von Einlegern und Anlegern (Sicherungseinrichtung) zu informieren. Das Institut hat ferner Kunden, die nicht Institute sind, vor Aufnahme der Gesch{\\u0228}ftsbeziehung in Textform in leicht verst{\\u0228}ndlicher Form, soweit nicht die S{\\u0228}tze 3 bis 10 anzuwenden sind, {\\u0252}ber die f{\\u0252}r die Sicherung geltenden Bestimmungen einschlie{\\u0223}lich Umfang und H{\\u0246}he der Sicherung zu informieren. Die Einleger best{\\u0228}tigen in Bezug auf ihre Anspr{\\u0252}che aus {\\u0167} 5 des Einlagensicherungsgesetzes den Empfang dieser Informationen auf dem im Anhang I dieses Gesetzes enthaltenen Informationsbogen. Die Best{\\u0228}tigung, dass es sich bei den Einlagen um entsch{\\u0228}digungsf{\\u0228}hige Einlagen handelt, erhalten die Einleger auf ihren Kontoausz{\\u0252}gen, einschlie{\\u0223}lich eines Verweises auf den Informationsbogen in Anhang I. Die Internetseite des einschl{\\u0228}gigen Einlagensicherungssystems wird auf dem Informationsbogen angegeben. Der in Anhang I festgelegte Informationsbogen wird dem Einleger mindestens einmal j{\\u0228}hrlich zur Verf{\\u0252}gung gestellt. Nutzt ein Einleger das Internetbanking, so k{\\u0246}nnen ihm die Informationen elektronisch {\\u0252}bermittelt werden. Auf Wunsch des Einlegers werden sie in Papierform zur Verf{\\u0252}gung gestellt. Die dem Einleger gew{\\u0228}hrten Informationen d{\\u0252}rfen f{\\u0252}r Werbezwecke nur auf das Einlagensicherungssystem und seine Funktionsweise hinweisen. {\\u0167} 3 Absatz 2 des Einlagensicherungsgesetzes gilt entsprechend. Sofern Einlagen und andere r{\\u0252}ckzahlbare Gelder nicht gesichert sind, hat das Institut auf diese Tatsache in den Allgemeinen Gesch{\\u0228}ftsbedingungen, im Preisaushang und an hervorgehobener Stelle in den Vertragsunterlagen vor Aufnahme der Gesch{\\u0228}ftsbeziehung hinzuweisen, es sei denn, die r{\\u0252}ckzahlbaren Gelder sind in Pfandbriefen, Kommunalschuldverschreibungen oder anderen Schuldverschreibungen, welche die Voraussetzungen des Artikels 52 Absatz 4 Satz 1 und 2 der Richtlinie 2009\/65\/EG erf{\\u0252}llen, verbrieft. Die Informationen in den Vertragsunterlagen gem{\\u0228}{\\u0223} Satz 11 d{\\u0252}rfen keine anderen Erkl{\\u0228}rungen enthalten und sind gesondert von den Kunden zu best{\\u0228}tigen. Die S{\\u0228}tze 7 und 8 gelten entsprechend. Au{\\u0223}erdem m{\\u0252}ssen auf Anfrage Informationen {\\u0252}ber die Bedingungen der Sicherung einschlie{\\u0223}lich der f{\\u0252}r die Geltendmachung der Entsch{\\u0228}digungsanspr{\\u0252}che erforderlichen Formalit{\\u0228}ten erh{\\u0228}ltlich sein.\\\n\\pard\n\\pard\\sb100\n(2) Scheidet ein Institut aus einer Sicherungseinrichtung aus, hat es die Kunden, die nicht Institute sind, sowie die Bundesanstalt und die Deutsche Bundesbank hier{\\u0252}ber unverz{\\u0252}glich in Textform zu unterrichten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 23a Abs. 1 Satz 2 u. 12, Abs. 2: Zur Anwendung vgl. {\\u0167} 32 KAGB +++)\\\n}"
}