{
  "documentIdentifier" : "BJNR008810961BJNE010820124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein CRR-Kreditinstitut oder Wertpapierhandelsunternehmen, das die Absicht hat, in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Zweigniederlassung zu errichten oder\\\n\\tab 2.\\tab ohne dort eine Zweigniederlassung zu errichten, vertraglich gebundene Vermittler mit Sitz oder gew{\\u0246}hnlichem Aufenthalt in diesem Staat des Europ{\\u0228}ischen Wirtschaftsraums heranzuziehen,\\\n\\pard\nhat dies der Aufsichtsbeh{\\u0246}rde und der Deutschen Bundesbank unverz{\\u0252}glich nach Ma{\\u0223}gabe des Satzes 2 anzuzeigen. Die Anzeige mu{\\u0223} enthalten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe des Mitgliedstaats, in dem die Zweigniederlassung errichtet werden soll oder in dem ohne Errichtung einer Zweigniederlassung dort ans{\\u0228}ssige vertraglich gebundene Vermittler herangezogen werden sollen,\\\n\\tab 2.\\tab einen Gesch{\\u0228}ftsplan, aus dem die Art der geplanten Gesch{\\u0228}fte, der organisatorische Aufbau der Zweigniederlassung und eine Absicht zur Heranziehung vertraglich gebundener Vermittler, hervorgehen sowie die Namen der vertraglich gebundenen Vermittler,\\\n\\tab 2a.\\tab soweit vertraglich gebundene Vermittler in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums ohne Errichtung einer Zweigniederlassung herangezogen werden sollen, eine Beschreibung des beabsichtigten Einsatzes der vertraglich gebundenen Vermittler und der Organisationsstruktur, einschlie{\\u0223}lich der Berichtswege, aus der hervorgeht, wie die vertraglich gebundenen Vermittler in die Unternehmensstruktur des Instituts eingebunden sind, sowie die Namen der vertraglich gebundenen Vermittler,\\\n\\tab 3.\\tab die Anschrift, unter der Unterlagen des Instituts im Aufnahmemitgliedstaat angefordert und Schriftst{\\u0252}cke zugestellt werden k{\\u0246}nnen, und\\\n\\tab 4.\\tab die Angabe der Leiter der Zweigniederlassung.\\\n\\pard\n\\pard\\sb100\n(2) Besteht kein Grund, die Angemessenheit der Organisationsstruktur und der Finanzlage des Instituts anzuzweifeln, {\\u0252}bermittelt die Aufsichtsbeh{\\u0246}rde die Angaben nach Absatz 1 Satz 2 innerhalb von drei Monaten nach Eingang der vollst{\\u0228}ndigen Unterlagen den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates und teilt dies dem anzeigenden Institut mit. Sie unterrichtet die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates au{\\u0223}erdem {\\u0252}ber die H{\\u0246}he der Eigenmittel und die Angemessenheit der Eigenmittelausstattung sowie gegebenenfalls {\\u0252}ber die Einlagensicherungseinrichtung oder Anlegerentsch{\\u0228}digungseinrichtung, der das Institut angeh{\\u0246}rt, oder den gleichwertigen Schutz im Sinne des {\\u0167} 23a Absatz 1 Satz 1. Leitet die Aufsichtsbeh{\\u0246}rde die Angaben nach Absatz 1 Satz 2 nicht an die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates weiter, teilt die Aufsichtsbeh{\\u0246}rde dem Institut innerhalb von drei Monaten nach Eingang s{\\u0228}mtlicher Angaben nach Absatz 1 Satz 2 die Gr{\\u0252}nde daf{\\u0252}r mit. Nach Weiterleitung der Anzeige an die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates kann das Institut nach einer entsprechenden Mitteilung dieser Stellen oder sp{\\u0228}testens nach Ablauf einer Zweimonatsfrist seine T{\\u0228}tigkeit in dem anderen Staat aufnehmen.\\\n\\pard\\sb100\n(3) Absatz 1 Satz 1 gilt entsprechend f{\\u0252}r die Absicht, im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums Bankgesch{\\u0228}fte zu betreiben, Finanzdienstleistungen im Sinne des {\\u0167} 1 Abs. 1a Satz 2 Nr. 1, 1a, 1c, 2 bis 4, 9 und 10 oder Satz 3 oder T{\\u0228}tigkeiten nach {\\u0167} 1 Abs. 3 Satz 1 Nr. 2 bis 8 zu erbringen, Handelsausk{\\u0252}nfte oder Schlie{\\u0223}fachvermietungen anzubieten oder, im Falle von CRR-Kreditinstituten, Zahlungsdienste im Sinne des Zahlungsdiensteaufsichtsgesetzes zu erbringen. Die Anzeige muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe des Staates, in dem die grenz{\\u0252}berschreitende Dienstleistung erbracht werden soll,\\\n\\tab 2.\\tab einen Gesch{\\u0228}ftsplan mit Angabe der beabsichtigten T{\\u0228}tigkeiten und\\\n\\tab 3.\\tab die Angabe, ob in diesem Staat vertraglich gebundene Vermittler, die ihren Sitz oder gew{\\u0246}hnlichen Aufenthalt im Inland haben, herangezogen werden sollen, sowie deren Namen.\\\n\\pard\nBesteht kein Grund, die Angemessenheit der Organisationsstruktur und der Finanzlage des Instituts anzuzweifeln, unterrichtet die Aufsichtsbeh{\\u0246}rde die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates innerhalb eines Monats nach Eingang der Anzeige. Das Institut hat die Unterrichtung der zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates innerhalb dieser Frist abzuwarten, bevor es seine T{\\u0228}tigkeit in dem anderen Staat aufnimmt. Andernfalls teilt die Aufsichtsbeh{\\u0246}rde dem Institut die Nichtunterrichtung und deren Gr{\\u0252}nde unverz{\\u0252}glich mit.\\\n\\pard\\sb100\n(3a) Beabsichtigt der Betreiber eines multilateralen oder organisierten Handelssystems, Handelsteilnehmern in anderen Staaten einen unmittelbaren Zugang zu seinem Handelssystem zu gew{\\u0228}hren und ihnen das Handeln an seinen M{\\u0228}rkten zu erm{\\u0246}glichen, hat er dies der Bundesanstalt anzuzeigen, sofern es sich um die erstmalige Zugangsgew{\\u0228}hrung an einen Handelsteilnehmer in dem betreffenden Staat handelt. Die Bundesanstalt unterrichtet die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates innerhalb eines Monats nach Eingang der Anzeige von dieser Absicht. Der Betreiber hat der Bundesanstalt auf Anfrage die Namen der zugelassenen Handelsteilnehmer aus diesem Staat zu nennen. Auf Ersuchen der zust{\\u0228}ndigen Stellen im Aufnahmemitgliedstaat teilt die Bundesanstalt innerhalb einer angemessenen Frist diese Angaben mit.\\\n\\pard\\sb100\n(3b) (weggefallen)\\\n\\pard\\sb100\n(3c) Auf ein Finanzdienstleistungsinstitut, das Factoring im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 9 oder Finanzierungsleasing im Sinne des {\\u0167} 1 Absatz 1a Satz 2 Nummer 10 betreibt und die Absicht hat, f{\\u0252}r diese T{\\u0228}tigkeit eine Zweigniederlassung in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums zu errichten oder diese T{\\u0228}tigkeit im Wege des grenz{\\u0252}berschreitenden Dienstleistungsverkehrs in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums zu betreiben, sind die Abs{\\u0228}tze 1 bis 3 entsprechend anzuwenden, sofern die Voraussetzungen des {\\u0167} 53b Absatz 7 Satz 1 Nummer 1 bis 7 erf{\\u0252}llt sind. Absatz 2 Satz 2 gilt mit der Ma{\\u0223}gabe, dass die zust{\\u0228}ndige Stelle des Aufnahmemitgliedstaats {\\u0252}ber die H{\\u0246}he und die Zusammensetzung der Eigenmittel des Finanzdienstleistungsinstituts und die nach Artikel 92 Absatz 3 und 4 der Verordnung (EU) Nr. 575\/2013 errechneten Gesamtrisikobetr{\\u0228}ge von dessen Mutterkreditinstitut zu unterrichten ist.\\\n\\pard\\sb100\n(4) {\\u0196}ndern sich die Verh{\\u0228}ltnisse, die nach Absatz 1 Satz 2 oder Absatz 3 Satz 2 angezeigt wurden, hat das Institut der Aufsichtsbeh{\\u0246}rde, der Deutschen Bundesbank und, sofern es sich um ein CRR-Kreditinstitut handelt, auch den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates diese {\\u0196}nderungen mindestens einen Monat vor dem Wirksamwerden der {\\u0196}nderungen schriftlich anzuzeigen, damit die Aufsichtsbeh{\\u0246}rde eine Entscheidung nach Absatz 2 und die zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates eine Entscheidung {\\u0252}ber eventuell erforderliche Bedingungen treffen k{\\u0246}nnen. Die Aufsichtsbeh{\\u0246}rde teilt den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates die {\\u0196}nderungen nach Satz 1 mit, sofern sie Wertpapierhandelsunternehmen betreffen. Die Anzeigepflicht nach Satz 1 gilt entsprechend f{\\u0252}r ein Institut, das seine Zweigniederlassung bereits vor dem Zeitpunkt, von dem an es unter die Anzeigepflicht nach Absatz 1 f{\\u0228}llt, in einem anderen Staat des Europ{\\u0228}ischen Wirtschaftsraums errichtet hat. {\\u0196}nderungen der Verh{\\u0228}ltnisse der Einlagensicherungseinrichtung oder der Anlegerentsch{\\u0228}digungseinrichtung oder des gleichwertigen Schutzes im Sinne des {\\u0167} 23a Absatz 1 Satz 1 hat das Institut, das eine Zweigniederlassung gem{\\u0228}{\\u0223} Absatz 1 errichtet hat, der Aufsichtsbeh{\\u0246}rde, der Deutschen Bundesbank und, sofern es sich um ein CRR-Kreditinstitut handelt, auch den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates mindestens einen Monat vor dem Wirksamwerden der {\\u0196}nderungen anzuzeigen. Die Aufsichtsbeh{\\u0246}rde teilt den zust{\\u0228}ndigen Stellen des Aufnahmemitgliedstaates die {\\u0196}nderungen nach Satz 4 mit.\\\n\\pard\\sb100\n(4a) Soweit die Europ{\\u0228}ische Zentralbank Aufsichtsbeh{\\u0246}rde ist, sind die Anzeigen nach den Abs{\\u0228}tzen 1, 3 und 4 auch gegen{\\u0252}ber der Bundesanstalt abzugeben. Soweit es sich bei dem Staat, in welchem die Zweigniederlassung errichtet oder die grenz{\\u0252}berschreitende Dienstleistung erbracht werden soll, um einen Mitgliedstaat der Europ{\\u0228}ischen Union handelt, sind die Anzeigen nur gegen{\\u0252}ber der Bundesanstalt und der Deutschen Bundesbank abzugeben.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, durch Rechtsverordnung zu bestimmen, inwieweit die Abs{\\u0228}tze 1, 2 und 4 auf den Einsatz eines vertraglich gebundenen Vermittlers, der seinen Sitz oder seinen gew{\\u0246}hnlichen Aufenthalt in einem anderen Mitgliedstaat des Europ{\\u0228}ischen Wirtschaftsraums hat, entsprechend anzuwenden sind und da{\\u0223} die Abs{\\u0228}tze 2 und 4 f{\\u0252}r die Errichtung einer Zweigniederlassung in einem Drittstaat entsprechend gelten, soweit dies im Bereich des Niederlassungsrechts auf Grund von Abkommen der Europ{\\u0228}ischen Union mit Drittstaaten erforderlich ist.\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 24a: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 5, 9g u. 9h +++) \\\n(+++ {\\u0167} 24a: Zur Nichtanwendung vgl. {\\u0167} 2 Abs. 9a Satz 1 +++)\\\n}"
}