{
  "documentIdentifier" : "BJNR634700019BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verteilung der im Bundeshaushalt 2020 in Kapitel 1101 Titelgruppe 01 Titel 685 11 f{\\u0252}r Leistungen zur Eingliederung in Arbeit veranschlagten Mittel erfolgt nach den in den Abs{\\u0228}tzen 2 bis 6 festgelegten anderen und erg{\\u0228}nzenden Ma{\\u0223}st{\\u0228}ben. Diese Mittel umfassen auch zur Verf{\\u0252}gung stehende Ausgabereste in H{\\u0246}he von bis zu 400 Millionen Euro. Vor der Verteilung sind die gesondert zu verteilenden Mittel f{\\u0252}r das ESF-Bundesprogramm zum Abbau von Langzeitarbeitslosigkeit abzuziehen. 400 Millionen Euro aus Kapitel 1101 Titelgruppe 01 Titel 685 11 f{\\u0252}r Leistungen zur Eingliederung in Arbeit werden bereits zu Jahresbeginn zur Verst{\\u0228}rkung der Mittel f{\\u0252}r Verwaltungskosten zur Durchf{\\u0252}hrung der Grundsicherung f{\\u0252}r Arbeitsuchende nach Kapitel 1101 Titelgruppe 01 Titel 636 13 eingesetzt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Ausfinanzierung von Leistungen nach {\\u0167} 16e des Zweiten Buches Sozialgesetzbuch in der Fassung der Bekanntmachung vom 13. Mai 2011 (BGBl. I S. 850, 2094) werden Mittel nach Ma{\\u0223}gabe der am 31. Dezember 2019 f{\\u0252}r diese Leistungen bestehenden Verpflichtungen, f{\\u0228}llig 2020, und der umzubuchenden Festlegungen aus dem Jahr 2019 gesondert verteilt. Eine {\\u0252}ber diese Verteilung hinausgehende Verst{\\u0228}rkung der Mittel nach Satz 1 durch die Jobcenter ist nicht zul{\\u0228}ssig.\\\n\\pard\\sb100\n(3) Die verbleibenden Mittel nach Absatz 1 abz{\\u0252}glich der Mittel nach Absatz 2 werden zur H{\\u0228}lfte auf die Jobcenter anhand des Anteils der in ihrem Zust{\\u0228}ndigkeitsbereich zu betreuenden erwerbsf{\\u0228}higen Leistungsberechtigten der Grundsicherung f{\\u0252}r Arbeitsuchende (Erwerbsf{\\u0228}higen-Anteil) unter Ber{\\u0252}cksichtigung des Absatzes 4 verteilt. Die andere H{\\u0228}lfte der verbleibenden Mittel wird auf die Jobcenter anhand ihres Erwerbsf{\\u0228}higen-Anteils unter Ber{\\u0252}cksichtigung des Absatzes 5 verteilt. Bei beiden Berechnungen wird jeweils der Durchschnitt aus den Monaten Juli 2018 bis Juni 2019 zugrunde gelegt.\\\n\\pard\\sb100\n(4) F{\\u0252}r jedes Jobcenter wird der Anteil der erwerbsf{\\u0228}higen Leistungsberechtigten der Grundsicherung f{\\u0252}r Arbeitsuchende an der Zahl der Personen im erwerbsf{\\u0228}higen Alter (Grundsicherungsquote) ermittelt. Jobcenter mit einer {\\u0252}berdurchschnittlich hohen Grundsicherungsquote erhalten bei der Verteilung der Mittel zu ihrem Erwerbsf{\\u0228}higen-Anteil einen prozentualen Zuschlag. Dieser betr{\\u0228}gt ein Viertel der prozentualen Abweichung der Grundsicherungsquote der betreffenden Jobcenter von der Durchschnittsquote aller Jobcenter. Bei Jobcentern mit einer unterdurchschnittlich niedrigen Grundsicherungsquote wird in gleicher Weise ein Abschlag vorgenommen. Die Verteilung der Mittel erfolgt nach den in Anlage 1 genannten Prozents{\\u0228}tzen.\\\n\\pard\\sb100\n(5) F{\\u0252}r jedes Jobcenter wird der Anteil von Langzeitleistungsbeziehern an den erwerbsf{\\u0228}higen Leistungsberechtigten der Grundsicherung f{\\u0252}r Arbeitsuchende ermittelt. Langzeitleistungsbezieher sind erwerbsf{\\u0228}hige Leistungsberechtigte, die in den vergangenen 24 Monaten mindestens 21 Monate hilfebed{\\u0252}rftig nach dem Zweiten Buch Sozialgesetzbuch waren. Jobcenter mit einem {\\u0252}berdurchschnittlichen Anteil an Langzeitleistungsbeziehern erhalten zu ihrem Erwerbsf{\\u0228}higen-Anteil einen prozentualen Zuschlag. Dieser betr{\\u0228}gt ein Viertel der prozentualen Abweichung des Anteils an Langzeitleistungsbeziehern der betreffenden Jobcenter vom durchschnittlichen Anteil aller Jobcenter. Bei Jobcentern mit einem unterdurchschnittlichen Anteil an Langzeitleistungsbeziehern wird in gleicher Weise ein Abschlag vorgenommen. Die Verteilung der Mittel erfolgt nach den in Anlage 2 genannten Prozents{\\u0228}tzen.\\\n\\pard\\sb100\n(6) Die vorstehenden Abs{\\u0228}tze sind grunds{\\u0228}tzlich auch auf die in Kapitel 1101 Titelgruppe 01 Titel 685 11 des Bundeshaushalts 2020 f{\\u0252}r Eingliederungsleistungen der Grundsicherung f{\\u0252}r Arbeitsuchende etatisierten Verpflichtungserm{\\u0228}chtigungen anzuwenden.\\\n}"
}