{
  "documentIdentifier" : "BJNR634700019BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verteilung der im Bundeshaushalt 2020 in Kapitel 1101 Titelgruppe 01 Titel 636 13 f{\\u0252}r Verwaltungskosten der Grundsicherung f{\\u0252}r Arbeitsuchende veranschlagten und nach {\\u0167} 1 Absatz 1 Satz 4 zus{\\u0228}tzlich eingesetzten Mittel, abz{\\u0252}glich der Mittel f{\\u0252}r die Umsetzung der Bundesprogramme, erfolgt nach den in den Abs{\\u0228}tzen 2 bis 5 festgelegten anderen und erg{\\u0228}nzenden Ma{\\u0223}st{\\u0228}ben.\\\n\\pard\n\\pard\\sb100\n(2) 5,34 Millionen Euro werden f{\\u0252}r {\\u0252}berregionale Sonderbedarfe einbehalten.\\\n\\pard\\sb100\n(3) Der Bundesagentur f{\\u0252}r Arbeit werden f{\\u0252}r die Durchf{\\u0252}hrung von {\\u0252}ber{\\u0246}rtlich wahrzunehmenden Aufgaben, die alle Jobcenter betreffen, insgesamt 24,6458 Millionen Euro gesondert zugewiesen. Die {\\u0252}ber{\\u0246}rtlich wahrzunehmenden Aufgaben umfassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Datenerhebung und -verarbeitung sowie die Statistik nach den {\\u0167}{\\u0167} 51b und 53 des Zweiten Buches Sozialgesetzbuch,\\\n\\tab 2.\\tab die Erstattung nach {\\u0167} 52 Absatz 4 des Zweiten Buches Sozialgesetzbuch in Verbindung mit {\\u0167} 5 der Grundsicherungs-Datenabgleichsverordnung,\\\n\\tab 3.\\tab das Erstattungsverfahren f{\\u0252}r Begutachtungen durch den Medizinischen Dienst der Krankenversicherung nach {\\u0167} 56 Absatz 2 des Zweiten Buches Sozialgesetzbuch,\\\n\\tab 4.\\tab das von der Bundesagentur f{\\u0252}r Arbeit bereitzustellende Fachverfahren zur internen Steuerung der Jobcenter und\\\n\\tab 5.\\tab die Verarbeitung und {\\u0220}bermittlung von Daten f{\\u0252}r die Ausbildungsvermittlung.\\\n\\pard\n\\pard\\sb100\n(4) Zur Verteilung der verbleibenden Mittel nach Absatz 1 abz{\\u0252}glich der Mittel nach den Abs{\\u0228}tzen 2 und 3 wird f{\\u0252}r jedes Jobcenter die durchschnittliche Zahl der Bedarfsgemeinschaften im Zeitraum Juli 2017 bis Juni 2018 mit der durchschnittlichen Zahl der Bedarfsgemeinschaften im Zeitraum Juli 2018 bis Juni 2019 verglichen. Der Anteil des jeweils h{\\u0246}heren Werts des Jobcenters (Maximalwert) an der Summe der Maximalwerte aller Jobcenter bildet die Basis f{\\u0252}r die Verteilung. Auf Grundlage der ermittelten Anteile erfolgt die Verteilung auf die Bundesagentur f{\\u0252}r Arbeit und die zugelassenen kommunalen Tr{\\u0228}ger nach Ma{\\u0223}gabe der Anlage 3.\\\n\\pard\\sb100\n(5) Die der Bundesagentur f{\\u0252}r Arbeit nach Absatz 4 zur Verf{\\u0252}gung gestellten Mittel werden nach dem zu erwartenden Umfang der {\\u0252}ber{\\u0246}rtlich und {\\u0246}rtlich wahrzunehmenden Verwaltungsaufgaben auf die Zentrale der Bundesagentur f{\\u0252}r Arbeit und auf die gemeinsamen Einrichtungen verteilt. Die Zentrale der Bundesagentur f{\\u0252}r Arbeit erh{\\u0228}lt f{\\u0252}r {\\u0252}ber{\\u0246}rtlich wahrzunehmende Verwaltungsaufgaben einen Betrag von 140,7 Millionen Euro. Die {\\u0252}brigen Mittel werden nach Ma{\\u0223}gabe der ermittelten Maximalwerte auf die gemeinsamen Einrichtungen verteilt. Die Verteilung erfolgt nach den in Anlage 4 genannten Prozents{\\u0228}tzen. Soweit bis zum 31. August 2020 absehbar ist, dass Mittel nach Satz 2 nicht verausgabt werden, k{\\u0246}nnen diese unter Ber{\\u0252}cksichtigung regionaler Sonderbelastungen auf die gemeinsamen Einrichtungen verteilt werden.\\\n}"
}