{
  "documentIdentifier" : "BJNR000530991BJNE000805360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dienstleistende w{\\u0228}hlen in geheimer und unmittelbarer Wahl aus ihren Reihen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Dienststellen oder in Lehrg{\\u0228}ngen mit f{\\u0252}nf bis zu zwanzig Dienstleistenden je einen Vertrauensmann und je einen Stellvertreter,\\\n\\tab 2.\\tab in Dienststellen oder in Lehrg{\\u0228}ngen mit einundzwanzig und mehr Dienstleistenden je einen Vertrauensmann und je zwei Stellvertreter.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Lehrg{\\u0228}nge entf{\\u0228}llt die Wahl des Vertrauensmannes und der Stellvertreter, wenn die voraussichtliche Amtsdauer des Vertrauensmannes bis zur Beendigung des Lehrgangs weniger als zehn Kalendertage betr{\\u0228}gt.\\\n\\pard\\sb100\n(3) Wahlberechtigt sind alle Dienstleistenden, die dem Wahlbereich angeh{\\u0246}ren, f{\\u0252}r den der Vertrauensmann zu w{\\u0228}hlen ist.\\\n\\pard\\sb100\n(4) W{\\u0228}hlbar ist jeder Wahlberechtigte des Wahlbereichs mit Ausnahme \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Dienstleistenden, die infolge Richterspruchs die F{\\u0228}higkeit, Rechte aus {\\u0246}ffentlichen Wahlen zu erlangen, nicht besitzen und\\\n\\tab 2.\\tab der Dienstleistenden, die vor dem Tage der Stimmabgabe durch das Verwaltungsgericht als Vertrauensmann abberufen worden sind.\\\n\\pard\n\\pard\\sb100\n(5) Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend wird erm{\\u0228}chtigt, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, zur Durchf{\\u0252}hrung der in Absatz 1 genannten Wahlen Vorschriften zu erlassen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Wahlbereiche,\\\n\\tab 2.\\tab die Vorbereitung der Wahl, insbesondere die Bestellung des Wahlvorstandes, die Festsetzung des Wahltermins, die Wahlbekanntmachungen, das W{\\u0228}hlerverzeichnis, Einspr{\\u0252}che gegen das W{\\u0228}hlerverzeichnis, die Wahlvorschl{\\u0228}ge, die Bewerberliste,\\\n\\tab 3.\\tab die Stimmabgabe,\\\n\\tab 4.\\tab die Feststellung des Wahlergebnisses und dessen Bekanntmachung und\\\n\\tab 5.\\tab die Aufbewahrung der Wahlakten.\\\n\\pard\n\\pard\\sb100\n(6) Drei Wahlberechtigte, die Leitung der Dienststelle oder die Leitung des Lehrgangs k{\\u0246}nnen die Wahl innerhalb von vierzehn Tagen, vom Tage der Bekanntgabe des Wahlergebnisses an gerechnet, beim Verwaltungsgericht anfechten mit dem Antrag, die Wahl f{\\u0252}r ung{\\u0252}ltig zu erkl{\\u0228}ren, wenn gegen wesentliche Vorschriften {\\u0252}ber das Wahlrecht, die W{\\u0228}hlbarkeit oder das Wahlverfahren versto{\\u0223}en worden und eine Berichtigung nicht erfolgt ist, es sei denn, da{\\u0223} durch den Versto{\\u0223} das Wahlergebnis nicht ver{\\u0228}ndert oder beeinflu{\\u0223}t werden konnte.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}