{
  "documentIdentifier" : "BJNR001950896BJNE263902123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Vaterschaft kann binnen zwei Jahren gerichtlich angefochten werden. Die Frist beginnt mit dem Zeitpunkt, in dem der Berechtigte von den Umst{\\u0228}nden erf{\\u0228}hrt, die gegen die Vaterschaft sprechen; das Vorliegen einer sozial-famili{\\u0228}ren Beziehung im Sinne des {\\u0167} 1600 Abs. 2 erste Alternative hindert den Lauf der Frist nicht.\\\n\\pard\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(2) Die Frist beginnt nicht vor der Geburt des Kindes und nicht, bevor die Anerkennung wirksam geworden ist. In den F{\\u0228}llen des {\\u0167} 1593 Satz 4 beginnt die Frist nicht vor der Rechtskraft der Entscheidung, durch die festgestellt wird, dass der neue Ehemann der Mutter nicht der Vater des Kindes ist.\\\n\\pard\\sb100\n(3) Hat der gesetzliche Vertreter eines minderj{\\u0228}hrigen Kindes die Vaterschaft nicht rechtzeitig angefochten, so kann das Kind nach dem Eintritt der Vollj{\\u0228}hrigkeit selbst anfechten. In diesem Falle beginnt die Frist nicht vor Eintritt der Vollj{\\u0228}hrigkeit und nicht vor dem Zeitpunkt, in dem das Kind von den Umst{\\u0228}nden erf{\\u0228}hrt, die gegen die Vaterschaft sprechen.\\\n\\pard\\sb100\n(4) Hat der gesetzliche Vertreter eines Gesch{\\u0228}ftsunf{\\u0228}higen die Vaterschaft nicht rechtzeitig angefochten, so kann der Anfechtungsberechtigte nach dem Wegfall der Gesch{\\u0228}ftsunf{\\u0228}higkeit selbst anfechten. Absatz 3 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Frist wird durch die Einleitung eines Verfahrens nach {\\u0167} 1598a Abs. 2 gehemmt; {\\u0167} 204 Abs. 2 gilt entsprechend. Die Frist ist auch gehemmt, solange der Anfechtungsberechtigte widerrechtlich durch Drohung an der Anfechtung gehindert wird. Im {\\u0220}brigen sind {\\u0167} 204 Absatz 1 Nummer 4, 8, 13, 14 und Absatz 2 sowie die {\\u0167}{\\u0167} 206 und 210 entsprechend anzuwenden.\\\n\\pard\\sb100\n(6) Erlangt das Kind Kenntnis von Umst{\\u0228}nden, auf Grund derer die Folgen der Vaterschaft f{\\u0252}r es unzumutbar werden, so beginnt f{\\u0252}r das Kind mit diesem Zeitpunkt die Frist des Absatzes 1 Satz 1 erneut.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}