{
  "documentIdentifier" : "BJNR001950896BJNE274800123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Darlehensgeber hat dem Darlehensnehmer eine Beratung gem{\\u0228}{\\u0223} Absatz 2 anzubieten, wenn der Darlehensnehmer eine ihm einger{\\u0228}umte {\\u0220}berziehungsm{\\u0246}glichkeit ununterbrochen {\\u0252}ber einen Zeitraum von sechs Monaten und durchschnittlich in H{\\u0246}he eines Betrags in Anspruch genommen hat, der 75 Prozent des vereinbarten H{\\u0246}chstbetrags {\\u0252}bersteigt. Wenn der Rechnungsabschluss f{\\u0252}r das laufende Konto viertelj{\\u0228}hrlich erfolgt, ist der ma{\\u0223}gebliche Zeitpunkt f{\\u0252}r das Vorliegen der Voraussetzungen nach Satz 1 der jeweilige Rechnungsabschluss. Das Beratungsangebot ist dem Darlehensnehmer in Textform auf dem Kommunikationsweg zu unterbreiten, der f{\\u0252}r den Kontakt mit dem Darlehensnehmer {\\u0252}blicherweise genutzt wird. Das Beratungsangebot ist zu dokumentieren.\\\n\\pard\n\\pard\\sb100\n(2) Nimmt der Darlehensnehmer das Angebot an, ist eine Beratung zu m{\\u0246}glichen kosteng{\\u0252}nstigen Alternativen zur Inanspruchnahme der {\\u0220}berziehungsm{\\u0246}glichkeit und zu m{\\u0246}glichen Konsequenzen einer weiteren {\\u0220}berziehung des laufenden Kontos durchzuf{\\u0252}hren sowie gegebenenfalls auf geeignete Beratungseinrichtungen hinzuweisen. Die Beratung hat in Form eines pers{\\u0246}nlichen Gespr{\\u0228}chs zu erfolgen. F{\\u0252}r dieses k{\\u0246}nnen auch Fernkommunikationsmittel genutzt werden. Der Ort und die Zeit des Beratungsgespr{\\u0228}chs sind zu dokumentieren.\\\n\\pard\\sb100\n(3) Nimmt der Darlehensnehmer das Beratungsangebot nicht an oder wird ein Vertrag {\\u0252}ber ein geeignetes kosteng{\\u0252}nstigeres Finanzprodukt nicht geschlossen, hat der Darlehensgeber das Beratungsangebot bei erneutem Vorliegen der Voraussetzungen nach Absatz 1 zu wiederholen. Dies gilt nicht, wenn der Darlehensnehmer ausdr{\\u0252}cklich erkl{\\u0228}rt, keine weiteren entsprechenden Beratungsangebote erhalten zu wollen.\\\n\\\n{\\b Fu{\\u0223}noten}}"
}