{
  "documentIdentifier" : "BJNR370410004BJNE000202116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Informationspflichtige Stellen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Regierung und andere Stellen der {\\u0246}ffentlichen Verwaltung. Gremien, die diese Stellen beraten, gelten als Teil der Stelle, die deren Mitglieder beruft. Zu den informationspflichtigen Stellen geh{\\u0246}ren nicht \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die obersten Bundesbeh{\\u0246}rden, soweit und solange sie im Rahmen der Gesetzgebung t{\\u0228}tig werden, und\\\n\\tab b)\\tab Gerichte des Bundes, soweit sie nicht Aufgaben der {\\u0246}ffentlichen Verwaltung wahrnehmen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab nat{\\u0252}rliche oder juristische Personen des Privatrechts, soweit sie {\\u0246}ffentliche Aufgaben wahrnehmen oder {\\u0246}ffentliche Dienstleistungen erbringen, die im Zusammenhang mit der Umwelt stehen, insbesondere solche der umweltbezogenen Daseinsvorsorge, und dabei der Kontrolle des Bundes oder einer unter der Aufsicht des Bundes stehenden juristischen Person des {\\u0246}ffentlichen Rechts unterliegen.\\\n\\pard\n\\pard\\sb100\n(2) Kontrolle im Sinne des Absatzes 1 Nummer 2 liegt vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person des Privatrechts bei der Wahrnehmung der {\\u0246}ffentlichen Aufgabe oder bei der Erbringung der {\\u0246}ffentlichen Dienstleistung gegen{\\u0252}ber Dritten besonderen Pflichten unterliegt oder {\\u0252}ber besondere Rechte verf{\\u0252}gt, insbesondere ein Kontrahierungszwang oder ein Anschluss- und Benutzungszwang besteht, oder\\\n\\tab 2.\\tab eine oder mehrere der in Absatz 1 Nummer 2 genannten juristischen Personen des {\\u0246}ffentlichen Rechts allein oder zusammen, unmittelbar oder mittelbar \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Mehrheit des gezeichneten Kapitals des Unternehmens besitzen,\\\n\\tab b)\\tab {\\u0252}ber die Mehrheit der mit den Anteilen des Unternehmens verbundenen Stimmrechte verf{\\u0252}gen oder\\\n\\tab c)\\tab mehr als die H{\\u0228}lfte der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans des Unternehmens bestellen k{\\u0246}nnen, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab mehrere juristische Personen des {\\u0246}ffentlichen Rechts zusammen unmittelbar oder mittelbar {\\u0252}ber eine Mehrheit im Sinne der Nummer 2 Buchstabe a bis c verf{\\u0252}gen und der {\\u0252}berwiegende Anteil an dieser Mehrheit den in Absatz 1 Nummer 2 genannten juristischen Personen des {\\u0246}ffentlichen Rechts zuzuordnen ist.\\\n\\pard\n\\pard\\sb100\n(3) Umweltinformationen sind unabh{\\u0228}ngig von der Art ihrer Speicherung alle Daten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Zustand von Umweltbestandteilen wie Luft und Atmosph{\\u0228}re, Wasser, Boden, Landschaft und nat{\\u0252}rliche Lebensr{\\u0228}ume einschlie{\\u0223}lich Feuchtgebiete, K{\\u0252}sten- und Meeresgebiete, die Artenvielfalt und ihre Bestandteile, einschlie{\\u0223}lich gentechnisch ver{\\u0228}nderter Organismen, sowie die Wechselwirkungen zwischen diesen Bestandteilen;\\\n\\tab 2.\\tab Faktoren wie Stoffe, Energie, L{\\u0228}rm und Strahlung, Abf{\\u0228}lle aller Art sowie Emissionen, Ableitungen und sonstige Freisetzungen von Stoffen in die Umwelt, die sich auf die Umweltbestandteile im Sinne der Nummer 1 auswirken oder wahrscheinlich auswirken;\\\n\\tab 3.\\tab Ma{\\u0223}nahmen oder T{\\u0228}tigkeiten, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab sich auf die Umweltbestandteile im Sinne der Nummer 1 oder auf Faktoren im Sinne der Nummer 2 auswirken oder wahrscheinlich auswirken oder\\\n\\tab b)\\tab den Schutz von Umweltbestandteilen im Sinne der Nummer 1 bezwecken; zu den Ma{\\u0223}nahmen geh{\\u0246}ren auch politische Konzepte, Rechts- und Verwaltungsvorschriften, Abkommen, Umweltvereinbarungen, Pl{\\u0228}ne und Programme;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Berichte {\\u0252}ber die Umsetzung des Umweltrechts;\\\n\\tab 5.\\tab Kosten-Nutzen-Analysen oder sonstige wirtschaftliche Analysen und Annahmen, die zur Vorbereitung oder Durchf{\\u0252}hrung von Ma{\\u0223}nahmen oder T{\\u0228}tigkeiten im Sinne der Nummer 3 verwendet werden, und\\\n\\tab 6.\\tab den Zustand der menschlichen Gesundheit und Sicherheit, die Lebensbedingungen des Menschen sowie Kulturst{\\u0228}tten und Bauwerke, soweit sie jeweils vom Zustand der Umweltbestandteile im Sinne der Nummer 1 oder von Faktoren, Ma{\\u0223}nahmen oder T{\\u0228}tigkeiten im Sinne der Nummern 2 und 3 betroffen sind oder sein k{\\u0246}nnen; hierzu geh{\\u0246}rt auch die Kontamination der Lebensmittelkette.\\\n\\pard\n\\pard\\sb100\n(4) Eine informationspflichtige Stelle verf{\\u0252}gt {\\u0252}ber Umweltinformationen, wenn diese bei ihr vorhanden sind oder f{\\u0252}r sie bereitgehalten werden. Ein Bereithalten liegt vor, wenn eine nat{\\u0252}rliche oder juristische Person, die selbst nicht informationspflichtige Stelle ist, Umweltinformationen f{\\u0252}r eine informationspflichtige Stelle im Sinne des Absatzes 1 aufbewahrt, auf die diese Stelle einen {\\u0220}bermittlungsanspruch hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}