{
  "documentIdentifier" : "BJNR370410004BJNE000901116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch das Bekanntgeben der Informationen personenbezogene Daten offenbart und dadurch Interessen der Betroffenen erheblich beeintr{\\u0228}chtigt w{\\u0252}rden,\\\n\\tab 2.\\tab Rechte am geistigen Eigentum, insbesondere Urheberrechte, durch das Zug{\\u0228}nglichmachen von Umweltinformationen verletzt w{\\u0252}rden oder\\\n\\tab 3.\\tab durch das Bekanntgeben Betriebs- oder Gesch{\\u0228}ftsgeheimnisse zug{\\u0228}nglich gemacht w{\\u0252}rden oder die Informationen dem Steuergeheimnis oder dem Statistikgeheimnis unterliegen,\\\n\\pard\nist der Antrag abzulehnen, es sei denn, die Betroffenen haben zugestimmt oder das {\\u0246}ffentliche Interesse an der Bekanntgabe {\\u0252}berwiegt. Der Zugang zu Umweltinformationen {\\u0252}ber Emissionen kann nicht unter Berufung auf die in den Nummern 1 und 3 genannten Gr{\\u0252}nde abgelehnt werden. Vor der Entscheidung {\\u0252}ber die Offenbarung der durch Satz 1 Nummer 1 bis 3 gesch{\\u0252}tzten Informationen sind die Betroffenen anzuh{\\u0246}ren. Die informationspflichtige Stelle hat in der Regel von einer Betroffenheit im Sinne des Satzes 1 Nummer 3 auszugehen, soweit {\\u0252}bermittelte Informationen als Betriebs- und Gesch{\\u0228}ftsgeheimnisse gekennzeichnet sind. Soweit die informationspflichtige Stelle dies verlangt, haben m{\\u0246}gliche Betroffene im Einzelnen darzulegen, dass ein Betriebs- oder Gesch{\\u0228}ftsgeheimnis vorliegt.\\\n\\pard\\sb100\n(2) Umweltinformationen, die private Dritte einer informationspflichtigen Stelle {\\u0252}bermittelt haben, ohne rechtlich dazu verpflichtet zu sein oder rechtlich verpflichtet werden zu k{\\u0246}nnen, und deren Offenbarung nachteilige Auswirkungen auf die Interessen der Dritten h{\\u0228}tte, d{\\u0252}rfen ohne deren Einwilligung anderen nicht zug{\\u0228}nglich gemacht werden, es sei denn, das {\\u0246}ffentliche Interesse an der Bekanntgabe {\\u0252}berwiegt. Der Zugang zu Umweltinformationen {\\u0252}ber Emissionen kann nicht unter Berufung auf die in Satz 1 genannten Gr{\\u0252}nde abgelehnt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}