{
  "documentIdentifier" : "BJNR025990976BJNE008003301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Wird das Nennkapital durch Umwandlung von R{\\u0252}cklagen erh{\\u0246}ht, so gilt der positive Bestand des steuerlichen Einlagekontos als vor den sonstigen R{\\u0252}cklagen umgewandelt. 2Ma{\\u0223}geblich ist dabei der sich vor Anwendung des Satzes 1 ergebende Bestand des steuerlichen Einlagekontos zum Schluss des Wirtschaftsjahrs der R{\\u0252}cklagenumwandlung. 3Enth{\\u0228}lt das Nennkapital auch Betr{\\u0228}ge, die ihm durch Umwandlung von sonstigen R{\\u0252}cklagen mit Ausnahme von aus Einlagen der Anteilseigner stammenden Betr{\\u0228}gen zugef{\\u0252}hrt worden sind, so sind diese Teile des Nennkapitals getrennt auszuweisen und gesondert festzustellen (Sonderausweis). 4{\\u0167} 27 Abs. 2 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) 1Im Fall der Herabsetzung des Nennkapitals oder der Aufl{\\u0246}sung der K{\\u0246}rperschaft wird zun{\\u0228}chst der Sonderausweis zum Schluss des vorangegangenen Wirtschaftsjahrs gemindert; ein {\\u0252}bersteigender Betrag ist dem steuerlichen Einlagekonto gutzuschreiben, soweit die Einlage in das Nennkapital geleistet ist. 2Die R{\\u0252}ckzahlung des Nennkapitals gilt, soweit der Sonderausweis zu mindern ist, als Gewinnaussch{\\u0252}ttung, die beim Anteilseigner zu Bez{\\u0252}gen im Sinne des {\\u0167} 20 Abs. 1 Nr. 2 des Einkommensteuergesetzes f{\\u0252}hrt. 3Ein den Sonderausweis {\\u0252}bersteigender Betrag ist vom positiven Bestand des steuerlichen Einlagekontos abzuziehen. 4Soweit der positive Bestand des steuerlichen Einlagekontos f{\\u0252}r den Abzug nach Satz 3 nicht ausreicht, gilt die R{\\u0252}ckzahlung des Nennkapitals ebenfalls als Gewinnaussch{\\u0252}ttung, die beim Anteilseigner zu Bez{\\u0252}gen im Sinne des {\\u0167} 20 Abs. 1 Nr. 2 des Einkommensteuergesetzes f{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Ein Sonderausweis zum Schluss des Wirtschaftsjahrs vermindert sich um den positiven Bestand des steuerlichen Einlagekontos zu diesem Stichtag; der Bestand des steuerlichen Einlagekontos vermindert sich entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}