{
  "documentIdentifier" : "BJNR025990976BJNE008208140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Auf den Schluss des Wirtschaftsjahrs, das dem in {\\u0167} 36 Abs. 1 genannten Wirtschaftsjahr folgt, wird ein K{\\u0246}rperschaftsteuerguthaben ermittelt. 2Das K{\\u0246}rperschaftsteuerguthaben betr{\\u0228}gt 1\/6 des Endbestands des mit einer K{\\u0246}rperschaftsteuer von 40 Prozent belasteten Teilbetrags.\\\n\\pard\n\\pard\\sb100\n(2) 1Das K{\\u0246}rperschaftsteuerguthaben mindert sich vorbehaltlich des Absatzes 2a um jeweils 1\/6 der Gewinnaussch{\\u0252}ttungen, die in den folgenden Wirtschaftsjahren erfolgen und die auf einem den gesellschaftsrechtlichen Vorschriften entsprechenden Gewinnverteilungsbeschluss beruhen. 2Satz 1 gilt f{\\u0252}r Mehrabf{\\u0252}hrungen im Sinne des {\\u0167} 14 Abs. 3 entsprechend. 3Die K{\\u0246}rperschaftsteuer des Veranlagungszeitraums, in dem das Wirtschaftsjahr endet, in dem die Gewinnaussch{\\u0252}ttung erfolgt, mindert sich bis zum Verbrauch des K{\\u0246}rperschaftsteuerguthabens um diesen Betrag, letztmalig in dem Veranlagungszeitraum, in dem das 18. Wirtschaftsjahr endet, das auf das Wirtschaftsjahr folgt, auf dessen Schluss nach Absatz 1 das K{\\u0246}rperschaftsteuerguthaben ermittelt wird. 4Das verbleibende K{\\u0246}rperschaftsteuerguthaben ist auf den Schluss der jeweiligen Wirtschaftsjahre, letztmals auf den Schluss des 17. Wirtschaftsjahrs, das auf das Wirtschaftsjahr folgt, auf dessen Schluss nach Absatz 1 das K{\\u0246}rperschaftsteuerguthaben ermittelt wird, fortzuschreiben und gesondert festzustellen. 5{\\u0167} 27 Abs. 2 gilt entsprechend.\\\n\\pard\\sb100\n(2a) Die Minderung ist begrenzt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Gewinnaussch{\\u0252}ttungen, die nach dem 11. April 2003 und vor dem 1. Januar 2006 erfolgen, jeweils auf 0 Euro;\\\n\\tab 2.\\tab f{\\u0252}r Gewinnaussch{\\u0252}ttungen, die nach dem 31. Dezember 2005 erfolgen auf den Betrag, der auf das Wirtschaftsjahr der Gewinnaussch{\\u0252}ttung entf{\\u0228}llt, wenn das auf den Schluss des vorangegangenen Wirtschaftsjahrs festgestellte K{\\u0246}rperschaftsteuerguthaben gleichm{\\u0228}{\\u0223}ig auf die einschlie{\\u0223}lich des Wirtschaftsjahrs der Gewinnaussch{\\u0252}ttung verbleibenden Wirtschaftsjahre verteilt wird, f{\\u0252}r die nach Absatz 2 Satz 3 eine K{\\u0246}rperschaftsteuerminderung in Betracht kommt.\\\n\\pard\n\\pard\\sb100\n(3) 1Erh{\\u0228}lt eine unbeschr{\\u0228}nkt steuerpflichtige K{\\u0246}rperschaft oder Personenvereinigung, deren Leistungen bei den Empf{\\u0228}ngern zu den Einnahmen im Sinne des {\\u0167} 20 Abs. 1 Nr. 1 oder 2 des Einkommensteuergesetzes in der Fassung des Artikels 1 des Gesetzes vom 20. Dezember 2001 (BGBl. I S. 3858) geh{\\u0246}ren, Bez{\\u0252}ge, die nach {\\u0167} 8b Abs. 1 bei der Einkommensermittlung au{\\u0223}er Ansatz bleiben, und die bei der leistenden K{\\u0246}rperschaft zu einer Minderung der K{\\u0246}rperschaftsteuer gef{\\u0252}hrt haben, erh{\\u0246}ht sich bei ihr die K{\\u0246}rperschaftsteuer und das K{\\u0246}rperschaftsteuerguthaben um den Betrag der Minderung der K{\\u0246}rperschaftsteuer bei der leistenden K{\\u0246}rperschaft. 2Satz 1 gilt auch, wenn der K{\\u0246}rperschaft oder Personenvereinigung die entsprechenden Bez{\\u0252}ge einer Organgesellschaft zugerechnet werden, weil sie entweder Organtr{\\u0228}ger ist oder an einer Personengesellschaft beteiligt ist, die Organtr{\\u0228}ger ist. 3Im Fall des {\\u0167} 4 des Umwandlungssteuergesetzes sind die S{\\u0228}tze 1 und 2 entsprechend anzuwenden. 4Die leistende K{\\u0246}rperschaft hat der Empf{\\u0228}ngerin die folgenden Angaben nach amtlich vorgeschriebenem Muster zu bescheinigen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die Anschrift des Anteilseigners,\\\n\\tab 2.\\tab die H{\\u0246}he des in Anspruch genommenen K{\\u0246}rperschaftsteuerminderungsbetrags,\\\n\\tab 3.\\tab den Zahlungstag.\\\n\\pard\n5{\\u0167} 27 Abs. 3 Satz 2, Abs. 4 und 5 gilt entsprechend. 6Die S{\\u0228}tze 1 bis 4 gelten nicht f{\\u0252}r steuerbefreite K{\\u0246}rperschaften und Personenvereinigungen im Sinne des {\\u0167} 5 Abs. 1 Nr. 9, soweit die Einnahmen in einem wirtschaftlichen Gesch{\\u0228}ftsbetrieb anfallen, f{\\u0252}r den die Steuerbefreiung ausgeschlossen ist.\\\n\\pard\\sb100\n(4) 1Das K{\\u0246}rperschaftsteuerguthaben wird letztmalig auf den 31. Dezember 2006 ermittelt. 2Geht das Verm{\\u0246}gen einer unbeschr{\\u0228}nkt steuerpflichtigen K{\\u0246}rperschaft durch einen der in {\\u0167} 1 Abs. 1 des Umwandlungssteuergesetzes vom 7. Dezember 2006 (BGBl. I S. 2782, 2791) in der jeweils geltenden Fassung genannten Vorg{\\u0228}nge, bei denen die Anmeldung zur Eintragung in ein {\\u0246}ffentliches Register nach dem 12. Dezember 2006 erfolgt, ganz oder teilweise auf einen anderen Rechtstr{\\u0228}ger {\\u0252}ber, wird das K{\\u0246}rperschaftsteuerguthaben bei der {\\u0252}bertragenden K{\\u0246}rperschaft letztmalig auf den vor dem 31. Dezember 2006 liegenden steuerlichen {\\u0220}bertragungsstichtag ermittelt. 3Wird das Verm{\\u0246}gen einer K{\\u0246}rperschaft oder Personenvereinigung im Rahmen einer Liquidation im Sinne des {\\u0167} 11 nach dem 12. Dezember 2006 und vor dem 1. Januar 2007 verteilt, wird das K{\\u0246}rperschaftsteuerguthaben letztmalig auf den Stichtag ermittelt, auf den die Liquidationsschlussbilanz erstellt wird. 4Die Abs{\\u0228}tze 1 bis 3 sind letztmals auf Gewinnaussch{\\u0252}ttungen und als ausgesch{\\u0252}ttet geltende Betr{\\u0228}ge anzuwenden, die vor dem 1. Januar 2007 oder bis zu dem nach Satz 2 ma{\\u0223}gebenden Zeitpunkt erfolgt sind. 5In F{\\u0228}llen der Liquidation sind die Abs{\\u0228}tze 1 bis 3 auf Abschlagszahlungen anzuwenden, die bis zum Stichtag erfolgt sind, auf den das K{\\u0246}rperschaftsteuerguthaben letztmalig ermittelt wird.\\\n\\pard\\sb100\n(5) 1Die K{\\u0246}rperschaft hat innerhalb eines Auszahlungszeitraums von 2008 bis 2017 einen Anspruch auf Auszahlung des K{\\u0246}rperschaftsteuerguthabens in zehn gleichen Jahresbetr{\\u0228}gen. 2Der Anspruch entsteht mit Ablauf des 31. Dezember 2006 oder des nach Absatz 4 Satz 2 oder Satz 3 ma{\\u0223}gebenden Tages. 3Der Anspruch wird f{\\u0252}r den gesamten Auszahlungszeitraum festgesetzt. 4Der Anspruch ist jeweils am 30. September auszuzahlen. 5F{\\u0252}r das Jahr der Bekanntgabe des Bescheids und die vorangegangenen Jahre ist der Anspruch innerhalb eines Monats nach Bekanntgabe des Bescheids auszuzahlen, wenn die Bekanntgabe des Bescheids nach dem 31. August 2008 erfolgt. 6Abweichend von Satz 1 ist der festgesetzte Anspruch in einem Betrag auszuzahlen, wenn das festgesetzte K{\\u0246}rperschaftsteuerguthaben nicht mehr als 1{\\u0160}000 Euro betr{\\u0228}gt.7Der Anspruch ist nicht verzinslich. 8Die Festsetzungsfrist f{\\u0252}r die Festsetzung des Anspruchs l{\\u0228}uft nicht vor Ablauf des Jahres ab, in dem der letzte Jahresbetrag f{\\u0228}llig geworden ist oder ohne Anwendung des Satzes 6 f{\\u0228}llig geworden w{\\u0228}re. 9{\\u0167} 10d Abs. 4 Satz 4 und 5 des Einkommensteuergesetzes gilt sinngem{\\u0228}{\\u0223}. 10Auf die Abtretung oder Verpf{\\u0228}ndung des Anspruchs ist {\\u0167} 46 Abs. 4 der Abgabenordnung nicht anzuwenden.\\\n\\pard\\sb100\n(6) 1Wird der Bescheid {\\u0252}ber die Festsetzung des Anspruchs nach Absatz 5 aufgehoben oder ge{\\u0228}ndert, wird der Betrag, um den der Anspruch, der sich aus dem ge{\\u0228}nderten Bescheid ergibt, die Summe der Auszahlungen, die bis zur Bekanntgabe des neuen Bescheids geleistet worden sind, {\\u0252}bersteigt, auf die verbleibenden F{\\u0228}lligkeitstermine des Auszahlungszeitraums verteilt. 2Abweichend von Satz 1 ist der {\\u0252}bersteigende Betrag in einer Summe auszuzahlen, wenn er nicht mehr als 1{\\u0160}000 Euro betr{\\u0228}gt und auf die vorangegangene Festsetzung Absatz 5 Satz 6 oder dieser Satz angewendet worden ist. 3Ist die Summe der Auszahlungen, die bis zur Bekanntgabe des neuen Bescheids geleistet worden sind, gr{\\u0246}{\\u0223}er als der Auszahlungsanspruch, der sich aus dem ge{\\u0228}nderten Bescheid ergibt, ist der Unterschiedsbetrag innerhalb eines Monats nach Bekanntgabe des Bescheids zu entrichten.\\\n\\pard\\sb100\n(7) 1Ertr{\\u0228}ge und Gewinnminderungen der K{\\u0246}rperschaft, die sich aus der Anwendung des Absatzes 5 ergeben, geh{\\u0246}ren nicht zu den Eink{\\u0252}nften im Sinne des Einkommensteuergesetzes. 2Die Auszahlung ist aus den Einnahmen an K{\\u0246}rperschaftsteuer zu leisten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 37: Zur Anwendung vgl. {\\u0167} 34 Abs. 13d u. 13g +++)\\\n}"
}