{
  "documentIdentifier" : "BJNR025990976BJNE008308118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) 1Ein positiver Endbetrag im Sinne des {\\u0167} 36 Abs. 7 aus dem Teilbetrag im Sinne des {\\u0167} 30 Abs. 2 Nr. 2 in der Fassung des Artikels 4 des Gesetzes vom 14. Juli 2000 (BGBl. I S. 1034) ist auch zum Schluss der folgenden Wirtschaftsjahre fortzuschreiben und gesondert festzustellen. 2{\\u0167} 27 Abs. 2 gilt entsprechend. 3Der Betrag verringert sich jeweils, soweit er als f{\\u0252}r Leistungen verwendet gilt. 4Er gilt als f{\\u0252}r Leistungen verwendet, soweit die Summe der Leistungen, die die Gesellschaft im Wirtschaftsjahr erbracht hat, den um den Bestand des Satzes 1 verminderten aussch{\\u0252}ttbaren Gewinn ({\\u0167} 27) {\\u0252}bersteigt. 5Ma{\\u0223}geblich sind die Best{\\u0228}nde zum Schluss des vorangegangenen Wirtschaftsjahrs. 6Die R{\\u0252}ckzahlung von Gesch{\\u0228}ftsguthaben an ausscheidende Mitglieder von Genossenschaften stellt, soweit es sich dabei nicht um Nennkapital im Sinne des {\\u0167} 28 Abs. 2 Satz 2 handelt, keine Leistung im Sinne der S{\\u0228}tze 3 und 4 dar. 7Satz 6 gilt nicht, soweit der unbelastete Teilbetrag im Sinne des Satzes 1 nach {\\u0167} 40 Abs. 1 oder Abs. 2 infolge der Umwandlung einer K{\\u0246}rperschaft, die nicht Genossenschaft im Sinne des {\\u0167} 34 Absatz 13 ist, {\\u0252}bergegangen ist.\\\n\\pard\n\\pard\\sb100\n(2) 1Die K{\\u0246}rperschaftsteuer des Veranlagungszeitraums, in dem das Wirtschaftsjahr endet, in dem die Leistungen erfolgen, erh{\\u0246}ht sich um 3\/7 des Betrags der Leistungen, f{\\u0252}r die ein Teilbetrag aus dem Endbetrag im Sinne des Absatzes 1 als verwendet gilt. 2Die K{\\u0246}rperschaftsteuererh{\\u0246}hung mindert den Endbetrag im Sinne des Absatzes 1 bis zu dessen Verbrauch. 3Satz 1 ist letztmals f{\\u0252}r den Veranlagungszeitraum anzuwenden, in dem das 18. Wirtschaftsjahr endet, das auf das Wirtschaftsjahr folgt, auf dessen Schluss nach {\\u0167} 37 Abs. 1 K{\\u0246}rperschaftsteuerguthaben ermittelt werden.\\\n\\pard\\sb100\n(3) 1Die K{\\u0246}rperschaftsteuer wird nicht erh{\\u0246}ht, soweit eine von der K{\\u0246}rperschaftsteuer befreite K{\\u0246}rperschaft Leistungen an einen unbeschr{\\u0228}nkt steuerpflichtigen, von der K{\\u0246}rperschaftsteuer befreiten Anteilseigner oder an eine juristische Person des {\\u0246}ffentlichen Rechts vornimmt. 2Der Anteilseigner ist verpflichtet, der aussch{\\u0252}ttenden K{\\u0246}rperschaft seine Befreiung durch eine Bescheinigung des Finanzamts nachzuweisen, es sei denn, er ist eine juristische Person des {\\u0246}ffentlichen Rechts. 3Das gilt nicht, soweit die Leistung auf Anteile entf{\\u0228}llt, die in einem wirtschaftlichen Gesch{\\u0228}ftsbetrieb gehalten werden, f{\\u0252}r den die Befreiung von der K{\\u0246}rperschaftsteuer ausgeschlossen ist, oder in einem nicht von der K{\\u0246}rperschaftsteuer befreiten Betrieb gewerblicher Art.\\\n\\pard\\sb100\n(4) 1Der Endbetrag nach Absatz 1 wird letztmalig auf den 31. Dezember 2006 ermittelt und festgestellt. 2Wird das Verm{\\u0246}gen einer K{\\u0246}rperschaft oder Personenvereinigung im Rahmen einer Liquidation im Sinne des {\\u0167} 11 nach dem 31. Dezember 2006 verteilt, wird der Endbetrag im Sinne des Satzes 1 letztmalig auf den Schluss des letzten vor dem 1. Januar 2007 endenden Besteuerungszeitraums festgestellt. 3Bei {\\u0252}ber den 31. Dezember 2006 hinaus fortdauernden Liquidationen endet der Besteuerungszeitraum nach {\\u0167} 11 auf Antrag der K{\\u0246}rperschaft oder Personenvereinigung mit Ablauf des 31. Dezember 2006. 4Die Abs{\\u0228}tze 1 bis 3 sind letztmals auf Leistungen anzuwenden, die vor dem 1. Januar 2007 oder dem nach Satz 2 ma{\\u0223}gebenden Zeitpunkt erfolgt sind.\\\n\\pard\\sb100\n(5) 1Der K{\\u0246}rperschaftsteuererh{\\u0246}hungsbetrag betr{\\u0228}gt 3\/100 des nach Absatz 4 Satz 1 festgestellten Endbetrags. 2Er ist begrenzt auf den Betrag, der sich nach den Abs{\\u0228}tzen 1 bis 3 als K{\\u0246}rperschaftsteuererh{\\u0246}hung ergeben w{\\u0252}rde, wenn die K{\\u0246}rperschaft oder Personenvereinigung ihr am 31. Dezember 2006 oder an dem nach Absatz 4 Satz 2 ma{\\u0223}gebenden Zeitpunkt bestehendes Eigenkapital laut Steuerbilanz f{\\u0252}r eine Aussch{\\u0252}ttung verwenden w{\\u0252}rde. 3Ein K{\\u0246}rperschaftsteuererh{\\u0246}hungsbetrag ist nur festzusetzen, wenn er 1{\\u0160}000 Euro {\\u0252}bersteigt.\\\n\\pard\\sb100\n(6) 1Die K{\\u0246}rperschaft oder deren Rechtsnachfolger hat den sich nach Absatz 5 ergebenden K{\\u0246}rperschaftsteuererh{\\u0246}hungsbetrag innerhalb eines Zeitraums von 2008 bis 2017 in zehn gleichen Jahresbetr{\\u0228}gen zu entrichten (Zahlungszeitraum). 2Satz 1 gilt nicht f{\\u0252}r K{\\u0246}rperschaften oder Personenvereinigungen, die sich am 31. Dezember 2006 bereits in Liquidation befanden. 3Der Anspruch entsteht am 1. Januar 2007. 4Der K{\\u0246}rperschaftsteuererh{\\u0246}hungsbetrag wird f{\\u0252}r den gesamten Zahlungszeitraum festgesetzt. 5Der Jahresbetrag ist jeweils am 30. September f{\\u0228}llig. 6F{\\u0252}r das Jahr der Bekanntgabe des Bescheids und die vorangegangenen Jahre ist der Jahresbetrag innerhalb eines Monats nach Bekanntgabe des Bescheids f{\\u0228}llig, wenn die Bekanntgabe des Bescheids nach dem 31. August 2008 erfolgt. 7In den F{\\u0228}llen des Satzes 2 ist der gesamte Anspruch innerhalb eines Monats nach Bekanntgabe des Bescheids f{\\u0228}llig. 8Der Anspruch ist nicht verzinslich. 9Die Festsetzungsfrist f{\\u0252}r die Festsetzung des K{\\u0246}rperschaftsteuererh{\\u0246}hungsbetrags l{\\u0228}uft nicht vor Ablauf des Jahres ab, in dem der letzte Jahresbetrag f{\\u0228}llig geworden ist.\\\n\\pard\\sb100\n(7) 1Auf Antrag kann die K{\\u0246}rperschaft oder deren Rechtsnachfolger abweichend von Absatz 6 Satz 1 den K{\\u0246}rperschaftsteuererh{\\u0246}hungsbetrag in einer Summe entrichten. 2Der Antrag kann letztmals zum 30. September 2015 gestellt werden. 3Anstelle des jeweiligen Jahresbetrags ist zu dem Zahlungstermin, der auf den Zeitpunkt der Antragstellung folgt, der zu diesem Termin nach Absatz 6 Satz 4 f{\\u0228}llige Jahresbetrag zuz{\\u0252}glich der noch nicht f{\\u0228}lligen Jahresbetr{\\u0228}ge abgezinst mit einem Zinssatz von 5,5 Prozent zu entrichten. 4Mit der Zahlung erlischt der gesamte Anspruch. 5Die S{\\u0228}tze 3 und 4 sind in den F{\\u0228}llen des Absatzes 6 Satz 7, des Absatzes 8 und des Absatzes 9 Satz 1 und 2 von Amts wegen anzuwenden.\\\n\\pard\\sb100\n(8) Bei Liquidationen, die nach dem 31. Dezember 2006 beginnen, werden alle entstandenen und festgesetzten K{\\u0246}rperschaftsteuererh{\\u0246}hungsbetr{\\u0228}ge an dem 30. September f{\\u0228}llig, der auf den Zeitpunkt der Erstellung der Liquidationser{\\u0246}ffnungsbilanz folgt.\\\n\\pard\\sb100\n(9) 1Geht das Verm{\\u0246}gen einer unbeschr{\\u0228}nkt steuerpflichtigen K{\\u0246}rperschaft oder Personenvereinigung durch einen der in {\\u0167} 1 Abs. 1 Nr. 1 des Umwandlungssteuergesetzes vom 7. Dezember 2006 (BGBl. I S. 2782, 2791) in der jeweils geltenden Fassung genannten Vorg{\\u0228}nge ganz oder teilweise auf eine nicht unbeschr{\\u0228}nkt steuerpflichtige K{\\u0246}rperschaft oder Personenvereinigung {\\u0252}ber oder verlegt eine unbeschr{\\u0228}nkt steuerpflichtige K{\\u0246}rperschaft oder Personenvereinigung ihren Sitz oder Ort der Gesch{\\u0228}ftsleitung und endet dadurch ihre unbeschr{\\u0228}nkte Steuerpflicht, werden alle entstandenen und festgesetzten K{\\u0246}rperschaftsteuererh{\\u0246}hungsbetr{\\u0228}ge an dem 30. September f{\\u0228}llig, der auf den Zeitpunkt des Verm{\\u0246}gens{\\u0252}bergangs oder des Wegzugs folgt. 2Ist eine Festsetzung nach Absatz 6 noch nicht erfolgt, ist der gesamte Anspruch innerhalb eines Monats nach Bekanntgabe des Bescheids f{\\u0228}llig. 3Satz 1 gilt nicht, wenn der {\\u0252}bernehmende Rechtstr{\\u0228}ger in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union unbeschr{\\u0228}nkt steuerpflichtig ist oder die K{\\u0246}rperschaft oder Personenvereinigung in den F{\\u0228}llen des Wegzugs in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union unbeschr{\\u0228}nkt steuerpflichtig wird.\\\n\\pard\\sb100\n(10) {\\u0167} 37 Abs. 6 und 7 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 38: Zur Weiteranwendung vgl. {\\u0167} 34 Abs. 13 +++)\\\n}"
}