{
  "documentIdentifier" : "BJNR025990976BJNE008818123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1)1Werden innerhalb von f{\\u0252}nf Jahren mittelbar oder unmittelbar mehr als 50 Prozent des gezeichneten Kapitals, der Mitgliedschaftsrechte, der Beteiligungsrechte oder der Stimmrechte an einer K{\\u0246}rperschaft an einen Erwerber oder diesem nahe stehende Personen {\\u0252}bertragen oder liegt ein vergleichbarer Sachverhalt vor (sch{\\u0228}dlicher Beteiligungserwerb), sind bis zum sch{\\u0228}dlichen Beteiligungserwerb nicht ausgeglichene oder abgezogene negative Eink{\\u0252}nfte (nicht genutzte Verluste) vollst{\\u0228}ndig nicht mehr abziehbar. 2Als ein Erwerber im Sinne des Satzes 1 gilt auch eine Gruppe von Erwerbern mit gleichgerichteten Interessen. 3Eine Kapitalerh{\\u0246}hung steht der {\\u0220}bertragung des gezeichneten Kapitals gleich, soweit sie zu einer Ver{\\u0228}nderung der Beteiligungsquoten am Kapital der K{\\u0246}rperschaft f{\\u0252}hrt. 4Ein sch{\\u0228}dlicher Beteiligungserwerb liegt nicht vor, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an dem {\\u0252}bertragenden Rechtstr{\\u0228}ger der Erwerber zu 100 Prozent mittelbar oder unmittelbar beteiligt ist und der Erwerber eine nat{\\u0252}rliche oder juristische Person oder eine Personenhandelsgesellschaft ist,\\\n\\tab 2.\\tab an dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger der Ver{\\u0228}u{\\u0223}erer zu 100 Prozent mittelbar oder unmittelbar beteiligt ist und der Ver{\\u0228}u{\\u0223}erer eine nat{\\u0252}rliche oder juristische Person oder eine Personenhandelsgesellschaft ist oder\\\n\\tab 3.\\tab an dem {\\u0252}bertragenden und an dem {\\u0252}bernehmenden Rechtstr{\\u0228}ger dieselbe nat{\\u0252}rliche oder juristische Person oder dieselbe Personenhandelsgesellschaft zu jeweils 100 Prozent mittelbar oder unmittelbar beteiligt ist.\\\n\\pard\n5Ein nicht abziehbarer nicht genutzter Verlust kann abweichend von Satz 1 abgezogen werden, soweit er die gesamten zum Zeitpunkt des sch{\\u0228}dlichen Beteiligungserwerbs vorhandenen im Inland steuerpflichtigen stillen Reserven des Betriebsverm{\\u0246}gens der K{\\u0246}rperschaft nicht {\\u0252}bersteigt. 6Stille Reserven im Sinne des Satzes 5 sind der Unterschiedsbetrag zwischen dem in der steuerlichen Gewinnermittlung ausgewiesenen Eigenkapital und dem auf dieses Eigenkapital jeweils entfallenden gemeinen Wert der Anteile an der K{\\u0246}rperschaft, soweit diese im Inland steuerpflichtig sind. 7Ist das Eigenkapital der K{\\u0246}rperschaft negativ, sind stille Reserven im Sinne des Satzes 5 der Unterschiedsbetrag zwischen dem in der steuerlichen Gewinnermittlung ausgewiesenen Eigenkapital und dem diesem Anteil entsprechenden gemeinen Wert des Betriebsverm{\\u0246}gens der K{\\u0246}rperschaft. 8Bei der Ermittlung der stillen Reserven ist nur das Betriebsverm{\\u0246}gen zu ber{\\u0252}cksichtigen, das der K{\\u0246}rperschaft ohne steuerrechtliche R{\\u0252}ckwirkung, insbesondere ohne Anwendung des {\\u0167} 2 Absatz 1 des Umwandlungssteuergesetzes, zuzurechnen ist.\\\n\\pard\\sb100\n(1a) 1F{\\u0252}r die Anwendung des Absatzes 1 ist ein Beteiligungserwerb zum Zweck der Sanierung des Gesch{\\u0228}ftsbetriebs der K{\\u0246}rperschaft unbeachtlich. 2Sanierung ist eine Ma{\\u0223}nahme, die darauf gerichtet ist, die Zahlungsunf{\\u0228}higkeit oder {\\u0220}berschuldung zu verhindern oder zu beseitigen und zugleich die wesentlichen Betriebsstrukturen zu erhalten.\\\n3Die Erhaltung der wesentlichen Betriebsstrukturen setzt voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die K{\\u0246}rperschaft eine geschlossene Betriebsvereinbarung mit einer Arbeitsplatzregelung befolgt oder\\\n\\tab 2.\\tab die Summe der ma{\\u0223}gebenden j{\\u0228}hrlichen Lohnsummen der K{\\u0246}rperschaft innerhalb von f{\\u0252}nf Jahren nach dem Beteiligungserwerb 400 Prozent der Ausgangslohnsumme nicht unterschreitet; {\\u0167} 13a Absatz 1 Satz 3 und 4 und Absatz 4 des Erbschaftsteuer- und Schenkungsteuergesetzes in der Fassung des Gesetzes vom 24. Dezember 2008 (BGBl. I S. 3018) gilt sinngem{\\u0228}{\\u0223}; oder\\\n\\tab 3.\\tab der K{\\u0246}rperschaft durch Einlagen wesentliches Betriebsverm{\\u0246}gen zugef{\\u0252}hrt wird. 2Eine wesentliche Betriebsverm{\\u0246}genszuf{\\u0252}hrung liegt vor, wenn der K{\\u0246}rperschaft innerhalb von zw{\\u0246}lf Monaten nach dem Beteiligungserwerb neues Betriebsverm{\\u0246}gen zugef{\\u0252}hrt wird, das mindestens 25 Prozent des in der Steuerbilanz zum Schluss des vorangehenden Wirtschaftsjahrs enthaltenen Aktivverm{\\u0246}gens entspricht. 3Wird nur ein Anteil an der K{\\u0246}rperschaft erworben, ist nur der entsprechende Anteil des Aktivverm{\\u0246}gens zuzuf{\\u0252}hren. 4Der Erlass von Verbindlichkeiten durch den Erwerber oder eine diesem nahestehende Person steht der Zuf{\\u0252}hrung neuen Betriebsverm{\\u0246}gens gleich, soweit die Verbindlichkeiten werthaltig sind. 5Leistungen der Kapitalgesellschaft, die innerhalb von drei Jahren nach der Zuf{\\u0252}hrung des neuen Betriebsverm{\\u0246}gens erfolgen, mindern den Wert des zugef{\\u0252}hrten Betriebsverm{\\u0246}gens. 6Wird dadurch die erforderliche Zuf{\\u0252}hrung nicht mehr erreicht, ist Satz 1 nicht mehr anzuwenden.\\\n\\pard\n4Keine Sanierung liegt vor, wenn die K{\\u0246}rperschaft ihren Gesch{\\u0228}ftsbetrieb im Zeitpunkt des Beteiligungserwerbs im Wesentlichen eingestellt hat oder nach dem Beteiligungserwerb ein Branchenwechsel innerhalb eines Zeitraums von f{\\u0252}nf Jahren erfolgt.\\\n\\pard\\sb100\n(2) {\\u0167} 3a Absatz 3 des Einkommensteuergesetzes ist auf verbleibende nicht genutzte Verluste anzuwenden, die sich nach einer Anwendung des Absatzes 1 ergeben.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8c: Zur Anwendung vgl. {\\u0167} 34 Abs. 6, 7b u. 7c +++) \\\n(+++ {\\u0167} 8c Abs. 2: Zur Anwendung vgl. {\\u0167} 34 Abs. 3b +++) \\\n(+++ {\\u0167} 8c Abs. 1 Satz 1 bis 3, 4 bis 8, Abs. 1a: Zur Anwendung vgl. {\\u0167} 34 Abs. 6  +++)\\\n}"
}