{
  "documentIdentifier" : "BJNR027800009BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Geodaten sind alle Daten mit direktem oder indirektem Bezug zu einem bestimmten Standort oder geografischen Gebiet.\\\n\\pard\n\\pard\\sb100\n(2) Metadaten sind Informationen, die Geodaten oder Geodatendienste beschreiben und es erm{\\u0246}glichen, Geodaten und Geodatendienste zu ermitteln, in Verzeichnisse aufzunehmen und zu nutzen.\\\n\\pard\\sb100\n(3) Geodatendienste sind vernetzbare Anwendungen, welche Geodaten und Metadaten in strukturierter Form zug{\\u0228}nglich machen. Dies sind im Einzelnen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Suchdienste, die es erm{\\u0246}glichen, auf der Grundlage des Inhalts entsprechender Metadaten nach Geodaten und Geodatendiensten zu suchen und den Inhalt der Metadaten anzuzeigen,\\\n\\tab 2.\\tab Darstellungsdienste, die es zumindest erm{\\u0246}glichen, darstellbare Geodaten anzuzeigen, in ihnen zu navigieren, sie zu vergr{\\u0246}{\\u0223}ern oder zu verkleinern, zu verschieben, Daten zu {\\u0252}berlagern sowie Informationen aus Legenden und sonstige relevante Inhalte von Metadaten anzuzeigen,\\\n\\tab 3.\\tab Dienste, die das Herunterladen und, wenn durchf{\\u0252}hrbar, den direkten Zugriff auf Kopien von Geodaten erm{\\u0246}glichen (Downloaddienste),\\\n\\tab 4.\\tab Transformationsdienste zur geod{\\u0228}tischen Umwandlung von Geodaten.\\\n\\pard\n\\pard\\sb100\n(4) Interoperabilit{\\u0228}t ist die Kombinierbarkeit von Daten beziehungsweise die Kombinierbarkeit und Interaktionsf{\\u0228}higkeit verschiedener Systeme und Techniken unter Einhaltung gemeinsamer Standards.\\\n\\pard\\sb100\n(5) Geodateninfrastruktur ist eine Infrastruktur bestehend aus Geodaten, Metadaten und Geodatendiensten, Netzdiensten und -technologien, Vereinbarungen {\\u0252}ber gemeinsame Nutzung, {\\u0252}ber Zugang und Verwendung sowie Koordinierungs- und {\\u0220}berwachungsmechanismen, -prozesse und -verfahren mit dem Ziel, Geodaten verschiedener Herkunft interoperabel verf{\\u0252}gbar zu machen.\\\n\\pard\\sb100\n(6) Geoportal ist eine elektronische Kommunikations-, Transaktions- und Interaktionsplattform, die {\\u0252}ber Geodatendienste und weitere Netzdienste den Zugang zu den Geodaten erm{\\u0246}glicht.\\\n\\pard\\sb100\n(7) Netzdienste sind netzbasierte Anwendungen zur Kommunikation, Transaktion und Interaktion.\\\n\\pard\\sb100\n(8) Geodatenhaltende Stellen im Sinne dieses Gesetzes sind die informationspflichtigen Stellen im Sinne von {\\u0167} 2 Absatz 1 des Umweltinformationsgesetzes vom 22. Dezember 2004 (BGBl. I S. 3704).\\\n}"
}