{
  "documentIdentifier" : "BJNR027800009BJNE000501116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dieses Gesetz gilt f{\\u0252}r Geodaten, die noch in Verwendung stehen und die folgenden Bedingungen erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sie beziehen sich auf das Hoheitsgebiet der Bundesrepublik Deutschland oder auf die ausschlie{\\u0223}liche Wirtschaftszone der Bundesrepublik Deutschland gem{\\u0228}{\\u0223} Seerechts{\\u0252}bereinkommen der Vereinten Nationen;\\\n\\tab 2.\\tab sie liegen in elektronischer Form vor;\\\n\\tab 3.\\tab sie sind vorhanden bei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer geodatenhaltenden Stelle, fallen unter ihren {\\u0246}ffentlichen Auftrag und \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab wurden von einer geodatenhaltenden Stelle erstellt oder\\\n\\tab bb)\\tab sind bei einer solchen eingegangen oder\\\n\\tab cc)\\tab werden von dieser geodatenhaltenden Stelle verwaltet oder aktualisiert,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab Dritten, denen nach {\\u0167} 2 Absatz 2 Anschluss an die nationale Geodateninfrastruktur gew{\\u0228}hrt wird,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab oder werden f{\\u0252}r diese bereitgehalten;\\\n\\tab 4.\\tab sie betreffen eines oder mehrere der folgenden Themen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Koordinatenreferenzsysteme (Systeme zur eindeutigen r{\\u0228}umlichen Referenzierung von Geodaten anhand eines Koordinatensatzes (x, y, z) oder Angaben zu Breite, L{\\u0228}nge und H{\\u0246}he auf der Grundlage eines geod{\\u0228}tischen horizontalen und vertikalen Datums),\\\n\\tab b)\\tab geografische Gittersysteme (harmonisiertes Gittersystem mit Mehrfachaufl{\\u0246}sung, gemeinsamem Ursprungspunkt und standardisierter Lokalisierung und Gr{\\u0246}{\\u0223}e der Gitterzellen),\\\n\\tab c)\\tab geografische Bezeichnungen (Namen von Gebieten, Regionen, Orten, Gro{\\u0223}st{\\u0228}dten, Vororten, St{\\u0228}dten oder Siedlungen sowie jedes geografische oder topografische Merkmal von {\\u0246}ffentlichem oder historischem Interesse),\\\n\\tab d)\\tab Verwaltungseinheiten (lokale, regionale und nationale Verwaltungseinheiten, die die Gebiete abgrenzen, in denen die Bundesrepublik Deutschland Hoheitsbefugnisse hat oder aus{\\u0252}bt und die durch Verwaltungsgrenzen voneinander getrennt sind),\\\n\\tab e)\\tab Adressen (Lokalisierung von Grundst{\\u0252}cken anhand von Adressdaten, in der Regel Stra{\\u0223}enname, Hausnummer und Postleitzahl),\\\n\\tab f)\\tab Flurst{\\u0252}cke oder Grundst{\\u0252}cke (Gebiete, die anhand des Grundbuchs oder gleichwertiger Verzeichnisse bestimmt werden),\\\n\\tab g)\\tab Verkehrsnetze (Verkehrsnetze und zugeh{\\u0246}rige Infrastruktureinrichtungen f{\\u0252}r Stra{\\u0223}en-, Schienen- und Luftverkehr sowie Schifffahrt; dies umfasst auch die Verbindungen zwischen den verschiedenen Netzen und das transeurop{\\u0228}ische Verkehrsnetz im Sinne der Entscheidung Nr. 1692\/96\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Juli 1996 {\\u0252}ber gemeinschaftliche Leitlinien f{\\u0252}r den Aufbau eines transeurop{\\u0228}ischen Verkehrsnetzes (ABl. L 228 vom 9.9.1996, S. 1), zuletzt ge{\\u0228}ndert durch die Verordnung (EG) Nr. 1791\/2006 des Rates (ABl. L 363 vom 20.12.2006, S. 1), und k{\\u0252}nftige {\\u0220}berarbeitungen dieser Entscheidung),\\\n\\tab h)\\tab Gew{\\u0228}ssernetz (Elemente des Gew{\\u0228}ssernetzes, einschlie{\\u0223}lich Meeresgebiete und aller sonstigen Wasserk{\\u0246}rper und hiermit verbundener Teilsysteme, darunter Einzugsgebiete und Teileinzugsgebiete; gegebenenfalls gem{\\u0228}{\\u0223} den Definitionen der Richtlinie 2000\/60\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Oktober 2000 zur Schaffung eines Ordnungsrahmens f{\\u0252}r Ma{\\u0223}nahmen der Gemeinschaft im Bereich der Wasserpolitik (ABl. L 327 vom 22.12.2000, S. 1), die zuletzt durch die Richtlinie 2009\/31\/EG (ABl. L 140 vom 5.6.2009, S. 114) ge{\\u0228}ndert worden ist, und in Form von Netzen),\\\n\\tab i)\\tab Schutzgebiete (Gebiete, die im Rahmen des internationalen und des gemeinschaftlichen Rechts der Mitgliedstaaten ausgewiesen sind oder verwaltet werden, um spezifische Erhaltungsziele zu erreichen),\\\n\\tab j)\\tab H{\\u0246}he (digitale H{\\u0246}henmodelle f{\\u0252}r Land-, Eis- und Wasserfl{\\u0228}chen inklusive Tiefenmessung bei Gew{\\u0228}ssern und M{\\u0228}chtigkeit bei Eisfl{\\u0228}chen, sowie Uferlinien; (Gel{\\u0228}ndemodelle)),\\\n\\tab k)\\tab Bodenbedeckung (physische und biologische Bedeckung der Erdoberfl{\\u0228}che, einschlie{\\u0223}lich k{\\u0252}nstlicher Fl{\\u0228}chen, landwirtschaftlicher Fl{\\u0228}chen, W{\\u0228}lder, nat{\\u0252}rlicher (naturnaher) Gebiete, Feuchtgebiete und Wasserk{\\u0246}rper),\\\n\\tab l)\\tab Orthofotografie (georeferenzierte Bilddaten der Erdoberfl{\\u0228}che von satelliten- oder luftfahrzeuggest{\\u0252}tzten Sensoren),\\\n\\tab m)\\tab Geologie (geologische Beschreibung anhand von Zusammensetzung und Struktur des Untergrundes; dies umfasst auch Grundgebirgs- und Sedimentgesteine, Lockersedimente, Grundwasserleiter und -stauer, St{\\u0246}rungen, Geomorphologie und anderes),\\\n\\tab n)\\tab statistische Einheiten (Einheiten f{\\u0252}r die Verbreitung oder Verwendung statistischer Daten),\\\n\\tab o)\\tab Geb{\\u0228}ude (geografischer Standort von Geb{\\u0228}uden),\\\n\\tab p)\\tab Boden (Beschreibung von Boden und Unterboden anhand von Tiefe, Textur, Struktur und Gehalt an Teilchen sowie organischem Material, Steinigkeit, Erosion, gegebenenfalls durchschnittliches Gef{\\u0228}lle und erwartete Wasserspeicherkapazit{\\u0228}t),\\\n\\tab q)\\tab Bodennutzung (Beschreibung von Gebieten anhand ihrer derzeitigen und geplanten k{\\u0252}nftigen Funktion oder ihres sozio{\\u0246}konomischen Zwecks wie zum Beispiel Wohn-, Industrie- oder Gewerbegebiete, land- oder forstwirtschaftliche Fl{\\u0228}chen, Freizeitgebiete),\\\n\\tab r)\\tab Gesundheit und Sicherheit (geografische Verteilung verst{\\u0228}rkt auftretender pathologischer Befunde (zum Beispiel Allergien, Krebserkrankungen, Erkrankungen der Atemwege), Informationen {\\u0252}ber Auswirkungen auf die Gesundheit (zum Beispiel Biomarker, R{\\u0252}ckgang der Fruchtbarkeit, Epidemien) oder auf das Wohlbefinden (zum Beispiel Erm{\\u0252}dung, Stress) der Menschen in unmittelbarem Zusammenhang mit der Umweltqualit{\\u0228}t (zum Beispiel Luftverschmutzung, Chemikalien, Abbau der Ozonschicht, L{\\u0228}rm) oder in mittelbarem Zusammenhang mit der Umweltqualit{\\u0228}t (zum Beispiel Nahrung, genetisch ver{\\u0228}nderte Organismen)),\\\n\\tab s)\\tab Versorgungswirtschaft und staatliche Dienste (Versorgungseinrichtungen wie Abwasser- und Abfallentsorgung, Energieversorgung und Wasserversorgung; staatliche Verwaltungs- und Sozialdienste wie {\\u0246}ffentliche Verwaltung, Katastrophenschutz, Schulen und Krankenh{\\u0228}user),\\\n\\tab t)\\tab Umwelt{\\u0252}berwachung (Standort und Betrieb von Umwelt{\\u0252}berwachungseinrichtungen einschlie{\\u0223}lich Beobachtung und Messung von Schadstoffen, des Zustands von Umweltmedien und anderen Parametern des {\\u0214}kosystems wie zum Beispiel Artenvielfalt, {\\u0246}kologischer Zustand der Vegetation durch oder im Auftrag von {\\u0246}ffentlichen Beh{\\u0246}rden),\\\n\\tab u)\\tab Produktions- und Industrieanlagen (Standorte f{\\u0252}r industrielle Produktion, einschlie{\\u0223}lich durch die Richtlinie 2010\/75\/EU des Europ{\\u0228}ischen Parlaments und des Rates vom 24. November 2010 {\\u0252}ber Industrieemissionen (integrierte Vermeidung und Verminderung der Umweltverschmutzung) (Neufassung) (ABl. L 334 vom 17.12.2010, S. 17) erfasste Anlagen und Einrichtungen zur Wasserentnahme sowie Bergbau- und Lagerstandorte),\\\n\\tab v)\\tab landwirtschaftliche Anlagen und Aquakulturanlagen (landwirtschaftliche Anlagen und Produktionsst{\\u0228}tten einschlie{\\u0223}lich Bew{\\u0228}sserungssysteme, Gew{\\u0228}chsh{\\u0228}user und St{\\u0228}lle),\\\n\\tab w)\\tab Verteilung der Bev{\\u0246}lkerung {\\u8211} Demografie (geografische Verteilung der Bev{\\u0246}lkerung, einschlie{\\u0223}lich Bev{\\u0246}lkerungsmerkmale und T{\\u0228}tigkeitsebenen, zusammengefasst nach Gitter, Region, Verwaltungseinheit oder sonstigen analytischen Einheiten),\\\n\\tab x)\\tab Bewirtschaftungsgebiete, Schutzgebiete, geregelte Gebiete und Berichterstattungseinheiten (auf internationaler, europ{\\u0228}ischer, nationaler, regionaler und lokaler Ebene bewirtschaftete, geregelte oder zu Zwecken der Berichterstattung herangezogene Gebiete, dazu z{\\u0228}hlen Deponien, Trinkwasserschutzgebiete, nitratempfindliche Gebiete, geregelte Fahrwasser auf Binnen- und Seewasserstra{\\u0223}en, Gebiete f{\\u0252}r die Abfallverklappung, L{\\u0228}rmschutzgebiete, f{\\u0252}r Exploration und Bergbau ausgewiesene Gebiete, Flussgebietseinheiten, entsprechende Berichterstattungseinheiten und Gebiete des K{\\u0252}stenzonenmanagements),\\\n\\tab y)\\tab Gebiete mit naturbedingten Risiken (gef{\\u0228}hrdete Gebiete, eingestuft nach naturbedingten Risiken (s{\\u0228}mtliche atmosph{\\u0228}rischen, hydrologischen, seismischen, vulkanischen Ph{\\u0228}nomene sowie Naturfeuer, die auf Grund ihres {\\u0246}rtlichen Auftretens sowie ihrer Schwere und H{\\u0228}ufigkeit signifikante Auswirkungen auf die Gesellschaft haben k{\\u0246}nnen), zum Beispiel {\\u0220}berschwemmungen, Erdrutsche und Bodensenkungen, Lawinen, Waldbr{\\u0228}nde, Erdbeben oder Vulkanausbr{\\u0252}che),\\\n\\tab z)\\tab atmosph{\\u0228}rische Bedingungen (physikalische Bedingungen in der Atmosph{\\u0228}re, dazu z{\\u0228}hlen Geodaten auf der Grundlage von Messungen, Modellen oder einer Kombination aus beiden sowie Angabe der Messstandorte),\\\n\\tab z1)\\tab meteorologische Objekte (Witterungsbedingungen und deren Messung: Niederschlag, Temperatur, Gesamtverdunstung (Evapotranspiration), Windgeschwindigkeit und Windrichtung),\\\n\\tab z2)\\tab ozeanografische Objekte (physikalische Bedingungen der Ozeane wie zum Beispiel Str{\\u0246}mungsverh{\\u0228}ltnisse, Salinit{\\u0228}t, Wellenh{\\u0246}he),\\\n\\tab z3)\\tab Meeresregionen (physikalische Bedingungen von Meeren und salzhaltigen Gew{\\u0228}ssern, aufgeteilt nach Regionen und Teilregionen mit gemeinsamen Merkmalen),\\\n\\tab z4)\\tab biogeografische Regionen (Gebiete mit relativ homogenen {\\u0246}kologischen Bedingungen und gemeinsamen Merkmalen),\\\n\\tab z5)\\tab Lebensr{\\u0228}ume und Biotope (geografische Gebiete mit spezifischen {\\u0246}kologischen Bedingungen, Prozessen, Strukturen und (lebensunterst{\\u0252}tzenden) Funktionen als physische Grundlage f{\\u0252}r dort lebende Organismen; dies umfasst auch durch geografische, abiotische und biotische Merkmale gekennzeichnete nat{\\u0252}rliche oder naturnahe terrestrische und aquatische Gebiete),\\\n\\tab z6)\\tab Verteilung der Arten (geografische Verteilung des Auftretens von Tier- und Pflanzenarten, zusammengefasst in Gittern, Region, Verwaltungseinheit oder sonstigen analytischen Einheiten),\\\n\\tab z7)\\tab Energiequellen (Energiequellen wie zum Beispiel Kohlenwasserstofflagerst{\\u0228}tten, Wasserkraft, Bioenergie, Sonnen- und Windenergie, gegebenenfalls mit Tiefen- beziehungsweise H{\\u0246}henangaben zur Ausdehnung der Energiequelle),\\\n\\tab z8)\\tab mineralische Bodensch{\\u0228}tze (mineralische Rohstofflagerst{\\u0228}tten wie zum Beispiel Metallerze, Industrieminerale, gegebenenfalls mit Tiefen- beziehungsweise H{\\u0246}henangaben zur Ausdehnung der Lagerst{\\u0228}tten).\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Einzelheiten zur Spezifikation der den Themen zugeordneten Geodaten werden durch Rechtsverordnung nach {\\u0167} 14 geregelt.\\\n\\pard\\sb100\n(3) Sind neben einer Referenzversion mehrere identische Kopien der gleichen Geodaten bei verschiedenen geodatenhaltenden Stellen vorhanden oder werden sie f{\\u0252}r diese bereitgehalten, so gilt dieses Gesetz nur f{\\u0252}r die Referenzversion, von der die Kopien abgeleitet sind.\\\n\\pard\\sb100\n(4) Verf{\\u0252}gt die geodatenhaltende Stelle bezogen auf Geodaten und Geodatendienste nicht selbst {\\u0252}ber die Rechte an geistigem Eigentum, so bleiben diese Rechte von den Vorschriften dieses Gesetzes unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}