{
  "documentIdentifier" : "BJNR259300994BJNE001800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, in der Antarktis \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab S{\\u0228}ugetiere oder V{\\u0246}gel zu t{\\u0246}ten, zu verletzen, zu fangen oder zu ber{\\u0252}hren oder heimische Pflanzen in solchen Mengen zu entfernen oder zu besch{\\u0228}digen, da{\\u0223} Verbreitung oder Dichte dieser Pflanzen erheblich beeintr{\\u0228}chtigt wird;\\\n\\tab 2.\\tab auf die in der Antarktis heimische Tier- oder Pflanzenwelt sch{\\u0228}dlich einzuwirken; als sch{\\u0228}dliches Einwirken gilt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab das Fliegen oder Landen von Hubschraubern oder sonstigen Luftfahrzeugen in einer Weise, da{\\u0223} Vogel- oder Robbenansammlungen beunruhigt werden;\\\n\\tab b)\\tab die Benutzung von Land- und Wasserfahrzeugen, einschlie{\\u0223}lich von Hovercraft-Schiffen und kleinen Booten in einer Weise, da{\\u0223} Vogel- oder Robbenansammlungen beunruhigt werden;\\\n\\tab c)\\tab die Verwendung von Sprengstoffen oder Schu{\\u0223}waffen in einer Weise, da{\\u0223} Vogel- oder Robbenansammlungen beunruhigt werden;\\\n\\tab d)\\tab das absichtliche Beunruhigen br{\\u0252}tender V{\\u0246}gel, V{\\u0246}gel in der Mauser oder Vogel- oder Robbenansammlungen durch Menschen zu Fu{\\u0223};\\\n\\tab e)\\tab das erhebliche Sch{\\u0228}digen von Ansammlungen von Landpflanzen durch das Landen von Luftfahrzeugen, das Fahren von Fahrzeugen, durch Niedertreten oder auf andere Weise;\\\n\\tab f)\\tab eine sonstige Handlung, die zu einer erheblichen nachteiligen Ver{\\u0228}nderung des Lebensraums von Arten oder Populationen von S{\\u0228}ugetieren, V{\\u0246}geln, Pflanzen oder Wirbellosen f{\\u0252}hrt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Das Umweltbundesamt kann im Einzelfall im Einvernehmen mit dem Bundesamt f{\\u0252}r Naturschutz im Rahmen des {\\u0167} 3 Abs. 1 Ausnahmen von den Verboten des Absatzes 1 genehmigen. Eine Genehmigung darf nur erteilt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r die Beschaffung von Exemplaren f{\\u0252}r wissenschaftliche Untersuchungen oder zur wissenschaftlichen Information oder\\\n\\tab 2.\\tab f{\\u0252}r die Beschaffung von Exemplaren f{\\u0252}r Museen, Herbarien, zoologische oder botanische G{\\u0228}rten oder f{\\u0252}r andere Bildungs- oder Kultureinrichtungen oder entsprechende Nutzungen oder\\\n\\tab 3.\\tab als vorsorgliche Ma{\\u0223}nahme hinsichtlich der unvermeidlichen Folgen der Errichtung und des Betriebs wissenschaftlicher Unterst{\\u0252}tzungseinrichtungen sowie wissenschaftlicher T{\\u0228}tigkeiten, die nicht unter die Nummern 1 und 2 fallen.\\\n\\pard\n\\pard\\sb100\n(3) Die Erteilung von Genehmigungen ist insoweit zu beschr{\\u0228}nken, als \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht mehr S{\\u0228}ugetiere oder V{\\u0246}gel get{\\u0246}tet, verletzt, gefangen oder ber{\\u0252}hrt werden, oder Pflanzen der Natur entnommen werden d{\\u0252}rfen, als f{\\u0252}r die in Absatz 1 genannten Zwecke unbedingt erforderlich ist,\\\n\\tab 2.\\tab nur eine geringe Zahl von S{\\u0228}ugetieren oder V{\\u0246}geln get{\\u0246}tet werden darf und - auch im Zusammenwirken mit anderen genehmigten Entnahmen - nur so viele S{\\u0228}ugetiere und V{\\u0246}gel einer lokalen Population get{\\u0246}tet werden d{\\u0252}rfen wie normalerweise durch nat{\\u0252}rliche Vermehrung in der folgenden Saison ersetzt werden,\\\n\\tab 3.\\tab die Vielfalt der Arten, die f{\\u0252}r diese Arten wesentlichen Lebensr{\\u0228}ume, sowie das Gleichgewicht der in der Antarktis vorhandenen {\\u0214}kosysteme erhalten bleiben.\\\n\\pard\n\\pard\\sb100\n(4) Alle Arten der Gattung Arctocephalus (Pelzrobben) und Ommatophoca rossii (Ross-Robben) stehen unter besonderem Schutz. Eine Genehmigung f{\\u0252}r das T{\\u0246}ten, Verletzen, Fangen oder Ber{\\u0252}hren dieser Arten kann nur f{\\u0252}r einen zwingenden wissenschaftlichen Zweck erteilt werden, wenn das {\\u0220}berleben oder die Erholung der Art oder der {\\u0246}rtlichen Population nicht gef{\\u0228}hrdet und, soweit m{\\u0246}glich, Methoden angewandt werden, die nicht zum Tod f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Die Genehmigung hat ausstellende Beh{\\u0246}rde und Genehmigungsempf{\\u0228}nger sowie Ort und Zeitpunkt der genehmigten T{\\u0228}tigkeit zu benennen.\\\n\\pard\\sb100\n(6) Jedes T{\\u0246}ten, Verletzen, Fangen oder Ber{\\u0252}hren von S{\\u0228}ugetieren oder V{\\u0246}geln hat so zu erfolgen, da{\\u0223} Schmerzen und Leiden der Tiere so weit wie m{\\u0246}glich vermieden werden.\\\n\\pard\\sb100\n(7) Das Gesetz zu dem {\\u0220}bereinkommen vom 1. Juni 1972 zur Erhaltung der antarktischen Robben (BGBl. 1987 II S. 90) und das Gesetz zu dem {\\u0220}bereinkommen vom 2. Dezember 1946 zur Regelung des Walfanges (BGBl. 1982 II S. 558) bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(8) Das Gesetz zu dem {\\u0220}bereinkommen vom 20. Mai 1980 {\\u0252}ber die Erhaltung der lebenden Meeressch{\\u0228}tze der Antarktis (BGBl. 1982 II S. 420) bleibt unber{\\u0252}hrt, soweit der Beifang von V{\\u0246}geln betroffen ist.\\\n}"
}