{
  "documentIdentifier" : "BJNR157200018BJNE003200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die hochschulische Pflegeausbildung nach Teil 3 des Pflegeberufegesetzes bef{\\u0228}higt dazu, Menschen aller Altersstufen in den allgemeinen und speziellen Versorgungsbereichen der Pflege in Erf{\\u0252}llung der Ausbildungsziele nach {\\u0167} 37 des Pflegeberufegesetzes pflegen zu k{\\u0246}nnen. Die hierf{\\u0252}r erforderlichen Kompetenzen sind in Anlage 5 konkretisiert. Der Kompetenzerwerb in der Pflege von Menschen aller Altersstufen ber{\\u0252}cksichtigt auch die besonderen Anforderungen an die Pflege von Kindern und Jugendlichen sowie alten Menschen in den unterschiedlichen Versorgungssituationen.\\\n\\pard\n\\pard\\sb100\n(2) Die hochschulische Pflegeausbildung umfasst unter Beachtung der Vorgaben der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18) einen Arbeitsaufwand der Studierenden von jeweils insgesamt mindestens 4{\\u0160}600 Stunden. Davon entfallen mindestens 2{\\u0160}100 auf die Lehrveranstaltungen und mindestens 2{\\u0160}300 Stunden auf die Praxiseins{\\u0228}tze in Einrichtungen nach {\\u0167} 7 des Pflegeberufegesetzes. Mindestens jeweils 400 der auf die Praxiseins{\\u0228}tze entfallenden Stunden sind in der allgemeinen Akutpflege in station{\\u0228}ren Einrichtungen, der allgemeinen Langzeitpflege in station{\\u0228}ren Einrichtungen und der allgemeinen ambulanten Akut- und Langzeitpflege nach {\\u0167} 7 Absatz 1 des Pflegeberufegesetzes durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Die hochschulische Pflegeausbildung erfolgt im Wechsel von Lehrveranstaltungen und Praxiseins{\\u0228}tzen. Die Koordination erfolgt durch die Hochschule.\\\n\\pard\\sb100\n(4) Das modulare Curriculum wird auf der Grundlage der Ausbildungsziele nach {\\u0167} 37 des Pflegeberufegesetzes und der Vorgaben der Anlage 5 erstellt.\\\n\\pard\\sb100\n(5) Stellt die Hochschule bei der zust{\\u0228}ndigen Beh{\\u0246}rde einen Antrag nach {\\u0167} 38 Absatz 3 Satz 4 des Pflegeberufegesetzes, legt sie in einem Konzept dar, dass das Ziel der Praxiseins{\\u0228}tze, insbesondere das Ziel, als Mitglied eines Pflegeteams in unmittelbarem Kontakt mit zu pflegenden Menschen zu lernen, nicht gef{\\u0228}hrdet wird.\\\n\\pard\\sb100\n(6) Fehlzeiten d{\\u0252}rfen das Ausbildungsziel nach {\\u0167} 37 des Pflegeberufegesetzes nicht gef{\\u0228}hrden. Das N{\\u0228}here regelt die Hochschule.\\\n}"
}