{
  "documentIdentifier" : "BJNR157200018BJNE003700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der schriftliche Teil der Pr{\\u0252}fung umfasst drei Aufsichtsarbeiten.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die drei Aufsichtsarbeiten sind Module zu folgenden Pr{\\u0252}fungsbereichen aus den Kompetenzbereichen I bis V der Anlage 5 festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Planung, Organisation, Gestaltung, Steuerung und Durchf{\\u0252}hrung von Pflegeprozessen bei komplexen und hochkomplexen Pflegebedarfen, spezifischen Klientengruppen in Pflegesituationen mit besonderen gesundheitlichen Problemlagen sowie in hoch belasteten und kritischen Lebenssituationen auf der Grundlage wissenschaftlicher Theorien, Modelle und Forschungsergebnisse {\\u0252}bernehmen,\\\n\\tab 2.\\tab die Entwicklung und Autonomie in der Lebensspanne und unterst{\\u0252}tzen Menschen aller Altersgruppen bei der Lebensgestaltung auf der Grundlage pflege- und bezugswissenschaftlicher Methoden und Forschungsergebnisse f{\\u0246}rdern,\\\n\\tab 3.\\tab Beratungs- und Schulungskonzepte auf der Basis gesicherter Forschungsergebnisse konzipieren, gestalten, reflektieren und evaluieren,\\\n\\tab 4.\\tab Kommunikations-, Interaktions- und Beratungsprozesse in der Pflegepraxis auf der Grundlage pflege- und bezugswissenschaftlicher Methoden und unter ethischen Gesichtspunkten analysieren, reflektieren und evaluieren,\\\n\\tab 5.\\tab die pflegerischen und gesundheitlichen Versorgungsstrukturen, die Steuerung von Versorgungsprozessen sowie die Formen von intra- und interprofessioneller Zusammenarbeit analysieren und reflektieren und an der Gestaltung von Strukturen und Versorgungsprozessen auf der Basis wissenschaftlicher Erkenntnisse mitwirken,\\\n\\tab 6.\\tab {\\u0228}rztliche Anordnungen und Ma{\\u0223}nahmen der Diagnostik, Therapie oder Rehabilitation unter Ber{\\u0252}cksichtigung vertieften forschungsbasierten Wissens begr{\\u0252}nden,\\\n\\tab 7.\\tab Forschungsergebnisse bewerten und forschungsgest{\\u0252}tzte Probleml{\\u0246}sungen sowie neue Technologien f{\\u0252}r die Gestaltung von Pflegeprozessen nutzen.\\\n\\pard\n\\pard\\sb100\n(3) Soweit Module pr{\\u0252}fungsbereichs{\\u0252}bergreifend konzipiert sind, m{\\u0252}ssen die genannten Pr{\\u0252}fungsbereiche in den gew{\\u0228}hlten Modulen jeweils zumindest einen Schwerpunkt bilden. Die zu pr{\\u0252}fende Person hat in den Aufsichtsarbeiten schriftlich gestellte fallbezogene Aufgaben zu bearbeiten. Die Fallsituationen f{\\u0252}r die drei Aufsichtsarbeiten sollen insgesamt variiert werden in Bezug auf \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Altersstufe, der die zu pflegenden Menschen angeh{\\u0246}ren,\\\n\\tab 2.\\tab das soziale und kulturelle Umfeld der oder des zu pflegenden Menschen,\\\n\\tab 3.\\tab die Versorgungsbereiche, in denen die Fallsituationen verortet sind.\\\n\\pard\nIn allen drei Aufsichtsarbeiten werden die Reflexion und Begr{\\u0252}ndung des eigenen Handelns auf der Grundlage von wissenschaftlichen Erkenntnissen gepr{\\u0252}ft. Die Aufsichtsarbeiten schlie{\\u0223}en jeweils das nach Absatz 2 zugeordnete Modul ab.\\\n\\pard\\sb100\n(4) Die Aufsichtsarbeiten dauern jeweils mindestens 120 Minuten. Sie sind in der Regel an drei aufeinanderfolgenden Werktagen durchzuf{\\u0252}hren. Die Aufsichtsf{\\u0252}hrenden werden von der Hochschule bestellt.\\\n\\pard\\sb100\n(5) Die Aufgaben f{\\u0252}r die Aufsichtsarbeiten werden auf Vorschlag der Hochschule durch die Vorsitzenden des Pr{\\u0252}fungsausschusses bestimmt.\\\n\\pard\\sb100\n(6) Jede Aufsichtsarbeit ist von mindestens zwei Pr{\\u0252}ferinnen oder Pr{\\u0252}fern zu benoten. Aus den Noten der Pr{\\u0252}ferinnen oder Pr{\\u0252}fer bilden die Vorsitzenden des Pr{\\u0252}fungsausschusses im Benehmen mit den jeweiligen Pr{\\u0252}ferinnen oder Pr{\\u0252}fern die Note der einzelnen Aufsichtsarbeiten.\\\n\\pard\\sb100\n(7) Der schriftliche Teil der staatlichen Pr{\\u0252}fung ist bestanden, wenn jede der drei Aufsichtsarbeiten mindestens mit {\\u8222}ausreichend{\\u8220} benotet wird.\\\n\\pard\\sb100\n(8) Die Gesamtnote f{\\u0252}r den schriftlichen Teil der staatlichen Pr{\\u0252}fung ermitteln die Vorsitzenden des Pr{\\u0252}fungsausschusses aus den drei Noten der Aufsichtsarbeiten. Soweit die Module im Curriculum hinsichtlich des Arbeitsaufwandes unterschiedlich gewichtet sind, ist dies bei der Ermittlung der Gesamtnote des schriftlichen Pr{\\u0252}fungsteils zu ber{\\u0252}cksichtigen.\\\n}"
}