{
  "documentIdentifier" : "BJNR157200018BJNE003800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den m{\\u0252}ndlichen Teil der Pr{\\u0252}fung ist ein Modul oder sind Module zu folgenden Pr{\\u0252}fungsbereichen aus den Kompetenzbereichen III bis V der Anlage 5 festzulegen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verantwortliche Gestaltung und Mitgestaltung des intra- und interprofessionellen Handelns in unterschiedlichen systemischen Kontexten und zur Weiterentwicklung der gesundheitlichen und pflegerischen Versorgung,\\\n\\tab 2.\\tab Reflexion und Begr{\\u0252}ndung des eigenen Handelns vor dem Hintergrund von Gesetzen, Verordnungen, ethischen Leitlinien und zur Mitwirkung an der Entwicklung und Implementierung von Qualit{\\u0228}tsmanagementkonzepten, Leitlinien und Expertenstandards,\\\n\\tab 3.\\tab Reflexion und Begr{\\u0252}ndung des eigenen Handelns auf der Grundlage von wissenschaftlichen Erkenntnissen und berufsethischen Werthaltungen und Einstellungen sowie zur Beteiligung an der Berufsentwicklung.\\\n\\pard\n\\pard\\sb100\n(2) Im m{\\u0252}ndlichen Teil der Pr{\\u0252}fung hat die zu pr{\\u0252}fende Person berufliche Kompetenzen nachzuweisen. Die Pr{\\u0252}fung schlie{\\u0223}t das nach Absatz 1 zugeordnete Modul oder die zugeordneten Module ab.\\\n\\pard\\sb100\n(3) Die drei Kompetenzbereiche der m{\\u0252}ndlichen Pr{\\u0252}fung werden anhand von komplexen Aufgabenstellungen unter Ber{\\u0252}cksichtigung aktueller wissenschaftlicher Erkenntnisse gepr{\\u0252}ft. Die Pr{\\u0252}fungsaufgabe besteht in der Bearbeitung einer Fallsituation aus einem anderen Versorgungskontext als dem der praktischen Pr{\\u0252}fung und bezieht sich auch auf eine andere Altersstufe der zu pflegenden Menschen.\\\n\\pard\\sb100\n(4) Die zu pr{\\u0252}fenden Personen werden einzeln oder zu zweit gepr{\\u0252}ft. Die Pr{\\u0252}fung soll f{\\u0252}r jede zu pr{\\u0252}fende Person mindestens 30 Minuten und nicht l{\\u0228}nger als 45 Minuten dauern. Eine angemessene Vorbereitungszeit unter Aufsicht ist zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fung wird von mindestens zwei Pr{\\u0252}ferinnen oder Pr{\\u0252}fern abgenommen und benotet. Die Vorsitzenden des Pr{\\u0252}fungsausschusses sind berechtigt, sich an der Pr{\\u0252}fung zu beteiligen und dabei selbst Pr{\\u0252}fungsfragen zu stellen.\\\n\\pard\\sb100\n(6) Aus den Noten der Pr{\\u0252}ferinnen oder Pr{\\u0252}fer bilden die Vorsitzenden des Pr{\\u0252}fungsausschusses im Benehmen mit den Pr{\\u0252}ferinnen und Pr{\\u0252}fern die Note f{\\u0252}r die in der Pr{\\u0252}fung erbrachte Leistung.\\\n\\pard\\sb100\n(7) Der m{\\u0252}ndliche Teil der Pr{\\u0252}fung ist bestanden, wenn die Pr{\\u0252}fungsleistung mindestens mit {\\u8222}ausreichend{\\u8220} benotet wird.\\\n}"
}