{
  "documentIdentifier" : "BJNR157200018BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den praktischen Teil der Pr{\\u0252}fung ist ein eigenst{\\u0228}ndiges Modul zu den Kompetenzbereichen I bis V der Anlage 5 festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Der praktische Teil der Pr{\\u0252}fung besteht aus einer Aufgabe der selbst{\\u0228}ndigen, umfassenden und prozessorientierten Pflege und bezieht sich insbesondere auf die vorbehaltenen T{\\u0228}tigkeiten nach {\\u0167} 4 des Pflegeberufegesetzes. Die zu pr{\\u0252}fende Person zeigt die erworbenen Kompetenzen im Bereich einer umfassenden personenbezogenen Erhebung und Feststellung des individuellen Pflegebedarfs, der Planung und Gestaltung der Pflege, der Durchf{\\u0252}hrung der erforderlichen Pflege und der Evaluation des Pflegeprozesses einschlie{\\u0223}lich der Kommunikation und Beratung sowie in der Qualit{\\u0228}tssicherung und in der intra- und interprofessionellen Zusammenarbeit und {\\u0252}bernimmt in diesem Rahmen alle anfallenden Aufgaben einer prozessorientierten Pflege. Dabei stellt sie auch die Kompetenz unter Beweis, ihr Pflegehandeln wissenschaftsbasiert oder -orientiert zu begr{\\u0252}nden und zu reflektieren. Der praktische Teil der Pr{\\u0252}fung schlie{\\u0223}t das Modul nach Absatz 1 ab.\\\n\\pard\\sb100\n(3) Die Pr{\\u0252}fungsaufgabe soll insbesondere den Versorgungsbereich ber{\\u0252}cksichtigen, in dem die zu pr{\\u0252}fende Person im Rahmen der praktischen Ausbildung den Vertiefungseinsatz nach {\\u0167} 6 Absatz 3 Satz 2 des Pflegeberufegesetzes absolviert hat. Sie wird auf Vorschlag mindestens einer Pr{\\u0252}ferin oder eines Pr{\\u0252}fers nach {\\u0167} 33 Absatz 1 Satz 2 Nummer 4 durch die Vorsitzenden des Pr{\\u0252}fungsausschusses bestimmt.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fung findet in realen und hochkomplexen Pflegesituationen statt. Sie erstreckt sich auf die Pflege von mindestens zwei Menschen, von denen einer einen erh{\\u0246}hten Pflegebedarf und eine hochkomplexe Pflegesituation aufweist. Die zu pr{\\u0252}fenden Personen werden einzeln gepr{\\u0252}ft.\\\n\\pard\\sb100\n(5) Die Pr{\\u0252}fung besteht aus der vorab zu erstellenden schriftlichen oder elektronischen Ausarbeitung des Pflegeplans (Vorbereitungsteil), einer Fallvorstellung mit einer Dauer von maximal 20 Minuten, der Durchf{\\u0252}hrung der geplanten und situativ erforderlichen Pflegema{\\u0223}nahmen und einem Reflexionsgespr{\\u0228}ch mit einer Dauer von maximal 20 Minuten. Mit der schriftlichen oder elektronischen Ausarbeitung des Pflegeplans stellt die zu pr{\\u0252}fende Person unter Beweis, dass sie in der Lage ist, das Pflegehandeln fall-, situations- und zielorientiert sowie wissenschaftsbasiert oder -orientiert zu strukturieren und zu begr{\\u0252}nden. Die Pr{\\u0252}fung ohne den Vorbereitungsteil soll einschlie{\\u0223}lich des Reflexionsgespr{\\u0228}chs die Dauer von 240 Minuten nicht {\\u0252}berschreiten und kann durch eine organisatorische Pause von maximal einem Werktag unterbrochen werden. F{\\u0252}r den Vorbereitungsteil ist eine angemessene Vorbereitungszeit unter Aufsicht zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(6) Die Pr{\\u0252}fung wird von mindestens einer Pr{\\u0252}ferin oder einem Pr{\\u0252}fer nach {\\u0167} 33 Absatz 1 Satz 2 Nummer 3 und einer Pr{\\u0252}ferin oder einem Pr{\\u0252}fer nach {\\u0167} 33 Absatz 1 Satz 2 Nummer 4 abgenommen und benotet. Die Vorsitzenden des Pr{\\u0252}fungsausschusses sind berechtigt, sich an der Pr{\\u0252}fung zu beteiligen und dabei selbst Pr{\\u0252}fungsfragen zu stellen.\\\n\\pard\\sb100\n(7) Aus den Noten der Pr{\\u0252}ferinnen oder Pr{\\u0252}fer bilden die Vorsitzenden des Pr{\\u0252}fungsausschusses im Benehmen mit den Pr{\\u0252}ferinnen und Pr{\\u0252}fern die Note f{\\u0252}r die in der Pr{\\u0252}fung erbrachte Leistung.\\\n\\pard\\sb100\n(8) Der praktische Teil der Pr{\\u0252}fung ist bestanden, wenn die Pr{\\u0252}fungsleistung mindestens mit {\\u8222}ausreichend{\\u8220} benotet wird.\\\n}"
}