{
  "documentIdentifier" : "BJNR087200004BJNE003701123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine angemeldete Marke kann nach {\\u0167} 40 Abs. 1 des Markengesetzes in zwei oder mehrere Anmeldungen geteilt werden. F{\\u0252}r jeden abgetrennten Teil ist eine gesonderte Teilungserkl{\\u0228}rung erforderlich. Die Teilungserkl{\\u0228}rung soll unter Verwendung des vom Deutschen Patent- und Markenamt herausgegebenen Formblatts eingereicht werden.\\\n\\pard\n\\pard\\sb100\n(2) In der Teilungserkl{\\u0228}rung sind die Waren und Dienstleistungen anzugeben, die in die abgetrennte Anmeldung aufgenommen werden.\\\n\\pard\\sb100\n(3) Das Verzeichnis der Waren und Dienstleistungen der verbleibenden Stammanmeldung und das Verzeichnis der Waren und Dienstleistungen der abgetrennten Anmeldung m{\\u0252}ssen insgesamt mit dem im Zeitpunkt des Zugangs der Teilungserkl{\\u0228}rung bestehenden Verzeichnis der Waren und Dienstleistungen der Ausgangsanmeldung deckungsgleich sein. Betrifft die Teilung Waren und Dienstleistungen, die unter einen Oberbegriff fallen, so ist der Oberbegriff sowohl in der Stammanmeldung als auch in der abgetrennten Anmeldung zu verwenden und durch entsprechende Zus{\\u0228}tze so einzuschr{\\u0228}nken, dass sich keine {\\u0220}berschneidungen der Verzeichnisse der Waren und Dienstleistungen ergeben.\\\n\\pard\\sb100\n(4) Das Deutsche Patent- und Markenamt fertigt eine vollst{\\u0228}ndige Kopie der Akten der Ausgangsanmeldung. Diese Kopie wird zusammen mit der Teilungserkl{\\u0228}rung Bestandteil der Akten der abgetrennten Anmeldung. Die abgetrennte Anmeldung erh{\\u0228}lt ein neues Aktenzeichen. Eine Kopie der Teilungserkl{\\u0228}rung wird zu den Akten der Stammanmeldung genommen.\\\n\\pard\\sb100\n(5) Ein f{\\u0252}r die Ausgangsanmeldung benannter Vertreter des Anmelders gilt auch als Vertreter des Anmelders f{\\u0252}r die abgetrennte Anmeldung. Die Vorlage einer neuen Vollmacht ist nicht erforderlich.\\\n\\pard\\sb100\n(6) In Bezug auf die urspr{\\u0252}ngliche Anmeldung gestellte Antr{\\u0228}ge gelten auch f{\\u0252}r die abgetrennte Anmeldung fort.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}