{
  "documentIdentifier" : "BJNR087200004BJNE003801123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine eingetragene Marke kann nach {\\u0167} 46 Abs. 1 des Markengesetzes in zwei oder mehrere Eintragungen geteilt werden. F{\\u0252}r jeden abgetrennten Teil ist eine gesonderte Teilungserkl{\\u0228}rung einzureichen. Die Teilungserkl{\\u0228}rung soll unter Verwendung des vom Deutschen Patent- und Markenamt herausgegebenen Formblatts eingereicht werden.\\\n\\pard\n\\pard\\sb100\n(2) In der Teilungserkl{\\u0228}rung sind die Waren und Dienstleistungen anzugeben, die in die abgetrennte Eintragung aufgenommen werden.\\\n\\pard\\sb100\n(3) Das Verzeichnis der Waren und Dienstleistungen der verbleibenden Stammeintragung und das Verzeichnis der Waren und Dienstleistungen der abgetrennten Eintragung m{\\u0252}ssen insgesamt mit dem im Zeitpunkt des Zugangs der Teilungserkl{\\u0228}rung bestehenden Verzeichnis der Waren und Dienstleistungen der Ausgangseintragung deckungsgleich sein. Betrifft die Teilung Waren und Dienstleistungen, die unter einen Oberbegriff fallen, so ist der Oberbegriff sowohl in der Stammeintragung als auch in der abgetrennten Eintragung zu verwenden und durch entsprechende Zus{\\u0228}tze so einzuschr{\\u0228}nken, dass sich keine {\\u0220}berschneidungen der Verzeichnisse der Waren und Dienstleistungen ergeben.\\\n\\pard\\sb100\n(4) Das Deutsche Patent- und Markenamt fertigt eine vollst{\\u0228}ndige Kopie der Akten der Ausgangseintragung. Diese Kopie wird zusammen mit der Teilungserkl{\\u0228}rung Bestandteil der Akten der abgetrennten Eintragung. Die abgetrennte Eintragung erh{\\u0228}lt eine neue Registernummer. Eine Kopie der Teilungserkl{\\u0228}rung wird zu den Akten der Stammeintragung genommen.\\\n\\pard\\sb100\n(5) Ein f{\\u0252}r die Ausgangseintragung benannter Vertreter des Inhabers der Marke gilt auch als Vertreter des Inhabers der Marke f{\\u0252}r die abgetrennte Eintragung. Die Vorlage einer neuen Vollmacht ist nicht erforderlich.\\\n\\pard\\sb100\n(6) In Bezug auf die urspr{\\u0252}ngliche Eintragung gestellte Antr{\\u0228}ge gelten auch f{\\u0252}r die abgetrennte Eintragung fort.\\\n\\pard\\sb100\n(7) Ist gegen die Eintragung einer Marke, deren Teilung nach {\\u0167} 46 des Markengesetzes erkl{\\u0228}rt worden ist, Widerspruch erhoben worden, so fordert das Deutsche Patent- und Markenamt den Widersprechenden zu einer Erkl{\\u0228}rung dar{\\u0252}ber auf, gegen welche Teile der urspr{\\u0252}nglichen Eintragung der Widerspruch sich richtet. Der Inhaber der eingetragenen Marke kann auch von sich aus eine entsprechende Erkl{\\u0228}rung des Widersprechenden beibringen. Wird eine solche Erkl{\\u0228}rung nicht abgegeben, so wird die Teilungserkl{\\u0228}rung als unzul{\\u0228}ssig zur{\\u0252}ckgewiesen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 36 Abs. 1 bis 4 u. 6: Zur Anwendung vgl. {\\u0167} 33 Abs. 2 +++)\\\n}"
}