{
  "documentIdentifier" : "BJNR323410016BJNE011301000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungen zur Teilhabe an Bildung umfassen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hilfen zu einer Schulbildung, insbesondere im Rahmen der allgemeinen Schulpflicht und zum Besuch weiterf{\\u0252}hrender Schulen einschlie{\\u0223}lich der Vorbereitung hierzu; die Bestimmungen {\\u0252}ber die Erm{\\u0246}glichung der Schulbildung im Rahmen der allgemeinen Schulpflicht bleiben unber{\\u0252}hrt, und\\\n\\tab 2.\\tab Hilfen zur schulischen oder hochschulischen Ausbildung oder Weiterbildung f{\\u0252}r einen Beruf.\\\n\\pard\nDie Hilfen nach Satz 1 Nummer 1 schlie{\\u0223}en Leistungen zur Unterst{\\u0252}tzung schulischer Ganztagsangebote in der offenen Form ein, die im Einklang mit dem Bildungs- und Erziehungsauftrag der Schule stehen und unter deren Aufsicht und Verantwortung ausgef{\\u0252}hrt werden, an den stundenplanm{\\u0228}{\\u0223}igen Unterricht ankn{\\u0252}pfen und in der Regel in den R{\\u0228}umlichkeiten der Schule oder in deren Umfeld durchgef{\\u0252}hrt werden. Hilfen nach Satz 1 Nummer 1 umfassen auch heilp{\\u0228}dagogische und sonstige Ma{\\u0223}nahmen, wenn die Ma{\\u0223}nahmen erforderlich und geeignet sind, der leistungsberechtigten Person den Schulbesuch zu erm{\\u0246}glichen oder zu erleichtern. Hilfen zu einer schulischen oder hochschulischen Ausbildung nach Satz 1 Nummer 2 k{\\u0246}nnen erneut erbracht werden, wenn dies aus behinderungsbedingten Gr{\\u0252}nden erforderlich ist. Hilfen nach Satz 1 umfassen auch Gegenst{\\u0228}nde und Hilfsmittel, die wegen der gesundheitlichen Beeintr{\\u0228}chtigung zur Teilhabe an Bildung erforderlich sind. Voraussetzung f{\\u0252}r eine Hilfsmittelversorgung ist, dass die leistungsberechtigte Person das Hilfsmittel bedienen kann. Die Versorgung mit Hilfsmitteln schlie{\\u0223}t eine notwendige Unterweisung im Gebrauch und eine notwendige Instandhaltung oder {\\u0196}nderung ein. Die Ersatzbeschaffung des Hilfsmittels erfolgt, wenn sie infolge der k{\\u0246}rperlichen Entwicklung der leistungsberechtigten Person notwendig ist oder wenn das Hilfsmittel aus anderen Gr{\\u0252}nden ungeeignet oder unbrauchbar geworden ist.\\\n\\pard\\sb100\n(2) Hilfen nach Absatz 1 Satz 1 Nummer 2 werden erbracht f{\\u0252}r eine schulische oder hochschulische berufliche Weiterbildung, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem zeitlichen Zusammenhang an eine duale, schulische oder hochschulische Berufsausbildung anschlie{\\u0223}t,\\\n\\tab 2.\\tab in dieselbe fachliche Richtung weiterf{\\u0252}hrt und\\\n\\tab 3.\\tab es dem Leistungsberechtigten erm{\\u0246}glicht, das von ihm angestrebte Berufsziel zu erreichen.\\\n\\pard\nHilfen f{\\u0252}r ein Masterstudium werden abweichend von Satz 1 Nummer 2 auch erbracht, wenn das Masterstudium auf ein zuvor abgeschlossenes Bachelorstudium aufbaut und dieses interdisziplin{\\u0228}r erg{\\u0228}nzt, ohne in dieselbe Fachrichtung weiterzuf{\\u0252}hren. Aus behinderungsbedingten oder aus anderen, nicht von der leistungsberechtigten Person beeinflussbaren gewichtigen Gr{\\u0252}nden kann von Satz 1 Nummer 1 abgewichen werden.\\\n\\pard\\sb100\n(3) Hilfen nach Absatz 1 Satz 1 Nummer 2 schlie{\\u0223}en folgende Hilfen ein: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Hilfen zur Teilnahme an Fernunterricht,\\\n\\tab 2.\\tab Hilfen zur Ableistung eines Praktikums, das f{\\u0252}r den Schul- oder Hochschulbesuch oder f{\\u0252}r die Berufszulassung erforderlich ist, und\\\n\\tab 3.\\tab Hilfen zur Teilnahme an Ma{\\u0223}nahmen zur Vorbereitung auf die schulische oder hochschulische Ausbildung oder Weiterbildung f{\\u0252}r einen Beruf.\\\n\\pard\n\\pard\\sb100\n(4) Die in der Schule oder Hochschule wegen der Behinderung erforderliche Anleitung und Begleitung k{\\u0246}nnen an mehrere Leistungsberechtigte gemeinsam erbracht werden, soweit dies nach {\\u0167} 104 f{\\u0252}r die Leistungsberechtigten zumutbar ist und mit Leistungserbringern entsprechende Vereinbarungen bestehen. Die Leistungen nach Satz 1 sind auf Wunsch der Leistungsberechtigten gemeinsam zu erbringen.\\\n}"
}