{
  "documentIdentifier" : "BJNR323410016BJNE011801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Gesamtplanverfahren ist nach folgenden Ma{\\u0223}st{\\u0228}ben durchzuf{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Beteiligung des Leistungsberechtigten in allen Verfahrensschritten, beginnend mit der Beratung,\\\n\\tab 2.\\tab Dokumentation der W{\\u0252}nsche des Leistungsberechtigten zu Ziel und Art der Leistungen,\\\n\\tab 3.\\tab Beachtung der Kriterien \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab transparent,\\\n\\tab b)\\tab tr{\\u0228}ger{\\u0252}bergreifend,\\\n\\tab c)\\tab interdisziplin{\\u0228}r,\\\n\\tab d)\\tab konsensorientiert,\\\n\\tab e)\\tab individuell,\\\n\\tab f)\\tab lebensweltbezogen,\\\n\\tab g)\\tab sozialraumorientiert und\\\n\\tab h)\\tab zielorientiert,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Ermittlung des individuellen Bedarfes,\\\n\\tab 5.\\tab Durchf{\\u0252}hrung einer Gesamtplankonferenz,\\\n\\tab 6.\\tab Abstimmung der Leistungen nach Inhalt, Umfang und Dauer in einer Gesamtplankonferenz unter Beteiligung betroffener Leistungstr{\\u0228}ger.\\\n\\pard\n\\pard\\sb100\n(2) Am Gesamtplanverfahren wird auf Verlangen des Leistungsberechtigten eine Person seines Vertrauens beteiligt.\\\n\\pard\\sb100\n(3) Bestehen im Einzelfall Anhaltspunkte f{\\u0252}r eine Pflegebed{\\u0252}rftigkeit nach dem Elften Buch, wird die zust{\\u0228}ndige Pflegekasse mit Zustimmung des Leistungsberechtigten vom Tr{\\u0228}ger der Eingliederungshilfe informiert und muss am Gesamtplanverfahren beratend teilnehmen, soweit dies f{\\u0252}r den Tr{\\u0228}ger der Eingliederungshilfe zur Feststellung der Leistungen nach den Kapiteln 3 bis 6 erforderlich ist. Bestehen im Einzelfall Anhaltspunkte, dass Leistungen der Hilfe zur Pflege nach dem Siebten Kapitel des Zw{\\u0246}lften Buches erforderlich sind, so soll der Tr{\\u0228}ger dieser Leistungen mit Zustimmung der Leistungsberechtigten informiert und am Gesamtplanverfahren beteiligt werden, soweit dies zur Feststellung der Leistungen nach den Kapiteln 3 bis 6 erforderlich ist.\\\n\\pard\\sb100\n(4) Bestehen im Einzelfall Anhaltspunkte f{\\u0252}r einen Bedarf an notwendigem Lebensunterhalt, ist der Tr{\\u0228}ger dieser Leistungen mit Zustimmung des Leistungsberechtigten zu informieren und am Gesamtplanverfahren zu beteiligen, soweit dies zur Feststellung der Leistungen nach den Kapiteln 3 bis 6 erforderlich ist.\\\n\\pard\\sb100\n(5) {\\u0167} 22 Absatz 5 ist entsprechend anzuwenden, auch wenn ein Teilhabeplan nicht zu erstellen ist.\\\n}"
}