{
  "documentIdentifier" : "BJNR059400002BJNE004800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Wahlvorstand hat unverz{\\u0252}glich in gleicher Weise wie das Wahlausschreiben bis zum Abschluss der Stimmabgabe bekannt zu machen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die als g{\\u0252}ltig anerkannten Wahlvorschl{\\u0228}ge;\\\n\\tab 2.\\tab den Zeitpunkt, bis zu dem die Wahlbriefe bei ihm eingehen m{\\u0252}ssen;\\\n\\tab 3.\\tab dass bei Verh{\\u0228}ltniswahl ({\\u0167}{\\u0167} 21 bis 23, 57) auf dem Stimmzettel nur eine Vorschlagsliste angekreuzt werden darf;\\\n\\tab 4.\\tab dass bei Mehrheitswahl nach den {\\u0167}{\\u0167} 24, 25 und 57 auf dem Stimmzettel nur so viele Namen angekreuzt werden d{\\u0252}rfen, wie Mitglieder des Seebetriebsrats zu w{\\u0228}hlen sind;\\\n\\tab 5.\\tab dass bei Mehrheitswahl nach den {\\u0167}{\\u0167} 27 bis 30 und 58 nur eine Bewerberin oder ein Bewerber f{\\u0252}r die Wahl des Mitglieds des Seebetriebsrats angekreuzt werden darf;\\\n\\tab 6.\\tab dass die Stimmzettel unbeobachtet pers{\\u0246}nlich zu kennzeichnen und in dem Wahlumschlag zu verschlie{\\u0223}en sind;\\\n\\tab 7.\\tab dass die vorgedruckte Erkl{\\u0228}rung ({\\u0167} 47 Nr. 2) unter Angabe des Datums zu unterzeichnen und zusammen mit dem Wahlumschlag im Wahlbriefumschlag zu verschlie{\\u0223}en ist;\\\n\\tab 8.\\tab dass auf dem Wahlbriefumschlag der Absender zu vermerken ist;\\\n\\tab 9.\\tab dass die Besatzungsmitglieder eines jeden Schiffes die Wahlbriefe m{\\u0246}glichst gleichzeitig zur{\\u0252}cksenden sollen.\\\n\\pard\nF{\\u0252}r die Bekanntmachung an Bord der Schiffe gilt {\\u0167} 38 Abs. 4 entsprechend.\\\n\\pard\\sb100\n(2) Zusammen mit der in Absatz 1 genannten Bekanntmachung hat der Wahlvorstand gleichzeitig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab jedem Schiff die zur Stimmabgabe erforderlichen Unterlagen in einer Anzahl zu {\\u0252}bersenden, die die Zahl der Regelbesatzung des Schiffes um mindestens 10 vom Hundert {\\u0252}bersteigt;\\\n\\tab 2.\\tab allen Besatzungsmitgliedern, von denen ihm bekannt ist, dass sie sich nicht an Bord eines Schiffes befinden, die zur Stimmabgabe erforderlichen Unterlagen sowie einen Abdruck der Bekanntmachung nach Absatz 1 zu {\\u0252}bersenden.\\\n\\pard\nDer Tag der Versendung ist in einer Niederschrift, die {\\u0220}bersendung nach Nummer 2 in der W{\\u0228}hlerliste zu vermerken. Die Bordvertretung oder, wenn eine solche nicht besteht, der Kapit{\\u0228}n hat jedem Besatzungsmitglied die zur Stimmabgabe erforderlichen Unterlagen auszuh{\\u0228}ndigen.\\\n}"
}