{
  "documentIdentifier" : "BJNR079400000BJNE002205123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Hauptzollamt entscheidet {\\u0252}ber die Zuordnung eines Unternehmens nach {\\u0167} 2 Nummer 3 und 5 des Gesetzes zu einem Abschnitt oder einer Klasse der Klassifikation der Wirtschaftszweige. F{\\u0252}r die Zuordnung sind die Abgrenzungsmerkmale ma{\\u0223}gebend, die in der Klassifikation der Wirtschaftszweige und in deren Vorbemerkungen genannt sind, soweit die folgenden Abs{\\u0228}tze nichts anderes bestimmen.\\\n\\pard\n\\pard\\sb100\n(2) Die Zuordnung eines Unternehmens zu einem Abschnitt oder einer Klasse der Klassifikation der Wirtschaftszweige erfolgt nach den wirtschaftlichen T{\\u0228}tigkeiten des Unternehmens im ma{\\u0223}gebenden Zeitraum.\\\n\\pard\\sb100\n(3) Vorbehaltlich der S{\\u0228}tze 2 und 3 ist ma{\\u0223}gebender Zeitraum das Kalenderjahr, das dem Kalenderjahr vorhergeht, f{\\u0252}r das eine Steuerentlastung beantragt wird. Abweichend von Satz 1 kann das Unternehmen als ma{\\u0223}gebenden Zeitraum das Kalenderjahr w{\\u0228}hlen, f{\\u0252}r das eine Steuerentlastung beantragt wird. Das Kalenderjahr nach Satz 2 ist ma{\\u0223}gebender Zeitraum, wenn das Unternehmen die wirtschaftlichen T{\\u0228}tigkeiten, die dem Produzierenden Gewerbe oder der Land- und Forstwirtschaft im Sinn des {\\u0167} 2 Nummer 3 oder Nummer 5 des Gesetzes zuzuordnen sind, im vorhergehenden Kalenderjahr eingestellt und bis zu dessen Ende nicht wieder aufgenommen hat.\\\n\\pard\\sb100\n(4) Unternehmen, die im ma{\\u0223}gebenden Zeitraum mehrere wirtschaftliche T{\\u0228}tigkeiten aus{\\u0252}ben, die entweder nicht alle dem Produzierenden Gewerbe oder nicht alle der Land- und Forstwirtschaft im Sinn des {\\u0167} 2 Nummer 3 oder Nummer 5 des Gesetzes zuzuordnen sind, sind nach dem Schwerpunkt ihrer wirtschaftlichen T{\\u0228}tigkeit einem Abschnitt der Klassifikation der Wirtschaftszweige zuzuordnen. Der Schwerpunkt der wirtschaftlichen T{\\u0228}tigkeit wird nach Wahl des Unternehmens durch den Abschnitt der Klassifikation der Wirtschaftszweige bestimmt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf dessen T{\\u0228}tigkeiten im ma{\\u0223}gebenden Zeitraum der gr{\\u0246}{\\u0223}te Anteil der Bruttowertsch{\\u0246}pfung zu Herstellungspreisen im Sinne der Vorbemerkungen zur Klassifikation der Wirtschaftszweige entfiel,\\\n\\tab 2.\\tab auf dessen T{\\u0228}tigkeiten im ma{\\u0223}gebenden Zeitraum der gr{\\u0246}{\\u0223}te Anteil der Wertsch{\\u0246}pfung entfiel,\\\n\\tab 3.\\tab in dessen T{\\u0228}tigkeiten im ma{\\u0223}gebenden Zeitraum im Durchschnitt die meisten Personen t{\\u0228}tig waren oder\\\n\\tab 4.\\tab in dessen T{\\u0228}tigkeiten im ma{\\u0223}gebenden Zeitraum der h{\\u0246}chste steuerbare Umsatz im Sinne von {\\u0167} 1 Abs. 1 Nr. 1 des Umsatzsteuergesetzes erzielt wurde. Als steuerbarer Umsatz gilt dabei auch das den Leistungen von juristischen Personen des {\\u0246}ffentlichen Rechts und kommunalen Eigenbetrieben zuzurechnende Aufkommen aus Beitr{\\u0228}gen und Geb{\\u0252}hren. Die umsatzsteuerlichen Vorschriften zur Organschaft ({\\u0167} 2 Absatz 2 Nummer 2 des Umsatzsteuergesetzes) sind nicht anwendbar.\\\n\\pard\nDas Hauptzollamt kann die Wahl des Unternehmens zur{\\u0252}ckweisen, wenn diese offensichtlich nicht geeignet ist, den Schwerpunkt der wirtschaftlichen T{\\u0228}tigkeit des Unternehmens zu bestimmen.\\\n\\pard\\sb100\n(5) Ist ein Unternehmen dem Abschnitt B der Klassifikation der Wirtschaftszweige zuzuordnen, gilt f{\\u0252}r die Zuordnung zu einer Klasse dieses Abschnitts Absatz 4 sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(6) Die Wertsch{\\u0246}pfungsanteile nach Absatz 4 Satz 2 Nummer 2 ergeben sich als Differenz zwischen der Summe aus dem steuerbaren Umsatz nach {\\u0167} 1 Abs. 1 Nr. 1 des Umsatzsteuergesetzes, den nicht steuerbaren Lieferungen und sonstigen Leistungen, der Bestandsmehrung an unfertigen und fertigen Erzeugnissen sowie den Herstellungskosten f{\\u0252}r selbst erstellte Anlagen in den jeweiligen Abschnitten einerseits und der Summe aus den Vorleistungen, den linearen und degressiven Abschreibungen sowie der Bestandsminderung an unfertigen und fertigen Erzeugnissen andererseits. Vorleistungen sind die Kosten f{\\u0252}r Rohstoffe, Hilfsstoffe, Betriebsstoffe, Handelswaren und Fremdleistungen, nicht jedoch L{\\u0246}hne, Geh{\\u0228}lter, Mieten, Pachten und Fremdkapitalzinsen.\\\n\\pard\\sb100\n(7) Als Zahl der im Durchschnitt t{\\u0228}tigen Personen nach Absatz 4 Satz 2 Nummer 3 gilt die Summe der Zahlen der am 15. Tag eines jeden Kalendermonats t{\\u0228}tigen Personen geteilt durch die Anzahl der entsprechenden Monate. T{\\u0228}tige Personen sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Personen, die in einem Arbeitsverh{\\u0228}ltnis zum Unternehmen stehen, auch wenn sie vor{\\u0252}bergehend abwesend sind, nicht jedoch im Ausland t{\\u0228}tige Personen;\\\n\\tab 2.\\tab t{\\u0228}tige Inhaber und t{\\u0228}tige Mitinhaber von Personengesellschaften;\\\n\\tab 3.\\tab unbezahlt mithelfende Familienangeh{\\u0246}rige, soweit sie mindestens ein Drittel der {\\u0252}blichen Arbeitszeit im Unternehmen t{\\u0228}tig sind;\\\n\\tab 4.\\tab Arbeitskr{\\u0228}fte, die von anderen Unternehmen gegen Entgelt gem{\\u0228}{\\u0223} dem Arbeitnehmer{\\u0252}berlassungsgesetz zur Arbeitsleistung {\\u0252}berlassen wurden.\\\n\\pard\n\\pard\\sb100\n(8) Unternehmen oder Unternehmensteile im Vertrieb und in der Produktion von G{\\u0252}tern ohne eigene Warenproduktion (Converter) sind abweichend von Abschnitt 3.4 der Vorbemerkungen zur Klassifikation der Wirtschaftszweige auch dann, wenn sie die gewerblichen Schutzrechte an den Produkten besitzen, nicht so zu klassifizieren, als w{\\u0252}rden sie die Waren selbst herstellen.\\\n\\pard\\sb100\n(8a) Unternehmen oder Unternehmensteile, die zur Verarbeitung ihrer Stoffe andere Unternehmen beauftragen, werden abweichend von den Erl{\\u0228}uterungen zu Abschnitt D Absatz 3 der Klassifikation der Wirtschaftszweige nicht im verarbeitenden Gewerbe erfasst.\\\n\\pard\\sb100\n(9) Soweit in den Erl{\\u0228}uterungen zur Abteilung 45 der Klassifikation der Wirtschaftszweige bestimmt wird, dass Arbeiten im Baugewerbe auch durch Subunternehmen ausgef{\\u0252}hrt werden k{\\u0246}nnen, gilt dies nicht, wenn die Arbeiten f{\\u0252}r das zuzuordnende Unternehmen Investitionen darstellen.\\\n\\pard\\sb100\n(10) Die Abs{\\u0228}tze 1 bis 9 gelten sinngem{\\u0228}{\\u0223}, wenn ein Unternehmen f{\\u0252}r andere Rechtsvorschriften dem Produzierenden Gewerbe oder der Land- und Forstwirtschaft nach {\\u0167} 2 Nummer 3 oder Nummer 5 des Gesetzes zuzuordnen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}