{
  "documentIdentifier" : "BJNR079400000BJNE002506123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erlass, die Erstattung oder die Verg{\\u0252}tung der Steuer nach {\\u0167} 10 des Gesetzes ist bei dem f{\\u0252}r den Antragsteller zust{\\u0228}ndigen Hauptzollamt nach amtlich vorgeschriebenem Vordruck f{\\u0252}r den Strom zu beantragen, der innerhalb eines Kalenderjahres (Abrechnungszeitraum) entnommen worden ist. Die Steuerentlastung wird nur gew{\\u0228}hrt, wenn der Antrag sp{\\u0228}testens bis zum 31. Dezember des Jahres, das auf das Kalenderjahr folgt, in dem der Strom entnommen worden ist, beim Hauptzollamt gestellt wird.\\\n\\pard\n\\pard\\sb100\n(2) Bestimmt sich der ma{\\u0223}gebende Zeitraum f{\\u0252}r die Zuordnung des Unternehmens zum Produzierenden Gewerbe nach {\\u0167} 15 Absatz 3 Satz 1, kann das Hauptzollamt unbeschadet des {\\u0167} 6 Abs. 2 auf Antrag einen vorl{\\u0228}ufigen Erlass-, Erstattungs- oder Verg{\\u0252}tungszeitraum von einem Kalendermonat, einem Kalendervierteljahr oder einem Kalenderhalbjahr (vorl{\\u0228}ufiger Abrechnungszeitraum) zulassen und die Steuer f{\\u0252}r innerhalb eines vorl{\\u0228}ufigen Abrechnungszeitraumes entnommenen Strom erlassen, erstatten oder verg{\\u0252}ten. Zur Errechnung der H{\\u0246}he des Erlasses, der Erstattung oder der Verg{\\u0252}tung ist {\\u0167} 10 des Gesetzes sinngem{\\u0228}{\\u0223} auf den vorl{\\u0228}ufigen Abrechnungszeitraum anzuwenden. Die Steuer wird nur dann nach Satz 1 erlassen, erstattet oder verg{\\u0252}tet, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Steuer nach {\\u0167} 10 Absatz 1 Satz 1 bis 4 des Gesetzes bereits im ersten vorl{\\u0228}ufigen Abrechnungszeitraum im Kalenderjahr den Unterschiedsbetrag in der Rentenversicherung ({\\u0167} 10 Absatz 2 Satz 1 Nummer 1 und 2 des Gesetzes) f{\\u0252}r diesen Zeitraum {\\u0252}bersteigt,\\\n\\tab 2.\\tab der Antragsteller den nach {\\u0167} 10 Absatz 3 Satz 1 Nummer 1 oder Absatz 4 des Gesetzes erforderlichen Nachweis bereits erbracht hat und\\\n\\tab 3.\\tab die nach {\\u0167} 10 Absatz 3 Satz 1 Nummer 2 Buchstabe b des Gesetzes erforderliche Bekanntmachung der Bundesregierung bereits erfolgt ist.\\\n\\pard\n\\pard\\sb100\n(3) Wurde die voraussichtlich zu erlassende, zu erstattende oder zu verg{\\u0252}tende Steuer bei der Berechnung der H{\\u0246}he der Vorauszahlungen nach {\\u0167} 6 Abs. 2 ber{\\u0252}cksichtigt oder die Steuer f{\\u0252}r innerhalb eines vorl{\\u0228}ufigen Abrechnungszeitraumes entnommenen Strom nach Absatz 2 erlassen, erstattet oder verg{\\u0252}tet, hat der Antragsteller einen zusammenfassenden Antrag nach Absatz 1 f{\\u0252}r das Kalenderjahr bis zum 31. Juli des folgenden Kalenderjahres abzugeben. Wird der zusammenfassende Antrag nicht oder nicht rechtzeitig abgegeben, fordert das Hauptzollamt die nach Absatz 2 erlassene, erstattete oder verg{\\u0252}tete Steuer zur{\\u0252}ck.\\\n\\pard\\sb100\n(4) {\\u0167} 17b Absatz 3 bis 7 und {\\u0167} 17c gelten entsprechend. Sofern der Antragsteller Betreiber eines alternativen Systems zur Verbesserung der Energieeffizienz gem{\\u0228}{\\u0223} der Verordnung zu {\\u0167} 12 des Gesetzes ist, hat er dem Antrag nach Absatz 1 eine Selbsterkl{\\u0228}rung nach amtlich vorgeschriebenem Vordruck beizuf{\\u0252}gen, aus der hervorgeht, dass das Unternehmen im Antragsjahr die Voraussetzungen der Definition f{\\u0252}r kleine und mittlere Unternehmen im Sinn des {\\u0167} 10 Absatz 3 Satz 2 des Gesetzes erf{\\u0252}llt hat.\\\n\\pard\\sb100\n(5) Wurde das Unternehmen nach dem 31. Dezember 2013 neu gegr{\\u0252}ndet ({\\u0167} 10 Absatz 5 des Gesetzes), hat es die Art der Neugr{\\u0252}ndung und den Zeitpunkt der Betriebsaufnahme durch geeignete Unterlagen nachzuweisen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}