{
  "documentIdentifier" : "BJNR079400000BJNE002704123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mehrere unmittelbar miteinander verbundene Stromerzeugungseinheiten an einem Standort gelten als eine Anlage zur Stromerzeugung nach {\\u0167} 9 Abs. 1 Nr. 3 des Gesetzes. Als unmittelbar miteinander verbunden gelten insbesondere auch Anlagen in Modulbauweise, die sich im selben baulichen Objekt befinden.\\\n\\pard\n\\pard\\sb100\n(2) Stromerzeugungseinheiten an unterschiedlichen Standorten gelten als eine Anlage zur Stromerzeugung nach {\\u0167} 9 Absatz 1 Nummer 3 des Gesetzes, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die einzelnen Stromerzeugungseinheiten zum Zweck der Stromerzeugung zentral gesteuert werden; dies ist insbesondere der Fall, wenn die einzelnen Stromerzeugungsanlagen nach {\\u0167} 36 des Erneuerbare-Energien-Gesetzes vom 21. Juli 2014 (BGBl. I S. 1066), das zuletzt durch Artikel 1 des Gesetzes vom 29. Juni 2015 (BGBl. I S. 1010) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung, fernsteuerbar sind, und\\\n\\tab 2.\\tab der erzeugte Strom zumindest teilweise in das Versorgungsnetz eingespeist werden soll.\\\n\\pard\nEine Entnahme von Strom im r{\\u0228}umlichen Zusammenhang zu einer Anlage im Sinn des Satzes 1 liegt nur vor, soweit der in den einzelnen Stromerzeugungseinheiten der Anlage erzeugte Strom im r{\\u0228}umlichen Zusammenhang zu der Stromerzeugungseinheit entnommen wird, in der der Strom erzeugt worden ist.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen der Abs{\\u0228}tze 1 und 2 gilt die Summe der elektrischen Nennleistungen der einzelnen Stromerzeugungseinheiten als elektrische Nennleistung im Sinn des {\\u0167} 9 Absatz 1 Nummer 3 des Gesetzes. Die Fernsteuerbarkeit nach Absatz 2 Satz 1 gilt nicht als zentrale Steuerung zum Zweck der Stromerzeugung, wenn die Direktvermarktung des in das Versorgungsnetz eingespeisten Stroms durch einen Dritten erfolgt, die elektrische Nennleistung der Anlagen eines Betreibers dabei 2 Megawatt nicht {\\u0252}berschreitet und der Strom innerhalb der Kundenanlage ({\\u0167} 1a Absatz 9) entnommen wird, in der er erzeugt worden ist.\\\n\\pard\\sb100\n(4) Eine Leistung von Strom an Letztverbraucher durch denjenigen, der die Anlage betreibt oder betreiben l{\\u0228}sst ({\\u0167} 9 Absatz 1 Nummer 3 Buchstabe b des Gesetzes), liegt nur dann vor, wenn an den Leistungsbeziehungen {\\u0252}ber den in der Anlage erzeugten Strom keine weiteren als die in {\\u0167} 9 Absatz 1 Nummer 3 Buchstabe b des Gesetzes genannten Personen beteiligt sind. Wird der erzeugte Strom zun{\\u0228}chst an einen Netzbetreiber geleistet und sogleich zur{\\u0252}ckerworben, ist dies f{\\u0252}r die Steuerbefreiung unsch{\\u0228}dlich, wenn die Leistung an den Netzbetreiber ausschlie{\\u0223}lich erfolgt, um einen Zuschlag nach dem Kraft-W{\\u0228}rme-Kopplungsgesetz vom 21. Dezember 2015 (BGBl. I S. 2498), in der jeweils geltenden Fassung zu erhalten. Die S{\\u0228}tze 1 und 2 gelten f{\\u0252}r die Steuerbefreiung nach {\\u0167} 9 Absatz 1 Nummer 3 Buchstabe a des Gesetzes sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Der r{\\u0228}umliche Zusammenhang umfasst Entnahmestellen in einem Radius von bis zu 4,5 Kilometern um die jeweilige Stromerzeugungseinheit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}