{
  "documentIdentifier" : "BJNR122810017BJNE002100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Frau erh{\\u0228}lt w{\\u0228}hrend ihres bestehenden Besch{\\u0228}ftigungsverh{\\u0228}ltnisses f{\\u0252}r die Zeit der Schutzfristen vor und nach der Entbindung sowie f{\\u0252}r den Entbindungstag von ihrem Arbeitgeber einen Zuschuss zum Mutterschaftsgeld. Als Zuschuss zum Mutterschaftsgeld wird der Unterschiedsbetrag zwischen 13 Euro und dem um die gesetzlichen Abz{\\u0252}ge verminderten durchschnittlichen kalendert{\\u0228}glichen Arbeitsentgelt der letzten drei abgerechneten Kalendermonate vor Beginn der Schutzfrist vor der Entbindung gezahlt. Einer Frau, deren Besch{\\u0228}ftigungsverh{\\u0228}ltnis w{\\u0228}hrend der Schutzfristen vor oder nach der Entbindung beginnt, wird der Zuschuss zum Mutterschaftsgeld von Beginn des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses an gezahlt.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine Frau f{\\u0252}r mehrere Arbeitgeber t{\\u0228}tig, sind f{\\u0252}r die Berechnung des Arbeitgeberzuschusses nach Absatz 1 die durchschnittlichen kalendert{\\u0228}glichen Arbeitsentgelte aus diesen Besch{\\u0228}ftigungsverh{\\u0228}ltnissen zusammenzurechnen. Den sich daraus ergebenden Betrag zahlen die Arbeitgeber anteilig im Verh{\\u0228}ltnis der von ihnen gezahlten durchschnittlichen kalendert{\\u0228}glichen Arbeitsentgelte.\\\n\\pard\\sb100\n(3) Endet das Besch{\\u0228}ftigungsverh{\\u0228}ltnis nach Ma{\\u0223}gabe von {\\u0167} 17 Absatz 2 durch eine K{\\u0252}ndigung, erh{\\u0228}lt die Frau f{\\u0252}r die Zeit nach dem Ende des Besch{\\u0228}ftigungsverh{\\u0228}ltnisses den Zuschuss zum Mutterschaftsgeld nach Absatz 1 von der f{\\u0252}r die Zahlung des Mutterschaftsgeldes zust{\\u0228}ndigen Stelle. Satz 1 gilt entsprechend, wenn der Arbeitgeber wegen eines Insolvenzereignisses im Sinne von {\\u0167} 165 Absatz 1 Satz 2 des Dritten Buches Sozialgesetzbuch den Zuschuss nach Absatz 1 nicht zahlen kann.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 20: Zur Nichtanwendung vgl. {\\u0167} 1 Abs. 2 Satz 2 Nr. 3, 7 u. 8 +++)\\\n}"
}