{
  "documentIdentifier" : "BJNR122810017BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Arbeitgeber hat die Aufsichtsbeh{\\u0246}rde unverz{\\u0252}glich zu benachrichtigen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn eine Frau ihm mitgeteilt hat, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab dass sie schwanger ist oder\\\n\\tab b)\\tab dass sie stillt, es sei denn, er hat die Aufsichtsbeh{\\u0246}rde bereits {\\u0252}ber die Schwangerschaft dieser Frau benachrichtigt, oder\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab wenn er beabsichtigt, eine schwangere oder stillende Frau zu besch{\\u0228}ftigen \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bis 22 Uhr nach den Vorgaben des {\\u0167} 5 Absatz 2 Satz 2 und 3,\\\n\\tab b)\\tab an Sonn- und Feiertagen nach den Vorgaben des {\\u0167} 6 Absatz 1 Satz 2 und 3 oder Absatz 2 Satz 2 und 3 oder\\\n\\tab c)\\tab mit getakteter Arbeit im Sinne von {\\u0167} 11 Absatz 6 Nummer 3 oder {\\u0167} 12 Absatz 5 Nummer 3.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nEr darf diese Informationen nicht unbefugt an Dritte weitergeben.\\\n\\pard\\sb100\n(2) Der Arbeitgeber hat der Aufsichtsbeh{\\u0246}rde auf Verlangen die Angaben zu machen, die zur Erf{\\u0252}llung der Aufgaben dieser Beh{\\u0246}rde erforderlich sind. Er hat die Angaben wahrheitsgem{\\u0228}{\\u0223}, vollst{\\u0228}ndig und rechtzeitig zu machen.\\\n\\pard\\sb100\n(3) Der Arbeitgeber hat der Aufsichtsbeh{\\u0246}rde auf Verlangen die Unterlagen zur Einsicht vorzulegen oder einzusenden, aus denen Folgendes ersichtlich ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Namen der schwangeren oder stillenden Frauen, die bei ihm besch{\\u0228}ftigt sind,\\\n\\tab 2.\\tab die Art und der zeitliche Umfang ihrer Besch{\\u0228}ftigung,\\\n\\tab 3.\\tab die Entgelte, die an sie gezahlt worden sind,\\\n\\tab 4.\\tab die Ergebnisse der Beurteilung der Arbeitsbedingungen nach {\\u0167} 10 und\\\n\\tab 5.\\tab alle sonstigen nach Absatz 2 erforderlichen Angaben.\\\n\\pard\n\\pard\\sb100\n(4) Die auskunftspflichtige Person kann die Auskunft auf solche Fragen oder die Vorlage derjenigen Unterlagen verweigern, deren Beantwortung oder Vorlage sie selbst oder einen ihrer in {\\u0167} 383 Absatz 1 Nummer 1 bis 3 der Zivilprozessordung bezeichneten Angeh{\\u0246}rigen der Gefahr der Verfolgung wegen einer Straftat oder Ordnungswidrigkeit aussetzen w{\\u0252}rde. Die auskunftspflichtige Person ist darauf hinzuweisen.\\\n\\pard\\sb100\n(5) Der Arbeitgeber hat die in Absatz 3 genannten Unterlagen mindestens bis zum Ablauf von zwei Jahren nach der letzten Eintragung aufzubewahren.\\\n\\pard\\sb100\n(6) Die mit der {\\u0220}berwachung beauftragten Personen der Aufsichtsbeh{\\u0246}rde d{\\u0252}rfen die ihnen bei ihrer {\\u0220}berwachungst{\\u0228}tigkeit zur Kenntnis gelangten Gesch{\\u0228}fts- und Betriebsgeheimnisse nur in den gesetzlich geregelten F{\\u0228}llen oder zur Verfolgung von Rechtsverst{\\u0246}{\\u0223}en oder zur Erf{\\u0252}llung von gesetzlich geregelten Aufgaben zum Schutz der Umwelt den daf{\\u0252}r zust{\\u0228}ndigen Beh{\\u0246}rden offenbaren. Soweit es sich bei Gesch{\\u0228}fts- und Betriebsgeheimnissen um Informationen {\\u0252}ber die Umwelt im Sinne des Umweltinformationsgesetzes handelt, richtet sich die Befugnis zu ihrer Offenbarung nach dem Umweltinformationsgesetz.\\\n}"
}