{
  "documentIdentifier" : "BJNR004690974BJNE005700315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit sich auf Grund der Vorschriften dieses Gesetzes die sachliche Zust{\\u0228}ndigkeit der Gerichte {\\u0228}ndert, gilt dies f{\\u0252}r gerichtlich anh{\\u0228}ngige Strafsachen nur dann, wenn das Hauptverfahren noch nicht er{\\u0246}ffnet ist oder das Revisionsgericht das Urteil aufhebt und die Sache nach {\\u0167} 354 Abs. 2 der Strafproze{\\u0223}ordnung zur{\\u0252}ckverweist.\\\n\\pard\n\\pard\\sb100\n(2) Der Bundesgerichtshof ist auch dann zur Verhandlung und Entscheidung {\\u0252}ber das Rechtsmittel der Revision zust{\\u0228}ndig, wenn die Revision sich gegen ein Urteil des Richters beim Amtsgericht oder des Sch{\\u0246}ffengerichts oder gegen ein Berufungsurteil der kleinen oder gro{\\u0223}en Strafkammer richtet, durch das die Unterbringung des Angeklagten in einer Heil- oder Pflegeanstalt angeordnet ist, und Termin zur Hauptverhandlung vor dem Oberlandesgericht noch nicht bestimmt ist.\\\n\\pard\\sb100\n(3) Ist vor dem 1. Januar 1975 auf Unterbringung in einer Heil- oder Pflegeanstalt oder in einer Trinkerheilanstalt oder einer Entziehungsanstalt, auf Untersagung der Berufsaus{\\u0252}bung oder der Betriebsf{\\u0252}hrung oder auf Zulassung der Urteilsbekanntmachung erkannt worden und ist das Revisionsgericht der Auffassung, da{\\u0223} die Revision im {\\u0252}brigen unbegr{\\u0252}ndet ist, so berichtigt es den Urteilsspruch dahin, da{\\u0223} an die Stelle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Unterbringung in einer Heil- oder Pflegeanstalt die Unterbringung in einem psychiatrischen Krankenhaus,\\\n\\tab 2.\\tab der Unterbringung in einer Trinkerheilanstalt oder einer Entziehungsanstalt die Unterbringung in einer Entziehungsanstalt,\\\n\\tab 3.\\tab der Untersagung der Berufsaus{\\u0252}bung oder der Betriebsf{\\u0252}hrung das Berufsverbot,\\\n\\tab 4.\\tab der Zul{\\u0228}ssigkeit der Urteilsbekanntmachung deren Anordnung\\\n\\pard\ntritt.\\\n\\pard\\sb100\n(4) Ist das Revisionsgericht der Auffassung, da{\\u0223} ein vor dem 1. Januar 1975 ergangenes Urteil allein wegen der Artikel 299 und 307 dem Gesetz nicht entspricht, so kann die Revision auch dann verworfen werden, wenn eine wesentlich andere Entscheidung {\\u0252}ber die H{\\u0246}he der Geldstrafe oder den Verfall nicht zu erwarten ist.\\\n\\pard\\sb100\n(5) Das Revisionsgericht kann auch in einem Beschlu{\\u0223} nach {\\u0167} 349 Abs. 2 der Strafproze{\\u0223}ordnung nach den Abs{\\u0228}tzen 3 und 4 verfahren, wenn es die Revision im {\\u0252}brigen einstimmig f{\\u0252}r offensichtlich unbegr{\\u0252}ndet erachtet.\\\n}"
}