{
  "documentIdentifier" : "BJNR004690974BJNE005800315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Rechtskr{\\u0228}ftig verh{\\u0228}ngte Strafen wegen solcher Taten, die nach neuem Recht nicht mehr strafbar und auch nicht mit Geldbu{\\u0223}e bedroht sind, werden mit Inkrafttreten des neuen Rechts erlassen, soweit sie noch nicht vollstreckt sind. Der Straferla{\\u0223} erstreckt sich auf Nebenstrafen und Nebenfolgen mit Ausnahme der Einziehung und Unbrauchbarmachung, Ma{\\u0223}regeln der Besserung und Sicherung, Erziehungsma{\\u0223}regeln und Zuchtmittel nach dem Jugendgerichtsgesetz sowie auf r{\\u0252}ckst{\\u0228}ndige Bu{\\u0223}en und Kosten, auch wenn die Strafe bei Inkrafttreten des neuen Rechts bereits vollstreckt war.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt entsprechend, wenn ein vor Inkrafttreten des neuen Rechts erlassenes Urteil nach diesem Zeitpunkt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab rechtskr{\\u0228}ftig wird, weil ein Rechtsmittel nicht eingelegt oder zur{\\u0252}ckgenommen wird oder das Rechtsmittel nicht zul{\\u0228}ssig ist, oder\\\n\\tab 2.\\tab sonst rechtskr{\\u0228}ftig wird, ohne da{\\u0223} der Schuldspruch ge{\\u0228}ndert werden konnte.\\\n\\pard\n\\pard\\sb100\n(3) Ist der T{\\u0228}ter wegen einer Handlung verurteilt worden, die eine nach neuem Recht nicht mehr anwendbare Strafvorschrift und zugleich eine andere Strafvorschrift verletzt hat ({\\u0167} 73 Abs. 2 des Strafgesetzbuches in der bisherigen Fassung), so sind die Abs{\\u0228}tze 1 und 2 nicht anzuwenden. Das Gericht setzt die auf die andere Gesetzesverletzung entfallende Strafe neu fest, wenn die Strafe einer Strafvorschrift entnommen worden ist, die aufgehoben ist oder die den Sachverhalt, welcher der Verurteilung zugrunde lag, nicht mehr unter Strafe stellt oder mit Geldbu{\\u0223}e bedroht. Ist die Strafe der anderen Strafvorschrift entnommen, so wird sie angemessen erm{\\u0228}{\\u0223}igt, wenn anzunehmen ist, da{\\u0223} das Gericht wegen der Verletzung der gemilderten Strafvorschrift auf eine h{\\u0246}here Strafe erkannt hat.\\\n\\pard\\sb100\n(4) Enth{\\u0228}lt eine Gesamtstrafe Einzelstrafen im Sinne des Absatzes 1 Satz 1 und andere Einzelstrafen, so ist die Strafe neu festzusetzen. In den F{\\u0228}llen der {\\u0167}{\\u0167} 31 und 66 des Jugendgerichtsgesetzes gilt dies sinngem{\\u0228}{\\u0223}.\\\n\\pard\\sb100\n(5) Bei Zweifeln {\\u0252}ber die sich aus den Abs{\\u0228}tzen 1 und 2 ergebenden Rechtsfolgen und f{\\u0252}r die richterlichen Entscheidungen nach den Abs{\\u0228}tzen 3 und 4 gelten die {\\u0167}{\\u0167} 458 und 462 der Strafproze{\\u0223}ordnung sinngem{\\u0228}{\\u0223}.\\\n}"
}