{
  "documentIdentifier" : "BJNR302300003BJNE004205126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Leistungsberechtigt nach diesem Kapitel sind Personen mit gew{\\u0246}hnlichem Aufenthalt im Inland, die ihren notwendigen Lebensunterhalt nicht oder nicht ausreichend aus Einkommen und Verm{\\u0246}gen nach {\\u0167} 43 bestreiten k{\\u0246}nnen, wenn sie die Voraussetzungen nach Absatz 2, 3 oder 3a erf{\\u0252}llen.\\\n\\pard\n\\pard\\sb100\n(2) Leistungsberechtigt sind Personen nach Absatz 1 wegen Alters, wenn sie die Altersgrenze erreicht haben. Personen, die vor dem 1. Januar 1947 geboren sind, erreichen die Altersgrenze mit Vollendung des 65. Lebensjahres. F{\\u0252}r Personen, die nach dem 31. Dezember 1946 geboren sind, wird die Altersgrenze wie folgt angehoben: \\\n\\\n\\\nf{\\u0252}r den Geburtsjahrgangerfolgt eine Anhebung um Monateauf Vollendung eines Lebensalters von1947165 Jahren und 1 Monat1948265 Jahren und 2 Monaten1949365 Jahren und 3 Monaten1950465 Jahren und 4 Monaten1951565 Jahren und 5 Monaten1952665 Jahren und 6 Monaten1953765 Jahren und 7 Monaten1954865 Jahren und 8 Monaten1955965 Jahren und 9 Monaten19561065 Jahren und 10 Monaten19571165 Jahren und 11 Monaten19581266 Jahren19591466 Jahren und 2 Monaten19601666 Jahren und 4 Monaten19611866 Jahren und 6 Monaten19622066 Jahren und 8 Monaten19632266 Jahren und 10 Monatenab 19642467 Jahren.\\\n\\pard\\sb100\n(3) Leistungsberechtigt sind Personen nach Absatz 1 wegen einer dauerhaften vollen Erwerbsminderung, wenn sie das 18. Lebensjahr vollendet haben, unabh{\\u0228}ngig von der jeweiligen Arbeitsmarktlage voll erwerbsgemindert im Sinne des {\\u0167} 43 Absatz 2 des Sechsten Buches sind und bei denen unwahrscheinlich ist, dass die volle Erwerbsminderung behoben werden kann.\\\n\\pard\\sb100\n(3a) Leistungsberechtigt sind Personen nach Absatz 1, die das 18. Lebensjahr vollendet haben, f{\\u0252}r den Zeitraum, in dem sie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer Werkstatt f{\\u0252}r behinderte Menschen ({\\u0167} 57 des Neunten Buches) oder bei einem anderen Leistungsanbieter ({\\u0167} 60 des Neunten Buches) das Eingangsverfahren und den Berufsbildungsbereich durchlaufen oder\\\n\\tab 2.\\tab in einem Ausbildungsverh{\\u0228}ltnis stehen, f{\\u0252}r das sie ein Budget f{\\u0252}r Ausbildung ({\\u0167} 61a des Neunten Buches) erhalten.\\\n\\pard\n\\pard\\sb100\n(4) Keinen Anspruch auf Leistungen nach diesem Kapitel hat, wer in den letzten zehn Jahren die Bed{\\u0252}rftigkeit vors{\\u0228}tzlich oder grob fahrl{\\u0228}ssig herbeigef{\\u0252}hrt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}