{
  "documentIdentifier" : "BJNR302300003BJNE004406126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Einsatz des Einkommens sind die {\\u0167}{\\u0167} 82 bis 84 und f{\\u0252}r den Einsatz des Verm{\\u0246}gens die {\\u0167}{\\u0167} 90 und 91 anzuwenden, soweit in den folgenden Abs{\\u0228}tzen nichts Abweichendes geregelt ist. Einkommen und Verm{\\u0246}gen des nicht getrennt lebenden Ehegatten oder Lebenspartners sowie des Partners einer ehe{\\u0228}hnlichen oder lebenspartnerschafts{\\u0228}hnlichen Gemeinschaft, die dessen notwendigen Lebensunterhalt nach {\\u0167} 27a {\\u0252}bersteigen, sind zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Zus{\\u0228}tzlich zu den nach {\\u0167} 82 Absatz 2 vom Einkommen abzusetzenden Betr{\\u0228}gen sind Einnahmen aus Kapitalverm{\\u0246}gen abzusetzen, soweit sie einen Betrag von 26 Euro im Kalenderjahr nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(3) Die Verletztenrente nach dem Siebten Buch ist teilweise nicht als Einkommen zu ber{\\u0252}cksichtigen, wenn sie auf Grund eines in Aus{\\u0252}bung der Wehrpflicht bei der Nationalen Volksarmee der ehemaligen Deutschen Demokratischen Republik erlittenen Gesundheitsschadens erbracht wird. Dabei bestimmt sich die H{\\u0246}he des nicht zu ber{\\u0252}cksichtigenden Betrages nach der H{\\u0246}he der Grundrente nach {\\u0167} 31 des Bundesversorgungsgesetzes, die f{\\u0252}r den Grad der Sch{\\u0228}digungsfolgen zu zahlen ist, der der jeweiligen Minderung der Erwerbsf{\\u0228}higkeit entspricht. Bei einer Minderung der Erwerbsf{\\u0228}higkeit um 20 Prozent betr{\\u0228}gt der nicht zu ber{\\u0252}cksichtigende Betrag zwei Drittel, bei einer Minderung der Erwerbsf{\\u0228}higkeit um 10 Prozent ein Drittel der Mindestgrundrente nach dem Bundesversorgungsgesetz.\\\n\\pard\\sb100\n(4) Erhalten Leistungsberechtigte nach dem Dritten Kapitel in einem Land nach {\\u0167} 29 Absatz 1 letzter Halbsatz und Absatz 2 bis 5 festgesetzte und fortgeschriebene Regels{\\u0228}tze und sieht das Landesrecht in diesem Land f{\\u0252}r Leistungsberechtigte nach diesem Kapitel eine aufstockende Leistung vor, dann ist diese Leistung nicht als Einkommen nach {\\u0167} 82 Absatz 1 zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) {\\u0167} 39 Satz 1 ist nicht anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}