{
  "documentIdentifier" : "BJNR302300003BJNE004610126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer jeweils f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndige Tr{\\u0228}ger ersucht den nach {\\u0167} 109a Absatz 2 des Sechsten Buches zust{\\u0228}ndigen Tr{\\u0228}ger der Rentenversicherung, die medizinischen Voraussetzungen des {\\u0167} 41 Absatz 3 zu pr{\\u0252}fen, wenn es auf Grund der Angaben und Nachweise des Leistungsberechtigten als wahrscheinlich erscheint, dass diese erf{\\u0252}llt sind und das zu ber{\\u0252}cksichtigende Einkommen und Verm{\\u0246}gen nicht ausreicht, um den Lebensunterhalt vollst{\\u0228}ndig zu decken. Die Entscheidung des Tr{\\u0228}gers der Rentenversicherung ist bindend f{\\u0252}r den ersuchenden Tr{\\u0228}ger, der f{\\u0252}r die Ausf{\\u0252}hrung des Gesetzes nach diesem Kapitel zust{\\u0228}ndig ist; dies gilt auch f{\\u0252}r eine Entscheidung des Tr{\\u0228}gers der Rentenversicherung nach {\\u0167} 109a Absatz 3 des Sechsten Buches. Ein Ersuchen nach Satz 1 erfolgt nicht, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Tr{\\u0228}ger der Rentenversicherung bereits die Voraussetzungen des {\\u0167} 41 Absatz 3 im Rahmen eines Antrags auf eine Rente wegen Erwerbsminderung festgestellt hat,\\\n\\tab 2.\\tab ein Tr{\\u0228}ger der Rentenversicherung bereits nach {\\u0167} 109a Absatz 2 und 3 des Sechsten Buches eine gutachterliche Stellungnahme abgegeben hat,\\\n\\tab 3.\\tab Personen in einer Werkstatt f{\\u0252}r behinderte Menschen das Eingangsverfahren oder den Berufsbildungsbereich durchlaufen oder im Arbeitsbereich besch{\\u0228}ftigt sind oder\\\n\\tab 4.\\tab der Fachausschuss einer Werkstatt f{\\u0252}r behinderte Menschen {\\u0252}ber die Aufnahme in eine Werkstatt oder Einrichtung eine Stellungnahme nach den {\\u0167}{\\u0167} 2 und 3 der Werkst{\\u0228}ttenverordnung abgegeben und dabei festgestellt hat, dass ein Mindestma{\\u0223} an wirtschaftlich verwertbarer Arbeitsleistung nicht vorliegt.\\\n\\pard\nIn F{\\u0228}llen des Satzes 3 Nummer 4 wird die Stellungnahme des Fachausschusses bei Durchf{\\u0252}hrung eines Teilhabeplanverfahrens nach den {\\u0167}{\\u0167} 19 bis 23 des Neunten Buches durch eine entsprechende Feststellung im Teilhabeplanverfahren ersetzt; dies gilt entsprechend, wenn ein Gesamtplanverfahren nach den {\\u0167}{\\u0167} 117 bis 121 des Neunten Buches durchgef{\\u0252}hrt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}