{
  "documentIdentifier" : "BJNR043410015BJNE005100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Versicherungsunternehmen d{\\u0252}rfen Versicherungsvermittlern f{\\u0252}r den Abschluss von substitutiven Krankenversicherungen in einem Gesch{\\u0228}ftsjahr keine Abschlussprovisionen oder sonstigen Verg{\\u0252}tungen gew{\\u0228}hren, die insgesamt 3 Prozent der Bruttobeitragssumme des Neuzugangs {\\u0252}bersteigen. Die Bruttobeitragssumme entspricht der {\\u0252}ber 25 Jahre hochgerechneten Erstpr{\\u0228}mie ohne den Zuschlag gem{\\u0228}{\\u0223} {\\u0167} 149. Die in einem Gesch{\\u0228}ftsjahr f{\\u0252}r den Abschluss von substitutiven Krankenversicherungen an einen einzelnen Versicherungsvermittler gew{\\u0228}hrten Zahlungen und sonstigen geldwerten Vorteile d{\\u0252}rfen 3,3 Prozent der Bruttobeitragssumme des von ihm vermittelten Gesch{\\u0228}fts nicht {\\u0252}bersteigen. Die im Einzelfall f{\\u0252}r den Abschluss gew{\\u0228}hrte Abschlussprovision und eine sonstige Verg{\\u0252}tung d{\\u0252}rfen zusammen 3,3 Prozent der Bruttobeitragssumme des vermittelten Vertrags nicht {\\u0252}bersteigen.\\\n\\pard\n\\pard\\sb100\n(2) Nimmt ein Versicherungsunternehmen {\\u0252}ber den Vermittlungserfolg hinausgehende Leistungen eines Versicherungsvermittlers in Zusammenhang mit Dienst-, Werk-, Miet- oder Pachtvertr{\\u0228}gen oder sonstigen Vertr{\\u0228}gen vergleichbarer Art in Anspruch, ist das Entgelt auf den Betrag zu begrenzen, den ein ordentlicher und gewissenhafter Gesch{\\u0228}ftsleiter unter Ber{\\u0252}cksichtigung der Belange der Versicherten mit einem nicht verbundenen Unternehmen vereinbaren w{\\u0252}rde. Vertr{\\u0228}ge nach Satz 1 bed{\\u0252}rfen der Schriftform. Erbringt das Versicherungsunternehmen auf Grund eines solchen Vertrags einen Vorschuss, gilt dieser als sonstige Verg{\\u0252}tung im Sinne des Absatzes 1. Eine Verg{\\u0252}tung von Leistungen oder ein sonstiger geldwerter Vorteil darf dar{\\u0252}ber hinaus nur dann gew{\\u0228}hrt werden, wenn die vereinbarten Leistungen bei dem Versicherungsunternehmen zu einer entsprechenden Ersparnis der Aufwendungen gef{\\u0252}hrt haben.\\\n\\pard\\sb100\n(3) Eine den Vorgaben des Absatzes 1 Satz 2 bis 4 oder des Absatzes 2 entgegenstehende Vereinbarung zwischen dem Versicherungsunternehmen und dem Versicherungsvermittler ist unwirksam.\\\n}"
}