{
  "documentIdentifier" : "BJNR043410015BJNE005501118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein verpflichtetes Unternehmen ist unbeschadet des {\\u0167} 10 Absatz 1 Nummer 2 des Geldw{\\u0228}schegesetzes bei Begr{\\u0252}ndung der Gesch{\\u0228}ftsbeziehung auch zur Feststellung der Identit{\\u0228}t eines vom Versicherungsnehmer abweichenden Bezugsberechtigten aus dem Versicherungsvertrag nach Ma{\\u0223}gabe des {\\u0167} 11 Absatz 5 des Geldw{\\u0228}schegesetzes verpflichtet. Soweit Bezugsberechtigte nach Merkmalen oder nach Kategorien oder auf andere Weise bestimmt werden, holt das verpflichtete Unternehmen ausreichende Informationen {\\u0252}ber diese ein, um sicherzustellen, dass es zum Zeitpunkt der Auszahlung in der Lage sein wird, ihre Identit{\\u0228}t festzustellen und zu {\\u0252}berpr{\\u0252}fen. Handelt es sich bei dem Versicherungsnehmer oder bei einem vom Versicherungsnehmer abweichenden Bezugsberechtigten um eine juristische Person oder um eine Personenvereinigung, so haben die verpflichteten Unternehmen gegebenenfalls auch deren wirtschaftlich Berechtigten nach Ma{\\u0223}gabe des {\\u0167} 11 Absatz 5 des Geldw{\\u0228}schegesetzes zu identifizieren.\\\n\\pard\n\\pard\\sb100\n(2) Ein verpflichtetes Unternehmen hat die Pflicht nach {\\u0167} 10 Absatz 1 Nummer 4 des Geldw{\\u0228}schegesetzes auch in Bezug auf den vom Versicherungsnehmer abweichenden Bezugsberechtigten und gegebenenfalls in Bezug auf dessen wirtschaftlich Berechtigten zu erf{\\u0252}llen. Abweichend von {\\u0167} 11 Absatz 1 des Geldw{\\u0228}schegesetzes stellen die verpflichteten Unternehmen im Fall einer ganz oder teilweise an einen Dritten erfolgten Abtretung einer Versicherung, nachdem sie hier{\\u0252}ber informiert wurden, die Identit{\\u0228}t des Dritten und gegebenenfalls die Identit{\\u0228}t seines wirtschaftlich Berechtigten fest, wenn die Anspr{\\u0252}che aus der {\\u0252}bertragenen Police abgetreten werden. Die {\\u0220}berpr{\\u0252}fung der Identit{\\u0228}t eines vom Versicherungsnehmer abweichenden Bezugsberechtigten und gegebenenfalls die Identit{\\u0228}t von dessen wirtschaftlich Berechtigten kann auch nach Begr{\\u0252}ndung der Gesch{\\u0228}ftsbeziehung abgeschlossen werden, sp{\\u0228}testens jedoch zu dem Zeitpunkt, zu dem die Auszahlung vorgenommen wird oder der Bezugsberechtigte seine Rechte aus dem Versicherungsvertrag in Anspruch zu nehmen beabsichtigt.\\\n\\pard\\sb100\n(3) Die nach den Abs{\\u0228}tzen 1 und 2 erhobenen Angaben und eingeholten Informationen sind von dem verpflichteten Unternehmen nach Ma{\\u0223}gabe des {\\u0167} 8 des Geldw{\\u0228}schegesetzes aufzuzeichnen und aufzubewahren. {\\u0167} 43 Absatz 1 des Geldw{\\u0228}schegesetzes ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 54: Zur Anwendung vgl. {\\u0167} 62 Abs. 1 Satz 2 Nr. 4, {\\u0167} 234 Abs. 2 Satz 6 u. {\\u0167} 237 Abs. 1 Satz 2 +++)\\\n}"
}