{
  "documentIdentifier" : "BJNR043410015BJNE005800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erstversicherungsunternehmen d{\\u0252}rfen nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 58 und 59 das Versicherungsgesch{\\u0228}ft in den anderen Mitglied- oder Vertragsstaaten {\\u0252}ber Niederlassungen oder im Dienstleistungsverkehr betreiben.\\\n\\pard\n\\pard\\sb100\n(2) Als Niederlassung gilt eine Agentur oder Zweigniederlassung eines Erstversicherungsunternehmens im Hoheitsgebiet eines anderen Mitglied- oder Vertragsstaats. Um eine Niederlassung handelt es sich auch, wenn das Versicherungsgesch{\\u0228}ft durch eine zwar selbst{\\u0228}ndige, aber st{\\u0228}ndig damit betraute Person betrieben wird, die von einer Betriebsst{\\u0228}tte in dem anderen Mitglied- oder Vertragsstaat aus t{\\u0228}tig wird.\\\n\\pard\\sb100\n(3) Dienstleistungsverkehr im Sinne dieses Gesetzes liegt vor, wenn das Erstversicherungsunternehmen mit Sitz in einem Mitglied- oder Vertragsstaat von seinem Sitz oder einer Niederlassung in einem Mitglied- oder Vertragsstaat aus Risiken deckt, die in einem anderen Mitglied- oder Vertragsstaat belegen sind, ohne dass das Unternehmen dort von einer Niederlassung Gebrauch macht. Mitglied- oder Vertragsstaat, in dem das Risiko belegen ist, ist \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei der Versicherung von Risiken mit Bezug auf unbewegliche Sachen, insbesondere Bauwerke und Anlagen, und den darin befindlichen, durch den gleichen Vertrag gedeckten Sachen der Mitglied- oder Vertragsstaat, in dem diese Gegenst{\\u0228}nde belegen sind,\\\n\\tab 2.\\tab bei der Versicherung von Risiken mit Bezug auf Fahrzeuge aller Art, die in einem Mitglied- oder Vertragsstaat in ein amtliches oder amtlich anerkanntes Register einzutragen sind und ein Unterscheidungskennzeichen erhalten, dieser Mitglied- oder Vertragsstaat; abweichend hiervon ist bei einem Fahrzeug, das von einem Mitglied- oder Vertragsstaat in einen anderen {\\u0252}berf{\\u0252}hrt wird, w{\\u0228}hrend eines Zeitraums von 30 Tagen nach Abnahme des Fahrzeugs durch den K{\\u0228}ufer der Bestimmungsmitglied- oder Bestimmungsvertragsstaat als der Mitglied- oder Vertragsstaat anzusehen, in dem das Risiko belegen ist,\\\n\\tab 3.\\tab bei der Versicherung von Reise- und Ferienrisiken in Versicherungsvertr{\\u0228}gen {\\u0252}ber eine Laufzeit von h{\\u0246}chstens vier Monaten der Mitglied- oder Vertragsstaat, in dem der Versicherungsnehmer die zum Abschluss des Vertrags erforderlichen Rechtshandlungen vorgenommen hat, und\\\n\\tab 4.\\tab in allen anderen F{\\u0228}llen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn der Versicherungsnehmer eine nat{\\u0252}rliche Person ist, der Mitglied- oder Vertragsstaat, in dem er seinen gew{\\u0246}hnlichen Aufenthalt hat, und\\\n\\tab b)\\tab wenn der Versicherungsnehmer keine nat{\\u0252}rliche Person ist, der Mitglied- oder Vertragsstaat, in dem sich das Unternehmen, die Betriebsst{\\u0228}tte oder die entsprechende Einrichtung befindet, auf die sich der Vertrag bezieht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n}"
}