{
  "documentIdentifier" : "BJNR043410015BJNE005900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erstversicherungsunternehmen haben der Aufsichtsbeh{\\u0246}rde die beabsichtigte Errichtung einer Niederlassung unter Angabe des betreffenden Mitglied- oder Vertragsstaats anzuzeigen. Die Anzeige muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben und Sch{\\u0228}tzungen gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 2 Nummer 1 und 2 und Absatz 3 Nummer 5 und 6; sofern die Krankenversicherung im Sinne des Artikels 206 Absatz 2 der Richtlinie 2009\/138\/EG betrieben werden soll, zus{\\u0228}tzlich die dem {\\u0167} 9 Absatz 4 Nummer 5 Buchstabe a entsprechenden Angaben,\\\n\\tab 2.\\tab Angaben {\\u0252}ber die Organisationsstruktur,\\\n\\tab 3.\\tab den Namen des vorgesehenen Hauptbevollm{\\u0228}chtigten, der mit ausreichender Vollmacht versehen ist, um das Unternehmen Dritten gegen{\\u0252}ber zu verpflichten und es bei Verwaltungsbeh{\\u0246}rden und vor den Gerichten des anderen Mitglied- oder Vertragsstaats zu vertreten,\\\n\\tab 4.\\tab die voraussichtliche Anschrift, welche zugleich die Gesch{\\u0228}ftsanschrift des Hauptbevollm{\\u0228}chtigten sein muss, und\\\n\\tab 5.\\tab bei Deckung der in der Anlage 1 Nummer 10 Buchstabe a genannten Risiken {\\u0252}ber die Niederlassung eine Erkl{\\u0228}rung, wonach das Unternehmen in dem anderen Mitglied- oder Vertragsstaat Mitglied des nationalen Garantiefonds zur Entsch{\\u0228}digung der Opfer von Unf{\\u0228}llen, die von nicht versicherten oder nicht ermittelten Fahrzeugen verursacht werden, und des nationalen Versicherungsb{\\u0252}ros geworden ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Aufsichtsbeh{\\u0246}rde pr{\\u0252}ft hinsichtlich des Vorhabens innerhalb einer Frist von drei Monaten nach Eingang der in Absatz 1 Satz 2 bezeichneten Unterlagen neben der rechtlichen Zul{\\u0228}ssigkeit die Angemessenheit der Gesch{\\u0228}ftsorganisation und die Finanzlage des Unternehmens sowie die Erf{\\u0252}llung der in {\\u0167} 24 Absatz 1 genannten Voraussetzungen durch den Hauptbevollm{\\u0228}chtigten und die f{\\u0252}r die Niederlassung zust{\\u0228}ndigen Gesch{\\u0228}ftsleiter. Bei Unbedenklichkeit {\\u0252}bersendet sie vor Ablauf der Frist der Aufsichtsbeh{\\u0246}rde des anderen Mitglied- oder Vertragsstaats \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab diese Unterlagen und\\\n\\tab 2.\\tab eine Bescheinigung dar{\\u0252}ber, dass das Unternehmen {\\u0252}ber anrechnungsf{\\u0228}hige Eigenmittel zur Einhaltung der Solvabilit{\\u0228}tskapitalanforderung oder des f{\\u0252}r die betriebenen Versicherungssparten erforderlichen Mindestbetrags der Mindestkapitalanforderung verf{\\u0252}gt, falls dieser Mindestbetrag h{\\u0246}her ist,\\\n\\pard\nund benachrichtigt hier{\\u0252}ber das Unternehmen. Anderenfalls teilt sie dem Unternehmen vor Ablauf der Frist mit, dass und aus welchen Gr{\\u0252}nden die Zustimmung zur Errichtung der Niederlassung versagt wird. Hat sich die finanzielle Lage des Unternehmens verschlechtert im Sinne des {\\u0167} 132 Absatz 2, steht dies der Ausstellung einer Bescheinigung nach Satz 2 Nummer 2 entgegen, solange die Rechte der Versicherungsnehmer gef{\\u0228}hrdet sind.\\\n\\pard\\sb100\n(3) Im Fall des Absatzes 2 Satz 2 kann die Niederlassung errichtet werden und ihre T{\\u0228}tigkeit aufnehmen, wenn seit Zugang der Benachrichtigung beim Unternehmen zwei Monate vergangen sind, es sei denn, dass die Aufsichtsbeh{\\u0246}rde des anderen Mitglied- oder Vertragsstaats dem Unternehmen einen fr{\\u0252}heren Zeitpunkt mitteilt.\\\n\\pard\\sb100\n(4) {\\u0196}nderungen der nach Absatz 1 Satz 2 Nummer 1 bis 4 gemachten Angaben hat das Versicherungsunternehmen der Aufsichtsbeh{\\u0246}rde sp{\\u0228}testens einen Monat vor der beabsichtigten Durchf{\\u0252}hrung der {\\u0196}nderung anzuzeigen. Im {\\u0220}brigen gilt Absatz 2 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 58 Abs. 2 Satz 4: Zur Anwendung vgl. {\\u0167} 63 Abs. 4 +++)\\\n}"
}