{
  "documentIdentifier" : "BJNR122600998BJNE000200305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zweck der Stiftung ist es, in Zusammenarbeit mit anderen Einrichtungen auf dem Gebiet der Aufarbeitung der SED-Diktatur, Beitr{\\u0228}ge zur umfassenden Aufarbeitung von Ursachen, Geschichte und Folgen der Diktatur in der sowjetischen Besatzungszone in Deutschland und in der DDR zu leisten und zu unterst{\\u0252}tzen, die Erinnerung an das geschehene Unrecht und die Opfer wachzuhalten sowie den antitotalit{\\u0228}ren Konsens in der Gesellschaft, die Demokratie und die innere Einheit Deutschlands zu f{\\u0246}rdern und zu festigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Erf{\\u0252}llung dieses Zweckes dienen insbesondere: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die projektbezogene F{\\u0246}rderung von gesellschaftlichen Aufarbeitungsinitiativen, von privaten Archiven und von Verb{\\u0228}nden der Opfer der Diktatur in der sowjetischen Besatzungszone und in der DDR;\\\n\\tab 2.\\tab die Unterst{\\u0252}tzung der Beratung und Betreuung von Opfern der sowjetischen Besatzungsmacht und der SED-Diktatur;\\\n\\tab 3.\\tab die F{\\u0246}rderung der politisch-historischen Aufkl{\\u0228}rung und der wissenschaftlichen Arbeit {\\u0252}ber die Diktatur in der sowjetischen Besatzungszone und in der DDR, wobei die Stiftung keine Forschungst{\\u0228}tigkeit betreibt, sondern Forschungsvorhaben Dritter unterst{\\u0252}tzt;\\\n\\tab 4.\\tab die Sicherung und Sammlung, Dokumentation und Auswertung entsprechender Materialien, insbesondere {\\u0252}ber Opposition und Widerstand und {\\u0252}ber politische Verfolgung und Repression, sowie von sonstigem privatem Schriftgut; Errichtung und Unterhaltung eines Archivs nebst Dokumentationsstelle und Bibliothek; die Stiftung bewahrt zu Forschungszwecken das Archivgut der Enquete-Kommission \"Aufarbeitung von Geschichte und Folgen der SED-Diktatur in Deutschland\" der 12. Wahlperiode des Deutschen Bundestages und der Enquete-Kommission \"{\\u0220}berwindung der Folgen der SED-Diktatur im Proze{\\u0223} der deutschen Einheit\" der 13. Wahlperiode des Deutschen Bundestages als Dauerleihgabe auf, das zur inhaltlichen Vorbereitung der Kommissionsberichte und Kommissionsanh{\\u0246}rungen entstanden oder gesammelt worden ist;\\\n\\tab 5.\\tab die Mitgestaltung des Gedenkens an die Opfer dieser Diktaturen sowie der Erinnerung an die deutsche Teilung und an die friedliche Revolution 1989\/90;\\\n\\tab 6.\\tab die F{\\u0246}rderung der internationalen Zusammenarbeit bei der Aufarbeitung von Diktaturen, insbesondere im europ{\\u0228}ischen Rahmen.\\\n\\pard\n\\pard\\sb100\n(3) Der Erf{\\u0252}llung des Zweckes k{\\u0246}nnen u.a. dienen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eigene Veranstaltungen, Publikationen und sonstige Beitr{\\u0228}ge zur politisch-historischen Aufkl{\\u0228}rung {\\u0252}ber die SED-Diktatur;\\\n\\tab 2.\\tab die finanzielle F{\\u0246}rderung von Forschungsprojekten Dritter und die F{\\u0246}rderung von Nachwuchswissenschaftlern, insbesondere durch Stipendien;\\\n\\tab 3.\\tab die Vergabe von Preisen f{\\u0252}r besondere publizistische, wissenschaftliche oder k{\\u0252}nstlerische Leistungen im Sinne des Stiftungszweckes;\\\n\\tab 4.\\tab die Ausgestaltung von Gedenktagen, die an die deutsche Teilung, an Opposition und Widerstand und an die Opfer der Diktatur in der sowjetischen Besatzungszone und in der DDR erinnern.\\\n\\pard\n}"
}