{
  "documentIdentifier" : "BJNR161400006BJNE002001377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Investitionen sind beg{\\u0252}nstigt, wenn sie zu einem Erstinvestitionsvorhaben im Sinne des {\\u0167} 2 Abs. 3 geh{\\u0246}ren, mit dem der Anspruchsberechtigte \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in der Zeit vom 21. Juli 2006 bis zum 31. Dezember 2006,\\\n\\tab 2.\\tab in der Zeit vom 1. Januar 2007 bis 31. Dezember 2009\\\n\\pard\nbegonnen hat und die beg{\\u0252}nstigte Investition nach dem 31. Dezember 2006 und vor dem 1. Januar 2010 abgeschlossen wird oder nach dem 31. Dezember 2009 abgeschlossen wird, soweit vor dem 1. Januar 2010 Teilherstellungskosten entstanden oder im Fall der Anschaffung Teillieferungen erfolgt sind. F{\\u0252}r ein Erstinvestitionsvorhaben, mit dem der Anspruchsberechtigte vor dem 21. Juli 2006 begonnen hat, gilt Satz 1 auch dann, wenn hierf{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Genehmigungsentscheidung der Kommission vor Festsetzung der Investitionszulage erteilt worden ist, in der auf die M{\\u0246}glichkeit der F{\\u0246}rderung durch Investitionszulage aufgrund einer Nachfolgeregelung ausdr{\\u0252}cklich hingewiesen wurde, oder\\\n\\tab 2.\\tab ein F{\\u0246}rderbescheid der zust{\\u0228}ndigen Bewilligungsbeh{\\u0246}rde f{\\u0252}r die Gew{\\u0228}hrung von Investitionszusch{\\u0252}ssen im Rahmen der Gemeinschaftsaufgabe \"Verbesserung der regionalen Wirtschaftsstruktur\" (GA) vor dem 21. Juli 2006 erteilt worden ist, der den Gesamtbetrag der F{\\u0246}rderung aus {\\u0246}ffentlichen Mitteln und die H{\\u0246}he des GA-Zuschusses unter Ber{\\u0252}cksichtigung einer erwarteten Investitionszulage aus einer Nachfolgeregelung zum Investitionszulagengesetz 2005 festsetzt, sowie eine Erh{\\u0246}hung des GA-Zuschusses insoweit vorsieht, als eine Investitionszulage nach diesem Gesetz nicht gew{\\u0228}hrt wird; in diesen F{\\u0228}llen darf die f{\\u0252}r das Erstinvestitionsvorhaben nach diesem Gesetz gew{\\u0228}hrte Investitionszulage den Nettosubventionswert des zugesicherten Erh{\\u0246}hungsbetrags des GA-Zuschusses nicht {\\u0252}bersteigen. Der Nettosubventionswert ist nach Anhang I der Regionalleitlinien f{\\u0252}r staatliche Beihilfen mit regionaler Zielsetzung (ABl. EG 1998 Nr. C 74 S. 9) zu ermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Ein Erstinvestitionsvorhaben ist begonnen, wenn mit der ersten hierzu geh{\\u0246}renden Einzelinvestition begonnen worden ist. Au{\\u0223}er in den F{\\u0228}llen des {\\u0167} 2 Abs. 3 Nr. 5 ist der Grundst{\\u0252}ckserwerb nicht als Investitionsbeginn anzusehen. Die Investition ist in dem Zeitpunkt begonnen, in dem das Wirtschaftsgut bestellt oder seine Herstellung begonnen worden ist. Geb{\\u0228}ude gelten in dem Zeitpunkt als bestellt, in dem {\\u0252}ber ihre Anschaffung ein rechtswirksam abgeschlossener obligatorischer Vertrag oder ein gleichstehender Rechtsakt vorliegt. Als Beginn der Herstellung gilt bei Geb{\\u0228}uden der Abschluss eines der Ausf{\\u0252}hrung zuzurechnenden Lieferungs- oder Leistungsvertrages oder die Aufnahme von Bauarbeiten. Investitionen sind in dem Zeitpunkt abgeschlossen, in dem die Wirtschaftsg{\\u0252}ter angeschafft oder hergestellt sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}