{
  "documentIdentifier" : "BJNR161400006BJNE002201377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Steuerpflichtige im Sinne des Einkommensteuergesetzes und des K{\\u0246}rperschaftsteuergesetzes, die in den in der Anlage 1 zu diesem Gesetz aufgef{\\u0252}hrten Teilen des Landes Berlin beg{\\u0252}nstigte Investitionen im Sinne des {\\u0167} 2 vornehmen, haben nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze Anspruch auf eine Investitionszulage. {\\u0167} 1 Abs. 1 Satz 2 und 3 gilt entsprechend.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Erstinvestitionsvorhaben im Sinne des {\\u0167} 2 Abs. 3, mit denen der Anspruchsberechtigte nach dem 16. Oktober 2007 und vor dem 1. Januar 2009 begonnen hat, findet die Verordnung (EG) Nr. 70\/2001 der Kommission vom 12. Januar 2001 {\\u0252}ber die Anwendung der Artikel 87 und 88 EG-Vertrag auf staatliche Beihilfen an kleine und mittlere Unternehmen (ABl. EG Nr. L 10 S. 33), zuletzt ge{\\u0228}ndert durch die Verordnung (EG) Nr. 1976\/2006 der Kommission vom 20. Dezember 2006 (ABl. EU Nr. L 368 S. 85), Anwendung. F{\\u0252}r Erstinvestitionsvorhaben im Sinne des {\\u0167} 2 Abs. 3, mit denen der Anspruchsberechtigte nach dem 31. Dezember 2008 begonnen hat, findet die Verordnung (EG) Nr. 800\/2008 der Kommission vom 6. August 2008 zur Erkl{\\u0228}rung der Vereinbarkeit bestimmter Gruppen von Beihilfen mit dem Gemeinsamen Markt in Anwendung der Artikel 87 und 88 EG-Vertrag (allgemeine Gruppenfreistellungsverordnung) (ABl. EU Nr. L 214 S. 3) Anwendung.\\\n\\pard\\sb100\n(3) F{\\u0252}r Investitionen im Sinne des Absatzes 2 Satz 1, die vorbehaltlich der Abs{\\u0228}tze 5 und 6 die Voraussetzungen des {\\u0167} 2 Abs. 1 und 2 und des {\\u0167} 3 Abs. 1 Nr. 2 erf{\\u0252}llen, betr{\\u0228}gt die Investitionszulage\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 7,5 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst{\\u0228}tten eines beg{\\u0252}nstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition f{\\u0252}r mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erf{\\u0252}llt,\\\n\\tab 2.\\tab 15 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst{\\u0228}tten eines beg{\\u0252}nstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition f{\\u0252}r kleine Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erf{\\u0252}llt.\\\n\\pard\nSatz 1 gilt nicht, soweit es sich um Investitionen handelt, die zu einem Erstinvestitionsvorhaben geh{\\u0246}ren, dessen f{\\u0246}rderf{\\u0228}hige Kosten sich auf mindestens 25 Millionen Euro belaufen, oder soweit es sich um Investitionen in den Sektoren Herstellung, Verarbeitung und Vermarktung landwirtschaftlicher Produkte im Sinne des Anhangs I des EG-Vertrages handelt.\\\n\\pard\\sb100\n(4) F{\\u0252}r Investitionen im Sinne des Absatzes 2 Satz 2, die vorbehaltlich der Abs{\\u0228}tze 5 und 6 die Voraussetzungen des {\\u0167} 2 Abs. 1 und 2 und des {\\u0167} 3 Abs. 1 Nr. 2 erf{\\u0252}llen, betr{\\u0228}gt die Investitionszulage \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 10 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst{\\u0228}tten eines beg{\\u0252}nstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition f{\\u0252}r mittlere Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erf{\\u0252}llt,\\\n\\tab 2.\\tab 20 Prozent der Bemessungsgrundlage, wenn es sich um Investitionen in Betriebsst{\\u0228}tten eines beg{\\u0252}nstigten Betriebs handelt, der im Zeitpunkt des Beginns des Erstinvestitionsvorhabens die Begriffsdefinition f{\\u0252}r kleine Unternehmen im Sinne der Empfehlung der Kommission vom 6. Mai 2003 erf{\\u0252}llt.\\\n\\pard\nSatz 1 gilt nur, soweit die Investitionszulage f{\\u0252}r ein Erstinvestitionsvorhaben den Betrag von 7,5 Millionen Euro nicht {\\u0252}berschreitet. Eine h{\\u0246}here Investitionszulage kann nur dann festgesetzt werden, wenn eine Genehmigungsentscheidung der Kommission vor Festsetzung der Investitionszulage erteilt worden ist, in der eine h{\\u0246}here Beihilfeintensit{\\u0228}t festgelegt worden ist.\\\n\\pard\\sb100\n(5) Dieselben f{\\u0246}rderf{\\u0228}higen Kosten d{\\u0252}rfen neben der nach Absatz 3 gew{\\u0228}hrten Investitionszulage nicht mit sonstigen Beihilfen im Sinne des Artikels 87 Abs. 1 des EG-Vertrages oder mit anderen Gemeinschaftsmitteln gef{\\u0246}rdert werden. Trifft bei einem Erstinvestitionsvorhaben im Sinne des Absatzes 4 die Investitionszulage mit anderen Regionalbeihilfen zusammen, darf der Gesamtbetrag der Beihilfe aus allen Quellen 7,5 Millionen Euro oder den in einer Genehmigungsentscheidung der Kommission festgelegten Betrag nicht {\\u0252}bersteigen. Die {\\u0220}berwachung der Einhaltung dieser Auflage obliegt dem jeweils anderen Beihilfegeber.\\\n\\pard\\sb100\n(6) {\\u0167}{\\u0167} 4, 6 bis 9, 10 Abs. 3 und 4 sowie {\\u0167}{\\u0167} 11 bis 14 gelten sinngem{\\u0228}{\\u0223}.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}