{
  "documentIdentifier" : "BJNR133800003BJNE000205310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Folgende Beamtengruppen geh{\\u0246}ren zu den Polizeivollzugsbeamtinnen und Polizeivollzugsbeamten im Sinne des {\\u0167} 1 Abs. 1 Satz 2 des Bundespolizeibeamtengesetzes:\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Polizeimeisteranw{\\u0228}rterin oder der Polizeimeisteranw{\\u0228}rter,\\\n\\tab 2.\\tab die Polizeimeisterin zur Anstellung (z. A.) oder der Polizeimeister zur Anstellung (z. A.),\\\n\\tab 3.\\tab die Polizeimeisterin oder der Polizeimeister,\\\n\\tab 4.\\tab die Polizeiobermeisterin oder der Polizeiobermeister,\\\n\\tab 5.\\tab die Polizeihauptmeisterin oder der Polizeihauptmeister,\\\n\\tab 6.\\tab (weggefallen)\\\n\\tab 7.\\tab (weggefallen)\\\n\\tab 8.\\tab die Polizeikommissaranw{\\u0228}rterin oder der Polizeikommissaranw{\\u0228}rter,\\\n\\tab 9.\\tab die Polizeikommissarin zur Anstellung (z. A.) oder der Polizeikommissar zur Anstellung (z. A.),\\\n\\tab 10.\\tab die Polizeikommissarin oder der Polizeikommissar,\\\n\\tab 11.\\tab die Polizeioberkommissarin oder der Polizeioberkommissar,\\\n\\tab 12.\\tab die Polizeihauptkommissarin oder der Polizeihauptkommissar,\\\n\\tab 13.\\tab die Erste Polizeihauptkommissarin oder der Erste Polizeihauptkommissar,\\\n\\tab 14.\\tab die Polizeiratanw{\\u0228}rterin oder der Polizeiratanw{\\u0228}rter,\\\n\\tab 15.\\tab die Polizeir{\\u0228}tin zur Anstellung (z. A.) oder der Polizeirat zur Anstellung (z. A.),\\\n\\tab 16.\\tab die Polizeir{\\u0228}tin oder der Polizeirat,\\\n\\tab 17.\\tab die Medizinalr{\\u0228}tin in der Bundespolizei oder der Medizinalrat in der Bundespolizei,\\\n\\tab 18.\\tab die Polizeioberr{\\u0228}tin oder der Polizeioberrat,\\\n\\tab 19.\\tab die Medizinaloberr{\\u0228}tin in der Bundespolizei oder der Medizinaloberrat in der Bundespolizei,\\\n\\tab 20.\\tab die Polizeidirektorin oder der Polizeidirektor,\\\n\\tab 21.\\tab die Medizinaldirektorin in der Bundespolizei oder der Medizinaldirektor in der Bundespolizei,\\\n\\tab 22.\\tab die Leitende Polizeidirektorin oder der Leitende Polizeidirektor,\\\n\\tab 23.\\tab die Kriminalkommissaranw{\\u0228}rterin oder der Kriminalkommissaranw{\\u0228}rter,\\\n\\tab 24.\\tab die Kriminalkommissarin zur Anstellung (z. A.) oder der Kriminalkommissar zur Anstellung (z. A.),\\\n\\tab 25.\\tab die Kriminalkommissarin oder der Kriminalkommissar,\\\n\\tab 26.\\tab die Kriminaloberkommissarin oder der Kriminaloberkommissar,\\\n\\tab 27.\\tab die Kriminalhauptkommissarin oder der Kriminalhauptkommissar,\\\n\\tab 28.\\tab die Erste Kriminalhauptkommissarin oder der Erste Kriminalhauptkommissar,\\\n\\tab 29.\\tab die Kriminalratanw{\\u0228}rterin oder der Kriminalratanw{\\u0228}rter,\\\n\\tab 30.\\tab die Kriminalr{\\u0228}tin zur Anstellung (z. A.) oder der Kriminalrat zur Anstellung (z. A.),\\\n\\tab 31.\\tab die Kriminalr{\\u0228}tin oder der Kriminalrat,\\\n\\tab 32.\\tab die Kriminaloberr{\\u0228}tin oder der Kriminaloberrat,\\\n\\tab 33.\\tab die Kriminaldirektorin oder der Kriminaldirektor,\\\n\\tab 34.\\tab die Leitende Kriminaldirektorin oder der Leitende Kriminaldirektor,\\\n\\tab 35.\\tab die Abteilungspr{\\u0228}sidentin (als Leiterin einer kriminalpolizeilichen Fachabteilung des Bundeskriminalamtes) oder der Abteilungspr{\\u0228}sident (als Leiter einer kriminalpolizeilichen Fachabteilung des Bundeskriminalamtes) und\\\n\\tab 36.\\tab die Direktorin beim Bundeskriminalamt (als Leiterin einer Hauptabteilung oder einer gleich zu bewertenden, besonders gro{\\u0223}en und besonders bedeutenden kriminalpolizeilichen Fachabteilung) oder der Direktor beim Bundeskriminalamt (als Leiter einer Hauptabteilung oder einer gleich zu bewertenden, besonders gro{\\u0223}en und besonders bedeutenden kriminalpolizeilichen Fachabteilung).\\\n\\pard\n\\pard\\sb100\n(2) Polizeivollzugsbeamtinnen und Polizeivollzugsbeamte des Bundes im Sinne des {\\u0167} 1 Abs. 1 Satz 1 des Bundespolizeibeamtengesetzes sind ferner folgende Beamtinnen und Beamte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Pr{\\u0228}sidentin einer Bundespolizeidirektion oder der Pr{\\u0228}sident einer Bundespolizeidirektion,\\\n\\tab 2.\\tab die Pr{\\u0228}sidentin der Bundespolizeiakademie oder der Pr{\\u0228}sident der Bundespolizeiakademie,\\\n\\tab 3.\\tab die Vizepr{\\u0228}sidentin beim Bundespolizeipr{\\u0228}sidium oder der Vizepr{\\u0228}sident beim Bundespolizeipr{\\u0228}sidium,\\\n\\tab 4.\\tab die Pr{\\u0228}sidentin des Bundespolizeipr{\\u0228}sidiums oder der Pr{\\u0228}sident des Bundespolizeipr{\\u0228}sidiums,\\\n\\tab 5.\\tab die Pr{\\u0228}sidentin des Bundeskriminalamtes oder der Pr{\\u0228}sident des Bundeskriminalamtes,\\\n\\tab 6.\\tab die Inspekteurin der Bereitschaftspolizeien der L{\\u0228}nder oder der Inspekteur der Bereitschaftspolizeien der L{\\u0228}nder und\\\n\\tab 7.\\tab die Vizepr{\\u0228}sidentin des Bundeskriminalamtes oder der Vizepr{\\u0228}sident des Bundeskriminalamtes,\\\n\\tab 8.\\tab die Vizepr{\\u0228}sidentin einer Bundespolizeidirektion oder der Vizepr{\\u0228}sident einer Bundespolizeidirektion,\\\n\\tab 9.\\tab die Direktorin in der Bundespolizei oder der Direktor in der Bundespolizei,\\\n\\pard\nwenn das letzte Amt, das sie vor der {\\u0220}bertragung dieses Amtes innehatten, ein Amt einer Polizeivollzugsbeamtin oder eines Polizeivollzugsbeamten war.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}