{
  "documentIdentifier" : "BJNR141810005BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Dienstreisen aus Anlass der Versetzung, Abordnung oder Kommandierung wird das Tagegeld f{\\u0252}r die Zeit bis zur Ankunft am neuen Dienstort gew{\\u0228}hrt; im {\\u0220}brigen gilt {\\u0167} 2 Abs. 2. Das Tagegeld wird f{\\u0252}r die Zeit bis zum Ablauf des Ankunftstages gew{\\u0228}hrt, wenn den Dienstreisenden vom n{\\u0228}chsten Tag an Trennungsreise- oder Trennungstagegeld zusteht; daneben wird {\\u0220}bernachtungsgeld ({\\u0167} 7) gew{\\u0228}hrt. F{\\u0252}r Dienstreisen im Sinne des Satzes 1 wird das Tagegeld vom Beginn des Abfahrtstages an gew{\\u0228}hrt, wenn f{\\u0252}r den vorhergehenden Tag Trennungsreise- oder Trennungstagegeld gew{\\u0228}hrt wird. F{\\u0252}r ein- und zweit{\\u0228}gige Abordnungen oder Kommandierungen ist bei der Festsetzung der Reisekostenverg{\\u0252}tung abweichend von den S{\\u0228}tzen 1 bis 3 die gesamte Dauer der Abwesenheit von der Wohnung oder bisherigen Dienstst{\\u0228}tte zugrunde zu legen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Reisen aus Anlass der Einstellung kann Reisekostenverg{\\u0252}tung wie f{\\u0252}r Dienstreisen gew{\\u0228}hrt werden; Absatz 1 ist entsprechend anzuwenden. Die Reisekostenverg{\\u0252}tung darf dabei nicht h{\\u0246}her sein als der Betrag, der f{\\u0252}r eine Dienstreise von der Wohnung zur Dienstst{\\u0228}tte zu erstatten w{\\u0228}re.\\\n\\pard\\sb100\n(3) Reisekostenverg{\\u0252}tung kann ferner gew{\\u0228}hrt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Einstellungsreisen vor dem Wirksamwerden der Ernennung zur Beamtin, zum Beamten, zur Richterin, zum Richter, zur Soldatin oder zum Soldaten und\\\n\\tab 2.\\tab f{\\u0252}r Reisen aus Anlass des Ausscheidens aus dem Dienst wegen Ablaufs der Dienstzeit oder wegen Dienstunf{\\u0228}higkeit von Beamtinnen und Beamten auf Widerruf, von Soldatinnen und Soldaten auf Zeit oder von Soldaten, die aufgrund der Wehrpflicht Wehrdienst leisten; dies gilt f{\\u0252}r Reisen in das Ausland nur bis zum inl{\\u0228}ndischen Grenzort oder dem inl{\\u0228}ndischen Flughafen, von dem die Flugreise angetreten wird.\\\n\\pard\nDie Abs{\\u0228}tze 1 und 2 Satz 2 gelten entsprechend.\\\n\\pard\\sb100\n(4) F{\\u0252}r Reisen zum Zwecke der Ausbildung oder Fortbildung, die teilweise im dienstlichen Interesse liegen, k{\\u0246}nnen mit Zustimmung der obersten Dienstbeh{\\u0246}rde oder der von ihr erm{\\u0228}chtigten Beh{\\u0246}rde entstandene Kosten bis zur H{\\u0246}he der f{\\u0252}r Dienstreisen zustehenden Reisekostenverg{\\u0252}tung erstattet werden.\\\n\\pard\\sb100\n(5) {\\u0220}bernachten Dienstreisende in ihrer au{\\u0223}erhalb des Gesch{\\u0228}ftsorts gelegenen Wohnung, wird f{\\u0252}r jede Hin- und R{\\u0252}ckfahrt aus Anlass einer {\\u0220}bernachtung als Ersatz der Fahrtauslagen ein Betrag in H{\\u0246}he der {\\u0220}bernachtungspauschale nach {\\u0167} 7 gew{\\u0228}hrt.\\\n}"
}