{
  "documentIdentifier" : "BJNR141810005BJNE001300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Werden Dienstreisen mit privaten Reisen verbunden, wird die Reisekostenverg{\\u0252}tung so bemessen, als ob nur die Dienstreise durchgef{\\u0252}hrt worden w{\\u0228}re. Die Reisekostenverg{\\u0252}tung nach Satz 1 darf die sich nach dem tats{\\u0228}chlichen Reiseverlauf ergebende nicht {\\u0252}bersteigen. Werden Dienstreisen mit einem Urlaub von mehr als f{\\u0252}nf Arbeitstagen verbunden, werden nur die zus{\\u0228}tzlich f{\\u0252}r die Erledigung des Dienstgesch{\\u0228}fts entstehenden Kosten als Fahrtauslagen entsprechend den {\\u0167}{\\u0167} 4 und 5 erstattet; Tage- und {\\u0220}bernachtungsgeld wird f{\\u0252}r die Dauer des Dienstgesch{\\u0228}fts sowie f{\\u0252}r die zus{\\u0228}tzliche Reisezeit gew{\\u0228}hrt.\\\n\\pard\n\\pard\\sb100\n(2) Wird in besonderen F{\\u0228}llen angeordnet oder genehmigt, dass die Dienstreise an einem vor{\\u0252}bergehenden Aufenthaltsort anzutreten oder zu beenden ist, wird die Reisekostenverg{\\u0252}tung abweichend von Absatz 1 nach der Abreise von oder der Ankunft an diesem Ort bemessen. Entsprechendes gilt, wenn in diesen F{\\u0228}llen die Dienstreise an der Wohnung oder Dienstst{\\u0228}tte beginnt oder endet. Absatz 1 Satz 2 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(3) Wird aus dienstlichen Gr{\\u0252}nden die vorzeitige Beendigung einer Urlaubsreise angeordnet, gilt die R{\\u0252}ckreise vom Urlaubsort unmittelbar oder {\\u0252}ber den Gesch{\\u0228}ftsort zur Dienstst{\\u0228}tte als Dienstreise, f{\\u0252}r die Reisekostenverg{\\u0252}tung gew{\\u0228}hrt wird. Au{\\u0223}erdem werden die Fahrtauslagen f{\\u0252}r die k{\\u0252}rzeste Reisestrecke von der Wohnung zum Urlaubsort, an dem die Bediensteten die Anordnung erreicht, im Verh{\\u0228}ltnis des nicht ausgenutzten Teils der Urlaubsreise zur vorgesehenen Dauer der Urlaubsreise erstattet.\\\n\\pard\\sb100\n(4) Aufwendungen der Dienstreisenden und der sie begleitenden Personen, die durch die Unterbrechung oder vorzeitige Beendigung einer Urlaubsreise verursacht worden sind, werden in angemessenem Umfang erstattet. Dies gilt auch f{\\u0252}r Aufwendungen, die aus diesen Gr{\\u0252}nden nicht ausgenutzt werden konnten; hinsichtlich der Erstattung von Aufwendungen f{\\u0252}r die Hin- und R{\\u0252}ckfahrt ist Absatz 3 Satz 2 sinngem{\\u0228}{\\u0223} anzuwenden.\\\n}"
}