{
  "documentIdentifier" : "BJNR141810005BJNE001700310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Beamtinnen, Beamte, Richterinnen und Richter, die an einen Ort au{\\u0223}erhalb des Dienst- und Wohnortes ohne Zusage der Umzugskostenverg{\\u0252}tung abgeordnet werden, erhalten f{\\u0252}r die ihnen dadurch entstehenden notwendigen Aufwendungen unter Ber{\\u0252}cksichtigung der h{\\u0228}uslichen Ersparnis ein Trennungsgeld nach einer Rechtsverordnung, die f{\\u0252}r Abordnungen im Inland das Bundesministerium des Innern erl{\\u0228}sst. Diese Verordnung ist auch anzuwenden f{\\u0252}r Abordnungen im oder ins Ausland sowie vom Ausland ins Inland, soweit aufgrund der Erm{\\u0228}chtigung des Absatzes 2 keine Sonderregelungen ergangen sind. Dasselbe gilt f{\\u0252}r Kommandierungen von Soldatinnen und Soldaten und die vor{\\u0252}bergehende dienstliche T{\\u0228}tigkeit bei einer anderen Stelle als einer Dienststelle. Der Abordnung stehen die Zuweisung nach {\\u0167} 29 des Bundesbeamtengesetzes oder nach {\\u0167} 20 des Beamtenstatusgesetzes gleich.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Satz 1 und 3 gilt entsprechend f{\\u0252}r Abordnungen ohne Zusage der Umzugskostenverg{\\u0252}tung im oder ins Ausland sowie vom Ausland ins Inland, soweit die besonderen Bed{\\u0252}rfnisse des Auslandsdienstes und die besonderen Verh{\\u0228}ltnisse im Ausland es erfordern mit der Ma{\\u0223}gabe, dass das Ausw{\\u0228}rtige Amt die Rechtsverordnung im Einvernehmen mit dem Bundesministerium des Innern, dem Bundesministerium der Verteidigung und dem Bundesministerium der Finanzen erl{\\u0228}sst.\\\n\\pard\\sb100\n(3) Werden Beamtinnen oder Beamte auf Widerruf im Vorbereitungsdienst zum Zwecke ihrer Ausbildung einer Ausbildungsstelle an einem anderen Ort als dem bisherigen Dienst- und Wohnort zugewiesen, k{\\u0246}nnen ihnen die dadurch entstehenden notwendigen Mehrauslagen ganz oder teilweise erstattet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}