{
  "documentIdentifier" : "BJNR001810014BJNE001602360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Eintragung der Anmeldung wird Folgendes in das Designregister aufgenommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Aktenzeichen der Anmeldung,\\\n\\tab 2.\\tab die Wiedergabe des eingetragenen Designs,\\\n\\tab 3.\\tab die jeweilige Designnummer, bei Sammelanmeldungen entsprechend der fortlaufend nummerierten Liste nach {\\u0167} 5 Absatz 2 Satz 1 Nummer 2 Buchstabe a,\\\n\\tab 4.\\tab der Name, gegebenenfalls die Firma einschlie{\\u0223}lich der Rechtsform, und der Wohnsitz oder Sitz des Anmelders, bei ausl{\\u0228}ndischen Orten auch der Staat ({\\u0167} 6 Absatz 1 und 3),\\\n\\tab 5.\\tab die Anschrift des Anmelders unter Angabe des Empfangsberechtigten,\\\n\\tab 6.\\tab der Anmeldetag ({\\u0167} 13 Absatz 1 und {\\u0167} 16 Absatz 3 Satz 2 des Designgesetzes),\\\n\\tab 7.\\tab der Tag der Eintragung,\\\n\\tab 8.\\tab die Erzeugnisangabe ({\\u0167} 9) und\\\n\\tab 9.\\tab die Warenklassen ({\\u0167} 19 Absatz 2 des Designgesetzes), bestehend aus der Angabe der Klassen und Unterklassen.\\\n\\pard\n\\pard\\sb100\n(2) Gegebenenfalls werden folgende Angaben zus{\\u0228}tzlich zu der Anmeldung in das Designregister aufgenommen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dass eine unverbindliche Erkl{\\u0228}rung des Anmelders {\\u0252}ber das Interesse an der Vergabe von Lizenzen abgegeben wurde ({\\u0167} 3 Absatz 2 Nummer 7),\\\n\\tab 2.\\tab der Name und der Wohnsitz aller benannten vertretungsberechtigten Gesellschafter einer Gesellschaft b{\\u0252}rgerlichen Rechts ({\\u0167} 6 Absatz 1 Satz 1 Nummer 2 Buchstabe b),\\\n\\tab 3.\\tab der Name und die Anschrift des Vertreters ({\\u0167} 6 Absatz 4),\\\n\\tab 4.\\tab der Name und die Anschrift des Entwerfers ({\\u0167} 6 Absatz 5),\\\n\\tab 5.\\tab die Beschreibung zur Erl{\\u0228}uterung der Wiedergabe des Designs ({\\u0167} 10),\\\n\\tab 6.\\tab ein Hinweis auf die Ersetzung der Wiedergabe durch einen fl{\\u0228}chenm{\\u0228}{\\u0223}igen Designabschnitt ({\\u0167} 11 Absatz 2 Satz 2 des Designgesetzes),\\\n\\tab 7.\\tab ein Hinweis, ob die Eintragung die Anmeldung eines einzelnen Designs oder eine Sammelanmeldung ({\\u0167} 12 des Designgesetzes) betrifft, sowie bei einer Sammelanmeldung die Zahl der in der Anmeldung zusammengefassten Designs ({\\u0167} 5 Absatz 2 Satz 1 Nummer 1),\\\n\\tab 8.\\tab Zeit, Land und Aktenzeichen der fr{\\u0252}heren Anmeldung desselben Designs bei Inanspruchnahme einer ausl{\\u0228}ndischen Priorit{\\u0228}t nach {\\u0167} 14 des Designgesetzes,\\\n\\tab 9.\\tab der Tag der erstmaligen Zurschaustellung und die Bezeichnung der Ausstellung bei Inanspruchnahme einer Ausstellungspriorit{\\u0228}t nach {\\u0167} 15 des Designgesetzes,\\\n\\tab 10.\\tab dass ein Antrag auf Aufschiebung der Bekanntmachung der Wiedergabe gestellt wurde ({\\u0167} 21 Absatz 1 Satz 1 des Designgesetzes),\\\n\\tab 11.\\tab dass dingliche Rechte an dem angemeldeten oder eingetragenen Design bestehen ({\\u0167} 30 Absatz 1 Nummer 1 und {\\u0167} 32 des Designgesetzes),\\\n\\tab 12.\\tab dass das angemeldete oder eingetragene Design Gegenstand einer Ma{\\u0223}nahme der Zwangsvollstreckung geworden ist ({\\u0167} 30 Absatz 1 Nummer 2 und {\\u0167} 32 des Designgesetzes) und\\\n\\tab 13.\\tab dass das Recht am angemeldeten oder eingetragenen Design von einem Insolvenzverfahren erfasst worden ist ({\\u0167} 30 Absatz 3 und {\\u0167} 32 des Designgesetzes).\\\n\\pard\n\\pard\\sb100\n(3) Im Fall von Rechts{\\u0252}berg{\\u0228}ngen vor der Eintragung des bereits angemeldeten Designs wird nur derjenige in das Designregister eingetragen, der zum Zeitpunkt der Eintragung der Inhaber des durch die Anmeldung begr{\\u0252}ndeten Rechts ist.\\\n\\pard\\sb100\n(4) Ist die Aufschiebung der Bekanntmachung der Wiedergabe nach {\\u0167} 21 Absatz 1 Satz 1 des Designgesetzes beantragt worden, so beschr{\\u0228}nkt sich die Eintragung der Anmeldung auf die Angaben nach Absatz 1 Nummer 1, 4 bis 7, nach Absatz 2 Nummer 1 bis 3, 10 bis 13, sowie auf den Priorit{\\u0228}tstag nach Absatz 2 Nummer 8 und 9. Wird der Schutz auf die Schutzdauer nach {\\u0167} 27 Absatz 2 des Designgesetzes erstreckt ({\\u0167} 21 Absatz 2 Satz 1 des Designgesetzes), so werden die {\\u0252}brigen Angaben nach Ma{\\u0223}gabe der Abs{\\u0228}tze 1 und 2 in das Designregister aufgenommen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}