{
  "documentIdentifier" : "BJNR335610017BJNE006400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 129 - 130)\\\n\\pard\n\\\nAbschnitt I{\\u0160}Geltungsbereich\\\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n1.{\\u0160}R{\\u0228}umlicher Geltungsbereich:\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n2.{\\u0160}Betrieblicher Geltungsbereich:\\\n\\pard\\sb100\nAlle Betriebe und selbst{\\u0228}ndigen Betriebsabteilungen des Dachdeckerhandwerks.\\\n\\pard\\sb100\n3.{\\u0160}Pers{\\u0246}nlicher Geltungsbereich:\\\n\\pard\\sb100\nAlle gewerblichen Arbeitnehmer, die eine nach den Bestimmungen des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\\n\\\n{\\u0167} 2\\\nLohnausgleichskasse f{\\u0252}r das Dachdeckerhandwerk\\pard\\sb100\nDie als gemeinsame Einrichtung der Tarifvertragsparteien bestehende Lohnausgleichskasse f{\\u0252}r das Dachdeckerhandwerk (Lohnausgleichskasse Dachdecker) erh{\\u0228}lt die Aufgabe, die ganzj{\\u0228}hrige Besch{\\u0228}ftigung im Dachdeckerhandwerk zu f{\\u0246}rdern.\\\n\\pard\\sb100\nZu diesem Zwecke stellt sie Erstattungsleistungen f{\\u0252}r ein Ausfallgeld einschlie{\\u0223}lich einer Pauschalerstattung der vom Arbeitgeber zu tragenden Sozialleistungen f{\\u0252}r die Monate April, Oktober und November aus Mitteln bereit, die durch Beitr{\\u0228}ge der Betriebe aufgebracht werden.\\\n\\\n\\\nAbschnitt II{\\u0160}Ausfallgeld\\\n\\\n{\\u0167} 3\\\nAusgleich f{\\u0252}r Lohnausfall und Sozialaufwand\\pard\\sb100\n1.{\\u0160}Wird die Arbeitsleistung im April, Oktober oder November aus zwingenden Witterungsgr{\\u0252}nden unm{\\u0246}glich, so entf{\\u0228}llt f{\\u0252}r maximal 53 Stunden der Lohnanspruch. Es gelten {\\u0167} 17 Ziffn. 2 und 3 des Rahmentarifvertrages f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk.\\\n\\pard\\sb100\n2.{\\u0160}Wird die Arbeit in diesen Monaten ausschlie{\\u0223}lich aus zwingenden Witterungsgr{\\u0252}nden an einem Tag f{\\u0252}r mindestens 1 Stunde eingestellt, so erh{\\u0228}lt der Arbeitnehmer zur Minderung seiner Lohneinbu{\\u0223}en f{\\u0252}r jede Ausfallstunde, h{\\u0246}chstens f{\\u0252}r 53 Stunden in jedem Kalenderjahr, ein Ausfallgeld. F{\\u0252}r vorgesehene, aber nicht geleistete {\\u0220}berstunden erh{\\u0228}lt der Arbeitnehmer kein Ausfallgeld.\\\n\\\n\\\n{\\u0167} 4\\\nH{\\u0246}he der Leistungen\\pard\\sb100\n1.{\\u0160}Das Ausfallgeld betr{\\u0228}gt 75 % des durchschnittlichen Stundenlohnes. Bemessungsgrundlage f{\\u0252}r dessen Berechnung f{\\u0252}r den Monat April ist der durchschnittliche Stundenlohn, den der Arbeitnehmer in den Monaten Mai bis September des vorangegangenen Jahres erzielt hat. In den Monaten Oktober und November erh{\\u0246}ht sich dieser durchschnittliche Stundenlohn um den Prozentsatz, um den sich der Bundesecklohn der Lohngruppe IIa) im laufenden Kalenderjahr erh{\\u0246}ht hat.\\\n\\pard\\sb100\n2.{\\u0160}Die Lohnausgleichskasse hat die von ihr auf diese Weise ermittelte Berechnungsbasis f{\\u0252}r das Ausfallgeld und dessen H{\\u0246}he dem Betrieb rechtzeitig mitzuteilen.\\\n\\pard\\sb100\n3.{\\u0160}In den F{\\u0228}llen, in denen der durchschnittliche Stundenlohn gem{\\u0228}{\\u0223} Abs{\\u0228}tze 1 und 2 nicht ermittelt werden kann, wird als Berechnungsbasis f{\\u0252}r das Ausfallgeld der vereinbarte Stundenlohn zugrunde gelegt. Bei Arbeitnehmern, die f{\\u0252}r die Ausfallstunden Leistungslohn (Akkordlohn) erhalten h{\\u0228}tten, betr{\\u0228}gt das Ausfallgeld 75 v. H. des vereinbarten Stundenlohnes zuz{\\u0252}glich 25 v. H.\\\n\\pard\\sb100\n4.{\\u0160}Der Arbeitgeber hat Anspruch auf eine Pauschalerstattung der von ihm f{\\u0252}r das Ausfallgeld zu tragenden Sozialleistungen in H{\\u0246}he von 23 %.\\\n\\pard\\sb100\n5.{\\u0160}Die als gemeinsame Einrichtung der Tarifvertragsparteien bestehende {\\u8222}Lohnausgleichskasse f{\\u0252}r das Dachdeckerhandwerk{\\u8220} (Kasse) hat die Aufgabe, die Auszahlung des Ausfallgeldes an den Arbeitnehmer und die Pauschalerstattung gem{\\u0228}{\\u0223} Ziff. 4 an den Arbeitgeber durch Erstattung an den auszahlenden Betrieb gem. {\\u0167} 4 Ziff. 3 des Tarifvertrages {\\u0252}ber die Sozialkassenverfahren im Dachdeckerhandwerk (VTV) zu sichern.\\\n\\\n\\\n{\\u0167} 5\\\nF{\\u0228}lligkeit\\pard\\sb100\nDas Ausfallgeld wird mit der Lohnzahlung f{\\u0252}r den Monat f{\\u0228}llig, in dem die Ausfallstunden angefallen sind.\\\n\\\n\\\n{\\u0167} 6\\\nBeitragsabf{\\u0252}hrung\\pard\\sb100\n1.{\\u0160}Der Arbeitgeber hat zur Aufbringung der Mittel einen Beitrag in H{\\u0246}he von 1,0 % der Bruttolohnsumme monatlich an die Lohnausgleichskasse abzuf{\\u0252}hren. Die Kasse hat das unmittelbare Recht, den Beitrag zu fordern.\\\n\\pard\\sb100\n2.{\\u0160}In der Zeit ab dem 1. August 2006 wird der Beitrag ausschlie{\\u0223}lich unmittelbar bis zum Verbrauch der Treuhandmittel f{\\u0252}r die ganzj{\\u0228}hrige Besch{\\u0228}ftigung, l{\\u0228}ngstens aber bis zum 30. September 2013 finanziert.\\\n\\\n\\\nAbschnitt III{\\u0160}Schlussbestimmungen\\\n\\\n{\\u0167} 7\\\nVerfallfristen\\pard\\sb100\nDie Anspr{\\u0252}che der Arbeitnehmer auf Auszahlung des Ausfallgeldes verfallen mit Ablauf des 31. Mai.\\\n\\\n\\\n{\\u0167} 8\\\nVerfahren\\pard\\sb100\nDie Einzahlung und Verwaltung des Beitrages sowie die Erstattung des Ausfallgeldes sind im Tarifvertrag {\\u0252}ber das Sozialkassenverfahren im Dachdeckerhandwerk geregelt.\\\n\\\n\\\n{\\u0167} 9\\\nErf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand f{\\u0252}r Anspr{\\u0252}che aus diesem Tarifvertrag gegen die Kasse ist der Sitz der Kasse in Wiesbaden.\\\n\\\n\\\n{\\u0167} 10\\\nVertragsdauer\\pard\\sb100\nDieser Tarifvertrag tritt am 1. Januar 2006 in Kraft. Er kann mit einer Frist von drei Monaten, erstmalig zum 31. Dezember 2008, danach jeweils zum 31. Dezember gek{\\u0252}ndigt werden. F{\\u0252}r den Fall der Aufhebung, wesentlichen {\\u0196}nderung oder Erg{\\u0228}nzung der Saison-Kurzarbeiterregelung des Dritten Buchs Sozialgesetzbuch, kann dieser Tarifvertrag ohne Einhaltung einer K{\\u0252}ndigungsfrist, jeweils zum Monatsende gek{\\u0252}ndigt werden.\\\n}"
}