{
  "documentIdentifier" : "BJNR335610017BJNE006800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: Anlageband zum BGBl. I Nr. 61 v. 7.9.2017, S. 137 - 139)\\\n\\pard\n\\\n{\\u0167} 1\\\nGeltungsbereich\\pard\\sb100\n1.{\\u0160}R{\\u0228}umlich:\\\n\\pard\\sb100\nDas Gebiet der Bundesrepublik Deutschland.\\\n\\pard\\sb100\n2.{\\u0160}Betrieblich:\\\n\\pard\\sb100\nAlle Betriebe und selbst{\\u0228}ndigen Betriebsabteilungen des Dachdeckerhandwerks.\\\n\\pard\\sb100\n3.{\\u0160}Pers{\\u0246}nlich:\\\n\\pard\\sb100\nAlle gewerblichen Arbeitnehmer, die eine nach den Bestimmungen des Sechsten Buches Sozialgesetzbuch (SGB VI) versicherungspflichtige T{\\u0228}tigkeit aus{\\u0252}ben.\\\n\\\n\\\n{\\u0167} 2\\\nLohnausgleichskasse\\pard\\sb100\nDie als gemeinsame Einrichtung der Tarifvertragsparteien bestehende Lohnausgleichskasse erh{\\u0228}lt die Aufgabe, die Leistung eines Teiles eines 13. Monatseinkommens an die Arbeitnehmer im Dachdeckerhandwerk zu sichern. Die Leistungen sind durch Beitr{\\u0228}ge aufzubringen.\\\n\\\n\\\n{\\u0167} 3\\\nVollanspruch\\pard\\sb100\n1.{\\u0160}Jeder Arbeitnehmer, dessen Besch{\\u0228}ftigungsverh{\\u0228}ltnis im Dachdeckerhandwerk am 30. November des laufenden Kalenderjahres 12 Monate ununterbrochen besteht, hat Anspruch auf Zahlung eines vollen Teiles eines 13. Monatseinkommens sowie eines Arbeitgeberbeitrages zur Finanzierung von Altersvorsorgeleistungen i. S. des {\\u0167} 1 des Gesetzes zur Verbesserung der betrieblichen Altersvorsorge (BetrAVG).\\\n\\pard\\sb100\n2.{\\u0160}Unterbrechungen von insgesamt h{\\u0246}chstens 10 Arbeitstagen im Bemessungszeitraum (= Dezember des Vorjahres bis November des Kalenderjahres) sind f{\\u0252}r das Entstehen des Vollanspruchs unsch{\\u0228}dlich, auch wenn die Fehlzeit am Stichtag 30. November besteht.\\\n\\pard\\sb100\n3.{\\u0160}Grundwehr- und Ersatzdienstzeiten sowie Zeiten des Besuchs einer vom Zentralverband des Deutschen Dachdeckerhandwerks anerkannten Ausbildungsst{\\u0228}tte gelten bei einem ruhenden Arbeitsverh{\\u0228}ltnis nicht als Unterbrechungen.\\\n\\\n\\\n{\\u0167} 4\\\nH{\\u0246}he des Anspruchs\\pard\\sb100\nDie H{\\u0246}he des Anspruchs auf einen vollen Teil eines 13. Monatseinkommens betr{\\u0228}gt das F{\\u0252}nfzigfache des effektiven Bruttodurchschnittsstundenlohnes gem{\\u0228}{\\u0223} {\\u0167} 3 Nr. 4 des Tarifvertrages {\\u0252}ber die Sozialkassenverfahren im Dachdeckerhandwerk (VTV), f{\\u0252}r das Beitrittsgebiet nach dem Einigungsvertrag das Vierzigfache. Die H{\\u0246}he des Arbeitgeberbeitrages zur Finanzierung der Altersvorsorge betr{\\u0228}gt f{\\u0252}r alle Arbeitnehmer das Dreiunddrei{\\u0223}igfache des effektiven Bruttodurchschnittsstundenlohnes gem. {\\u0167} 3 Nr. 4 des Tarifvertrages {\\u0252}ber die Sozialkassenverfahren im Dachdeckerhandwerk.\\\n\\\n\\\n{\\u0167} 5\\\nF{\\u0228}lligkeit und Auszahlung\\pard\\sb100\nDie Zahlung wird f{\\u0228}llig mit der Lohnabrechnung f{\\u0252}r den Monat November.\\\n\\\n\\\n{\\u0167} 6\\\nTeilanspr{\\u0252}che\\pard\\sb100\n1.{\\u0160}Arbeitnehmer, deren Besch{\\u0228}ftigungsverh{\\u0228}ltnis im Dachdeckerhandwerk am 30. November mindestens ununterbrochen 3 Monate besteht, haben Anspruch auf 1\/12 des in {\\u0167} 3 genannten Betrages f{\\u0252}r jeden Besch{\\u0228}ftigungsmonat. Als Besch{\\u0228}ftigungsmonat gilt jeder Monat, in dem das Besch{\\u0228}ftigungsverh{\\u0228}ltnis wenigstens 12 Arbeitstage bestand. Samstage gelten nicht als Arbeitstage.\\\n\\pard\\sb100\n2.{\\u0160}Dem ohne eigene Veranlassung nach mindestens dreimonatiger ununterbrochener Besch{\\u0228}ftigung aus dem Dachdeckerhandwerk ausscheidenden Arbeitnehmer (z. B. betriebsbedingte K{\\u0252}ndigung des Arbeitgebers, Verrentung, Grundwehr- oder Ersatzdienst) stehen so viele 1\/12 des Vollanspruchs zu, wie er im Bemessungszeitraum im Betrieb besch{\\u0228}ftigt war.\\\n\\pard\\sb100\nDer Teilanspruch ist beim Ausscheiden f{\\u0228}llig.\\\n\\pard\\sb100\n3.{\\u0160}Sofern bereits gem{\\u0228}{\\u0223} Ziffer 1 und 2 entstandene Anspr{\\u0252}che im laufenden Kalenderjahr abgewickelt worden sind, werden diese auf die weiteren Teilleistungen angerechnet.\\\n\\pard\\sb100\n4.{\\u0160}Ein Dachdecker-Geselle, der im Kalenderjahr seine Lehrlingsausbildung durch Bestehen der Gesellenpr{\\u0252}fung beendet und am Stichtag 30. November bei seinem Ausbildungsbetrieb besch{\\u0228}ftigt ist, erh{\\u0228}lt einen Vollanspruch von 12\/12, berechnet nach seinem durchschnittlichen Gesellenlohn entsprechend {\\u0167} 4.\\\n\\pard\\sb100\nDer Arbeitgeber hat die ununterbrochene Weiterbesch{\\u0228}ftigung der Lohnausgleichskasse zu melden.\\\n\\\n\\\n{\\u0167} 7\\\nAnspruchsminderung\\pard\\sb100\nSelbstverschuldete Fehltage, z. B. {\\u8222}Bummeltage{\\u8220}, mindern den Anspruch um 1\/120.\\\n\\\n\\\n{\\u0167} 8\\\nBerechnungsbasis\\pard\\sb100\n1.{\\u0160}Berechnungsbasis des Anspruchs ist der Bruttolohn des Arbeitnehmers in den Monaten April bis September des laufenden Kalenderjahres.\\\n\\pard\\sb100\n2.{\\u0160}Steht wegen Ausscheidens, langer Krankheit oder Neueinstellung des Arbeitnehmers der Berechnungszeitraum ganz oder teilweise nicht zur Verf{\\u0252}gung, so berechnet sich der Anspruch auf der Basis des Durchschnittsstundenlohnes der letzten drei Besch{\\u0228}ftigungsmonate, die dem Monat, in dem die F{\\u0228}lligkeit liegt, vorangehen; in allen anderen F{\\u0228}llen auf der Basis des letzten vollst{\\u0228}ndigen Berechnungsmonats, der zur Berechnung zur Verf{\\u0252}gung steht.\\\n\\pard\\sb100\n3.{\\u0160}Die Berechnung richtet sich jeweils nach dem Bruttolohn gem. {\\u0167} 4.\\\n\\\n\\\n{\\u0167} 9\\\nTeilzeitbesch{\\u0228}ftigung\\pard\\sb100\nIst die regelm{\\u0228}{\\u0223}ige Arbeitszeit geringer als die tarifliche (Teilzeitbesch{\\u0228}ftigung), so mindert sich der Anspruch im Verh{\\u0228}ltnis der vereinbarten w{\\u0246}chentlichen Arbeitszeit zur tariflichen w{\\u0246}chentlichen Arbeitszeit. Dies gilt auch f{\\u0252}r ein Altersteilzeitarbeitsverh{\\u0228}ltnis nach dem Altersteilzeitgesetz.\\\n\\\n\\\n{\\u0167} 10\\\nAnrechenbarkeit\\pard\\sb100\nDer Anspruch auf einen Teil eines vollen 13. Monatseinkommens kann auf betrieblich gew{\\u0228}hrtes Weihnachtsgeld, 13. Monatsgehalt oder Zahlungen, die diesen Charakter haben, angerechnet werden. Eine Anrechnung des Beitrages zur Finanzierung der Altersvorsorgeleistungen auf Beitr{\\u0228}ge des Arbeitgebers zu einer anderen betrieblichen Altersvorsorge ist ausgeschlossen.\\\n\\\n\\\n{\\u0167} 11\\\nVerfahren\\pard\\sb100\n1.{\\u0160}Die Abwicklung der Anspr{\\u0252}che erfolgt durch die Lohnausgleichskasse des Dachdeckerhandwerks. Der Arbeitgeber hat zur Aufbringung der Mittel f{\\u0252}r die Leistungen nach den {\\u0167}{\\u0167} 3 und 6 monatlich 3,5 % in den alten Bundesl{\\u0228}ndern und 3,15 % im Beitrittsgebiet der Bruttolohnsumme an die Lohnausgleichskasse abzuf{\\u0252}hren. Ab dem 1. Januar 2013 betr{\\u0228}gt der Beitrag monatlich 4,3 v. H. in den alten Bundesl{\\u0228}ndern und 3,95 v. H. im Beitrittsgebiet.\\\n\\pard\\sb100\n2.{\\u0160}Die Kasse hat das unmittelbare Recht, den Beitrag zu fordern. Die Einzahlung und die Verwaltung des Beitrages sowie die Erstattung des 13. Monatseinkommens an die Arbeitgeber und die Verwendung des Arbeitgeberanteils zur Finanzierung der Altersversorgung werden im Tarifvertrag {\\u0252}ber die Sozialkassenverfahren im Dachdeckerhandwerk (VTV) geregelt.\\\n\\pard\\sb100\n3.{\\u0160}Die Durchf{\\u0252}hrung der betrieblichen Altersversorgung nach {\\u0167} 4 Satz 2 erfolgt {\\u0252}ber die Zusatzversorgungskasse des Dachdeckerhandwerks mit Sitz in Wiesbaden. Das N{\\u0228}here regelt der Tarifvertrag {\\u0252}ber eine Altersversorgung f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk.\\\n\\\n\\\n{\\u0167} 12\\\nErstattung von Sozialaufwendungen\\pard\\sb100\nDer Arbeitgeber erh{\\u0228}lt f{\\u0252}r die Sozialaufwendungen, die auf den Teil eines 13. Monatseinkommens entfallen, einen Zuschuss von der Lohnausgleichskasse des Dachdeckerhandwerks. Die H{\\u0246}he und der Zeitraum, f{\\u0252}r welchen ein Zuschuss zu den Sozialaufwendungen gezahlt wird, wird durch den Vorstand der Lohnausgleichskasse festgelegt.\\\n\\\n\\\n{\\u0167} 13\\\nLehrlinge\\pard\\sb100\nF{\\u0252}r Lehrlinge ist der Anspruch in einem gesonderten Tarifvertrag geregelt.\\\n\\\n\\\n{\\u0167} 14\\\nVerfallfristen\\pard\\sb100\nAbweichend von {\\u0167} 54 Ziff. 1 Rahmentarifvertrag f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk verfallen Anspr{\\u0252}che der Arbeitnehmer, wenn sie nicht innerhalb von drei Monaten nach F{\\u0228}lligkeit gegen{\\u0252}ber der anderen Vertragspartei schriftlich geltend gemacht wurden.\\\n\\pard\\sb100\nDer Anspruch auf Finanzierung einer Altersvorsorgeleistung verj{\\u0228}hrt in zwei Jahren. Die Verj{\\u0228}hrungsfrist beginnt mit dem Schluss des Kalendermonats, in dem der Anspruch entstanden ist. Die Bestimmungen des {\\u0167} 54 Rahmentarifvertrag f{\\u0252}r gewerbliche Arbeitnehmer im Dachdeckerhandwerk gelten insoweit nicht.\\\n\\\n\\\n{\\u0167} 15\\\nErf{\\u0252}llungsort und Gerichtsstand\\pard\\sb100\nErf{\\u0252}llungsort und Gerichtsstand ist der Sitz der Kasse.\\\n\\\n\\\n{\\u0167} 16\\\nLaufdauer\\pard\\sb100\n1.{\\u0160}Dieser Tarifvertrag tritt am 1. Juli 1992 in Kraft. Er ist k{\\u0252}ndbar mit einer Frist von 3 Monaten, erstmals zum 31. Dezember 1993.\\\n\\pard\\sb100\n2.{\\u0160}Ist dieser Tarifvertrag gek{\\u0252}ndigt worden, so bleibt er auch f{\\u0252}r neu abgeschlossene Besch{\\u0228}ftigungsverh{\\u0228}ltnisse solange in Kraft, bis sich die Tarifvertragsparteien auf einen neuen Tarifvertrag geeinigt haben.\\\n}"
}