{
  "documentIdentifier" : "BJNR195010004BJNE017102311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einem geduldeten Ausl{\\u0228}nder soll abweichend von {\\u0167} 5 Absatz 1 Nummer 1 und Absatz 2 eine Aufenthaltserlaubnis erteilt werden, wenn er sich nachhaltig in die Lebensverh{\\u0228}ltnisse der Bundesrepublik Deutschland integriert hat. Dies setzt regelm{\\u0228}{\\u0223}ig voraus, dass der Ausl{\\u0228}nder \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich seit mindestens acht Jahren oder, falls er zusammen mit einem minderj{\\u0228}hrigen ledigen Kind in h{\\u0228}uslicher Gemeinschaft lebt, seit mindestens sechs Jahren ununterbrochen geduldet, gestattet oder mit einer Aufenthaltserlaubnis im Bundesgebiet aufgehalten hat,\\\n\\tab 2.\\tab sich zur freiheitlichen demokratischen Grundordnung der Bundesrepublik Deutschland bekennt und {\\u0252}ber Grundkenntnisse der Rechts- und Gesellschaftsordnung und der Lebensverh{\\u0228}ltnisse im Bundesgebiet verf{\\u0252}gt,\\\n\\tab 3.\\tab seinen Lebensunterhalt {\\u0252}berwiegend durch Erwerbst{\\u0228}tigkeit sichert oder bei der Betrachtung der bisherigen Schul-, Ausbildungs-, Einkommens- sowie der famili{\\u0228}ren Lebenssituation zu erwarten ist, dass er seinen Lebensunterhalt im Sinne von {\\u0167} 2 Absatz 3 sichern wird, wobei der Bezug von Wohngeld unsch{\\u0228}dlich ist,\\\n\\tab 4.\\tab {\\u0252}ber hinreichende m{\\u0252}ndliche Deutschkenntnisse im Sinne des Niveaus A2 des Gemeinsamen Europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen verf{\\u0252}gt und\\\n\\tab 5.\\tab bei Kindern im schulpflichtigen Alter deren tats{\\u0228}chlichen Schulbesuch nachweist.\\\n\\pard\nEin vor{\\u0252}bergehender Bezug von Sozialleistungen ist f{\\u0252}r die Lebensunterhaltssicherung in der Regel unsch{\\u0228}dlich bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Studierenden an einer staatlichen oder staatlich anerkannten Hochschule sowie Auszubildenden in anerkannten Lehrberufen oder in staatlich gef{\\u0246}rderten Berufsvorbereitungsma{\\u0223}nahmen,\\\n\\tab 2.\\tab Familien mit minderj{\\u0228}hrigen Kindern, die vor{\\u0252}bergehend auf erg{\\u0228}nzende Sozialleistungen angewiesen sind,\\\n\\tab 3.\\tab Alleinerziehenden mit minderj{\\u0228}hrigen Kindern, denen eine Arbeitsaufnahme nach {\\u0167} 10 Absatz 1 Nummer 3 des Zweiten Buches Sozialgesetzbuch nicht zumutbar ist oder\\\n\\tab 4.\\tab Ausl{\\u0228}ndern, die pflegebed{\\u0252}rftige nahe Angeh{\\u0246}rige pflegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Erteilung einer Aufenthaltserlaubnis nach Absatz 1 ist zu versagen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Ausl{\\u0228}nder die Aufenthaltsbeendigung durch vors{\\u0228}tzlich falsche Angaben, durch T{\\u0228}uschung {\\u0252}ber die Identit{\\u0228}t oder Staatsangeh{\\u0246}rigkeit oder Nichterf{\\u0252}llung zumutbarer Anforderungen an die Mitwirkung bei der Beseitigung von Ausreisehindernissen verhindert oder verz{\\u0246}gert oder\\\n\\tab 2.\\tab ein Ausweisungsinteresse im Sinne von {\\u0167} 54 Absatz 1 oder Absatz 2 Nummer 1 und 2 besteht.\\\n\\pard\n\\pard\\sb100\n(3) Von den Voraussetzungen des Absatzes 1 Satz 2 Nummer 3 und 4 wird abgesehen, wenn der Ausl{\\u0228}nder sie wegen einer k{\\u0246}rperlichen, geistigen oder seelischen Krankheit oder Behinderung oder aus Altersgr{\\u0252}nden nicht erf{\\u0252}llen kann.\\\n\\pard\\sb100\n(4) Dem Ehegatten, dem Lebenspartner und minderj{\\u0228}hrigen ledigen Kindern, die mit einem Beg{\\u0252}nstigten nach Absatz 1 in famili{\\u0228}rer Lebensgemeinschaft leben, soll unter den Voraussetzungen des Absatzes 1 Satz 2 Nummer 2 bis 5 eine Aufenthaltserlaubnis erteilt werden. Die Abs{\\u0228}tze 2, 3 und 5 finden Anwendung. {\\u0167} 31 gilt entsprechend.\\\n\\pard\\sb100\n(5) Die Aufenthaltserlaubnis wird abweichend von {\\u0167} 26 Absatz 1 Satz 1 l{\\u0228}ngstens f{\\u0252}r zwei Jahre erteilt und verl{\\u0228}ngert. Sie kann abweichend von {\\u0167} 10 Absatz 3 Satz 2 erteilt werden. {\\u0167} 25a bleibt unber{\\u0252}hrt.\\\n\\pard\\sb100\n(6) Einem Ausl{\\u0228}nder, seinem Ehegatten oder seinem Lebenspartner und in famili{\\u0228}rer Lebensgemeinschaft lebenden minderj{\\u0228}hrigen ledigen Kindern, die seit 30 Monaten im Besitz einer Duldung nach {\\u0167} 60d sind, soll eine Aufenthaltserlaubnis nach Absatz 1 abweichend von der in Absatz 1 Satz 2 Nummer 1 genannten Frist erteilt werden, wenn die Voraussetzungen nach {\\u0167} 60d erf{\\u0252}llt sind und der Ausl{\\u0228}nder {\\u0252}ber hinreichende m{\\u0252}ndliche deutsche Sprachkenntnisse verf{\\u0252}gt; bestand die M{\\u0246}glichkeit des Besuchs eines Integrationskurses, setzt die Erteilung der Aufenthaltserlaubnis zudem voraus, dass der Ausl{\\u0228}nder, sein Ehegatte oder sein Lebenspartner {\\u0252}ber hinreichende schriftliche Kenntnisse der deutschen Sprache verf{\\u0252}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}