{
  "documentIdentifier" : "BJNR195010004BJNE017302311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unabh{\\u0228}ngig von den Voraussetzungen der Sicherungshaft nach {\\u0167} 62 Absatz 3, insbesondere vom Vorliegen der Fluchtgefahr, kann ein Ausl{\\u0228}nder zur Sicherung der Durchf{\\u0252}hrbarkeit der Abschiebung auf richterliche Anordnung bis zu zehn Tage in Gewahrsam genommen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausreisefrist abgelaufen ist, es sei denn, der Ausl{\\u0228}nder ist unverschuldet an der Ausreise gehindert oder die {\\u0220}berschreitung der Ausreisefrist ist nicht erheblich,\\\n\\tab 2.\\tab feststeht, dass die Abschiebung innerhalb dieser Frist durchgef{\\u0252}hrt werden kann und\\\n\\tab 3.\\tab der Ausl{\\u0228}nder ein Verhalten gezeigt hat, das erwarten l{\\u0228}sst, dass er die Abschiebung erschweren oder vereiteln wird. Das wird vermutet, wenn er \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab seine gesetzlichen Mitwirkungspflichten verletzt hat,\\\n\\tab b)\\tab {\\u0252}ber seine Identit{\\u0228}t oder Staatsangeh{\\u0246}rigkeit get{\\u0228}uscht hat,\\\n\\tab c)\\tab wegen einer im Bundesgebiet begangenen vors{\\u0228}tzlichen Straftat verurteilt wurde, wobei Geldstrafen von insgesamt bis zu 50 Tagess{\\u0228}tzen au{\\u0223}er Betracht bleiben oder\\\n\\tab d)\\tab die Frist zur Ausreise um mehr als 30 Tage {\\u0252}berschritten hat.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nVon der Anordnung des Ausreisegewahrsams ist abzusehen, wenn der Ausl{\\u0228}nder glaubhaft macht oder wenn offensichtlich ist, dass er sich der Abschiebung nicht entziehen will.\\\n\\pard\\sb100\n(2) Der Ausreisegewahrsam wird im Transitbereich eines Flughafens oder in einer Unterkunft, von der aus die Ausreise des Ausl{\\u0228}nders ohne Zur{\\u0252}cklegen einer gr{\\u0246}{\\u0223}eren Entfernung zu einer Grenz{\\u0252}bergangsstelle m{\\u0246}glich ist, vollzogen.\\\n\\pard\\sb100\n(3) {\\u0167} 62 Absatz 1 und 4a sowie {\\u0167} 62a finden entsprechend Anwendung.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r den Antrag nach Absatz 1 zust{\\u0228}ndige Beh{\\u0246}rde kann einen Ausl{\\u0228}nder ohne vorherige richterliche Anordnung festhalten und vorl{\\u0228}ufig in Gewahrsam nehmen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der dringende Verdacht f{\\u0252}r das Vorliegen der Voraussetzungen nach Absatz 1 Satz 1 besteht,\\\n\\tab 2.\\tab die richterliche Entscheidung {\\u0252}ber die Anordnung des Ausreisegewahrsams nach Absatz 1 nicht vorher eingeholt werden kann und\\\n\\tab 3.\\tab der begr{\\u0252}ndete Verdacht vorliegt, dass sich der Ausl{\\u0228}nder der Anordnung des Ausreisegewahrsams entziehen will.\\\n\\pard\nDer Ausl{\\u0228}nder ist unverz{\\u0252}glich dem Richter zur Entscheidung {\\u0252}ber die Anordnung des Ausreisegewahrsams vorzuf{\\u0252}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}