{
  "documentIdentifier" : "BJNR195010004BJNE017703311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Integration in den Arbeitsmarkt kann durch Ma{\\u0223}nahmen der berufsbezogenen Deutschsprachf{\\u0246}rderung unterst{\\u0252}tzt werden. Diese Ma{\\u0223}nahmen bauen in der Regel auf der allgemeinen Sprachf{\\u0246}rderung der Integrationskurse auf. Die berufsbezogene Deutschsprachf{\\u0246}rderung wird vom Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge koordiniert und durchgef{\\u0252}hrt. Das Bundesamt f{\\u0252}r Migration und Fl{\\u0252}chtlinge bedient sich zur Durchf{\\u0252}hrung der Ma{\\u0223}nahmen privater oder {\\u0246}ffentlicher Tr{\\u0228}ger.\\\n\\pard\n\\pard\\sb100\n(2) Ein Ausl{\\u0228}nder ist zur Teilnahme an einer Ma{\\u0223}nahme der berufsbezogenen Deutschsprachf{\\u0246}rderung verpflichtet, wenn er Leistungen nach dem Zweiten Buch Sozialgesetzbuch bezieht und die Teilnahme an der Ma{\\u0223}nahme in einer Eingliederungsvereinbarung nach dem Zweiten Buch Sozialgesetzbuch vorgesehen ist. Leistungen zur Eingliederung in Arbeit nach dem Zweiten Buch Sozialgesetzbuch und Leistungen der aktiven Arbeitsf{\\u0246}rderung nach dem Dritten Buch Sozialgesetzbuch bleiben unber{\\u0252}hrt. Die Teilnahme an der berufsbezogenen Deutschsprachf{\\u0246}rderung setzt f{\\u0252}r Ausl{\\u0228}nder mit einer Aufenthaltsgestattung nach dem Asylgesetz voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei dem Ausl{\\u0228}nder ein rechtm{\\u0228}{\\u0223}iger und dauerhafter Aufenthalt zu erwarten ist oder\\\n\\tab 2.\\tab der Ausl{\\u0228}nder vor dem 1. August 2019 in das Bundesgebiet eingereist ist, er sich seit mindestens drei Monaten gestattet im Bundesgebiet aufh{\\u0228}lt, nicht aus einem sicheren Herkunftsstaat nach {\\u0167} 29a des Asylgesetzes stammt und bei der Agentur f{\\u0252}r Arbeit ausbildungsuchend, arbeitsuchend oder arbeitslos gemeldet ist oder besch{\\u0228}ftigt ist oder in einer Berufsausbildung im Sinne von {\\u0167} 57 Absatz 1 des Dritten Buches Sozialgesetzbuch steht oder in Ma{\\u0223}nahmen nach dem Zweiten Unterabschnitt des Dritten Abschnitts des Dritten Kapitels oder {\\u0167} 74 Absatz 1 Satz 2 des Dritten Buches Sozialgesetzbuch gef{\\u0246}rdert wird oder bei dem die Voraussetzungen des {\\u0167} 11 Absatz 4 Satz 2 und 3 des Zw{\\u0246}lften Buches Sozialgesetzbuch vorliegen.\\\n\\pard\nBei einem Asylbewerber, der aus einem sicheren Herkunftsstaat nach {\\u0167} 29a des Asylgesetzes stammt, wird vermutet, dass ein rechtm{\\u0228}{\\u0223}iger und dauerhafter Aufenthalt nicht zu erwarten ist.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Arbeit und Soziales wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates im Einvernehmen mit dem Bundesministerium des Innern n{\\u0228}here Einzelheiten der berufsbezogenen Deutschsprachf{\\u0246}rderung, insbesondere die Grundstruktur, die Zielgruppen, die Dauer, die Lerninhalte und die Durchf{\\u0252}hrung der Kurse, die Vorgaben bez{\\u0252}glich der Auswahl und Zulassung der Kurstr{\\u0228}ger sowie die Voraussetzungen und die Rahmenbedingungen f{\\u0252}r den Zugang und die ordnungsgem{\\u0228}{\\u0223}e und erfolgreiche Teilnahme einschlie{\\u0223}lich ihrer Abschlusszertifikate und der Kostentragung, sowie die Datenverarbeitung nach {\\u0167} 88a Absatz 3 zu regeln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}