{
  "documentIdentifier" : "BJNR195010004BJNE017902311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur F{\\u0246}rderung seiner nachhaltigen Integration in die Lebensverh{\\u0228}ltnisse der Bundesrepublik Deutschland ist ein Ausl{\\u0228}nder, der als Asylberechtigter, Fl{\\u0252}chtling im Sinne von {\\u0167} 3 Absatz 1 des Asylgesetzes oder subsidi{\\u0228}r Schutzberechtigter im Sinne von {\\u0167} 4 Absatz 1 des Asylgesetzes anerkannt worden ist oder dem nach {\\u0167} 22, {\\u0167} 23 oder {\\u0167} 25 Absatz 3 erstmalig eine Aufenthaltserlaubnis erteilt worden ist, verpflichtet, f{\\u0252}r den Zeitraum von drei Jahren ab Anerkennung oder Erteilung der Aufenthaltserlaubnis in dem Land seinen gew{\\u0246}hnlichen Aufenthalt (Wohnsitz) zu nehmen, in das er zur Durchf{\\u0252}hrung seines Asylverfahrens oder im Rahmen seines Aufnahmeverfahrens zugewiesen worden ist. Satz 1 findet keine Anwendung, wenn der Ausl{\\u0228}nder, sein Ehegatte, eingetragener Lebenspartner oder ein minderj{\\u0228}hriges lediges Kind, mit dem er verwandt ist und in famili{\\u0228}rer Lebensgemeinschaft lebt, eine sozialversicherungspflichtige Besch{\\u0228}ftigung mit einem Umfang von mindestens 15 Stunden w{\\u0246}chentlich aufnimmt oder aufgenommen hat, durch die diese Person mindestens {\\u0252}ber ein Einkommen in H{\\u0246}he des monatlichen durchschnittlichen Bedarfs nach den {\\u0167}{\\u0167} 20 und 22 des Zweiten Buches Sozialgesetzbuch f{\\u0252}r eine Einzelperson verf{\\u0252}gt, oder eine Berufsausbildung aufnimmt oder aufgenommen hat oder in einem Studien- oder Ausbildungsverh{\\u0228}ltnis steht. Die Frist nach Satz 1 kann um den Zeitraum verl{\\u0228}ngert werden, f{\\u0252}r den der Ausl{\\u0228}nder seiner nach Satz 1 bestehenden Verpflichtung nicht nachkommt. Fallen die Gr{\\u0252}nde nach Satz 2 innerhalb von drei Monaten weg, wirkt die Verpflichtung zur Wohnsitznahme nach Satz 1 in dem Land fort, in das der Ausl{\\u0228}nder seinen Wohnsitz verlegt hat.\\\n\\pard\n\\pard\\sb100\n(1a) Wird ein Ausl{\\u0228}nder, dessen gew{\\u0246}hnlicher Aufenthalt durch eine Verteilungs- oder Zuweisungsentscheidung nach dem Achten Buch Sozialgesetzbuch bestimmt wird, vollj{\\u0228}hrig, findet ab Eintritt der Vollj{\\u0228}hrigkeit Absatz 1 Anwendung; die Wohnsitzverpflichtung erw{\\u0228}chst in dem Land, in das er zuletzt durch Verteilungs- oder Zuweisungsentscheidung zugewiesen wurde. Die bis zur Vollj{\\u0228}hrigkeit verbrachte Aufenthaltszeit ab Anerkennung als Asylberechtigter, Fl{\\u0252}chtling im Sinne von {\\u0167} 3 Absatz 1 des Asylgesetzes oder subsidi{\\u0228}r Schutzberechtigter im Sinne von {\\u0167} 4 Absatz 1 des Asylgesetzes oder nach erstmaliger Erteilung eines Aufenthaltstitels nach den {\\u0167}{\\u0167} 22, 23 oder 25 Absatz 3 wird auf die Frist nach Absatz 1 Satz 1 angerechnet.\\\n\\pard\\sb100\n(2) Ein Ausl{\\u0228}nder, der der Verpflichtung nach Absatz 1 unterliegt und der in einer Aufnahmeeinrichtung oder anderen vor{\\u0252}bergehenden Unterkunft wohnt, kann innerhalb von sechs Monaten nach Anerkennung oder Aufnahme l{\\u0228}ngstens bis zum Ablauf der nach Absatz 1 geltenden Frist zu seiner Versorgung mit angemessenem Wohnraum verpflichtet werden, seinen Wohnsitz an einem bestimmten Ort zu nehmen, wenn dies der F{\\u0246}rderung seiner nachhaltigen Integration in die Lebensverh{\\u0228}ltnisse der Bundesrepublik Deutschland nicht entgegensteht. Soweit im Einzelfall eine Zuweisung angemessenen Wohnraums innerhalb von sechs Monaten nicht m{\\u0246}glich war, kann eine Zuweisung nach Satz 1 innerhalb von einmalig weiteren sechs Monaten erfolgen.\\\n\\pard\\sb100\n(3) Zur F{\\u0246}rderung seiner nachhaltigen Integration in die Lebensverh{\\u0228}ltnisse der Bundesrepublik Deutschland kann ein Ausl{\\u0228}nder, der der Verpflichtung nach Absatz 1 unterliegt, innerhalb von sechs Monaten nach Anerkennung oder erstmaliger Erteilung der Aufenthaltserlaubnis verpflichtet werden, l{\\u0228}ngstens bis zum Ablauf der nach Absatz 1 geltenden Frist seinen Wohnsitz an einem bestimmten Ort zu nehmen, wenn dadurch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seine Versorgung mit angemessenem Wohnraum,\\\n\\tab 2.\\tab sein Erwerb hinreichender m{\\u0252}ndlicher Deutschkenntnisse im Sinne des Niveaus A2 des Gemeinsamen Europ{\\u0228}ischen Referenzrahmens f{\\u0252}r Sprachen und\\\n\\tab 3.\\tab unter Ber{\\u0252}cksichtigung der {\\u0246}rtlichen Lage am Ausbildungs- und Arbeitsmarkt die Aufnahme einer Erwerbst{\\u0228}tigkeit\\\n\\pard\nerleichtert werden kann. Bei der Entscheidung nach Satz 1 k{\\u0246}nnen zudem besondere {\\u0246}rtliche, die Integration f{\\u0246}rdernde Umst{\\u0228}nde ber{\\u0252}cksichtigt werden, insbesondere die Verf{\\u0252}gbarkeit von Bildungs- und Betreuungsangeboten f{\\u0252}r minderj{\\u0228}hrige Kinder und Jugendliche.\\\n\\pard\\sb100\n(4) Ein Ausl{\\u0228}nder, der der Verpflichtung nach Absatz 1 unterliegt, kann zur Vermeidung von sozialer und gesellschaftlicher Ausgrenzung bis zum Ablauf der nach Absatz 1 geltenden Frist auch verpflichtet werden, seinen Wohnsitz nicht an einem bestimmten Ort zu nehmen, insbesondere wenn zu erwarten ist, dass der Ausl{\\u0228}nder Deutsch dort nicht als wesentliche Verkehrssprache nutzen wird. Die Situation des dortigen Ausbildungs- und Arbeitsmarktes ist bei der Entscheidung zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(5) Eine Verpflichtung oder Zuweisung nach den Abs{\\u0228}tzen 1 bis 4 ist auf Antrag des Ausl{\\u0228}nders aufzuheben, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn der Ausl{\\u0228}nder nachweist, dass in den F{\\u0228}llen einer Verpflichtung oder Zuweisung nach den Abs{\\u0228}tzen 1 bis 3 an einem anderen Ort, oder im Falle einer Verpflichtung nach Absatz 4 an dem Ort, an dem er seinen Wohnsitz nicht nehmen darf, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ihm oder seinem Ehegatten, eingetragenen Lebenspartner oder einem minderj{\\u0228}hrigen ledigen Kind, mit dem er verwandt ist und in famili{\\u0228}rer Lebensgemeinschaft lebt, eine sozialversicherungspflichtige Besch{\\u0228}ftigung im Sinne von Absatz 1 Satz 2, ein den Lebensunterhalt sicherndes Einkommen oder ein Ausbildungs- oder Studienplatz zur Verf{\\u0252}gung steht oder\\\n\\tab b)\\tab der Ehegatte, eingetragene Lebenspartner oder ein minderj{\\u0228}hriges lediges Kind, mit dem er verwandt ist und mit dem er zuvor in famili{\\u0228}rer Lebensgemeinschaft gelebt hat, an einem anderen Wohnort leben,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zur Vermeidung einer H{\\u0228}rte; eine H{\\u0228}rte liegt insbesondere vor, wenn \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach Einsch{\\u0228}tzung des zust{\\u0228}ndigen Jugendamtes Leistungen und Ma{\\u0223}nahmen der Kinder- und Jugendhilfe nach dem Achten Buch Sozialgesetzbuch mit Ortsbezug beeintr{\\u0228}chtigt w{\\u0252}rden,\\\n\\tab b)\\tab aus anderen dringenden pers{\\u0246}nlichen Gr{\\u0252}nden die {\\u0220}bernahme durch ein anderes Land zugesagt wurde oder\\\n\\tab c)\\tab f{\\u0252}r den Betroffenen aus sonstigen Gr{\\u0252}nden vergleichbare unzumutbare Einschr{\\u0228}nkungen entstehen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nFallen die Aufhebungsgr{\\u0252}nde nach Satz 1 Nummer 1 Buchstabe a innerhalb von drei Monaten ab Bekanntgabe der Aufhebung weg, wirkt die Verpflichtung zur Wohnsitznahme nach Absatz 1 Satz 1 in dem Land fort, in das der Ausl{\\u0228}nder seinen Wohnsitz verlegt hat. Im Fall einer Aufhebung nach Satz 1 Nummer 2 ist dem Ausl{\\u0228}nder, l{\\u0228}ngstens bis zum Ablauf der nach Absatz 1 geltenden Frist, eine Verpflichtung nach Absatz 3 oder 4 aufzuerlegen, die seinem Interesse Rechnung tr{\\u0228}gt.\\\n\\pard\\sb100\n(6) Bei einem Familiennachzug zu einem Ausl{\\u0228}nder, der einer Verpflichtung oder Zuweisung nach den Abs{\\u0228}tzen 1 bis 4 unterliegt, gilt die Verpflichtung oder Zuweisung l{\\u0228}ngstens bis zum Ablauf der nach Absatz 1 f{\\u0252}r den Ausl{\\u0228}nder geltenden Frist auch f{\\u0252}r den nachziehenden Familienangeh{\\u0246}rigen, soweit die zust{\\u0228}ndige Beh{\\u0246}rde nichts anderes angeordnet hat. Absatz 5 gilt f{\\u0252}r die nachziehenden Familienangeh{\\u0246}rigen entsprechend.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten nicht f{\\u0252}r Ausl{\\u0228}nder, deren Anerkennung oder erstmalige Erteilung der Aufenthaltserlaubnis im Sinne des Absatzes 1 vor dem 1. Januar 2016 erfolgte.\\\n\\pard\\sb100\n(8) Widerspruch und Klage gegen Verpflichtungen nach den Abs{\\u0228}tzen 2 bis 4 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(9) Die L{\\u0228}nder k{\\u0246}nnen im Hinblick auf Ausl{\\u0228}nder, die der Verpflichtung nach Absatz 1 unterliegen, hinsichtlich Organisation, Verfahren und angemessenen Wohnraums durch Rechtsverordnung der Landesregierung oder andere landesrechtliche Regelungen N{\\u0228}heres bestimmen zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verteilung innerhalb des Landes nach Absatz 2,\\\n\\tab 2.\\tab dem Verfahren f{\\u0252}r Zuweisungen und Verpflichtungen nach den Abs{\\u0228}tzen 2 bis 4,\\\n\\tab 3.\\tab den Anforderungen an den angemessenen Wohnraum im Sinne der Abs{\\u0228}tze 2, 3 Nummer 1 und von Absatz 5 Satz 1 Nummer 1 Buchstabe a sowie der Form seines Nachweises,\\\n\\tab 4.\\tab der Art und Weise des Belegs einer sozialversicherungspflichtigen Besch{\\u0228}ftigung nach Absatz 1 Satz 2, eines den Lebensunterhalt sichernden Einkommens sowie eines Ausbildungs- oder Studienplatzes im Sinne der Abs{\\u0228}tze 1 und 5 Satz 1 Nummer 1 Buchstabe a,\\\n\\tab 5.\\tab der Verpflichtung zur Aufnahme durch die zum Wohnort bestimmte Gemeinde und zu dem Aufnahmeverfahren.\\\n\\pard\n\\pard\\sb100\n(10) {\\u0167} 12 Absatz 2 Satz 2 bleibt f{\\u0252}r wohnsitzbeschr{\\u0228}nkende Auflagen in besonders begr{\\u0252}ndeten Einzelf{\\u0228}llen unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}