{
  "documentIdentifier" : "BJNR017180980BJNE001110377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesstelle f{\\u0252}r Chemikalien informiert die zust{\\u0228}ndigen Landesbeh{\\u0246}rden insbesondere {\\u0252}ber Mitteilungen der Europ{\\u0228}ischen Chemikalienagentur {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verfahrensorientierte Forschung und Entwicklung nach Artikel 9 Absatz 3 Satz 3 sowie Entscheidungsentw{\\u0252}rfe nach Artikel 9 Absatz 8 Satz 1 der Verordnung (EG) Nr. 1907\/2006,\\\n\\tab 2.\\tab als registriert geltende Stoffe nach Artikel 16 Absatz 1 Satz 2 der Verordnung (EG) Nr. 1907\/2006,\\\n\\tab 3.\\tab Registrierungsdossiers nach Artikel 20 Absatz 4 Satz 1, 4 und 5 sowie nach Artikel 22 Absatz 1 Satz 2 und Absatz 2 Satz 2 der Verordnung (EG) Nr. 1907\/2006,\\\n\\tab 4.\\tab die Dossierbewertung nach Artikel 41 Absatz 2, Artikel 42 Absatz 2 Satz 1 und Artikel 43 Absatz 3 und {\\u0252}ber Folgema{\\u0223}nahmen der Stoffbewertung nach Artikel 48 Satz 3 der Verordnung (EG) Nr. 1907\/2006,\\\n\\tab 5.\\tab die Pr{\\u0252}fung von Zwischenprodukten in anderen Mitgliedstaaten nach Artikel 49 Satz 4 der Verordnung (EG) Nr. 1907\/2006,\\\n\\tab 6.\\tab die Einstellung der Herstellung, Einfuhr oder Produktion nach Artikel 50 Absatz 2 Satz 2 und Absatz 3 Satz 3 der Verordnung (EG) Nr. 1907\/2006,\\\n\\tab 7.\\tab die Ermittlung von in Artikel 57 genannten Stoffen nach Artikel 59 Absatz 2 Satz 3 und Artikel 59 Absatz 3 Satz 1 und 3 und das Zulassungsverfahren nach Artikel 64 Absatz 5 Satz 4 und 7 der Verordnung (EG) Nr. 1907\/2006,\\\n\\tab 8.\\tab das Ergebnis von Antr{\\u0228}gen auf Verwendung einer alternativen chemischen Bezeichnung nach Artikel 24 Absatz 5 der Verordnung (EG) Nr. 1272\/2008.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndigen Landesbeh{\\u0246}rden informieren die Bundesstelle f{\\u0252}r Chemikalien insbesondere {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erkenntnisse {\\u0252}ber die Verwendung von standortinternen isolierten Zwischenprodukten, aus denen sich ein Risiko f{\\u0252}r die menschliche Gesundheit oder die Umwelt nach Artikel 49 der Verordnung (EG) Nr. 1907\/2006 ergeben kann,\\\n\\tab 2.\\tab im Rahmen von Durchsetzungs- und {\\u0220}berwachungst{\\u0228}tigkeiten gewonnene Erkenntnisse im Sinne von Artikel 124 Absatz 1 Satz 1 der Verordnung (EG) Nr. 1907\/2006, aus denen sich ein Risikoverdacht ergibt,\\\n\\tab 3.\\tab die Anordnung vorl{\\u0228}ufiger Ma{\\u0223}nahmen nach {\\u0167} 23 Absatz 2 unter Vorlage der nach Artikel 129 Absatz 1 der Verordnung (EG) Nr. 1907\/2006 oder nach Artikel 52 Absatz 1 der Verordnung (EG) Nr. 1272\/2008 erforderlichen Unterlagen.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0167} 22 bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}