{
  "documentIdentifier" : "BJNR017180980BJNE001911360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, soweit unionsrechtlich zul{\\u0228}ssig durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Stoffe oder Gemische als gef{\\u0228}hrlich einzustufen,\\\n\\tab 2.\\tab Berechnungsverfahren vorzuschreiben, nach denen bestimmte Gemische aufgrund der Einstufung derjenigen Stoffe, die in dem Gemisch enthalten sind, einzustufen sind,\\\n\\tab 3.\\tab zu bestimmen, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wie gef{\\u0228}hrliche Stoffe und Gemische und dass und wie bestimmte Erzeugnisse, die bestimmte gef{\\u0228}hrliche Stoffe oder Gemische freisetzen k{\\u0246}nnen oder enthalten, zu verpacken oder zu kennzeichnen sind, damit bei der vorhersehbaren Verwendung Gefahren f{\\u0252}r Leben und Gesundheit des Menschen und die Umwelt vermieden werden,\\\n\\tab b)\\tab dass und wie bestimmte Angaben {\\u0252}ber gef{\\u0228}hrliche Stoffe und Gemische oder Erzeugnisse, die gef{\\u0228}hrliche Stoffe und Gemische freisetzen k{\\u0246}nnen oder enthalten, einschlie{\\u0223}lich Empfehlungen {\\u0252}ber Vorsichtsma{\\u0223}nahmen beim Verwenden oder {\\u0252}ber Sofortma{\\u0223}nahmen bei Unf{\\u0228}llen von demjenigen, der die Stoffe, Gemische oder Erzeugnisse in den Verkehr bringt, insbesondere in Form eines Sicherheitsdatenblattes oder einer Gebrauchsanweisung, mitgeliefert und auf dem neuesten Stand gehalten werden m{\\u0252}ssen,\\\n\\tab c)\\tab welche Gesichtspunkte der Hersteller oder Einf{\\u0252}hrer bei der Einstufung der Stoffe nach {\\u0167} 13 Absatz 2 mindestens zu beachten hat,\\\n\\tab d)\\tab wer die gef{\\u0228}hrlichen Stoffe, Gemische oder Erzeugnisse zu verpacken und zu kennzeichnen hat, wenn sie bereits vor Inkrafttreten der die Kennzeichnungs- oder Verpackungspflicht begr{\\u0252}ndenden Rechtsverordnung in den Verkehr gebracht worden sind,\\\n\\tab e)\\tab dass und wie bestimmte Gemische und Erzeugnisse, die bestimmte n{\\u0228}her zu bezeichnende gef{\\u0228}hrliche Stoffe nicht enthalten, zu kennzeichnen sind oder gekennzeichnet werden k{\\u0246}nnen,\\\n\\tab f)\\tab dass und von wem die Kennzeichnung bestimmter Stoffe, Gemische oder Erzeugnisse nach dem Inverkehrbringen zu erhalten oder erneut anzubringen ist und\\\n\\tab g)\\tab dass andere als die in {\\u0167} 13 Absatz 2 und 3 genannten Personen f{\\u0252}r die Einstufung, Kennzeichnung und Verpackung verantwortlich sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) In der Rechtsverordnung nach Absatz 1 k{\\u0246}nnen auch Ausnahmen von der Pflicht zur Verpackung und Kennzeichnung vorgesehen werden, soweit dadurch der Schutzzweck nach Absatz 1 Nummer 3 Buchstabe a nicht beeintr{\\u0228}chtigt wird. In der Rechtsverordnung kann auch bestimmt werden, dass anstelle einer Kennzeichnung die entsprechenden Angaben in anderer geeigneter Weise mitzuliefern sind.\\\n\\pard\\sb100\n(3) Regelungen nach den Abs{\\u0228}tzen 1 und 2 k{\\u0246}nnen auch f{\\u0252}r Biozid-Wirkstoffe und Biozid-Produkte, die nicht gef{\\u0228}hrliche Stoffe oder Gemische im Sinne des {\\u0167} 3a sind, sowie f{\\u0252}r Stoffe, Gemische und Erzeugnisse nach {\\u0167} 19 Absatz 2 getroffen werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}