{
  "documentIdentifier" : "BJNR024880986BJNE001306360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit sich aus den Vorschriften des Kapitalanlagegesetzbuchs nichts anderes ergibt, darf eine Unternehmensbeteiligungsgesellschaft in der Rechtsform der Aktiengesellschaft, der Gesellschaft mit beschr{\\u0228}nkter Haftung, der Kommanditgesellschaft und der Kommanditgesellschaft auf Aktien oder in einer nach dem Recht eines anderen Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum vergleichbaren Rechtsform betrieben werden.\\\n\\pard\n\\pard\\sb100\n(2) Satzungsm{\\u0228}{\\u0223}ig oder gesellschaftsvertraglich festgelegter Unternehmensgegenstand der Unternehmensbeteiligungsgesellschaft mu{\\u0223} vorbehaltlich abweichender Vorschriften des Zweiten Abschnitts ausschlie{\\u0223}lich der Erwerb, das Halten, die Verwaltung und die Ver{\\u0228}u{\\u0223}erung von Unternehmensbeteiligungen sein. Im Gesellschaftsvertrag oder in der Satzung der Unternehmensbeteiligungsgesellschaft ist festzulegen, ob sie eine offene oder eine integrierte Unternehmensbeteiligungsgesellschaft sein soll. Sofern die Unternehmensbeteiligungsgesellschaft vollst{\\u0228}ndig den Regeln des Kapitalanlagegesetzbuchs unterf{\\u0228}llt, gilt Satz 1 abweichend von {\\u0167} 142 Satz 1 und {\\u0167} 150 Absatz 2 Satz 1 des Kapitalanlagegesetzbuchs.\\\n\\pard\\sb100\n(3) Die Unternehmensbeteiligungsgesellschaft mu{\\u0223} ihren Sitz und ihre Gesch{\\u0228}ftsleitung im Inland (inl{\\u0228}ndische Unternehmensbeteiligungsgesellschaft) oder ihren Sitz in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum (EU-Unternehmensbeteiligungsgesellschaft) haben.\\\n\\pard\\sb100\n(4) Das Grund- oder Stammkapital der Unternehmensbeteiligungsgesellschaft mu{\\u0223} mindestens eine Million Euro betragen. Die Einlagen m{\\u0252}ssen voll geleistet sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}