{
  "documentIdentifier" : "BJNR024880986BJNE001507123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unternehmensbeteiligungsgesellschaft darf Unternehmensbeteiligungen an einem Unternehmen nur erwerben, soweit zum Zeitpunkt des Erwerbs ihre Anschaffungskosten zusammen mit dem Buchwert der von der Unternehmensbeteiligungsgesellschaft an diesem Unternehmen bereits gehaltenen Unternehmensbeteiligungen 30 vom Hundert der Bilanzsumme der Unternehmensbeteiligungsgesellschaft nicht {\\u0252}bersteigen. Unternehmensbeteiligungen an Konzernunternehmen im Sinne des {\\u0167} 18 des Aktiengesetzes gelten als Unternehmensbeteiligungen an demselben Unternehmen. Die Unternehmensbeteiligungsgesellschaft ist in den ersten drei Jahren seit ihrer Anerkennung als Unternehmensbeteiligungsgesellschaft von der Einschr{\\u0228}nkung des Satzes 1 befreit.\\\n\\pard\n\\pard\\sb100\n(2) Die Unternehmensbeteiligungsgesellschaft darf Unternehmensbeteiligungen an Unternehmen, deren Aktien oder Genu{\\u0223}rechte zum Handel an einem organisierten Markt im Sinne des {\\u0167} 2 Absatz 11 des Wertpapierhandelsgesetzes zugelassen oder die in den Freiverkehr einbezogen oder die Mutterunternehmen solcher Unternehmen sind (b{\\u0246}rsennotierte Unternehmen), nur erwerben, soweit zum Zeitpunkt des Erwerbs dieser Unternehmensbeteiligungen die Anschaffungskosten zusammen mit dem Buchwert der von der Unternehmensbeteiligungsgesellschaft an solchen Unternehmen insgesamt bereits gehaltenen Unternehmensbeteiligungen 30 vom Hundert der Bilanzsumme der Unternehmensbeteiligungsgesellschaft nicht {\\u0252}bersteigen. Anteile an einem b{\\u0246}rsennotierten Unternehmen, dessen Bilanzsumme 250 Millionen Euro {\\u0252}bersteigt, d{\\u0252}rfen nicht erworben werden.\\\n\\pard\\sb100\n(3) Eine offene Unternehmensbeteiligungsgesellschaft darf Unternehmensbeteiligungen an einem Unternehmen nur erwerben, soweit sie dadurch bei dem Unternehmen nicht mehr als 49 vom Hundert der Stimmrechte erlangt. Diese Grenze darf bei Unternehmensbeteiligungen an einem Unternehmen, das nicht b{\\u0246}rsennotiert im Sinne des Absatzes 2 Satz 1 ist, einmalig je Beteiligung {\\u0252}berschritten werden. In diesem Fall mu{\\u0223} die Unternehmensbeteiligungsgesellschaft innerhalb von acht Jahren nach {\\u0220}berschreiten der in Satz 1 genannten Grenze ihre Unternehmensbeteiligungen soweit zur{\\u0252}ckf{\\u0252}hren, da{\\u0223} sie die Grenze wieder einh{\\u0228}lt.\\\n\\pard\\sb100\n(4) Eine integrierte Unternehmensbeteiligungsgesellschaft darf Unternehmensbeteiligungen nur an Unternehmen erwerben, bei denen mindestens einer der zur Gesch{\\u0228}ftsf{\\u0252}hrung Berechtigten eine nat{\\u0252}rliche Person ist, die unmittelbar oder mittelbar mit mindestens 10 vom Hundert an den Stimmrechten des Unternehmens beteiligt ist. Bei einer Kommanditgesellschaft, bei der kein pers{\\u0246}nlich haftender Gesellschafter eine nat{\\u0252}rliche Person ist, gilt diese Voraussetzung als erf{\\u0252}llt, wenn ein Gesch{\\u0228}ftsf{\\u0252}hrer der Komplement{\\u0228}rgesellschaft an der Kommanditgesellschaft beteiligt ist und dabei {\\u0252}ber mindestens 10 vom Hundert an den Stimmrechten der Kommanditgesellschaft verf{\\u0252}gt. Mehrheitsbeteiligungen der integrierten Unternehmensbeteiligungsgesellschaften m{\\u0252}ssen vor Ablauf eines Jahres so zur{\\u0252}ckgef{\\u0252}hrt werden, dass die Unternehmensbeteiligungsgesellschaft nicht mehr als 49 vom Hundert der Stimmrechte h{\\u0228}lt. Satz 1 gilt nicht f{\\u0252}r Unternehmensbeteiligungen nach {\\u0167} 1a Abs. 3 Satz 2.\\\n\\pard\\sb100\n(5) Die Unternehmensbeteiligungsgesellschaft darf Unternehmensbeteiligungen an Unternehmen, deren Sitz oder Gesch{\\u0228}ftsleitung nicht in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum liegt, nur erwerben, soweit zum Zeitpunkt des Erwerbs der Unternehmensbeteiligungen ihre Anschaffungskosten zusammen mit dem Buchwert der von der Unternehmensbeteiligungsgesellschaft an solchen Unternehmen insgesamt bereits gehaltenen Unternehmensbeteiligungen 30 vom Hundert der Bilanzsumme der Unternehmensbeteiligungsgesellschaft nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(6) Die Unternehmensbeteiligungsgesellschaft darf eine Unternehmensbeteiligung l{\\u0228}nger als 15 Jahre nur halten, soweit der Buchwert aller l{\\u0228}nger als 15 Jahre gehaltenen Unternehmensbeteiligungen 30 vom Hundert der Bilanzsumme nicht {\\u0252}bersteigt. Bei der Berechnung nach Satz 1 werden nicht ber{\\u0252}cksichtigt typische stille Beteiligungen sowie Unternehmensbeteiligungen an Unternehmensbeteiligungsgesellschaften, sofern in deren Satzung ausgeschlossen ist, dass sich diese an einer anderen Unternehmensbeteiligungsgesellschaft oder Kapitalbeteiligungsgesellschaft beteiligen d{\\u0252}rfen.\\\n\\pard\\sb100\n(7) Darlehen d{\\u0252}rfen einem Unternehmen nur bis zur H{\\u0246}he der dreifachen Anschaffungskosten der an dem Unternehmen gehaltenen Unternehmensbeteiligungen gew{\\u0228}hrt werden und zusammen mit dem Buchwert der Unternehmensbeteiligungen an diesem Unternehmen 30 vom Hundert der Bilanzsumme der Unternehmensbeteiligungsgesellschaft nicht {\\u0252}bersteigen; Absatz 1 Satz 2 ist anzuwenden. Der Gesamtbetrag der den Unternehmen gew{\\u0228}hrten Darlehen darf zum Zeitpunkt der Darlehensgew{\\u0228}hrung 30 vom Hundert der Bilanzsumme der Unternehmensbeteiligungsgesellschaft nicht {\\u0252}bersteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}