{
  "documentIdentifier" : "BJNR024820988BJNE030303119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen und ihre Verb{\\u0228}nde k{\\u0246}nnen insbesondere mit Kassen{\\u0228}rztlichen Vereinigungen und anderen Leistungserbringern sowie mit dem {\\u0246}ffentlichen Gesundheitsdienst zur F{\\u0246}rderung der Gesundheit, Pr{\\u0228}vention, Versorgung chronisch Kranker und Rehabilitation Arbeitsgemeinschaften zur Wahrnehmung der in {\\u0167} 94 Abs. 1a Satz 1 des Zehnten Buches genannten Aufgaben bilden.\\\n\\pard\n\\pard\\sb100\n(2) Vor der Entscheidung des Vorstandes des Spitzenverbandes Bund der Krankenkassen {\\u0252}ber die Errichtung, {\\u0220}bernahme oder wesentliche Erweiterung von Einrichtungen im Sinne des {\\u0167} 85 Absatz 1 des Vierten Buches sowie {\\u0252}ber eine unmittelbare oder mittelbare Beteiligung an solchen Einrichtungen ist der Verwaltungsrat des Spitzenverbandes Bund der Krankenkassen durch den Vorstand auf der Grundlage geeigneter Daten umfassend {\\u0252}ber die Chancen und Risiken der beabsichtigten Bet{\\u0228}tigung zu unterrichten. Die Entscheidung des Vorstandes nach Satz 1 bedarf der Zustimmung des Verwaltungsrates.\\\n\\pard\\sb100\n(3) Der Vorstand hat zur Information des Verwaltungsrates des Spitzenverbandes Bund der Krankenkassen j{\\u0228}hrlich einen Bericht {\\u0252}ber die Einrichtungen zu erstellen, an denen der Spitzenverband Bund der Krankenkassen beteiligt ist. Der Beteiligungsbericht muss zu jeder Einrichtung mindestens Angaben enthalten {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Gegenstand der Einrichtung, die Beteiligungsverh{\\u0228}ltnisse, die Besetzung der Organe der Einrichtung und die Beteiligungen der Einrichtung an weiteren Einrichtungen,\\\n\\tab 2.\\tab den fortbestehenden Zusammenhang zwischen der Beteiligung an der Einrichtung und den gesetzlichen Aufgaben des Spitzenverbandes Bund der Krankenkassen,\\\n\\tab 3.\\tab die Grundz{\\u0252}ge des Gesch{\\u0228}ftsverlaufs der Einrichtung, die Ertragslage der Einrichtung, die Kapitalzuf{\\u0252}hrungen an und die Kapitalentnahmen aus der Einrichtung durch den Spitzenverband Bund der Krankenkassen, die Auswirkungen der Kapitalzuf{\\u0252}hrungen und Kapitalentnahmen auf die Haushaltswirtschaft des Spitzenverbandes Bund der Krankenkassen und die von dem Spitzenverband Bund der Krankenkassen der Einrichtung gew{\\u0228}hrten Sicherheiten,\\\n\\tab 4.\\tab die im Gesch{\\u0228}ftsjahr gew{\\u0228}hrten Gesamtbez{\\u0252}ge der Mitglieder der Gesch{\\u0228}ftsf{\\u0252}hrung, des Aufsichtsrates, des Beirates oder eines {\\u0228}hnlichen Gremiums der Einrichtung f{\\u0252}r jedes einzelne Gremium sowie die im Gesch{\\u0228}ftsjahr gew{\\u0228}hrten Bez{\\u0252}ge eines jeden Mitglieds dieser Gremien unter Namensnennung.\\\n\\pard\nDer Bericht {\\u0252}ber das abgelaufene Gesch{\\u0228}ftsjahr ist dem Verwaltungsrat des Spitzenverbandes Bund der Krankenkassen und der Aufsichtsbeh{\\u0246}rde sp{\\u0228}testens am 1. Oktober des folgenden Jahres vorzulegen.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Aufsicht {\\u0252}ber die Arbeitsgemeinschaften nach {\\u0167} 94 Absatz 1a des Zehnten Buches in Verbindung mit Absatz 1, an denen der Spitzenverband Bund der Krankenkassen beteiligt ist, gilt {\\u0167} 89 des Vierten Buches entsprechend.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 2 und 3 gelten entsprechend f{\\u0252}r Arbeitsgemeinschaften nach {\\u0167} 94 Absatz 1a des Zehnten Buches in Verbindung mit Absatz 1, an denen der Spitzenverband Bund der Krankenkassen beteiligt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}