{
  "documentIdentifier" : "BJNR024820988BJNE030521126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bund leistet zur pauschalen Abgeltung der Aufwendungen der Krankenkassen f{\\u0252}r versicherungsfremde Leistungen j{\\u0228}hrlich 14,5 Milliarden Euro in monatlich zum ersten Bankarbeitstag zu {\\u0252}berweisenden Teilbetr{\\u0228}gen an den Gesundheitsfonds.\\\n\\pard\n\\pard\\sb100\n(2) Der Gesundheitsfonds {\\u0252}berweist von den ihm zuflie{\\u0223}enden Leistungen des Bundes nach Absatz 1 der landwirtschaftlichen Krankenkasse den auf sie entfallenden Anteil an der Beteiligung des Bundes. Der {\\u0220}berweisungsbetrag nach Satz 1 bemisst sich nach dem Verh{\\u0228}ltnis der Anzahl der Versicherten dieser Krankenkasse zu der Anzahl der Versicherten aller Krankenkassen; ma{\\u0223}gebend sind die Verh{\\u0228}ltnisse am 1. Juli des Vorjahres.\\\n\\pard\\sb100\n(3) Der {\\u0220}berweisungsbetrag nach Absatz 2 Satz 1 reduziert sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den Jahren 2016 bis 2024 um den auf die landwirtschaftliche Krankenkasse entfallenden Anteil an der Finanzierung des Innovationsfonds nach {\\u0167} 92a Absatz 3 und 4 und\\\n\\tab 2.\\tab ab dem Jahr 2016 um den auf die landwirtschaftliche Krankenkasse entfallenden Anteil an der Finanzierung des Strukturfonds nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 12 bis 14 des Krankenhausfinanzierungsgesetzes.\\\n\\pard\nAbsatz 2 Satz 2 gilt entsprechend. Der Anteil nach Satz 1 Nummer 1 wird dem Innovationsfonds und der Anteil nach Satz 1 Nummer 2 dem Strukturfonds zugef{\\u0252}hrt. Die auf die landwirtschaftliche Krankenkasse nach Satz 1 Nummer 1 und 2 entfallenden Anteile an den Mitteln f{\\u0252}r den Innovationsfonds nach {\\u0167} 92a und den Strukturfonds nach den {\\u0167}{\\u0167} 12 und 12a des Krankenhausfinanzierungsgesetzes werden nach Vorliegen der Gesch{\\u0228}fts- und Rechnungsergebnisse des Gesundheitsfonds f{\\u0252}r das abgelaufene Kalenderjahr festgesetzt und mit der landwirtschaftlichen Krankenkasse abgerechnet. Solange ein Anteil nach Satz 4 noch nicht feststeht, kann das Bundesversicherungsamt einen vorl{\\u0228}ufigen Betrag festsetzen. Das N{\\u0228}here zur Festsetzung des Betrags und zur Abrechnung mit der landwirtschaftlichen Krankenkasse bestimmt das Bundesversicherungsamt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}