{
  "documentIdentifier" : "BJNR039200017BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erhebung erfasst, jeweils bezogen auf das Inland, monatlich bei allen Betreibern von Anlagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Gewinnung von Erdgas die Menge des gewonnenen Erdgases,\\\n\\tab 2.\\tab zum Transport von Erdgas Angaben {\\u0252}ber die Ein- und Ausfuhr von Erdgas in physischen Mengen, getrennt nach Nachbarstaaten,\\\n\\tab 3.\\tab zur Speicherung von Erdgas Angaben zu folgenden Erhebungsmerkmalen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Speichersaldo am Monatsende,\\\n\\tab b)\\tab Speicherf{\\u0252}llst{\\u0228}nde am Monatsende.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Die Erhebung erfasst, jeweils bezogen auf das Inland, monatlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei allen Betreibern von Anlagen zur Gewinnung von Erdgas Angaben zu folgenden Erhebungsmerkmalen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Menge des gewonnenen Erdgases,\\\n\\tab b)\\tab die Menge des Eigenverbrauchs,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei allen Betreibern von Anlagen zum Transport von Erdgas oder Biogas durch Fernleitungen Angaben zu folgenden Erhebungsmerkmalen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Menge des in das Fernleitungsnetz eingespeisten Erdgases,\\\n\\tab b)\\tab die Menge des in das Fernleitungsnetz eingespeisten Biogases,\\\n\\tab c)\\tab die Menge des aus dem Fernleitungsnetz ausgespeisten Gases,\\\n\\tab d)\\tab die Ein- und Ausfuhr von Erdgas in physischen Mengen, getrennt nach Nachbarstaaten,\\\n\\tab e)\\tab die Menge des Eigenverbrauchs,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei allen Betreibern von Anlagen zur Speicherung von Erdgas Angaben zu folgenden Erhebungsmerkmalen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Speichersaldo am Monatsende,\\\n\\tab b)\\tab die Speicherf{\\u0252}llst{\\u0228}nde am Monatsende,\\\n\\tab c)\\tab die Menge des Eigenverbrauchs.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(3) Die Erhebung erfasst, jeweils bezogen auf das Inland, j{\\u0228}hrlich f{\\u0252}r das Vorjahr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei allen Betreibern von Anlagen zur Gewinnung und Erzeugung von Gas Angaben zu folgenden Erhebungsmerkmalen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Menge des gewonnenen und erzeugten Gases,\\\n\\tab b)\\tab die Menge des abgesetzten Gases, getrennt nach Abnehmergruppen,\\\n\\tab c)\\tab die Erl{\\u0246}se aus dem Absatz von Gas, getrennt nach Abnehmergruppen,\\\n\\tab d)\\tab die Ein- und Ausfuhr von Erdgas nach Vertragsmengen, getrennt nach Ursprungs- und Bestimmungsstaaten,\\\n\\tab e)\\tab die Menge des abgefackelten Gases,\\\n\\tab f)\\tab die Menge des Eigenverbrauchs,\\\n\\tab g)\\tab die Menge der sonstigen Verluste,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab bei allen Betreibern von Anlagen zum Transport von Gas durch Fernleitungen Angaben zu folgenden Erhebungsmerkmalen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Menge des eingespeisten Gases,\\\n\\tab b)\\tab die Ein- und Ausfuhr von Erdgas in physischen Mengen, getrennt nach Nachbarstaaten,\\\n\\tab c)\\tab die Menge des Eigenverbrauchs,\\\n\\tab d)\\tab die Menge der sonstigen Verluste,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab bei allen Betreibern von Anlagen zur Speicherung von Gas Angaben zu folgenden Erhebungsmerkmalen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Anzahl, die Art, das Arbeitsvolumen und die maximale Ausspeiseleistung der Speicher,\\\n\\tab b)\\tab die am Jahresende kumulierte Menge des eingespeisten Gases und die am Jahresende kumulierte Menge des ausgespeisten Gases,\\\n\\tab c)\\tab die Menge des Eigenverbrauchs,\\\n\\tab d)\\tab die Menge der sonstigen Verluste,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab bei allen Betreibern von Gasverteilernetzen Angaben zu folgenden Erhebungsmerkmalen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Menge des in das Gasverteilernetz eingespeisten Gases,\\\n\\tab b)\\tab die Menge des Eigenverbrauchs,\\\n\\tab c)\\tab die Menge der sonstigen Verluste,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 5.\\tab bei allen Gaslieferanten und Gro{\\u0223}h{\\u0228}ndlern Angaben zu folgenden Erhebungsmerkmalen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Ein- und Ausfuhr von Erdgas nach Vertragsmengen, getrennt nach Ursprungs- und Bestimmungsstaaten,\\\n\\tab b)\\tab die Menge des abgesetzten Gases, getrennt nach Abnehmergruppen,\\\n\\tab c)\\tab die Erl{\\u0246}se aus dem Absatz von Gas, getrennt nach Abnehmergruppen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nDie Angaben nach Satz 1 Nummer 2 Buchstabe a und Nummer 4 Buchstabe a sind auch nach Gasarten getrennt zu erfassen. Die Angaben nach Satz 1 Nummer 2 Buchstabe c und d und Nummer 4 Buchstabe b und c schlie{\\u0223}en Erdgasverdichterstationen mit ein. Die Angaben nach Satz 1 Nummer 3 Buchstabe c schlie{\\u0223}en Kissengas mit ein. Die Angaben nach Satz 1 Nummer 1 Buchstabe b und c, Nummer 2 Buchstabe a, c und d, Nummer 3 Buchstabe b, Nummer 4 Buchstabe a sowie Nummer 5 Buchstabe b und c sind auch l{\\u0228}nderweise zu erfassen.\\\n}"
}