{
  "documentIdentifier" : "BJNR252110998BJNE011209118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Vergabe von {\\u0246}ffentlichen Auftr{\\u0228}gen, deren Gegenstand Personenverkehrsleistungen im Eisenbahnverkehr sind, stehen {\\u0246}ffentlichen Auftraggebern das offene und das nicht offene Verfahren, das Verhandlungsverfahren mit Teilnahmewettbewerb, der wettbewerbliche Dialog und die Innovationspartnerschaft nach ihrer Wahl zur Verf{\\u0252}gung. Ein Verhandlungsverfahren ohne Teilnahmewettbewerb steht nur zur Verf{\\u0252}gung, soweit dies aufgrund dieses Gesetzes gestattet ist.\\\n\\pard\n\\pard\\sb100\n(2) Anstelle des {\\u0167} 108 Absatz 1 ist Artikel 5 Absatz 2 der Verordnung (EG) Nr. 1370\/2007 des Europ{\\u0228}ischen Parlaments und des Rates vom 23. Oktober 2007 {\\u0252}ber {\\u0246}ffentliche Personenverkehrsdienste auf Schiene und Stra{\\u0223}e und zur Aufhebung der Verordnungen (EWG) Nr. 1191\/69 und (EWG) Nr. 1107\/70 des Rates (ABl. L 315 vom 3.12.2007, S. 1) anzuwenden. Artikel 5 Absatz 5 und Artikel 7 Absatz 2 der Verordnung (EG) Nr. 1370\/2007 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) {\\u0214}ffentliche Auftraggeber, die {\\u0246}ffentliche Auftr{\\u0228}ge im Sinne von Absatz 1 vergeben, sollen gem{\\u0228}{\\u0223} Artikel 4 Absatz 5 der Verordnung (EG) Nr. 1370\/2007 verlangen, dass bei einem Wechsel des Betreibers der Personenverkehrsleistung der ausgew{\\u0228}hlte Betreiber die Arbeitnehmerinnen und Arbeitnehmer, die beim bisherigen Betreiber f{\\u0252}r die Erbringung dieser Verkehrsleistung besch{\\u0228}ftigt waren, {\\u0252}bernimmt und ihnen die Rechte gew{\\u0228}hrt, auf die sie Anspruch h{\\u0228}tten, wenn ein {\\u0220}bergang gem{\\u0228}{\\u0223} {\\u0167} 613a des B{\\u0252}rgerlichen Gesetzbuchs erfolgt w{\\u0228}re. F{\\u0252}r den Fall, dass ein {\\u0246}ffentlicher Auftraggeber die {\\u0220}bernahme von Arbeitnehmerinnen und Arbeitnehmern im Sinne von Satz 1 verlangt, beschr{\\u0228}nkt sich das Verlangen auf diejenigen Arbeitnehmerinnen und Arbeitnehmer, die f{\\u0252}r die Erbringung der {\\u0252}bergehenden Verkehrsleistung unmittelbar erforderlich sind. Der {\\u0246}ffentliche Auftraggeber soll Regelungen vorsehen, durch die eine missbr{\\u0228}uchliche Anpassung tarifvertraglicher Regelungen zu Lasten des neuen Betreibers zwischen der Ver{\\u0246}ffentlichung der Auftragsbekanntmachung und der {\\u0220}bernahme des Betriebes ausgeschlossen wird. Der bisherige Betreiber ist nach Aufforderung durch den {\\u0246}ffentlichen Auftraggeber verpflichtet, alle hierzu erforderlichen Angaben zu machen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 131: Zur Anwendung vgl. {\\u0167} 41 Abs. 2 MessbG +++)\\\n}"
}