{
  "documentIdentifier" : "BJNR016770991BJNE000703308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In die Rentenversicherung werden in Zusatzversorgungssystemen erworbene Anspr{\\u0252}che auf folgende Leistungen {\\u0252}berf{\\u0252}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versorgung wegen Berufsunf{\\u0228}higkeit und zus{\\u0228}tzliche Invalidenversorgung,\\\n\\tab 2.\\tab zus{\\u0228}tzliche Altersversorgung und\\\n\\tab 3.\\tab zus{\\u0228}tzliche Hinterbliebenenversorgung.\\\n\\pard\n\\pard\\sb100\n(2) In die Rentenversicherung werden in Sonderversorgungssystemen erworbene Anspr{\\u0252}che auf folgende Leistungen {\\u0252}berf{\\u0252}hrt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Invalidenvollrente und Dienstbesch{\\u0228}digungsvollrente,\\\n\\tab 2.\\tab Altersrente und\\\n\\tab 3.\\tab Hinterbliebenenrente sowie Dienstbesch{\\u0228}digungshinterbliebenenrente.\\\n\\pard\n\\pard\\sb100\n(3) Die Leistungen nach Absatz 1 und 2 werden bei der {\\u0220}berf{\\u0252}hrung wie eine nach den Vorschriften f{\\u0252}r das Beitrittsgebiet berechnete Rente behandelt. Dabei gelten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Versorgungen nach Absatz 1 Nr. 1 und Renten nach Absatz 2 Nr. 1 als Invalidenrenten,\\\n\\tab 2.\\tab Versorgungen nach Absatz 1 Nr. 2 und Renten nach Absatz 2 Nr. 2 als Altersrenten,\\\n\\tab 3.\\tab Versorgungen nach Absatz 1 Nr. 3 und Renten nach Absatz 2 Nr. 3 als Hinterbliebenenrenten.\\\n\\pard\n\\pard\\sb100\n(4) Beginnt eine Rente nach den Vorschriften des Sechsten Buches Sozialgesetzbuch in der Zeit vom 1. Januar 1992 bis zum 30. Juni 1995 und hatte der Berechtigte oder die Person, von der sich die Berechtigung ableitet, am 18. Mai 1990 seinen Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt im Beitrittsgebiet, ist bei Zugeh{\\u0246}rigkeit zu einem \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Zusatzversorgungssystem wenigstens der Monatsbetrag, der sich als Summe aus Rente und Versorgung auf der Grundlage des am 31. Dezember 1991 im Beitrittsgebiet geltenden Rentenrechts und der zu diesem Zeitpunkt ma{\\u0223}gebenden leistungsrechtlichen Regelungen des jeweiligen Versorgungssystems zum 1. Juli 1990 ergibt,\\\n\\tab 2.\\tab Sonderversorgungssystem wenigstens der Monatsbetrag, der sich auf der Grundlage der am 31. Dezember 1991 ma{\\u0223}gebenden leistungsrechtlichen Regelungen des jeweiligen Versorgungssystems zum 1. Juli 1990 ergibt,\\\n\\pard\nh{\\u0246}chstens jedoch der jeweilige H{\\u0246}chstbetrag nach {\\u0167} 10 Abs. 1 oder 2, um 6,84 vom Hundert zu erh{\\u0246}hen und solange zu zahlen, bis die nach den Vorschriften des Sechsten Buches Sozialgesetzbuch berechnete Rente diesen Betrag erreicht. Satz 1 gilt nur, wenn der Berechtigte oder die Person, von der sich die Berechtigung ableitet, einen Anspruch aus dem Versorgungssystem gehabt h{\\u0228}tte, wenn die Regelungen der Versorgungssysteme weiter anzuwenden w{\\u0228}ren. Mindestens ist der anzupassende Betrag zu leisten. Die Anpassung erfolgt zum 1. Juli eines jeden Jahres mit dem aktuellen Rentenwert. Hierf{\\u0252}r werden aus dem nach Satz 1 und 2 f{\\u0252}r den Monat Juli 1990 nach den Vorschriften des Beitrittsgebiets ermittelten Betrag pers{\\u0246}nliche Entgeltpunkte errechnet, indem dieser Betrag durch den aktuellen Rentenwert und den f{\\u0252}r die Rente nach dem Sechsten Buch Sozialgesetzbuch ma{\\u0223}gebenden Rentenartfaktor geteilt wird. Unterschreitet der Monatsbetrag des angepassten Betrags den Monatsbetrag der nach den S{\\u0228}tzen 1 und 2 festgestellten Leistung, wird dieser so lange gezahlt, bis die angepasste Renten diesen Betrag erreicht. Die S{\\u0228}tze 1 bis 6 sind auch bei Beginn einer Rente wegen Todes nach den Vorschriften des Sechsten Buches Sozialgesetzbuch in der Zeit vom 1. Juli 1995 bis zum 31. Dezember 1996 anzuwenden, wenn der verstorbene Versicherte eine Rente bezogen hat, die unter Anwendung der S{\\u0228}tze 1 bis 6 oder des {\\u0167} 307b Abs. 6 des Sechsten Buches Sozialgesetzbuch festgestellt worden ist.\\\n\\pard\\sb100\n(5) F{\\u0252}r die {\\u0220}berf{\\u0252}hrung der in Versorgungssystemen erworbenen Anwartschaften in die Rentenversicherung gelten die nachfolgenden Vorschriften {\\u0252}ber die Ber{\\u0252}cksichtigung von Zeiten der Zugeh{\\u0246}rigkeit zu einem Versorgungssystem.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}