{
  "documentIdentifier" : "BJNR016770991BJNE000805126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zeiten der Zugeh{\\u0246}rigkeit zu einem Versorgungssystem, in denen eine Besch{\\u0228}ftigung oder T{\\u0228}tigkeit ausge{\\u0252}bt worden ist, gelten als Pflichtbeitragszeiten der Rentenversicherung. Auf diese Zeiten sind vom 1. Januar 1992 an die Vorschriften des Sechsten Buches Sozialgesetzbuch anzuwenden, soweit in diesem Gesetz nicht etwas anderes bestimmt ist. Zeiten der Zugeh{\\u0246}rigkeit zu dem Versorgungssystem nach Anlage 1 Nr. 17 sind Zeiten der Aus{\\u0252}bung eines T{\\u0228}nzerberufes, f{\\u0252}r die nach dem Ausscheiden aus dem T{\\u0228}nzerberuf eine berufsbezogene Zuwendung an Ballettmitglieder in staatlichen Einrichtungen geleistet werden konnte.\\\n\\pard\n\\pard\\sb100\n(2) Als Zeiten der Zugeh{\\u0246}rigkeit zu einem Versorgungssystem gelten auch Zeiten, die vor Einf{\\u0252}hrung eines Versorgungssystems in der Sozialpflichtversicherung oder in der freiwilligen Zusatzrentenversicherung zur{\\u0252}ckgelegt worden sind, wenn diese Zeiten, h{\\u0228}tte das Versorgungssystem bereits bestanden, in dem Versorgungssystem zur{\\u0252}ckgelegt worden w{\\u0228}ren.\\\n\\pard\\sb100\n(2a) Als Zeiten der Zugeh{\\u0246}rigkeit zu einem Versorgungssystem gelten auch Anwartschaftszeiten f{\\u0252}r eine Wiedereinbeziehung in das Versorgungssystem.\\\n\\pard\\sb100\n(3) Bei Zeiten der Zugeh{\\u0246}rigkeit zu einem Zusatzversorgungssystem, f{\\u0252}r die eine Beitragserstattung erfolgt ist, wird der in der Sozialpflichtversicherung versicherte Verdienst ({\\u0167} 256a Abs. 2 Sechstes Buch Sozialgesetzbuch) zugrunde gelegt; {\\u0167}{\\u0167} 6 und 7 sind anzuwenden.\\\n\\pard\\sb100\n(4) Eine Beitragserstattung liegt nicht vor, wenn sie vom Berechtigten nicht beantragt wurde und die Beitr{\\u0228}ge unter treuh{\\u0228}nderische Verwaltung gestellt worden sind. Ist {\\u0252}ber die Auszahlung des treuh{\\u0228}nderisch verwalteten Verm{\\u0246}gens noch nicht entschieden, ist der Betrag, der der Summe der verwalteten und im Verh{\\u0228}ltnis zwei zu eins auf Deutsche Mark umgestellten Betr{\\u0228}ge entspricht, dem Bundesamt f{\\u0252}r Soziale Sicherung zur Verf{\\u0252}gung zu stellen. Das Bundesamt f{\\u0252}r Soziale Sicherung ber{\\u0252}cksichtigt diesen Betrag bei der Abrechnung nach {\\u0167} 15 Abs. 4.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}