{
  "documentIdentifier" : "BJNR119000004BJNE015123124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen {\\u0167} 4 eine Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 2.\\tab entgegen {\\u0167} 6 Abs. 1 eine Meldung nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig macht,\\\n\\tab 3.\\tab entgegen {\\u0167} 17 Satz 2 eine Information weitergibt,\\\n\\tab 4.\\tab einer vollziehbaren Anordnung nach\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab {\\u0167} 20 Absatz 1, 2 oder Absatz 3 Satz 1, {\\u0167} 23 Abs. 3 Satz 2, {\\u0167} 29 Abs. 1 Satz 1 Nr. 1 oder Abs. 2 Satz 1 oder 2, {\\u0167} 37 Abs. 3 Satz 2, auch in Verbindung mit {\\u0167} 38 Abs. 4 Satz 4, {\\u0167} 38 Abs. 4 Satz 2, auch in Verbindung mit {\\u0167} 39 Abs. 3 Satz 1 oder {\\u0167} 42 Abs. 4 Satz 1, auch in Verbindung mit {\\u0167} 18 Abs. 2 Satz 2,\\\n\\tab b)\\tab {\\u0167} 46 Absatz 9 Satz 1, {\\u0167} 67 Absatz 1 Satz 1, 2, 6 oder 7, {\\u0167} 77n Absatz 1 Satz 2, Absatz 4 Satz 2, Absatz 5 Satz 2 oder Absatz 6 Satz 2 oder {\\u0167} 109 Absatz 4 Satz 3 oder Satz 5,\\\n\\tab c)\\tab {\\u0167} 29 Abs. 1 Satz 2, {\\u0167} 39 Abs. 3 Satz 2, {\\u0167} 65 oder {\\u0167} 127 Absatz 2 Satz 1 Nummer 1, Satz 2 und 3\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zuwiderhandelt,\\\n\\tab 5.\\tab (weggefallen)\\\n\\tab 6.\\tab ohne Genehmigung nach {\\u0167} 30 Absatz 1 Satz 1, Absatz 2 Satz 2 zweiter Fall oder {\\u0167} 39 Abs. 1 Satz 1 ein Entgelt erhebt,\\\n\\tab 7.\\tab entgegen {\\u0167} 38 Abs. 1 Satz 1 oder 3 oder {\\u0167} 39 Abs. 3 Satz 4 ein Entgelt oder eine Entgeltma{\\u0223}nahme nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig zur Kenntnis gibt,\\\n\\tab 7a.\\tab einer Rechtsverordnung nach {\\u0167} 41a Absatz 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist,\\\n\\tab 7b.\\tab entgegen {\\u0167} 41b Absatz 1 Satz 1 den Anschluss einer Telekommunikationsendeinrichtung verweigert,\\\n\\tab 7c.\\tab entgegen {\\u0167} 41b Absatz 1 Satz 3 die notwendigen Zugangsdaten und Informationen nicht, nicht richtig, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 7d.\\tab entgegen {\\u0167} 41c Absatz 5 eine Leistung anbietet,\\\n\\tab 7e.\\tab entgegen {\\u0167} 43a Absatz 1 Satz 1 eine Information nicht, nicht richtig oder nicht vollst{\\u0228}ndig zur Verf{\\u0252}gung stellt,\\\n\\tab 7f.\\tab entgegen {\\u0167} 45k Absatz 1 Satz 1 eine Leistung ganz oder teilweise verweigert,\\\n\\tab 7g.\\tab einer Rechtsverordnung nach {\\u0167} 45n Absatz 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist,\\\n\\tab 7h.\\tab entgegen {\\u0167} 45p Absatz 1 Satz 1, auch in Verbindung mit Satz 2, eine Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 7i.\\tab entgegen {\\u0167} 45p Absatz 2 den Teilnehmer nicht, nicht richtig oder nicht vollst{\\u0228}ndig unterrichtet,\\\n\\tab 7j.\\tab entgegen {\\u0167} 46 Absatz 1 Satz 1, auch in Verbindung mit Satz 3, nicht sicherstellt, dass die Leistung beim Anbieterwechsel gegen{\\u0252}ber dem Teilnehmer nicht unterbrochen wird,\\\n\\tab 7k.\\tab entgegen {\\u0167} 46 Absatz 1 Satz 2 den Telekommunikationsdienst unterbricht,\\\n\\tab 8.\\tab entgegen {\\u0167} 47 Abs. 1 Teilnehmerdaten nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig zur Verf{\\u0252}gung stellt,\\\n\\tab 9.\\tab entgegen {\\u0167} 50 Abs. 3 Nr. 4 eine Anzeige nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erstattet,\\\n\\tab 10.\\tab ohne Frequenzzuteilung nach {\\u0167} 55 Abs. 1 Satz 1 eine Frequenz nutzt,\\\n\\tab 11.\\tab ohne {\\u0220}bertragung nach {\\u0167} 56 Absatz 2 Satz 1 ein deutsches Orbit- oder Frequenznutzungsrecht aus{\\u0252}bt,\\\n\\tab 12.\\tab einer vollziehbaren Anordnung nach {\\u0167} 60 Absatz 2 Satz 1, die \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der Gew{\\u0228}hrleistung fl{\\u0228}chendeckend angemessener und ausreichender Telekommunikationsdienstleistungen dient, oder\\\n\\tab b)\\tab einen anderen als unter Buchstabe a genannten Inhalt aufweist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab zuwiderhandelt,\\\n\\tab 13.\\tab einer Rechtsverordnung nach {\\u0167} 66 Abs. 4 Satz 1 oder einer vollziehbaren Anordnung auf Grund einer solchen Rechtsverordnung zuwiderhandelt, soweit die Rechtsverordnung f{\\u0252}r einen bestimmten Tatbestand auf diese Bu{\\u0223}geldvorschrift verweist,\\\n\\tab 13a.\\tab entgegen {\\u0167} 66a Satz 1, 2, 5, 6, 7 oder 8 eine Angabe nicht, nicht richtig oder nicht vollst{\\u0228}ndig macht,\\\n\\tab 13b.\\tab entgegen {\\u0167} 66a Satz 3 die Preisangabe zeitlich k{\\u0252}rzer anzeigt,\\\n\\tab 13c.\\tab entgegen {\\u0167} 66a Satz 4 einen Hinweis nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig gibt,\\\n\\tab 13d.\\tab entgegen {\\u0167} 66b Abs. 1 Satz 1, auch in Verbindung mit Abs. 1 Satz 4 oder 5 oder Abs. 3 Satz 1, {\\u0167} 66b Abs. 1 Satz 3, auch in Verbindung mit Abs. 1 Satz 4 oder 5 oder {\\u0167} 66b Abs. 2 oder 3 Satz 2 einen dort genannten Preis nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig ansagt,\\\n\\tab 13e.\\tab entgegen {\\u0167} 66c Abs. 1 Satz 1, auch in Verbindung mit Satz 2, den dort genannten Preis nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig anzeigt,\\\n\\tab 13f.\\tab entgegen {\\u0167} 66d Abs. 1 oder 2 die dort genannte Preish{\\u0246}chstgrenze nicht einh{\\u0228}lt,\\\n\\tab 13g.\\tab entgegen {\\u0167} 66e Abs. 1 Satz 1, auch in Verbindung mit Satz 2, eine Verbindung nicht oder nicht rechtzeitig trennt,\\\n\\tab 13h.\\tab entgegen {\\u0167} 66f Abs. 1 Satz 1 einen Dialer einsetzt,\\\n\\tab 13i.\\tab entgegen {\\u0167} 66g Absatz 1 eine Warteschleife einsetzt,\\\n\\tab 13j.\\tab entgegen {\\u0167} 66g Absatz 2 nicht sicherstellt, dass der Anrufende informiert wird,\\\n\\tab 13k.\\tab entgegen {\\u0167} 66j Absatz 1 Satz 2 R-Gespr{\\u0228}chsdienste anbietet,\\\n\\tab 13l.\\tab entgegen {\\u0167} 66k Absatz 1 Satz 1 nicht sicherstellt, dass eine vollst{\\u0228}ndige Rufnummer {\\u0252}bermittelt und gekennzeichnet wird,\\\n\\tab 13m.\\tab entgegen {\\u0167} 66k Absatz 1 Satz 3 eine Rufnummer oder eine Nummer f{\\u0252}r Kurzwahl-Sprachdienste {\\u0252}bermittelt,\\\n\\tab 13n.\\tab entgegen {\\u0167} 66k Absatz 1 Satz 4 eine {\\u0252}bermittelte Rufnummer ver{\\u0228}ndert,\\\n\\tab 13o.\\tab entgegen {\\u0167} 66k Absatz 2 eine Rufnummer oder eine Nummer f{\\u0252}r Kurzwahl-Sprachdienste aufsetzt oder {\\u0252}bermittelt,\\\n\\tab 14.\\tab entgegen {\\u0167} 87 Abs. 1 Satz 1 oder {\\u0167} 110 Abs. 1 Satz 2 oder 3 eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 15.\\tab entgegen {\\u0167} 90 Abs. 3 f{\\u0252}r eine Sendeanlage oder eine sonstige Telekommunikationsanlage wirbt,\\\n\\tab 16.\\tab entgegen {\\u0167} 95 Abs. 2 oder {\\u0167} 96 Abs. 2 oder Abs. 3 Satz 1 Daten erhebt oder verwendet,\\\n\\tab 17.\\tab entgegen {\\u0167} 96 Abs. 1 Satz 3 oder {\\u0167} 97 Abs. 3 Satz 2 Daten nicht oder nicht rechtzeitig l{\\u0246}scht,\\\n\\tab 17a.\\tab ohne Einwilligung nach {\\u0167} 98 Abs. 1 Satz 2 in Verbindung mit Satz 1 Daten verarbeitet,\\\n\\tab 17b.\\tab entgegen {\\u0167} 98 Absatz 1 Satz 2, auch in Verbindung mit Satz 5, eine Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig gibt,\\\n\\tab 17c.\\tab entgegen {\\u0167} 100 Absatz 1 Satz 3 die Daten nicht oder nicht rechtzeitig l{\\u0246}scht,\\\n\\tab 17d.\\tab entgegen {\\u0167} 100 Absatz 1 Satz 4 die Daten zu anderen Zwecken genutzt werden,\\\n\\tab 17e.\\tab entgegen {\\u0167} 102 Abs. 2 die Rufnummernanzeige unterdr{\\u0252}ckt oder veranlasst, dass diese unterdr{\\u0252}ckt wird,\\\n\\tab 18.\\tab entgegen {\\u0167} 106 Abs. 2 Satz 2 Daten oder Belege nicht oder nicht rechtzeitig l{\\u0246}scht,\\\n\\tab 19.\\tab entgegen {\\u0167} 108 Absatz 1 Satz 1, auch in Verbindung mit Absatz 2, nicht sicherstellt, dass eine unentgeltliche Notrufverbindung m{\\u0246}glich ist,\\\n\\tab 19a.\\tab entgegen {\\u0167} 108 Absatz 1 Satz 2, auch in Verbindung mit Absatz 2, oder einer Rechtsverordnung nach Absatz 3 Satz 1 Nummer 2, nicht sicherstellt, dass eine Notrufverbindung hergestellt wird,\\\n\\tab 20.\\tab entgegen {\\u0167} 108 Absatz 1 Satz 3, auch in Verbindung mit Absatz 2, oder einer Rechtsverordnung nach Absatz 3 Satz 1 Nummer 3, nicht sicherstellt, dass die Rufnummer des Anschlusses {\\u0252}bermittelt wird, oder die dort genannten Daten {\\u0252}bermittelt oder bereitgestellt werden,\\\n\\tab 21.\\tab entgegen {\\u0167} 109 Absatz 4 Satz 2 oder Satz 6 ein Sicherheitskonzept nicht oder nicht rechtzeitig vorlegt,\\\n\\tab 21a.\\tab entgegen {\\u0167} 109 Absatz 5 Satz 1 Nummer 1 eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 21b.\\tab entgegen {\\u0167} 109a Absatz 1 Satz 1 oder Satz 2 die Bundesnetzagentur, den Bundesbeauftragten f{\\u0252}r den Datenschutz und die Informationsfreiheit oder einen Betroffenen nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig benachrichtigt,\\\n\\tab 21c.\\tab entgegen {\\u0167} 109a Absatz 3 Satz 1 das dort genannte Verzeichnis nicht, nicht richtig oder nicht vollst{\\u0228}ndig f{\\u0252}hrt,\\\n\\tab 22.\\tab entgegen {\\u0167} 110 Abs. 1 Satz 1 Nr. 1 oder 1a in Verbindung mit einer Rechtsverordnung nach {\\u0167} 110 Abs. 2 Nr. 1 Buchstabe a eine technische Einrichtung nicht vorh{\\u0228}lt oder eine organisatorische Ma{\\u0223}nahme nicht trifft,\\\n\\tab 23.\\tab entgegen {\\u0167} 110 Abs. 1 Satz 1 Nr. 2 Buchstabe b eine dort genannte Stelle nicht oder nicht rechtzeitig benennt,\\\n\\tab 24.\\tab entgegen {\\u0167} 110 Abs. 1 Satz 1 Nr. 3 einen Nachweis nicht oder nicht rechtzeitig erbringt,\\\n\\tab 25.\\tab entgegen {\\u0167} 110 Abs. 1 Satz 1 Nr. 4 eine Pr{\\u0252}fung nicht gestattet,\\\n\\tab 26.\\tab entgegen {\\u0167} 110 Abs. 1 Satz 1 Nr. 5 die Aufstellung oder den Betrieb eines dort genannten Ger{\\u0228}tes nicht duldet oder den Zugang zu einem solchen Ger{\\u0228}t nicht gew{\\u0228}hrt,\\\n\\tab 27.\\tab entgegen {\\u0167} 110 Abs. 5 Satz 3 einen Mangel nicht oder nicht rechtzeitig beseitigt,\\\n\\tab 28.\\tab entgegen {\\u0167} 110 Abs. 6 Satz 1 einen Netzabschlusspunkt nicht, nicht in der vorgeschriebenen Weise oder nicht rechtzeitig bereitstellt,\\\n\\tab 29.\\tab entgegen {\\u0167} 111 Absatz 1 Satz 1, auch in Verbindung mit Absatz 1 Satz 2 oder Absatz 2, oder entgegen {\\u0167} 111 Absatz 1 Satz 3 oder 5 oder Absatz 3 dort genannte Daten nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erhebt, nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig speichert oder nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig berichtigt oder die Richtigkeit dort genannter Daten nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}berpr{\\u0252}ft,\\\n\\tab 30.\\tab entgegen {\\u0167} 111 Absatz 4 Satz 2 eine {\\u0196}nderung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 30a.\\tab entgegen {\\u0167} 111 Absatz 5 Daten nicht oder nicht rechtzeitig l{\\u0246}scht,\\\n\\tab 31.\\tab entgegen {\\u0167} 112 Abs. 1 Satz 5 nicht gew{\\u0228}hrleistet, dass die Bundesnetzagentur Daten aus den Kundendateien abrufen kann,\\\n\\tab 32.\\tab entgegen {\\u0167} 112 Abs. 1 Satz 6 nicht sicherstellt, dass ihm Abrufe nicht zur Kenntnis gelangen k{\\u0246}nnen,\\\n\\tab 33.\\tab entgegen {\\u0167} 113 Absatz 2 Satz 1 zweiter Halbsatz Daten nach {\\u0167} 113 Absatz 1 Satz 2 {\\u0252}bermittelt,\\\n\\tab 34.\\tab entgegen {\\u0167} 113 Absatz 4 Satz 1 dort genannte Daten nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt,\\\n\\tab 35.\\tab entgegen {\\u0167} 113 Absatz 4 Satz 2 Stillschweigen nicht wahrt,\\\n\\tab 36.\\tab entgegen {\\u0167} 113b Absatz 1, auch in Verbindung mit {\\u0167} 113b Absatz 7, Daten nicht, nicht richtig, nicht vollst{\\u0228}ndig, nicht in der vorgeschriebenen Weise, nicht f{\\u0252}r die vorgeschriebene Dauer oder nicht rechtzeitig speichert,\\\n\\tab 37.\\tab entgegen {\\u0167} 113b Absatz 1 in Verbindung mit {\\u0167} 113a Absatz 1 Satz 2 nicht sicherstellt, dass die dort genannten Daten gespeichert werden, oder eine Mitteilung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig macht,\\\n\\tab 38.\\tab entgegen {\\u0167} 113b Absatz 8 Daten nicht oder nicht rechtzeitig l{\\u0246}scht oder nicht sicherstellt, dass die Daten rechtzeitig gel{\\u0246}scht werden,\\\n\\tab 39.\\tab entgegen {\\u0167} 113c Absatz 2 Daten f{\\u0252}r andere als die genannten Zwecke verwendet,\\\n\\tab 40.\\tab entgegen {\\u0167} 113d Satz 1 nicht sicherstellt, dass Daten gegen unbefugte Kenntnisnahme und Verwendung gesch{\\u0252}tzt werden,\\\n\\tab 41.\\tab entgegen {\\u0167} 113e Absatz 1 nicht sicherstellt, dass jeder Zugriff protokolliert wird,\\\n\\tab 42.\\tab entgegen {\\u0167} 113e Absatz 2 Protokolldaten f{\\u0252}r andere als die genannten Zwecke verwendet,\\\n\\tab 43.\\tab entgegen {\\u0167} 113e Absatz 3 nicht sicherstellt, dass Protokolldaten rechtzeitig gel{\\u0246}scht werden,\\\n\\tab 44.\\tab entgegen {\\u0167} 113g Satz 2 das Sicherheitskonzept nicht oder nicht rechtzeitig vorlegt oder\\\n\\tab 45.\\tab entgegen {\\u0167} 114 Abs. 1 Satz 1 oder {\\u0167} 127 Abs. 1 Satz 1 eine Auskunft nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erteilt.\\\n\\pard\n\\pard\\sb100\n(1a) Ordnungswidrig handelt, wer gegen die Verordnung (EU) Nr. 531\/2012 des Europ{\\u0228}ischen Parlaments und des Rates vom 13. Juni 2012 {\\u0252}ber das Roaming in {\\u0246}ffentlichen Mobilfunknetzen in der Union (ABl. L 172 vom 30.6.2012, S. 10), die zuletzt durch die Verordnung (EU) 2015\/2120 (ABl. L 310 vom 26.11.2015, S. 1) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 3 Absatz 5 Satz 2 einen Vertrag nicht oder nicht rechtzeitig vorlegt,\\\n\\tab 2.\\tab entgegen Artikel 5 Absatz 1 Satz 2 einem dort genannten Antrag nicht oder nicht unverz{\\u0252}glich nachkommt,\\\n\\tab 3.\\tab entgegen Artikel 6a ein dort genanntes Entgelt berechnet,\\\n\\tab 4.\\tab entgegen Artikel 6e Absatz 1 Unterabsatz 2 Satz 1 einen Aufschlag erhebt,\\\n\\tab 5.\\tab entgegen Artikel 6e Absatz 1 Unterabsatz 3 Satz 1 oder 3 ein Entgelt nicht richtig abrechnet,\\\n\\tab 6.\\tab entgegen Artikel 6e Absatz 1 Unterabsatz 3 Satz 2 eine andere Mindestabrechnungsdauer zugrunde legt,\\\n\\tab 7.\\tab entgegen Artikel 11 ein technisches Merkmal ver{\\u0228}ndert,\\\n\\tab 8.\\tab entgegen Artikel 15 Absatz 2a Satz 1 in Verbindung mit Satz 2 eine Mitteilung nicht oder nicht rechtzeitig versendet,\\\n\\tab 9.\\tab entgegen Artikel 15 Absatz 3 Unterabsatz 6 Satz 1 nicht sicherstellt, dass eine dort genannte Meldung {\\u0252}bermittelt wird,\\\n\\tab 10.\\tab entgegen Artikel 15 Absatz 3 Unterabsatz 7 Satz 3 die Erbringung oder Inrechnungstellung eines dort genannten Dienstes nicht oder nicht rechtzeitig einstellt,\\\n\\tab 11.\\tab entgegen Artikel 15 Absatz 3 Unterabsatz 8 eine dort genannte {\\u0196}nderung nicht oder nicht rechtzeitig vornimmt oder\\\n\\tab 12.\\tab entgegen Artikel 16 Absatz 4 Satz 2 eine Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt.\\\n\\pard\n\\pard\\sb100\n(1b) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2015\/2120 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2015 {\\u0252}ber Ma{\\u0223}nahmen zum Zugang zum offenen Internet und zu Endkundenentgelten f{\\u0252}r regulierte intra-EU-Kommunikation sowie zur {\\u0196}nderung der Richtlinie 2002\/22\/EG und der Verordnung (EU) Nr. 531\/2012 (ABl. L 310 vom 26.11.2015, S. 1), die zuletzt durch die Verordnung (EU) 2018\/1971 (ABl. L 321 vom 17.12.2018, S. 1) ge{\\u0228}ndert worden ist, verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 3 Absatz 3 Unterabsatz 3 erster Halbsatz eine dort genannte Verkehrsmanagementma{\\u0223}nahme anwendet,\\\n\\tab 2.\\tab entgegen Artikel 4 Absatz 1 Unterabsatz 1 Satz 1 nicht sicherstellt, dass ein dort genannter Vertrag die dort genannten Angaben enth{\\u0228}lt,\\\n\\tab 3.\\tab einer vollziehbaren Anordnung nach Artikel 5 Absatz 1 Unterabsatz 1 Satz 2 zuwiderhandelt,\\\n\\tab 4.\\tab entgegen Artikel 5 Absatz 2 eine dort genannte Information nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vorlegt oder nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt oder\\\n\\tab 5.\\tab entgegen Artikel 5a Absatz 2 Satz 2 einen Verbraucher nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig unterrichtet oder\\\n\\tab 6.\\tab entgegen Artikel 5a Absatz 5 Satz 1 als Anbieter regulierter intra-EU-Kommunikation eine dort genannte Obergrenze nicht oder nicht richtig festlegt.\\\n\\pard\n\\pard\\sb100\n(1c) Ordnungswidrig handelt, wer als Anbieter regulierter intra-EU-Kommunikation nach Artikel 2 Absatz 2 Nummer 3 der Verordnung (EU) 2015\/2120 vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gegen{\\u0252}ber einem Verbraucher einen Endkundenpreis berechnet, der den in Artikel 5a Absatz 1 der Verordnung (EU) 2015\/2120 genannten Endkundenpreis {\\u0252}berschreitet,\\\n\\tab 2.\\tab nicht sicherstellt, dass ein in Artikel 5a Absatz 3 der Verordnung (EU) 2015\/2120 genannter Tarifwechsel durchgef{\\u0252}hrt wird oder\\\n\\tab 3.\\tab nicht sicherstellt, dass ein Verbraucher gem{\\u0228}{\\u0223} Artikel 5a Absatz 4 der Verordnung (EU) 2015\/2120 aus einem oder in einen dort genannten Tarif kostenfrei wechseln kann.\\\n\\pard\n\\pard\\sb100\n(1d) Ordnungswidrig handelt, wer gegen die Verordnung (EU) 2018\/302 des Europ{\\u0228}ischen Parlaments und des Rates vom 28. Februar 2018 {\\u0252}ber Ma{\\u0223}nahmen gegen ungerechtfertigtes Geoblocking und andere Formen der Diskriminierung aufgrund der Staatsangeh{\\u0246}rigkeit, des Wohnsitzes oder des Ortes der Niederlassung des Kunden innerhalb des Binnenmarkts und zur {\\u0196}nderung der Verordnungen (EG) Nr. 2006\/2004 und (EU) 2017\/2394 sowie der Richtlinie 2009\/22\/EG (ABl. L 60 I vom 2.3.2018, S. 1) verst{\\u0246}{\\u0223}t, indem er vors{\\u0228}tzlich oder fahrl{\\u0228}ssig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab entgegen Artikel 3 Absatz 1 einen Zugang zur Online-Benutzeroberfl{\\u0228}che sperrt oder beschr{\\u0228}nkt,\\\n\\tab 2.\\tab entgegen Artikel 3 Absatz 2 einen Kunden zu einer dort genannten Version der Online-Benutzeroberfl{\\u0228}che weiterleitet,\\\n\\tab 3.\\tab entgegen Artikel 4 Absatz 1 unterschiedliche allgemeine Gesch{\\u0228}ftsbedingungen anwendet oder\\\n\\tab 4.\\tab entgegen Artikel 5 Absatz 1 unterschiedliche Bedingungen f{\\u0252}r einen Zahlungsvorgang anwendet.\\\n\\pard\n\\pard\\sb100\n(2) Die Ordnungswidrigkeit kann wie folgt geahndet werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 Nummer 12 Buchstabe a mit einer Geldbu{\\u0223}e bis zu einer Million Euro, abweichend hiervon bei einer juristischen Person oder Personenvereinigung mit einem durchschnittlichen Jahresumsatz von mehr als 50 Millionen Euro mit einer Geldbu{\\u0223}e bis zu 2 Prozent des durchschnittlichen Jahresumsatzes; bei der Ermittlung des durchschnittlichen Jahresumsatzes ist der weltweit erzielte Umsatz aller Unternehmen im Sinne des {\\u0167} 3 Nummer 29 der letzten drei Gesch{\\u0228}ftsjahre, die der Beh{\\u0246}rdenentscheidung vorausgehen, zugrunde zu legen; der durchschnittliche Jahresumsatz kann gesch{\\u0228}tzt werden,\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 1 Nummer 4 Buchstabe a, Nummer 6, 10, 22, 27, 31 und 36 bis 40 und des Absatzes 1b Nummer 1 und 3 mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfhunderttausend Euro,\\\n\\tab 3.\\tab in den F{\\u0228}llen des Absatzes 1 Nummer 7a, 16 bis 17a, 18, 26, 29, 30a, 33, 41 bis 43 und des Absatzes 1d mit einer Geldbu{\\u0223}e bis zu dreihunderttausend Euro,\\\n\\tab 4.\\tab in den F{\\u0228}llen des Absatzes 1 Nummer 4 Buchstabe b, Nummer 7b bis 7d, 7g, 7h, 12 bis 13b, 13d bis 13o, 15, 17c, 19 bis 21, 21b, 30 und 44, des Absatzes 1a Nummer 1 bis 4, des Absatzes 1b Nummer 2 und 5 und des Absatzes 1c mit einer Geldbu{\\u0223}e bis zu hunderttausend Euro,\\\n\\tab 5.\\tab in den F{\\u0228}llen des Absatzes 1 Nummer 7, 8, 9, 11, 17b, 21a, 21c, 23 und 24 mit einer Geldbu{\\u0223}e bis zu f{\\u0252}nfzigtausend Euro und\\\n\\tab 6.\\tab in den {\\u0252}brigen F{\\u0228}llen der Abs{\\u0228}tze 1 bis 1b mit einer Geldbu{\\u0223}e bis zu zehntausend Euro.\\\n\\pard\nDie Geldbu{\\u0223}e soll den wirtschaftlichen Vorteil, den der T{\\u0228}ter aus der Ordnungswidrigkeit gezogen hat, {\\u0252}bersteigen. Reichen die in Satz 1 genannten Betr{\\u0228}ge hierf{\\u0252}r nicht aus, so k{\\u0246}nnen sie {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(3) Verwaltungsbeh{\\u0246}rde im Sinne des {\\u0167} 36 Abs. 1 Nr. 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten ist die Bundesnetzagentur.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}