{
  "documentIdentifier" : "BJNR119000004BJNE015208124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die von der Bundesnetzagentur vor Inkrafttreten dieses Gesetzes getroffenen Feststellungen marktbeherrschender Stellungen sowie die daran ankn{\\u0252}pfenden Verpflichtungen bleiben wirksam, bis sie durch neue Entscheidungen nach Teil 2 ersetzt werden. Dies gilt auch dann, wenn die Feststellungen marktbeherrschender Stellungen lediglich Bestandteil der Begr{\\u0252}ndung eines Verwaltungsaktes sind. Satz 1 gilt entsprechend f{\\u0252}r Verpflichtungen nach den {\\u0167}{\\u0167} 36, 37 und 39 Alternative 2 des Telekommunikationsgesetzes vom 25. Juli 1996 (BGBl. I S. 1120).\\\n\\pard\n\\pard\\sb100\n(2) Unternehmen, die auf Grund des Telekommunikationsgesetzes vom 25. Juli 1996 (BGBl. I S. 1120) angezeigt haben, dass sie Telekommunikationsdienstleistungen erbringen oder Lizenznehmer sind, sind unbeschadet der Verpflichtung nach {\\u0167} 144 Abs. 1 Satz 1 nicht meldepflichtig nach {\\u0167} 6.\\\n\\pard\\sb100\n(3) Bestehende Frequenz- und Nummernzuteilungen sowie Wegerechte, die im Rahmen des {\\u0167} 8 des Telekommunikationsgesetzes vom 25. Juli 1996 (BGBl. I S. 1120) erteilt wurden, bleiben wirksam. Das Gleiche gilt auch f{\\u0252}r vorher erworbene Rechte, die eine Frequenznutzung gew{\\u0228}hren.\\\n\\pard\\sb100\n(4) Soweit Frequenznutzungs- und Lizenzrechte auf M{\\u0228}rkten vergeben sind, f{\\u0252}r die auf Wettbewerb oder Vergleich beruhende Auswahlverfahren durchgef{\\u0252}hrt wurden, gelten die damit erteilten Rechte und eingegangenen Verpflichtungen fort. Dies gilt insbesondere auch f{\\u0252}r die im Zeitpunkt der Erteilung der Mobilfunklizenzen geltende Verpflichtung, Diensteanbieter zuzulassen.\\\n\\pard\\sb100\n(5) Soweit nach den Bestimmungen in den Abs{\\u0228}tzen 1 bis 4 Rechte und Verpflichtungen wirksam bleiben oder fortgelten, gelten diese als Rechte und Verpflichtungen nach diesem Gesetz im Sinne der {\\u0167}{\\u0167} 126 und 133.\\\n\\pard\\sb100\n(6) {\\u0167} 48 Abs. 2 Nr. 2 gilt f{\\u0252}r Ger{\\u0228}te, die ab dem 1. Januar 2005 in Verkehr gebracht werden. {\\u0167} 48 Absatz 4 und 5 gilt f{\\u0252}r Ger{\\u0228}te, die ab dem 21. Dezember 2020 in Verkehr gebracht werden.\\\n\\pard\\sb100\n(7) Warteschleifen d{\\u0252}rfen bis zum Inkrafttreten von {\\u0167} 66g nur eingesetzt werden, wenn eine der folgenden Voraussetzungen erf{\\u0252}llt ist: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anruf erfolgt zu einer entgeltfreien Rufnummer,\\\n\\tab 2.\\tab der Anruf erfolgt zu einer ortsgebundenen Rufnummer oder einer Rufnummer, die die Bundesnetzagentur den ortsgebundenen Rufnummern nach {\\u0167} 66g Absatz 3 gleichgestellt hat,\\\n\\tab 3.\\tab der Anruf erfolgt zu einer Rufnummer f{\\u0252}r mobile Dienste (015, 016 oder 017),\\\n\\tab 4.\\tab f{\\u0252}r den Anruf gilt ein Festpreis pro Verbindung,\\\n\\tab 5.\\tab der Anruf ist f{\\u0252}r die Dauer der Warteschleife f{\\u0252}r den Anrufer kostenfrei, soweit es sich nicht um Kosten handelt, die, bei Anrufen aus dem Ausland, f{\\u0252}r die Herstellung der Verbindung im Ausland entstehen, oder\\\n\\tab 6.\\tab unabh{\\u0228}ngig von der vom Angerufenen verwendeten Rufnummer oder der grunds{\\u0228}tzlichen Tarifierung des Anrufs sind mindestens zwei Minuten der Verbindung ab Rufaufbau f{\\u0252}r den Anrufer kostenfrei; wird die Warteschleife innerhalb dieser Zeit durch Bearbeitung beendet, endet die Kostenfreiheit ab dem Zeitpunkt der Bearbeitung.\\\n\\pard\nOrdnungswidrig handelt, wer vors{\\u0228}tzlich oder fahrl{\\u0228}ssig entgegen Satz 1 Warteschleifen einsetzt. Die Ordnungswidrigkeit kann mit einer Geldbu{\\u0223}e bis zu hunderttausend Euro geahndet werden. Die Geldbu{\\u0223}e soll den wirtschaftlichen Vorteil, den der T{\\u0228}ter aus der Ordnungswidrigkeit gezogen hat, {\\u0252}bersteigen. Reicht der in Satz 3 genannte Betrag hierf{\\u0252}r nicht aus, so kann er {\\u0252}berschritten werden.\\\n\\pard\\sb100\n(8) Auf Verleihungen nach {\\u0167} 2 Abs. 1 des Gesetzes {\\u0252}ber Fernmeldeanlagen in der Fassung der Bekanntmachung vom 3. Juli 1989 (BGBl. I S. 1455) und auf Lizenzen oder Frequenzen, die nach den {\\u0167}{\\u0167} 10, 11 und 47 Abs. 5 des Telekommunikationsgesetzes vom 25. Juli 1996 (BGBl. I S. 1120) zugeteilt wurden, findet {\\u0167} 62 Abs. 1 bis 3 f{\\u0252}r den in diesen Lizenzen und Frequenzen festgelegten Geltungszeitraum keine Anwendung. Die Bundesnetzagentur {\\u0252}berpr{\\u0252}ft auf Antrag der Inhaber von Frequenznutzungsrechten, die vor dem 26. Mai 2011 zugeteilt und f{\\u0252}r einen Zeitraum von mindestens f{\\u0252}nf Jahren ab diesem Zeitpunkt ihre G{\\u0252}ltigkeit behalten, ob Beschr{\\u0228}nkungen der Nutzungsrechte, die {\\u0252}ber die in {\\u0167} 53 Absatz 2 Satz 2 genannten Beschr{\\u0228}nkungen hinausgehen, aufrechterhalten oder aufgehoben werden. Dem Antragsteller ist vor der Entscheidung Gelegenheit zu geben, den Antrag zur{\\u0252}ckzuziehen.\\\n\\pard\\sb100\n(9) Beabsichtigt die Deutsche Telekom AG die in {\\u0167} 78 Abs. 2 genannten Universaldienstleistungen nicht in vollem Umfang oder zu schlechteren als in dem Telekommunikationsgesetz vom 22. Juni 2004 (BGBl. I S. 1190) genannten Bedingungen anzubieten, hat sie dieses der Bundesnetzagentur ein Jahr vor Wirksamwerden anzuzeigen.\\\n\\pard\\sb100\n(9a) (weggefallen)\\\n\\pard\\sb100\n(10) F{\\u0252}r Vertragsverh{\\u0228}ltnisse, die am Tag des Inkrafttretens dieser Vorschrift bereits bestehen, hat der nach {\\u0167} 112 Abs. 1 Verpflichtete Daten, {\\u0252}ber die er auf Grund zur{\\u0252}ckliegender Datenerhebungen verf{\\u0252}gt, unverz{\\u0252}glich in die Kundendatei nach {\\u0167} 112 Abs. 1 zu {\\u0252}bernehmen. F{\\u0252}r Vertr{\\u0228}ge, die nach Inkrafttreten des {\\u0167} 112 geschlossen werden, sind die Daten, soweit sie infolge der bisherigen Dateistruktur noch nicht in die Kundendatei eingestellt werden k{\\u0246}nnen, unverz{\\u0252}glich nach Anpassung der Kundendatei einzustellen. An die Stelle der Technischen Richtlinie nach {\\u0167} 112 Abs. 3 Satz 3 tritt bis zur Herausgabe einer entsprechenden Richtlinie die von der Bundesnetzagentur auf der Grundlage des {\\u0167} 90 Abs. 2 und 6 des Telekommunikationsgesetzes vom 25. Juli 1996 (BGBl. I S. 1120) bekannt gegebene Schnittstellenbeschreibung in der zum Zeitpunkt des Inkrafttretens des {\\u0167} 112 g{\\u0252}ltigen Fassung.\\\n\\pard\\sb100\n(11) Die Zul{\\u0228}ssigkeit des Rechtsmittels gegen eine gerichtliche Entscheidung richtet sich nach den bisher geltenden Vorschriften, wenn die gerichtliche Entscheidung vor dem Inkrafttreten dieses Gesetzes verk{\\u0252}ndet oder von Amts wegen anstelle einer Verk{\\u0252}ndung zugestellt worden ist.\\\n\\pard\\sb100\n(12) Auf vor dem Inkrafttreten dieses Gesetzes gestellte Antr{\\u0228}ge nach {\\u0167} 99 Abs. 2 der Verwaltungsgerichtsordnung sind die bisherigen Vorschriften anwendbar.\\\n\\pard\\sb100\n(13) Die Speicherverpflichtung und die damit verbundenen Verpflichtungen nach den {\\u0167}{\\u0167} 113b bis 113e und 113g sind sp{\\u0228}testens ab dem 1. Juli 2017 zu erf{\\u0252}llen. Die Bundesnetzagentur ver{\\u0246}ffentlicht den nach {\\u0167} 113f Absatz 1 Satz 2 zu erstellenden Anforderungskatalog sp{\\u0228}testens am 1. Januar 2017.\\\n\\pard\\sb100\n(14) F{\\u0252}r Vertragsverh{\\u0228}ltnisse, die am 22. Juni 2004 bereits bestanden, m{\\u0252}ssen Daten nach {\\u0167} 111 Absatz 1 Satz 1 oder Absatz 2 au{\\u0223}er in F{\\u0228}llen des {\\u0167} 111 Absatz 3 nicht nachtr{\\u0228}glich erhoben werden.\\\n\\pard\\sb100\n(15) Die Bundesnetzagentur ver{\\u0246}ffentlicht die Verf{\\u0252}gung nach {\\u0167} 111 Absatz 1 Satz 4 sp{\\u0228}testens am 1. Januar 2017 im Amtsblatt. Die Pflichten zur {\\u0220}berpr{\\u0252}fung der Richtigkeit der erhobenen Daten nach {\\u0167} 111 Absatz 1 Satz 3 und zur Speicherung der Angaben nach {\\u0167} 111 Absatz 1 Satz 5 sind sp{\\u0228}testens ab dem 1. Juli 2017 zu erf{\\u0252}llen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}