{
  "documentIdentifier" : "BJNR119000004BJNE015603124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten m{\\u0252}ssen dem Verbraucher und auf Verlangen anderen Endnutzern im Vertrag in klarer, umfassender und leicht zug{\\u0228}nglicher Form folgende Informationen zur Verf{\\u0252}gung stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Namen und die ladungsf{\\u0228}hige Anschrift; ist der Anbieter eine juristische Person auch die Rechtsform, den Sitz und das zust{\\u0228}ndige Registergericht,\\\n\\tab 2.\\tab die Art und die wichtigsten technischen Leistungsdaten der angebotenen Telekommunikationsdienste, insbesondere diejenigen gem{\\u0228}{\\u0223} Absatz 2 und Absatz 3 Satz 1,\\\n\\tab 3.\\tab die voraussichtliche Dauer bis zur Bereitstellung eines Anschlusses,\\\n\\tab 4.\\tab die angebotenen Wartungs- und Kundendienste sowie die M{\\u0246}glichkeiten zur Kontaktaufnahme mit diesen Diensten,\\\n\\tab 5.\\tab Einzelheiten zu den Preisen der angebotenen Telekommunikationsdienste,\\\n\\tab 6.\\tab die Fundstelle eines allgemein zug{\\u0228}nglichen, vollst{\\u0228}ndigen und g{\\u0252}ltigen Preisverzeichnisses des Anbieters von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten,\\\n\\tab 7.\\tab die Vertragslaufzeit, einschlie{\\u0223}lich des Mindestumfangs und der Mindestdauer der Nutzung, die gegebenenfalls erforderlich sind, um Angebote im Rahmen von Werbema{\\u0223}nahmen nutzen zu k{\\u0246}nnen,\\\n\\tab 8.\\tab die Voraussetzungen f{\\u0252}r die Verl{\\u0228}ngerung und Beendigung des Bezuges einzelner Dienste und des gesamten Vertragsverh{\\u0228}ltnisses, einschlie{\\u0223}lich der Voraussetzungen f{\\u0252}r einen Anbieterwechsel nach {\\u0167} 46, die Entgelte f{\\u0252}r die {\\u0220}bertragung von Nummern und anderen Teilnehmerkennungen sowie die bei Beendigung des Vertragsverh{\\u0228}ltnisses f{\\u0228}lligen Entgelte einschlie{\\u0223}lich einer Kostenanlastung f{\\u0252}r Endeinrichtungen,\\\n\\tab 9.\\tab etwaige Entsch{\\u0228}digungs- und Erstattungsregelungen f{\\u0252}r den Fall, dass der Anbieter die wichtigsten technischen Leistungsdaten der zu erbringenden Dienste nicht eingehalten hat,\\\n\\tab 10.\\tab die erforderlichen Schritte zur Einleitung eines au{\\u0223}ergerichtlichen Streitbeilegungsverfahrens nach {\\u0167} 47a,\\\n\\tab 11.\\tab den Anspruch des Teilnehmers auf Aufnahme seiner Daten in ein {\\u0246}ffentliches Teilnehmerverzeichnis nach {\\u0167} 45m,\\\n\\tab 12.\\tab die Arten von Ma{\\u0223}nahmen, mit denen das Unternehmen auf Sicherheits- oder Integrit{\\u0228}tsverletzungen oder auf Bedrohungen und Schwachstellen reagieren kann,\\\n\\tab 13.\\tab den Anspruch auf Sperrung bestimmter Rufnummernbereiche nach {\\u0167} 45d Absatz 2 Satz 1 und\\\n\\tab 14.\\tab den Anspruch auf Sperrung der Inanspruchnahme und Abrechnung von neben der Verbindung erbrachten Leistungen {\\u0252}ber den Mobilfunkanschluss nach {\\u0167} 45d Absatz 3.\\\n\\pard\nAnbieter {\\u0246}ffentlicher Telekommunikationsnetze sind dazu verpflichtet, Anbietern {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste die f{\\u0252}r die Sicherstellung der in Satz 1 genannten Informationspflichten ben{\\u0246}tigten Informationen zur Verf{\\u0252}gung zu stellen, wenn ausschlie{\\u0223}lich die Anbieter von {\\u0246}ffentlichen Telekommunikationsnetzen dar{\\u0252}ber verf{\\u0252}gen.\\\n\\pard\\sb100\n(2) Zu den Informationen nach Absatz 1 Nummer 2 geh{\\u0246}ren \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Informationen dar{\\u0252}ber, ob der Zugang zu Notdiensten mit Angaben zum Anruferstandort besteht oder nicht, und {\\u0252}ber alle Beschr{\\u0228}nkungen von Notdiensten,\\\n\\tab 2.\\tab Informationen {\\u0252}ber alle Einschr{\\u0228}nkungen im Hinblick auf den Zugang zu und die Nutzung von Diensten und Anwendungen,\\\n\\tab 3.\\tab das angebotene Mindestniveau der Dienstqualit{\\u0228}t und gegebenenfalls anderer nach {\\u0167} 41a festgelegter Parameter f{\\u0252}r die Dienstqualit{\\u0228}t,\\\n\\tab 4.\\tab Informationen {\\u0252}ber alle vom Unternehmen zur Messung und Kontrolle des Datenverkehrs eingerichteten Verfahren, um eine Kapazit{\\u0228}tsauslastung oder {\\u0220}berlastung einer Netzverbindung zu vermeiden, und Informationen {\\u0252}ber die m{\\u0246}glichen Auswirkungen dieser Verfahren auf die Dienstqualit{\\u0228}t und\\\n\\tab 5.\\tab alle vom Anbieter auferlegten Beschr{\\u0228}nkungen f{\\u0252}r die Nutzung der von ihm zur Verf{\\u0252}gung gestellten Endeinrichtungen.\\\n\\pard\n\\pard\\sb100\n(3) Die Einzelheiten dar{\\u0252}ber, welche Angaben in der Regel mindestens nach Absatz 2 erforderlich sind, kann die Bundesnetzagentur nach Beteiligung der betroffenen Verb{\\u0228}nde und der Unternehmen durch Verf{\\u0252}gung im Amtsblatt festlegen. Hierzu kann die Bundesnetzagentur die Anbieter {\\u0246}ffentlich zug{\\u0228}nglicher Telekommunikationsdienste oder die Anbieter {\\u0246}ffentlicher Telekommunikationsnetze verpflichten, Erhebungen zum tats{\\u0228}chlichen Mindestniveau der Dienstqualit{\\u0228}t anzustellen, eigene Messungen anstellen oder Hilfsmittel entwickeln, die es dem Teilnehmer erm{\\u0246}glichen, eigenst{\\u0228}ndige Messungen anzustellen. Die Bundesnetzagentur ver{\\u0246}ffentlicht j{\\u0228}hrlich einen Bericht {\\u0252}ber ihre Erhebungen und Erkenntnisse, in dem insbesondere dargestellt wird, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab inwiefern die Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten die Informationen zur Verf{\\u0252}gung stellen, die nach Absatz 2 und nach Artikel 4 Absatz 1 der Verordnung (EU) 2015\/2120 des Europ{\\u0228}ischen Parlaments und des Rates vom 25. November 2015 {\\u0252}ber Ma{\\u0223}nahmen zum Zugang zum offenen Internet und zu Endkundenentgelten f{\\u0252}r regulierte intra-EU-Kommunikation sowie zur {\\u0196}nderung der Richtlinie 2002\/22\/EG und der Verordnung (EU) Nr. 531\/2012 (ABl. L 310 vom 26.11.2015, S. 1), die zuletzt durch die Verordnung (EU) 2018\/1971 (ABl. L 321 vom 17.12.2018, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung erforderlich sind,\\\n\\tab 2.\\tab inwiefern erhebliche, kontinuierliche oder regelm{\\u0228}{\\u0223}ig wiederkehrende Abweichungen zwischen der nach Satz 2 gemessenen Dienstqualit{\\u0228}t und den nach Artikel 4 Absatz 1 Unterabsatz 1 Buchstabe d der Verordnung (EU) 2015\/2120 im Vertrag enthaltenen Angaben festgestellt wurden und\\\n\\tab 3.\\tab inwiefern Anforderungen und Ma{\\u0223}nahmen nach Artikel 5 Absatz 1 Unterabsatz 1 Satz 2 der Verordnung (EU) 2015\/2120 notwendig und wirksam sind.\\\n\\pard\n Ferner kann die Bundesnetzagentur das Format der Mitteilung {\\u0252}ber Vertrags{\\u0228}nderungen und die anzugebende Information {\\u0252}ber das Widerrufsrecht festlegen, soweit nicht bereits vergleichbare Regelungen bestehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}