{
  "documentIdentifier" : "BJNR119000004BJNE015801308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten, der einen Zugang zu einem {\\u0246}ffentlichen Telekommunikationsnetz anbietet, darf den Vertrag mit dem Teilnehmer ohne Einhaltung einer Frist k{\\u0252}ndigen, wenn der Teilnehmer auf Verlangen des Anbieters nicht innerhalb eines Monats den Antrag des dinglich Berechtigten auf Abschluss eines Vertrags zu einer Nutzung des Grundst{\\u0252}cks nach der Anlage zu diesem Gesetz (Nutzungsvertrag) vorlegt oder der dinglich Berechtigte den Nutzungsvertrag k{\\u0252}ndigt.\\\n\\pard\n\\pard\\sb100\n(2) Sind der Antrag fristgerecht vorgelegt und ein fr{\\u0252}herer Nutzungsvertrag nicht gek{\\u0252}ndigt worden, darf der Teilnehmer den Vertrag ohne Einhaltung einer Frist k{\\u0252}ndigen, wenn der Anbieter von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten den Antrag des Eigent{\\u0252}mers auf Abschluss eines Nutzungsvertrags diesem gegen{\\u0252}ber nicht innerhalb eines Monats durch {\\u0220}bersendung des von ihm unterschriebenen Vertrags annimmt.\\\n\\pard\\sb100\n(3) Sofern der Eigent{\\u0252}mer keinen weiteren Nutzungsvertrag geschlossen hat und eine Mitbenutzung vorhandener Leitungen und Vorrichtungen des Anbieters von {\\u0246}ffentlich zug{\\u0228}nglichen Telekommunikationsdiensten durch einen weiteren Anbieter nicht die vertragsgem{\\u0228}{\\u0223}e Erf{\\u0252}llung der Verpflichtungen des Anbieters gef{\\u0228}hrdet oder beeintr{\\u0228}chtigt, hat der aus dem Nutzungsvertrag berechtigte Anbieter einem anderen Anbieter auf Verlangen die Mitbenutzung der auf dem Grundst{\\u0252}ck und in den darauf befindlichen Geb{\\u0228}uden verlegten Leitungen und angebrachten Vorrichtungen des Anbieters zu gew{\\u0228}hren. Der Anbieter darf f{\\u0252}r die Mitbenutzung ein Entgelt erheben, das sich an den Kosten der effizienten Leistungsbereitstellung orientiert.\\\n\\pard\\sb100\n(4) Geht das Eigentum des Grundst{\\u0252}cks auf einen Dritten {\\u0252}ber, gilt {\\u0167} 566 des B{\\u0252}rgerlichen Gesetzbuchs entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}