{
  "documentIdentifier" : "BJNR006510956BJNE009908377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zu Verwendungen, die auf Grund eines {\\u0220}bereinkommens, eines Vertrages oder einer Vereinbarung mit einer {\\u0252}ber- oder zwischenstaatlichen Einrichtung oder mit einem ausw{\\u0228}rtigen Staat auf Beschluss der Bundesregierung im Ausland oder au{\\u0223}erhalb des deutschen Hoheitsgebietes auf Schiffen oder in Luftfahrzeugen stattfinden (besondere Auslandsverwendung), k{\\u0246}nnen gediente Wehrpflichtige herangezogen werden, soweit sie sich dazu schriftlich bereit erkl{\\u0228}rt haben.\\\n\\pard\n\\pard\\sb100\n(2) Eine besondere Auslandsverwendung ist f{\\u0252}r jeweils h{\\u0246}chstens sieben Monate m{\\u0246}glich. Soweit die Dauer drei Monate {\\u0252}bersteigt, wirkt das Karrierecenter der Bundeswehr auf die Zustimmung des Arbeitgebers oder der Dienstbeh{\\u0246}rde hin. Es gelten die Vorschriften {\\u0252}ber Wehr{\\u0252}bungen mit der Ma{\\u0223}gabe, dass die besondere Auslandsverwendung nicht auf die Gesamtdauer der Wehr{\\u0252}bungen nach {\\u0167} 6 Absatz 2 und 3 anzurechnen ist.\\\n\\pard\\sb100\n(3) Vor Bestandskraft des Einberufungsbescheides kann der gediente Wehrpflichtige seine Erkl{\\u0228}rung zur Teilnahme an besonderen Auslandsverwendungen allgemein oder f{\\u0252}r den Einzelfall jederzeit und ohne Angabe von Gr{\\u0252}nden widerrufen. Der Widerruf ist dem Karrierecenter der Bundeswehr gegen{\\u0252}ber schriftlich zu erkl{\\u0228}ren. Nach Bestandskraft des Einberufungsbescheides ist der Widerruf ausgeschlossen. Stattdessen kann der gediente Wehrpflichtige beantragen, ihn von der Teilnahme an besonderen Auslandsverwendungen zu entpflichten; diesem Antrag ist stattzugeben, wenn die Heranziehung f{\\u0252}r ihn wegen pers{\\u0246}nlicher, insbesondere h{\\u0228}uslicher, wirtschaftlicher oder beruflicher Gr{\\u0252}nde eine besondere, im Spannungs- oder Verteidigungsfall eine unzumutbare H{\\u0228}rte bedeuten w{\\u0252}rde.\\\n\\pard\\sb100\n(4) Ist ein Soldat auf seinen Antrag von der Teilnahme an besonderen Auslandsverwendungen allgemein oder f{\\u0252}r den Einzelfall entpflichtet worden, kann er entlassen werden, wenn dies im dienstlichen Interesse liegt. {\\u0167} 29 Absatz 7 ist entsprechend anzuwenden.\\\n\\pard\\sb100\n(5) {\\u0167} 29 Absatz 4 Nummer 1 ist mit den Ma{\\u0223}gaben anzuwenden, dass der Soldat zu entlassen ist, es der Anh{\\u0246}rung der Wehrersatzbeh{\\u0246}rde und der Pr{\\u0252}fung, ob die geltend gemachten Gr{\\u0252}nde die Zur{\\u0252}ckstellung vom Wehrdienst nach der Entlassung rechtfertigen, nicht bedarf.\\\n\\pard\\sb100\n(6) {\\u0167} 6 Absatz 7 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}