{
  "documentIdentifier" : "BJNR311300011BJNE000401305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, 3114;\\\n\\pard\nbzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n1.{\\u0160}Anforderungen an die Fahrer\\pard\\sb100\nDer Kraftfahrzeugf{\\u0252}hrer muss eine vom Bundeskriminalamt oder von den Polizeien der L{\\u0228}nder durchgef{\\u0252}hrte zus{\\u0228}tzliche Fahrausbildung nachgewiesen haben. An der zus{\\u0228}tzlichen Fahrausbildung k{\\u0246}nnen nur Inhaber der Fahrerlaubnis der Klasse B teilnehmen, die zu Beginn der zus{\\u0228}tzlichen Fahrausbildung nicht mit Punkten im Fahreignungsregister belastet sind. Der Nachweis erfolgt durch Vorlage eines Auszuges aus dem Fahreignungsregister, der nicht {\\u0228}lter als sechs Monate sein darf.\\\n\\\n2.{\\u0160}Anforderungen an die zus{\\u0228}tzliche Fahrausbildung\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Die Ausbildung umfasst mindestens drei Tage mit jeweils acht Stunden Unterricht.\\\n\\tab b)\\tab Die Ausbildung enth{\\u0228}lt einen theoretischen und einen praktischen Teil. In beiden Ausbildungsteilen sind die besonderen Fahreigenschaften der Fahrzeuge sowohl bei Routine- als auch bei konkreten Gefahrensituationen mit unterschiedlichen Geschwindigkeiten, Sichtverh{\\u0228}ltnissen und Stra{\\u0223}enzust{\\u0228}nden sowie Bremsvorg{\\u0228}ngen zu schulen.\\\n\\tab c)\\tab Der erfolgreiche Abschluss der zus{\\u0228}tzlichen Fahrausbildung ist durch eine vom Bundeskriminalamt oder den Polizeien der L{\\u0228}nder ausgestellte Bescheinigung nachzuweisen, die beim F{\\u0252}hren des Kraftfahrzeuges mitzuf{\\u0252}hren und zust{\\u0228}ndigen Personen auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen ist.\\\n\\tab d)\\tab Nach erfolgreichem Abschluss der zus{\\u0228}tzlichen Fahrausbildung hat der Fahrer einmal im Jahr an einem Wiederholungs- und Vertiefungskurs teilzunehmen.\\\n\\pard\n3.{\\u0160}Anforderungen an die Fahrzeuge\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Die eingesetzten Sonderschutzfahrzeuge m{\\u0252}ssen {\\u0252}ber eine europ{\\u0228}ische Typgenehmigung oder eine Einzelgenehmigung gem{\\u0228}{\\u0223} Artikel 24 der Richtlinie 2007\/46\/EG verf{\\u0252}gen.\\\n\\tab b)\\tab Die Fahrzeuge m{\\u0252}ssen die Anforderungen an Bremssysteme nach Anhang I Nummer 2.2.1 der Richtlinie 71\/320\/EWG des Rates vom 21. Juli 1971 zur Angleichung der Rechtsvorschriften der Mitgliedstaaten {\\u0252}ber die Bremsanlagen bestimmter Klassen von Fahrzeugen und deren Anh{\\u0228}ngern (ABl. L 202 vom 6.9.1971, S. 37) erf{\\u0252}llen.\\\n\\tab c)\\tab Die Abmessungen der Fahrzeuge sollen denen eines Personenkraftwagens der Klasse M1, AA Limousine im Sinne von Anhang II Teil C Ziffer 1 der Richtlinie 2007\/46\/EG bei der Breite, L{\\u0228}nge und Wendekreis entsprechen.\\\n\\tab d)\\tab Die Sichtverh{\\u0228}ltnisse der eingesetzten Sonderschutzfahrzeuge m{\\u0252}ssen denen eines Personenkraftwagens der Klasse M1, AA Limousine im Sinne von Anhang II Teil C der Richtlinie 2007\/46\/EG entsprechen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}