{
  "documentIdentifier" : "BJNR098010016BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Zulassung nach {\\u0167} 12 Absatz 1 des Tabakerzeugnisgesetzes erfolgt auf elektronischen Antrag des Herstellers oder Importeurs.\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag ist Folgendes in elektronischer Form beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Name, die Anschrift und die elektronischen Kontaktdaten des Herstellers oder des Importeurs,\\\n\\tab 2.\\tab eine Beschreibung des neuartigen Tabakerzeugnisses sowie eine Gebrauchsanweisung und Informationen {\\u0252}ber Inhaltsstoffe und Emissionen sowie die verwendeten Analysemethoden und Messverfahren gem{\\u0228}{\\u0223} {\\u0167} 6 Absatz 1 Nummer 2 bis 4,\\\n\\tab 3.\\tab verf{\\u0252}gbare wissenschaftliche Studien zu Toxizit{\\u0228}t, suchterzeugenden Wirkungen und Attraktivit{\\u0228}t des neuartigen Tabakerzeugnisses, insbesondere in Bezug auf seine Inhaltsstoffe und Emissionen,\\\n\\tab 4.\\tab verf{\\u0252}gbare Studien zur Marktforschung und zu den Pr{\\u0228}ferenzen der betroffenen Verbrauchergruppen hinsichtlich der Inhaltsstoffe und Emissionen sowie Zusammenfassungen der Marktstudien, die sie anl{\\u0228}sslich der Markteinf{\\u0252}hrung neuer Tabakerzeugnisse anfertigen, und\\\n\\tab 5.\\tab sonstige verf{\\u0252}gbare Informationen, einschlie{\\u0223}lich einer Risiko-Nutzen-Analyse des neuartigen Tabakerzeugnisses, seiner zu erwartenden Auswirkungen auf den Ausstieg aus dem Tabakkonsum und den Einstieg in den Tabakkonsum sowie zu erwartende Verbraucherwahrnehmungen.\\\n\\pard\n\\pard\\sb100\n(3) Bei {\\u0196}nderungen der Zusammensetzung, von der die Informationen nach Absatz 2 Nummer 2 ber{\\u0252}hrt sind, oder wenn neue Studien oder Informationen im Sinne des Absatzes 2 Nummer 3 bis 5 vorliegen, sind entsprechende Unterlagen der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich nachzureichen.\\\n\\pard\\sb100\n(4) Hersteller und Importeure neuartiger Tabakerzeugnisse sind verpflichtet, auf Anforderung der zust{\\u0228}ndigen Beh{\\u0246}rde zus{\\u0228}tzliche Untersuchungen durchzuf{\\u0252}hren und der zust{\\u0228}ndigen Beh{\\u0246}rde auf Anforderung zus{\\u0228}tzliche Informationen vorzulegen.\\\n\\pard\\sb100\n(5) Die Zulassung enth{\\u0228}lt auch die Feststellung, ob das neuartige Tabakerzeugnis ein Rauchtabakerzeugnis oder ein rauchloses Tabakerzeugnis ist.\\\n}"
}