{
  "documentIdentifier" : "BJNR098010016BJNE001201116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Gestaltung und Anbringung der gesundheitsbezogenen Warnhinweise nach den {\\u0167}{\\u0167} 12 bis 17 auf Packungen und Au{\\u0223}enverpackungen von Tabakerzeugnissen gelten folgende allgemeine Anforderungen: Die gesundheitsbezogenen Warnhinweise \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind in deutscher Sprache zu verfassen,\\\n\\tab 2.\\tab d{\\u0252}rfen nicht mit Kommentaren, Umschreibungen oder Bezugnahmen versehen werden,\\\n\\tab 3.\\tab d{\\u0252}rfen weder verwischbar noch abl{\\u0246}sbar sein; bei anderen Tabakerzeugnissen als Zigaretten und Tabak zum Selbstdrehen in Beuteln d{\\u0252}rfen die gesundheitsbezogenen Warnhinweise mittels Aufklebern aufgebracht werden, sofern diese nicht entfernt werden k{\\u0246}nnen,\\\n\\tab 4.\\tab d{\\u0252}rfen zum Zeitpunkt des Inverkehrbringens, einschlie{\\u0223}lich des Anbietens zum Verkauf, nicht teilweise oder vollst{\\u0228}ndig verdeckt oder getrennt werden; bei Packungen mit Klappdeckel, bei denen die Warnhinweise beim {\\u0214}ffnen der Packung getrennt werden, darf dies nur in einer Weise geschehen, die die grafische Integrit{\\u0228}t und die Lesbarkeit gew{\\u0228}hrleistet,\\\n\\tab 5.\\tab d{\\u0252}rfen Steuerzeichen, Preisschilder, individuelle Erkennungsmerkmale sowie Sicherheitsmerkmale nicht verdecken oder trennen und\\\n\\tab 6.\\tab sind innerhalb der f{\\u0252}r sie vorgesehenen Fl{\\u0228}che mit einem schwarzen, 1 Millimeter breiten Rahmen zu umranden.\\\n\\pard\nDie Abmessungen der gesundheitsbezogenen Warnhinweise sind im Verh{\\u0228}ltnis zur jeweiligen Fl{\\u0228}che bei geschlossener Packung zu berechnen.\\\n\\pard\\sb100\n(2) Abbildungen von Packungen und Au{\\u0223}enverpackungen, die f{\\u0252}r an Verbraucher gerichtete Werbema{\\u0223}nahmen in der Europ{\\u0228}ischen Union bestimmt sind, m{\\u0252}ssen den Anforderungen dieses Unterabschnitts gen{\\u0252}gen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}