{
  "documentIdentifier" : "BJNR098010016BJNE001401116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r die Gestaltung und Anbringung des allgemeinen Warnhinweises nach {\\u0167} 12 Nummer 1 und die Informationsbotschaft nach {\\u0167} 12 Nummer 2 gelten folgende Anforderungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie m{\\u0252}ssen jeweils 50 Prozent der f{\\u0252}r sie vorgesehenen Fl{\\u0228}chen einnehmen und\\\n\\tab 2.\\tab sie sind wie folgt aufzudrucken: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab in Helvetika fett, schwarz auf wei{\\u0223}em Hintergrund,\\\n\\tab b)\\tab zentriert und\\\n\\tab c)\\tab bei quaderf{\\u0246}rmigen Packungen und Au{\\u0223}enverpackungen parallel zur Seitenkante.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) Bei quaderf{\\u0246}rmigen Packungen ist der allgemeine Warnhinweis auf dem unteren Teil einer der seitlichen Oberfl{\\u0228}chen und die Informationsbotschaft auf dem unteren Teil der anderen seitlichen Oberfl{\\u0228}che anzubringen; der allgemeine Warnhinweis und die Informationsbotschaft m{\\u0252}ssen mindestens 20 Millimeter breit sein.\\\n\\pard\\sb100\n(3) Bei Kappenschachteln mit Klappdeckel, bei denen die seitlichen Oberfl{\\u0228}chen bei ge{\\u0246}ffneter Packung zweigeteilt sind, sind der allgemeine Warnhinweis und die Informationsbotschaft vollst{\\u0228}ndig auf der gr{\\u0246}{\\u0223}eren der beiden Teilfl{\\u0228}chen anzubringen; der allgemeine Warnhinweis ist auch auf der Innenseite des Klappdeckels anzubringen.\\\n\\pard\\sb100\n(4) Bei Tabak zum Selbstdrehen und Wasserpfeifentabak in zylinderf{\\u0246}rmigen Packungen mit Deckel ist der allgemeine Warnhinweis auf der {\\u0228}u{\\u0223}eren und die Informationsbotschaft auf der inneren Fl{\\u0228}che des Deckels anzubringen. Bei Tabak zum Selbstdrehen in rechteckigen Beuteln und in Standbeuteln gelten f{\\u0252}r die Anbringung des allgemeinen Warnhinweises und der Informationsbotschaft die Anforderungen gem{\\u0228}{\\u0223} Artikel 2 Absatz 1 und Artikel 3 in Verbindung mit Nummer 1, 2 und 4 des Anhangs des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/1735 der Kommission vom 24. September 2015 zur genauen Anordnung des allgemeinen Warnhinweises und der Informationsbotschaft auf in Beuteln verkauftem Tabak zum Selbstdrehen (ABl. L 252 vom 29.9.2015, S. 49). Abweichend von Satz 1 kann die Anbringung bei Tabak zum Selbstdrehen in rechteckigen Wickelbeuteln, die aus Polyethylen, Polypropylen oder Laminatmaterial hergestellt sind, bis zum 20. Mai 2018 gem{\\u0228}{\\u0223} Artikel 2 Absatz 2 in Verbindung mit Nummer 3 des Anhangs des Durchf{\\u0252}hrungsbeschlusses (EU) 2015\/1735 erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}