{
  "documentIdentifier" : "BJNR004460952BJNE023002160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach den {\\u0167}{\\u0167} 261 bis 292 zuerkannte Anspr{\\u0252}che auf Kriegsschadenrente werden nach dem 31. Dezember 2005 nach folgenden Bestimmungen erf{\\u0252}llt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Unterhaltshilfe und Entsch{\\u0228}digungsrente werden letztmalig zum 1. Januar 2006 nach dem Stand vom 31. Dezember 2005 festgesetzt.\\\n\\tab 2.\\tab Nach dem 31. Dezember 2005 eintretende Ver{\\u0228}nderungen der f{\\u0252}r die Leistungsgew{\\u0228}hrung bedeutsamen Umst{\\u0228}nde werden nicht mehr ber{\\u0252}cksichtigt. Gleiches gilt f{\\u0252}r bis zum 31. Dezember 2005 eingetretene Umst{\\u0228}nde, die der Ausgleichsbeh{\\u0246}rde ab dem 1. Juli 2006 nach Eintritt der Bestandskraft des Festsetzungsbescheides bekannt werden. R{\\u0252}ckforderungs- oder Nachzahlungsanspr{\\u0252}che bestehen in diesen F{\\u0228}llen nicht.\\\n\\tab 3.\\tab Die zum 1. Januar 2006 festgesetzte Unterhaltshilfe wird entsprechend dem Hundertsatz angepasst, um den die Renten der gesetzlichen Rentenversicherung in den alten Bundesl{\\u0228}ndern jeweils anzupassen sind.\\\n\\pard\n\\pard\\sb100\n(2) Im Falle des Todes des am 1. Januar 2006 Berechtigten tritt an seine Stelle ohne neuen Antrag sein am 31. Dezember 2005 von ihm nicht dauernd getrennt lebender Ehegatte, wenn die Voraussetzungen des {\\u0167} 272 Abs. 2 Satz 3 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(3) Der Anspruch auf Unterhaltshilfe oder Entsch{\\u0228}digungsrente erlischt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sich zum 1. Januar 2006 jeweils ein Auszahlungsbetrag von weniger als 5 Euro monatlich ergeben w{\\u0252}rde,\\\n\\tab 2.\\tab im Falle des Todes des Letztberechtigten mit Ablauf des Sterbemonats.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r die Erstattung von Kriegsschadenrente sowie von Zusch{\\u0252}ssen im Sinne von {\\u0167} 276 Absatz 2 und 3a, die f{\\u0252}r die Zeit nach dem Tod des Berechtigten ausgezahlt wurden, gilt {\\u0167} 118 Absatz 3 und 4 des Sechsten Buches Sozialgesetzbuch entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}