{
  "documentIdentifier" : "BJNR059500013BJNE000801000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zugelassenen Anbieter von VerbraucherInformationsdiensten ver{\\u0246}ffentlichen die nach {\\u0167} 5 Absatz 1 von der Markttransparenzstelle zur Verf{\\u0252}gung gestellten Grunddaten und Preisdaten mittels eines bundesweit verf{\\u0252}gbaren Informationsdienstes nach folgenden Ma{\\u0223}gaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Voraussetzungen des {\\u0167} 6 Satz 1 Nummer 1 und 2 sind zu erf{\\u0252}llen;\\\n\\tab 2.\\tab die Preisdaten sind unter Zuordnung zur jeweiligen Tankstelle, verbunden mit den zur Tankstelle geh{\\u0246}renden Grunddaten, zu ver{\\u0246}ffentlichen;\\\n\\tab 3.\\tab die Daten sind unver{\\u0228}ndert zu ver{\\u0246}ffentlichen; insbesondere d{\\u0252}rfen die Daten einzelner Tankstellen oder Mineral{\\u0246}lunternehmen nicht ge{\\u0228}ndert, nicht gel{\\u0246}scht oder in sonstiger Weise manipuliert werden;\\\n\\tab 4.\\tab sofern sie die Daten um zus{\\u0228}tzliche Informationen erg{\\u0228}nzen, sind die Daten, die von der Markttransparenzstelle zur Verf{\\u0252}gung gestellt wurden, durch eindeutige Quellenangaben kenntlich zu machen;\\\n\\tab 5.\\tab die Ver{\\u0246}ffentlichung ist stets aktuell zu halten und\\\n\\tab 6.\\tab die Verbraucherinformation, insbesondere die Darstellung, darf nicht irref{\\u0252}hrend und dadurch geeignet sein, die Entscheidungsfreiheit der Verbraucherinnen und Verbraucher von Kraftstoffen zu beeintr{\\u0228}chtigen.\\\n\\pard\n\\pard\\sb100\n(2) Jeder zugelassene Anbieter von VerbraucherInformationsdiensten hat eine Beschwerdestelle einzurichten, bei der die Nutzer des Verbraucher-Informationsdienstes unzutreffende Informationen hinsichtlich der von der Markttransparenzstelle nach {\\u0167} 5 Absatz 1 zur Verf{\\u0252}gung gestellten Daten melden k{\\u0246}nnen. Deren Kontaktdaten, wie Kontaktperson, Anschrift, Telefonnummer und E-Mail-Adresse, sind den Verbraucherinnen und Verbrauchern von Kraftstoffen im Zusammenhang mit der Ver{\\u0246}ffentlichung nach Absatz 1 mitzuteilen. Die Nutzermeldungen nach Satz 1 sind w{\\u0246}chentlich an die Markttransparenzstelle zu {\\u0252}bermitteln. F{\\u0252}r die {\\u0220}bermittlung der Nutzermeldungen {\\u0252}ber unzutreffende Informationen gilt {\\u0167} 4 Absatz 4 Satz 1 und 3 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}