{
  "documentIdentifier" : "BJNR167030997BJNE012204305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der Schiffsf{\\u0252}hrer hat beim Bunkern von Brenn- und Schmierstoffen daf{\\u0252}r zu sorgen, dass\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die zu bunkernde Menge innerhalb des ablesbaren Bereichs der Peileinrichtung liegt,\\\n\\tab b)\\tab bei separater Bef{\\u0252}llung der Brennstofftanks die Absperrventile innerhalb der Verbindungsrohrleitungen der Brennstofftanks geschlossen sind,\\\n\\tab c)\\tab der Bunkervorgang {\\u0252}berwacht wird und\\\n\\tab d)\\tab eine der Einrichtungen nach {\\u0167} 8.05 Nummer 10 Buchstabe a der Rheinschiffsuntersuchungsordnung oder einer gleichwertigen Vorschrift der Moseluferstaaten genutzt wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Der Schiffsf{\\u0252}hrer hat weiter daf{\\u0252}r zu sorgen, dass die f{\\u0252}r den Bunkervorgang verantwortlichen Personen der Bunkerstelle und des Fahrzeugs vor Beginn des Bunkervorgangs Folgendes festgelegt haben:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sicherstellung der Funktionsf{\\u0228}higkeit des Systems nach {\\u0167} 8.05 Nummer 11 der Rheinschiffsuntersuchungsordnung oder einer gleichwertigen Vorschrift der Moseluferstaaten,\\\n\\tab b)\\tab eine Sprechverbindung zwischen Schiff und Bunkerstelle,\\\n\\tab c)\\tab die zu bebunkernde Menge je Brennstofftank und die Einf{\\u0252}llleistung, insbesondere im Hinblick auf m{\\u0246}gliche Entl{\\u0252}ftungsprobleme des Brennstofftanks,\\\n\\tab d)\\tab die Reihenfolge der Bef{\\u0252}llungen des Brennstofftanks und\\\n\\tab e)\\tab die Fahrgeschwindigkeit, wenn w{\\u0228}hrend der Fahrt gebunkert wird.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab Der Schiffsf{\\u0252}hrer eines Bunkerbootes darf mit dem Bunkervorgang erst beginnen, wenn die Festlegungen nach Nummer 2 erfolgt sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}