{
  "documentIdentifier" : "BJNR059500997BJNE043806308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Vertrag, nach dem sich ein Vermittler verpflichtet, einer oder einem Arbeitsuchenden eine Arbeitsstelle zu vermitteln, bedarf der schriftlichen Form. In dem Vertrag ist insbesondere die Verg{\\u0252}tung des Vermittlers anzugeben. Zu den Leistungen der Vermittlung geh{\\u0246}ren auch alle Leistungen, die zur Vorbereitung und Durchf{\\u0252}hrung der Vermittlung erforderlich sind, insbesondere die Feststellung der Kenntnisse der oder des Arbeitsuchenden sowie die mit der Vermittlung verbundene Berufsberatung. Der Vermittler hat der oder dem Arbeitsuchenden den Vertragsinhalt in Textform mitzuteilen.\\\n\\pard\n\\pard\\sb100\n(2) Die oder der Arbeitsuchende ist zur Zahlung der Verg{\\u0252}tung nach Absatz 3 nur verpflichtet, wenn infolge der Vermittlung des Vermittlers der Arbeitsvertrag zustande gekommen ist. Der Vermittler darf keine Vorsch{\\u0252}sse auf die Verg{\\u0252}tungen verlangen oder entgegennehmen.\\\n\\pard\\sb100\n(3) Die Verg{\\u0252}tung einschlie{\\u0223}lich der darauf entfallenden gesetzlichen Umsatzsteuer darf 2{\\u0160}000 Euro nicht {\\u0252}bersteigen, soweit nicht ein g{\\u0252}ltiger Aktivierungs- und Vermittlungsgutschein in einer abweichenden H{\\u0246}he nach {\\u0167} 45 Absatz 6 Satz 4 vorgelegt wird oder durch eine Rechtsverordnung nach {\\u0167} 301 f{\\u0252}r bestimmte Berufe oder Personengruppen etwas anderes bestimmt ist. Bei der Vermittlung von Personen in Au-pair-Verh{\\u0228}ltnisse darf die Verg{\\u0252}tung 150 Euro nicht {\\u0252}bersteigen.\\\n\\pard\\sb100\n(4) Arbeitsuchende, die dem Vermittler einen Aktivierungs- und Vermittlungsgutschein vorlegen, k{\\u0246}nnen die Verg{\\u0252}tung abweichend von {\\u0167} 266 des B{\\u0252}rgerlichen Gesetzbuchs in Teilbetr{\\u0228}gen zahlen. Die Verg{\\u0252}tung ist nach Vorlage des Aktivierungs- und Vermittlungsgutscheins bis zu dem Zeitpunkt gestundet, in dem die Agentur f{\\u0252}r Arbeit nach Ma{\\u0223}gabe von {\\u0167} 45 Absatz 6 gezahlt hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}