{
  "documentIdentifier" : "BJNR137700013BJNE001201126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Krankenkassen sind verpflichtet, die f{\\u0252}r die Pr{\\u0252}fung erforderlichen Unterlagen bis zur Pr{\\u0252}fung aufzubewahren und bei deren Beginn vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fungseinrichtungen k{\\u0246}nnen nach Anh{\\u0246}rung des Bundesamtes f{\\u0252}r Soziale Sicherung und des Spitzenverbandes Bund der Krankenkassen bestimmen, dass die Krankenkassen die zu pr{\\u0252}fenden Daten elektronisch und in einer bestimmten Form zur Verf{\\u0252}gung stellen.\\\n\\pard\\sb100\n(3) Die Krankenkassen haben ihre Aufzeichnungen entsprechend den Vorgaben der Sozialversicherungs-Rechnungsverordnung so zu f{\\u0252}hren, dass bei einer Pr{\\u0252}fung ein {\\u0220}berblick {\\u0252}ber die formelle und sachliche Richtigkeit gew{\\u0228}hrleistet ist. Die Buchungen und Aufzeichnungen sind vollst{\\u0228}ndig, richtig, in zeitlicher Folge und geordnet vorzunehmen; dies gilt auch bei Abrechnungsverfahren, die mit Hilfe automatischer Einrichtungen durchgef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(4) Die Krankenkassen sind verpflichtet, bei der Darlegung der Kassen- und Rechnungsf{\\u0252}hrung aufkl{\\u0228}rend mitzuwirken und bei Verfahren, die mit Hilfe automatischer Einrichtungen durchgef{\\u0252}hrt werden, die erforderlichen Darstellungsprogramme bereitzustellen und bei der Pr{\\u0252}fung angemessene Hilfe zu leisten.\\\n\\pard\\sb100\n(5) Die Krankenkasse hat zur Durchf{\\u0252}hrung der Pr{\\u0252}fung die geeignete Infrastruktur, insbesondere einen geeigneten Raum oder Arbeitsplatz, sowie die erforderlichen Hilfsmittel und das erforderliche Personal kostenlos zur Verf{\\u0252}gung zu stellen. Sie hat den Pr{\\u0252}ferinnen und Pr{\\u0252}fern unter Einhaltung der datenschutzrechtlichen Vorschriften, insbesondere des {\\u0167} 78a des Zehnten Buches Sozialgesetzbuch, Zutritt zu einer Datenverarbeitungsanlage und Zugriff auf die f{\\u0252}r die Erf{\\u0252}llung ihrer Aufgaben erforderlichen Daten zu gew{\\u0228}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}