{
  "documentIdentifier" : "BJNR086700994BJNE002603377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Unterlagen {\\u0252}ber die Sicherheits{\\u0252}berpr{\\u0252}fung sind gesondert aufzubewahren und gegen unbefugten Zugriff zu sch{\\u0252}tzen.\\\n\\pard\n\\pard\\sb100\n(2) Die Unterlagen {\\u0252}ber die Sicherheits{\\u0252}berpr{\\u0252}fung sind bei der zust{\\u0228}ndigen Stelle innerhalb eines Jahres zu vernichten, wenn bekannt wird, dass die betroffene Person keine sicherheitsempfindliche T{\\u0228}tigkeit aufgenommen hat. Im {\\u0220}brigen sind die Unterlagen {\\u0252}ber die Sicherheits{\\u0252}berpr{\\u0252}fung bei der zust{\\u0228}ndigen Stelle f{\\u0252}nf Jahre nach dem Ausscheiden der betroffenen Person aus der sicherheitsempfindlichen T{\\u0228}tigkeit zu vernichten. Eine Vernichtung unterbleibt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die betroffene Person in die weitere Aufbewahrung einwilligt,\\\n\\tab 2.\\tab ein Verwaltungsstreitverfahren oder ein Gerichtsverfahren anh{\\u0228}ngig ist, f{\\u0252}r das die Unterlagen {\\u0252}ber die Sicherheits{\\u0252}berpr{\\u0252}fung von Bedeutung sind,\\\n\\tab 3.\\tab beabsichtigt ist, die betroffene Person in absehbarer Zeit mit einer sicherheitsempfindlichen T{\\u0228}tigkeit zu betrauen oder\\\n\\tab 4.\\tab Grund zu der Annahme besteht, dass durch sie schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt w{\\u0252}rden.\\\n\\pard\nIm Falle des Satzes 3 Nummer 4 ist die Verarbeitung der Daten einzuschr{\\u0228}nken; die Akte ist mit einem entsprechenden Sperrvermerk zu versehen. Die Daten d{\\u0252}rfen nur noch mit Einwilligung der betroffenen Person gespeichert, genutzt, ver{\\u0228}ndert, {\\u0252}bermittelt und gel{\\u0246}scht werden.\\\n\\pard\\sb100\n(3) Die Unterlagen {\\u0252}ber die Sicherheits{\\u0252}berpr{\\u0252}fung bei der mitwirkenden Beh{\\u0246}rde sind nach den in {\\u0167} 22 Abs. 2 Nr. 2 genannten Fristen zu vernichten. Gleiches gilt bez{\\u0252}glich der Unterlagen zu den in {\\u0167} 3 Abs. 3 genannten Personen. Absatz 2 Satz 3 bis 5 gilt entsprechend.\\\n\\pard\\sb100\n(4) Das Bundesarchivgesetz findet auf die Unterlagen der Sicherheits{\\u0252}berpr{\\u0252}fung keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}