{
  "documentIdentifier" : "BJNR086700994BJNE002903377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Stelle und die mitwirkende Beh{\\u0246}rde haben personenbezogene Daten zu berichtigen, wenn sie unrichtig sind. Wird festgestellt, da{\\u0223} personenbezogene Daten unrichtig sind oder wird ihre Richtigkeit von der betroffenen Person bestritten, so ist dies, soweit sich die personenbezogenen Daten in Akten befinden, dort zu vermerken oder auf sonstige Weise festzuhalten.\\\n\\pard\n\\pard\\sb100\n(2) In Dateien gespeicherte personenbezogene Daten sind zu l{\\u0246}schen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von der zust{\\u0228}ndigen Stelle \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab innerhalb eines Jahres, wenn bekannt wird, dass die betroffene Person keine sicherheitsempfindliche T{\\u0228}tigkeit aufgenommen hat,\\\n\\tab b)\\tab nach Ablauf von f{\\u0252}nf Jahren nach dem Ausscheiden der betroffenen Person aus der sicherheitsempfindlichen T{\\u0228}tigkeit,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab von der mitwirkenden Beh{\\u0246}rde \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei allen {\\u0220}berpr{\\u0252}fungsarten innerhalb eines Jahres, im Gesch{\\u0228}ftsbereich des Bundesministeriums der Verteidigung innerhalb von f{\\u0252}nf Jahren, wenn bekannt wird, dass die betroffene Person keine sicherheitsempfindliche T{\\u0228}tigkeit aufgenommen hat und keine sicherheitserheblichen Erkenntnisse angefallen sind,\\\n\\tab b)\\tab bei allen {\\u0220}berpr{\\u0252}fungsarten nach Ablauf von f{\\u0252}nf Jahren, wenn die betroffene Person keine sicherheitsempfindliche T{\\u0228}tigkeit aufgenommen hat und sicherheitserhebliche Erkenntnisse angefallen sind; in diesem Fall d{\\u0252}rfen die personenbezogenen Daten nur nach Ma{\\u0223}gabe des {\\u0167} 21 Absatz 1 und 2 genutzt und {\\u0252}bermittelt werden,\\\n\\tab c)\\tab bei einfachen Sicherheits{\\u0252}berpr{\\u0252}fungen nach Ablauf von f{\\u0252}nf Jahren nach dem Ausscheiden der betroffenen Person aus der sicherheitsempfindlichen T{\\u0228}tigkeit,\\\n\\tab d)\\tab bei erweiterten Sicherheits{\\u0252}berpr{\\u0252}fungen und erweiterten Sicherheits{\\u0252}berpr{\\u0252}fungen mit Sicherheitsermittlungen nach Ablauf von 15 Jahren, beim Bundesnachrichtendienst nach Ablauf von 30 Jahren nach dem Ausscheiden der betroffenen Person aus der sicherheitsempfindlichen T{\\u0228}tigkeit.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Die mitwirkende Beh{\\u0246}rde hat bei allen {\\u0220}berpr{\\u0252}fungsarten in Dateien gespeicherte personenbezogene Daten im Sinne des {\\u0167} 20 Absatz 2 Satz 1 Nummer 3 unverz{\\u0252}glich zu l{\\u0246}schen, wenn die betroffene Person keine sicherheitsempfindliche T{\\u0228}tigkeit aufnimmt oder aus ihr ausgeschieden ist. Im {\\u0220}brigen sind in Dateien gespeicherte personenbezogene Daten zu l{\\u0246}schen, wenn ihre Speicherung unzul{\\u0228}ssig ist.\\\n\\pard\n\\pard\\sb100\n(3) Die L{\\u0246}schung nach Absatz 2 Satz 1 unterbleibt, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die betroffene Person in die weitere Speicherung einwilligt,\\\n\\tab 2.\\tab ein Verwaltungsstreitverfahren oder ein Gerichtsverfahren anh{\\u0228}ngig ist, f{\\u0252}r das die gespeicherten personenbezogenen Daten von Bedeutung sind,\\\n\\tab 3.\\tab beabsichtigt ist, die betroffene Person in absehbarer Zeit mit einer sicherheitsempfindlichen T{\\u0228}tigkeit zu betrauen oder\\\n\\tab 4.\\tab Grund zu der Annahme besteht, dass durch sie schutzw{\\u0252}rdige Interessen der betroffenen Person beeintr{\\u0228}chtigt w{\\u0252}rden.\\\n\\pard\nIm Falle des Satzes 1 Nummer 4 ist die Verarbeitung der Daten einzuschr{\\u0228}nken. Sie d{\\u0252}rfen nur noch mit Einwilligung der betroffenen Person genutzt, ver{\\u0228}ndert, {\\u0252}bermittelt und gel{\\u0246}scht werden.\\\n\\pard\\sb100\n(4) Das Bundesarchivgesetz findet auf in Dateien gespeicherte personenbezogene Daten keine Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}