{
  "documentIdentifier" : "BJNR086410020BJNE000300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bundesanstalt obliegt die Durchf{\\u0252}hrung der Verordnung (EU) 2017\/821, dieses Gesetzes, der aufgrund dieses Gesetzes erlassenen Rechtsverordnungen und der in {\\u0167} 1 bezeichneten Rechtsakte, soweit diese Rechtsakte den zust{\\u0228}ndigen Beh{\\u0246}rden der Mitgliedstaaten Pflichten zuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesanstalt trifft die geeigneten und erforderlichen Anordnungen und Ma{\\u0223}nahmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Feststellung von Verst{\\u0246}{\\u0223}en gegen die in {\\u0167} 1 bezeichneten Rechtsakte,\\\n\\tab 2.\\tab zur Beseitigung festgestellter Verst{\\u0246}{\\u0223}e oder\\\n\\tab 3.\\tab zur Verhinderung k{\\u0252}nftiger Verst{\\u0246}{\\u0223}e.\\\n\\pard\n\\pard\\sb100\n(3) Die Bundesanstalt kann dabei insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den Unionseinf{\\u0252}hrern, den Inhabern der Unternehmen der Unionseinf{\\u0252}hrer und ihrer Vertretung und bei juristischen Personen, Gesellschaften und nicht rechtsf{\\u0228}higen Vereinen den nach Gesetz oder Satzung zur Vertretung berufenen Personen aufgeben, die zur nachtr{\\u0228}glichen Kontrolle nach Artikel 11 der Verordnung (EU) 2017\/821 notwendigen Unterlagen, die zum Nachweis der Einhaltung der Pflichten nach den Artikeln 4 bis 7 der Verordnung (EU) 2017\/821 geeignet sind, vorzulegen,\\\n\\tab 2.\\tab Personen laden und von ihnen nach Ma{\\u0223}gabe des {\\u0167} 6 Ausk{\\u0252}nfte verlangen,\\\n\\tab 3.\\tab die Offenlegung oder Ver{\\u0246}ffentlichung von Informationen entsprechend Artikel 4 Buchstabe a, Artikel 5 Absatz 2 und Artikel 7 der Verordnung (EU) 2017\/821 anordnen,\\\n\\tab 4.\\tab dem betroffenen Unionseinf{\\u0252}hrer aufgeben, innerhalb von 30 Tagen ab Bekanntgabe der Anordnung einer Abhilfema{\\u0223}nahme nach Artikel 16 Absatz 3 der Verordnung (EU) 2017\/821 einen Plan, einschlie{\\u0223}lich eines Zeitplans zur Umsetzung der Abhilfema{\\u0223}nahme vorzulegen,\\\n\\tab 5.\\tab die erforderlichen Anordnungen und Ma{\\u0223}nahmen treffen, um festzustellen, ob der betroffene Unionseinf{\\u0252}hrer die ihm aufgegebenen Abhilfema{\\u0223}nahmen angemessen und innerhalb des ihm vorgegebenen Zeitraums umgesetzt hat, oder\\\n\\tab 6.\\tab dem betroffenen Unionseinf{\\u0252}hrer nach Feststellung eines Versto{\\u0223}es und Anordnung einer Abhilfema{\\u0223}nahme zus{\\u0228}tzlich aufgeben, \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab auf seine Kosten innerhalb eines bestimmten Zeitraums erneut eine Pr{\\u0252}fung durch einen unabh{\\u0228}ngigen Dritten nach Artikel 6 der Verordnung (EU) 2017\/821 vornehmen zu lassen, bei der insbesondere die Umsetzung der Abhilfema{\\u0223}nahme zu ber{\\u0252}cksichtigen ist, und\\\n\\tab b)\\tab der Bundesanstalt den Pr{\\u0252}fbericht des unabh{\\u0228}ngigen Dritten zur erneuten Kontrolle zukommen zu lassen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(4) Die Bundesanstalt hat bei dem risikobasierten Ansatz zur Auswahl der zu kontrollierenden Unionseinf{\\u0252}hrer nach Artikel 11 Absatz 2 der Verordnung (EU) 2017\/821 insbesondere zu ber{\\u0252}cksichtigen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die j{\\u0228}hrliche Einfuhrmenge,\\\n\\tab 2.\\tab den Ursprung und den Transportweg der eingef{\\u0252}hrten Minerale und Metalle und\\\n\\tab 3.\\tab ob die eingef{\\u0252}hrten Minerale und Metalle anderen Risiken in der Lieferkette unterfallen, die zu einer kritischen Einstufung im Sinne der Leits{\\u0228}tze der Organisation f{\\u0252}r wirtschaftliche Zusammenarbeit und Entwicklung f{\\u0252}r die Erf{\\u0252}llung der Sorgfaltspflicht zur F{\\u0246}rderung verantwortungsvoller Lieferketten f{\\u0252}r Minerale aus Konflikt- und Hochrisikogebieten f{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(5) Die Bundesanstalt hat einmal j{\\u0228}hrlich {\\u0252}ber die Umsetzung der Verordnung (EU) 2017\/821 im jeweils vorausgegangenen Kalenderjahr zu berichten. Der Bericht soll auf festgestellte Verst{\\u0246}{\\u0223}e und angeordnete Abhilfema{\\u0223}nahmen hinweisen und diese erl{\\u0228}utern, ohne die von den konkret genannten Abhilfema{\\u0223}nahmen betroffenen Unionseinf{\\u0252}hrer zu benennen. Der Bericht nach Satz 1 ist erstmals f{\\u0252}r das Jahr 2021 vorzulegen und auf der Webseite der Bundesanstalt zu ver{\\u0246}ffentlichen.\\\n\\\nAmtlicher Hinweis: Zu beziehen beim Bundesministerium f{\\u0252}r Wirtschaft und Energie, 11019 Berlin; auch zu beziehen {\\u0252}ber www.bmwi.de.}"
}