{
  "documentIdentifier" : "BJNR086410020BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unionseinf{\\u0252}hrer und nach {\\u0167} 3 Absatz 3 Nummer 2 geladene Personen sind verpflichtet, der Bundesanstalt auf Verlangen die Ausk{\\u0252}nfte zu erteilen, die die Bundesanstalt zur Durchf{\\u0252}hrung der ihr durch dieses Gesetz oder aufgrund dieses Gesetzes {\\u0252}bertragenen Aufgaben ben{\\u0246}tigt.\\\n\\pard\n\\pard\\sb100\n(2) Die zu erteilenden Ausk{\\u0252}nfte nach Absatz 1 umfassen insbesondere \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angaben {\\u0252}ber die Erstellung einer Lieferkettenpolitik, die den Anforderungen nach Artikel 4 Buchstabe b der Verordnung (EU) 2017\/821 entspricht,\\\n\\tab 2.\\tab die Namen der zur {\\u0220}berwachung der internen Prozesse zur Erf{\\u0252}llung der Sorgfaltspflichten in der Lieferkette nach Artikel 4 Buchstabe c der Verordnung (EU) 2017\/821 benannten Personen,\\\n\\tab 3.\\tab die Art und Weise der Risikoermittlung,\\\n\\tab 4.\\tab vorhandene Beschwerdemechanismen und Fr{\\u0252}hwarnsysteme zur Risikoerkennung,\\\n\\tab 5.\\tab die konkrete Risikobewertung einschlie{\\u0223}lich der Grundlagen dieser Risikobewertung,\\\n\\tab 6.\\tab die Strategien zur Verhinderung, Minimierung und Beseitigung negativer Auswirkungen aus ermittelten Risiken,\\\n\\tab 7.\\tab die Systeme zur R{\\u0252}ckverfolgbarkeit der Gewahrsams- und Lieferkette,\\\n\\tab 8.\\tab die Art und Weise, in der die Pr{\\u0252}fungen der Einhaltung der Sorgfaltspflichten durch einen unabh{\\u0228}ngigen Dritten nach Artikel 6 der Verordnung (EU) 2017\/821 durchgef{\\u0252}hrt werden sowie deren Inhalt und Ergebnis,\\\n\\tab 9.\\tab die Erf{\\u0252}llung der von Artikel 4 Buchstabe a, Artikel 5 Absatz 2 und Artikel 7 der Verordnung (EU) 2017\/821 vorgegebenen Informations- und Offenlegungspflichten und\\\n\\tab 10.\\tab den Plan zur Umsetzung einer angeordneten Abhilfema{\\u0223}nahme.\\\n\\pard\n\\pard\\sb100\n(3) Wer zur Auskunft nach Absatz 1 verpflichtet ist, kann die Auskunft auf solche Fragen verweigern, deren Beantwortung ihn selbst oder einen der in {\\u0167} 383 Absatz 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafgerichtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Sonstige gesetzliche Auskunfts- oder Aussageverweigerungsrechte sowie gesetzliche Verschwiegenheitspflichten bleiben unber{\\u0252}hrt.\\\n}"
}