{
  "documentIdentifier" : "BJNR072010016BJNE001501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Zahlungsdienstleister, der sich {\\u0246}ffentlich zur F{\\u0252}hrung von Zahlungskonten f{\\u0252}r Verbraucher erboten hat, hat Verbrauchern erg{\\u0228}nzend zu den in {\\u0167} 675a des B{\\u0252}rgerlichen Gesetzbuchs genannten Informationen unentgeltlich die folgenden Angaben in Textform jederzeit leicht zug{\\u0228}nglich zur Verf{\\u0252}gung zu stellen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Entgeltinformation zu den angebotenen Zahlungskonten nach den {\\u0167}{\\u0167} 6 bis 8 und 9 Absatz 2 bis 4,\\\n\\tab 2.\\tab Informationen in Bezug auf die Merkmale, Entgelte sowie Kosten und Nutzungsbedingungen der angebotenen Basiskonten nach Abschnitt 5, wobei diese Informationen auch auf besonders schutzbed{\\u0252}rftige Verbraucher, Verbraucher ohne festen Wohnsitz, Geduldete, Asylsuchende und Verbraucher, die {\\u0252}ber kein Zahlungskonto verf{\\u0252}gen, ausgerichtet sein m{\\u0252}ssen,\\\n\\tab 3.\\tab einen Hinweis darauf, ob der Abschluss und der Inhalt eines Basiskontovertrags sowie die tats{\\u0228}chliche Nutzung des hiervon umfassten Leistungsangebots von in {\\u0167} 32 Absatz 1 genannten Voraussetzungen abh{\\u0228}ngig gemacht werden und dass der Zugang zu einem Basiskonto von keinen zus{\\u0228}tzlichen Voraussetzungen oder der Vereinbarung zus{\\u0228}tzlicher Dienste abh{\\u0228}ngig gemacht werden darf,\\\n\\tab 4.\\tab Informationen zur Kontenwechselhilfe nach Abschnitt 3 unter Einschluss der Pflichten der beteiligten Zahlungsdienstleister, der hierf{\\u0252}r geltenden Fristen, der vom Verbraucher geschuldeten Entgelte, der Kosten, der beim Verbraucher anzufordernden Informationen sowie der einschl{\\u0228}gigen Verfahren vor einer Verbraucherschlichtungsstelle nach {\\u0167} 14 des Unterlassungsklagengesetzes sowie\\\n\\tab 5.\\tab ein klar und verst{\\u0228}ndlich abgefasstes Glossar zu mit einem Zahlungskonto verbundenen Diensten, das mindestens die ma{\\u0223}geblichen Zahlungskontendienste sowie die Begriffsbestimmungen nennen muss, die von der Europ{\\u0228}ischen Kommission zur standardisierten Zahlungskontenterminologie zu diesen Diensten festgelegt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Nummer 2 und 3 gilt nur f{\\u0252}r Institute, die Zahlungskonten auf dem Markt anbieten.\\\n\\pard\\sb100\n(3) Die Informationen nach Absatz 1 Nummer 1, 4 und 5 sind Verbrauchern in den Gesch{\\u0228}ftsr{\\u0228}umen des Zahlungsdienstleisters zur Verf{\\u0252}gung zu stellen. Verf{\\u0252}gt der Zahlungsdienstleister {\\u0252}ber einen Internetauftritt, so sind diese Informationen auch dort zur Verf{\\u0252}gung zu stellen.\\\n\\pard\\sb100\n(4) Die Informationen nach Absatz 1 Nummer 1 und 5 sind Verbrauchern auf Verlangen auch mitzuteilen.\\\n\\pard\\sb100\n(5) Zahlungsdienstleister gen{\\u0252}gen den Anforderungen an die Gestaltung und den Inhalt des Glossars nach Absatz 1 Nummer 5, wenn sie das von der Bundesanstalt f{\\u0252}r Finanzdienstleistungsaufsicht nach {\\u0167} 47 Absatz 2 f{\\u0252}r dieses Glossar ver{\\u0246}ffentlichte Muster verwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}