{
  "documentIdentifier" : "BJNR308210994BJNE001104360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Von der Eintragung sind als Marke schutzf{\\u0228}hige Zeichen im Sinne des {\\u0167} 3 ausgeschlossen, die nicht geeignet sind, in dem Register so dargestellt zu werden, dass die zust{\\u0228}ndigen Beh{\\u0246}rden und das Publikum den Gegenstand des Schutzes klar und eindeutig bestimmen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(2) Von der Eintragung ausgeschlossen sind Marken, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab denen f{\\u0252}r die Waren oder Dienstleistungen jegliche Unterscheidungskraft fehlt,\\\n\\tab 2.\\tab die ausschlie{\\u0223}lich aus Zeichen oder Angaben bestehen, die im Verkehr zur Bezeichnung der Art, der Beschaffenheit, der Menge, der Bestimmung, des Wertes, der geographischen Herkunft, der Zeit der Herstellung der Waren oder der Erbringung der Dienstleistungen oder zur Bezeichnung sonstiger Merkmale der Waren oder Dienstleistungen dienen k{\\u0246}nnen,\\\n\\tab 3.\\tab die ausschlie{\\u0223}lich aus Zeichen oder Angaben bestehen, die im allgemeinen Sprachgebrauch oder in den redlichen und st{\\u0228}ndigen Verkehrsgepflogenheiten zur Bezeichnung der Waren oder Dienstleistungen {\\u0252}blich geworden sind,\\\n\\tab 4.\\tab die geeignet sind, das Publikum insbesondere {\\u0252}ber die Art, die Beschaffenheit oder die geographische Herkunft der Waren oder Dienstleistungen zu t{\\u0228}uschen,\\\n\\tab 5.\\tab die gegen die {\\u0246}ffentliche Ordnung oder die gegen die guten Sitten versto{\\u0223}en,\\\n\\tab 6.\\tab die Staatswappen, Staatsflaggen oder andere staatliche Hoheitszeichen oder Wappen eines inl{\\u0228}ndischen Ortes oder eines inl{\\u0228}ndischen Gemeinde- oder weiteren Kommunalverbandes enthalten,\\\n\\tab 7.\\tab die amtliche Pr{\\u0252}f- oder Gew{\\u0228}hrzeichen enthalten,\\\n\\tab 8.\\tab die Wappen, Flaggen oder andere Kennzeichen, Siegel oder Bezeichnungen internationaler zwischenstaatlicher Organisationen enthalten,\\\n\\tab 9.\\tab die nach deutschem Recht, nach Rechtsvorschriften der Europ{\\u0228}ischen Union oder nach internationalen {\\u0220}bereink{\\u0252}nften, denen die Europ{\\u0228}ische Union oder die Bundesrepublik Deutschland angeh{\\u0246}rt, und die Ursprungsbezeichnungen und geografische Angaben sch{\\u0252}tzen, von der Eintragung ausgeschlossen sind,\\\n\\tab 10.\\tab die nach Rechtsvorschriften der Europ{\\u0228}ischen Union oder von internationalen {\\u0220}bereink{\\u0252}nften, denen die Europ{\\u0228}ische Union angeh{\\u0246}rt, und die dem Schutz von traditionellen Bezeichnungen f{\\u0252}r Weine dienen, von der Eintragung ausgeschlossen sind,\\\n\\tab 11.\\tab die nach Rechtsvorschriften der Europ{\\u0228}ischen Union oder nach internationalen {\\u0220}bereink{\\u0252}nften, denen die Europ{\\u0228}ische Union angeh{\\u0246}rt, und die dem Schutz von traditionellen Spezialit{\\u0228}ten dienen, von der Eintragung ausgeschlossen sind,\\\n\\tab 12.\\tab die aus einer im Einklang mit deutschem Recht, mit den Rechtsvorschriften der Europ{\\u0228}ischen Union oder mit internationalen {\\u0220}bereink{\\u0252}nften, denen die Europ{\\u0228}ische Union oder die Bundesrepublik Deutschland angeh{\\u0246}rt, zu Sortenschutzrechten eingetragenen fr{\\u0252}heren Sortenbezeichnung bestehen oder diese in ihren wesentlichen Elementen wiedergeben und die sich auf Pflanzensorten derselben Art oder eng verwandter Arten beziehen,\\\n\\tab 13.\\tab deren Benutzung ersichtlich nach sonstigen Vorschriften im {\\u0246}ffentlichen Interesse untersagt werden kann, oder\\\n\\tab 14.\\tab die b{\\u0246}sgl{\\u0228}ubig angemeldet worden sind.\\\n\\pard\n\\pard\\sb100\n(3) Absatz 2 Nr. 1, 2 und 3 findet keine Anwendung, wenn die Marke sich vor dem Zeitpunkt der Entscheidung {\\u0252}ber die Eintragung infolge ihrer Benutzung f{\\u0252}r die Waren oder Dienstleistungen, f{\\u0252}r die sie angemeldet worden ist, in den beteiligten Verkehrskreisen durchgesetzt hat.\\\n\\pard\\sb100\n(4) Absatz 2 Nr. 6, 7 und 8 ist auch anzuwenden, wenn die Marke die Nachahmung eines dort aufgef{\\u0252}hrten Zeichens enth{\\u0228}lt. Absatz 2 Nr. 6, 7 und 8 ist nicht anzuwenden, wenn der Anmelder befugt ist, in der Marke eines der dort aufgef{\\u0252}hrten Zeichen zu f{\\u0252}hren, selbst wenn es mit einem anderen der dort aufgef{\\u0252}hrten Zeichen verwechselt werden kann. Absatz 2 Nr. 7 ist ferner nicht anzuwenden, wenn die Waren oder Dienstleistungen, f{\\u0252}r die die Marke angemeldet worden ist, mit denen, f{\\u0252}r die das Pr{\\u0252}f- oder Gew{\\u0228}hrzeichen eingef{\\u0252}hrt ist, weder identisch noch diesen {\\u0228}hnlich sind. Absatz 2 Nr. 8 ist ferner nicht anzuwenden, wenn die angemeldete Marke nicht geeignet ist, beim Publikum den unzutreffenden Eindruck einer Verbindung mit der internationalen zwischenstaatlichen Organisation hervorzurufen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 8 Abs. 2 Nr. 7: Vgl. Bek. v. 21.11.1995 I 1587, Bek. v. 13.5.1996 I 747 u. Bek. v. 27.8.1996 I 1358 +++) \\\n(+++ {\\u0167} 8 Abs. 2 Nr. 8: Vgl. Bek. v. 13.5.1996 I 747, Bek. v. 27.8.1996 I 1358, Bek. v. 10.3.1997 I 551, Bek. v. 23.9.1997 I 2462, Bek. v. 23.3.1998 I 632, Bek. v. 20.5.1998 I 1216, Bek. v. 10.7.1998 I 1870, Bek. v. 23.9.1998 I 3156, Bek. v. 27.11.1998 I 3538, Bek. v. 14.4.1999 I 767, Bek. v. 20.7.1999 I 1723, Bek. v. 27.3.2000 I 445, Bek. v. 28.4.2000 I 737, Bek. v. 12.9.2002 I 3754 u. Bek. v. 14.10.2009 I 3671 +++)\\\n}"
}