{
  "documentIdentifier" : "BJNR308210994BJNE001202360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Eintragung einer Marke kann gel{\\u0246}scht werden, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sie mit einer angemeldeten oder eingetragenen Marke mit {\\u0228}lterem Zeitrang identisch ist und die Waren oder Dienstleistungen, f{\\u0252}r die sie eingetragen worden ist, mit den Waren oder Dienstleistungen identisch sind, f{\\u0252}r die die Marke mit {\\u0228}lterem Zeitrang angemeldet oder eingetragen worden ist,\\\n\\tab 2.\\tab wenn wegen ihrer Identit{\\u0228}t oder {\\u0196}hnlichkeit mit einer angemeldeten oder eingetragenen Marke mit {\\u0228}lterem Zeitrang und der Identit{\\u0228}t oder der {\\u0196}hnlichkeit der durch die beiden Marken erfa{\\u0223}ten Waren oder Dienstleistungen f{\\u0252}r das Publikum die Gefahr von Verwechslungen besteht, einschlie{\\u0223}lich der Gefahr, da{\\u0223} die Marken gedanklich miteinander in Verbindung gebracht werden, oder\\\n\\tab 3.\\tab wenn sie mit einer angemeldeten oder eingetragenen Marke mit {\\u0228}lterem Zeitrang identisch ist oder dieser {\\u0228}hnlich ist, falls es sich bei der Marke mit {\\u0228}lterem Zeitrang um eine im Inland bekannte Marke handelt und die Benutzung der eingetragenen Marke die Unterscheidungskraft oder die Wertsch{\\u0228}tzung der bekannten Marke ohne rechtfertigenden Grund in unlauterer Weise ausnutzen oder beeintr{\\u0228}chtigen w{\\u0252}rde.\\\n\\pard\n\\pard\\sb100\n(2) Anmeldungen von Marken stellen ein Schutzhindernis im Sinne des Absatzes 1 nur dar, wenn sie eingetragen werden.\\\n\\pard\\sb100\n(3) Waren und Dienstleistungen werden nicht schon deswegen als {\\u0228}hnlich angesehen, weil sie in derselben Klasse gem{\\u0228}{\\u0223} dem in der Genfer Fassung vom 13. Mai 1977 des Abkommens vom 15. Juni 1957 von Nizza {\\u0252}ber die internationale Klassifikation von Waren und Dienstleistungen f{\\u0252}r die Eintragung von Marken (BGBl. 1981 II S. 358, 359) festgelegten Klassifikationssystem (Nizza-Klassifikation) erscheinen. Waren und Dienstleistungen werden nicht schon deswegen als un{\\u0228}hnlich angesehen, weil sie in verschiedenen Klassen der Nizza-Klassifikation erscheinen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}