{
  "documentIdentifier" : "BJNR308210994BJNE001802360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Erwerb des Markenschutzes nach {\\u0167} 4 gew{\\u0228}hrt dem Inhaber der Marke ein ausschlie{\\u0223}liches Recht.\\\n\\pard\n\\pard\\sb100\n(2) Dritten ist es untersagt, ohne Zustimmung des Inhabers der Marke im gesch{\\u0228}ftlichen Verkehr in Bezug auf Waren oder Dienstleistungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein mit der Marke identisches Zeichen f{\\u0252}r Waren oder Dienstleistungen zu benutzen, die mit denjenigen identisch sind, f{\\u0252}r die sie Schutz genie{\\u0223}t,\\\n\\tab 2.\\tab ein Zeichen zu benutzen, wenn das Zeichen mit einer Marke identisch oder ihr {\\u0228}hnlich ist und f{\\u0252}r Waren oder Dienstleistungen benutzt wird, die mit denjenigen identisch oder ihnen {\\u0228}hnlich sind, die von der Marke erfasst werden, und f{\\u0252}r das Publikum die Gefahr einer Verwechslung besteht, die die Gefahr einschlie{\\u0223}t, dass das Zeichen mit der Marke gedanklich in Verbindung gebracht wird, oder\\\n\\tab 3.\\tab ein mit der Marke identisches Zeichen oder ein {\\u0228}hnliches Zeichen f{\\u0252}r Waren oder Dienstleistungen zu benutzen, wenn es sich bei der Marke um eine im Inland bekannte Marke handelt und die Benutzung des Zeichens die Unterscheidungskraft oder die Wertsch{\\u0228}tzung der bekannten Marke ohne rechtfertigenden Grund in unlauterer Weise ausnutzt oder beeintr{\\u0228}chtigt.\\\n\\pard\nWaren und Dienstleistungen werden nicht schon deswegen als {\\u0228}hnlich angesehen, weil sie in derselben Klasse gem{\\u0228}{\\u0223} dem in der Nizza-Klassifikation festgelegten Klassifikationssystem erscheinen. Waren und Dienstleistungen werden nicht schon deswegen als un{\\u0228}hnlich angesehen, weil sie in verschiedenen Klassen der Nizza-Klassifikation erscheinen.\\\n\\pard\\sb100\n(3) Sind die Voraussetzungen des Absatzes 2 erf{\\u0252}llt, so ist es insbesondere untersagt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Zeichen auf Waren oder ihrer Aufmachung oder Verpackung anzubringen,\\\n\\tab 2.\\tab unter dem Zeichen Waren anzubieten, in den Verkehr zu bringen oder zu den genannten Zwecken zu besitzen,\\\n\\tab 3.\\tab unter dem Zeichen Dienstleistungen anzubieten oder zu erbringen,\\\n\\tab 4.\\tab unter dem Zeichen Waren einzuf{\\u0252}hren oder auszuf{\\u0252}hren,\\\n\\tab 5.\\tab das Zeichen als Handelsnamen oder gesch{\\u0228}ftliche Bezeichnung oder als Teil eines Handelsnamens oder einer gesch{\\u0228}ftlichen Bezeichnung zu benutzen,\\\n\\tab 6.\\tab das Zeichen in Gesch{\\u0228}ftspapieren oder in der Werbung zu benutzen,\\\n\\tab 7.\\tab das Zeichen in der vergleichenden Werbung in einer der Richtlinie 2006\/114\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 12. Dezember 2006 {\\u0252}ber irref{\\u0252}hrende und vergleichende Werbung (ABl. L 376 vom 27.12.2006, S. 21) zuwiderlaufenden Weise zu benutzen.\\\n\\pard\n\\pard\\sb100\n(4) Dritten ist es ferner untersagt, ohne Zustimmung des Inhabers der Marke im gesch{\\u0228}ftlichen Verkehr \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein mit der Marke identisches Zeichen oder ein {\\u0228}hnliches Zeichen auf Aufmachungen oder Verpackungen oder auf Kennzeichnungsmitteln wie Etiketten, Anh{\\u0228}ngern, Aufn{\\u0228}hern oder dergleichen anzubringen,\\\n\\tab 2.\\tab Aufmachungen, Verpackungen oder Kennzeichnungsmittel, die mit einem mit der Marke identischen Zeichen oder einem {\\u0228}hnlichen Zeichen versehen sind, anzubieten, in den Verkehr zu bringen oder zu den genannten Zwecken zu besitzen oder\\\n\\tab 3.\\tab Aufmachungen, Verpackungen oder Kennzeichnungsmittel, die mit einem mit der Marke identischen Zeichen oder einem {\\u0228}hnlichen Zeichen versehen sind, einzuf{\\u0252}hren oder auszuf{\\u0252}hren,\\\n\\pard\nwenn die Gefahr besteht, da{\\u0223} die Aufmachungen oder Verpackungen zur Aufmachung oder Verpackung oder die Kennzeichnungsmittel zur Kennzeichnung von Waren oder Dienstleistungen benutzt werden, hinsichtlich deren Dritten die Benutzung des Zeichens nach den Abs{\\u0228}tzen 2 und 3 untersagt w{\\u0228}re.\\\n\\pard\\sb100\n(5) Wer ein Zeichen entgegen den Abs{\\u0228}tzen 2 bis 4 benutzt, kann von dem Inhaber der Marke bei Wiederholungsgefahr auf Unterlassung in Anspruch genommen werden. Der Anspruch besteht auch dann, wenn eine Zuwiderhandlung erstmalig droht.\\\n\\pard\\sb100\n(6) Wer die Verletzungshandlung vors{\\u0228}tzlich oder fahrl{\\u0228}ssig begeht, ist dem Inhaber der Marke zum Ersatz des durch die Verletzungshandlung entstandenen Schadens verpflichtet. Bei der Bemessung des Schadensersatzes kann auch der Gewinn, den der Verletzer durch die Verletzung des Rechts erzielt hat, ber{\\u0252}cksichtigt werden. Der Schadensersatzanspruch kann auch auf der Grundlage des Betrages berechnet werden, den der Verletzer als angemessene Verg{\\u0252}tung h{\\u0228}tte entrichten m{\\u0252}ssen, wenn er die Erlaubnis zur Nutzung der Marke eingeholt h{\\u0228}tte.\\\n\\pard\\sb100\n(7) Wird die Verletzungshandlung in einem gesch{\\u0228}ftlichen Betrieb von einem Angestellten oder Beauftragten begangen, so kann der Unterlassungsanspruch und, soweit der Angestellte oder Beauftragte vors{\\u0228}tzlich oder fahrl{\\u0228}ssig gehandelt hat, der Schadensersatzanspruch auch gegen den Inhaber des Betriebs geltend gemacht werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}