{
  "documentIdentifier" : "BJNR046000014BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r den Kapit{\\u0228}n, die Schiffsoffiziere und jedes weitere Besatzungsmitglied eines Fahrgastschiffes, die nach Ma{\\u0223}gabe der Eintragung in der Sicherheitsrolle dazu eingeteilt sind, Fahrg{\\u0228}sten in Notf{\\u0228}llen Hilfe zu leisten, wird der Qualifikationsnachweis {\\u0252}ber die Bef{\\u0228}higung {\\u0252}ber die F{\\u0252}hrung von Menschenmengen nach den Anforderungen des Abschnittes A-V\/2 Absatz 1 des STCW-Codes erteilt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r jedes Besatzungsmitglied eines Fahrgastschiffes, das Fahrg{\\u0228}sten in Fahrgastr{\\u0228}umen unmittelbare Dienste leistet, wird der Qualifikationsnachweis {\\u0252}ber die Bef{\\u0228}higung {\\u0252}ber eine zus{\\u0228}tzliche Fahrgastsicherheitsausbildung nach den Anforderungen von Abschnitt A-V\/2 Absatz 2 des STCW-Codes erteilt.\\\n\\pard\\sb100\n(3) F{\\u0252}r den Kapit{\\u0228}n, den Leiter der Maschinenanlage, den Ersten Offizier, den Zweiten technischen Schiffsoffizier und jedes weitere Besatzungsmitglied eines Fahrgastschiffes, die nach Ma{\\u0223}gabe der Eintragung in der Sicherheitsrolle f{\\u0252}r die Sicherheit der Fahrg{\\u0228}ste eingeteilt sind, wird der Qualifikationsnachweis {\\u0252}ber die Bef{\\u0228}higung zur Krisenbew{\\u0228}ltigung und Kenntnisse des Verhaltens von Personen in Notsituationen nach den Anforderungen von Abschnitt A-V\/2 Absatz 3 des STCW-Codes erteilt.\\\n\\pard\\sb100\n(4) F{\\u0252}r den Kapit{\\u0228}n, den Leiter der Maschinenanlage, den Ersten Offizier, den Zweiten technischen Schiffsoffizier und jedes weitere Besatzungsmitglied eines Fahrgastschiffes mit unmittelbarer Verantwortung f{\\u0252}r das Ein- und Ausschiffen der Fahrg{\\u0228}ste, das Laden, L{\\u0246}schen und Sichern der Ladung oder das Schlie{\\u0223}en der Ladepforten an Bord von Ro-Ro-Fahrgastschiffen wird der Qualifikationsnachweis {\\u0252}ber die Bef{\\u0228}higung zur Gew{\\u0228}hrleistung der Fahrgastsicherheit, der Ladungssicherheit und der Dichtigkeit des Schiffsk{\\u0246}rpers nach den Anforderungen von Abschnitt A-V\/2 Absatz 4 des STCW-Codes erteilt.\\\n\\pard\\sb100\n(5) Die Bef{\\u0228}higungen nach den Abs{\\u0228}tzen 1 bis 4 k{\\u0246}nnen durch einen zugelassenen Lehrgang erworben werden. Die Bef{\\u0228}higungen sind durch den Anbieter mit dem jeweils zutreffenden Qualifikationsnachweis zu best{\\u0228}tigen.\\\n}"
}