{
  "documentIdentifier" : "BJNR046000014BJNE005600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Inhaber eines Bef{\\u0228}higungsnachweises f{\\u0252}r den Schiffssicherheitsdienst mit Ausnahme der Bef{\\u0228}higungsnachweise in der Gefahrenabwehr m{\\u0252}ssen zur Aufrechterhaltung der jeweiligen Bef{\\u0228}higung in zeitlichen Abst{\\u0228}nden von nicht mehr als f{\\u0252}nf Jahren die fortdauernde Erf{\\u0252}llung der Anforderungen der entsprechenden Abschnitte des STCW-Codes durch den Abschluss eines oder mehrerer zugelassenen Lehrg{\\u0228}nge und entsprechende Qualifikationsnachweise belegen. Die Berufsgenossenschaft kann bei der Zulassung Fortbildungsma{\\u0223}nahmen an Bord und einschl{\\u0228}gige Berufserfahrung in dem in den Abschnitten A-VI\/1, A-VI\/2 und A-VI\/3 des STCW-Codes angegebenen Umfang ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) Der Nachweis nach Absatz 1 ist durch Vorlage eines Qualifikationsnachweises zu erbringen, der die Teilnahme an einem oder mehreren zugelassenen Lehrg{\\u0228}ngen best{\\u0228}tigt. Die nach Absatz 1 erforderliche Aufrechterhaltung der Bef{\\u0228}higung kann durch die Teilnahme an zugelassenen Lehrg{\\u0228}ngen erworben werden. Die Lehrgangsanbieter stellen sicher, dass die Voraussetzungen des STCW-{\\u0220}bereinkommens eingehalten werden. Die Bef{\\u0228}higungen werden durch den Lehrgangsanbieter mit einem oder mehreren Qualifikationsnachweisen best{\\u0228}tigt.\\\n\\pard\\sb100\n(3) Inhaber von Bef{\\u0228}higungsnachweisen f{\\u0252}r den Dienst auf Tankschiffen m{\\u0252}ssen, wenn der Erwerb des Bef{\\u0228}higungsnachweises mehr als f{\\u0252}nf Jahre zur{\\u0252}ckliegt, zur Verl{\\u0228}ngerung der G{\\u0252}ltigkeitsdauer des Bef{\\u0228}higungsnachweises einen zugelassenen Lehrgang oder eine Seefahrtzeit von mindestens drei Monaten innerhalb der letzten f{\\u0252}nf Jahre nachweisen, in denen Befugnisse entsprechend des Bef{\\u0228}higungsnachweises ausge{\\u0252}bt wurden.\\\n}"
}