{
  "documentIdentifier" : "BJNR046000014BJNE005900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesamt kann f{\\u0252}r eine bestimmte Zeit das Ruhen eines Bef{\\u0228}higungszeugnisses anordnen, wenn bei dem Inhaber die Voraussetzungen f{\\u0252}r eine Entziehung noch nicht vorliegen, aber Zweifel an seiner Zuverl{\\u0228}ssigkeit bestehen. Werden diese Zweifel vor Ablauf der angeordneten Zeit ausger{\\u0228}umt, ist die Anordnung aufzuheben. Solange und soweit das Ruhen des Bef{\\u0228}higungszeugnisses angeordnet ist, darf der Inhaber von der dem Bef{\\u0228}higungszeugnis zugrunde liegenden Erlaubnis keinen Gebrauch machen.\\\n\\pard\n\\pard\\sb100\n(2) Zweifel an der Zuverl{\\u0228}ssigkeit bestehen in der Regel, wenn der Inhaber eines Bef{\\u0228}higungszeugnisses im Schiffsverkehr unter dem Einfluss der Wirkung alkoholischer Getr{\\u0228}nke oder anderer berauschender Mittel nicht in der Lage war oder ist, das Schiff sicher zu f{\\u0252}hren oder als Mitglied der Schiffsbesatzung eine andere T{\\u0228}tigkeit des Br{\\u0252}cken-, Decks- oder Maschinendienstes auszu{\\u0252}ben.\\\n\\pard\\sb100\n(3) Von dem Ruhen des Bef{\\u0228}higungszeugnisses k{\\u0246}nnen in besonders begr{\\u0252}ndeten Einzelf{\\u0228}llen bestimmte Arten von Schiffen oder bestimmte Seeschifffahrtsstra{\\u0223}en ausgenommen werden.\\\n\\pard\\sb100\n(4) Der Inhaber eines Bef{\\u0228}higungszeugnisses im Sinne dieser Verordnung hat das Bef{\\u0228}higungszeugnis sp{\\u0228}testens mit der Vollziehbarkeit der Anordnung dem Bundesamt zur amtlichen Verwahrung zu {\\u0252}bergeben. Inhaber eines anderen Bef{\\u0228}higungszeugnisses haben dieses sp{\\u0228}testens mit der Vollziehbarkeit der Anordnung dem Bundesamt zu {\\u0252}bergeben, damit die Anordnung des Ruhens des Bef{\\u0228}higungszeugnisses darin vermerkt werden kann. Nach Ablauf der angeordneten Frist oder im Falle der vorzeitigen Aufhebung der Anordnung ist dies im Bef{\\u0228}higungszeugnis kenntlich zu machen und das Bef{\\u0228}higungszeugnis dem Inhaber oder einer durch eine schriftliche Vollmacht ausgewiesene Person zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(5) Soweit ein Vermerk {\\u0252}ber die Anerkennung eines ausl{\\u0228}ndischen Bef{\\u0228}higungszeugnisses erteilt worden ist, ist Absatz 4 Satz 1 entsprechend anwendbar.\\\n}"
}