{
  "documentIdentifier" : "BJNR428000013BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung zur Notfallsanit{\\u0228}terin oder zum Notfallsanit{\\u0228}ter nach {\\u0167} 5 Absatz 1 Satz 2 des Notfallsanit{\\u0228}tergesetzes umfasst mindestens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den in Anlage 1 aufgef{\\u0252}hrten theoretischen und praktischen Unterricht mit einem Umfang von 1{\\u0160}920 Stunden,\\\n\\tab 2.\\tab die in der Anlage 2 aufgef{\\u0252}hrte praktische Ausbildung in genehmigten Lehrrettungswachen mit einem Umfang von 1{\\u0160}960 Stunden und\\\n\\tab 3.\\tab die in Anlage 3 aufgef{\\u0252}hrte praktische Ausbildung in geeigneten Krankenh{\\u0228}usern mit einem Umfang von 720 Stunden.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbildung kann wie folgt strukturiert werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im ersten Halbjahr der Ausbildung Erwerb einer Mindestqualifikation f{\\u0252}r den Einsatz im Rettungsdienst, die sich auf die Grundlagen des Rettungsdienstes erstreckt,\\\n\\tab 2.\\tab im zweiten Halbjahr der Ausbildung Erwerb der f{\\u0252}r die Durchf{\\u0252}hrung und Organisation von Krankentransporten notwendigen Kenntnisse und Fertigkeiten sowie erste Einf{\\u0252}hrung in die Notfallrettung,\\\n\\tab 3.\\tab im zweiten Jahr der Ausbildung Erwerb der f{\\u0252}r die Durchf{\\u0252}hrung und Organisation von Eins{\\u0228}tzen in der Notfallrettung erforderlichen Kenntnisse und Fertigkeiten,\\\n\\tab 4.\\tab im dritten Jahr der Ausbildung Erwerb einer fach{\\u0252}bergreifenden Qualifikation, die der Vertiefung der Kenntnisse und Fertigkeiten im Rettungsdienst, besonders der Notfallrettung, mit dem Ziel der verantwortlichen {\\u0220}bernahme des Notfalleinsatzes dient, sowie Kennenlernen besonderer Einsatzbereiche.\\\n\\pard\n\\pard\\sb100\n(3) Die weitere Ausbildung nach {\\u0167} 32 Absatz 2 Satz 2 des Notfallsanit{\\u0228}tergesetzes \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dient dem Erwerb der Kenntnisse und Fertigkeiten, in denen sich die Qualifikation nach dem Rettungsassistentengesetz von der im Notfallsanit{\\u0228}tergesetz und in dieser Verordnung geregelten Qualifikation unterscheidet, sowie\\\n\\tab 2.\\tab der Vorbereitung auf die staatliche Erg{\\u0228}nzungspr{\\u0252}fung.\\\n\\pard\nDie Ausbildung nach Satz 1 besteht zu zwei Dritteln der nach {\\u0167} 32 Absatz 2 Satz 2 Nummer 1 oder Nummer 2 des Notfallsanit{\\u0228}tergesetzes vorgeschriebenen Stunden aus theoretischem und praktischem Unterricht sowie zu einem Drittel aus einer praktischen Ausbildung und erstreckt sich auf die in Anlage 4 aufgef{\\u0252}hrten Inhalte. {\\u0167} 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die regelm{\\u0228}{\\u0223}ige und erfolgreiche Teilnahme an den Ausbildungsveranstaltungen nach Absatz 1 oder Absatz 3 ist durch eine Bescheinigung nach dem Muster der Anlage 5 nachzuweisen.\\\n}"
}