{
  "documentIdentifier" : "BJNR428000013BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Einrichtungen der praktischen Ausbildung stellen die Praxisanleitung der Sch{\\u0252}lerinnen und Sch{\\u0252}ler nach {\\u0167} 5 Absatz 3 Satz 3 des Notfallsanit{\\u0228}tergesetzes durch geeignete Fachkr{\\u0228}fte gem{\\u0228}{\\u0223} Satz 2 sicher. Zur Praxisanleitung geeignet sind Personen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle der praktischen Ausbildung nach Anlage 2 \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Erlaubnis nach {\\u0167} 1 des Notfallsanit{\\u0228}tergesetzes besitzen oder nach {\\u0167} 30 des Notfallsanit{\\u0228}tergesetzes zur Weiterf{\\u0252}hrung der Berufsbezeichnung {\\u8222}Rettungsassistentin{\\u8220} oder {\\u8222}Rettungsassistent{\\u8220} berechtigt sind,\\\n\\tab b)\\tab {\\u0252}ber eine Berufserfahrung als Notfallsanit{\\u0228}terin oder Notfallsanit{\\u0228}ter von mindestens zwei Jahren verf{\\u0252}gen sowie\\\n\\tab c)\\tab {\\u0252}ber eine berufsp{\\u0228}dagogische Zusatzqualifikation im Umfang von mindestens 200 Stunden verf{\\u0252}gen,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab im Falle der praktischen Ausbildung nach Anlage 3 gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 2 Satz 4 oder 6 der Ausbildungs- und Pr{\\u0252}fungsverordnung f{\\u0252}r die Berufe in der Krankenpflege als zur Praxisanleitung geeignet anerkannt sind, soweit die Inhalte der praktischen Ausbildung nicht eine {\\u0228}rztliche Anleitung erfordern; in diesen F{\\u0228}llen erfolgt die Praxisanleitung durch qualifizierte {\\u0196}rztinnen und {\\u0196}rzte.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann bis zu f{\\u0252}nf Jahre nach Inkrafttreten dieser Verordnung Ausnahmen vom Umfang der berufsp{\\u0228}dagogischen Zusatzqualifikation nach Satz 2 Nummer 1 Buchstabe c zulassen. Bis zum Ablauf von sieben Jahren nach Inkrafttreten dieser Verordnung ist zur Erf{\\u0252}llung der Voraussetzung nach Satz 2 Nummer 1 Buchstabe b auch eine zweij{\\u0228}hrige Berufserfahrung als Rettungsassistentin oder Rettungsassistent ausreichend.\\\n\\pard\\sb100\n(2) Aufgabe der praxisanleitenden Personen ist es, die Sch{\\u0252}lerinnen und Sch{\\u0252}ler schrittweise an die eigenst{\\u0228}ndige Wahrnehmung der beruflichen Aufgaben heranzuf{\\u0252}hren und die Verbindung zwischen dem theoretischen und praktischen Unterricht an der Schule mit der praktischen Ausbildung zu gew{\\u0228}hrleisten. Hierbei haben sie den Sch{\\u0252}lerinnen und Sch{\\u0252}lern Gelegenheit zu geben, die im Unterricht erworbenen Kenntnisse zu vertiefen und zu lernen, diese Kenntnisse bei der sp{\\u0228}teren beruflichen T{\\u0228}tigkeit anzuwenden. Praxisanleitende Personen nach Absatz 1 Satz 2 Nummer 1 haben zudem Notfallsanit{\\u0228}terinnen und Notfallsanit{\\u0228}ter oder Rettungsassistentinnen und Rettungsassistenten vorzuschlagen, die die Sch{\\u0252}lerinnen und Sch{\\u0252}ler w{\\u0228}hrend ihrer Teilnahme an regul{\\u0228}ren, dienstplanm{\\u0228}{\\u0223}igen Einsatzdiensten im Sinne des {\\u0167} 13 Absatz 2 Satz 2 des Notfallsanit{\\u0228}tergesetzes betreuen. Nach Ablauf von f{\\u0252}nf Jahren nach Inkrafttreten dieser Verordnung d{\\u0252}rfen praktische Eins{\\u0228}tze im Sinne des Satzes 2 nur noch von Notfallsanit{\\u0228}terinnen und Notfallsanit{\\u0228}tern betreut werden.\\\n\\pard\\sb100\n(3) Zur Erf{\\u0252}llung der Aufgaben nach Absatz 2 Satz 1 und 2 ist ein f{\\u0252}r das jeweilige Einsatzgebiet angemessenes Verh{\\u0228}ltnis zwischen der Zahl der Sch{\\u0252}lerinnen und Sch{\\u0252}ler und der Zahl der praxisanleitenden Personen in dem jeweiligen Aufgaben- und Funktionsbereich der Anlagen 2 und 3 sicherzustellen.\\\n\\pard\\sb100\n(4) Die Schulen stellen die Praxisbegleitung der Sch{\\u0252}lerinnen und Sch{\\u0252}ler in den Einrichtungen der praktischen Ausbildung nach {\\u0167} 5 Absatz 2 Satz 3 des Notfallsanit{\\u0228}tergesetzes durch Lehrkr{\\u0228}fte der Schulen sicher. Hierzu ist eine regelm{\\u0228}{\\u0223}ige pers{\\u0246}nliche Anwesenheit der praxisbegleitenden Personen in den Einrichtungen zu gew{\\u0228}hrleisten. Aufgabe der Praxisbegleitung ist es, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sch{\\u0252}lerinnen und Sch{\\u0252}ler in den Einrichtungen der praktischen Ausbildung zu betreuen und\\\n\\tab 2.\\tab die praxisanleitenden Personen zu beraten sowie sie bei der Erf{\\u0252}llung ihrer Aufgaben nach Absatz 2 Satz 1 und 2 zu unterst{\\u0252}tzen.\\\n\\pard\n}"
}