{
  "documentIdentifier" : "BJNR234610009BJNE001001305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Beratungen des Parlamentarischen Kontrollgremiums sind geheim. Die Mitglieder des Gremiums und die an den Sitzungen teilnehmenden Mitglieder des Vertrauensgremiums nach {\\u0167} 10a der Bundeshaushaltsordnung sowie die oder der St{\\u0228}ndige Bevollm{\\u0228}chtigte sind zur Geheimhaltung der Angelegenheiten verpflichtet, die ihnen bei ihrer T{\\u0228}tigkeit im Parlamentarischen Kontrollgremium bekannt geworden sind. Dies gilt auch f{\\u0252}r die Zeit nach ihrem Ausscheiden aus beiden Gremien. Das Gleiche gilt f{\\u0252}r Angelegenheiten, die den Mitgliedern des Parlamentarischen Kontrollgremiums anl{\\u0228}sslich der Teilnahme an Sitzungen des Vertrauensgremiums nach {\\u0167} 10a der Bundeshaushaltsordnung bekannt geworden sind.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt nicht f{\\u0252}r Bewertungen bestimmter Vorg{\\u0228}nge, wenn eine Mehrheit von zwei Dritteln der anwesenden Mitglieder des Parlamentarischen Kontrollgremiums ihre vorherige Zustimmung erteilt hat. In diesem Fall ist es jedem einzelnen Mitglied des Gremiums erlaubt, eine abweichende Bewertung (Sondervotum) zu ver{\\u0246}ffentlichen.\\\n\\pard\\sb100\n(3) Das Parlamentarische Kontrollgremium f{\\u0252}hrt einmal j{\\u0228}hrlich eine {\\u0246}ffentliche Anh{\\u0246}rung der Pr{\\u0228}sidentinnen und Pr{\\u0228}sidenten der Nachrichtendienste des Bundes durch.\\\n\\pard\\sb100\n(4) Soweit f{\\u0252}r die Bewertung des Gremiums oder die Abgabe von Sondervoten eine Sachverhaltsdarstellung erforderlich ist, sind die Belange des Geheimschutzes zu beachten.\\\n\\pard\\sb100\n(5) Das Parlamentarische Kontrollgremium kann Berichte einer oder eines Sachverst{\\u0228}ndigen nach {\\u0167} 7 unter Wahrung des Geheimschutzes an andere parlamentarische Gremien zur Kontrolle der Nachrichtendienste im Bund und in den L{\\u0228}ndern sowie an parlamentarische Untersuchungsaussch{\\u0252}sse des Deutschen Bundestages oder eines Landtages {\\u0252}bermitteln. Sofern darin als Verschlusssachen eingestufte Informationen enthalten sind, ist eine {\\u0220}bermittlung nur mit Zustimmung der Stelle, die die Informationen {\\u0252}bermittelt hat, zul{\\u0228}ssig.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}