{
  "documentIdentifier" : "BJNR234610009BJNE001601377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die oder der St{\\u0228}ndige Bevollm{\\u0228}chtigte wird auf Vorschlag des Parlamentarischen Kontrollgremiums von der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten des Deutschen Bundestages f{\\u0252}r die Dauer von f{\\u0252}nf Jahren ernannt. Einmalig ist eine Wiederernennung zul{\\u0228}ssig. An dem Vorschlag f{\\u0252}r die Ernennung einer oder eines St{\\u0228}ndigen Bevollm{\\u0228}chtigten wirken die gem{\\u0228}{\\u0223} {\\u0167} 9 Absatz 1 Satz 2 anwesenden Mitglieder des Vertrauensgremiums mit. Der Vorschlag ist beschlossen, wenn die Mehrheit der Mitglieder des Kontrollgremiums ihm zustimmt.\\\n\\pard\n\\pard\\sb100\n(2) Zur oder zum St{\\u0228}ndigen Bevollm{\\u0228}chtigten ernannt werden kann nur, wer mindestens das 35. Lebensjahr vollendet hat, die Bef{\\u0228}higung zum Richteramt oder zum h{\\u0246}heren nichttechnischen Verwaltungsdienst hat sowie zum Umgang mit Verschlusssachen erm{\\u0228}chtigt und f{\\u0246}rmlich zur Geheimhaltung verpflichtet wurde.\\\n\\pard\\sb100\n(3) Die oder der St{\\u0228}ndige Bevollm{\\u0228}chtigte ist Ministerialdirektorin oder Ministerialdirektor beim Deutschen Bundestag. Das Amtsverh{\\u0228}ltnis beginnt mit der Aush{\\u0228}ndigung der Ernennungsurkunde durch die Pr{\\u0228}sidentin oder den Pr{\\u0228}sidenten des Deutschen Bundestages. Die oder der St{\\u0228}ndige Bevollm{\\u0228}chtigte leistet einen Amtseid. Das Amtsverh{\\u0228}ltnis endet mit Ablauf der Amtszeit oder mit der Entbindung von ihren oder seinen Aufgaben jeweils durch Aush{\\u0228}ndigung der entsprechenden Urkunde durch die Pr{\\u0228}sidentin oder den Pr{\\u0228}sidenten des Deutschen Bundestages. Die oder der St{\\u0228}ndige Bevollm{\\u0228}chtigte unterliegt hinsichtlich der F{\\u0252}hrung ihrer oder seiner Dienstgesch{\\u0228}fte ausschlie{\\u0223}lich den Weisungen des Parlamentarischen Kontrollgremiums ({\\u0167} 5a).\\\n\\pard\\sb100\n(4) Die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Deutschen Bundestages entbindet die oder den St{\\u0228}ndigen Bevollm{\\u0228}chtigten von ihren oder seinen Aufgaben und versetzt sie oder ihn entsprechend {\\u0167} 54 des Bundesbeamtengesetzes bei Ablauf der Amtszeit in den einstweiligen Ruhestand. Dasselbe gilt, wenn die oder der St{\\u0228}ndige Bevollm{\\u0228}chtigte oder das Parlamentarische Kontrollgremium darum ersuchen; das Ersuchen m{\\u0252}ssen wenigstens drei Viertel der Mitglieder des Parlamentarischen Kontrollgremiums beschlie{\\u0223}en.\\\n\\pard\\sb100\n(5) {\\u0220}ber die Erteilung einer Genehmigung, als Zeugin oder Zeuge auszusagen, entscheidet die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Deutschen Bundestages im Einvernehmen mit dem Parlamentarischen Kontrollgremium. Die Genehmigung soll ihr oder ihm nur versagt werden, wenn die Aussage dem Wohl des Bundes oder eines deutschen Landes Nachteile bereiten oder die Erf{\\u0252}llung {\\u0246}ffentlicher Aufgaben ernstlich gef{\\u0228}hrden oder erheblich erschweren w{\\u0252}rde. Die Genehmigung, ein Gutachten zu erstatten, kann versagt werden, wenn die Erstattung den dienstlichen Interessen Nachteile bereiten w{\\u0252}rde. {\\u0167} 28 des Bundesverfassungsgerichtsgesetzes bleibt unber{\\u0252}hrt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}