{
  "documentIdentifier" : "BJNR311700006BJNE001102124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zur Beurteilung der ausreichenden Liquidit{\\u0228}t darf das Institut nach dauerhafter Wahl mit Zustimmung der Bundesanstalt anstelle der {\\u0167}{\\u0167} 2 bis 7 ein eigenes Liquidit{\\u0228}tsrisikomess- und -steuerungsverfahren verwenden, wenn die Voraussetzungen nach Absatz 3 erf{\\u0252}llt werden und die Bundesanstalt dessen Eignung f{\\u0252}r die Zwecke dieser Verordnung auf Antrag des Instituts schriftlich best{\\u0228}tigt hat. Die Bundesanstalt kann ihre Zustimmung an Nebenbestimmungen, insbesondere Auflagen, kn{\\u0252}pfen und eine bereits erteilte Zustimmung widerrufen, wenn das Institut die Voraussetzungen nach Absatz 3 nicht mehr erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Die Eignung eines institutseigenen Liquidit{\\u0228}tsrisikomess- und -steuerungsverfahrens wird auf der Grundlage einer von der Bundesanstalt in Zusammenarbeit mit der Deutschen Bundesbank durchgef{\\u0252}hrten Pr{\\u0252}fung nach {\\u0167} 44 Abs. 1 Satz 2 des Kreditwesengesetzes beurteilt und nach erteilter Eignungsbest{\\u0228}tigung durch Nachschaupr{\\u0252}fungen {\\u0252}berpr{\\u0252}ft. Wesentliche {\\u0196}nderungen des Liquidit{\\u0228}tsrisikomess- und -steuerungsverfahrens bed{\\u0252}rfen einer erneuten Eignungsbest{\\u0228}tigung nach Absatz 1.\\\n\\pard\\sb100\n(3) Das Institut hat insbesondere die folgenden Voraussetzungen f{\\u0252}r die Verwendung eines eigenen Liquidit{\\u0228}tsrisikomess- und -steuerungsverfahrens zu erf{\\u0252}llen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Das Liquidit{\\u0228}tsrisikomess- und -steuerungsverfahren gew{\\u0228}hrleistet unter Ber{\\u0252}cksichtigung der besonderen institutsspezifischen Verh{\\u0228}ltnisse, der Art und Komplexit{\\u0228}t der betriebenen Gesch{\\u0228}fte und der Gr{\\u0246}{\\u0223}e des Instituts eine ad{\\u0228}quate laufende Ermittlung und {\\u0220}berwachung des Liquidit{\\u0228}tsrisikos und stellt die Liquidit{\\u0228}tslage eingehender und angemessener dar, als bei Anwendung der {\\u0167}{\\u0167} 2 bis 7. Insbesondere soll das Liquidit{\\u0228}tsrisikomess- und -steuerungsverfahren dabei auch Aufschluss {\\u0252}ber zu erwartende kurzfristige Nettomittelabfl{\\u0252}sse, die M{\\u0246}glichkeit zur Aufnahme unbesicherter Finanzierungsmittel sowie die Auswirkung von Stressszenarien erm{\\u0246}glichen. Das Institut {\\u0252}berpr{\\u0252}ft regelm{\\u0228}{\\u0223}ig die Einhaltung der Voraussetzungen nach Satz 1.\\\n\\tab 2.\\tab Das Institut hat auf der Grundlage des Liquidit{\\u0228}tsrisikomess- und -steuerungsverfahrens geeignete, quantitativ zu bemessende Obergrenzen f{\\u0252}r Liquidit{\\u0228}tsrisiken, auch unter Ber{\\u0252}cksichtigung von Stressszenarien, eingerichtet (Limite), die es regelm{\\u0228}{\\u0223}ig {\\u0252}berpr{\\u0252}ft. Dazu identifiziert das Institut Kenngr{\\u0246}{\\u0223}en aus seinem Liquidit{\\u0228}tsrisikomessverfahren, die f{\\u0252}r eine aggregierte Darstellung des Risikos einer nicht ausreichenden Liquidit{\\u0228}t des Instituts besonders geeignet sind, und dokumentiert, bei welchem Niveau dieser Gr{\\u0246}{\\u0223}en es sich einem nennenswerten, mittleren und hohen Risiko einer nicht ausreichenden Liquidit{\\u0228}t ausgesetzt sieht, sowie welche Ma{\\u0223}nahmen es an das Erreichen eines der benannten Niveaus durch eine der Kenngr{\\u0246}{\\u0223}en kn{\\u0252}pft.\\\n\\tab 3.\\tab Das Institut zeigt der Deutschen Bundesbank und der Bundesanstalt schriftlich unverz{\\u0252}glich an, wenn eine der Kenngr{\\u0246}{\\u0223}en nach Nummer 2 das Niveau f{\\u0252}r ein mittleres oder hohes Risiko einer nicht ausreichenden Liquidit{\\u0228}t {\\u0252}berschreitet und berichtet {\\u0252}ber die Ma{\\u0223}nahmen, die es zur Beseitigung der Gef{\\u0228}hrdung getroffen hat und zu treffen beabsichtigt. Die Pflicht zur Meldung der Kennzahlen nach {\\u0167} 11 bleibt unber{\\u0252}hrt.\\\n\\tab 4.\\tab Das Liquidit{\\u0228}tsrisikomess- und -steuerungsverfahren und das interne Limitsystem werden f{\\u0252}r das interne Liquidit{\\u0228}tsrisikomanagement und in der Unternehmenssteuerung des Instituts verwendet.\\\n\\pard\n\\pard\\sb100\n(4) Ein Institut mit Sitz im Inland, das nachgeordnetes Unternehmen einer Institutsgruppe oder einer Finanzholding-Gruppe ist und die Voraussetzungen nach {\\u0167} 2a Absatz 5 des Kreditwesengesetzes erf{\\u0252}llt, oder das {\\u0252}bergeordnetes Unternehmen ist und die Voraussetzungen nach {\\u0167} 2a Absatz 5 des Kreditwesengesetzes erf{\\u0252}llt, darf nach dauerhafter Wahl mit Zustimmung der Bundesanstalt von der Anwendung der {\\u0167}{\\u0167} 2 bis 7 absehen, wenn die Institutsgruppe oder die Finanzholding-Gruppe, der das Institut angeh{\\u0246}rt, ein eigenes Liquidit{\\u0228}tsrisikomess- und -steuerungsverfahren verwendet und die Bundesanstalt dessen Eignung schriftlich best{\\u0228}tigt hat. Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}