{
  "documentIdentifier" : "BJNR114690980BJNE006903308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein rechtm{\\u0228}{\\u0223}iger beg{\\u0252}nstigender Verwaltungsakt darf, auch nachdem er unanfechtbar geworden ist, ganz oder teilweise mit Wirkung f{\\u0252}r die Zukunft nur widerrufen werden, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Widerruf durch Rechtsvorschrift zugelassen oder im Verwaltungsakt vorbehalten ist,\\\n\\tab 2.\\tab mit dem Verwaltungsakt eine Auflage verbunden ist und der Beg{\\u0252}nstigte diese nicht oder nicht innerhalb einer ihm gesetzten Frist erf{\\u0252}llt hat.\\\n\\pard\n\\pard\\sb100\n(2) Ein rechtm{\\u0228}{\\u0223}iger beg{\\u0252}nstigender Verwaltungsakt, der eine Geld- oder Sachleistung zur Erf{\\u0252}llung eines bestimmten Zweckes zuerkennt oder hierf{\\u0252}r Voraussetzung ist, kann, auch nachdem er unanfechtbar geworden ist, ganz oder teilweise auch mit Wirkung f{\\u0252}r die Vergangenheit widerrufen werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leistung nicht, nicht alsbald nach der Erbringung oder nicht mehr f{\\u0252}r den in dem Verwaltungsakt bestimmten Zweck verwendet wird,\\\n\\tab 2.\\tab mit dem Verwaltungsakt eine Auflage verbunden ist und der Beg{\\u0252}nstigte diese nicht oder nicht innerhalb einer ihm gesetzten Frist erf{\\u0252}llt hat.\\\n\\pard\nDer Verwaltungsakt darf mit Wirkung f{\\u0252}r die Vergangenheit nicht widerrufen werden, soweit der Beg{\\u0252}nstigte auf den Bestand des Verwaltungsaktes vertraut hat und sein Vertrauen unter Abw{\\u0228}gung mit dem {\\u0246}ffentlichen Interesse an einem Widerruf schutzw{\\u0252}rdig ist. Das Vertrauen ist in der Regel schutzw{\\u0252}rdig, wenn der Beg{\\u0252}nstigte erbrachte Leistungen verbraucht oder eine Verm{\\u0246}gensdisposition getroffen hat, die er nicht mehr oder nur unter unzumutbaren Nachteilen r{\\u0252}ckg{\\u0228}ngig machen kann. Auf Vertrauen kann sich der Beg{\\u0252}nstigte nicht berufen, soweit er die Umst{\\u0228}nde kannte oder infolge grober Fahrl{\\u0228}ssigkeit nicht kannte, die zum Widerruf des Verwaltungsaktes gef{\\u0252}hrt haben. {\\u0167} 45 Abs. 4 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(3) {\\u0167} 44 Abs. 3 gilt entsprechend.\\\n}"
}