{
  "documentIdentifier" : "BJNR122610989BJNE013509119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte, die das 18. Lebensjahr vollendet haben und station{\\u0228}re Leistungen zur medizinischen Rehabilitation nach {\\u0167} 15 in Anspruch nehmen, zahlen f{\\u0252}r jeden Kalendertag dieser Leistungen den sich nach {\\u0167} 40 Abs. 5 des F{\\u0252}nften Buches ergebenden Betrag. Die Zuzahlung ist f{\\u0252}r l{\\u0228}ngstens 14 Tage und in H{\\u0246}he des sich nach {\\u0167} 40 Abs. 6 des F{\\u0252}nften Buches ergebenden Betrages zu leisten, wenn der unmittelbare Anschluss der station{\\u0228}ren Heilbehandlung an eine Krankenhausbehandlung medizinisch notwendig ist (Anschlussrehabilitation); als unmittelbar gilt auch, wenn die Ma{\\u0223}nahme innerhalb von 14 Tagen beginnt, es sei denn, die Einhaltung dieser Frist ist aus zwingenden tats{\\u0228}chlichen oder medizinischen Gr{\\u0252}nden nicht m{\\u0246}glich. Hierbei ist eine innerhalb eines Kalenderjahres an einen Tr{\\u0228}ger der gesetzlichen Krankenversicherung geleistete Zuzahlung anzurechnen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 gilt auch f{\\u0252}r Versicherte oder Bezieher einer Rente, die das 18. Lebensjahr vollendet haben und f{\\u0252}r sich, ihre Ehegatten oder Lebenspartner sonstige station{\\u0228}re Leistungen in Anspruch nehmen.\\\n\\pard\\sb100\n(3) Bezieht ein Versicherter {\\u0220}bergangsgeld, das nach {\\u0167} 66 Absatz 1 des Neunten Buches begrenzt ist, hat er f{\\u0252}r die Zeit des Bezugs von {\\u0220}bergangsgeld eine Zuzahlung nicht zu leisten.\\\n\\pard\\sb100\n(4) Der Tr{\\u0228}ger der Rentenversicherung bestimmt, unter welchen Voraussetzungen von der Zuzahlung nach Absatz 1 oder 2 abgesehen werden kann, wenn sie den Versicherten oder den Rentner unzumutbar belasten w{\\u0252}rde.\\\n\\pard\\sb100\n(5) Die Zuzahlung steht der Annahme einer vollen {\\u0220}bernahme der Aufwendungen f{\\u0252}r die Leistungen zur Teilhabe im Sinne arbeitsrechtlicher Vorschriften nicht entgegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}