{
  "documentIdentifier" : "BJNR122610989BJNE013716119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Versicherte und ihre Hinterbliebenen haben Anspruch auf Rente, wenn die f{\\u0252}r die jeweilige Rente erforderliche Mindestversicherungszeit (Wartezeit) erf{\\u0252}llt ist und die jeweiligen besonderen versicherungsrechtlichen und pers{\\u0246}nlichen Voraussetzungen vorliegen.\\\n\\pard\n\\pard\\sb100\n(2) Anspruch auf eine Rente wegen Alters als Vollrente besteht vor Erreichen der Regelaltersgrenze nur, wenn die kalenderj{\\u0228}hrliche Hinzuverdienstgrenze von 6{\\u0160}300 Euro nicht {\\u0252}berschritten wird.\\\n\\pard\\sb100\n(3) Wird die Hinzuverdienstgrenze {\\u0252}berschritten, besteht ein Anspruch auf Teilrente. Die Teilrente wird berechnet, indem ein Zw{\\u0246}lftel des die Hinzuverdienstgrenze {\\u0252}bersteigenden Betrages zu 40 Prozent von der Vollrente abgezogen wird. {\\u0220}berschreitet der sich dabei ergebende Rentenbetrag zusammen mit einem Zw{\\u0246}lftel des kalenderj{\\u0228}hrlichen Hinzuverdienstes den Hinzuverdienstdeckel nach Absatz 3a, wird der {\\u0252}berschreitende Betrag von dem sich nach Satz 2 ergebenden Rentenbetrag abgezogen. Der Rentenanspruch besteht nicht, wenn der von der Rente abzuziehende Hinzuverdienst den Betrag der Vollrente erreicht.\\\n\\pard\\sb100\n(3a) Der Hinzuverdienstdeckel wird berechnet, indem die monatliche Bezugsgr{\\u0246}{\\u0223}e mit den Entgeltpunkten ({\\u0167} 66 Absatz 1 Nummer 1 bis 3) des Kalenderjahres mit den h{\\u0246}chsten Entgeltpunkten aus den letzten 15 Kalenderjahren vor Beginn der ersten Rente wegen Alters vervielf{\\u0228}ltigt wird. Er betr{\\u0228}gt mindestens die Summe aus einem Zw{\\u0246}lftel von 6{\\u0160}300 Euro und dem Monatsbetrag der Vollrente. Der Hinzuverdienstdeckel wird j{\\u0228}hrlich zum 1. Juli neu berechnet.\\\n\\pard\\sb100\n(3b) Als Hinzuverdienst sind Arbeitsentgelt, Arbeitseinkommen und vergleichbares Einkommen zu ber{\\u0252}cksichtigen. Diese Eink{\\u0252}nfte sind zusammenzurechnen. Nicht als Hinzuverdienst gilt das Entgelt, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Pflegeperson von der pflegebed{\\u0252}rftigen Person erh{\\u0228}lt, wenn es das dem Umfang der Pfleget{\\u0228}tigkeit entsprechende Pflegegeld im Sinne des {\\u0167} 37 des Elften Buches nicht {\\u0252}bersteigt, oder\\\n\\tab 2.\\tab ein behinderter Mensch von dem Tr{\\u0228}ger einer in {\\u0167} 1 Satz 1 Nummer 2 genannten Einrichtung erh{\\u0228}lt.\\\n\\pard\n\\pard\\sb100\n(3c) Als Hinzuverdienst ist der voraussichtliche kalenderj{\\u0228}hrliche Hinzuverdienst zu ber{\\u0252}cksichtigen. Dieser ist jeweils vom 1. Juli an neu zu bestimmen, wenn sich dadurch eine {\\u0196}nderung ergibt, die den Rentenanspruch betrifft. Satz 2 gilt nicht in einem Kalenderjahr, in dem erstmals Hinzuverdienst oder nach Absatz 3e Hinzuverdienst in ge{\\u0228}nderter H{\\u0246}he ber{\\u0252}cksichtigt wurde.\\\n\\pard\\sb100\n(3d) Von dem Kalenderjahr an, das dem folgt, in dem erstmals Hinzuverdienst ber{\\u0252}cksichtigt wurde, ist jeweils zum 1. Juli f{\\u0252}r das vorige Kalenderjahr der tats{\\u0228}chliche Hinzuverdienst statt des bisher ber{\\u0252}cksichtigten Hinzuverdienstes zu ber{\\u0252}cksichtigen, wenn sich dadurch r{\\u0252}ckwirkend eine {\\u0196}nderung ergibt, die den Rentenanspruch betrifft. In dem Kalenderjahr, in dem die Regelaltersgrenze erreicht wird, ist dies abweichend von Satz 1 nach Ablauf des Monats durchzuf{\\u0252}hren, in dem die Regelaltersgrenze erreicht wurde; dabei ist der tats{\\u0228}chliche Hinzuverdienst bis zum Ablauf des Monats des Erreichens der Regelaltersgrenze zu ber{\\u0252}cksichtigen. Kann der tats{\\u0228}chliche Hinzuverdienst noch nicht nachgewiesen werden, ist er zu ber{\\u0252}cksichtigen, sobald der Nachweis vorliegt.\\\n\\pard\\sb100\n(3e) {\\u0196}nderungen des nach Absatz 3c ber{\\u0252}cksichtigten Hinzuverdienstes sind auf Antrag zu ber{\\u0252}cksichtigen, wenn der voraussichtliche kalenderj{\\u0228}hrliche Hinzuverdienst um mindestens 10 Prozent vom bisher ber{\\u0252}cksichtigten Hinzuverdienst abweicht und sich dadurch eine {\\u0196}nderung ergibt, die den Rentenanspruch betrifft. Eine {\\u0196}nderung im Sinne von Satz 1 ist auch der Hinzutritt oder der Wegfall von Hinzuverdienst. Ein Hinzutritt von Hinzuverdienst oder ein h{\\u0246}herer als der bisher ber{\\u0252}cksichtigte Hinzuverdienst wird dabei mit Wirkung f{\\u0252}r die Zukunft ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3f) Ergibt sich nach den Abs{\\u0228}tzen 3c bis 3e eine {\\u0196}nderung, die den Rentenanspruch betrifft, sind die bisherigen Bescheide von dem sich nach diesen Abs{\\u0228}tzen ergebenden Zeitpunkt an aufzuheben. Soweit Bescheide aufgehoben wurden, sind bereits erbrachte Leistungen zu erstatten; {\\u0167} 50 Absatz 3 und 4 des Zehnten Buches bleibt unber{\\u0252}hrt. Nicht anzuwenden sind die Vorschriften zur Anh{\\u0246}rung Beteiligter ({\\u0167} 24 des Zehnten Buches), zur R{\\u0252}cknahme eines rechtswidrigen beg{\\u0252}nstigenden Verwaltungsaktes ({\\u0167} 45 des Zehnten Buches) und zur Aufhebung eines Verwaltungsaktes mit Dauerwirkung bei {\\u0196}nderung der Verh{\\u0228}ltnisse ({\\u0167} 48 des Zehnten Buches).\\\n\\pard\\sb100\n(3g) Ein nach Absatz 3f Satz 2 zu erstattender Betrag in H{\\u0246}he von bis zu 200 Euro ist von der laufenden Rente bis zu deren H{\\u0228}lfte einzubehalten, wenn das Einverst{\\u0228}ndnis dazu vorliegt. Der Aufhebungsbescheid ist mit dem Hinweis zu versehen, dass das Einverst{\\u0228}ndnis jederzeit durch schriftliche Erkl{\\u0228}rung mit Wirkung f{\\u0252}r die Zukunft widerrufen werden kann.\\\n\\pard\\sb100\n(4) Nach bindender Bewilligung einer Rente wegen Alters oder f{\\u0252}r Zeiten des Bezugs einer solchen Rente ist der Wechsel in eine \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Rente wegen verminderter Erwerbsf{\\u0228}higkeit,\\\n\\tab 2.\\tab Erziehungsrente oder\\\n\\tab 3.\\tab andere Rente wegen Alters\\\n\\pard\nausgeschlossen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}