{
  "documentIdentifier" : "BJNR197010005BJNE013027377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung soll unverz{\\u0252}glich nach Vorlage des Berichts nach {\\u0167} 112a Abs. 1 zur Einf{\\u0252}hrung der Anreizregulierung den Entwurf einer Rechtsverordnung nach {\\u0167} 21a Abs. 6 vorlegen.\\\n\\pard\n\\pard\\sb100\n(2) {\\u0167} 6 Absatz 2 bis 4 ist mit Wirkung vom 13. Juli 2009 anzuwenden.\\\n\\pard\\sb100\n(3) Vor dem 17. Dezember 2006 beantragte Planfeststellungsverfahren oder Plangenehmigungsverfahren werden nach den Vorschriften dieses Gesetzes in der ab dem 17. Dezember 2006 geltenden Fassung zu Ende gef{\\u0252}hrt. {\\u0167} 43c gilt auch f{\\u0252}r Planfeststellungsbeschl{\\u0252}sse und Plangenehmigungen, die vor dem 17. Dezember 2006 erlassen worden sind, soweit der Plan noch nicht au{\\u0223}er Kraft getreten ist.\\\n\\pard\\sb100\n(4) Vor dem 26. August 2009 beantragte Planfeststellungsverfahren und Plangenehmigungsverfahren jeweils f{\\u0252}r Hochspannungsleitungen mit einer Nennspannung von 220 Kilovolt oder mehr werden nach den bis dahin geltenden Vorschriften zu Ende gef{\\u0252}hrt. Sie werden nur dann als Planfeststellungsverfahren oder Plangenehmigungsverfahren in der ab dem 26. August 2009 geltenden Fassung dieses Gesetzes fortgef{\\u0252}hrt, wenn der Tr{\\u0228}ger des Vorhabens dies beantragt. Vor dem 26. August 2009 beantragte Planfeststellungsverfahren und Plangenehmigungsverfahren jeweils f{\\u0252}r Hochspannungsleitungen mit einer Nennspannung von unter 220 Kilovolt werden nach den Vorschriften dieses Gesetzes in der ab 26. August 2009 geltenden Fassung zu Ende gef{\\u0252}hrt.\\\n\\pard\\sb100\n(5) Vor dem 26. August 2009 beantragte Einzelgenehmigungen f{\\u0252}r Vorhaben, die ab dem 26. August 2009 der Planfeststellung oder Plangenehmigung nach {\\u0167} 43 Satz 1 Nr. 3 oder Satz 3 in der am 26. August 2009 geltenden Fassung unterliegen, werden nach den bis dahin geltenden Vorschriften zu Ende gef{\\u0252}hrt. Die Durchf{\\u0252}hrung eines Planfeststellungsverfahrens oder Plangenehmigungsverfahrens nach {\\u0167} 43 Satz 1 Nr. 3 oder Satz 3 in der am 26. August 2009 geltenden Fassung dieses Gesetzes erfolgt nur dann, wenn der Tr{\\u0228}ger des Vorhabens dies beantragt.\\\n\\pard\\sb100\n(6) Nach dem 31. Dezember 2008 neu errichtete Anlagen zur Speicherung elektrischer Energie, die ab 4. August 2011, innerhalb von 15 Jahren in Betrieb genommen werden, sind f{\\u0252}r einen Zeitraum von 20 Jahren ab Inbetriebnahme hinsichtlich des Bezugs der zu speichernden elektrischen Energie von den Entgelten f{\\u0252}r den Netzzugang freigestellt. Pumpspeicherkraftwerke, deren elektrische Pump- oder Turbinenleistung nachweislich um mindestens 7,5 Prozent oder deren speicherbare Energiemenge nachweislich um mindestens 5 Prozent nach dem 4. August 2011 erh{\\u0246}ht wurden, sind f{\\u0252}r einen Zeitraum von zehn Jahren ab Inbetriebnahme hinsichtlich des Bezugs der zu speichernden elektrischen Energie von den Entgelten f{\\u0252}r den Netzzugang freigestellt. Die Freistellung nach Satz 1 wird nur gew{\\u0228}hrt, wenn die elektrische Energie zur Speicherung in einem elektrischen, chemischen, mechanischen oder physikalischen Stromspeicher aus einem Transport- oder Verteilernetz entnommen und die zur Ausspeisung zur{\\u0252}ckgewonnene elektrische Energie zeitlich verz{\\u0246}gert wieder in dasselbe Netz eingespeist wird. Die Freistellung nach Satz 2 setzt voraus, dass auf Grund vorliegender oder prognostizierter Verbrauchsdaten oder auf Grund technischer oder vertraglicher Gegebenheiten offensichtlich ist, dass der H{\\u0246}chstlastbeitrag der Anlage vorhersehbar erheblich von der zeitgleichen Jahresh{\\u0246}chstlast aller Entnahmen aus dieser Netz- oder Umspannebene abweicht. Sie erfolgt durch Genehmigung in entsprechender Anwendung der verfahrensrechtlichen Vorgaben nach {\\u0167} 19 Absatz 2 Satz 3 bis 5 und 8 bis 10 der Stromnetzentgeltverordnung. Als Inbetriebnahme gilt der erstmalige Bezug von elektrischer Energie f{\\u0252}r den Probebetrieb, bei bestehenden Pumpspeicherkraftwerken der erstmalige Bezug nach Abschluss der Ma{\\u0223}nahme zur Erh{\\u0246}hung der elektrischen Pump- oder Turbinenleistung und der speicherbaren Energiemenge. Die S{\\u0228}tze 2 und 3 sind nicht f{\\u0252}r Anlagen anzuwenden, in denen durch Wasserelektrolyse Wasserstoff erzeugt oder in denen Gas oder Biogas durch wasserelektrolytisch erzeugten Wasserstoff und anschlie{\\u0223}ende Methanisierung hergestellt worden ist. Diese Anlagen sind zudem von den Einspeiseentgelten in das Gasnetz, an das sie angeschlossen sind, befreit.\\\n\\pard\\sb100\n(7) Ausnahmen nach {\\u0167} 28a, die vor dem 4. August 2011 erteilt werden, gelten bis zum Ende des genehmigten Ausnahmezeitraums auch f{\\u0252}r die {\\u0167}{\\u0167} 8 bis 10e sowie, im Umfang der bestehenden Ausnahmegenehmigung, f{\\u0252}r die {\\u0167}{\\u0167} 20 bis 28 als erteilt. Satz 1 gilt f{\\u0252}r erteilte Ausnahmen nach Artikel 7 der Verordnung (EG) Nr. 1228\/2003 entsprechend, soweit sie vor dem 4. August 2011 erteilt wurden.\\\n\\pard\\sb100\n(8) {\\u0167} 91 ist auf Kostenschulden, die vor dem 4. August 2011 entstanden sind, in der bis zum 3. August 2011 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(9) {\\u0167} 24 Satz 1 Nummer 3 und Satz 2 Nummer 5 jeweils in der Fassung vom 30. Juli 2016 treten mit Wirkung zum 1. Januar 2012 in Kraft. Bis zum 31. Dezember 2015 ist anstelle der {\\u0167}{\\u0167} 26, 28 und 30 des Kraft-W{\\u0228}rme-Kopplungsgesetzes {\\u0167} 9 des Kraft-W{\\u0228}rme-Kopplungsgesetzes in der am 31. Dezember 2015 geltenden Fassung entsprechend anzuwenden mit der Ma{\\u0223}gabe, dass die Belastungsgrenzen in dessen Absatz 7 Satz 2 und 3 erst ab einem Jahresverbrauch von mindestens 1{\\u0160}000{\\u0160}000 Kilowattstunden und nur auf Strombez{\\u0252}ge oberhalb von 1{\\u0160}000{\\u0160}000 Kilowattstunden anzuwenden sind. {\\u0167} 19 Absatz 2 Satz 6 und 7 der Stromnetzentgeltverordnung in der Fassung des Gesetzes vom 26. Juli 2011 (BGBl. I S. 1554), {\\u0167} 19 Absatz 2 Satz 12 bis 15 in der Fassung der Verordnung vom 14. August 2013 (BGBl. I S. 3250) und {\\u0167} 19 Absatz 2 Satz 13 bis 16 in der Fassung des Gesetzes vom 21. Dezember 2015 (BGBl. I S. 2498) gelten als Regelungen im Sinne des {\\u0167} 24 in der Fassung der S{\\u0228}tze 1 und 2.\\\n\\pard\\sb100\n(10) Die {\\u0167}{\\u0167} 20a, 40 Absatz 2 Satz 1 Nummer 6 und 8, {\\u0167} 40 Absatz 3 Satz 2 sowie {\\u0167} 40 Absatz 4 und 6 finden erst sechs Monate nach Inkrafttreten dieses Gesetzes Anwendung.\\\n\\pard\\sb100\n(11) Vor dem 5. August 2011 beantragte Planfeststellungsverfahren oder Plangenehmigungsverfahren f{\\u0252}r Hochspannungsleitungen mit einer Nennspannung von 110 Kilovolt werden nach den bisher geltenden Vorschriften zu Ende gef{\\u0252}hrt. Sie werden nur dann als Planfeststellungsverfahren oder Plangenehmigungsverfahren in der ab 5. August 2011 geltenden Fassung dieses Gesetzes fortgef{\\u0252}hrt, wenn der Tr{\\u0228}ger des Vorhabens dies beantragt.\\\n\\pard\\sb100\n(12) Auf Windenergieanlagen auf See, die bis zum 29. August 2012 eine unbedingte oder eine bedingte Netzanbindungszusage erhalten haben und im Falle der bedingten Netzanbindungszusage sp{\\u0228}testens zum 1. September 2012 die Voraussetzungen f{\\u0252}r eine unbedingte Netzanbindungszusage nachgewiesen haben, ist {\\u0167} 17 Absatz 2a und 2b in der bis zum 28. Dezember 2012 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(13) {\\u0167} 17d Absatz 6 Satz 3 in der bis zum 31. Dezember 2016 geltenden Fassung ist nicht auf einen Betreiber von Windenergieanlagen auf See nach Absatz 12 anzuwenden, der bis zum Ablauf des 1. Juli 2015 der Regulierungsbeh{\\u0246}rde den Nachweis {\\u0252}ber eine bestehende Finanzierung erbringt, der bis zum Ablauf des 1. Juli 2016 mit der Errichtung der Windenergieanlage auf See begonnen hat und die technische Betriebsbereitschaft der Windenergieanlagen auf See bis zum Ablauf des 1. Januar 2019 hergestellt hat. F{\\u0252}r den Nachweis der bestehenden Finanzierung gilt {\\u0167} 17d Absatz 6 Satz 4 in der bis zum 31. Dezember 2016 geltenden Fassung entsprechend.\\\n\\pard\\sb100\n(14) Vor dem 1. Januar 2018 kann die Regulierungsbeh{\\u0246}rde im Benehmen mit dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie abweichend von {\\u0167} 17d Absatz 3 Satz 2 in der bis zum 31. Dezember 2016 geltenden Fassung unter Ber{\\u0252}cksichtigung s{\\u0228}mtlicher bestehender unbedingter Netzanbindungszusagen h{\\u0246}chstens 7,7 Gigawatt Anschlusskapazit{\\u0228}t zuweisen.\\\n\\pard\\sb100\n(15) F{\\u0252}r {\\u0167} 6c in der durch das Gesetz zur {\\u0196}nderung des Handelsgesetzbuchs vom 4. Oktober 2013 (BGBl. I S. 3746) ge{\\u0228}nderten Fassung gilt Artikel 70 Absatz 3 des Einf{\\u0252}hrungsgesetzes zum Handelsgesetzbuch entsprechend.\\\n\\pard\\sb100\n(16) Das Verfahren zur Erstellung und Best{\\u0228}tigung des Offshore-Netzentwicklungsplans f{\\u0252}r das Zieljahr 2025 nach den {\\u0167}{\\u0167} 17b und 17c wird nach den bis zum 31. Dezember 2015 geltenden Vorschriften fortgef{\\u0252}hrt. Das Verfahren zur Erstellung und Best{\\u0228}tigung des Netzentwicklungsplans f{\\u0252}r das Zieljahr 2025 nach den {\\u0167}{\\u0167} 12b und 12c wird nicht fortgef{\\u0252}hrt. Das mit der Vorlage des Szenariorahmens am 10. Januar 2016 begonnene Verfahren zur Erstellung und Best{\\u0228}tigung des Netzentwicklungsplans sowie des Offshore-Netzentwicklungsplans nach den {\\u0167}{\\u0167} 12b, 12c, 17b und 17c wird nach den seit dem 1. Januar 2016 geltenden Vorschriften durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(17) Das Verfahren zur Erstellung des Netzentwicklungsplans der Fernleitungsnetzbetreiber f{\\u0252}r das Jahr 2015 nach {\\u0167} 15a wird nach den bis zum 1. Januar 2016 geltenden Vorschriften durchgef{\\u0252}hrt.\\\n\\pard\\sb100\n(18) (weggefallen)\\\n\\pard\\sb100\n(19) Abweichend von {\\u0167} 17d kann die Regulierungsbeh{\\u0246}rde im Benehmen mit dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie bis zum 31. Dezember 2016 Betreibern von Pilotwindenergieanlagen auf See nach {\\u0167} 3 Nummer 6 des Windenergie-auf-See-Gesetzes auf Antrag Anschlusskapazit{\\u0228}t bis zu h{\\u0246}chstens 50 Megawatt auf einer bestehenden oder beauftragten Offshore-Anbindungsleitung zuweisen, soweit entsprechende Kapazit{\\u0228}ten auf Offshore-Anbindungsleitungen zur Verf{\\u0252}gung stehen und der jeweilige Betreiber von Pilotwindenergieanlagen auf See ein hinreichendes Konzept zur Anbindung der Pilotwindenergieanlagen auf See an ein Umspannwerk auf See f{\\u0252}r den Netzanschluss mit seinem Antrag vorlegt. Mit dem Antrag nach Satz 1 m{\\u0252}ssen geeignete Unterlagen nach {\\u0167} 68 Satz 2 des Windenergie-auf-See-Gesetzes eingereicht werden. Die Zuweisung der Kapazit{\\u0228}t erfolgt unter der Bedingung, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Regulierungsbeh{\\u0246}rde im Benehmen mit dem Bundesamt f{\\u0252}r Seeschifffahrt und Hydrographie sp{\\u0228}testens bis zum 30. Juni 2017 feststellt, dass es sich um eine Pilotwindenergieanlage handelt, und\\\n\\tab 2.\\tab der Betreiber der Pilotwindenergieanlage sp{\\u0228}testens bis zum Ablauf von 18 Monaten nach der Kapazit{\\u0228}tszuweisung eine Zulassung zur Errichtung dieser Anlagen der Regulierungsbeh{\\u0246}rde vorlegt.\\\n\\pard\nDie Regulierungsbeh{\\u0246}rde kann die Zuweisung mit Nebenbestimmungen nach {\\u0167} 36 des Verwaltungsverfahrensgesetzes versehen. Die Regulierungsbeh{\\u0246}rde entscheidet {\\u0252}ber die Antr{\\u0228}ge in der Reihenfolge ihres Eingangs; sp{\\u0228}ter gestellte Antr{\\u0228}ge von anderen Betreibern von Pilotwindenergieanlagen auf See auf Zuweisung derselben Anbindungskapazit{\\u0228}t sind mit der Zuweisung nach Satz 1 abzulehnen. Eine Zuweisung von Anschlusskapazit{\\u0228}t, die dazu f{\\u0252}hren w{\\u0252}rde, dass die in Absatz 14 genannte Anschlusskapazit{\\u0228}t {\\u0252}berschritten w{\\u0252}rde, ist unzul{\\u0228}ssig.\\\n\\pard\\sb100\n(20) Der Offshore-Netzentwicklungsplan f{\\u0252}r das Zieljahr 2025 enth{\\u0228}lt alle Ma{\\u0223}nahmen, die erforderlich sind, um einen hinreichenden Wettbewerb unter den bestehenden Projekten im Rahmen der Ausschreibung nach {\\u0167} 26 des Windenergie-auf-See-Gesetzes zu gew{\\u0228}hrleisten. Der Offshore-Netzentwicklungsplan f{\\u0252}r das Zieljahr 2025 soll f{\\u0252}r die Ostsee die zur Erreichung der in {\\u0167} 27 Absatz 3 und 4 des Windenergie-auf-See-Gesetzes festgelegten Menge erforderlichen Ma{\\u0223}nahmen mit einer geplanten Fertigstellung ab dem Jahr 2021 vorsehen, jedoch eine {\\u0220}bertragungskapazit{\\u0228}t von 750 Megawatt insgesamt nicht {\\u0252}berschreiten. Der Offshore-Netzentwicklungsplan f{\\u0252}r das Zieljahr 2025 soll f{\\u0252}r die Nordsee die zur Erreichung der Verteilung nach {\\u0167} 27 Absatz 4 des Windenergie-auf-See-Gesetzes erforderlichen Ma{\\u0223}nahmen mit einer geplanten Fertigstellung ab dem Jahr 2022 vorsehen.\\\n\\pard\\sb100\n(21) F{\\u0252}r Windenergieanlagen auf See, die eine unbedingte Netzanbindungszusage nach Absatz 12 oder eine Kapazit{\\u0228}tszuweisung nach {\\u0167} 17d Absatz 3 Satz 1 in der am 31. Dezember 2016 geltenden Fassung erhalten haben, sind die {\\u0167}{\\u0167} 17d und 17e in der am 31. Dezember 2016 geltenden Fassung anzuwenden.\\\n\\pard\\sb100\n(22) {\\u0167} 13 Absatz 6a ist nach dem 31. Dezember 2023 nicht mehr anzuwenden. Zuvor nach {\\u0167} 13 Absatz 6a geschlossene Vertr{\\u0228}ge laufen bis zum Ende der vereinbarten Vertragslaufzeit weiter.\\\n\\pard\\sb100\n(23) {\\u0167} 47 ist auf Verfahren zur Vergabe von Wegenutzungsrechten zur leitungsgebundenen Energieversorgung, in denen am 3. Februar 2017 von der Gemeinde bereits Auswahlkriterien samt Gewichtung im Sinne des {\\u0167} 46 Absatz 4 Satz 4 bekannt gegeben wurden, mit der Ma{\\u0223}gabe anwendbar, dass die in {\\u0167} 47 Absatz 2 Satz 1 bis 3 genannten Fristen mit Zugang einer Aufforderung zur R{\\u0252}ge beim jeweiligen Unternehmen beginnen.\\\n\\pard\\sb100\n(24) {\\u0167} 17f Absatz 5 Satz 2 darf erst nach der beihilferechtlichen Genehmigung durch die Europ{\\u0228}ische Kommission und f{\\u0252}r die Dauer der Genehmigung angewendet werden.\\\n\\pard\\sb100\n(25) Stromerzeugungsanlagen im Sinne der Verordnung (EU) 2016\/631 sind als bestehend anzusehen, sofern sie bis zum 31. Dezember 2020 in Betrieb genommen wurden und f{\\u0252}r sie vor dem 27. April 2019 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Baugenehmigung oder eine Genehmigung nach dem Bundes-Immissionsschutzgesetz erteilt wurde oder\\\n\\tab 2.\\tab der Anschluss an das Netz begehrt wurde und eine Baugenehmigung oder eine Genehmigung nach dem Bundes-Immissionsschutzgesetz nicht erforderlich ist.\\\n\\pard\nDer Betreiber der Anlage kann auf die Einstufung als Bestandsanlage verzichten. Der Verzicht ist schriftlich gegen{\\u0252}ber dem Netzbetreiber zu erkl{\\u0228}ren.\\\n\\pard\\sb100\n(26) Bis zum 31. Dezember 2023 ist in dem Netzentwicklungsplan nach {\\u0167} 12b h{\\u0246}chstens eine Testfeld-Anbindungsleitung mit einer Anschlusskapazit{\\u0228}t von h{\\u0246}chstens 300 Megawatt erforderlich.\\\n\\pard\\sb100\n(27) Auf Antr{\\u0228}ge nach {\\u0167} 28a Absatz 3 Satz 1, die vor dem 12. Dezember 2019 bei der Regulierungsbeh{\\u0246}rde eingegangen sind, sind die bis zum Ablauf des 11. Dezember 2019 geltenden Vorschriften weiter anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}