{
  "documentIdentifier" : "BJNR197010005BJNE013701310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ist der sofortige Beginn von Bauarbeiten geboten und weigert sich der Eigent{\\u0252}mer oder Besitzer, den Besitz eines f{\\u0252}r den Bau, die {\\u0196}nderung oder Betriebs{\\u0228}nderung von Hochspannungsfreileitungen, Erdkabeln oder Gasversorgungsleitungen im Sinne des {\\u0167} 43 ben{\\u0246}tigten Grundst{\\u0252}cks durch Vereinbarung unter Vorbehalt aller Entsch{\\u0228}digungsanspr{\\u0252}che zu {\\u0252}berlassen, so hat die Enteignungsbeh{\\u0246}rde den Tr{\\u0228}ger des Vorhabens auf Antrag nach Feststellung des Plans oder Erteilung der Plangenehmigung in den Besitz einzuweisen. Der Planfeststellungsbeschluss oder die Plangenehmigung m{\\u0252}ssen vollziehbar sein. Weiterer Voraussetzungen bedarf es nicht.\\\n\\pard\n\\pard\\sb100\n(1a) Der Tr{\\u0228}ger des Vorhabens kann verlangen, dass nach Abschluss des Anh{\\u0246}rungsverfahrens gem{\\u0228}{\\u0223} {\\u0167} 43a eine vorzeitige Besitzeinweisung durchgef{\\u0252}hrt wird. In diesem Fall ist der nach dem Verfahrensstand zu erwartende Planfeststellungsbeschluss dem vorzeitigen Besitzeinweisungsverfahren zugrunde zu legen. Der Besitzeinweisungsbeschluss ist mit der aufschiebenden Bedingung zu erlassen, dass sein Ergebnis durch den Planfeststellungsbeschluss best{\\u0228}tigt wird. Anderenfalls ist das vorzeitige Besitzeinweisungsverfahren auf der Grundlage des ergangenen Planfeststellungsbeschlusses zu erg{\\u0228}nzen.\\\n\\pard\\sb100\n(2) Die Enteignungsbeh{\\u0246}rde hat sp{\\u0228}testens sechs Wochen nach Eingang des Antrags auf Besitzeinweisung mit den Beteiligten m{\\u0252}ndlich zu verhandeln. Hierzu sind der Antragsteller und die Betroffenen zu laden. Dabei ist den Betroffenen der Antrag auf Besitzeinweisung mitzuteilen. Die Ladungsfrist betr{\\u0228}gt drei Wochen. Mit der Ladung sind die Betroffenen aufzufordern, etwaige Einwendungen gegen den Antrag vor der m{\\u0252}ndlichen Verhandlung bei der Enteignungsbeh{\\u0246}rde einzureichen. Die Betroffenen sind au{\\u0223}erdem darauf hinzuweisen, dass auch bei Nichterscheinen {\\u0252}ber den Antrag auf Besitzeinweisung und andere im Verfahren zu erledigende Antr{\\u0228}ge entschieden werden kann.\\\n\\pard\\sb100\n(3) Soweit der Zustand des Grundst{\\u0252}cks von Bedeutung ist, hat die Enteignungsbeh{\\u0246}rde diesen bis zum Beginn der m{\\u0252}ndlichen Verhandlung in einer Niederschrift festzustellen oder durch einen Sachverst{\\u0228}ndigen ermitteln zu lassen. Den Beteiligten ist eine Abschrift der Niederschrift oder des Ermittlungsergebnisses zu {\\u0252}bersenden.\\\n\\pard\\sb100\n(4) Der Beschluss {\\u0252}ber die Besitzeinweisung ist dem Antragsteller und den Betroffenen sp{\\u0228}testens zwei Wochen nach der m{\\u0252}ndlichen Verhandlung zuzustellen. Die Besitzeinweisung wird in dem von der Enteignungsbeh{\\u0246}rde bezeichneten Zeitpunkt wirksam. Dieser Zeitpunkt soll auf h{\\u0246}chstens zwei Wochen nach Zustellung der Anordnung {\\u0252}ber die vorzeitige Besitzeinweisung an den unmittelbaren Besitzer festgesetzt werden. Durch die Besitzeinweisung wird dem Besitzer der Besitz entzogen und der Tr{\\u0228}ger des Vorhabens Besitzer. Der Tr{\\u0228}ger des Vorhabens darf auf dem Grundst{\\u0252}ck das im Antrag auf Besitzeinweisung bezeichnete Bauvorhaben durchf{\\u0252}hren und die daf{\\u0252}r erforderlichen Ma{\\u0223}nahmen treffen.\\\n\\pard\\sb100\n(5) Der Tr{\\u0228}ger des Vorhabens hat f{\\u0252}r die durch die vorzeitige Besitzeinweisung entstehenden Verm{\\u0246}gensnachteile Entsch{\\u0228}digung zu leisten, soweit die Nachteile nicht durch die Verzinsung der Geldentsch{\\u0228}digung f{\\u0252}r die Entziehung oder Beschr{\\u0228}nkung des Eigentums oder eines anderen Rechts ausgeglichen werden. Art und H{\\u0246}he der Entsch{\\u0228}digung sind von der Enteignungsbeh{\\u0246}rde in einem Beschluss festzusetzen.\\\n\\pard\\sb100\n(6) Wird der festgestellte Plan oder die Plangenehmigung aufgehoben, so sind auch die vorzeitige Besitzeinweisung aufzuheben und der vorherige Besitzer wieder in den Besitz einzuweisen. Der Tr{\\u0228}ger des Vorhabens hat f{\\u0252}r alle durch die Besitzeinweisung entstandenen besonderen Nachteile Entsch{\\u0228}digung zu leisten.\\\n\\pard\\sb100\n(7) Ein Rechtsbehelf gegen eine vorzeitige Besitzeinweisung hat keine aufschiebende Wirkung. Der Antrag auf Anordnung der aufschiebenden Wirkung nach {\\u0167} 80 Abs. 5 Satz 1 der Verwaltungsgerichtsordnung kann nur innerhalb eines Monats nach der Zustellung des Besitzeinweisungsbeschlusses gestellt und begr{\\u0252}ndet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}