{
  "documentIdentifier" : "BJNR012600011BJNE002301308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r das Antragsverfahren gilt Artikel 3 in Verbindung mit Artikel 12 der Richtlinie 2003\/37\/EG.\\\n\\pard\n\\pard\\sb100\n(2) Der Antragsteller hat dem Kraftfahrt-Bundesamt nach Artikel 3 Absatz 4 der Richtlinie 2003\/37\/EG zu erkl{\\u0228}ren, dass f{\\u0252}r denselben Typ in einem anderen Mitgliedstaat eine EG-Typgenehmigung nicht beantragt worden ist.\\\n\\pard\\sb100\n(3) Mit dem Antrag kann ein Pr{\\u0252}fbericht eines benannten Technischen Dienstes vorgelegt werden, der Angaben nach Ma{\\u0223}gabe des Artikels 4 Absatz 1 der Richtlinie 2003\/37\/EG {\\u0252}ber die Erf{\\u0252}llung der Bedingungen zur Erteilung der Typgenehmigung enth{\\u0228}lt. Das Kraftfahrt-Bundesamt kann anordnen, dass f{\\u0252}r den Fahrzeugtyp, f{\\u0252}r den eine EG-Typgenehmigung beantragt wird, ein entsprechendes Fahrzeug bei ihm oder beim Hersteller vorzuf{\\u0252}hren ist.\\\n\\pard\\sb100\n(4) Der Antragsteller hat gegen{\\u0252}ber dem Kraftfahrt-Bundesamt nach dessen n{\\u0228}herer Bestimmung das Vorhandensein eines wirksamen Systems zur {\\u0220}berwachung der {\\u0220}bereinstimmung der Produktion nach Anhang IV der Richtlinie 2003\/37\/EG nachzuweisen. Die hierf{\\u0252}r notwendige {\\u0220}berpr{\\u0252}fung kann durch das Kraftfahrt-Bundesamt erfolgen; sie kann auch durch eine akkreditierte Zertifizierungsstelle oder die Beh{\\u0246}rde eines anderen Mitgliedstaates vorgenommen werden, wenn diese vom Kraftfahrt-Bundesamt hierzu beauftragt wurden. Den nach Satz 1 erforderlichen Nachweis kann der Antragsteller auch durch Vorlage eines ordnungsgem{\\u0228}{\\u0223}en Zertifikats {\\u0252}ber das Vorhandensein eines Qualit{\\u0228}tsmanagementsystems entsprechend EN ISO 9001-2000 oder eines gleichwertigen Standards erbringen, das \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom Kraftfahrt-Bundesamt als Zertifizierungsstelle,\\\n\\tab 2.\\tab von einer durch die Akkreditierungsstelle akkreditierten Zertifizierungsstelle oder\\\n\\tab 3.\\tab von einer durch die zust{\\u0228}ndige Stelle eines anderen Mitgliedstaates akkreditierten Zertifizierungsstelle, die von der EG-Typgenehmigungsbeh{\\u0246}rde dieses Mitgliedstaates anerkannt wird,\\\n\\pard\nausgestellt ist. Die Zertifizierung nach Satz 3 Nummer 3 wird nur unter der Voraussetzung der Gegenseitigkeit anerkannt.\\\n\\pard\\sb100\n(5) Das Kraftfahrt-Bundesamt kann die {\\u0220}berpr{\\u0252}fung nach Anhang IV der Richtlinie 2003\/37\/EG durchf{\\u0252}hren oder durch eine Zertifizierungsstelle nach Absatz 4 Satz 3 Nummer 2 durchf{\\u0252}hren lassen.\\\n\\pard\\sb100\n(6) Die EG-Typgenehmigung darf nur erteilt werden, wenn die Voraussetzungen nach Artikel 4 Absatz 1 der Richtlinie 2003\/37\/EG vorliegen und der Antragsteller {\\u0252}ber ein wirksames System zur Sicherstellung der {\\u0220}bereinstimmung der Produktion nach Anhang IV der Richtlinie 2003\/37\/EG verf{\\u0252}gt, um zu gew{\\u0228}hrleisten, dass die herzustellenden Fahrzeuge, Systeme, selbstst{\\u0228}ndigen technischen Einheiten und Bauteile jeweils mit dem genehmigten Typ {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(7) F{\\u0252}r das weitere Verfahren der Erteilung findet {\\u0167} 4 Absatz 2 und 5 entsprechend Anwendung.\\\n\\pard\\sb100\n(8) Der Inhaber der EG-Typgenehmigung hat das Kraftfahrt-Bundesamt {\\u0252}ber jede {\\u0196}nderung der Angaben, die in den Beschreibungsunterlagen enthalten sind, zu unterrichten. Hat der Inhaber der EG-Typgenehmigung einen Technischen Dienst mit der Unterrichtung beauftragt, kann dieser im Einvernehmen mit dem Kraftfahrt-Bundesamt dar{\\u0252}ber entscheiden, ob die {\\u0196}nderung Auswirkungen auf den EG-Typgenehmigungsbogen hat. Hat die {\\u0196}nderung Auswirkungen auf den EG-Typgenehmigungsbogen, so bedarf es f{\\u0252}r die notwendige {\\u0196}nderung oder Erweiterung der EG-Typgenehmigung eines Antrags an das Kraftfahrt-Bundesamt. Das Kraftfahrt-Bundesamt nimmt die {\\u0196}nderungen nach Ma{\\u0223}gabe des Artikels 5 der Richtlinie 2003\/37\/EG vor.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}