{
  "documentIdentifier" : "BJNR012600011BJNE002800000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In den anderen Mitgliedstaaten nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Richtlinie 2007\/46\/EG,\\\n\\tab 2.\\tab der Richtlinie 2002\/24\/EG oder\\\n\\tab 3.\\tab der Richtlinie 2003\/37\/EG\\\n\\pard\nerteilte EG-Typgenehmigungen und Autorisierungen gelten auch im Inland. Die nach Artikel 23 der Richtlinie 2007\/46\/EG erteilten nationalen Kleinserien-Typgenehmigungen anderer Mitgliedstaaten gelten im Inland, wenn sie nach Ma{\\u0223}gabe des Artikels 23 Absatz 6 der Richtlinie 2007\/46\/EG vom Kraftfahrt-Bundesamt anerkannt sind. Die nach Artikel 24 der Richtlinie 2007\/46\/EG erteilten Einzelgenehmigungen anderer Mitgliedstaaten gelten im Inland nach Ma{\\u0223}gabe des Artikels 24 Absatz 6 oder 7 der Richtlinie 2007\/46\/EG.\\\n\\pard\\sb100\n(2) Stellt das Kraftfahrt-Bundesamt fest, dass Fahrzeuge, Systeme, selbstst{\\u0228}ndige technische Einheiten oder Bauteile nicht mit dem genehmigten Typ {\\u0252}bereinstimmen, kann es die zust{\\u0228}ndigen Stellen des Mitgliedstaates, in dem die EG-Typgenehmigung erteilt wurde, um eine Pr{\\u0252}fung nach einer der in Absatz 1 Satz 1 genannten Richtlinie ersuchen. Dies gilt auch f{\\u0252}r Teile und Ausr{\\u0252}stungen, die nicht mit der nach Artikel 31 der Richtlinie 2007\/46\/EG bescheinigten Autorisierung {\\u0252}bereinstimmen.\\\n\\pard\\sb100\n(3) Stellt das Kraftfahrt-Bundesamt fest, dass Fahrzeuge, Systeme, selbstst{\\u0228}ndige technische Einheiten oder Bauteile des genehmigten Typs die Sicherheit des Stra{\\u0223}enverkehrs gef{\\u0228}hrden, kann es deren Ver{\\u0228}u{\\u0223}erung zur Verwendung im Stra{\\u0223}enverkehr im Inland f{\\u0252}r die Dauer von h{\\u0246}chstens sechs Monaten untersagen und teilt dies den {\\u0252}brigen Mitgliedstaaten und der Kommission der Europ{\\u0228}ischen Gemeinschaften unter Angabe der Gr{\\u0252}nde f{\\u0252}r seine Entscheidung umgehend mit. Absatz 2 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die Zulassungsbeh{\\u0246}rde kann die Zulassung von Fahrzeugen, die unter Absatz 3 fallen, versagen. Sind die betreffenden Fahrzeuge zugelassen oder in den Verkehr gekommen, kann die Zulassungsbeh{\\u0246}rde nach {\\u0167} 5 der Fahrzeug-Zulassungsverordnung verfahren. Verbote oder Beschr{\\u0228}nkungen f{\\u0252}r neue Fahrzeuge d{\\u0252}rfen die Dauer von sechs Monaten nicht {\\u0252}berschreiten.\\\n}"
}