{
  "documentIdentifier" : "BJNR217400009BJNE008203118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2009, 2192 - 2194;\\\n\\pard\n bzgl. der einzelnen {\\u0196}nderungen vgl. Fu{\\u0223}note)\\\n\\\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Treibhausgasemissionen bei der Herstellung, Lieferung und Verwendung von fl{\\u0252}ssigen Brennstoffen (fl{\\u0252}ssige Biomasse und Fossilbrennstoffe) werden wie folgt berechnet: {\\i E}={\\i eec} + {\\i el} + {\\i ep} + {\\i etd} + {\\i eu}{\\u8211} {\\i esca}{\\u8211} {\\i eccs}{\\u8211} {\\i eccr}{\\u8211} {\\i eee}\\\n\\tab\\tab Dabei sind: {\\i E}=Gesamtemissionen bei der Verwendung des fl{\\u0252}ssigen Brennstoffs,{\\i eec}=Emissionen bei der Gewinnung der Rohstoffe, insbesondere bei Anbau und Ernte der Biomasse, aus der die fl{\\u0252}ssige Biomasse hergestellt wird,{\\i el}=auf das Jahr umgerechnete Emissionen auf Grund von Kohlenstoffbestands{\\u0228}nderungen infolge von Landnutzungs{\\u0228}nderungen,{\\i ep}=Emissionen bei der Verarbeitung,{\\i etd}=Emissionen bei der Lieferung,{\\i eu}=Emissionen bei der Nutzung des fl{\\u0252}ssigen Brennstoffs,{\\i esca}=Emissionseinsparungen durch Anreicherung von Kohlenstoff im Boden infolge besserer landwirtschaftlicher Bewirtschaftungspraktiken,{\\i eccs}=Emissionseinsparungen durch Abscheidung und geologische Speicherung von Kohlendioxid,{\\i eccr}=Emissionseinsparungen durch Abscheidung und Ersetzung von Kohlendioxid,{\\i eee}=Emissionseinsparungen durch {\\u0252}bersch{\\u0252}ssigen Strom aus Kraft-W{\\u0228}rme-Kopplung.\\\n\\tab\\tab Die mit der Herstellung der Anlagen und Ausr{\\u0252}stungen verbundenen Emissionen werden nicht ber{\\u0252}cksichtigt.\\\n\\tab 2.\\tab Die durch fl{\\u0252}ssige Brennstoffe verursachten Treibhausgasemissionen ({\\i E}) werden in Gramm Kohlendioxid-{\\u0196}quivalent je Megajoule fl{\\u0252}ssiger Brennstoff (g CO2eq\/MJ) angegeben.\\\n\\tab 3.\\tab (nicht belegt).\\\n\\tab 4.\\tab Die durch die Verwendung von fl{\\u0252}ssiger Biomasse erzielten Einsparungen bei den Treibhausgasemissionen werden wie folgt berechnet: {\\i EINSPARUNG}= {\\i (EF{\\u8211} EB)\/EF}\\\n\\tab\\tab Dabei sind: {\\i EB}=Gesamtemissionen bei der Verwendung der fl{\\u0252}ssigen Biomasse,{\\i EF}=Gesamtemissionen des Vergleichswerts f{\\u0252}r Fossilbrennstoffe.\\\n\\tab 5.\\tab Die f{\\u0252}r die in Nummer 1 genannten Zwecke ber{\\u0252}cksichtigten Treibhausgase sind Kohlendioxid (CO2), Distickstoffoxid (N2O) und Methan (CH4). Zur Berechnung der CO2-{\\u0196}quivalenz werden diese Gase wie folgt gewichtet: CO2:1N2O:296CH4:23\\\n\\tab 6.\\tab Die Emissionen bei der Gewinnung oder beim Anbau der Biomasse ({\\i eec}) schlie{\\u0223}en die Emissionen des Gewinnungs- oder Anbauprozesses selbst, beim Sammeln der Rohstoffe, aus Abf{\\u0228}llen und Leckagen sowie bei der Herstellung der zur Gewinnung oder zum Anbau verwendeten Chemikalien ein. Die Kohlendioxid-Bindung beim Anbau der Biomasse wird nicht ber{\\u0252}cksichtigt. Alternativ zu den tats{\\u0228}chlichen Werten k{\\u0246}nnen f{\\u0252}r die Emissionen beim Anbau Sch{\\u0228}tzungen aus den Durchschnittswerten abgeleitet werden, die f{\\u0252}r kleinere als die bei der Berechnung der Standardwerte herangezogenen geografischen Gebiete berechnet wurden.\\\n\\tab 7.\\tab Die auf Jahresbasis umgerechneten Emissionen aus Kohlenstoffbestands{\\u0228}nderungen infolge von Landnutzungs{\\u0228}nderungen ({\\i el}) werden durch gleichm{\\u0228}{\\u0223}ige Verteilung der Gesamtemissionen {\\u0252}ber 20 Jahre berechnet. Diese Emissionen werden wie folgt berechnet: {\\i el}={\\i (CSR{\\u8211} CSA) x 3{\\u0160}664 x 1\/20 x 1\/P {\\u8211} eB}.\\\n\\tab\\tab Dabei sind: {\\i el}=auf das Jahr umgerechnete Treibhausgasemissionen aus Kohlenstoffbestands{\\u0228}nderungen infolge von Landnutzungs{\\u0228}nderungen (gemessen als Masse an Kohlendioxid-{\\u0196}quivalent je Energieeinheit der fl{\\u0252}ssigen Biomasse),{\\i CSR}=der mit der Bezugsfl{\\u0228}che verbundene Kohlenstoffbestand je Fl{\\u0228}cheneinheit (gemessen als Masse an Kohlenstoff je Fl{\\u0228}cheneinheit einschlie{\\u0223}lich Boden und Vegetation). Die Landnutzung der Bezugsfl{\\u0228}chen ist die Landnutzung zum Referenzzeitpunkt oder 20 Jahre vor der Gewinnung des Rohstoffes, je nachdem, welcher Zeitpunkt der sp{\\u0228}tere ist,{\\i CSA}=der mit der tats{\\u0228}chlichen Landnutzung verbundene Kohlenstoffbestand je Fl{\\u0228}cheneinheit (gemessen als Masse an Kohlenstoff je Fl{\\u0228}cheneinheit einschlie{\\u0223}lich Boden und Vegetation). Wenn sich der Kohlenstoffbestand {\\u0252}ber mehr als ein Jahr anreichert, gilt als {\\i CSA}-Wert der gesch{\\u0228}tzte Kohlenstoffbestand je Fl{\\u0228}cheneinheit nach 20 Jahren oder zum Zeitpunkt der Reife der Pflanzen, je nachdem, welcher Zeitpunkt der fr{\\u0252}here ist,{\\i P}=die Pflanzenproduktivit{\\u0228}t (gemessen als Energie der fl{\\u0252}ssigen Biomasse je Fl{\\u0228}cheneinheit je Jahr) und{\\i eB}=Bonus von 29 g CO2eq\/MJ fl{\\u0252}ssiger Biomasse, wenn die Biomasse nach Ma{\\u0223}gabe der Nummer 8 auf wiederhergestellten degradierten Fl{\\u0228}chen angebaut wird.\\\n\\tab\\tab Kulturfl{\\u0228}chen und Dauerkulturen sind als eine einzige Landnutzung zu betrachten.\\\n\\tab 8.\\tab Der Bonus von 29 g CO2eq\/MJ wird gew{\\u0228}hrt, wenn der Nachweis erbracht wird, dass die betreffende Fl{\\u0228}che \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zum Referenzzeitpunkt nicht landwirtschaftlich oder zu einem anderen Zweck genutzt wurde und\\\n\\tab b)\\tab unter eine der folgenden zwei Kategorien f{\\u0228}llt: \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab stark degradierte Fl{\\u0228}chen einschlie{\\u0223}lich fr{\\u0252}herer landwirtschaftlicher Fl{\\u0228}chen oder\\\n\\tab bb)\\tab stark verschmutzte Fl{\\u0228}chen.\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Der Bonus von 29 g CO2eq\/MJ gilt f{\\u0252}r einen Zeitraum von bis zu zehn Jahren ab dem Zeitpunkt der Umwandlung der Fl{\\u0228}che in eine landwirtschaftliche Nutzfl{\\u0228}che, sofern ein kontinuierlicher Anstieg des Kohlenstoffbestands und ein nennenswerter R{\\u0252}ckgang der Erosion auf Fl{\\u0228}chen nach Satz 1 Buchstabe b Doppelbuchstabe aa gew{\\u0228}hrleistet werden und die Bodenverschmutzung auf Fl{\\u0228}chen nach Doppelbuchstabe bb gesenkt wird.\\\n\\tab 9.\\tab Die Kategorien nach Nummer 8 Satz 1 Buchstabe b werden wie folgt definiert: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab stark degradierte Fl{\\u0228}chen sind Fl{\\u0228}chen, \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab die w{\\u0228}hrend eines l{\\u0228}ngeren Zeitraums versalzt wurden oder\\\n\\tab bb)\\tab denen sehr wenige organische Substanzen zugef{\\u0252}hrt wurden\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab und die stark erodiert sind, und\\\n\\tab b)\\tab stark verschmutzte Fl{\\u0228}chen sind Fl{\\u0228}chen, die auf Grund der Bodenverschmutzung ungeeignet f{\\u0252}r den Anbau von Lebens- und Futtermitteln sind.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Als Fl{\\u0228}chen nach Nummer 8 Satz 1 Buchstabe b gelten auch alle Fl{\\u0228}chen, die durch eine Entscheidung der Europ{\\u0228}ischen Kommission auf Grund des Artikels 18 Absatz 4 Unterabsatz 4 der Richtlinie 2009\/28\/EG als stark gesch{\\u0228}digte oder stark verschmutzte Fl{\\u0228}chen anerkannt worden sind.\\\n\\tab 10.\\tab Sobald die Europ{\\u0228}ische Kommission auf Grund des Anhangs V Teil C Nummer 10 Satz 1 der Richtlinie 2009\/28\/EG Leitlinien f{\\u0252}r die Berechnung des Bodenkohlenstoffbestands erstellt hat, sind diese der Berechnung des Bodenkohlenstoffbestands nach dieser Anlage zugrunde zu legen. Die zust{\\u0228}ndige Beh{\\u0246}rde macht den Inhalt dieser Leitlinien im Bundesanzeiger bekannt.\\\n\\tab 11.\\tab Die Emissionen bei der Verarbeitung ({\\i ep}) schlie{\\u0223}en die Emissionen bei der Verarbeitung selbst, aus Abf{\\u0228}llen und Leckagen sowie bei der Herstellung der zur Verarbeitung verwendeten Chemikalien oder sonstigen Produkte ein. Bei der Ber{\\u0252}cksichtigung des Verbrauchs an Strom, der nicht in der Anlage zur Herstellung des fl{\\u0252}ssigen Brennstoffes erzeugt wurde, wird angenommen, dass die Treibhausgasemissionsintensit{\\u0228}t bei Erzeugung und Verteilung dieses Stroms der durchschnittlichen Emissionsintensit{\\u0228}t bei Erzeugung und Verteilung von Strom in einer bestimmten Region entspricht. Abweichend von Satz 2 k{\\u0246}nnen die Hersteller f{\\u0252}r den von einer einzelnen Stromerzeugungsanlage erzeugten Strom einen Durchschnittswert verwenden, sofern diese Anlage nicht an das Stromnetz angeschlossen ist.\\\n\\tab 12.\\tab Die Emissionen bei der Lieferung ({\\i etd}) schlie{\\u0223}en die bei dem Transport und der Lagerung von Rohstoffen und Halbfertigerzeugnissen sowie bei der Lagerung und dem Vertrieb von Fertigerzeugnissen anfallenden Emissionen ein. Satz 1 gilt nicht f{\\u0252}r die Emissionen beim Transport und Vertrieb, die nach Nummer 6 ber{\\u0252}cksichtigt werden.\\\n\\tab 13.\\tab Die Emissionen bei der Nutzung des fl{\\u0252}ssigen Brennstoffs ({\\i eu}) werden f{\\u0252}r fl{\\u0252}ssige Biomasse auf null festgesetzt.\\\n\\tab 14.\\tab Die Emissionseinsparungen durch Abscheidung und geologische Speicherung von Kohlendioxid ({\\i eccs}), die noch nicht in {\\i ep} ber{\\u0252}cksichtigt wurden, werden begrenzt auf die Emissionen, die durch Abscheidung und Sequestrierung von emittiertem Kohlendioxid vermieden wurden und die unmittelbar mit der Gewinnung, dem Transport, der Verarbeitung und dem Vertrieb des fl{\\u0252}ssigen Brennstoffes verbunden sind.\\\n\\tab 15.\\tab Die Emissionseinsparungen durch Abscheidung und Ersetzung von Kohlendioxid ({\\i eccr}) werden begrenzt auf die durch Abscheidung von Kohlendioxid vermiedenen Emissionen, bei denen der Kohlenstoff aus Biomasse stammt und anstelle des auf fossile Brennstoffe zur{\\u0252}ckgehenden Kohlendioxids f{\\u0252}r gewerbliche Erzeugnisse und Dienstleistungen verwendet wird.\\\n\\tab 16.\\tab Die Emissionseinsparung durch {\\u0252}bersch{\\u0252}ssige Elektrizit{\\u0228}t aus Kraft-W{\\u0228}rme-Kopplung ({\\i eee}) wird im Verh{\\u0228}ltnis zu dem Elektrizit{\\u0228}ts{\\u0252}berschuss ber{\\u0252}cksichtigt, der von Kraftstoffherstellungssystemen mit Kraft-W{\\u0228}rme-Kopplung erzeugt wird, au{\\u0223}er in F{\\u0228}llen, in denen als Brennstoff andere Nebenerzeugnisse als Ernter{\\u0252}ckst{\\u0228}nde eingesetzt werden. F{\\u0252}r die Ber{\\u0252}cksichtigung dieses Strom{\\u0252}berschusses wird davon ausgegangen, dass die Gr{\\u0246}{\\u0223}e der Kraft-W{\\u0228}rme-Kopplungs- (KWK-) Anlage der Mindestgr{\\u0246}{\\u0223}e entspricht, die erforderlich ist, um die f{\\u0252}r die Herstellung des fl{\\u0252}ssigen Brennstoffs ben{\\u0246}tigte W{\\u0228}rme zu liefern. Die mit diesem Strom{\\u0252}berschuss verbundenen Minderungen an Treibhausgasemissionen werden der Treibhausgasmenge gleichgesetzt, die bei der Erzeugung einer entsprechenden Strommenge in einem Kraftwerk emittiert w{\\u0252}rde, das den gleichen Brennstoff einsetzt wie die KWK-Anlage.\\\n\\tab 17.\\tab Werden bei einem Verfahren zur Herstellung fl{\\u0252}ssiger Brennstoffe neben dem Brennstoff, f{\\u0252}r den die Emissionen berechnet werden, weitere Erzeugnisse (Nebenerzeugnisse) hergestellt, so werden die anfallenden Treibhausgasemissionen zwischen dem fl{\\u0252}ssigen Brennstoff oder dessen Zwischenerzeugnis und den Nebenerzeugnissen nach Ma{\\u0223}gabe ihres Energiegehalts aufgeteilt. Der Energiegehalt wird bei anderen Nebenerzeugnissen als Strom durch den unteren Heizwert bestimmt.\\\n\\tab 18.\\tab F{\\u0252}r die Zwecke der Berechnung nach Nummer 17 sind die aufzuteilenden Emissionen {\\i eec} + {\\i el}, + die Anteile von {\\i ep}, {\\i etd} und {\\i eee}, die bis einschlie{\\u0223}lich zu dem Verfahrensschritt anfallen, bei dem ein Nebenerzeugnis erzeugt wird. Wurden Emissionen in einem fr{\\u0252}heren Verfahrensschritt Nebenerzeugnissen zugewiesen, so wird f{\\u0252}r diesen Zweck anstelle der Gesamtemissionen der Bruchteil dieser Emissionen verwendet, der im letzten Verfahrensschritt dem Zwischenerzeugnis zugeordnet wird.\\\n\\tab\\tab Im Fall von fl{\\u0252}ssiger Biomasse werden s{\\u0228}mtliche Nebenerzeugnisse einschlie{\\u0223}lich des Stroms, der nicht unter Nummer 16 f{\\u0228}llt, f{\\u0252}r die Zwecke der Berechnung ber{\\u0252}cksichtigt, mit Ausnahme von Ernter{\\u0252}ckst{\\u0228}nden wie Stroh, Bagasse, H{\\u0252}lsen, Maiskolben und Nussschalen. F{\\u0252}r die Zwecke der Berechnung wird der Energiegehalt von Nebenerzeugnissen mit negativem Energiegehalt mit null angesetzt.\\\n\\tab\\tab Die Lebenszyklus-Treibhausgasemissionen von Abf{\\u0228}llen, Ernter{\\u0252}ckst{\\u0228}nden wie Stroh, Bagasse, H{\\u0252}lsen, Maiskolben und Nussschalen sowie Reststoffen aus der Verarbeitung einschlie{\\u0223}lich Rohglycerin (nicht raffiniertes Glycerin) werden bis zur Sammlung dieser Materialien mit null festgesetzt.\\\n\\tab\\tab Bei fl{\\u0252}ssigen Brennstoffen, die in Raffinerien hergestellt werden, ist die Analyseeinheit f{\\u0252}r die Zwecke der Berechnung nach Nummer 17 die Raffinerie.\\\n\\tab 19.\\tab Bei fl{\\u0252}ssiger Biomasse, die zur Stromerzeugung verwendet wird, ist f{\\u0252}r die Zwecke der Berechnung nach Nummer 4 der Vergleichswert f{\\u0252}r Fossilbrennstoffe {\\i EF} 91 g CO2eq\/MJ.\\\n\\tab\\tab Bei fl{\\u0252}ssiger Biomasse, die zur Stromerzeugung in Kraft-W{\\u0228}rme-Kopplung verwendet wird, ist f{\\u0252}r die Zwecke der Berechnung nach Nummer 4 der Vergleichswert f{\\u0252}r Fossilbrennstoffe {\\i EF} 85 g CO2eq\/MJ.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}