{
  "documentIdentifier" : "BJNR211590990BJNE000313301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Berechtigte im Sinne dieses Gesetzes sind nat{\\u0252}rliche und juristische Personen sowie Personenhandelsgesellschaften, deren Verm{\\u0246}genswerte von Ma{\\u0223}nahmen gem{\\u0228}{\\u0223} {\\u0167} 1 betroffen sind, sowie ihre Rechtsnachfolger. Rechtsnachfolger einer j{\\u0252}dischen juristischen Person oder nicht rechtsf{\\u0228}higen j{\\u0252}dischen Personenvereinigung ist in den F{\\u0228}llen des {\\u0167} 1 Abs. 6 auch, wer auf Grund des Befehls Nr. 82 des Obersten Chefs der sowjetischen Milit{\\u0228}rverwaltung vom 29. April 1948 (Regierungsblatt f{\\u0252}r Mecklenburg S. 76) Eigentum an dem entzogenen Verm{\\u0246}genswert erlangt und dieses bis zum 2. Oktober 1990 innegehalten hat. Soweit Anspr{\\u0252}che von j{\\u0252}dischen Berechtigten im Sinne des {\\u0167} 1 Abs. 6 oder deren Rechtsnachfolgern nicht geltend gemacht werden, gelten in Ansehung der Anspr{\\u0252}che nach dem Verm{\\u0246}gensgesetz die Nachfolgeorganisationen des R{\\u0252}ckerstattungsrechts und, soweit diese keine Anspr{\\u0252}che anmelden, die Conference on Jewish Material Claims against Germany, Inc. als Rechtsnachfolger. Dasselbe gilt, soweit der Staat Erbe oder Erbeserbe eines j{\\u0252}dischen Verfolgten im Sinne des {\\u0167} 1 Abs. 6 ist oder soweit eine j{\\u0252}dische juristische Person oder eine nicht rechtsf{\\u0228}hige j{\\u0252}dische Personenvereinigung aus den Gr{\\u0252}nden des {\\u0167} 1 Abs. 6 aufgel{\\u0246}st oder zur Selbstaufl{\\u0246}sung gezwungen wurde. Im {\\u0220}brigen gelten in den F{\\u0228}llen des {\\u0167} 1 Abs. 6 als Rechtsnachfolger von aufgel{\\u0246}sten oder zur Selbstaufl{\\u0246}sung gezwungenen Vereinigungen die Nachfolgeorganisationen, die diesen Vereinigungen nach ihren Organisationsstatuten entsprechen und deren Funktionen oder Aufgaben wahrnehmen oder deren satzungsm{\\u0228}{\\u0223}ige Zwecke verfolgen; als Rechtsnachfolger gelten insbesondere die Organisationen, die auf Grund des R{\\u0252}ckerstattungsrechts als Nachfolgeorganisationen anerkannt worden sind.\\\n\\pard\n\\pard\\sb100\n(1a) Die Conference on Jewish Material Claims against Germany, Inc. kann ihre Rechte auf die Conference on Jewish Material Claims against Germany GmbH {\\u0252}bertragen. Die {\\u0220}bertragung bedarf der Schriftform. {\\u0167} 4 Abs. 5 des Investitionsvorranggesetzes findet keine Anwendung. Satz 3 gilt auch, wenn ein Berechtigter seine Anspr{\\u0252}che unmittelbar oder mittelbar unter Beachtung von {\\u0167} 3 Abs. 1 Satz 2 auf eine ihm nahe stehende juristische Person {\\u0252}bertragen hat, deren Aufgabe die Durchsetzung verm{\\u0246}gensrechtlicher Anspr{\\u0252}che ist und die dabei die wirtschaftlichen Interessen der Gesch{\\u0228}digten und ihrer Rechtsnachfolger verfolgt; dies gilt nicht, wenn in dem Verfahren nach dem Investitionsvorranggesetz die letzte Verwaltungsentscheidung vor dem 8. November 2000 erlassen worden ist.\\\n\\pard\\sb100\n(2) Verm{\\u0246}genswerte im Sinne dieses Gesetzes sind bebaute und unbebaute Grundst{\\u0252}cke sowie rechtlich selbst{\\u0228}ndige Geb{\\u0228}ude und Baulichkeiten (im folgenden Grundst{\\u0252}cke und Geb{\\u0228}ude genannt), Nutzungsrechte und dingliche Rechte an Grundst{\\u0252}cken oder Geb{\\u0228}uden, bewegliche Sachen sowie gewerbliche Schutzrechte, Urheberrechte und verwandte Schutzrechte. Verm{\\u0246}genswerte im Sinne dieses Gesetzes sind auch Kontoguthaben und sonstige auf Geldzahlungen gerichtete Forderungen sowie Eigentum\/Beteiligungen an Unternehmen oder an Betriebsst{\\u0228}tten\/Zweigniederlassungen von Unternehmen mit Sitz au{\\u0223}erhalb der Deutschen Demokratischen Republik.\\\n\\pard\\sb100\n(3) Verf{\\u0252}gungsberechtigter im Sinne dieses Gesetzes ist bei der R{\\u0252}ckgabe von Unternehmen derjenige, in dessen Eigentum oder Verf{\\u0252}gungsmacht das entzogene Unternehmen ganz oder teilweise steht, sowie bei Kapitalgesellschaften deren unmittelbare oder mittelbare Anteilseigner und bei der R{\\u0252}ck{\\u0252}bertragung von anderen Verm{\\u0246}genswerten diejenige Person, in deren Eigentum oder Verf{\\u0252}gungsmacht der Verm{\\u0246}genswert steht. Als Verf{\\u0252}gungsberechtigter gilt auch der staatliche Verwalter. Stehen der Treuhandanstalt die Anteilsrechte an Verf{\\u0252}gungsberechtigten nach Satz 1 unmittelbar oder mittelbar allein zu, so vertritt sie diese allein. Die Bundesanstalt f{\\u0252}r vereinigungsbedingte Sonderaufgaben oder ein Rechtsnachfolger der Treuhandanstalt nach {\\u0167} 23a Abs. 3 des Treuhandgesetzes k{\\u0246}nnen ihre Verf{\\u0252}gungsberechtigung nach Satz 1 sowie die Alleinvertretungsbefugnis nach Satz 3 durch Vereinbarung auf eine Kapitalgesellschaft {\\u0252}bertragen, an der ihr, ihm oder der Bundesrepublik Deutschland die Anteilsrechte unmittelbar oder mittelbar allein zustehen. Mit der {\\u0220}bertragung der Verf{\\u0252}gungsberechtigung {\\u0252}bernimmt die Kapitalgesellschaft die durch dieses Gesetz begr{\\u0252}ndeten Rechte und Pflichten des in Satz 4 genannten Verf{\\u0252}gungsberechtigten.\\\n\\pard\\sb100\n(4) Unter Sch{\\u0228}digung im Sinne dieses Gesetzes ist jede Ma{\\u0223}nahme gem{\\u0228}{\\u0223} {\\u0167} 1 zu verstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}