{
  "documentIdentifier" : "BJNR211590990BJNE000508301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine R{\\u0252}ck{\\u0252}bertragung des Eigentumsrechtes oder sonstiger Rechte an Verm{\\u0246}genswerten ist ausgeschlossen, wenn dies von der Natur der Sache her nicht mehr m{\\u0246}glich ist. Die R{\\u0252}ckgabe von Unternehmen ist ausgeschlossen, wenn und soweit der Gesch{\\u0228}ftsbetrieb eingestellt worden ist und die tats{\\u0228}chlichen Voraussetzungen f{\\u0252}r die Wiederaufnahme des Gesch{\\u0228}ftsbetriebs nach vern{\\u0252}nftiger kaufm{\\u0228}nnischer Beurteilung fehlen. Die R{\\u0252}ckgabe des Unternehmens ist auch ausgeschlossen, wenn und soweit ein Unternehmen auf Grund folgender Vorschriften ver{\\u0228}u{\\u0223}ert wurde: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Verordnung {\\u0252}ber die Gr{\\u0252}ndung und T{\\u0228}tigkeit von Unternehmen mit ausl{\\u0228}ndischer Beteiligung in der DDR vom 25. Januar 1990 (GBl. I Nr. 4 S. 16),\\\n\\tab b)\\tab Beschluss zur Gr{\\u0252}ndung der Anstalt zur treuh{\\u0228}nderischen Verwaltung des Volkseigentums (Treuhandanstalt) vom 1. M{\\u0228}rz 1990 (GBl. I Nr. 14 S. 107),\\\n\\tab c)\\tab Treuhandgesetz vom 17. Juni 1990 (GBl. I Nr. 33 S. 300), zuletzt ge{\\u0228}ndert durch Artikel 9 des Gesetzes zur Beseitigung von Hemmnissen bei der Privatisierung von Unternehmen und zur F{\\u0246}rderung von Investitionen vom 22. M{\\u0228}rz 1991 (BGBl. I S. 766),\\\n\\tab d)\\tab Gesetz {\\u0252}ber die Gr{\\u0252}ndung und T{\\u0228}tigkeit privater Unternehmen und {\\u0252}ber Unternehmensbeteiligungen vom 7. M{\\u0228}rz 1990 (GBl. I Nr. 17 S. 141).\\\n\\pard\nDies gilt nicht, wenn die Voraussetzungen des Absatzes 3 vorliegen.\\\n\\pard\\sb100\n(2) Die R{\\u0252}ck{\\u0252}bertragung ist ferner ausgeschlossen, wenn nat{\\u0252}rliche Personen, Religionsgemeinschaften oder gemeinn{\\u0252}tzige Stiftungen nach dem 8. Mai 1945 in redlicher Weise an dem Verm{\\u0246}genswert Eigentum oder dingliche Nutzungsrechte erworben haben. Dies gilt bei der Ver{\\u0228}u{\\u0223}erung von Grundst{\\u0252}cken und Geb{\\u0228}uden nicht, sofern das dem Erwerb zugrundeliegende Rechtsgesch{\\u0228}ft nach dem 18. Oktober 1989 ohne Zustimmung des Berechtigten geschlossen worden ist, es sei denn, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab der Erwerb vor dem 19. Oktober 1989 schriftlich beantragt oder sonst aktenkundig angebahnt worden ist,\\\n\\tab b)\\tab der Erwerb auf der Grundlage des {\\u0167} 1 des Gesetzes {\\u0252}ber den Verkauf volkseigener Geb{\\u0228}ude vom 7. M{\\u0228}rz 1990 (GBl. I Nr. 18 S. 157) erfolgte oder\\\n\\tab c)\\tab der Erwerber vor dem 19. Oktober 1989 in einem wesentlichen Umfang werterh{\\u0246}hende oder substanzerhaltende Investitionen vorgenommen hat.\\\n\\pard\n\\pard\\sb100\n(3) Als unredlich ist der Rechtserwerb in der Regel dann anzusehen, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab nicht in Einklang mit den zum Zeitpunkt des Erwerbs in der Deutschen Demokratischen Republik geltenden allgemeinen Rechtsvorschriften, Verfahrensgrunds{\\u0228}tzen und einer ordnungsgem{\\u0228}{\\u0223}en Verwaltungspraxis stand, und der Erwerber dies wusste oder h{\\u0228}tte wissen m{\\u0252}ssen oder\\\n\\tab b)\\tab darauf beruhte, dass der Erwerber durch Korruption oder Ausnutzung einer pers{\\u0246}nlichen Machtstellung auf den Zeitpunkt oder die Bedingungen des Erwerbs oder auf die Auswahl des Erwerbsgegenstandes eingewirkt hat, oder\\\n\\tab c)\\tab davon beeinflusst war, dass sich der Erwerber eine von ihm selbst oder von dritter Seite herbeigef{\\u0252}hrte Zwangslage oder T{\\u0228}uschung des ehemaligen Eigent{\\u0252}mers zu Nutze gemacht hat.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}