{
  "documentIdentifier" : "BJNR198110013BJNE004006118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis erlischt, wenn die Kapitalverwaltungsgesellschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von ihr nicht innerhalb eines Jahres seit ihrer Erteilung Gebrauch macht,\\\n\\tab 2.\\tab den Gesch{\\u0228}ftsbetrieb, auf den sich die Erlaubnis bezieht, seit mehr als sechs Monaten nicht mehr aus{\\u0252}bt oder\\\n\\tab 3.\\tab ausdr{\\u0252}cklich auf sie verzichtet.\\\n\\pard\nBei Investmentaktiengesellschaften mit ver{\\u0228}nderlichem Kapital, bei Investmentaktiengesellschaften mit fixem Kapital, bei offenen Investmentkommanditgesellschaften oder bei geschlossenen Investmentkommanditgesellschaften muss der Verzicht im Sinne von Satz 1 Nummer 3 gegen{\\u0252}ber der Bundesanstalt durch Vorlage eines Handelsregisterauszuges nachgewiesen werden, aus dem sich die entsprechende {\\u0196}nderung des Unternehmensgegenstandes wie auch die {\\u0196}nderung der Firma ergibt.\\\n\\pard\\sb100\n(2) Soweit die externe Kapitalverwaltungsgesellschaft auch {\\u0252}ber die Erlaubnis zur Finanzportfolioverwaltung nach {\\u0167} 20 Absatz 2 Nummer 1 oder Absatz 3 Nummer 2 verf{\\u0252}gt, erlischt diese Erlaubnis, wenn die Kapitalverwaltungsgesellschaft nach {\\u0167} 11 des Anlegerentsch{\\u0228}digungsgesetzes von der Entsch{\\u0228}digungseinrichtung ausgeschlossen wird.\\\n\\pard\\sb100\n(3) Die Bundesanstalt kann die Erlaubnis au{\\u0223}er nach den Vorschriften des Verwaltungsverfahrensgesetzes aufheben oder, soweit dies im Einzelfall ausreichend ist, aussetzen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Kapitalverwaltungsgesellschaft die Erlaubnis auf Grund falscher Erkl{\\u0228}rungen oder auf sonstige rechtswidrige Weise erwirkt hat,\\\n\\tab 2.\\tab die Eigenmittel der Kapitalverwaltungsgesellschaft unter die in {\\u0167} 25 vorgesehenen Schwellen absinken und die Gesellschaft nicht innerhalb einer von der Bundesanstalt zu bestimmenden Frist diesen Mangel behoben hat,\\\n\\tab 3.\\tab der Bundesanstalt Tatsachen bekannt werden, die eine Versagung der Erlaubnis nach {\\u0167} 23 Nummer 2 bis 11 rechtfertigen w{\\u0252}rden,\\\n\\tab 4.\\tab die externe Kapitalverwaltungsgesellschaft auch {\\u0252}ber die Erlaubnis zur Finanzportfolioverwaltung nach {\\u0167} 20 Absatz 2 Nummer 1 oder Absatz 3 Nummer 2 verf{\\u0252}gt und die Verordnung (EU) Nr. 575\/2013 nicht mehr erf{\\u0252}llt,\\\n\\tab 5.\\tab gegen die Kapitalverwaltungsgesellschaft auf Grund einer Ordnungswidrigkeit nach {\\u0167} 340 Absatz 1 Nummer 1, 4 oder 5 oder Absatz 2 Nummer 1 Buchstabe a, d, e oder f, Nummer 3 bis 7, 9, 10, 13, 35, 76, 77 oder 81 oder auf Grund einer wiederholten Ordnungswidrigkeit nach {\\u0167} 340 Absatz 1 Nummer 2 oder 3 oder Absatz 2 Nummer 24, 31, 32, 37, 38, 40, 41, 49, 50 bis 63, 65, 72, 73, 78 oder 79 oder auf Grund einer Ordnungswidrigkeit oder auf Grund einer wiederholten Ordnungswidrigkeit nach {\\u0167} 120 Absatz 10 des Wertpapierhandelsgesetzes eine Geldbu{\\u0223}e festgesetzt werden kann,\\\n\\tab 6.\\tab die Kapitalverwaltungsgesellschaft nachhaltig gegen die Bestimmungen dieses Gesetzes verst{\\u0246}{\\u0223}t,\\\n\\tab 7.\\tab die Kapitalverwaltungsgesellschaft schwerwiegend, wiederholt oder systematisch gegen die Bestimmungen des Geldw{\\u0228}schegesetzes versto{\\u0223}en hat.\\\n\\pard\n\\pard\\sb100\n(4) {\\u0167} 38 des Kreditwesengesetzes ist entsprechend anzuwenden, wenn die Bundesanstalt die Erlaubnis der Kapitalverwaltungsgesellschaft aufhebt oder die Erlaubnis erlischt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}