{
  "documentIdentifier" : "BJNR198110013BJNE004503118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) AIF-Kapitalverwaltungsgesellschaften, die die Bedingungen nach {\\u0167} 2 Absatz 4, 4a oder 5 erf{\\u0252}llen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sind zur Registrierung bei der Bundesanstalt verpflichtet,\\\n\\tab 2.\\tab weisen sich und die von ihnen zum Zeitpunkt der Registrierung verwalteten AIF gegen{\\u0252}ber der Bundesanstalt aus,\\\n\\tab 3.\\tab legen der Bundesanstalt zum Zeitpunkt ihrer Registrierung Informationen zu den Anlagestrategien der von ihnen verwalteten AIF vor,\\\n\\tab 4.\\tab unterrichten die Bundesanstalt regelm{\\u0228}{\\u0223}ig {\\u0252}ber \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die wichtigsten Instrumente, mit denen sie handeln und\\\n\\tab b)\\tab die gr{\\u0246}{\\u0223}ten Risiken und die Konzentrationen der von ihnen verwalteten AIF,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab um der Bundesanstalt eine effektive {\\u0220}berwachung der Systemrisiken zu erm{\\u0246}glichen,\\\n\\tab 5.\\tab teilen der Bundesanstalt unverz{\\u0252}glich mit, wenn die in {\\u0167} 2 Absatz 4, 4a oder 5 genannten Voraussetzungen nicht mehr erf{\\u0252}llt sind,\\\n\\tab 6.\\tab m{\\u0252}ssen juristische Personen oder Personenhandelsgesellschaften sein und\\\n\\tab 7.\\tab d{\\u0252}rfen nur AIF in der Rechtsform \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab einer juristischen Person oder\\\n\\tab b)\\tab einer Personenhandelsgesellschaft, bei der pers{\\u0246}nlich haftender Gesellschafter ausschlie{\\u0223}lich eine Aktiengesellschaft, eine Gesellschaft mit beschr{\\u0228}nkter Haftung oder eine Kommanditgesellschaft ist, bei der pers{\\u0246}nlich haftender Gesellschafter ausschlie{\\u0223}lich eine Gesellschaft mit beschr{\\u0228}nkter Haftung ist, und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bei der die Nachschusspflicht der Anleger ausgeschlossen ist, verwalten. Wird der AIF im Fall von {\\u0167} 2 Absatz 4 als offener AIF in der Rechtsform der Investmentaktiengesellschaft mit ver{\\u0228}nderlichem Kapital oder der offenen Investmentkommanditgesellschaft aufgelegt, gelten die {\\u0167}{\\u0167} 108 bis 123 oder die {\\u0167}{\\u0167} 124 bis 138. Wird der AIF im Fall von {\\u0167} 2 Absatz 4 als geschlossener AIF in der Rechtsform der Investmentaktiengesellschaft mit fixem Kapital oder als geschlossene Investmentkommanditgesellschaft aufgelegt, gelten die {\\u0167}{\\u0167} 140 bis 148 oder die {\\u0167}{\\u0167} 149 bis 161. Wird der AIF im Fall von {\\u0167} 2 Absatz 4a oder Absatz 5 in der Rechtsform der Investmentaktiengesellschaft mit fixem Kapital oder der geschlossenen Investmentkommanditgesellschaft aufgelegt, gelten die {\\u0167}{\\u0167} 140 bis 148 oder die {\\u0167}{\\u0167} 149 bis 161.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) AIF-Kapitalverwaltungsgesellschaften, die die Bedingungen nach {\\u0167} 2 Absatz 5 erf{\\u0252}llen, legen der Bundesanstalt mit dem Antrag auf Registrierung zus{\\u0228}tzlich zu den in Absatz 1 genannten Angaben folgende Informationen vor: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Angabe der Gesch{\\u0228}ftsleiter,\\\n\\tab 2.\\tab Angaben zur Beurteilung der Zuverl{\\u0228}ssigkeit der Gesch{\\u0228}ftsleiter,\\\n\\tab 3.\\tab Angaben zur Beurteilung der fachlichen Eignung der Gesch{\\u0228}ftsleiter.\\\n\\pard\n\\pard\\sb100\n(4) Die Bundesanstalt best{\\u0228}tigt der AIF-Kapitalverwaltungsgesellschaft die Registrierung innerhalb einer Frist von zwei Wochen nach Eingang des vollst{\\u0228}ndigen Registrierungsantrags, wenn die Voraussetzungen f{\\u0252}r die Registrierung erf{\\u0252}llt sind. Bei Registrierungsantr{\\u0228}gen von AIF-Kapitalverwaltungsgesellschaften, die die Bedingungen nach {\\u0167} 2 Absatz 5 erf{\\u0252}llen, kann die Bundesanstalt diesen Zeitraum um bis zu zwei Wochen verl{\\u0228}ngern, wenn sie dies auf Grund der besonderen Umst{\\u0228}nde des Einzelfalls f{\\u0252}r notwendig erachtet. Die Registrierung gilt als best{\\u0228}tigt, wenn {\\u0252}ber den Registrierungsantrag nicht innerhalb der Frist nach Satz 1 entschieden worden ist und die Bundesanstalt die Frist nicht gem{\\u0228}{\\u0223} Satz 2 verl{\\u0228}ngert hat. Die Bundesanstalt versagt der AIF-Kapitalverwaltungsgesellschaft die Registrierung, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Bedingungen des {\\u0167} 2 Absatz 4, 4a oder 5 nicht erf{\\u0252}llt sind,\\\n\\tab 2.\\tab nicht alle zum Zeitpunkt der Registrierung erforderlichen Informationen gem{\\u0228}{\\u0223} Absatz 1, 3 und 7 vorgelegt wurden,\\\n\\tab 3.\\tab die AIF-Kapitalverwaltungsgesellschaft, die die Bedingungen nach {\\u0167} 2 Absatz 4, 4a oder 5 erf{\\u0252}llt, keine juristische Person oder Personenhandelsgesellschaft ist,\\\n\\tab 4.\\tab die AIF-Kapitalverwaltungsgesellschaft, die die Bedingungen nach {\\u0167} 2 Absatz 4, 4a oder 5 erf{\\u0252}llt, AIF in einer anderen als den in Absatz 1 Nummer 7 genannten Rechtsformen verwaltet,\\\n\\tab 5.\\tab die Hauptverwaltung oder der satzungsm{\\u0228}{\\u0223}ige Sitz der AIF-Kapitalverwaltungsgesellschaft sich nicht im Inland befindet,\\\n\\tab 6.\\tab bei AIF-Kapitalverwaltungsgesellschaften, die die Bedingungen nach {\\u0167} 2 Absatz 5 erf{\\u0252}llen, Tatsachen vorliegen, aus denen sich ergibt, dass die Gesch{\\u0228}ftsleiter der AIF-Kapitalverwaltungsgesellschaft nicht zuverl{\\u0228}ssig sind oder die zur Leitung erforderliche fachliche Eignung nicht haben.\\\n\\pard\n\\pard\\sb100\n(5) Die Bundesanstalt kann die Registrierung au{\\u0223}er nach den Vorschriften des Verwaltungsverfahrensgesetzes aufheben, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die AIF-Kapitalverwaltungsgesellschaft die Registrierung auf Grund falscher Erkl{\\u0228}rungen oder auf sonstige rechtswidrige Weise erwirkt hat,\\\n\\tab 2.\\tab der Bundesanstalt Tatsachen bekannt werden, die eine Versagung der Registrierung nach Absatz 4 rechtfertigen w{\\u0252}rden,\\\n\\tab 3.\\tab die AIF-Kapitalverwaltungsgesellschaft nachhaltig gegen die Bestimmungen dieser Vorschrift oder die weiteren gem{\\u0228}{\\u0223} {\\u0167} 2 Absatz 4, 4a oder 5 anzuwendenden Bestimmungen dieses Gesetzes verst{\\u0246}{\\u0223}t,\\\n\\tab 4.\\tab die AIF-Kapitalverwaltungsgesellschaft schwerwiegend, wiederholt oder systematisch gegen die Bestimmungen des Geldw{\\u0228}schegesetzes versto{\\u0223}en hat.\\\n\\pard\nStatt der Aufhebung der Registrierung kann die Bundesanstalt die Abberufung der verantwortlichen Gesch{\\u0228}ftsleiter verlangen und ihnen die Aus{\\u0252}bung ihrer T{\\u0228}tigkeit untersagen. {\\u0167} 40 Absatz 2 findet entsprechend Anwendung.\\\n\\pard\\sb100\n(5a) Die Registrierung erlischt, wenn die AIF-Kapitalverwaltungsgesellschaft \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von ihr nicht innerhalb eines Jahres seit ihrer Erteilung Gebrauch macht,\\\n\\tab 2.\\tab den Gesch{\\u0228}ftsbetrieb, auf den sich die Registrierung bezieht, seit mehr als sechs Monaten nicht mehr aus{\\u0252}bt oder\\\n\\tab 3.\\tab ausdr{\\u0252}cklich auf sie verzichtet.\\\n\\pard\n{\\u0167} 39 Absatz 1 Satz 2 findet entsprechend Anwendung.\\\n\\pard\\sb100\n(6) Sind die in {\\u0167} 2 Absatz 4 oder 5 genannten Voraussetzungen nicht mehr erf{\\u0252}llt, hat die AIF-Kapitalverwaltungsgesellschaft die Erlaubnis nach den {\\u0167}{\\u0167} 20 und 22 innerhalb von 30 Kalendertagen zu beantragen. Sind die in {\\u0167} 2 Absatz 4a genannten Voraussetzungen nicht mehr erf{\\u0252}llt, hat die AIF-Kapitalverwaltungsgesellschaft innerhalb von 30 Kalendertagen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab eine Registrierung nach Absatz 1 Nummer 1 und den Abs{\\u0228}tzen 3 und 4 zu beantragen, wenn sie die Voraussetzungen nach {\\u0167} 2 Absatz 5 Satz 1 erf{\\u0252}llt, oder\\\n\\tab 2.\\tab die Erlaubnis nach den {\\u0167}{\\u0167} 20 und 22 zu beantragen, wenn sie nicht die in Nummer 1 genannten Voraussetzungen erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(7) N{\\u0228}here Bestimmungen zu den Pflichten der AIF-Kapitalverwaltungsgesellschaften zur Registrierung und zur Vorlage von Informationen, um eine effektive {\\u0220}berwachung von Systemrisiken zu erm{\\u0246}glichen und zur Mitteilungspflicht gegen{\\u0252}ber den zust{\\u0228}ndigen Beh{\\u0246}rden nach Absatz 1 ergeben sich aus den Artikeln 2 bis 5 der Delegierten Verordnung (EU) Nr. 231\/2013.\\\n\\pard\\sb100\n(8) AIF-Kapitalverwaltungsgesellschaften haben die Meldungen nach Absatz 1 Nummer 4 elektronisch {\\u0252}ber das Melde- und Ver{\\u0246}ffentlichungssystem der Bundesanstalt zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(9) Die Bundesanstalt kann durch Allgemeinverf{\\u0252}gung n{\\u0228}here Bestimmungen {\\u0252}ber Art, Umfang, Form und Turnus der einzureichenden Meldungen nach Absatz 8 und {\\u0252}ber die zul{\\u0228}ssigen Datentr{\\u0228}ger, Datenstrukturen und {\\u0220}bertragungswege festlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 44: Zur Anwendung vgl. {\\u0167} 353 Abs. 5 +++)\\\n}"
}