{
  "documentIdentifier" : "BJNR198110013BJNE004603118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine AIF-Kapitalverwaltungsgesellschaft, die die Voraussetzungen von {\\u0167} 2 Absatz 5 erf{\\u0252}llt, hat f{\\u0252}r jeden von ihr verwalteten geschlossenen inl{\\u0228}ndischen Publikums-AIF, der nicht verpflichtet ist, nach den Vorschriften des Handelsgesetzbuchs einen Jahresabschluss offenzulegen, f{\\u0252}r den Schluss eines jeden Gesch{\\u0228}ftsjahres einen Jahresbericht zu erstellen und sp{\\u0228}testens sechs Monate nach Ablauf des Gesch{\\u0228}ftsjahres beim Betreiber des Bundesanzeigers elektronisch einzureichen sowie den Anlegern auf Anforderung auch in Papierform zur Verf{\\u0252}gung zu stellen.\\\n\\pard\n\\pard\\sb100\n(2) Der Jahresbericht im Sinne des Absatzes 1 besteht mindestens aus \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab dem nach Ma{\\u0223}gabe des {\\u0167} 46 aufgestellten und von einem Abschlusspr{\\u0252}fer gepr{\\u0252}ften Jahresabschluss,\\\n\\tab 2.\\tab dem nach Ma{\\u0223}gabe des {\\u0167} 46 aufgestellten und von einem Abschlusspr{\\u0252}fer gepr{\\u0252}ften Lagebericht,\\\n\\tab 3.\\tab einer den Vorgaben des {\\u0167} 264 Absatz 2 Satz 3 beziehungsweise des {\\u0167} 289 Absatz 1 Satz 5 des Handelsgesetzbuchs entsprechenden Erkl{\\u0228}rung der gesetzlichen Vertreter des geschlossenen inl{\\u0228}ndischen Publikums-AIF sowie\\\n\\tab 4.\\tab den Best{\\u0228}tigungen des Abschlusspr{\\u0252}fers nach {\\u0167} 47.\\\n\\pard\n\\pard\\sb100\n(3) Der Jahresbericht im Sinne des Absatzes 1 ist unverz{\\u0252}glich nach der elektronischen Einreichung im Bundesanzeiger bekannt zu machen. {\\u0167} 325 Absatz 1 Satz 2, Absatz 2 bis 2b, 5 und 6 sowie die {\\u0167}{\\u0167} 328 und 329 Absatz 1, 2 und 4 des Handelsgesetzbuchs gelten entsprechend. Die Ordnungsgeldvorschriften der {\\u0167}{\\u0167} 335 bis 335b des Handelsgesetzbuchs sind auf die Verletzung von Pflichten des vertretungsberechtigten Organs der AIF-Kapitalverwaltungsgesellschaft im Sinne des Absatzes 1 entsprechend anzuwenden. An die Stelle der Pflichten nach {\\u0167} 335 Absatz 1 Satz 1 Nummer 1 und 2 des Handelsgesetzbuchs treten im Falle der Erstellung eines Jahresberichts die Pflichten nach Absatz 1. Offenlegung im Sinne des {\\u0167} 325 Absatz 1 Satz 1 des Handelsgesetzbuchs sind die Einreichung und Bekanntmachung des Jahresberichts gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 1 und 2.\\\n\\pard\\sb100\n(4) Die Bekanntmachung ist {\\u0252}ber die Internetseite des Unternehmensregisters zug{\\u0228}nglich zu machen; die Unterlagen sind in entsprechender Anwendung des {\\u0167} 8b Absatz 3 Satz 1 Nummer 1 des Handelsgesetzbuchs vom Betreiber des Bundesanzeigers zu {\\u0252}bermitteln.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 45: Zur Anwendung vgl. {\\u0167} 353 Abs. 5, {\\u0167} 344a u. {\\u0167} 356 Satz 1 +++)\\\n}"
}