{
  "documentIdentifier" : "BJNR198110013BJNE004802311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Jahresabschluss und der Lagebericht eines geschlossenen inl{\\u0228}ndischen Publikums-AIF im Sinne des {\\u0167} 46 sind durch einen Abschlusspr{\\u0252}fer nach Ma{\\u0223}gabe der Bestimmungen des Dritten Unterabschnitts des Zweiten Abschnitts des Dritten Buches des Handelsgesetzbuchs zu pr{\\u0252}fen. Der Jahresabschluss und der Lagebericht m{\\u0252}ssen mit dem Best{\\u0228}tigungsvermerk oder einem Vermerk {\\u0252}ber die Versagung der Best{\\u0228}tigung versehen sein.\\\n\\pard\n\\pard\\sb100\n(2) Der Abschlusspr{\\u0252}fer hat bei seiner Pr{\\u0252}fung auch festzustellen, ob die AIF-Kapitalverwaltungsgesellschaft, die die Voraussetzungen von {\\u0167} 2 Absatz 5 erf{\\u0252}llt, die Bestimmungen eines dem AIF zugrunde liegenden Gesellschaftsvertrags, eines Treuhandverh{\\u0228}ltnisses oder einer Satzung sowie der Anlagebedingungen beachtet hat.\\\n\\pard\\sb100\n(3) Die Zuweisung von Gewinnen, Verlusten, Einnahmen, Ausgaben, Einlagen und Entnahmen zu den einzelnen Kapitalkonten ist vom Abschlusspr{\\u0252}fer zu pr{\\u0252}fen und deren Ordnungsm{\\u0228}{\\u0223}igkeit zu best{\\u0228}tigen. Dies gilt auch f{\\u0252}r den Fall, dass der Anteil oder die Aktie am AIF f{\\u0252}r den Anleger durch einen Treuh{\\u0228}nder gehalten wird.\\\n\\pard\\sb100\n(4) Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, n{\\u0228}here Bestimmungen {\\u0252}ber weitere Inhalte, Umfang und Darstellung des Pr{\\u0252}fungsberichts des Abschlusspr{\\u0252}fers sowie zur Art und Weise der Einreichung des Pr{\\u0252}fungsberichts bei der Bundesanstalt zu erlassen, soweit dies zur Erf{\\u0252}llung der Aufgaben der Bundesanstalt erforderlich ist. Das Bundesministerium der Finanzen kann die Erm{\\u0228}chtigung durch Rechtsverordnung auf die Bundesanstalt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 47: Zur Anwendung vgl. {\\u0167} 353 Abs. 5 +++)\\\n}"
}