{
  "documentIdentifier" : "BJNR624210019BJNE000400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BAnz AT 30.08.2019 V1)\\\n\\pard\n\\\n{\\u0167} 3Arbeitszeit\\pard\\sb100\n2{\\u0160}Arbeitszeitkonto und flexible Arbeitszeit\\\n\\pard\\sb100\n2.1{\\u0160}In Betrieben kann vereinbart werden, zur flexiblen Arbeitszeitgestaltung ein Arbeitszeitkonto zu f{\\u0252}hren. Das Arbeitszeitkonto dient in der Regel dazu, witterungsbedingte K{\\u0252}ndigungen ({\\u0167} 4) zu vermeiden.\\\n\\pard\\sb100\nAuf dem Arbeitszeitkonto wird die abweichend von der regelm{\\u0228}{\\u0223}igen w{\\u0246}chentlichen Arbeitszeit geleistete Arbeitszeit erfasst: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab Gutstunden (vorgearbeitete Arbeitszeit) bzw.\\\n\\tab b)\\tab Minusstunden (nachzuarbeitende Arbeitszeit).\\\n\\pard\n\\pard\\sb100\n2.2{\\u0160}W{\\u0246}chentlich k{\\u0246}nnen bis zu 6 Stunden zuschlagsfrei vorgearbeitet werden. Dar{\\u0252}ber hinaus geleistete Gutstunden sind zuschlagspflichtig ({\\u0167} 3 Nummer 4); der Arbeitnehmer kann dann w{\\u0228}hlen, ob der Zuschlag in Zeit dem Arbeitszeitkonto gutgeschrieben oder mit der n{\\u0228}chsten Lohnzahlung ausgezahlt wird.\\\n\\pard\\sb100\n2.3{\\u0160}Das Arbeitszeitkonto darf h{\\u0246}chstens 136 Gutstunden bzw. 20 Minusstunden aufweisen. Ab der 137. Stunde ist die Verg{\\u0252}tung f{\\u0252}r mehrgearbeitete Stunden mit der n{\\u0228}chsten Lohnzahlung und mit Mehrarbeitszuschlag ({\\u0167} 3 Nummer 4) auszuzahlen.\\\n\\pard\\sb100\n2.4{\\u0160}Der jeweils aktuelle Stand des Arbeitszeitkontos (Gut- bzw. Minusstunden) ist mit der monatlichen Lohnabrechnung ({\\u0167} 5) separat nachzuweisen.\\\n\\pard\\sb100\n2.5{\\u0160}Die Gutstunden des Arbeitszeitkontos sind grunds{\\u0228}tzlich zum 31. M{\\u0228}rz eines jeden Kalenderjahres auszugleichen (auf Null zu stellen); f{\\u0252}r Gutstunden, die bis zum Stichtag nicht durch Freizeit ausgeglichen werden, ist die Verg{\\u0252}tung mit Mehrarbeitszuschlag ({\\u0167} 3 Nummer 4) auszuzahlen.\\\n\\pard\\sb100\n2.6{\\u0160}Scheidet der Arbeitnehmer aus dem Betrieb aus, ist das Arbeitszeitkonto auszugleichen. F{\\u0252}r Gutstunden, die bis zum Ausscheiden nicht durch Freizeit ausgeglichen werden, ist die Verg{\\u0252}tung mit Mehrarbeitszuschlag ({\\u0167} 3 Nummer 4) mit der letzten Lohnzahlung auszuzahlen. Beim Tode des Arbeitnehmers sind Guthaben an die Erben auszuzahlen; bei mehreren Anspruchsberechtigten kann der Arbeitgeber mit befreiender Wirkung an einen Erbberechtigten zahlen.\\\n\\pard\\sb100\n2.7{\\u0160}Bei Sonn-, Feiertags- und Nachtarbeit sind die Zuschl{\\u0228}ge f{\\u0252}r Sonn-, Feiertags- und Nachtarbeit ({\\u0167} 3 Nummer 4) mit der n{\\u0228}chsten Lohnzahlung auszuzahlen; alternativ ist m{\\u0246}glich, die Zuschl{\\u0228}ge in Zeit dem Arbeitszeitkonto gutzuschreiben.\\\n\\pard\\sb100\n2.8{\\u0160}Durch den Arbeitgeber ist in geeigneter Weise auf seine Kosten sicherzustellen, dass das Guthaben jederzeit bestimmungsgem{\\u0228}{\\u0223} ausgezahlt werden kann, insbesondere durch Bankb{\\u0252}rgschaft, Versicherung, Sperrkonto mit treuh{\\u0228}nderischen Pfandrechten oder Hinterlegung bei einer geeigneten Einrichtung der Tarifvertragsparteien.\\\n\\pard\\sb100\nDie Absicherung des Guthabens muss, sofern der Betrag nicht nach Abf{\\u0252}hrung von Steuern und Sozialaufwand als Nettolohn zur{\\u0252}ckgestellt wird, den Bruttolohn und 23 Prozent des Bruttolohnes f{\\u0252}r den Sozialaufwand umfassen. Auf Verlangen der betrieblichen Interessenvertretung oder des Arbeitnehmers ist diesen gegen{\\u0252}ber die Absicherung des Ausgleichskontos nachzuweisen. Erfolgt dieser Nachweis nicht, so ist das Guthaben an den Arbeitnehmer auszuzahlen; die Vereinbarung {\\u0252}ber die betriebliche Arbeitszeitverteilung tritt zu diesem Zeitpunkt au{\\u0223}er Kraft.\\\n\\pard\\sb100\n2.9{\\u0160}Anspr{\\u0252}che aus dem Arbeitszeitkonto unterliegen den Ausschlussfristen entsprechend ihrer F{\\u0228}lligkeit.\\\n}"
}