{
  "documentIdentifier" : "BJNR306600997BJNE002108305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Bewerber hat den Antrag auf Zulassung zur Pr{\\u0252}fung und auf Erteilung oder Erweiterung einer Fahrerlaubnis mit folgenden Angaben an die zust{\\u0228}ndige Beh{\\u0246}rde zu richten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab Vor- und Familienname, Geburtstag, Geburtsort und Anschrift,\\\n\\tab 2.\\tab die beantragte Klasse der Fahrerlaubnis,\\\n\\tab 3.\\tab die beantragten Strecken nach Anlage 9,\\\n\\tab 4.\\tab (weggefallen)\\\n\\pard\n\\pard\\sb100\n(2) Dem Antrag sind beizuf{\\u0252}gen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ein Lichtbild aus neuerer Zeit in der Gr{\\u0246}{\\u0223}e 35 Millimeter X 45 Millimeter, das den Bewerber ohne Kopfbedeckung im Halbprofil zeigt,\\\n\\tab 2.\\tab ein {\\u0228}rztliches Zeugnis, nicht {\\u0228}lter als drei Monate, das\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach dem Muster der Anlage B2 der Schiffspersonalverordnung-Rhein von einer {\\u0196}rztin oder einem Arzt, die oder der von der Berufsgenossenschaft Verkehrswirtschaft Post-Logistik Telekommunikation erm{\\u0228}chtigt worden ist, von einer {\\u0196}rztin oder einem Arzt des betriebs{\\u0228}rztlichen Dienstes der Wasserstra{\\u0223}en- und Schifffahrtsverwaltung des Bundes oder der Verwaltung eines Landes oder von einer {\\u0196}rztin oder einem Arzt eines hafen{\\u0228}rztlichen Dienstes erteilt oder von einer zust{\\u0228}ndigen Stelle eines anderen Rheinuferstaates oder Belgiens ausgestellt oder\\\n\\tab b)\\tab von der Zentralkommission f{\\u0252}r die Rheinschifffahrt oder dem Bundesministerium f{\\u0252}r Verkehr und digitale Infrastruktur nach Ma{\\u0223}gabe des {\\u0167} 7.09 Nummer 3 Buchstabe b der Schiffspersonalverordnung-Rhein anerkannt\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab worden ist,\\\n\\tab 2a.\\tab anstelle des Zeugnisses nach Nummer 2 ein von der Zentralkommission f{\\u0252}r die Rheinschifffahrt nach Ma{\\u0223}gabe der Schiffspersonalverordnung-Rhein anerkanntes g{\\u0252}ltiges Bef{\\u0228}higungszeugnis,\\\n\\tab 3.\\tab der Nachweis {\\u0252}ber die Fahrzeit und im Falle des {\\u0167} 7 Abs. 2 {\\u0252}ber die Streckenfahrten,\\\n\\tab 4.\\tab soweit erforderlich, eine Kopie des Sprechfunkzeugnisses ({\\u0167} 10 Abs. 1 Nr. 3a).\\\n\\pard\nIm Falle des {\\u0167} 9 sind dem Antrag nur die Kopie des Bef{\\u0228}higungszeugnisses, mit dem die Erlaubnis gelten soll, und der Nachweis {\\u0252}ber die Streckenfahrten beizuf{\\u0252}gen. Rechtfertigen Tatsachen Zweifel an der Tauglichkeit, kann die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber das Zeugnis nach Satz 1 Nr. 2 oder 2a hinaus die Vorlage weiterer fach{\\u0228}rztlicher Zeugnisse zur Feststellung der Tauglichkeit nach {\\u0167} 10 Abs. 1 Nr. 2 oder 2a verlangen.\\\n\\pard\\sb100\n(3) Der Bewerber hat die Erteilung eines F{\\u0252}hrungszeugnisses zur Vorlage bei der zust{\\u0228}ndigen Beh{\\u0246}rde zu beantragen. Personen mit Wohnsitz au{\\u0223}erhalb des Geltungsbereichs dieser Verordnung haben das nach dem Recht ihres Wohnsitzes erteilte entsprechende Zeugnis vorzulegen.\\\n\\pard\\sb100\n(4) Soll eine Fahrerlaubnis auf eine andere Klasse erstreckt werden, kann die zust{\\u0228}ndige Beh{\\u0246}rde von der erneuten Vorlage der Zeugnisse nach Absatz 2 Nr. 2 oder 2a oder Absatz 3 absehen.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann in H{\\u0228}rtef{\\u0228}llen oder in den F{\\u0228}llen des {\\u0167} 3 Abs. 2 f{\\u0252}r die Erteilung einer Erlaubnis nach {\\u0167} 7 Abs. 1 oder 2 Ausnahmen von den Anforderungen an Lebensalter, Fahrzeit, Fahrleistungen und Streckenfahrten zulassen. Sie kann in diesen F{\\u0228}llen auch Fahrzeiten anerkennen, die nach {\\u0167} 11 Abs. 3 nicht anerkannt werden. Unbeschadet des {\\u0167} 3 Abs. 2 kann die zust{\\u0228}ndige Beh{\\u0246}rde die Erlaubnis mit Auflagen verbinden.\\\n\\pard\\sb100\n(6) Der Bewerber wird zur Pr{\\u0252}fung zugelassen, wenn die Voraussetzungen nach {\\u0167} 10 Abs. 1 Nr. 1 bis 3 sowie nach den Abs{\\u0228}tzen 2 und 3 erf{\\u0252}llt sind.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde kann einzelne Aufgaben ihren nachgeordneten Stellen {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}