{
  "documentIdentifier" : "BJNR306600997BJNE002205124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Fahrzeit und Fahrleistung sowie die Streckenfahrten sind durch ein gepr{\\u0252}ftes Schifferdienstbuch nach Ma{\\u0223}gabe des {\\u0167} 3.09 Nummer 1 der Schiffspersonalverordnung f{\\u0252}r den Rhein nachzuweisen. Soweit ein Bewerber ein Schifferdienstbuch nach anderen Vorschriften nicht besitzen mu{\\u0223}, kann er die Fahrzeit und die Streckenfahrten auch durch eine andere amtliche Urkunde seines Wohnsitzstaates nachweisen, die mindestens folgende Angaben enth{\\u0228}lt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Art, Gr{\\u0246}{\\u0223}e, Anzahl der Fahrg{\\u0228}ste, Name und Antriebsleistung der Fahrzeuge, auf denen er gefahren ist,\\\n\\tab 2.\\tab Namen der Schiffsf{\\u0252}hrer,\\\n\\tab 3.\\tab Zeitpunkt des Beginns und des Endes der Fahrten,\\\n\\tab 4.\\tab Art der Besch{\\u0228}ftigung,\\\n\\tab 5.\\tab befahrene Strecken (genaue Bezeichnung mit Anfangs- und Endpunkten).\\\n\\pard\nDie Fahrzeit auf See ist durch ein Seefahrtbuch nachzuweisen.\\\n\\pard\\sb100\n(2) Die Fahrzeit kann auch durch ein Bef{\\u0228}higungszeugnis nach {\\u0167} 19 Abs. 3 in dem Umfang nachgewiesen werden, wie sie f{\\u0252}r die Erteilung dieses Zeugnisses bereits nachgewiesen worden ist.\\\n\\pard\\sb100\n(3) Die Fahrzeit sowie die Streckenfahrten auf einem Fahrzeug im Sinne des {\\u0167} 19 Absatz 6 k{\\u0246}nnen bis zum Ablauf der {\\u0220}bergangsfrist nach {\\u0167} 34 Absatz 1 Satz 1 der Binnenschiffsuntersuchungsordnung auch durch die Vorlage von Arbeitsvertr{\\u0228}gen, Bescheinigungen des Arbeitgebers oder eidesstattliche Versicherung nachgewiesen werden. Im Fall des Nachweises durch Arbeitsvertr{\\u0228}ge oder Bescheinigungen des Arbeitgebers m{\\u0252}ssen hieraus mindestens die Namen der Fahrzeuge, auf denen die Fahrten geleistet wurden, die konkreten Fahrzeiten und die Art der Besch{\\u0228}ftigung ersichtlich sein.\\\n\\pard\\sb100\n(4) Soll die Zeit des Besuchs einer Schifferberufsschule auf die Fahrzeit angerechnet werden, mu{\\u0223} das Zeugnis dieser Schule vorgelegt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}