{
  "documentIdentifier" : "BJNR306600997BJNE002404124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ein Bewerber, der die Abschlu{\\u0223}pr{\\u0252}fung in den anerkannten Ausbildungsberufen Binnenschiffer, Hafenschiffer oder Schiffsmechaniker oder eine andere berufsbezogene Abschlu{\\u0223}pr{\\u0252}fung bestanden hat, kann von dem Teil der Pr{\\u0252}fung befreit werden, der sich auf berufliche Fertigkeiten bezieht. Satz 1 gilt nur, sofern der Bewerber in den letzten f{\\u0252}nf Jahren vor Stellung des Antrages zur Zulassung zur Pr{\\u0252}fung nachweislich im erlernten Beruf t{\\u0228}tig war.\\\n\\pard\n\\pard\\sb100\n(2) Ein Bewerber um eine Fahrerlaubnis der Klasse E, der Inhaber einer Fahrerlaubnis oder eines Bef{\\u0228}higungszeugnisses nach {\\u0167} 7 Abs. 4 ist oder der {\\u0252}ber die nautische Mindestqualifikation nach {\\u0167} 7 Abs. 5 Nr. 1 verf{\\u0252}gt, ist vom praktischen Teil der Pr{\\u0252}fung befreit und kann von dem Teil der Pr{\\u0252}fung befreit werden, der sich auf nautische Kenntnisse bezieht.\\\n\\pard\\sb100\n(3) Ein Bewerber, der Inhaber einer Fahrerlaubnis oder eines Bef{\\u0228}higungszeugnisses nach {\\u0167} 5 Abs. 1 Nr. 1 bis 5 oder eines anderen Bef{\\u0228}higungszeugnisses ist, das aufgrund anderer Rechtsvorschriften erteilt worden ist, kann von dem Teil der Pr{\\u0252}fung befreit werden, der sich auf diejenigen Kenntnisse und Fertigkeiten bezieht, die f{\\u0252}r die Erteilung dieses Bef{\\u0228}higungszeugnisses Voraussetzung waren.\\\n\\pard\\sb100\n(4) Soll sich eine Fahrerlaubnis auf eine bestimmte Zone, Strecke oder Fahrzeugart beschr{\\u0228}nken, kann der Pr{\\u0252}fungsausschu{\\u0223} bei der Pr{\\u0252}fung Erleichterungen gew{\\u0228}hren.\\\n\\pard\\sb100\n(5) Unbeschadet des {\\u0167} 23 Abs. 5 kann die zust{\\u0228}ndige Beh{\\u0246}rde nach Eingang des Antrags auf Erteilung einer neuen Fahrerlaubnis von der Pr{\\u0252}fung ganz oder teilweise absehen, insbesondere wenn keine Zweifel an der noch vorhandenen Bef{\\u0228}higung bestehen.\\\n\\pard\\sb100\n(6) Abweichend von {\\u0167} 11 Absatz 3 k{\\u0246}nnen Fahrzeiten auch auf einem Sportboot, das am 31. Dezember 2015 {\\u0252}ber ein Bootszeugnis nach {\\u0167} 3 Absatz 1 Satz 2 der Binnenschifffahrt-Sportbootvermietungsverordnung verf{\\u0252}gt hat und nachweislich auch mit Gestellung des Bootsf{\\u0252}hrers vermietet worden ist, geleistet werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}