{
  "documentIdentifier" : "BJNR306600997BJNE002802305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Erweist sich der Inhaber einer Fahrerlaubnis zum F{\\u0252}hren von Fahrzeugen als untauglich oder unzuverl{\\u0228}ssig, hat die zust{\\u0228}ndige Beh{\\u0246}rde sie ihm zu entziehen. Rechtfertigen Tatsachen Zweifel an der Tauglichkeit, kann die zust{\\u0228}ndige Beh{\\u0246}rde {\\u0252}ber ein Zeugnis nach {\\u0167} 16 Abs. 2 Satz 1 Nr. 2 hinaus die Vorlage weiterer fach{\\u0228}rztlicher Zeugnisse zur Feststellung der Tauglichkeit nach {\\u0167} 10 Abs. 1 Nr. 2 verlangen. Der Inhaber eines Bef{\\u0228}higungszeugnisses gilt als widerleglich unzuverl{\\u0228}ssig, wenn er seiner Verpflichtung nach {\\u0167} 24 Abs. 7 nicht innerhalb einer Woche, nachdem die Anordnung {\\u0252}ber das Ruhen der Erlaubnis vollziehbar geworden ist, nachgekommen ist.\\\n\\pard\n\\pard\\sb100\n(2) Die Fahrerlaubnis kann entzogen werden, wenn der Inhaber wiederholt einer Auflage nach {\\u0167} 10 Abs. 3 nicht nachkommt.\\\n\\pard\\sb100\n(3) Die Fahrerlaubnis erlischt mit der Entziehung.\\\n\\pard\\sb100\n(4) Ist eine Fahrerlaubnis erloschen, hat der Inhaber des Bef{\\u0228}higungszeugnisses es unverz{\\u0252}glich bei der zust{\\u0228}ndigen Beh{\\u0246}rde abzuliefern oder ihr zur Entwertung vorzulegen. Dies gilt auch, wenn die Entziehung der Fahrerlaubnis angefochten und der sofortige Vollzug der Entziehung angeordnet worden ist.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Entziehung mit Auflagen und Bedingungen verbinden oder f{\\u0252}r die Neuerteilung der Fahrerlaubnis Fristen festsetzen.\\\n\\pard\\sb100\n(5a) (weggefallen)\\\n\\pard\\sb100\n(6) Die zust{\\u0228}ndige Beh{\\u0246}rde teilt die Entziehung der Fahrerlaubnis den Wasserschutzpolizeien der L{\\u0228}nder mit, sofern der Inhaber des Bef{\\u0228}higungszeugnisses seine Verpflichtung nach Absatz 4 nicht erf{\\u0252}llt hat. Die Wasserschutzpolizeien der L{\\u0228}nder teilen der zust{\\u0228}ndigen Beh{\\u0246}rde die ihnen bekannten Tatsachen mit, die eine Entziehung der Fahrerlaubnis rechtfertigen k{\\u0246}nnen.\\\n\\pard\\sb100\n(7) Die Abs{\\u0228}tze 1 bis 6 gelten f{\\u0252}r Bef{\\u0228}higungszeugnisse nach {\\u0167} 5 Abs. 1 Nr. 1 entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}