{
  "documentIdentifier" : "BJNR306600997BJNE002904305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Inhaber einer Fahrerlaubnis nach {\\u0167} 3 Abs. 1 oder eines Bef{\\u0228}higungszeugnisses nach {\\u0167} 5 Abs. 1 Nr. 1, 3 oder 5 darf ein Fahrzeug nicht f{\\u0252}hren, wenn er seine Tauglichkeit nicht durch Vorlage eines {\\u0228}rztlichen Zeugnisses nach Ma{\\u0223}gabe des {\\u0167} 16 Abs. 2 Nr. 2 oder 2a bei der ausstellenden Beh{\\u0246}rde \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit Vollendung des 50. Lebensjahres und bis zum 65. Lebensjahr alle f{\\u0252}nf Jahre,\\\n\\tab 2.\\tab mit Vollendung des 65. Lebensjahres j{\\u0228}hrlich,\\\n\\pard\njeweils sp{\\u0228}testens innerhalb von drei Monaten (Erneuerungsfrist) erneut nachgewiesen hat. Beim Nachweis der Tauglichkeit wird ein neues Bef{\\u0228}higungszeugnis und, soweit erforderlich, ein befristetes vorl{\\u0228}ufiges Zeugnis nach dem Muster der Anlage 6 ausgestellt; {\\u0167} 10 Abs. 3 Satz 2 und 3 sowie {\\u0167} 20 Abs. 3 gelten entsprechend. Besitzt der Inhaber mehrere Bef{\\u0228}higungszeugnisse, gen{\\u0252}gt die Eintragung in einer Urkunde. In den F{\\u0228}llen des {\\u0167} 5 Abs. 1 Nr. 5 gen{\\u0252}gt als Nachweis der Tauglichkeit eine g{\\u0252}ltige Bescheinigung {\\u0252}ber die Seediensttauglichkeit; die S{\\u0228}tze 2 und 3 sind nicht anzuwenden.\\\n\\pard\\sb100\n(2) Der Inhaber einer Fahrerlaubnis nach {\\u0167} 3 Abs. 1 oder eines Bef{\\u0228}higungszeugnisses nach {\\u0167} 5 Abs. 1 Nr. 1 darf ein Fahrzeug nicht f{\\u0252}hren, wenn die zust{\\u0228}ndige Beh{\\u0246}rde das Ruhen der Erlaubnis vollziehbar angeordnet hat.\\\n\\pard\\sb100\n(3) Sie kann das Ruhen der Erlaubnis befristet anordnen, wenn bei dem Inhaber einer Fahrerlaubnis oder eines Bef{\\u0228}higungszeugnisses nach {\\u0167} 5 Abs. 1 Nr. 1 die Voraussetzungen f{\\u0252}r eine Entziehung noch nicht vorliegen, aber Zweifel an seiner Zuverl{\\u0228}ssigkeit oder Tauglichkeit bestehen. Werden diese Zweifel vor Ablauf der Frist ausger{\\u0228}umt, ist die Anordnung aufzuheben.\\\n\\pard\\sb100\n(4) Mit der Anordnung kann befristet verboten werden, ein Fahrzeug jeder oder einer bestimmten Art auf allen oder bestimmten Wasserstra{\\u0223}en zu f{\\u0252}hren.\\\n\\pard\\sb100\n(5) Zweifel an der Zuverl{\\u0228}ssigkeit k{\\u0246}nnen insbesondere bestehen, wenn gegen den Inhaber einer Fahrerlaubnis oder eines Bef{\\u0228}higungszeugnisses nach {\\u0167} 5 Abs. 1 Nr. 1 wegen einer Ordnungswidrigkeit nach {\\u0167} 7 Abs. 1 oder 2 des Binnenschiffahrtsaufgabengesetzes, die er unter grober oder beharrlicher Verletzung der Pflichten eines Schiffsf{\\u0252}hrers oder einer Person, die selbst{\\u0228}ndig Kurs und Geschwindigkeit bestimmt, begangen hat, eine Geldbu{\\u0223}e festgesetzt worden ist. Davon ist in der Regel auszugehen, wenn die Geldbu{\\u0223}e wegen einer Ordnungswidrigkeit festgesetzt worden ist, weil der Betroffene mehrfach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit 0,25 mg\/l oder mehr Alkohol in der Atemluft oder mit 0,5 Promille oder mehr Alkohol im Blut oder mit einer Alkoholmenge im K{\\u0246}rper, die zu einer solchen Atem- oder Blutalkoholkonzentration f{\\u0252}hrt, ein Fahrzeug gef{\\u0252}hrt hat,\\\n\\tab 2.\\tab ein unterbesetztes Fahrzeug gef{\\u0252}hrt hat,\\\n\\tab 3.\\tab die vorgeschriebenen Ruhezeiten mi{\\u0223}achtet hat oder\\\n\\tab 4.\\tab ein Fahrzeug gef{\\u0252}hrt hat, das gef{\\u0228}hrliche G{\\u0252}ter bef{\\u0246}rdert hat, ohne da{\\u0223} die vorgeschriebene sachkundige Person an Bord war.\\\n\\pard\n\\pard\\sb100\n(6) In den F{\\u0228}llen des {\\u0167} 5 Abs. 1 Nr. 2 und 3, Abs. 3 und 4, {\\u0167} 6 Abs. 1 Satz 1 oder wenn eine Erlaubnis zum F{\\u0252}hren von Fahrzeugen nach dieser Verordnung oder der Sportbootf{\\u0252}hrerscheinverordnung-Binnen nicht vorgeschrieben ist, kann die zust{\\u0228}ndige Beh{\\u0246}rde das unbefristete Ruhen der Erlaubnis anordnen, wenn die Voraussetzungen des {\\u0167} 23 Abs. 1 oder 2 vorliegen. Sie kann das befristete Ruhen der Erlaubnis nach Ma{\\u0223}gabe der Abs{\\u0228}tze 3 bis 5 anordnen. Sie darf die Anordnung {\\u0252}ber das befristete Ruhen der Erlaubnis nur aufheben, wenn die Voraussetzungen des {\\u0167} 10 Abs. 1 Nr. 2 und 3 erf{\\u0252}llt sind. Absatz 2 gilt entsprechend.\\\n\\pard\\sb100\n(7) Der Inhaber eines Bef{\\u0228}higungszeugnisses hat es der zust{\\u0228}ndigen Beh{\\u0246}rde sp{\\u0228}testens mit der Vollziehbarkeit der Anordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Falle des Absatzes 2 zur amtlichen Verwahrung,\\\n\\tab 2.\\tab im Falle des Absatzes 6 Satz 1 zur Eintragung der Anordnung {\\u0252}ber das Ruhen der Erlaubnis, sofern die Eintragung m{\\u0246}glich ist,\\\n\\pard\nvorzulegen. Die Dauer, w{\\u0228}hrend der das Verbot nach Absatz 2 gilt, wird von dem Tag an berechnet, an dem das Bef{\\u0228}higungszeugnis vorgelegt wird.\\\n\\pard\\sb100\n(8) Die zust{\\u0228}ndige Beh{\\u0246}rde teilt die Anordnung {\\u0252}ber das Ruhen der Erlaubnis den Wasserschutzpolizeien der L{\\u0228}nder mit, wenn\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Inhaber des Bef{\\u0228}higungszeugnisses seiner Verpflichtung nach Absatz 7 nicht innerhalb einer Woche, nachdem die Anordnung vollziehbar geworden ist, nachgekommen ist, oder\\\n\\tab 2.\\tab die Eintragung der Anordnung {\\u0252}ber das Ruhen der Erlaubnis nicht m{\\u0246}glich ist.\\\n\\pard\n{\\u0167} 23 Abs. 5a Satz 2 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}