{
  "documentIdentifier" : "BJNR005330950BJNE104004160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die gepf{\\u0228}ndete Geldforderung ist dem Gl{\\u0228}ubiger nach seiner Wahl zur Einziehung oder an Zahlungs statt zum Nennwert zu {\\u0252}berweisen.\\\n\\pard\n\\pard\\sb100\n(2) Im letzteren Fall geht die Forderung auf den Gl{\\u0228}ubiger mit der Wirkung {\\u0252}ber, dass er, soweit die Forderung besteht, wegen seiner Forderung an den Schuldner als befriedigt anzusehen ist.\\\n\\pard\\sb100\n(3) Die Vorschriften des {\\u0167} 829 Abs. 2, 3 sind auf die {\\u0220}berweisung entsprechend anzuwenden. Wird ein bei einem Kreditinstitut gepf{\\u0228}ndetes Guthaben eines Schuldners, der eine nat{\\u0252}rliche Person ist, dem Gl{\\u0228}ubiger {\\u0252}berwiesen, so darf erst vier Wochen nach der Zustellung des {\\u0220}berweisungsbeschlusses an den Drittschuldner aus dem Guthaben an den Gl{\\u0228}ubiger geleistet oder der Betrag hinterlegt werden; ist k{\\u0252}nftiges Guthaben gepf{\\u0228}ndet worden, ordnet das Vollstreckungsgericht auf Antrag zus{\\u0228}tzlich an, dass erst vier Wochen nach der Gutschrift von eingehenden Zahlungen an den Gl{\\u0228}ubiger geleistet oder der Betrag hinterlegt werden darf.\\\n\\pard\\sb100\n(4) Wird k{\\u0252}nftiges Guthaben auf einem Pf{\\u0228}ndungsschutzkonto im Sinne von {\\u0167} 850k Absatz 7 gepf{\\u0228}ndet und dem Gl{\\u0228}ubiger {\\u0252}berwiesen, darf der Drittschuldner erst nach Ablauf des n{\\u0228}chsten auf die jeweilige Gutschrift von eingehenden Zahlungen folgenden Kalendermonats an den Gl{\\u0228}ubiger leisten oder den Betrag hinterlegen. Das Vollstreckungsgericht kann auf Antrag des Gl{\\u0228}ubigers eine abweichende Anordnung treffen, wenn die Regelung des Satzes 1 unter voller W{\\u0252}rdigung des Schutzbed{\\u0252}rfnisses des Schuldners f{\\u0252}r den Gl{\\u0228}ubiger eine unzumutbare H{\\u0228}rte verursacht.\\\n\\pard\\sb100\n(5) Wenn nicht wiederkehrend zahlbare Verg{\\u0252}tungen eines Schuldners, der eine nat{\\u0252}rliche Person ist, f{\\u0252}r pers{\\u0246}nlich geleistete Arbeiten oder Dienste oder sonstige Eink{\\u0252}nfte, die kein Arbeitseinkommen sind, dem Gl{\\u0228}ubiger {\\u0252}berwiesen werden, so darf der Drittschuldner erst vier Wochen nach der Zustellung des {\\u0220}berweisungsbeschlusses an den Gl{\\u0228}ubiger leisten oder den Betrag hinterlegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}