{
  "documentIdentifier" : "BJNR381200994BJNE000605360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit der Wahrnehmung folgender Aufgaben der Markenstellen und der Markenabteilungen werden auch Beamte des gehobenen Dienstes und vergleichbare Tarifbesch{\\u0228}ftigte betraut: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Bearbeitung von Antr{\\u0228}gen auf Eintragung des {\\u0220}bergangs des durch die Eintragung der Marke begr{\\u0252}ndeten Rechts in das Register;\\\n\\tab 2.\\tab Bearbeitung von Antr{\\u0228}gen auf Eintragung einer Verpf{\\u0228}ndung, eines sonstigen dinglichen Rechts, von Ma{\\u0223}nahmen der Zwangsvollstreckung oder eines Insolvenzverfahrens in das Register, soweit das durch die Eintragung begr{\\u0252}ndete Recht betroffen ist;\\\n\\tab 3.\\tab Bearbeitung von Antr{\\u0228}gen auf Berichtigung von Eintragungen im Register oder von Ver{\\u0246}ffentlichungen;\\\n\\tab 4.\\tab Bearbeitung von Antr{\\u0228}gen auf {\\u0196}nderung einer Registereintragung, die den Namen oder den Sitz des Inhabers der Marke betrifft;\\\n\\tab 5.\\tab Bearbeitung von Erkl{\\u0228}rungen auf Teilung einer eingetragenen Marke;\\\n\\tab 6.\\tab Feststellung des Verzichts einschlie{\\u0223}lich des Teilverzichts auf eine eingetragene Marke;\\\n\\tab 7.\\tab Bearbeitung von Verfahren der teilweisen Verl{\\u0228}ngerung der Schutzdauer der eingetragenen Marke;\\\n\\tab 8.\\tab formelle Bearbeitung von L{\\u0246}schungsverfahren, einschlie{\\u0223}lich der Feststellung, da{\\u0223} der L{\\u0246}schungsantrag wegen fehlender Zahlung der Antragsgeb{\\u0252}hr als zur{\\u0252}ckgenommen gilt;\\\n\\tab 9.\\tab Bearbeitung von Antr{\\u0228}gen auf internationale Registrierung von Marken;\\\n\\tab 10.\\tab Bearbeitung von Verfahren, die international registrierte Marken betreffen, insbesondere von\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Antr{\\u0228}gen auf nachtr{\\u0228}gliche Schutzerstreckung von international registrierten Marken inl{\\u0228}ndischer Inhaber,\\\n\\tab b)\\tab Antr{\\u0228}gen auf Ersetzung der nationalen Eintragung durch die internationale Registrierung,\\\n\\tab c)\\tab Antr{\\u0228}gen auf L{\\u0246}schung von international registrierten Marken wegen Wegfalls des Schutzes der Basismarke,\\\n\\tab d)\\tab Antr{\\u0228}gen auf Eintragung von {\\u0196}nderungen bei international registrierten Marken inl{\\u0228}ndischer Inhaber;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 11.\\tab Bearbeitung von international registrierten Marken, deren Schutz auf das Gebiet der Bundesrepublik Deutschland erstreckt worden ist;\\\n\\tab 12.\\tab Bearbeitung von Antr{\\u0228}gen auf Eintragung einer geographischen Angabe oder Ursprungsbezeichnung und von Einspr{\\u0252}chen nach der Verordnung (EG) Nr. 510\/2006 des Rates vom 20. M{\\u0228}rz 2006 zum Schutz von geografischen Angaben und Ursprungsbezeichnungen f{\\u0252}r Agrarerzeugnisse und Lebensmittel (ABl. EU Nr. L 93 S. 12), mit Ausnahme der in diesen Verfahren zu treffenden Entscheidungen, jedoch einschlie{\\u0223}lich der Feststellung, da{\\u0223} der Einspruch wegen fehlender Zahlung der Einspruchsgeb{\\u0252}hr als nicht erhoben gilt, sowie der Weiterleitung von Antr{\\u0228}gen und Einspr{\\u0252}chen an das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz;\\\n\\tab 13.\\tab Bearbeitung von Verfahren der Akteneinsicht;\\\n\\tab 14.\\tab formelle Bearbeitung von Antr{\\u0228}gen auf Wiedereinsetzung in den vorigen Stand und von Antr{\\u0228}gen auf Weiterbehandlung und, sofern sie {\\u0252}ber die nachgeholte Handlung zu entscheiden haben, Pr{\\u0252}fung der materiellen Antragsvoraussetzungen und Entscheidung {\\u0252}ber solche Antr{\\u0228}ge. Eingeschlossen ist die Bearbeitung solcher Antr{\\u0228}ge in Angelegenheiten nach {\\u0167} 5 Abs. 2 Nr. 5.\\\n\\pard\n\\pard\\sb100\n(2) Mit der Wahrnehmung folgender Aufgaben der Markenstellen und Markenabteilungen werden auch Beamte des mittleren Dienstes und vergleichbare Tarifbesch{\\u0228}ftigte betraut: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufforderung, formelle M{\\u0228}ngel von Anmeldungen oder von Erkl{\\u0228}rungen auf Teilung einer angemeldeten oder einer eingetragenen Marke zu beseitigen;\\\n\\tab 2.\\tab formelle Bearbeitung der Akten in L{\\u0246}schungsverfahren einschlie{\\u0223}lich der Aufforderung, formelle M{\\u0228}ngel bei der Einreichung von Schrifts{\\u0228}tzen zu beseitigen;\\\n\\tab 3.\\tab Gew{\\u0228}hrung von Einsicht in die Akten von Anmeldungen von Marken und von eingetragenen Marken einschlie{\\u0223}lich der Erteilung von Ausk{\\u0252}nften {\\u0252}ber den Akteninhalt und von Abschriften und Ausz{\\u0252}gen aus den Akten; bei Akten von Anmeldungen von Marken, soweit der Anmelder dem Antrag zugestimmt hat;\\\n\\tab 4.\\tab Bearbeitung von Verfahren der Verl{\\u0228}ngerung der Schutzdauer mit Ausnahme der Verfahren nach Absatz 1 Nr. 6 einschlie{\\u0223}lich der vollst{\\u0228}ndigen L{\\u0246}schung der Marke, wenn nach Ablauf der Schutzdauer die Verl{\\u0228}ngerung der Schutzdauer unterblieben ist;\\\n\\tab 5.\\tab Bearbeitung von Antr{\\u0228}gen auf {\\u0196}nderung einer Registereintragung, die den Wohnort oder die Zustellanschrift des Inhabers der Marke oder die {\\u0196}nderung von Vertreterangaben betrifft;\\\n\\tab 6.\\tab Aufforderung, die f{\\u0252}r die Inanspruchnahme einer Priorit{\\u0228}t erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen;\\\n\\tab 7.\\tab Aufforderung, die f{\\u0252}r die Berufung auf eine im Ursprungsland eingetragene Marke erforderlichen Angaben zu machen und entsprechende Unterlagen einzureichen;\\\n\\tab 8.\\tab Sachbearbeitung bei {\\u0220}bertragungen von international registrierten Marken.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}