{
  "documentIdentifier" : "BJNR007510953BJNE011401307",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Untersuchungshaft darf nur verh{\\u0228}ngt und vollstreckt werden, wenn ihr Zweck nicht durch eine vorl{\\u0228}ufige Anordnung {\\u0252}ber die Erziehung oder durch andere Ma{\\u0223}nahmen erreicht werden kann. Bei der Pr{\\u0252}fung der Verh{\\u0228}ltnism{\\u0228}{\\u0223}igkeit ({\\u0167} 112 Abs. 1 Satz 2 der Strafproze{\\u0223}ordnung) sind auch die besonderen Belastungen des Vollzuges f{\\u0252}r Jugendliche zu ber{\\u0252}cksichtigen. Wird Untersuchungshaft verh{\\u0228}ngt, so sind im Haftbefehl die Gr{\\u0252}nde anzuf{\\u0252}hren, aus denen sich ergibt, da{\\u0223} andere Ma{\\u0223}nahmen, insbesondere die einstweilige Unterbringung in einem Heim der Jugendhilfe, nicht ausreichen und die Untersuchungshaft nicht unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist.\\\n\\pard\n\\pard\\sb100\n(2) Solange der Jugendliche das sechzehnte Lebensjahr noch nicht vollendet hat, ist die Verh{\\u0228}ngung von Untersuchungshaft wegen Fluchtgefahr nur zul{\\u0228}ssig, wenn er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sich dem Verfahren bereits entzogen hatte oder Anstalten zur Flucht getroffen hat oder\\\n\\tab 2.\\tab im Geltungsbereich dieses Gesetzes keinen festen Wohnsitz oder Aufenthalt hat.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}ber die Vollstreckung eines Haftbefehls und {\\u0252}ber die Ma{\\u0223}nahmen zur Abwendung seiner Vollstreckung entscheidet der Richter, der den Haftbefehl erlassen hat, in dringenden F{\\u0228}llen der Jugendrichter, in dessen Bezirk die Untersuchungshaft vollzogen werden m{\\u0252}{\\u0223}te.\\\n\\pard\\sb100\n(4) Unter denselben Voraussetzungen, unter denen ein Haftbefehl erlassen werden kann, kann auch die einstweilige Unterbringung in einem Heim der Jugendhilfe ({\\u0167} 71 Abs. 2) angeordnet werden. In diesem Falle kann der Richter den Unterbringungsbefehl nachtr{\\u0228}glich durch einen Haftbefehl ersetzen, wenn sich dies als notwendig erweist.\\\n\\pard\\sb100\n(5) Befindet sich ein Jugendlicher in Untersuchungshaft, so ist das Verfahren mit besonderer Beschleunigung durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(6) Die richterlichen Entscheidungen, welche die Untersuchungshaft betreffen, kann der zust{\\u0228}ndige Richter aus wichtigen Gr{\\u0252}nden s{\\u0228}mtlich oder zum Teil einem anderen Jugendrichter {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}