{
  "documentIdentifier" : "BJNR096010020BJNE005100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndige Ethik-Kommission hat die Aufgabe, den Pr{\\u0252}fplan und die erforderlichen Unterlagen insbesondere unter ethischen und rechtlichen Gesichtspunkten zu beraten und zu pr{\\u0252}fen, ob die Voraussetzungen nach Abschnitt 1 und {\\u0167} 47 Absatz 1 sowie nach Artikel 62 Absatz 3 Unterabsatz 1, Absatz 4 Buchstabe c, d, f, h und Absatz 6 der Verordnung (EU) 2017\/745 erf{\\u0252}llt werden.\\\n\\pard\n\\pard\\sb100\n(2) Soll die sonstige klinische Pr{\\u0252}fung in mehr als einer Pr{\\u0252}fstelle durchgef{\\u0252}hrt werden, bewertet die zust{\\u0228}ndige Ethik-Kommission den Antrag im Benehmen mit den beteiligten Ethik-Kommissionen. Die beteiligten Ethik-Kommissionen pr{\\u0252}fen die Qualifikation der Pr{\\u0252}fer und die Geeignetheit der Pr{\\u0252}fstellen in ihrem Zust{\\u0228}ndigkeitsbereich. Die diesbez{\\u0252}glichen Stellungnahmen m{\\u0252}ssen der zust{\\u0228}ndigen Ethik-Kommission innerhalb von 20 Tagen nach Eingang des ordnungsgem{\\u0228}{\\u0223}en Antrags vorliegen.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend die zust{\\u0228}ndige Ethik-Kommission ihre Stellungnahme nach Erhalt eines ordnungsgem{\\u0228}{\\u0223}en Antrags erarbeitet, kann sie einmalig zus{\\u0228}tzliche Informationen vom Sponsor anfordern. Der Sponsor {\\u0252}bermittelt die zus{\\u0228}tzlichen Informationen innerhalb einer von der zust{\\u0228}ndigen Ethik-Kommission bestimmten Frist. Diese Frist soll 45 Tage ab Zugang des Informationsersuchens nicht {\\u0252}berschreiten.\\\n\\pard\\sb100\n(4) Zur Bewertung der Unterlagen zum Antrag kann die zust{\\u0228}ndige Ethik-Kommission eigene wissenschaftliche Erkenntnisse verwerten, Sachverst{\\u0228}ndige beiziehen oder Gutachten anfordern. Sie hat Sachverst{\\u0228}ndige beizuziehen oder Gutachten anzufordern, wenn es sich um eine sonstige klinische Pr{\\u0252}fung bei Minderj{\\u0228}hrigen handelt und sie nicht {\\u0252}ber eigene Fachkenntnisse auf dem Gebiet der Kinderheilkunde, einschlie{\\u0223}lich ethischer und psychosozialer Fragen der Kinderheilkunde, verf{\\u0252}gt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ Hinweis: Das Inkrafttreten ist gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 idF d. Art. 15 Abs. 2 Nr. 1 G v. 19.5.2020 I 1018 auf den 26.5.2021 verschoben worden +++) \\\n(+++ {\\u0167} 50: Inkraft gem. Art. 17 Abs. 1 Satz 2 G v. 28.4.2020 I 960 mWv 26.5.2020 +++)\\\n}"
}