{
  "documentIdentifier" : "BJNR374900998BJNE000300311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildung der Psychologischen Psychotherapeuten erfolgt auf der Grundlage von Ausbildungspl{\\u0228}nen und erstreckt sich auf die Vermittlung von eingehenden Grundkenntnissen in wissenschaftlich anerkannten psychotherapeutischen Verfahren sowie auf eine vertiefte Ausbildung in einem dieser Verfahren. Sie ist auf der Grundlage des wissenschaftlichen Erkenntnisstandes praxisnah und patientenbezogen durchzuf{\\u0252}hren.\\\n\\pard\n\\pard\\sb100\n(2) Die Ausbildung hat den Ausbildungsteilnehmern insbesondere die Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten zu vermitteln, die erforderlich sind, um \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Diagnostik, Therapie und Rehabilitation von St{\\u0246}rungen mit Krankheitswert, bei denen Psychotherapie indiziert ist, und\\\n\\tab 2.\\tab bei der Therapie psychischer Ursachen, Begleiterscheinungen und Folgen von k{\\u0246}rperlichen Erkrankungen unter Ber{\\u0252}cksichtigung der {\\u0228}rztlich erhobenen Befunde zum k{\\u0246}rperlichen Status und der sozialen Lage des Patienten\\\n\\pard\nauf den wissenschaftlichen, geistigen und ethischen Grundlagen der Psychotherapie eigenverantwortlich und selbst{\\u0228}ndig handeln zu k{\\u0246}nnen (Ausbildungsziel).\\\n\\pard\\sb100\n(3) Die Ausbildung umfa{\\u0223}t mindestens 4.200 Stunden und besteht aus einer praktischen T{\\u0228}tigkeit ({\\u0167} 2), einer theoretischen Ausbildung ({\\u0167} 3), einer praktischen Ausbildung mit Krankenbehandlungen unter Supervision ({\\u0167} 4) sowie einer Selbsterfahrung, die die Ausbildungsteilnehmer zur Reflexion eigenen therapeutischen Handelns bef{\\u0228}higt ({\\u0167} 5). Sie schlie{\\u0223}t mit Bestehen der staatlichen Pr{\\u0252}fung ab.\\\n\\pard\\sb100\n(4) Die regelm{\\u0228}{\\u0223}ige und erfolgreiche Teilnahme an den Ausbildungsveranstaltungen nach Absatz 3 ist durch eine Bescheinigung nach dem Muster der Anlage 2 nachzuweisen.\\\n}"
}