{
  "documentIdentifier" : "BJNR374900998BJNE000400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die praktische T{\\u0228}tigkeit nach {\\u0167} 1 Abs. 3 Satz 1 dient dem Erwerb praktischer Erfahrungen in der Behandlung von St{\\u0246}rungen mit Krankheitswert im Sinne des {\\u0167} 1 Abs. 3 Satz 1 des Psychotherapeutengesetzes sowie von Kenntnissen anderer St{\\u0246}rungen, bei denen Psychotherapie nicht indiziert ist. Sie steht unter fachkundiger Anleitung und Aufsicht.\\\n\\pard\n\\pard\\sb100\n(2) Die praktische T{\\u0228}tigkeit umfa{\\u0223}t mindestens 1.800 Stunden und ist in Abschnitten von jeweils mindestens drei Monaten abzuleisten. Hiervon sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens 1.200 Stunden an einer psychiatrischen klinischen Einrichtung, die im Sinne des {\\u0228}rztlichen Weiterbildungsrechts zur Weiterbildung f{\\u0252}r Psychiatrie und Psychotherapie zugelassen ist oder die von der nach {\\u0167} 10 Abs. 4 Psychotherapeutengesetz zust{\\u0228}ndigen Beh{\\u0246}rde als gleichwertige Einrichtung zugelassen wird, und\\\n\\tab 2.\\tab mindestens 600 Stunden an einer von einem Sozialversicherungstr{\\u0228}ger anerkannten Einrichtung der psychotherapeutischen oder psychosomatischen Versorgung, in der Praxis eines Arztes mit einer {\\u0228}rztlichen Weiterbildung in der Psychotherapie oder eines Psychologischen Psychotherapeuten\\\n\\pard\nzu erbringen.\\\n\\pard\\sb100\n(3) W{\\u0228}hrend der praktischen T{\\u0228}tigkeit in der psychiatrischen klinischen Einrichtung ist der Ausbildungsteilnehmer jeweils {\\u0252}ber einen l{\\u0228}ngeren Zeitraum an der Diagnostik und der Behandlung von mindestens 30 Patienten zu beteiligen. Bei mindestens vier dieser Patienten m{\\u0252}ssen die Familie oder andere Sozialpartner des Patienten in das Behandlungskonzept einbezogen sein. Der Ausbildungsteilnehmer hat dabei Kenntnisse und Erfahrungen {\\u0252}ber die akute, abklingende und chronifizierte Symptomatik unterschiedlicher psychiatrischer Erkrankungen zu erwerben sowie die Patientenbehandlungen fallbezogen und unter Angabe von Umfang und Dauer zu dokumentieren.\\\n}"
}