{
  "documentIdentifier" : "BJNR010350934BJNE013016123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Einen Gewerbebetrieb bilden insbesondere alle Wirtschaftsg{\\u0252}ter, die den folgenden K{\\u0246}rperschaften, Personenvereinigungen und Verm{\\u0246}gensmassen geh{\\u0246}ren, wenn diese ihre Gesch{\\u0228}ftsleitung oder ihren Sitz im Inland haben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Kapitalgesellschaften (Aktiengesellschaften, Kommanditgesellschaften auf Aktien, Gesellschaften mit beschr{\\u0228}nkter Haftung, Europ{\\u0228}ische Gesellschaften);\\\n\\tab 2.\\tab Erwerbs- und Wirtschaftsgenossenschaften;\\\n\\tab 3.\\tab Versicherungsvereinen auf Gegenseitigkeit;\\\n\\tab 4.\\tab Kreditanstalten des {\\u0246}ffentlichen Rechts;\\\n\\tab 5.\\tab Gesellschaften im Sinne des {\\u0167} 15 Absatz 1 Satz 1 Nummer 2 und Absatz 3 oder {\\u0167} 18 Absatz 4 Satz 2 des Einkommensteuergesetzes. Zum Gewerbebetrieb einer solchen Gesellschaft geh{\\u0246}ren auch die Wirtschaftsg{\\u0252}ter, die im Eigentum eines Gesellschafters, mehrerer oder aller Gesellschafter stehen, und Schulden eines Gesellschafters, mehrerer oder aller Gesellschafter, soweit die Wirtschaftsg{\\u0252}ter und Schulden bei der steuerlichen Gewinnermittlung zum Betriebsverm{\\u0246}gen der Gesellschaft geh{\\u0246}ren ({\\u0167} 95); diese Zurechnung geht anderen Zurechnungen vor.\\\n\\pard\n{\\u0167} 34 Abs. 6a und {\\u0167} 51a bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(1a) Der gemeine Wert eines Anteils am Betriebsverm{\\u0246}gen einer in {\\u0167} 97 Abs. 1 Satz 1 Nr. 5 genannten Personengesellschaft ist wie folgt zu ermitteln und aufzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Der nach {\\u0167} 109 Abs. 2 ermittelte gemeine Wert des der Personengesellschaft geh{\\u0246}renden Betriebsverm{\\u0246}gens (Gesamthandsverm{\\u0246}gen) ist wie folgt aufzuteilen: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Kapitalkonten aus der Gesamthandsbilanz sind dem jeweiligen Gesellschafter vorweg zuzurechnen;\\\n\\tab b)\\tab der verbleibende Wert ist nach dem f{\\u0252}r die Gesellschaft ma{\\u0223}gebenden Gewinnverteilungsschl{\\u0252}ssel auf die Gesellschafter aufzuteilen; Vorabgewinnanteile sind nicht zu ber{\\u0252}cksichtigen.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab F{\\u0252}r die Wirtschaftsg{\\u0252}ter und Schulden des Sonderbetriebsverm{\\u0246}gens eines Gesellschafters ist der gemeine Wert zu ermitteln. Er ist dem jeweiligen Gesellschafter zuzurechnen.\\\n\\tab 3.\\tab Der Wert des Anteils eines Gesellschafters ergibt sich als Summe aus dem Anteil am Gesamthandsverm{\\u0246}gen nach Nummer 1 und dem Wert des Sonderbetriebsverm{\\u0246}gens nach Nummer 2.\\\n\\pard\n\\pard\\sb100\n(1b) Der gemeine Wert eines Anteils an einer in {\\u0167} 97 Abs. 1 Satz 1 Nr. 1 genannten Kapitalgesellschaft bestimmt sich nach dem Verh{\\u0228}ltnis des Anteils am Nennkapital (Grund- oder Stammkapital) der Gesellschaft zum gemeinen Wert des Betriebsverm{\\u0246}gens der Kapitalgesellschaft im Bewertungsstichtag. Dies gilt auch, wenn das Nennkapital noch nicht vollst{\\u0228}ndig eingezahlt ist. Richtet sich die Beteiligung am Verm{\\u0246}gen und am Gewinn der Gesellschaft auf Grund einer ausdr{\\u0252}cklichen Vereinbarung der Gesellschafter nach der jeweiligen H{\\u0246}he des eingezahlten Nennkapitals, bezieht sich der gemeine Wert nur auf das tats{\\u0228}chlich eingezahlte Nennkapital. Abweichend von Satz 1 sind bei der Wertermittlung des Anteils vorbehaltlich des {\\u0167} 9 Absatz 2 und 3 Regelungen zu ber{\\u0252}cksichtigen, die sich auf den Wert des Anteils auswirken, wie insbesondere eine vom Verh{\\u0228}ltnis des Anteils am Nennkapital (Grund- oder Stammkapital) abweichende Gewinnverteilung.\\\n\\pard\\sb100\n(2) Einen Gewerbebetrieb bilden auch die Wirtschaftsg{\\u0252}ter, die den sonstigen juristischen Personen des privaten Rechts, den nichtrechtsf{\\u0228}higen Vereinen, Anstalten, Stiftungen und anderen Zweckverm{\\u0246}gen geh{\\u0246}ren, soweit sie einem wirtschaftlichen Gesch{\\u0228}ftsbetrieb (ausgenommen Land- und Forstwirtschaft) dienen.\\\n\\pard\\sb100\n(3) (weggefallen)\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 97 Abs. 1 Satz 1 Nr. 1: Erstmals anzuwenden zum 1.1.2006 gem. {\\u0167} 152 Abs. 3 +++) \\\n(+++ {\\u0167} 97 Abs. 1b Satz 4: Zur Anwendung vgl. {\\u0167} 205 Abs. 8 +++)\\\n}"
}