{
  "documentIdentifier" : "BJNR028700010BJNE000200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es ist verboten, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die in den Abschnitten 3 und 4 der Anlage bezeichneten Lebensmittel, deren Gehalt an Kontaminanten die dort f{\\u0252}r sie jeweils festgesetzten H{\\u0246}chstgehalte infolge einer Einwirkung durch Verunreinigungen der Luft, des Wassers oder des Bodens {\\u0252}berschreitet,\\\n\\tab 2.\\tab in anderen als den in Nummer 1 genannten F{\\u0228}llen die in der Anlage bezeichneten Lebensmittel, deren Gehalt an Kontaminanten die dort f{\\u0252}r sie jeweils festgesetzten H{\\u0246}chstgehalte {\\u0252}berschreitet,\\\n\\pard\nunvermischt oder nach Vermischung in den Verkehr zu bringen.\\\n\\pard\\sb100\n(2) F{\\u0252}r andere als in Absatz 1 bezeichnete Lebensmittel, bei deren Herstellung in der Anlage bezeichnete Lebensmittel als Zutaten verwendet worden sind, gilt, soweit in der Anlage nichts Abweichendes geregelt ist, Absatz 1 entsprechend, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Gehalt eines Kontaminanten in einer einzelnen Zutat einen f{\\u0252}r sie festgesetzten H{\\u0246}chstgehalt {\\u0252}berschreitet oder\\\n\\tab 2.\\tab der Gehalt eines Kontaminanten in dem betreffenden Lebensmittel insgesamt den Wert {\\u0252}berschreitet, der sich aus der Summe des f{\\u0252}r den Kontaminanten f{\\u0252}r die einzelnen Zutaten festgesetzten H{\\u0246}chstgehalts entsprechend dem Anteil der Zutaten am Gesamtgewicht des Lebensmittels ergibt.\\\n\\pard\n\\pard\\sb100\n(3) F{\\u0252}r getrocknete und verarbeitete Lebensmittel, f{\\u0252}r die in der Anlage nicht ausdr{\\u0252}cklich H{\\u0246}chstgehalte festgelegt sind, gelten die in der Anlage festgesetzten H{\\u0246}chstgehalte unter Ber{\\u0252}cksichtigung der auf Grund des Trocknungsprozesses eingetretenen Konzentration oder der auf Grund des Verarbeitungsprozesses eingetretenen Konzentration oder Verd{\\u0252}nnung, soweit in der Anlage nichts Abweichendes geregelt ist.\\\n}"
}