{
  "documentIdentifier" : "BJNR016330985BJNE003209301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Saatgut darf zu gewerblichen Zwecken nur eingef{\\u0252}hrt werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab als Vorstufensaatgut, Basissaatgut, Zertifiziertes Saatgut, Standardpflanzgut oder Standardsaatgut, wenn\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab die Sorte, der das Saatgut zugeh{\\u0246}rt,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zugelassen ist und eine mit der Sortenzulassung verbundene Auflage f{\\u0252}r das gesamte Inland nicht entgegensteht,\\\n\\tab bb)\\tab unter eine vom Bundessortenamt f{\\u0252}r die Anerkennung oder das Inverkehrbringen von Saatgut der Sorte festgesetzte Auslauffrist f{\\u0228}llt, die noch nicht abgelaufen ist,\\\n\\tab cc)\\tab nach den Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union keinen Verkehrsbeschr{\\u0228}nkungen unterliegen darf, es sei denn, dass die Bundesrepublik Deutschland erm{\\u0228}chtigt ist, das Inverkehrbringen von Saatgut dieser Sorte f{\\u0252}r das gesamte Inland zu untersagen, oder\\\n\\tab dd)\\tab unter eine in einem der Gemeinsamen Sortenkataloge ver{\\u0246}ffentlichte Auslauffrist f{\\u0252}r das Inverkehrbringen von Saatgut der Sorte f{\\u0228}llt, die noch nicht abgelaufen ist, und\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab b)\\tab das Saatgut im Inland als Vorstufensaatgut, Basissaatgut, Zertifiziertes Saatgut oder Standardpflanzgut anerkannt ist oder als Standardsaatgut den festgesetzten Anforderungen an die Beschaffenheit entspricht;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab als Handelssaatgut, wenn das Saatgut im Inland als Handelssaatgut zugelassen ist, oder\\\n\\tab 3.\\tab als Behelfssaatgut.\\\n\\pard\nDie Einfuhr von Standardpflanzgut, Standardsaatgut, Handelssaatgut und Behelfssaatgut setzt voraus, dass das Inverkehrbringen zu gewerblichen Zwecken durch Rechtsverordnung nach {\\u0167} 4 Abs. 3 oder {\\u0167} 11 gestattet ist. Die Einfuhr ist nur zul{\\u0228}ssig, solange das Saatgut den durch Rechtsverordnung nach {\\u0167} 5 Abs. 1 Nr. 1 Buchstabe b, Abs. 2 Nr. 1, {\\u0167} 11 Abs. 1 und 2 oder {\\u0167} 25 festgesetzten Anforderungen entspricht; ist das Saatgut in einem anderen Vertragsstaat anerkannt oder zugelassen, so gen{\\u0252}gt es, wenn das Saatgut den Anforderungen dieses Vertragsstaates entspricht, sofern diese mindestens den in Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union festgesetzten Voraussetzungen f{\\u0252}r die Anerkennung oder Zulassung entsprechen.\\\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit es zur Sicherstellung der Versorgung mit Saatgut bestimmter Arten erforderlich ist, durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, f{\\u0252}r einen bestimmten Zeitraum von h{\\u0246}chstens einem Jahr vorzuschreiben, dass anerkanntes, dem Zertifizierten Saatgut entsprechendes Saatgut bestimmter Sorten, f{\\u0252}r die die Voraussetzungen des Absatzes 1 Nr. 1 Buchstabe a nicht vorliegen, eingef{\\u0252}hrt werden darf, wenn die Anerkennung nach {\\u0167} 16 der Anerkennung im Inland gleichsteht.\\\n\\pard\\sb100\n(3) Saatgut darf in Mischungen nur eingef{\\u0252}hrt werden, wenn sie in einem Vertragsstaat hergestellt worden sind und das Inverkehrbringen zu gewerblichen Zwecken durch Rechtsverordnung nach {\\u0167} 26 gestattet ist. Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates die Einfuhr von Saatgut in Mischungen aus anderen Vertragsstaaten zu verbieten, in denen die Herstellung oder das Inverkehrbringen von Saatgutmischungen untersagt ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}