{
  "documentIdentifier" : "BJNR016330985BJNE003607301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesanstalt f{\\u0252}r Landwirtschaft und Ern{\\u0228}hrung {\\u0252}berwacht die Einfuhr von Saatgut und Vermehrungsmaterial. Das Bundesministerium der Finanzen und die von ihm bestimmten Zollstellen wirken bei der {\\u0220}berwachung der Einfuhr mit. Die genannten Beh{\\u0246}rden k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Sendungen von Saatgut und Vermehrungsmaterial einschlie{\\u0223}lich deren Bef{\\u0246}rderungsmittel, Beh{\\u0228}lter, Lade- und Verpackungsmittel bei der Einfuhr zur {\\u0220}berwachung anhalten;\\\n\\tab 2.\\tab den Verdacht von Verst{\\u0246}{\\u0223}en gegen Verbote und Beschr{\\u0228}nkungen dieses Gesetzes oder der nach diesem Gesetz erlassenen Rechtsverordnungen, der sich bei der Abfertigung ergibt, den zust{\\u0228}ndigen Verwaltungsbeh{\\u0246}rden mitteilen;\\\n\\tab 3.\\tab in den F{\\u0228}llen der Nummer 2 anordnen, dass die Sendungen von Saatgut oder Vermehrungsmaterial auf Kosten und Gefahr des Verf{\\u0252}gungsberechtigten einer f{\\u0252}r die {\\u0220}berwachung des Inverkehrbringens von Saatgut und Vermehrungsmaterial (Saatgutverkehrskontrolle) zust{\\u0228}ndigen Beh{\\u0246}rden vorgef{\\u0252}hrt werden.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Einzelheiten des Verfahrens nach Absatz 1 Satz 1 und 3 zu regeln. Das Bundesministerium der Finanzen wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft durch Rechtsverordnung, die nicht der Zustimmung des Bundesrates bedarf, die Einzelheiten des Verfahrens nach Absatz 1 Satz 2 und 3 zu regeln. In der Rechtsverordnung nach Satz 1 oder 2 k{\\u0246}nnen insbesondere Pflichten zu Anzeigen, Anmeldungen, Ausk{\\u0252}nften und zur Leistung von Hilfsdiensten bei der Durchf{\\u0252}hrung von {\\u0220}berwachungsma{\\u0223}nahmen sowie zur Duldung der Einsichtnahme in Gesch{\\u0228}ftspapiere und sonstige Unterlagen und zur Duldung von Besichtigungen und der unentgeltlichen Entnahme von Proben vorgesehen werden.\\\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, im Einvernehmen mit dem Bundesministerium der Finanzen durch Rechtsverordnung mit Zustimmung des Bundesrates die Einfuhr von Saatgut oder Vermehrungsmaterial \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur {\\u0220}berwachung der nach {\\u0167} 15 oder {\\u0167} 15a festgesetzten Voraussetzungen auf bestimmte Zollstellen zu beschr{\\u0228}nken und von der Meldung oder Vorf{\\u0252}hrung bei der zust{\\u0228}ndigen Beh{\\u0246}rde, von einer Untersuchung oder von der Beibringung einer amtlichen Bescheinigung und\\\n\\tab 2.\\tab von einer amtlichen Probenahme f{\\u0252}r die Sorten{\\u0252}berwachung\\\n\\pard\nabh{\\u0228}ngig zu machen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft gibt im Einvernehmen mit dem Bundesministerium der Finanzen im Bundesanzeiger die Zollstellen bekannt, bei denen Saatgut oder Vermehrungsmaterial zur Einfuhr abgefertigt wird, wenn die Einfuhr nach Absatz 3 Nr. 1 beschr{\\u0228}nkt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}