{
  "documentIdentifier" : "BJNR016330985BJNE003906301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit es zum Schutz des Verbrauchers oder zur Ordnung des Saatgutverkehrs erforderlich ist, durch Rechtsverordnung mit Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Art der Kennzeichnung der Packungen oder Beh{\\u0228}ltnisse, ihre Schlie{\\u0223}ung und die Verschlusssicherung zu regeln,\\\n\\tab 2.\\tab vorzuschreiben, dass die Packungen oder Beh{\\u0228}ltnisse durch Beauftragte der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde zu kennzeichnen, zu schlie{\\u0223}en und mit einer Verschlusssicherung zu versehen sind, sowie das Verfahren hierf{\\u0252}r zu regeln,\\\n\\tab 3.\\tab vorzuschreiben, dass die Angaben nach {\\u0167} 21 Abs. 2 auch in den Packungen oder Beh{\\u0228}ltnissen enthalten sein m{\\u0252}ssen,\\\n\\tab 4.\\tab f{\\u0252}r bestimmtes Saatgut vorzuschreiben, dass an, in oder auf den Packungen oder Beh{\\u0228}ltnissen zus{\\u0228}tzliche Angaben, insbesondere {\\u0252}ber den Vermehrer oder H{\\u0228}ndler, die Herkunft, den Zeitpunkt und die Art der Erzeugung, Vermehrung und Behandlung, den Zeitpunkt der Probenahme und Anbringung der Verschlusssicherung, die Beschaffenheit, die Sortierung, die Zusammensetzung, den Verwendungszweck und das Gewicht oder die St{\\u0252}ckzahl, anzubringen sind,\\\n\\tab 5.\\tab vorzuschreiben, dass f{\\u0252}r die Verpackung von Saatgut bestimmter Arten oder Kategorien nur ungebrauchtes Verpackungsmaterial oder besonders behandelte Beh{\\u0228}ltnisse benutzt werden d{\\u0252}rfen,\\\n\\tab 6.\\tab vorzuschreiben, dass der Empf{\\u0228}nger von Saatgut bestimmter Arten das amtliche Etikett f{\\u0252}r einen bestimmten Zeitraum zu Kontrollzwecken aufzubewahren hat.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird ferner erm{\\u0228}chtigt, zur Erleichterung des Verkehrs mit Saatgut, soweit es mit dem Schutz des Verbrauchers vereinbar ist, durch Rechtsverordnung mit Zustimmung des Bundesrates Ausnahmen von {\\u0167} 21 zuzulassen; dies gilt insbesondere f{\\u0252}r Saatgut in bestimmten Packungen oder Beh{\\u0228}ltnissen und f{\\u0252}r Saatgut, das in kleinen Mengen an den Letztverbraucher abgegeben wird.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des {\\u0167} 5 Abs. 2, {\\u0167} 11 Abs. 2 und 3 sowie des {\\u0167} 15 Abs. 2 kann das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft Rechtsverordnungen nach den Abs{\\u0228}tzen 1 und 2 erlassen, die nicht der Zustimmung des Bundesrates bed{\\u0252}rfen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}