{
  "documentIdentifier" : "BJNR000100960BJNE001209377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei dem Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend wird ein Beirat f{\\u0252}r den Zivildienst gebildet. Der Beirat hat das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend in Fragen des Zivildienstes einschlie{\\u0223}lich der Frage, welche Aufgaben den Zivildienstpflichtigen (Dienstpflichtigen) au{\\u0223}erhalb des sozialen Bereichs zugewiesen werden sollen, zu beraten.\\\n\\pard\n\\pard\\sb100\n(2) Dem Beirat geh{\\u0246}ren an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sieben Vertreterinnen oder Vertreter von Organisationen, die sich mit der Vertretung der Interessen der Kriegsdienstverweigerer und der Zivildienstleistenden (Dienstleistenden) befassen, darunter vier Dienstleistende,\\\n\\tab 2.\\tab sieben Vertreterinnen oder Vertreter von Verb{\\u0228}nden anerkannter Besch{\\u0228}ftigungsstellen,\\\n\\tab 3.\\tab je eine Vertreterin oder ein Vertreter der evangelischen Kirche und der katholischen Kirche,\\\n\\tab 4.\\tab je eine Vertreterin oder ein Vertreter der Gewerkschaften und der Arbeitgeberverb{\\u0228}nde,\\\n\\tab 5.\\tab zwei Vertreterinnen oder Vertreter der L{\\u0228}nder und\\\n\\tab 6.\\tab eine Vertreterin oder ein Vertreter der kommunalen Spitzenverb{\\u0228}nde.\\\n\\pard\n\\pard\\sb100\n(3) Das Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend beruft die Mitglieder des Beirates in der Regel f{\\u0252}r die Dauer von vier Jahren. Die in Absatz 2 genannten Stellen sollen hierzu Vorschl{\\u0228}ge machen. Die Dienstleistenden (Absatz 2 Nr. 1) sind f{\\u0252}r die Dauer ihrer Dienstzeit zu berufen. F{\\u0252}r jedes Mitglied wird eine pers{\\u0246}nliche Stellvertretung berufen.\\\n\\pard\\sb100\n(4) Die Sitzungen des Beirates werden vom Bundesministerium f{\\u0252}r Familie, Senioren, Frauen und Jugend nach Ma{\\u0223}gabe einer von ihm zu erlassenden Gesch{\\u0228}ftsordnung einberufen und geleitet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}