{
  "documentIdentifier" : "BJNR000100960BJNE001411377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Besch{\\u0228}ftigungsstelle kann auf ihren Antrag anerkannt werden, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab sie insbesondere Aufgaben im sozialen Bereich, im Bereich des Umweltschutzes, des Naturschutzes und der Landschaftspflege durchf{\\u0252}hrt; {\\u0252}berwiegend sollen Besch{\\u0228}ftigungsstellen des sozialen Bereichs anerkannt werden,\\\n\\tab 2.\\tab sie die Gew{\\u0228}hr bietet, dass Besch{\\u0228}ftigung, Leitung und Betreuung der Dienstleistenden dem Wesen des Zivildienstes entsprechen; eine Besch{\\u0228}ftigung entspricht insbesondere nicht dem Wesen des Zivildienstes, wenn sie wegen der f{\\u0252}r den Dienstleistenden mit ihr verbundenen Belastung zu einer offensichtlichen Ungleichbehandlung des Dienstleistenden im Vergleich zu anderen Dienstleistenden oder zu den Wehrdienstleistenden f{\\u0252}hren w{\\u0252}rde,\\\n\\tab 2a.\\tab sie die Dienstleistenden nach den {\\u0167}{\\u0167} 25a und 25b pers{\\u0246}nlich und fachlich begleitet und f{\\u0252}r die Betreuung der Dienstleistenden qualifiziertes Personal einsetzt,\\\n\\tab 3.\\tab sie sich bereit erkl{\\u0228}rt, Dienstpflichtige, die den von ihr geforderten Eignungsvoraussetzungen entsprechen, ohne besondere Zustimmung zur Person des Dienstpflichtigen zu besch{\\u0228}ftigen, sofern nicht die Besch{\\u0228}ftigung wegen ihrer Eigenart an die Person des Dienstpflichtigen besondere, {\\u0252}ber die geforderten Voraussetzungen hinausgehende Anforderungen stellt, und\\\n\\tab 4.\\tab sie sich bereit erkl{\\u0228}rt, Beauftragten des Bundesministeriums f{\\u0252}r Familie, Senioren, Frauen und Jugend und des Bundesamtes Einblick in die Gesamtt{\\u0228}tigkeit der Dienstleistenden und deren einzelne Aufgaben zu gew{\\u0228}hren sowie den Bundesrechnungshof bei der Rechnungspr{\\u0252}fung verausgabter Bundesmittel uneingeschr{\\u0228}nkt zu unterst{\\u0252}tzen. Die Anerkennung wird f{\\u0252}r bestimmte Dienstpl{\\u0228}tze ausgesprochen. Sie kann mit Auflagen verbunden werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Anerkennung ist zur{\\u0252}ckzunehmen oder zu widerrufen, wenn eine der in Absatz 1 genannten Voraussetzungen nicht vorgelegen hat oder nicht mehr vorliegt. Sie kann auch aus anderen wichtigen Gr{\\u0252}nden widerrufen werden, insbesondere, wenn eine Auflage nicht oder nicht innerhalb einer gesetzten Frist erf{\\u0252}llt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}