{
  "documentIdentifier" : "BJNR010500004BJNE002301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pr{\\u0252}fungsaufgaben bestimmt das Pr{\\u0252}fungsamt. Es kann hierzu von den Ausbildungsbeh{\\u0246}rden Vorschl{\\u0228}ge verlangen. Die vier schriftlichen Arbeiten sind aus folgenden Aufgabenbereichen auszuw{\\u0228}hlen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab allgemeine und fachbezogene Rechts- und Verwaltungsgrundlagen,\\\n\\tab 2.\\tab je nach Fachrichtung:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Hochbau und Bauingenieurwesen:\\\n\\tab\\tab\\tab\\tab Anfertigen eines Entwurfs f{\\u0252}r eine Bauma{\\u0223}nahme kleineren Umfangs aus dem Bereich der Bauverwaltung unter Zugrundelegung der geltenden Vorschriften oder eine baufachliche Stellungnahme zu einem solchen Entwurf oder\\\n\\tab b)\\tab Maschinenbau\/Versorgungstechnik und Elektrotechnik\/Nachrichtentechnik:\\\n\\tab\\tab\\tab\\tab Anfertigen eines Entwurfs aus dem Bereich der technischen Geb{\\u0228}udeausr{\\u0252}stung f{\\u0252}r eine Ma{\\u0223}nahme kleineren Umfangs aus dem Bereich der Bauverwaltung einschlie{\\u0223}lich Festlegung und Begr{\\u0252}ndung der Systeme und Anlagenteile, Berechnung und Bemessung, zeichnerische Darstellung (gegebenenfalls auch schematisch), Anlagenbeschreibung und Kostenberechnung nach DIN 276 unter Zugrundelegung der geltenden Vorschriften und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab f{\\u0252}r alle Fachrichtungen zwei Aufgaben aus folgenden Gebieten:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Aufstellung von Mengenberechnungen, Leistungsbeschreibungen einschlie{\\u0223}lich Kostenermittlung und\\\n\\tab b)\\tab Auswahlverfahren nach den Abschnitten 5 und 6 der Vergabeverordnung (Grunds{\\u0228}tzliches) und Entwurf eines Vertrages mit einem freiberuflich T{\\u0228}tigen einschlie{\\u0223}lich Vermerk und Honorarberechnung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Bearbeitung stehen f{\\u0252}r die Aufgabe aus Absatz 1 Nr. 2 sechs Zeitstunden, f{\\u0252}r die {\\u0252}brigen Aufgaben jeweils vier Zeitstunden zur Verf{\\u0252}gung. Bei jeder Aufgabe werden die Hilfsmittel, die benutzt werden d{\\u0252}rfen, angegeben; die Hilfsmittel werden zur Verf{\\u0252}gung gestellt. Sollen eigene Hilfsmittel benutzt werden, wird dies in der Ladung zur Pr{\\u0252}fung ausdr{\\u0252}cklich bekannt gegeben.\\\n\\pard\\sb100\n(3) An einem Tag wird nur eine Aufgabe gestellt. Die schriftlichen Aufsichtsarbeiten werden an aufeinander folgenden Arbeitstagen geschrieben; nach zwei Arbeitstagen wird ein freier Tag vorgesehen.\\\n\\pard\\sb100\n(4) Die Pr{\\u0252}fungsvorschl{\\u0228}ge und -aufgaben sind geheim zu halten.\\\n\\pard\\sb100\n(5) Die Arbeiten werden anstelle des Namens mit einer f{\\u0252}r s{\\u0228}mtliche Arbeiten gleichen Kennziffer versehen. Die Kennziffern werden vor Beginn der schriftlichen Pr{\\u0252}fung nach dem Zufallsprinzip ermittelt. Es wird eine Liste {\\u0252}ber die Kennziffern gefertigt, die geheim zu halten ist. Die Liste darf den Pr{\\u0252}fenden nicht vor der endg{\\u0252}ltigen Bewertung der schriftlichen Arbeiten bekannt gegeben werden.\\\n\\pard\\sb100\n(6) Die schriftlichen Arbeiten werden unter Aufsicht gefertigt. Die Aufsichtf{\\u0252}hrenden fertigen eine Niederschrift und vermerken darin die Zeitpunkte des Beginns, der Unterbrechung und der Abgabe der Arbeit, in Anspruch genommene Pr{\\u0252}fungserleichterungen im Sinne des {\\u0167} 12 sowie etwaige besondere Vorkommnisse und unterschreiben die Niederschrift.\\\n\\pard\\sb100\n(7) Jede Aufsichtsarbeit wird von zwei Pr{\\u0252}fenden unabh{\\u0228}ngig voneinander nach {\\u0167} 26 bewertet. Die Zweitpr{\\u0252}ferin oder der Zweitpr{\\u0252}fer kann Kenntnis von der Bewertung der Erstpr{\\u0252}ferin oder des Erstpr{\\u0252}fers haben. Weichen die Bewertungen voneinander ab, entscheidet die Pr{\\u0252}fungskommission mit Stimmenmehrheit. Hat eine Anw{\\u0228}rterin oder ein Anw{\\u0228}rter die geforderte Pr{\\u0252}fungsarbeit nicht oder nicht rechtzeitig abgeliefert, gilt sie als mit \"ungen{\\u0252}gend\" (Rangpunkt 0) bewertet.\\\n\\pard\\sb100\n(8) Erscheinen Anw{\\u0228}rterinnen oder Anw{\\u0228}rter versp{\\u0228}tet zu einer Aufsichtsarbeit und wird nicht nach {\\u0167} 24 Abs. 4 verfahren, gilt die vers{\\u0228}umte Zeit als Bearbeitungszeit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}