{
  "documentIdentifier" : "BJNR177600015BJNE000301360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Umweltbundesamt oder die nach {\\u0167} 40 Absatz 1 des Elektro- und Elektronikger{\\u0228}tegesetzes beliehene Gemeinsame Stelle kann die Geb{\\u0252}hr nach den Nummern 1, 2, 4 bis 7, 11, 12 und 15 der Anlage 1 auf Antrag erm{\\u0228}{\\u0223}igen oder von der Geb{\\u0252}hr befreien, wenn die Anwendung der Regelgeb{\\u0252}hr unter Ber{\\u0252}cksichtigung der Menge der in Verkehr gebrachten Ger{\\u0228}te, des wirtschaftlichen Wertes der Registrierung f{\\u0252}r den Hersteller, der voraussichtlichen Entsorgungskosten und der abfallwirtschaftlichen Relevanz unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig w{\\u0228}re. Der Antrag nach Satz 1 muss Angaben zu allen vier der dort genannten Kriterien enthalten.\\\n\\pard\n\\pard\\sb100\n(2) Von der Geb{\\u0252}hr nach den Nummern 4 bis 7 der Anlage 1 ist auf Antrag zu befreien, wenn der Hersteller oder im Fall der Bevollm{\\u0228}chtigung nach {\\u0167} 8 des Elektro- und Elektronikger{\\u0228}tegesetzes dessen Bevollm{\\u0228}chtigter glaubhaft macht, in der jeweiligen Ger{\\u0228}teart in einem Jahr eine geringere Menge in Verkehr zu bringen, als in Anlage 2 in der im Entscheidungszeitpunkt g{\\u0252}ltigen Fassung genannt ist. Umfasst der Zeitraum, f{\\u0252}r den die Menge glaubhaft gemacht wurde, nur den Bruchteil eines Jahres, so ist die Menge auf ein Jahr hochzurechnen.\\\n\\pard\\sb100\n(3) Die Geb{\\u0252}hrenbefreiung nach Absatz 2 steht unter der Bedingung, dass die Voraussetzungen f{\\u0252}r ihre Gew{\\u0228}hrung nicht innerhalb des Zeitraums, f{\\u0252}r den der Garantienachweis nach {\\u0167} 7 Absatz 1 Satz 1 des Elektro- und Elektronikger{\\u0228}tegesetzes zu erbringen ist, oder im Fall der Glaubhaftmachung nach {\\u0167} 7 Absatz 3 Satz 1 des Elektro- und Elektronikger{\\u0228}tegesetzes nicht innerhalb eines Jahres ab dem Datum der Registrierung wegfallen. Ma{\\u0223}geblich f{\\u0252}r die Geb{\\u0252}hrenbefreiung sind die Mengenmitteilungen nach {\\u0167} 27 Absatz 1 des Elektro- und Elektronikger{\\u0228}tegesetzes und der sich aus Anlage 2 in der im Zeitpunkt der bedingten Entscheidung {\\u0252}ber einen Antrag nach Absatz 2 g{\\u0252}ltigen Fassung ergebende Schwellenwert f{\\u0252}r die jeweilige Ger{\\u0228}teart. Sofern nach {\\u0167} 33 Absatz 1 Satz 1 und 2 des Elektro- und Elektronikger{\\u0228}tegesetzes eine Neuzuordnung der Ger{\\u0228}te zu den Ger{\\u0228}tearten erfolgt, sind f{\\u0252}r die Geb{\\u0252}hrenbefreiung ab der Wirksamkeit der Neuzuordnung die Mitteilungen nach {\\u0167} 27 Absatz 1 des Elektro- und Elektronikger{\\u0228}tegesetzes f{\\u0252}r die Ger{\\u0228}tearten ma{\\u0223}geblich, die gem{\\u0228}{\\u0223} der Entsprechungsfestlegung nach {\\u0167} 33 Absatz 1 Satz 2 des Elektro- und Elektronikger{\\u0228}tegesetzes der bisherigen Ger{\\u0228}teart entsprechen. Kommt der Antragsteller seinen Mitteilungspflichten nach {\\u0167} 27 Absatz 1 des Elektro- und Elektronikger{\\u0228}tegesetzes nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig nach, so gelten die Voraussetzungen f{\\u0252}r die Gew{\\u0228}hrung der Geb{\\u0252}hrenbefreiung nach Absatz 2 als weggefallen.\\\n\\pard\\sb100\n(4) Der Antrag nach Absatz 1 oder Absatz 2 ist innerhalb von drei Monaten nach Bekanntgabe des Geb{\\u0252}hrenbescheids bei der Beh{\\u0246}rde oder bei der beliehenen Gemeinsamen Stelle zu stellen, die den Geb{\\u0252}hrenbescheid erlassen hat. Erfolgt keine Bekanntgabe, ist der Antrag nach Absatz 1 oder Absatz 2 sp{\\u0228}testens innerhalb eines Jahres nach Entstehung der Geb{\\u0252}hrenschuld zu stellen. In den F{\\u0228}llen des Satzes 2 ist der Antrag bei der Beh{\\u0246}rde oder der beliehenen Gemeinsamen Stelle zu stellen, die f{\\u0252}r den Erlass des Geb{\\u0252}hrenbescheids zust{\\u0228}ndig ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}