{
  "documentIdentifier" : "BJNR225600003BJNE000600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Gemeinsame Bundesausschuss nach {\\u0167} 91 des F{\\u0252}nften Buches Sozialgesetzbuch wird zum 1. Januar 2004 errichtet. Der Gemeinsame Bundesausschuss tritt die Rechtsnachfolge der Aussch{\\u0252}sse nach den {\\u0167}{\\u0167} 91, 137c und 137e des F{\\u0252}nften Buches Sozialgesetzbuch in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung an. Der Gemeinsame Bundesausschuss tritt in die Rechte und Pflichten der Arbeitsgemeinschaft Koordinierungsausschuss nach {\\u0167} 137e Abs. 1 des F{\\u0252}nften Buches Sozialgesetzbuch in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung ein, insbesondere in die Dienst- und Besch{\\u0228}ftigungsverh{\\u0228}ltnisse der am 31. Dezember 2003 bei der Arbeitsgemeinschaft Koordinierungsausschuss angestellten Bediensteten und Besch{\\u0228}ftigten in der zu diesem Zeitpunkt g{\\u0252}ltigen vertraglichen Fassung.\\\n\\pard\n\\pard\\sb100\n(2) Die Tr{\\u0228}ger des Gemeinsamen Bundesausschusses bestellen bis zum 31. Januar 2004 die Mitglieder des Gemeinsamen Bundesausschusses einschlie{\\u0223}lich des Vorsitzenden und der weiteren unparteiischen Mitglieder.\\\n\\pard\\sb100\n(3) Bis zur Bestellung der Mitglieder des Gemeinsamen Bundesausschusses nimmt der Vorsitzende des Ausschusses nach {\\u0167} 137e des F{\\u0252}nften Buches Sozialgesetzbuch in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung die Aufgaben des Vorsitzenden des Gemeinsamen Bundesausschusses wahr. Au{\\u0223}erdem fassen die Aussch{\\u0252}sse nach Absatz 1 Satz 2 bis zu diesem Zeitpunkt weiterhin Beschl{\\u0252}sse, die als Beschl{\\u0252}sse des Gemeinsamen Bundesausschusses gelten; Entsprechendes gilt f{\\u0252}r Vereinbarungen der Selbstverwaltungspartner nach {\\u0167} 137 des F{\\u0252}nften Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(4) Richtlinien und sonstige Beschl{\\u0252}sse der Aussch{\\u0252}sse nach den {\\u0167}{\\u0167} 91, 137c, 137e des F{\\u0252}nften Buches Sozialgesetzbuch und Vereinbarungen nach {\\u0167} 137 Abs. 1 des F{\\u0252}nften Buches Sozialgesetzbuch in der bis zum Inkrafttreten dieses Gesetzes geltenden Fassung bleiben bestehen; sie k{\\u0246}nnen vom Gemeinsamen Bundesausschuss ge{\\u0228}ndert und aufgehoben werden.\\\n}"
}