{
  "documentIdentifier" : "BJNR266600008BJNE005801160",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) {\\u0220}ber Erinnerungen des Kostenschuldners und der Staatskasse gegen den Kostenansatz entscheidet das Gericht, bei dem die Kosten angesetzt sind. War das Verfahren im ersten Rechtszug bei mehreren Gerichten anh{\\u0228}ngig, ist das Gericht, bei dem es zuletzt anh{\\u0228}ngig war, auch insoweit zust{\\u0228}ndig, als Kosten bei den anderen Gerichten angesetzt worden sind.\\\n\\pard\n\\pard\\sb100\n(2) Gegen die Entscheidung des Familiengerichts {\\u0252}ber die Erinnerung findet die Beschwerde statt, wenn der Wert des Beschwerdegegenstands 200 Euro {\\u0252}bersteigt. Die Beschwerde ist auch zul{\\u0228}ssig, wenn sie das Familiengericht, das die angefochtene Entscheidung erlassen hat, wegen der grunds{\\u0228}tzlichen Bedeutung der zur Entscheidung stehenden Frage in dem Beschluss zul{\\u0228}sst.\\\n\\pard\\sb100\n(3) Soweit das Familiengericht die Beschwerde f{\\u0252}r zul{\\u0228}ssig und begr{\\u0252}ndet h{\\u0228}lt, hat es ihr abzuhelfen; im {\\u0220}brigen ist die Beschwerde unverz{\\u0252}glich dem Oberlandesgericht vorzulegen. Das Oberlandesgericht ist an die Zulassung der Beschwerde gebunden; die Nichtzulassung ist unanfechtbar.\\\n\\pard\\sb100\n(4) Antr{\\u0228}ge und Erkl{\\u0228}rungen k{\\u0246}nnen ohne Mitwirkung eines Rechtsanwalts schriftlich eingereicht oder zu Protokoll der Gesch{\\u0228}ftsstelle abgegeben werden; {\\u0167} 129a der Zivilprozessordnung gilt entsprechend. F{\\u0252}r die Bevollm{\\u0228}chtigung gelten die Regelungen des Gesetzes {\\u0252}ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit entsprechend. Die Erinnerung ist bei dem Gericht einzulegen, das f{\\u0252}r die Entscheidung {\\u0252}ber die Erinnerung zust{\\u0228}ndig ist. Die Beschwerde ist bei dem Familiengericht einzulegen.\\\n\\pard\\sb100\n(5) Das Gericht entscheidet {\\u0252}ber die Erinnerung und die Beschwerde durch eines seiner Mitglieder als Einzelrichter. Der Einzelrichter {\\u0252}bertr{\\u0228}gt das Verfahren dem Senat, wenn die Sache besondere Schwierigkeiten tats{\\u0228}chlicher oder rechtlicher Art aufweist oder die Rechtssache grunds{\\u0228}tzliche Bedeutung hat.\\\n\\pard\\sb100\n(6) Erinnerung und Beschwerde haben keine aufschiebende Wirkung. Das Gericht oder das Beschwerdegericht kann auf Antrag oder von Amts wegen die aufschiebende Wirkung ganz oder teilweise anordnen; ist nicht der Einzelrichter zur Entscheidung berufen, entscheidet der Vorsitzende des Gerichts.\\\n\\pard\\sb100\n(7) Entscheidungen des Oberlandesgerichts sind unanfechtbar.\\\n\\pard\\sb100\n(8) Die Verfahren sind geb{\\u0252}hrenfrei. Kosten werden nicht erstattet.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}