{
  "documentIdentifier" : "BJNR125200999BJNE001103124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Tierhalter hat im Rahmen der betriebseigenen Kontrollen seinen Bestand durch einen Tierarzt betreuen zu lassen. Die Bestandsbetreuung umfasst zumindest \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Beratung des Tierhalters mit dem Ziel, den Gesundheitsstatus des Bestandes aufrechtzuerhalten und sofern erforderlich zu verbessern und\\\n\\tab 2.\\tab die klinische Untersuchung der Schweine insbesondere auf Anzeichen einer Tierseuche; dies hat bei Best{\\u0228}nden, f{\\u0252}r die Anlagen 2 bis 5 gelten, regelm{\\u0228}{\\u0223}ig {\\u8211} mindestens jedoch zweimal im Jahr oder einmal je Mastdurchgang {\\u8211} zu erfolgen.\\\n\\pard\nBei Zuchtbetrieben ist die Dokumentation nach {\\u0167} 9 in die Untersuchung und Beratung einzubeziehen.\\\n\\pard\\sb100\n(2) Der Tierarzt kann die Aufgaben nach Absatz 1 nur {\\u0252}bernehmen, sofern er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Aus{\\u0252}bung des Berufs des Tierarztes berechtigt ist und\\\n\\tab 2.\\tab {\\u0252}ber ein besonderes Fachwissen im Bereich der Schweinegesundheit verf{\\u0252}gt und ihm dieses von der f{\\u0252}r seinen Praxisort zust{\\u0228}ndigen Tier{\\u0228}rztekammer schriftlich oder elektronisch best{\\u0228}tigt wird; von besonderem Fachwissen im Bereich der Schweinegesundheit ist dann auszugehen, wenn der Tierarzt regelm{\\u0228}{\\u0223}ig an Fortbildungsma{\\u0223}nahmen, insbesondere hinsichtlich \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab der einschl{\\u0228}gigen tierseuchenrechtlichen Vorschriften,\\\n\\tab b)\\tab seuchenprophylaktischer und betriebshygienischer Ma{\\u0223}nahmen sowie\\\n\\tab c)\\tab der Epidemiologie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab teilgenommen hat. Die Best{\\u0228}tigung der Tier{\\u0228}rztekammer nach Satz 1 ist auf 3 Jahre befristet.\\\n\\pard\n\\pard\\sb100\n(3) Der Tierarzt hat in das nach der Viehverkehrsverordnung erforderliche Bestandsregister oder in eine sonstige Bestandsdokumentation, die entsprechend {\\u0167} 42 Absatz 2 in Verbindung mit {\\u0167} 25 Absatz 3 Satz 1 und 2 der Viehverkehrsverordnung aufzubewahren ist, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum der tier{\\u0228}rztlichen Untersuchung mit dem Ergebnis,\\\n\\tab 2.\\tab die eingeleiteten weiteren Untersuchungen sowie deren Ergebnisse und\\\n\\tab 3.\\tab die durchgef{\\u0252}hrten Ma{\\u0223}nahmen\\\n\\pard\nunverz{\\u0252}glich einzutragen; die Eintragung muss mit dem Namenszeichen des Tierarztes versehen sein.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}