{
  "documentIdentifier" : "BJNR024820988BJNE049707124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Kassen{\\u0228}rztlichen Vereinigungen und die Krankenkassen pr{\\u0252}fen die Rechtm{\\u0228}{\\u0223}igkeit und Plausibilit{\\u0228}t der Abrechnungen in der vertrags{\\u0228}rztlichen Versorgung.\\\n\\pard\n\\pard\\sb100\n(2) Die Kassen{\\u0228}rztliche Vereinigung stellt die sachliche und rechnerische Richtigkeit der Abrechnungen der an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte und Einrichtungen fest; dazu geh{\\u0246}rt auch die arztbezogene Pr{\\u0252}fung der Abrechnungen auf Plausibilit{\\u0228}t, auf Einhaltung der Vorgaben nach {\\u0167} 295 Absatz 4 Satz 3 sowie die Pr{\\u0252}fung der abgerechneten Sachkosten. Gegenstand der arztbezogenen Plausibilit{\\u0228}tspr{\\u0252}fung ist insbesondere der Umfang der je Tag abgerechneten Leistungen im Hinblick auf den damit verbundenen Zeitaufwand des Arztes; Vertrags{\\u0228}rzte und angestellte {\\u0196}rzte sind entsprechend des jeweiligen Versorgungsauftrages gleich zu behandeln. Bei der Pr{\\u0252}fung nach Satz 2 ist ein Zeitrahmen f{\\u0252}r das pro Tag h{\\u0246}chstens abrechenbare Leistungsvolumen zu Grunde zu legen; zus{\\u0228}tzlich k{\\u0246}nnen Zeitrahmen f{\\u0252}r die in l{\\u0228}ngeren Zeitperioden h{\\u0246}chstens abrechenbaren Leistungsvolumina zu Grunde gelegt werden. Soweit Angaben zum Zeitaufwand nach {\\u0167} 87 Abs. 2 Satz 1 zweiter Halbsatz bestimmt sind, sind diese bei den Pr{\\u0252}fungen nach Satz 2 zu Grunde zu legen. Satz 2 bis 4 gilt nicht f{\\u0252}r die vertragszahn{\\u0228}rztliche Versorgung. Bei den Pr{\\u0252}fungen ist von dem jeweils angeforderten Punktzahlvolumen unabh{\\u0228}ngig von honorarwirksamen Begrenzungsregelungen auszugehen. Soweit es f{\\u0252}r den jeweiligen Pr{\\u0252}fungsgegenstand erforderlich ist, sind die Abrechnungen vorangegangener Abrechnungszeitr{\\u0228}ume in die Pr{\\u0252}fung einzubeziehen. Die Kassen{\\u0228}rztliche Vereinigung unterrichtet die in Absatz 5 genannten Verb{\\u0228}nde der Krankenkassen sowie die Ersatzkassen unverz{\\u0252}glich {\\u0252}ber die Durchf{\\u0252}hrung der Pr{\\u0252}fungen und deren Ergebnisse. Satz 2 gilt auch f{\\u0252}r Verfahren, die am 31. Dezember 2014 noch nicht rechtskr{\\u0228}ftig abgeschlossen waren.\\\n\\pard\\sb100\n(3) Die Krankenkassen pr{\\u0252}fen die Abrechnungen der an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte und Einrichtungen insbesondere hinsichtlich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab des Bestehens und des Umfangs ihrer Leistungspflicht,\\\n\\tab 2.\\tab der Plausibilit{\\u0228}t von Art und Umfang der f{\\u0252}r die Behandlung eines Versicherten abgerechneten Leistungen in Bezug auf die angegebene Diagnose, bei zahn{\\u0228}rztlichen Leistungen in Bezug auf die angegebenen Befunde,\\\n\\tab 3.\\tab der Plausibilit{\\u0228}t der Zahl der vom Versicherten in Anspruch genommenen {\\u0196}rzte, unter Ber{\\u0252}cksichtigung ihrer Fachgruppenzugeh{\\u0246}rigkeit.\\\n\\pard\nSie unterrichten die Kassen{\\u0228}rztlichen Vereinigungen unverz{\\u0252}glich {\\u0252}ber die Durchf{\\u0252}hrung der Pr{\\u0252}fungen und deren Ergebnisse.\\\n\\pard\\sb100\n(4) Die Krankenkassen oder ihre Verb{\\u0228}nde k{\\u0246}nnen, sofern dazu Veranlassung besteht, gezielte Pr{\\u0252}fungen durch die Kassen{\\u0228}rztliche Vereinigung nach Absatz 2 beantragen. Die Kassen{\\u0228}rztliche Vereinigung kann, sofern dazu Veranlassung besteht, Pr{\\u0252}fungen durch die Krankenkassen nach Absatz 3 beantragen. Bei festgestellter Unplausibilit{\\u0228}t nach Absatz 3 Satz 1 Nr. 2 oder 3 kann die Krankenkasse oder ihr Verband eine Wirtschaftlichkeitspr{\\u0252}fung {\\u0228}rztlicher Leistungen beantragen; dies gilt f{\\u0252}r die Kassen{\\u0228}rztliche Vereinigung bei festgestellter Unplausibilit{\\u0228}t nach Absatz 2 entsprechend. Wird ein Antrag nach Satz 1 von der Kassen{\\u0228}rztlichen Vereinigung nicht innerhalb von sechs Monaten bearbeitet, kann die Krankenkasse einen Betrag in H{\\u0246}he der sich unter Zugrundelegung des Antrags ergebenden Honorarberichtigung auf die zu zahlende Gesamtverg{\\u0252}tung anrechnen.\\\n\\pard\\sb100\n(5) Die Kassen{\\u0228}rztlichen Vereinigungen und die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen gemeinsam und einheitlich vereinbaren Inhalt und Durchf{\\u0252}hrung der Pr{\\u0252}fungen nach den Abs{\\u0228}tzen 2 bis 4. In den Vereinbarungen sind auch Ma{\\u0223}nahmen f{\\u0252}r den Fall von Verst{\\u0246}{\\u0223}en gegen Abrechnungsbestimmungen, einer {\\u0220}berschreitung der Zeitrahmen nach Absatz 2 Satz 3 sowie des Nichtbestehens einer Leistungspflicht der Krankenkassen, soweit dies dem Leistungserbringer bekannt sein musste, vorzusehen. Die Ma{\\u0223}nahmen, die aus den Pr{\\u0252}fungen nach den Abs{\\u0228}tzen 2 bis 4 folgen, m{\\u0252}ssen innerhalb von zwei Jahren ab Erlass des Honorarbescheides festgesetzt werden; {\\u0167} 45 Absatz 2 des Ersten Buches gilt entsprechend. Der Inhalt der Richtlinien nach Absatz 6 ist Bestandteil der Vereinbarungen.\\\n\\pard\\sb100\n(6) Die Kassen{\\u0228}rztlichen Bundesvereinigungen und der Spitzenverband Bund der Krankenkassen vereinbaren Richtlinien zum Inhalt und zur Durchf{\\u0252}hrung der Pr{\\u0252}fungen nach den Abs{\\u0228}tzen 2 und 3 einschlie{\\u0223}lich der Voraussetzungen f{\\u0252}r die Einhaltung der Ausschlussfrist nach Absatz 5 Satz 3 und des Einsatzes eines elektronisch gest{\\u0252}tzten Regelwerks; die Richtlinien enthalten insbesondere Vorgaben zu den Kriterien nach Absatz 2 Satz 2 und 3. Die Richtlinien sind dem Bundesministerium f{\\u0252}r Gesundheit vorzulegen. Es kann sie innerhalb von zwei Monaten beanstanden. Kommen die Richtlinien nicht zu Stande oder werden die Beanstandungen des Bundesministeriums f{\\u0252}r Gesundheit nicht innerhalb einer von ihm gesetzten Frist behoben, kann das Bundesministerium f{\\u0252}r Gesundheit die Richtlinien erlassen.\\\n\\pard\\sb100\n(7) {\\u0167} 106 Absatz 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}