{
  "documentIdentifier" : "BJNR024820988BJNE049913126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die ambulante spezialfach{\\u0228}rztliche Versorgung umfasst die Diagnostik und Behandlung komplexer, schwer therapierbarer Krankheiten, die je nach Krankheit eine spezielle Qualifikation, eine interdisziplin{\\u0228}re Zusammenarbeit und besondere Ausstattungen erfordern. Hierzu geh{\\u0246}ren nach Ma{\\u0223}gabe der Abs{\\u0228}tze 4 und 5 insbesondere folgende Erkrankungen mit besonderen Krankheitsverl{\\u0228}ufen, seltene Erkrankungen und Erkrankungszust{\\u0228}nde mit entsprechend geringen Fallzahlen sowie hochspezialisierte Leistungen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Erkrankungen mit besonderen Krankheitsverl{\\u0228}ufen wie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab onkologische Erkrankungen,\\\n\\tab b)\\tab rheumatologische Erkrankungen,\\\n\\tab c)\\tab HIV\/AIDS,\\\n\\tab d)\\tab Herzinsuffizienz \\\n\\tab\\tab\\tab\\tab (NYHA Stadium 3 {\\u8211} 4),\\\n\\tab e)\\tab Multiple Sklerose,\\\n\\tab f)\\tab zerebrale Anfallsleiden (Epilepsie),\\\n\\tab g)\\tab komplexe Erkrankungen im Rahmen der p{\\u0228}diatrischen Kardiologie,\\\n\\tab h)\\tab Folgesch{\\u0228}den bei Fr{\\u0252}hgeborenen oder\\\n\\tab i)\\tab Querschnittsl{\\u0228}hmung bei Komplikationen, die eine interdisziplin{\\u0228}re Versorgung erforderlich machen;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab bei Erkrankungen nach den Buchstaben c bis i umfasst die ambulante spezialfach{\\u0228}rztliche Versorgung nur schwere Verlaufsformen der jeweiligen Erkrankungen mit besonderen Krankheitsverl{\\u0228}ufen;\\\n\\tab 2.\\tab seltene Erkrankungen und Erkrankungszust{\\u0228}nde mit entsprechend geringen Fallzahlen wie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Tuberkulose,\\\n\\tab b)\\tab Mukoviszidose,\\\n\\tab c)\\tab H{\\u0228}mophilie,\\\n\\tab d)\\tab Fehlbildungen, angeborene Skelettsystemfehlbildungen und neuromuskul{\\u0228}re Erkrankungen,\\\n\\tab e)\\tab schwerwiegende immunologische Erkrankungen,\\\n\\tab f)\\tab bili{\\u0228}re Zirrhose,\\\n\\tab g)\\tab prim{\\u0228}r sklerosierende Cholangitis,\\\n\\tab h)\\tab Morbus Wilson,\\\n\\tab i)\\tab Transsexualismus,\\\n\\tab j)\\tab Versorgung von Kindern mit angeborenen Stoffwechselst{\\u0246}rungen,\\\n\\tab k)\\tab Marfan-Syndrom,\\\n\\tab l)\\tab pulmonale Hypertonie,\\\n\\tab m)\\tab Kurzdarmsyndrom oder\\\n\\tab n)\\tab Versorgung von Patienten vor oder nach Organtransplantation und von lebenden Spendern sowie\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab hochspezialisierte Leistungen wie \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab CT\/MRT-gest{\\u0252}tzte interventionelle schmerztherapeutische Leistungen oder\\\n\\tab b)\\tab Brachytherapie.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nUntersuchungs- und Behandlungsmethoden k{\\u0246}nnen Gegenstand des Leistungsumfangs in der ambulanten spezialfach{\\u0228}rztlichen Versorgung sein, soweit der Gemeinsame Bundesausschuss im Rahmen der Beschl{\\u0252}sse nach {\\u0167} 137c f{\\u0252}r die Krankenhausbehandlung keine ablehnende Entscheidung getroffen hat.\\\n\\pard\\sb100\n(2) An der vertrags{\\u0228}rztlichen Versorgung teilnehmende Leistungserbringer und nach {\\u0167} 108 zugelassene Krankenh{\\u0228}user sind berechtigt, Leistungen der ambulanten spezialfach{\\u0228}rztlichen Versorgung nach Absatz 1, deren Behandlungsumfang der Gemeinsame Bundesausschuss nach den Abs{\\u0228}tzen 4 und 5 bestimmt hat, zu erbringen, soweit sie die hierf{\\u0252}r jeweils ma{\\u0223}geblichen Anforderungen und Voraussetzungen nach den Abs{\\u0228}tzen 4 und 5 erf{\\u0252}llen und dies gegen{\\u0252}ber dem nach Ma{\\u0223}gabe des Absatzes 3 Satz 1 erweiterten Landesausschuss der {\\u0196}rzte und Krankenkassen nach {\\u0167} 90 Absatz 1 unter Beif{\\u0252}gung entsprechender Belege anzeigen. Soweit der Abschluss von Vereinbarungen nach Absatz 4 Satz 9 und 10 zwischen den in Satz 1 genannten Leistungserbringern erforderlich ist, sind diese im Rahmen des Anzeigeverfahrens nach Satz 1 ebenfalls vorzulegen. Dies gilt nicht, wenn der Leistungserbringer glaubhaft versichert, dass ihm die Vorlage aus den in Absatz 4 Satz 11 zweiter Halbsatz genannten Gr{\\u0252}nden nicht m{\\u0246}glich ist. Der Leistungserbringer ist nach Ablauf einer Frist von zwei Monaten nach Eingang seiner Anzeige zur Teilnahme an der ambulanten spezialfach{\\u0228}rztlichen Versorgung berechtigt, es sei denn, der Landesausschuss nach Satz 1 teilt ihm innerhalb dieser Frist mit, dass er die Anforderungen und Voraussetzungen hierf{\\u0252}r nicht erf{\\u0252}llt. Der Landesausschuss nach Satz 1 kann von dem anzeigenden Leistungserbringer zus{\\u0228}tzlich erforderliche Informationen und erg{\\u0228}nzende Stellungnahmen anfordern; bis zum Eingang der Ausk{\\u0252}nfte ist der Lauf der Frist nach Satz 4 unterbrochen. Danach l{\\u0228}uft die Frist weiter; der Zeitraum der Unterbrechung wird in die Frist nicht eingerechnet. Nach Satz 4 berechtigte Leistungserbringer haben ihre Teilnahme an der ambulanten spezialfach{\\u0228}rztlichen Versorgung den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen, der Kassen{\\u0228}rztlichen Vereinigung sowie der Landeskrankenhausgesellschaft zu melden und dabei den Erkrankungs- und Leistungsbereich anzugeben, auf den sich die Berechtigung erstreckt. Erf{\\u0252}llt der Leistungserbringer die f{\\u0252}r ihn nach den S{\\u0228}tzen 1 und 2 ma{\\u0223}geblichen Voraussetzungen f{\\u0252}r die Berechtigung zur Teilnahme an der ambulanten spezialfach{\\u0228}rztlichen Versorgung nicht mehr, hat er dies unverz{\\u0252}glich unter Angabe des Zeitpunkts ihres Wegfalls gegen{\\u0252}ber dem Landesausschuss nach Satz 1 anzuzeigen sowie den in Satz 7 genannten Stellen zu melden. Der Landesausschuss nach Satz 1 kann einen an der ambulanten spezialfach{\\u0228}rztlichen Versorgung teilnehmenden Leistungserbringer aus gegebenem Anlass sowie unabh{\\u0228}ngig davon nach Ablauf von mindestens f{\\u0252}nf Jahren seit seiner erstmaligen Teilnahmeanzeige oder der letzten sp{\\u0228}teren {\\u0220}berpr{\\u0252}fung seiner Teilnahmeberechtigung auffordern, ihm gegen{\\u0252}ber innerhalb einer Frist von zwei Monaten nachzuweisen, dass er die Voraussetzungen f{\\u0252}r seine Teilnahme an der ambulanten spezialfach{\\u0228}rztlichen Versorgung weiterhin erf{\\u0252}llt. Die S{\\u0228}tze 4, 5 und 8 gelten entsprechend.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Wahrnehmung der Aufgaben nach Absatz 2 wird der Landesausschuss der {\\u0196}rzte und Krankenkassen nach {\\u0167} 90 Absatz 1 um Vertreter der Krankenh{\\u0228}user in der gleichen Zahl erweitert, wie sie nach {\\u0167} 90 Absatz 2 jeweils f{\\u0252}r die Vertreter der Krankenkassen und die Vertreter der {\\u0196}rzte vorgesehen ist (erweiterter Landesausschuss). Die Vertreter der Krankenh{\\u0228}user werden von der Landeskrankenhausgesellschaft bestellt. {\\u0220}ber den Vorsitzenden des erweiterten Landesausschusses und die zwei weiteren unparteiischen Mitglieder sowie deren Stellvertreter sollen sich die beteiligten Kassen{\\u0228}rztlichen Vereinigungen, die Landesverb{\\u0228}nde der Krankenkassen und die Ersatzkassen sowie die Landeskrankenhausgesellschaft einigen. Kommt eine Einigung nicht zustande, werden sie durch die f{\\u0252}r die Sozialversicherung zust{\\u0228}ndige oberste Verwaltungsbeh{\\u0246}rde des Landes im Benehmen mit den beteiligten Kassen{\\u0228}rztlichen Vereinigungen, den Landesverb{\\u0228}nden der Krankenkassen und den Ersatzkassen sowie der Landeskrankenhausgesellschaft berufen. Die dem Landesausschuss durch die Wahrnehmung der Aufgaben nach Absatz 2 entstehenden Kosten werden zur H{\\u0228}lfte von den Verb{\\u0228}nden der Krankenkassen und den Ersatzkassen sowie zu je einem Viertel von den beteiligten Kassen{\\u0228}rztlichen Vereinigungen und der Landeskrankenhausgesellschaft getragen. Der erweiterte Landesausschuss beschlie{\\u0223}t mit einfacher Mehrheit; bei der Gewichtung der Stimmen z{\\u0228}hlen die Stimmen der Vertreter der Krankenkassen doppelt. Der erweiterte Landesausschuss kann f{\\u0252}r die Beschlussfassung {\\u0252}ber Entscheidungen im Rahmen des Anzeigeverfahrens nach Absatz 2 in seiner Gesch{\\u0228}ftsordnung abweichend von Satz 1 die Besetzung mit einer kleineren Zahl von Mitgliedern festlegen; die Mitberatungsrechte nach {\\u0167} 90 Absatz 4 Satz 2 sowie {\\u0167} 140f Absatz 3 bleiben unber{\\u0252}hrt. Er ist befugt, geeignete Dritte ganz oder teilweise mit der Durchf{\\u0252}hrung von Aufgaben nach Absatz 2 zu beauftragen und kann hierf{\\u0252}r n{\\u0228}here Vorgaben beschlie{\\u0223}en.\\\n\\pard\\sb100\n(4) Der Gemeinsame Bundesausschuss regelt in einer Richtlinie bis zum 31. Dezember 2012 das N{\\u0228}here zur ambulanten spezialfach{\\u0228}rztlichen Versorgung nach Absatz 1. Er konkretisiert die Erkrankungen nach Absatz 1 Satz 2 nach der Internationalen Klassifikation der Krankheiten in der jeweiligen vom Deutschen Institut f{\\u0252}r medizinische Dokumentation und Information im Auftrag des Bundesministeriums f{\\u0252}r Gesundheit herausgegebenen deutschen Fassung oder nach weiteren von ihm festzulegenden Merkmalen und bestimmt den Behandlungsumfang. In Bezug auf Krankenh{\\u0228}user, die an der ambulanten spezialfach{\\u0228}rztlichen Versorgung teilnehmen, hat der Gemeinsame Bundesausschuss f{\\u0252}r Leistungen, die sowohl ambulant spezialfach{\\u0228}rztlich als auch teilstation{\\u0228}r oder station{\\u0228}r erbracht werden k{\\u0246}nnen, allgemeine Tatbest{\\u0228}nde zu bestimmen, bei deren Vorliegen eine ambulante spezialfach{\\u0228}rztliche Leistungserbringung ausnahmsweise nicht ausreichend ist und eine teilstation{\\u0228}re oder station{\\u0228}re Durchf{\\u0252}hrung erforderlich sein kann. Er regelt die s{\\u0228}chlichen und personellen Anforderungen an die ambulante spezialfach{\\u0228}rztliche Leistungserbringung sowie sonstige Anforderungen an die Qualit{\\u0228}tssicherung unter Ber{\\u0252}cksichtigung der Ergebnisse nach {\\u0167} 137a Absatz 3. Bei Erkrankungen mit besonderen Krankheitsverl{\\u0228}ufen setzt die ambulante spezialfach{\\u0228}rztliche Versorgung die {\\u0220}berweisung durch einen Vertragsarzt voraus; das N{\\u0228}here hierzu regelt der Gemeinsame Bundesausschuss in seiner Richtlinie nach Satz 1. Satz 5 gilt nicht bei Zuweisung von Versicherten aus dem station{\\u0228}ren Bereich. F{\\u0252}r seltene Erkrankungen und Erkrankungszust{\\u0228}nde mit entsprechend geringen Fallzahlen sowie hochspezialisierte Leistungen regelt der Gemeinsame Bundesausschuss, in welchen F{\\u0228}llen die ambulante spezialfach{\\u0228}rztliche Leistungserbringung die {\\u0220}berweisung durch den behandelnden Arzt voraussetzt. F{\\u0252}r die Behandlung von Erkrankungen mit besonderen Krankheitsverl{\\u0228}ufen nach Absatz 1 Satz 2 Nummer 1, bei denen es sich nicht zugleich um seltene Erkrankungen oder Erkrankungszust{\\u0228}nde mit entsprechend geringen Fallzahlen handelt, kann er Empfehlungen als Entscheidungshilfe f{\\u0252}r den behandelnden Arzt abgeben, in welchen medizinischen Fallkonstellationen bei der jeweiligen Krankheit von einem besonderen Krankheitsverlauf auszugehen ist. Zudem kann er f{\\u0252}r die Versorgung bei Erkrankungen mit besonderen Krankheitsverl{\\u0228}ufen Regelungen zu Vereinbarungen treffen, die eine Kooperation zwischen den beteiligten Leistungserbringern nach Absatz 2 Satz 1 in diesem Versorgungsbereich f{\\u0246}rdern. F{\\u0252}r die Versorgung von Patienten mit onkologischen Erkrankungen hat er Regelungen f{\\u0252}r solche Vereinbarungen zu treffen. Diese Vereinbarungen nach den S{\\u0228}tzen 9 und 10 sind Voraussetzung f{\\u0252}r die Teilnahme an der ambulanten spezialfach{\\u0228}rztlichen Versorgung, es sei denn, dass ein Leistungserbringer eine Vereinbarung nach den S{\\u0228}tzen 9 oder 10 nicht abschlie{\\u0223}en kann, weil in seinem f{\\u0252}r die ambulante spezialfach{\\u0228}rztliche Versorgung relevanten Einzugsbereich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab a)\\tab kein geeigneter Kooperationspartner vorhanden ist oder\\\n\\tab b)\\tab er dort trotz ernsthaften Bem{\\u0252}hens innerhalb eines Zeitraums von mindestens zwei Monaten keinen zur Kooperation mit ihm bereiten geeigneten Leistungserbringer finden konnte.\\\n\\pard\nDer Gemeinsame Bundesausschuss hat sp{\\u0228}testens jeweils zwei Jahre nach dem Inkrafttreten eines Richtlinienbeschlusses, der f{\\u0252}r eine Erkrankung nach Absatz 1 Satz 2 Nummer 1 Buchstabe a oder Buchstabe b getroffen wurde, die Auswirkungen dieses Beschlusses hinsichtlich Qualit{\\u0228}t, Inanspruchnahme und Wirtschaftlichkeit der ambulanten spezialfach{\\u0228}rztlichen Versorgung sowie die Erforderlichkeit einer Anpassung dieses Beschlusses zu pr{\\u0252}fen. {\\u0220}ber das Ergebnis der Pr{\\u0252}fung berichtet der Gemeinsame Bundesausschuss dem Bundesministerium f{\\u0252}r Gesundheit.\\\n\\pard\\sb100\n(5) Der Gemeinsame Bundesausschuss erg{\\u0228}nzt den Katalog nach Absatz 1 Satz 2 auf Antrag eines Unparteiischen nach {\\u0167} 91 Absatz 2 Satz 1, einer Tr{\\u0228}gerorganisation des Gemeinsamen Bundesausschusses oder der f{\\u0252}r die Wahrnehmung der Interessen der Patientinnen und Patienten und der Selbsthilfe chronisch kranker und behinderter Menschen auf Bundesebene ma{\\u0223}geblichen Organisationen nach {\\u0167} 140f nach Ma{\\u0223}gabe des Absatzes 1 Satz 1 um weitere Erkrankungen mit besonderen Krankheitsverl{\\u0228}ufen, seltene Erkrankungen und Erkrankungszust{\\u0228}nde mit entsprechend geringen Fallzahlen sowie hochspezialisierte Leistungen. Im {\\u0220}brigen gilt Absatz 4 entsprechend.\\\n\\pard\\sb100\n(6) Die Leistungen der ambulanten spezialfach{\\u0228}rztlichen Versorgung werden unmittelbar von der Krankenkasse verg{\\u0252}tet; Leistungserbringer k{\\u0246}nnen die Kassen{\\u0228}rztliche Vereinigung gegen Aufwendungsersatz mit der Abrechnung von Leistungen der ambulanten spezialfach{\\u0228}rztlichen Versorgung beauftragen. F{\\u0252}r die Verg{\\u0252}tung der Leistungen der ambulanten spezialfach{\\u0228}rztlichen Versorgung vereinbaren der Spitzenverband Bund der Krankenkassen, die Deutsche Krankenhausgesellschaft und die Kassen{\\u0228}rztliche Bundesvereinigung gemeinsam und einheitlich die Kalkulationssystematik, diagnosebezogene Geb{\\u0252}hrenpositionen in Euro sowie deren jeweilige verbindliche Einf{\\u0252}hrungszeitpunkte nach Inkrafttreten der entsprechenden Richtlinien gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 4 und 5. Die Kalkulation erfolgt auf betriebswirtschaftlicher Grundlage ausgehend vom einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen unter erg{\\u0228}nzender Ber{\\u0252}cksichtigung der nicht{\\u0228}rztlichen Leistungen, der Sachkosten sowie der spezifischen Investitionsbedingungen. Bei den seltenen Erkrankungen und Erkrankungszust{\\u0228}nden mit entsprechend geringen Fallzahlen sollen die Geb{\\u0252}hrenpositionen f{\\u0252}r die Diagnostik und die Behandlung getrennt kalkuliert werden. Die Vertragspartner k{\\u0246}nnen einen Dritten mit der Kalkulation beauftragen. Die Geb{\\u0252}hrenpositionen sind in regelm{\\u0228}{\\u0223}igen Zeitabst{\\u0228}nden daraufhin zu {\\u0252}berpr{\\u0252}fen, ob sie noch dem Stand der medizinischen Wissenschaft und Technik sowie dem Grundsatz der wirtschaftlichen Leistungserbringung entsprechen. Kommt eine Vereinbarung nach Satz 2 ganz oder teilweise nicht zustande, entscheidet auf Antrag einer Vertragspartei das sektoren{\\u0252}bergreifende Schiedsgremium auf Bundesebene gem{\\u0228}{\\u0223} {\\u0167} 89a. Bis zum Inkrafttreten einer Vereinbarung nach Satz 2 erfolgt die Verg{\\u0252}tung auf der Grundlage der vom Bewertungsausschuss gem{\\u0228}{\\u0223} {\\u0167} 87 Absatz 5a bestimmten abrechnungsf{\\u0228}higen ambulanten spezialfach{\\u0228}rztlichen Leistungen des einheitlichen Bewertungsma{\\u0223}stabs f{\\u0252}r {\\u0228}rztliche Leistungen mit dem Preis der jeweiligen regionalen Euro-Geb{\\u0252}hrenordnung. Der Bewertungsausschuss gem{\\u0228}{\\u0223} {\\u0167} 87 Absatz 5a hat den einheitlichen Bewertungsma{\\u0223}stab f{\\u0252}r {\\u0228}rztliche Leistungen bis zum Inkrafttreten einer Vereinbarung nach Satz 2 und jeweils bis sp{\\u0228}testens sechs Monate nach Inkrafttreten der Richtlinien gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 4 und 5 insbesondere so anzupassen, dass die Leistungen nach Absatz 1 unter Ber{\\u0252}cksichtigung der Vorgaben nach den Abs{\\u0228}tzen 4 und 5 angemessen bewertet sind und nur von den an der ambulanten spezialfach{\\u0228}rztlichen Versorgung teilnehmenden Leistungserbringern abgerechnet werden k{\\u0246}nnen. Die Pr{\\u0252}fung der Abrechnung und der Wirtschaftlichkeit sowie der Qualit{\\u0228}t, soweit der Gemeinsame Bundesausschuss hierzu in der Richtlinie nach Absatz 4 keine abweichende Regelung getroffen hat, erfolgt durch die Krankenkassen, die hiermit eine Arbeitsgemeinschaft oder den Medizinischen Dienst beauftragen k{\\u0246}nnen; ihnen sind die f{\\u0252}r die Pr{\\u0252}fungen erforderlichen Belege und Berechtigungsdaten nach Absatz 2 auf Verlangen vorzulegen. F{\\u0252}r die Abrechnung gilt {\\u0167} 295 Absatz 1b Satz 1 entsprechend. Das N{\\u0228}here {\\u0252}ber Form und Inhalt des Abrechnungsverfahrens sowie {\\u0252}ber die erforderlichen Vordrucke wird von den Vertragsparteien nach Satz 2 vereinbart; Satz 7 gilt entsprechend. Die morbidit{\\u0228}tsbedingte Gesamtverg{\\u0252}tung ist nach Ma{\\u0223}gabe der Vorgaben des Bewertungsausschusses nach {\\u0167} 87a Absatz 5 Satz 7 in den Vereinbarungen nach {\\u0167} 87a Absatz 3 um die Leistungen zu bereinigen, die Bestandteil der ambulanten spezialfach{\\u0228}rztlichen Versorgung sind. Die Bereinigung darf nicht zulasten des haus{\\u0228}rztlichen Verg{\\u0252}tungsanteils und der fach{\\u0228}rztlichen Grundversorgung gehen. In den Vereinbarungen zur Bereinigung ist auch {\\u0252}ber notwendige Korrekturverfahren zu entscheiden.\\\n\\pard\\sb100\n(7) Die ambulante spezialfach{\\u0228}rztliche Versorgung nach Absatz 1 schlie{\\u0223}t die Verordnung von Leistungen nach {\\u0167} 73 Absatz 2 Nummer 5 bis 8 und 12 ein, soweit diese zur Erf{\\u0252}llung des Behandlungsauftrags nach Absatz 2 erforderlich sind; {\\u0167} 73 Absatz 2 Nummer 9 gilt entsprechend. Die Richtlinien nach {\\u0167} 92 Absatz 1 Satz 2 gelten entsprechend. Die Vereinbarungen {\\u0252}ber Vordrucke und Nachweise nach {\\u0167} 87 Absatz 1 Satz 2 sowie die Richtlinien nach {\\u0167} 75 Absatz 7 gelten entsprechend, soweit sie Regelungen zur Verordnung von Leistungen nach Satz 1 betreffen. Verordnungen im Rahmen der Versorgung nach Absatz 1 sind auf den Vordrucken gesondert zu kennzeichnen. Leistungserbringer nach Absatz 2 erhalten ein Kennzeichen nach {\\u0167} 293 Absatz 1 und Absatz 4 Satz 2 Nummer 1, das eine eindeutige Zuordnung im Rahmen der Abrechnung nach den {\\u0167}{\\u0167} 300 und 302 erm{\\u0246}glicht, und tragen dieses auf die Vordrucke auf. Das N{\\u0228}here zu Form und Zuweisung der Kennzeichen nach den S{\\u0228}tzen 4 und 5, zur Bereitstellung der Vordrucke sowie zur Auftragung der Kennzeichen auf die Vordrucke ist in der Vereinbarung nach Absatz 6 Satz 12 zu regeln. F{\\u0252}r die Pr{\\u0252}fung der Wirtschaftlichkeit der Verordnungen nach Satz 1 gilt {\\u0167} 113 Absatz 4 entsprechend mit der Ma{\\u0223}gabe, dass die Pr{\\u0252}fung durch die Pr{\\u0252}fungsstellen gegen Kostenersatz durchgef{\\u0252}hrt wird, soweit die Krankenkasse mit dem Leistungserbringer nach Absatz 2 nichts anderes vereinbart hat.\\\n\\pard\\sb100\n(8) Bestimmungen, die von einem Land nach {\\u0167} 116b Absatz 2 Satz 1 in der bis zum 31. Dezember 2011 geltenden Fassung getroffen wurden, gelten weiter. Bestimmungen nach Satz 1 f{\\u0252}r eine Erkrankung nach Absatz 1 Satz 2 Nummer 1 oder Nummer 2 oder eine hochspezialisierte Leistung nach Absatz 1 Satz 2 Nummer 3, f{\\u0252}r die der Gemeinsame Bundesausschuss das N{\\u0228}here zur ambulanten spezialfach{\\u0228}rztlichen Versorgung in der Richtlinie nach Absatz 4 Satz 1 geregelt hat, werden unwirksam, wenn das Krankenhaus zu dieser Erkrankung oder hochspezialisierten Leistung zur Teilnahme an der ambulanten spezialfach{\\u0228}rztlichen Versorgung berechtigt ist, sp{\\u0228}testens jedoch drei Jahre nach Inkrafttreten des entsprechenden Richtlinienbeschlusses des Gemeinsamen Bundesausschusses. Die von zugelassenen Krankenh{\\u0228}usern aufgrund von Bestimmungen nach Satz 1 erbrachten Leistungen werden nach {\\u0167} 116b Absatz 5 in der bis zum 31. Dezember 2011 geltenden Fassung verg{\\u0252}tet.\\\n\\pard\\sb100\n(9) Die Auswirkungen der ambulanten spezialfach{\\u0228}rztlichen Versorgung auf die Kostentr{\\u0228}ger, die Leistungserbringer sowie auf die Patientenversorgung sind f{\\u0252}nf Jahre nach Inkrafttreten des Gesetzes zu bewerten. Gegenstand der Bewertung sind insbesondere der Stand der Versorgungsstruktur, der Qualit{\\u0228}t sowie der Abrechnung der Leistungen in der ambulanten spezialfach{\\u0228}rztlichen Versorgung auch im Hinblick auf die Entwicklung in anderen Versorgungsbereichen. Die Ergebnisse der Bewertung sind dem Bundesministerium f{\\u0252}r Gesundheit zum 31. M{\\u0228}rz 2017 zuzuleiten. Die Bewertung und die Berichtspflicht obliegen dem Spitzenverband Bund, der Kassen{\\u0228}rztlichen Bundesvereinigung und der Deutschen Krankenhausgesellschaft gemeinsam.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}