{
  "documentIdentifier" : "BJNR240500002BJNE004102360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die nach Landesrecht zust{\\u0228}ndige Stelle kann einen Modellstudiengang zulassen, der von den Vorschriften dieser Verordnung dahingehend abweicht, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von den in {\\u0167} 1 Absatz 2 Nummer 5 vorgesehenen Pr{\\u0252}fungsabschnitten der Erste Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung nicht abgelegt werden muss, wobei der Zweite Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung fr{\\u0252}hestens nach einem Medizinstudium von f{\\u0252}nf Jahren abgelegt werden kann,\\\n\\tab 2.\\tab der Krankenpflegedienst, die Ausbildung in erster Hilfe und die Famulatur zu einem anderen Zeitpunkt als f{\\u0252}r den Regelstudiengang vorgeschrieben abgeleistet werden k{\\u0246}nnen,\\\n\\tab 3.\\tab das Praktische Jahr nicht in der Form des {\\u0167} 1 Abs. 2 Satz 1 Nr. 1 abgeleistet werden muss und\\\n\\tab 4.\\tab die Universit{\\u0228}ten in jedem Ausbildungsabschnitt geeignete Krankenh{\\u0228}user, {\\u0228}rztliche Praxen und andere Einrichtungen der ambulanten {\\u0228}rztlichen Krankenversorgung einbeziehen k{\\u0246}nnen.\\\n\\pard\n\\pard\\sb100\n(1a) (weggefallen)\\\n\\pard\\sb100\n(2) Die Zulassung als Modellstudiengang setzt voraus, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Reformziel beschrieben wird und erkennen l{\\u0228}sst, welche qualitativen Verbesserungen f{\\u0252}r die medizinische Ausbildung vom Modellstudiengang erwartet werden,\\\n\\tab 2.\\tab eine von der Universit{\\u0228}t zu erlassende besondere Studienordnung besteht,\\\n\\tab 3.\\tab sichergestellt ist, dass die im Ersten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung nachzuweisenden Kenntnisse, Fertigkeiten und F{\\u0228}higkeiten im Modellstudiengang in einer dem Regelstudiengang gleichwertigen Weise gepr{\\u0252}ft werden,\\\n\\tab 4.\\tab eine sachgerechte begleitende und abschlie{\\u0223}ende Evaluation des Modellstudiengangs gew{\\u0228}hrleistet ist,\\\n\\tab 5.\\tab Mindest- und H{\\u0246}chstdauer der Laufzeit des Modellstudiengangs festgelegt sind und Verl{\\u0228}ngerungsantr{\\u0228}ge anhand von Evaluationsergebnissen zu begr{\\u0252}nden sind,\\\n\\tab 6.\\tab die Freiwilligkeit der Teilnahme und ein dem Regelstudiengang entsprechender gleichberechtigter Zugang zum Modellstudiengang gew{\\u0228}hrleistet ist,\\\n\\tab 7.\\tab die Voraussetzungen, unter denen die Universit{\\u0228}t den Modellstudiengang abbrechen kann, benannt sind,\\\n\\tab 8.\\tab geregelt ist, wie beim {\\u0220}bergang vom Modellstudiengang in den Regelstudiengang hinsichtlich des Weiterstudiums, der Anrechnung von Studienzeiten und Pr{\\u0252}fungen und anderen Studienleistungen verfahren wird,\\\n\\tab 9.\\tab festgelegt ist, wie die Anforderungen, die in den Anlagen 1, 7, 9, 10 und 11 zu dieser Verordnung beschrieben sind, im Modellstudiengang erf{\\u0252}llt werden.\\\n\\pard\n\\pard\\sb100\n(3) Von den Studierenden des Modellstudiengangs sind die in {\\u0167} 10 Abs. 4 Satz 1 Nr. 1 genannten Unterlagen bei der Meldung zum Zweiten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung vorzulegen. An Stelle einer Gesamtnote wird in den F{\\u0228}llen des Absatzes 1 Nr. 1 ein Zeugnis nach dem Muster der Anlage 12 zu dieser Verordnung erteilt, wobei neben der Note f{\\u0252}r den Dritten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung die {\\u0220}berpr{\\u0252}fungsergebnisse der nach Absatz 2 Nr. 3 durchgef{\\u0252}hrten und dem Ersten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung gleichwertigen Pr{\\u0252}fungen getrennt aufgef{\\u0252}hrt werden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}