{
  "documentIdentifier" : "BJNR013100980BJNE013800315",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Festsetzung der Entsch{\\u0228}digung bleiben folgende Wert{\\u0228}nderungen unber{\\u0252}cksichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Werterh{\\u0246}hungen, die ausschlie{\\u0223}lich infolge des Gewinnungs- oder Aufbereitungsbetriebes eingetreten sind, zu dessen Gunsten die Grundabtretung durchgef{\\u0252}hrt wird,\\\n\\tab 2.\\tab Wert{\\u0228}nderungen, die infolge der bevorstehenden Grundabtretung eingetreten sind,\\\n\\tab 3.\\tab Werterh{\\u0246}hungen, die nach dem Zeitpunkt eingetreten sind, in dem der Eigent{\\u0252}mer oder sonstige Berechtigte zur Vermeidung der Grundabtretung ein Kauf- oder Tauschangebot im Sinne des {\\u0167} 79 Abs. 2 Nr. 1 Buchstabe a oder ein Angebot zum Abschlu{\\u0223} einer Vereinbarung im Sinne des {\\u0167} 79 Abs. 2 Nr. 1 Buchstabe b mit angemessenen Bedingungen h{\\u0228}tte annehmen k{\\u0246}nnen, es sei denn, da{\\u0223} er Kapital oder Arbeit f{\\u0252}r die Werterh{\\u0246}hung aufgewendet hat,\\\n\\tab 4.\\tab wertsteigernde Ver{\\u0228}nderungen, die ohne die erforderliche beh{\\u0246}rdliche Anordnung, Genehmigung, Zulassung, Zustimmung, Erlaubnis oder Bewilligung vorgenommen worden sind, es sei denn, da{\\u0223} sie ausschlie{\\u0223}lich der Erhaltung oder ordnungsgem{\\u0228}{\\u0223}en Bewirtschaftung gedient haben.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r bauliche Anlagen, deren Abbruch jederzeit auf Grund {\\u0246}ffentlich-rechtlicher Vorschriften entsch{\\u0228}digungslos gefordert werden kann, ist eine Entsch{\\u0228}digung nur zu gew{\\u0228}hren, wenn es aus Gr{\\u0252}nden der Billigkeit geboten ist. Kann der Abbruch entsch{\\u0228}digungslos erst nach Ablauf einer Frist gefordert werden, so ist die Entsch{\\u0228}digung nach dem Verh{\\u0228}ltnis der restlichen zu der gesamten Frist zu bemessen.\\\n\\pard\\sb100\n(3) Wird der Wert des Eigentums an dem abzutretenden Grundst{\\u0252}ck durch Rechte Dritter gemindert, die aufrechterhalten oder gesondert entsch{\\u0228}digt werden, so ist dies bei der Festsetzung der Entsch{\\u0228}digung f{\\u0252}r das Eigentum an dem Grundst{\\u0252}ck zu ber{\\u0252}cksichtigen.\\\n\\pard\\sb100\n(4) Eine Vereinbarung, die mit R{\\u0252}cksicht auf ein in Vorbereitung befindliches Grundabtretungsverfahren oder die nach Einleitung des Grundabtretungsverfahrens getroffen wird und die einen Dritten zum Gebrauch oder zur Nutzung des Gegenstandes der Grundabtretung berechtigt, bleibt bei der Festsetzung der Entsch{\\u0228}digung insoweit unber{\\u0252}cksichtigt, als sie von {\\u0252}blichen Vereinbarungen in vergleichbaren, nicht von einer Grundabtretung betroffenen F{\\u0228}llen auff{\\u0228}llig abweicht und Tatsachen die Annahme rechtfertigen, da{\\u0223} sie getroffen worden ist, um eine Entsch{\\u0228}digung zu erlangen.\\\n\\pard\\sb100\n(5) Ist eine Ver{\\u0228}nderung an dem Gegenstand der Grundabtretung, die nach Einleitung des Grundabtretungsverfahrens ohne Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde vorgenommen wird, f{\\u0252}r dessen neuen Verwendungszweck nachteilig und war dieser Umstand dem Grundabtretungspflichtigen, der die Ver{\\u0228}nderung vorgenommen hat, bekannt, so kann die zust{\\u0228}ndige Beh{\\u0246}rde auf Antrag des Grundabtretungsbeg{\\u0252}nstigten die Wiederherstellung des fr{\\u0252}heren Zustandes anordnen.\\\n}"
}