{
  "documentIdentifier" : "BJNR000100960BJNE008209377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat ein Gericht oder eine Beh{\\u0246}rde eine Strafe oder Ordnungsma{\\u0223}nahme verh{\\u0228}ngt, so d{\\u0252}rfen wegen desselben Sachverhalts Disziplinarma{\\u0223}nahmen nur verh{\\u0228}ngt werden, wenn dies zus{\\u0228}tzlich erforderlich ist, um die Ordnung im Zivildienst aufrechtzuerhalten oder wenn das Ansehen des Zivildienstes ernsthaft beeintr{\\u0228}chtigt ist. Wird der Dienstleistende in einem Straf- oder Bu{\\u0223}geldverfahren freigesprochen oder kann eine Tat nach {\\u0167} 153a Abs. 1 Satz 5 oder Abs. 2 Satz 2 der Strafprozessordnung nach Erf{\\u0252}llung von Auflagen und Weisungen nicht mehr als Vergehen verfolgt werden, d{\\u0252}rfen wegen desselben Sachverhalts Disziplinarma{\\u0223}nahmen nur verh{\\u0228}ngt werden, wenn dies erforderlich ist, um die Ordnung im Zivildienst aufrechtzuerhalten oder wenn durch das Fehlverhalten das Ansehen des Zivildienstes ernsthaft beeintr{\\u0228}chtigt wurde.\\\n\\pard\n\\pard\\sb100\n(2) Ist eine Disziplinarma{\\u0223}nahme unanfechtbar verh{\\u0228}ngt worden und wird wegen desselben Sachverhalts nachtr{\\u0228}glich durch ein Gericht oder eine Beh{\\u0246}rde eine Strafe oder Ordnungsma{\\u0223}nahme verh{\\u0228}ngt oder kann eine Tat nach {\\u0167} 153a Abs. 1 Satz 5 oder Abs. 2 Satz 2 der Strafprozessordnung nach Erf{\\u0252}llung von Auflagen und Weisungen nicht mehr als Vergehen verfolgt werden, so ist auf Antrag des Dienstleistenden oder des fr{\\u0252}heren Dienstleistenden die Disziplinarma{\\u0223}nahme aufzuheben, wenn sie nach Absatz 1 nicht zus{\\u0228}tzlich erforderlich ist. Das gilt nicht, wenn die Disziplinarma{\\u0223}nahme im Strafverfahren oder Bu{\\u0223}geldverfahren ausdr{\\u0252}cklich ber{\\u0252}cksichtigt worden ist.\\\n\\pard\\sb100\n(3) Der Antrag nach Absatz 2 ist bei der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten des Bundesamtes oder, wenn das Verwaltungsgericht entschieden hat ({\\u0167} 66), bei diesem einzureichen. Die Entscheidung ist dem Dienstleistenden und, wenn sie vom Verwaltungsgericht getroffen wird, auch der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten des Bundesamtes zuzustellen.\\\n\\pard\\sb100\n(4) Lehnt die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Bundesamtes die Aufhebung der Disziplinarma{\\u0223}nahme ab, so kann der Dienstleistende die Entscheidung des Verwaltungsgerichts beantragen. Der Antrag ist innerhalb zweier Wochen nach Zustellung des Bescheides schriftlich bei der Pr{\\u0228}sidentin oder dem Pr{\\u0228}sidenten des Bundesamtes einzureichen; die Frist ist auch gewahrt, wenn w{\\u0228}hrend ihres Laufes der Antrag beim Verwaltungsgericht eingeht. Das Verwaltungsgericht entscheidet ohne m{\\u0252}ndliche Verhandlung endg{\\u0252}ltig durch Beschluss. Absatz 3 Satz 2, {\\u0167} 65 Abs. 1 Satz 3 und {\\u0167} 66 Abs. 3 finden entsprechende Anwendung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}