{
  "documentIdentifier" : "BJNR011530976BJNE002003119",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Aufsichtsrat eines Unternehmens \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mit in der Regel nicht mehr als 10{\\u0160}000 Arbeitnehmern setzt sich zusammen aus je sechs Aufsichtsratsmitgliedern der Anteilseigner und der Arbeitnehmer;\\\n\\tab 2.\\tab mit in der Regel mehr als 10{\\u0160}000, jedoch nicht mehr als 20{\\u0160}000 Arbeitnehmern setzt sich zusammen aus je acht Aufsichtsratsmitgliedern der Anteilseigner und der Arbeitnehmer;\\\n\\tab 3.\\tab mit in der Regel mehr als 20{\\u0160}000 Arbeitnehmern setzt sich zusammen aus je zehn Aufsichtsratsmitgliedern der Anteilseigner und der Arbeitnehmer.\\\n\\pard\nBei den in Satz 1 Nr. 1 bezeichneten Unternehmen kann die Satzung (der Gesellschaftsvertrag) bestimmen, da{\\u0223} Satz 1 Nr. 2 oder 3 anzuwenden ist. Bei den in Satz 1 Nr. 2 bezeichneten Unternehmen kann die Satzung (der Gesellschaftsvertrag) bestimmen, da{\\u0223} Satz 1 Nr. 3 anzuwenden ist.\\\n\\pard\\sb100\n(2) Unter den Aufsichtsratsmitgliedern der Arbeitnehmer m{\\u0252}ssen sich befinden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einem Aufsichtsrat, dem sechs Aufsichtsratsmitglieder der Arbeitnehmer angeh{\\u0246}ren, vier Arbeitnehmer des Unternehmens und zwei Vertreter von Gewerkschaften;\\\n\\tab 2.\\tab in einem Aufsichtsrat, dem acht Aufsichtsratsmitglieder der Arbeitnehmer angeh{\\u0246}ren, sechs Arbeitnehmer des Unternehmens und zwei Vertreter von Gewerkschaften;\\\n\\tab 3.\\tab in einem Aufsichtsrat, dem zehn Aufsichtsratsmitglieder der Arbeitnehmer angeh{\\u0246}ren, sieben Arbeitnehmer des Unternehmens und drei Vertreter von Gewerkschaften.\\\n\\pard\n\\pard\\sb100\n(3) Unter den Aufsichtsratsmitgliedern der Arbeitnehmer eines in {\\u0167} 1 Absatz 1 genannten, b{\\u0246}rsennotierten Unternehmens m{\\u0252}ssen im Fall des {\\u0167} 96 Absatz 2 Satz 3 des Aktiengesetzes Frauen und M{\\u0228}nner jeweils mit einem Anteil von mindestens 30 Prozent vertreten sein.\\\n\\pard\\sb100\n(4) Die in Absatz 2 bezeichneten Arbeitnehmer des Unternehmens m{\\u0252}ssen das 18. Lebensjahr vollendet haben und ein Jahr dem Unternehmen angeh{\\u0246}ren. Auf die einj{\\u0228}hrige Unternehmensangeh{\\u0246}rigkeit werden Zeiten der Angeh{\\u0246}rigkeit zu einem anderen Unternehmen, dessen Arbeitnehmer nach diesem Gesetz an der Wahl von Aufsichtsratsmitgliedern des Unternehmens teilnehmen, angerechnet. Diese Zeiten m{\\u0252}ssen unmittelbar vor dem Zeitpunkt liegen, ab dem die Arbeitnehmer zur Wahl von Aufsichtsratsmitgliedern des Unternehmens berechtigt sind. Die weiteren W{\\u0228}hlbarkeitsvoraussetzungen des {\\u0167} 8 Abs. 1 des Betriebsverfassungsgesetzes m{\\u0252}ssen erf{\\u0252}llt sein.\\\n\\pard\\sb100\n(5) Die in Absatz 2 bezeichneten Gewerkschaften m{\\u0252}ssen in dem Unternehmen selbst oder in einem anderen Unternehmen vertreten sein, dessen Arbeitnehmer nach diesem Gesetz an der Wahl von Aufsichtsratsmitgliedern des Unternehmens teilnehmen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n{\\u0167} 7 Abs. 1 u. 2: IVm {\\u0167} 31 mit dem GG vereinbar gem. BVerfGE v. 1.3.1979 I 354 - 1 BvR 532\/77, 1 BvR 533\/77, 1 BvR 419\/78, 1 BvL 21\/78 -\\\n}"
}