{
  "documentIdentifier" : "BJNR011530976BJNE002804308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Delegierten w{\\u0228}hlen die Aufsichtsratsmitglieder, die nach {\\u0167} 7 Abs. 2 Arbeitnehmer des Unternehmens sein m{\\u0252}ssen, geheim und nach den Grunds{\\u0228}tzen der Verh{\\u0228}ltniswahl f{\\u0252}r die Zeit, die im Gesetz oder in der Satzung (im Gesellschaftsvertrag) f{\\u0252}r die durch das Wahlorgan der Anteilseigner zu w{\\u0228}hlenden Mitglieder des Aufsichtsrats bestimmt ist. Dem Aufsichtsrat muss ein leitender Angestellter angeh{\\u0246}ren.\\\n\\pard\n\\pard\\sb100\n(2) Die Wahl erfolgt auf Grund von Wahlvorschl{\\u0228}gen. Jeder Wahlvorschlag f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Aufsichtsratsmitglieder der Arbeitnehmer nach {\\u0167} 3 Abs. 1 Nr. 1 muss von einem F{\\u0252}nftel oder 100 der wahlberechtigten Arbeitnehmer des Unternehmens unterzeichnet sein;\\\n\\tab 2.\\tab das Aufsichtsratsmitglied der leitenden Angestellten wird auf Grund von Abstimmungsvorschl{\\u0228}gen durch Beschlu{\\u0223} der wahlberechtigten leitenden Angestellten aufgestellt. Jeder Abstimmungsvorschlag mu{\\u0223} von einem Zwanzigstel oder 50 der wahlberechtigten leitenden Angestellten unterzeichnet sein. Der Beschlu{\\u0223} wird in geheimer Abstimmung gefa{\\u0223}t. Jeder leitende Angestellte hat so viele Stimmen, wie f{\\u0252}r den Wahlvorschlag nach Absatz 3 Satz 2 Bewerber zu benennen sind. In den Wahlvorschlag ist die nach Absatz 3 Satz 2 vorgeschriebene Anzahl von Bewerbern in der Reihenfolge der auf sie entfallenden Stimmenzahlen aufzunehmen.\\\n\\pard\n\\pard\\sb100\n(3) Abweichend von Absatz 1 findet Mehrheitswahl statt, soweit nur ein Wahlvorschlag gemacht wird. In diesem Fall muss der Wahlvorschlag doppelt so viele Bewerber enthalten, wie Aufsichtsratsmitglieder auf die Arbeitnehmer nach {\\u0167} 3 Abs. 1 Nr. 1 und auf die leitenden Angestellten entfallen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}