{
  "documentIdentifier" : "BJNR377010994BJNE000900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der praktische Teil der Pr{\\u0252}fung erstreckt sich auf folgende F{\\u0228}chergruppen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Physikalisch-therapeutische Befundtechniken; Klassische Massagetherapie; Reflexzonentherapie; Sonderformen der Massagetherapie;\\\n\\tab 2.\\tab {\\u0220}bungsbehandlung im Rahmen der Massage und anderer physikalisch-therapeutischer Verfahren; Elektro-, Licht- und Strahlentherapie; Hydro-, Balneo-, Thermo- und Inhalationstherapie.\\\n\\pard\nDer Pr{\\u0252}fling hat in jedem Fach der jeweiligen F{\\u0228}chergruppe fallbezogen seine Kenntnisse und Fertigkeiten nachzuweisen sowie sein Handeln zu erl{\\u0228}utern und zu begr{\\u0252}nden. Die Pr{\\u0252}flinge werden einzeln oder in Gruppen bis zu f{\\u0252}nf am Patienten oder Probanden gepr{\\u0252}ft. Die Pr{\\u0252}fung soll f{\\u0252}r den einzelnen Pr{\\u0252}fling nicht l{\\u0228}nger als 20 Minuten je Fach dauern.\\\n\\pard\\sb100\n(2) Der Pr{\\u0252}fling hat weiterhin unter Aufsicht an einem Patienten oder, soweit ein Patient nicht zur Verf{\\u0252}gung steht, an einer zugewiesenen Person mit vorgegebener Diagnose eine Behandlung nach vorheriger Befunderhebung und Behandlungsvorschlag durchzuf{\\u0252}hren und dabei nachzuweisen, da{\\u0223} er die im Unterricht erworbenen Kenntnisse und Fertigkeiten am Patienten umsetzen kann. Die Auswahl und die Zuweisung der Patienten erfolgt durch einen Fachpr{\\u0252}fer nach {\\u0167} 3 Abs. 1 Nr. 3 im Einvernehmen mit den Patienten und dem f{\\u0252}r die Patienten verantwortlichen Arzt. Die Pr{\\u0252}fung soll f{\\u0252}r den Pr{\\u0252}fling nicht l{\\u0228}nger als 60 Minuten dauern.\\\n\\pard\\sb100\n(3) Der praktische Teil der Pr{\\u0252}fung wird in jedem einzelnen Fach der jeweiligen F{\\u0228}chergruppe des Absatzes 1 sowie im Falle des Absatzes 2 von zwei Fachpr{\\u0252}fern, darunter mindestens einem Fachpr{\\u0252}fer nach {\\u0167} 3 Abs. 1 Nr. 3 Buchstabe b abgenommen und benotet. Aus den Noten der Fachpr{\\u0252}fer bildet der Vorsitzende des Pr{\\u0252}fungsausschusses im Benehmen mit den Fachpr{\\u0252}fern die Note f{\\u0252}r jede F{\\u0228}chergruppe des Absatzes 1 sowie aus den Noten der beiden F{\\u0228}chergruppen und der Note f{\\u0252}r die Pr{\\u0252}fung nach Absatz 2 die Pr{\\u0252}fungsnote f{\\u0252}r den praktischen Teil der Pr{\\u0252}fung. Der praktische Teil der Pr{\\u0252}fung ist bestanden, wenn jede F{\\u0228}chergruppe des Absatzes 1 mindestens mit \"ausreichend\" und dabei kein Fach schlechter als \"mangelhaft\" sowie die Pr{\\u0252}fung nach Absatz 2 mindestens mit \"ausreichend\" benotet werden.\\\n}"
}