{
  "documentIdentifier" : "BJNR302300003BJNE019701126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Bedarfe, die nicht durch den Regelsatz abgedeckt sind, werden erg{\\u0228}nzend zu den Mehrbedarfen nach {\\u0167} 30 die Mehrbedarfe nach den Abs{\\u0228}tzen 2 bis 4 anerkannt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Mehraufwendungen bei gemeinschaftlicher Mittagsverpflegung wird ein Mehrbedarf anerkannt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in einer Werkstatt f{\\u0252}r behinderte Menschen nach {\\u0167} 56 des Neunten Buches,\\\n\\tab 2.\\tab bei einem anderen Leistungsanbieter nach {\\u0167} 60 des Neunten Buches oder\\\n\\tab 3.\\tab im Rahmen vergleichbarer anderer tagesstrukturierender Angebote.\\\n\\pard\nDies gilt unter der Voraussetzung, dass die Mittagsverpflegung in Verantwortung eines Leistungsanbieters nach Satz 1 Nummer 1 bis 3 angeboten wird oder durch einen Kooperationsvertrag zwischen diesem und dem f{\\u0252}r die gemeinschaftliche Mittagsverpflegung an einem anderen Ort Verantwortlichen vereinbart ist. Die Mehraufwendungen je Arbeitstag sind ein Drei{\\u0223}igstel des Betrags, der sich nach {\\u0167} 2 Absatz 1 Satz 2 der Sozialversicherungsentgeltverordnung in der jeweiligen Fassung ergibt.\\\n\\pard\\sb100\n(3) F{\\u0252}r Leistungsberechtigte mit Behinderungen, denen Hilfen zur Schulbildung oder Hilfen zur schulischen oder hochschulischen Ausbildung nach {\\u0167} 112 Absatz 1 Nummer 1 und 2 des Neunten Buches geleistet werden, wird ein Mehrbedarf von 35 Prozent der ma{\\u0223}gebenden Regelbedarfsstufe anerkannt. In besonderen Einzelf{\\u0228}llen ist der Mehrbedarf nach Satz 1 {\\u0252}ber die Beendigung der dort genannten Leistungen hinaus w{\\u0228}hrend einer angemessenen Einarbeitungszeit von bis zu drei Monaten anzuerkennen. In den F{\\u0228}llen des Satzes 1 oder des Satzes 2 ist {\\u0167} 30 Absatz 1 Nummer 2 nicht anzuwenden.\\\n\\pard\\sb100\n(4) Die Summe des nach Absatz 3 und {\\u0167} 30 Absatz 1 bis 5 insgesamt anzuerkennenden Mehrbedarfs darf die H{\\u0246}he der ma{\\u0223}gebenden Regelbedarfsstufe nicht {\\u0252}bersteigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 42b Abs. 2: Zur Anwendung vgl. {\\u0167} 30 Abs. 8 +++) \\\n(+++ {\\u0167} 42b Abs. 3: Zur Anwendung vgl. {\\u0167} 30 Abs. 4 +++)\\\n}"
}