{
  "documentIdentifier" : "BJNR135410017BJNE005000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt darf ohne Wissen der betroffenen Person mit technischen Mitteln in von der betroffenen Person genutzte informationstechnische Systeme eingreifen und aus ihnen Daten erheben, wenn bestimmte Tatsachen die Annahme rechtfertigen, dass eine Gefahr vorliegt f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Leib, Leben oder Freiheit einer Person oder\\\n\\tab 2.\\tab solche G{\\u0252}ter der Allgemeinheit, deren Bedrohung die Grundlagen oder den Bestand des Bundes oder eines Landes oder die Grundlagen der Existenz der Menschen ber{\\u0252}hrt.\\\n\\pard\nEine Ma{\\u0223}nahme nach Satz 1 ist auch zul{\\u0228}ssig, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmte Tatsachen die Annahme rechtfertigen, dass innerhalb eines {\\u0252}bersehbaren Zeitraums auf eine zumindest ihrer Art nach konkretisierte Weise eine Sch{\\u0228}digung der in Satz 1 genannten Rechtsg{\\u0252}ter eintritt oder\\\n\\tab 2.\\tab das individuelle Verhalten einer Person die konkrete Wahrscheinlichkeit begr{\\u0252}ndet, dass sie innerhalb eines {\\u0252}bersehbaren Zeitraums die in Satz 1 genannten Rechtsg{\\u0252}ter sch{\\u0228}digen wird.\\\n\\pard\nDie Ma{\\u0223}nahme darf nur durchgef{\\u0252}hrt werden, wenn sie f{\\u0252}r die Aufgabenerf{\\u0252}llung nach {\\u0167} 5 erforderlich ist und diese ansonsten aussichtslos oder wesentlich erschwert w{\\u0228}re.\\\n\\pard\\sb100\n(2) Es ist technisch sicherzustellen, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab an dem informationstechnischen System nur Ver{\\u0228}nderungen vorgenommen werden, die f{\\u0252}r die Datenerhebung unerl{\\u0228}sslich sind, und\\\n\\tab 2.\\tab die vorgenommenen Ver{\\u0228}nderungen bei Beendigung der Ma{\\u0223}nahme soweit technisch m{\\u0246}glich automatisiert r{\\u0252}ckg{\\u0228}ngig gemacht werden.\\\n\\pard\nDas eingesetzte Mittel ist nach dem Stand der Technik gegen unbefugte Nutzung zu sch{\\u0252}tzen. Kopierte Daten sind nach dem Stand der Technik gegen Ver{\\u0228}nderung, unbefugte L{\\u0246}schung und unbefugte Kenntnisnahme zu sch{\\u0252}tzen.\\\n\\pard\\sb100\n(3) Die Ma{\\u0223}nahme darf sich nur gegen eine Person richten, die entsprechend {\\u0167} 17 oder {\\u0167} 18 des Bundespolizeigesetzes verantwortlich ist. Die Ma{\\u0223}nahme darf auch durchgef{\\u0252}hrt werden, wenn andere Personen unvermeidbar betroffen werden.\\\n\\pard\\sb100\n(4) Die Ma{\\u0223}nahme nach Absatz 1 darf nur auf Antrag der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung durch das Gericht angeordnet werden.\\\n\\pard\\sb100\n(5) Im Antrag sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtet, soweit m{\\u0246}glich, mit Name und Anschrift,\\\n\\tab 2.\\tab eine m{\\u0246}glichst genaue Bezeichnung des informationstechnischen Systems, in das zur Datenerhebung eingegriffen werden soll,\\\n\\tab 3.\\tab Art, Umfang und Dauer der Ma{\\u0223}nahme,\\\n\\tab 4.\\tab der Sachverhalt sowie\\\n\\tab 5.\\tab eine Begr{\\u0252}ndung.\\\n\\pard\n\\pard\\sb100\n(6) Die Anordnung ergeht schriftlich. In ihr sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtet, soweit m{\\u0246}glich, mit Name und Anschrift,\\\n\\tab 2.\\tab eine m{\\u0246}glichst genaue Bezeichnung des informationstechnischen Systems, in das zur Datenerhebung eingegriffen werden soll,\\\n\\tab 3.\\tab Art, Umfang und Dauer der Ma{\\u0223}nahme unter Benennung des Endzeitpunktes sowie\\\n\\tab 4.\\tab die wesentlichen Gr{\\u0252}nde.\\\n\\pard\nDie Anordnung ist auf h{\\u0246}chstens drei Monate zu befristen. Eine Verl{\\u0228}ngerung um jeweils nicht mehr als drei weitere Monate ist zul{\\u0228}ssig, soweit die Anordnungsvoraussetzungen unter Ber{\\u0252}cksichtigung der gewonnenen Erkenntnisse fortbestehen. Liegen die Voraussetzungen der Anordnung nicht mehr vor, sind die aufgrund der Anordnung ergriffenen Ma{\\u0223}nahmen unverz{\\u0252}glich zu beenden.\\\n\\pard\\sb100\n(7) Liegen tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Annahme vor, dass durch die Ma{\\u0223}nahme allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt w{\\u0252}rden, ist die Ma{\\u0223}nahme unzul{\\u0228}ssig. Soweit m{\\u0246}glich, ist technisch sicherzustellen, dass Daten, die den Kernbereich privater Lebensgestaltung betreffen, nicht erhoben werden. Erkenntnisse, die durch Ma{\\u0223}nahmen nach Absatz 1 erlangt worden sind, sind dem anordnenden Gericht unverz{\\u0252}glich vorzulegen. Das Gericht entscheidet unverz{\\u0252}glich {\\u0252}ber die Verwertbarkeit oder L{\\u0246}schung. Daten, die den Kernbereich privater Lebensgestaltung betreffen, d{\\u0252}rfen nicht verwertet werden und sind unverz{\\u0252}glich zu l{\\u0246}schen. Die Tatsachen der Erfassung der Daten und der L{\\u0246}schung sind zu dokumentieren. Die Dokumentation darf ausschlie{\\u0223}lich f{\\u0252}r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Benachrichtigung nach {\\u0167} 74 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung {\\u0252}ber das endg{\\u0252}ltige Absehen von der Benachrichtigung zu l{\\u0246}schen. Ist die Datenschutzkontrolle nach {\\u0167} 69 Absatz 1 noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.\\\n\\pard\\sb100\n(8) Bei Gefahr im Verzug kann die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Bundeskriminalamtes oder ihre oder seine Vertretung im Benehmen mit der oder dem Datenschutzbeauftragten des Bundeskriminalamtes {\\u0252}ber die Verwertung der Erkenntnisse entscheiden. Bei der Sichtung der erhobenen Daten kann sie oder er sich der technischen Unterst{\\u0252}tzung von zwei weiteren Bediensteten des Bundeskriminalamtes bedienen, von denen einer die Bef{\\u0228}higung zum Richteramt haben muss. Die Bediensteten des Bundeskriminalamtes sind zur Verschwiegenheit {\\u0252}ber die ihnen bekannt werdenden Erkenntnisse, die nicht verwertet werden d{\\u0252}rfen, verpflichtet. Die gerichtliche Entscheidung nach Absatz 7 ist unverz{\\u0252}glich nachzuholen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 49 Abs. 2: Zur Anwendung vgl. {\\u0167} 51 Abs. 2 +++)\\\n}"
}