{
  "documentIdentifier" : "BJNR135410017BJNE005100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann ohne Wissen der betroffenen Person Postsendungen und Telegramme beschlagnahmen, die sich im Gewahrsam von Personen oder Unternehmen befinden, die gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig Post- oder Telekommunikationsdienste erbringen oder daran mitwirken und die an eine Person gerichtet sind, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die entsprechend {\\u0167} 17 oder {\\u0167} 18 des Bundespolizeigesetzes verantwortlich ist und dies zur Abwehr einer dringenden Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Bundes oder eines Landes oder f{\\u0252}r Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhaltung im {\\u0246}ffentlichen Interesse liegt, geboten ist,\\\n\\tab 2.\\tab bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie innerhalb eines {\\u0252}bersehbaren Zeitraums auf eine zumindest ihrer Art nach konkretisierte Weise eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird,\\\n\\tab 3.\\tab deren individuelles Verhalten die konkrete Wahrscheinlichkeit begr{\\u0252}ndet, dass sie innerhalb eines {\\u0252}bersehbaren Zeitraums eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird oder\\\n\\tab 4.\\tab bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie f{\\u0252}r eine Person nach Nummer 1 bestimmte oder von dieser herr{\\u0252}hrende Postsendungen oder Telegramme entgegennimmt oder weitergibt\\\n\\pard\nund die Abwehr der Gefahr oder Verh{\\u0252}tung der Straftaten auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re.\\\n\\pard\\sb100\n(2) Ma{\\u0223}nahmen nach Absatz 1 d{\\u0252}rfen nur auf Antrag der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung durch die Pr{\\u0228}sidentin oder den Pr{\\u0228}sidenten des Bundeskriminalamtes oder ihre oder seine Vertretung getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverz{\\u0252}glich nachzuholen. Soweit diese Anordnung nicht binnen drei Tagen durch das Gericht best{\\u0228}tigt wird, tritt sie au{\\u0223}er Kraft, auch wenn sie eine Auslieferung noch nicht zur Folge gehabt hat.\\\n\\pard\\sb100\n(3) Im Antrag sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtet, soweit m{\\u0246}glich, mit Name und Anschrift,\\\n\\tab 2.\\tab eine m{\\u0246}glichst genaue Bezeichnung der Postsendungen, die der Beschlagnahme unterliegen sollen,\\\n\\tab 3.\\tab Art, Umfang und Dauer der Ma{\\u0223}nahme,\\\n\\tab 4.\\tab der Sachverhalt sowie\\\n\\tab 5.\\tab eine Begr{\\u0252}ndung.\\\n\\pard\n\\pard\\sb100\n(4) Die Anordnung ergeht schriftlich. In ihr sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtet, soweit m{\\u0246}glich, mit Name und Anschrift,\\\n\\tab 2.\\tab Dauer der Ma{\\u0223}nahme unter Benennung des Endzeitpunktes,\\\n\\tab 3.\\tab eine m{\\u0246}glichst genaue Bezeichnung der der Beschlagnahme unterliegenden Postsendungen sowie\\\n\\tab 4.\\tab die wesentlichen Gr{\\u0252}nde.\\\n\\pard\nDie Anordnung ist auf h{\\u0246}chstens drei Monate zu befristen. Eine Verl{\\u0228}ngerung um jeweils nicht mehr als drei weitere Monate ist zul{\\u0228}ssig, soweit die Voraussetzungen der Anordnung unter Ber{\\u0252}cksichtigung der gewonnenen Erkenntnisse fortbestehen. Liegen die Voraussetzungen der Anordnung nicht mehr vor, ist die Ma{\\u0223}nahme unverz{\\u0252}glich zu beenden.\\\n\\pard\\sb100\n(5) Die {\\u0214}ffnung der ausgelieferten Postsendung und die Entscheidung {\\u0252}ber die Verwertbarkeit der erlangten Erkenntnisse stehen dem Gericht zu. Es kann die Befugnis zur {\\u0214}ffnung sowie die Entscheidung {\\u0252}ber die Verwertbarkeit auf die Pr{\\u0228}sidentin oder den Pr{\\u0228}sidenten des Bundeskriminalamtes oder auf ihre oder seine Vertretung {\\u0252}bertragen, soweit dies erforderlich ist, um die Abwehr der Gefahr nicht durch Verz{\\u0246}gerung zu gef{\\u0228}hrden. In diesen F{\\u0228}llen hat die Entscheidung {\\u0252}ber die Verwertbarkeit im Benehmen mit der oder dem Datenschutzbeauftragten des Bundeskriminalamtes zu erfolgen. Die gerichtliche Entscheidung nach Satz 1 ist unverz{\\u0252}glich nachzuholen. Die {\\u0220}bertragung kann jederzeit widerrufen werden.\\\n\\pard\\sb100\n(6) Ist eine {\\u0220}bertragung nach Absatz 5 nicht erfolgt, legt das Bundeskriminalamt die ausgelieferten Postsendungen unverz{\\u0252}glich und, soweit sie verschlossen sind, unge{\\u0246}ffnet dem Gericht vor. Das Gericht entscheidet unverz{\\u0252}glich {\\u0252}ber die {\\u0214}ffnung.\\\n\\pard\\sb100\n(7) {\\u0167} 100 Absatz 5 und 6 der Strafprozessordnung gilt entsprechend.\\\n\\pard\\sb100\n(8) Liegen tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Annahme vor, dass durch die Ma{\\u0223}nahme allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt w{\\u0252}rden, ist die Ma{\\u0223}nahme unzul{\\u0228}ssig. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung d{\\u0252}rfen nicht verwertet werden.\\\n}"
}