{
  "documentIdentifier" : "BJNR135410017BJNE005200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann ohne Wissen der betroffenen Person die Telekommunikation einer Person {\\u0252}berwachen und aufzeichnen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die entsprechend {\\u0167} 17 oder {\\u0167} 18 des Bundespolizeigesetzes verantwortlich ist und dies zur Abwehr einer dringenden Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Bundes oder eines Landes oder f{\\u0252}r Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhaltung im {\\u0246}ffentlichen Interesse liegt, geboten ist,\\\n\\tab 2.\\tab bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie innerhalb eines {\\u0252}bersehbaren Zeitraums auf eine zumindest ihrer Art nach konkretisierte Weise eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird,\\\n\\tab 3.\\tab deren individuelles Verhalten die konkrete Wahrscheinlichkeit begr{\\u0252}ndet, dass sie innerhalb eines {\\u0252}bersehbaren Zeitraums eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird,\\\n\\tab 4.\\tab bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie f{\\u0252}r eine Person nach Nummer 1 bestimmte oder von dieser herr{\\u0252}hrende Mitteilungen entgegennimmt oder weitergibt oder\\\n\\tab 5.\\tab bei der bestimmte Tatsachen die Annahme rechtfertigen, dass eine Person nach Nummer 1 deren Telekommunikationsanschluss oder Endger{\\u0228}t benutzen wird\\\n\\pard\nund die Abwehr der Gefahr oder Verh{\\u0252}tung der Straftaten auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re. Die Ma{\\u0223}nahme darf auch durchgef{\\u0252}hrt werden, wenn andere Personen unvermeidbar betroffen werden.\\\n\\pard\\sb100\n(2) Die {\\u0220}berwachung und Aufzeichnung der Telekommunikation darf ohne Wissen der betroffenen Person in der Weise erfolgen, dass mit technischen Mitteln in von der betroffenen Person genutzte informationstechnische Systeme eingegriffen wird, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab durch technische Ma{\\u0223}nahmen sichergestellt ist, dass ausschlie{\\u0223}lich laufende Telekommunikation {\\u0252}berwacht und aufgezeichnet wird und\\\n\\tab 2.\\tab der Eingriff in das informationstechnische System notwendig ist, um die {\\u0220}berwachung und Aufzeichnung der Telekommunikation insbesondere auch in unverschl{\\u0252}sselter Form zu erm{\\u0246}glichen.\\\n\\pard\n{\\u0167} 49 Absatz 2 gilt entsprechend. {\\u0167} 49 bleibt im {\\u0220}brigen unber{\\u0252}hrt.\\\n\\pard\\sb100\n(3) Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 d{\\u0252}rfen nur auf Antrag der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung durch die Pr{\\u0228}sidentin oder den Pr{\\u0228}sidenten des Bundeskriminalamtes oder ihre oder seine Vertretung getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverz{\\u0252}glich nachzuholen. Soweit diese Anordnung nicht binnen drei Tagen durch das Gericht best{\\u0228}tigt wird, tritt sie au{\\u0223}er Kraft.\\\n\\pard\\sb100\n(4) Im Antrag sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtet, soweit m{\\u0246}glich, mit Name und Anschrift,\\\n\\tab 2.\\tab die Rufnummer oder eine andere Kennung des zu {\\u0252}berwachenden Anschlusses oder des Endger{\\u0228}ts, sofern sich nicht aus bestimmten Tatsachen ergibt, dass diese zugleich einem anderen Endger{\\u0228}t zugeordnet ist,\\\n\\tab 3.\\tab Art, Umfang und Dauer der Ma{\\u0223}nahme,\\\n\\tab 4.\\tab im Falle des Absatzes 2 auch eine m{\\u0246}glichst genaue Bezeichnung des informationstechnischen Systems, in das zur Datenerhebung eingegriffen werden soll,\\\n\\tab 5.\\tab der Sachverhalt sowie\\\n\\tab 6.\\tab eine Begr{\\u0252}ndung.\\\n\\pard\n\\pard\\sb100\n(5) Die Anordnung ergeht schriftlich. In ihr sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtet, soweit m{\\u0246}glich, mit Name und Anschrift,\\\n\\tab 2.\\tab die Rufnummer oder eine andere Kennung des zu {\\u0252}berwachenden Anschlusses oder des Endger{\\u0228}ts, sofern sich nicht aus bestimmten Tatsachen ergibt, dass diese zugleich einem anderen Endger{\\u0228}t zugeordnet ist,\\\n\\tab 3.\\tab Art, Umfang und Dauer der Ma{\\u0223}nahme unter Benennung des Endzeitpunktes,\\\n\\tab 4.\\tab im Falle des Absatzes 2 auch eine m{\\u0246}glichst genaue Bezeichnung des informationstechnischen Systems, in das zur Datenerhebung eingegriffen werden soll, sowie\\\n\\tab 5.\\tab die wesentlichen Gr{\\u0252}nde.\\\n\\pard\nDie Anordnung ist auf h{\\u0246}chstens drei Monate zu befristen. Eine Verl{\\u0228}ngerung um jeweils nicht mehr als drei weitere Monate ist zul{\\u0228}ssig, soweit die Voraussetzungen der Anordnung unter Ber{\\u0252}cksichtigung der gewonnenen Erkenntnisse fortbestehen. Liegen die Voraussetzungen der Anordnung nicht mehr vor, sind die aufgrund der Anordnung ergriffenen Ma{\\u0223}nahmen unverz{\\u0252}glich zu beenden.\\\n\\pard\\sb100\n(6) Aufgrund der Anordnung hat jeder, der Telekommunikationsdienste erbringt oder daran mitwirkt (Diensteanbieter), dem Bundeskriminalamt die Ma{\\u0223}nahmen nach Absatz 1 zu erm{\\u0246}glichen und die erforderlichen Ausk{\\u0252}nfte unverz{\\u0252}glich zu erteilen. Ob und in welchem Umfang hierf{\\u0252}r Vorkehrungen zu treffen sind, bestimmt sich nach dem Telekommunikationsgesetz und der Telekommunikations-{\\u0220}berwachungsverordnung. F{\\u0252}r die Entsch{\\u0228}digung der Diensteanbieter ist {\\u0167} 23 des Justizverg{\\u0252}tungs- und -entsch{\\u0228}digungsgesetzes entsprechend anzuwenden.\\\n\\pard\\sb100\n(7) Liegen tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r die Annahme vor, dass durch eine Ma{\\u0223}nahme nach den Abs{\\u0228}tzen 1 und 2 allein Erkenntnisse aus dem Kernbereich privater Lebensgestaltung erlangt w{\\u0252}rden, ist die Ma{\\u0223}nahme unzul{\\u0228}ssig. Soweit im Rahmen von Ma{\\u0223}nahmen nach den Abs{\\u0228}tzen 1 und 2 neben einer automatischen Aufzeichnung eine unmittelbare Kenntnisnahme erfolgt, ist die Ma{\\u0223}nahme unverz{\\u0252}glich zu unterbrechen, soweit sich w{\\u0228}hrend der {\\u0220}berwachung tats{\\u0228}chliche Anhaltspunkte daf{\\u0252}r ergeben, dass Inhalte, die dem Kernbereich privater Lebensgestaltung zuzurechnen sind, erfasst werden. Bestehen insoweit Zweifel, darf nur eine automatische Aufzeichnung fortgesetzt werden. Automatische Aufzeichnungen sind unverz{\\u0252}glich dem anordnenden Gericht vorzulegen. Das Gericht entscheidet unverz{\\u0252}glich {\\u0252}ber die Verwertbarkeit oder L{\\u0246}schung der Daten. Ist die Ma{\\u0223}nahme nach Satz 2 unterbrochen worden, so darf sie f{\\u0252}r den Fall, dass sie nicht nach Satz 1 unzul{\\u0228}ssig ist, fortgef{\\u0252}hrt werden. Erkenntnisse aus dem Kernbereich privater Lebensgestaltung, die durch eine Ma{\\u0223}nahme nach den Abs{\\u0228}tzen 1 und 2 erlangt worden sind, d{\\u0252}rfen nicht verwertet werden. Aufzeichnungen hier{\\u0252}ber sind unverz{\\u0252}glich zu l{\\u0246}schen. Die Tatsachen der Erfassung der Daten und der L{\\u0246}schung sind zu dokumentieren. Die Dokumentation darf ausschlie{\\u0223}lich f{\\u0252}r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist sechs Monate nach der Benachrichtigung nach {\\u0167} 74 oder sechs Monate nach Erteilung der gerichtlichen Zustimmung {\\u0252}ber das endg{\\u0252}ltige Absehen von der Benachrichtigung zu l{\\u0246}schen. Ist die Datenschutzkontrolle nach {\\u0167} 69 Absatz 1 noch nicht beendet, ist die Dokumentation bis zu ihrem Abschluss aufzubewahren.\\\n\\pard\\sb100\n(8) Bei Gefahr im Verzug kann die Pr{\\u0228}sidentin oder der Pr{\\u0228}sident des Bundeskriminalamtes oder ihre oder seine Vertretung im Benehmen mit der oder dem Datenschutzbeauftragten des Bundeskriminalamtes {\\u0252}ber die Verwertung der Erkenntnisse entscheiden. Bei der Sichtung der erhobenen Daten kann sie oder er sich der technischen Unterst{\\u0252}tzung von zwei weiteren Bediensteten des Bundeskriminalamtes bedienen, von denen einer die Bef{\\u0228}higung zum Richteramt haben muss. Die Bediensteten des Bundeskriminalamtes sind zur Verschwiegenheit {\\u0252}ber die ihnen bekannt werdenden Erkenntnisse, die nicht verwertet werden d{\\u0252}rfen, verpflichtet. Die gerichtliche Entscheidung nach Absatz 7 ist unverz{\\u0252}glich nachzuholen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 51 Abs. 3 bis 6: Zur Anwendung vgl. {\\u0167} 52 Abs. 3 +++) \\\n(+++ {\\u0167} 51 Abs. 3 u. 5 Satz 1 u. 5: Zur Anwendung vgl. {\\u0167} 53 Abs. 3 +++)\\\n}"
}