{
  "documentIdentifier" : "BJNR135410017BJNE005300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann ohne Wissen der betroffenen Person Verkehrsdaten ({\\u0167} 96 Absatz 1 des Telekommunikationsgesetzes) erheben zu \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab den entsprechend {\\u0167} 17 oder {\\u0167} 18 des Bundespolizeigesetzes Verantwortlichen zur Abwehr einer dringenden Gefahr f{\\u0252}r den Bestand oder die Sicherheit des Bundes oder eines Landes oder f{\\u0252}r Leib, Leben oder Freiheit einer Person oder Sachen von bedeutendem Wert, deren Erhaltung im {\\u0246}ffentlichen Interesse geboten ist,\\\n\\tab 2.\\tab der Person, bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie innerhalb eines {\\u0252}bersehbaren Zeitraums auf eine zumindest ihrer Art nach konkretisierte Weise eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird,\\\n\\tab 3.\\tab der Person, deren individuelles Verhalten die konkrete Wahrscheinlichkeit begr{\\u0252}ndet, dass sie innerhalb eines {\\u0252}bersehbaren Zeitraums eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird,\\\n\\tab 4.\\tab der Person, bei der bestimmte Tatsachen die Annahme rechtfertigen, dass sie f{\\u0252}r eine Person nach Nummer 1 bestimmte oder von dieser herr{\\u0252}hrende Mitteilungen entgegennimmt oder weitergibt, oder\\\n\\tab 5.\\tab der Person, bei der bestimmte Tatsachen die Annahme rechtfertigen, dass eine Person nach Nummer 1 deren Telekommunikationsanschluss oder Endger{\\u0228}t benutzen wird,\\\n\\pard\nwenn die Abwehr der Gefahr oder Verh{\\u0252}tung der Straftaten auf andere Weise aussichtslos oder wesentlich erschwert w{\\u0228}re.\\\n\\pard\\sb100\n(2) Unter den Voraussetzungen des Absatzes 1 kann das Bundeskriminalamt von denjenigen, die gesch{\\u0228}ftsm{\\u0228}{\\u0223}ig eigene oder fremde Telemedien zur Nutzung bereithalten oder den Zugang zur Nutzung vermitteln, Auskunft {\\u0252}ber Nutzungsdaten ({\\u0167} 15 Absatz 1 des Telemediengesetzes) verlangen. Die Auskunft kann auch {\\u0252}ber zuk{\\u0252}nftige Nutzungsdaten angeordnet werden. Der Diensteanbieter hat die Daten dem Bundeskriminalamt unverz{\\u0252}glich auf dem vom Bundeskriminalamt bestimmten Weg zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) {\\u0167} 51 Absatz 3 bis 6 gilt entsprechend mit der Ma{\\u0223}gabe, dass an die Stelle der Pr{\\u0228}sidentin oder des Pr{\\u0228}sidenten des Bundeskriminalamtes oder ihrer oder seiner Vertretung die zust{\\u0228}ndige Abteilungsleitung oder deren Vertretung tritt. Abweichend von {\\u0167} 51 Absatz 4 Nummer 2 und Absatz 5 Satz 1 Nummer 2 gen{\\u0252}gt eine r{\\u0228}umlich und zeitlich hinreichende Bezeichnung der Telekommunikation, sofern anderenfalls die Erreichung des Zwecks der Ma{\\u0223}nahme aussichtslos oder wesentlich erschwert w{\\u0228}re.\\\n}"
}