{
  "documentIdentifier" : "BJNR135410017BJNE005700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundeskriminalamt kann eine Person dazu verpflichten, ein technisches Mittel, mit dem der Aufenthaltsort dieser Person elektronisch {\\u0252}berwacht werden kann, st{\\u0228}ndig in betriebsbereitem Zustand am K{\\u0246}rper bei sich zu f{\\u0252}hren und dessen Funktionsf{\\u0228}higkeit nicht zu beeintr{\\u0228}chtigen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bestimmte Tatsachen die Annahme rechtfertigen, dass diese Person innerhalb eines {\\u0252}bersehbaren Zeitraums auf eine zumindest ihrer Art nach konkretisierte Weise eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird oder\\\n\\tab 2.\\tab deren individuelles Verhalten eine konkrete Wahrscheinlichkeit daf{\\u0252}r begr{\\u0252}ndet, dass sie innerhalb eines {\\u0252}bersehbaren Zeitraums eine Straftat nach {\\u0167} 5 Absatz 1 Satz 2 begehen wird,\\\n\\pard\num diese Person durch die {\\u0220}berwachung und die Datenverwendung von der Begehung dieser Straftat abzuhalten.\\\n\\pard\\sb100\n(2) Das Bundeskriminalamt verarbeitet mit Hilfe der von der betroffenen Person mitgef{\\u0252}hrten technischen Mittel automatisiert Daten {\\u0252}ber deren Aufenthaltsort sowie {\\u0252}ber etwaige Beeintr{\\u0228}chtigungen der Datenerhebung. Soweit es technisch m{\\u0246}glich ist, ist sicherzustellen, dass innerhalb der Wohnung der betroffenen Person keine {\\u0252}ber den Umstand ihrer Anwesenheit hinausgehenden Aufenthaltsdaten erhoben werden. Die Daten d{\\u0252}rfen ohne Einwilligung der betroffenen Person nur verwendet werden, soweit dies erforderlich ist f{\\u0252}r die folgenden Zwecke: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Verh{\\u0252}tung oder zur Verfolgung von Straftaten nach {\\u0167} 5 Absatz 1 Satz 2,\\\n\\tab 2.\\tab zur Feststellung von Verst{\\u0246}{\\u0223}en gegen Aufenthaltsvorgaben nach {\\u0167} 55 Absatz 1 und Kontaktverbote nach {\\u0167} 55 Absatz 2,\\\n\\tab 3.\\tab zur Verfolgung einer Straftat nach {\\u0167} 87,\\\n\\tab 4.\\tab zur Abwehr einer erheblichen gegenw{\\u0228}rtigen Gefahr f{\\u0252}r Leib, Leben oder Freiheit einer dritten Person,\\\n\\tab 5.\\tab zur Aufrechterhaltung der Funktionsf{\\u0228}higkeit der technischen Mittel.\\\n\\pard\nZur Einhaltung der Zweckbindung nach Satz 3 hat die Verarbeitung der Daten automatisiert zu erfolgen, und es sind die Daten gegen unbefugte Kenntnisnahme besonders zu sichern. Die in Satz 1 genannten Daten sind sp{\\u0228}testens zwei Monate nach ihrer Erhebung zu l{\\u0246}schen, soweit sie nicht f{\\u0252}r die in Satz 3 genannten Zwecke verwendet werden. Werden innerhalb der Wohnung der betroffenen Person {\\u0252}ber den Umstand ihrer Anwesenheit hinausgehende Aufenthaltsdaten erhoben, d{\\u0252}rfen diese nicht verwendet werden und sind unverz{\\u0252}glich nach Kenntnisnahme zu l{\\u0246}schen. Die Tatsache ihrer Kenntnisnahme und L{\\u0246}schung ist zu dokumentieren. Die Dokumentation darf ausschlie{\\u0223}lich f{\\u0252}r Zwecke der Datenschutzkontrolle verwendet werden. Sie ist nach Abschluss der Datenschutzkontrolle nach {\\u0167} 69 Absatz 1 zu l{\\u0246}schen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndigen Polizeibeh{\\u0246}rden des Bundes und der L{\\u0228}nder sowie sonstige {\\u0246}ffentliche Stellen {\\u0252}bermitteln dem Bundeskriminalamt personenbezogene Daten {\\u0252}ber die betroffene Person, soweit dies zur Durchf{\\u0252}hrung der Ma{\\u0223}nahme nach den Abs{\\u0228}tzen 1 und 2 erforderlich ist. Das Bundeskriminalamt kann zu diesem Zweck auch bei anderen Stellen personenbezogene Daten {\\u0252}ber die betroffene Person erheben.\\\n\\pard\\sb100\n(4) Zur Durchf{\\u0252}hrung der Ma{\\u0223}nahme nach Absatz 1 hat das Bundeskriminalamt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Daten des Aufenthaltsortes der betroffenen Person an die zust{\\u0228}ndigen Polizei- und Strafverfolgungsbeh{\\u0246}rden weiterzugeben, wenn dies zur Verh{\\u0252}tung oder zur Verfolgung einer Straftat nach {\\u0167} 5 Absatz 1 Satz 2 erforderlich ist,\\\n\\tab 2.\\tab Daten des Aufenthaltsortes der betroffenen Person an die zust{\\u0228}ndigen Polizeibeh{\\u0246}rden weiterzugeben, sofern dies zur Durchsetzung von Ma{\\u0223}nahmen nach Absatz 2 Satz 3 Nummer 2 erforderlich ist,\\\n\\tab 3.\\tab Daten des Aufenthaltsortes der betroffenen Person an die zust{\\u0228}ndige Strafverfolgungsbeh{\\u0246}rde zur Verfolgung einer Straftat nach {\\u0167} 87 weiterzugeben,\\\n\\tab 4.\\tab Daten des Aufenthaltsortes der betroffenen Person an zust{\\u0228}ndige Polizeibeh{\\u0246}rden weiterzugeben, sofern dies zur Abwehr einer erheblichen gegenw{\\u0228}rtigen Gefahr im Sinne von Absatz 2 Satz 3 Nummer 4 erforderlich ist,\\\n\\tab 5.\\tab eingehende Systemmeldungen {\\u0252}ber Verst{\\u0246}{\\u0223}e nach Absatz 2 Satz 3 Nummer 2 entgegenzunehmen und zu bewerten,\\\n\\tab 6.\\tab die Ursache einer Meldung zu ermitteln; hierzu kann das Bundeskriminalamt Kontakt mit der betroffenen Person aufnehmen, sie befragen, sie auf den Versto{\\u0223} hinweisen und ihr mitteilen, wie sie dessen Beendigung bewirken kann,\\\n\\tab 7.\\tab eine {\\u0220}berpr{\\u0252}fung der bei der betroffenen Person vorhandenen technischen Ger{\\u0228}te auf ihre Funktionsf{\\u0228}higkeit oder Manipulation und die zu der Behebung einer Funktionsbeeintr{\\u0228}chtigung erforderlichen Ma{\\u0223}nahmen, insbesondere den Austausch der technischen Mittel oder von Teilen davon, einzuleiten,\\\n\\tab 8.\\tab Anfragen der betroffenen Person zum Umgang mit den technischen Mitteln zu beantworten.\\\n\\pard\n\\pard\\sb100\n(5) Ma{\\u0223}nahmen nach Absatz 1 d{\\u0252}rfen nur auf Antrag der zust{\\u0228}ndigen Abteilungsleitung oder deren Vertretung durch das Gericht angeordnet werden. Bei Gefahr im Verzug kann die Anordnung durch die zust{\\u0228}ndige Abteilungsleitung oder deren Vertretung getroffen werden. In diesem Fall ist die gerichtliche Entscheidung unverz{\\u0252}glich nachzuholen. Soweit die Anordnung nicht binnen drei Tagen durch das Gericht best{\\u0228}tigt wird, tritt sie au{\\u0223}er Kraft.\\\n\\pard\\sb100\n(6) Im Antrag sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtet, mit Name und Anschrift,\\\n\\tab 2.\\tab Art, Umfang und Dauer der Ma{\\u0223}nahme,\\\n\\tab 3.\\tab die Angabe, ob gegen{\\u0252}ber der Person, gegen die sich die Ma{\\u0223}nahme richtet, eine Aufenthaltsvorgabe oder ein Kontaktverbot besteht,\\\n\\tab 4.\\tab der Sachverhalt sowie\\\n\\tab 5.\\tab eine Begr{\\u0252}ndung.\\\n\\pard\n\\pard\\sb100\n(7) Die Anordnung ergeht schriftlich. In ihr sind anzugeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Person, gegen die sich die Ma{\\u0223}nahme richtet, mit Name und Anschrift,\\\n\\tab 2.\\tab Art, Umfang und Dauer der Ma{\\u0223}nahme sowie\\\n\\tab 3.\\tab die wesentlichen Gr{\\u0252}nde.\\\n\\pard\n\\pard\\sb100\n(8) Die Anordnung ist auf h{\\u0246}chstens drei Monate zu befristen. Eine Verl{\\u0228}ngerung um jeweils nicht mehr als drei Monate ist m{\\u0246}glich, soweit die Anordnungsvoraussetzungen fortbestehen. Liegen die Voraussetzungen der Anordnung nicht mehr vor, ist die Ma{\\u0223}nahme unverz{\\u0252}glich zu beenden.\\\n}"
}