{
  "documentIdentifier" : "BJNR141400013BJNE000500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Stellen, die nach {\\u0167} 4 des Visa-Warndateigesetzes verpflichtet sind, an das Bundesverwaltungsamt Daten zu {\\u0252}bermitteln, die in der Visa-Warndatei zu speichern sind, ergeben sich aus Spalte C der Anlage zu dieser Verordnung.\\\n\\pard\n\\pard\\sb100\n(2) Ma{\\u0223}geblich f{\\u0252}r den Zeitpunkt der Daten{\\u0252}bermittlung ist das Vorliegen eines Anlasses nach {\\u0167} 2 des Visa-Warndateigesetzes. Einzelheiten zum Zeitpunkt ergeben sich aus Spalte B der Anlage zu dieser Verordnung. Die zur Daten{\\u0252}bermittlung verpflichteten Stellen haben die Daten unverz{\\u0252}glich nach dem in Satz 1 genannten Zeitpunkt zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(3) Die Daten{\\u0252}bermittlung an das Bundesverwaltungsamt erfolgt schriftlich oder auf elektronischem Wege.\\\n\\pard\\sb100\n(4) Die Daten{\\u0252}bermittlung auf elektronischem Wege erfolgt {\\u0252}ber die informationstechnischen Netze von Bund, L{\\u0228}ndern und Kommunen sowie {\\u0252}ber das Verbindungsnetz gem{\\u0228}{\\u0223} IT-NetzG vom 10. August 2009 (BGBl. I S. 2702, 2706). Zur Sicherstellung von Datenschutz und Datensicherheit nach {\\u0167} 5 Absatz 1 Satz 2 des Visa-Warndateigesetzes sind die zu {\\u0252}bermittelnden Daten nach dem jeweiligen Stand der Technik zu verschl{\\u0252}sseln. Das Bundesverwaltungsamt legt die dabei anzuwendenden Verfahren im Einvernehmen mit dem Bundesamt f{\\u0252}r Sicherheit in der Informationstechnik und den beteiligten Stellen fest. Es hat durch technische und organisatorische Ma{\\u0223}nahmen sicherzustellen, dass nur die Daten gespeichert werden, zu deren {\\u0220}bermittlung die jeweilige Stelle verpflichtet ist.\\\n\\pard\\sb100\n(5) Die Stellen, die zur Daten{\\u0252}bermittlung im Wege der Direkteingabe berechtigt sind, haben die zur Datensicherung erforderlichen technischen und organisatorischen Ma{\\u0223}nahmen zu treffen, insbesondere um die unbefugte Eingabe von Daten zu verhindern. Das Bundesverwaltungsamt f{\\u0252}hrt ein Verzeichnis der zur Direkteingabe berechtigten Stellen und der getroffenen Ma{\\u0223}nahmen. Die Daten{\\u0252}bermittlung durch Direkteingabe darf nur von Bediensteten vorgenommen werden, die die Leitung ihrer Beh{\\u0246}rde besonders erm{\\u0228}chtigt hat.\\\n\\pard\\sb100\n(6) Werden die Daten schriftlich {\\u0252}bermittelt, hat das Bundesverwaltungsamt die Unterlagen bis zur Speicherung der Daten in der Datei durch geeignete Ma{\\u0223}nahmen gegen unberechtigten Zugriff zu sichern. Nach der Speicherung der Daten sind die Unterlagen zu vernichten.\\\n}"
}