{
  "documentIdentifier" : "BJNR027460990BJNE000100308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab auf eine Frau eine fremde unbefruchtete Eizelle {\\u0252}bertr{\\u0228}gt,\\\n\\tab 2.\\tab es unternimmt, eine Eizelle zu einem anderen Zweck k{\\u0252}nstlich zu befruchten, als eine Schwangerschaft der Frau herbeizuf{\\u0252}hren, von der die Eizelle stammt,\\\n\\tab 3.\\tab es unternimmt, innerhalb eines Zyklus mehr als drei Embryonen auf eine Frau zu {\\u0252}bertragen,\\\n\\tab 4.\\tab es unternimmt, durch intratubaren Gametentransfer innerhalb eines Zyklus mehr als drei Eizellen zu befruchten,\\\n\\tab 5.\\tab es unternimmt, mehr Eizellen einer Frau zu befruchten, als ihr innerhalb eines Zyklus {\\u0252}bertragen werden sollen,\\\n\\tab 6.\\tab einer Frau einen Embryo vor Abschlu{\\u0223} seiner Einnistung in der Geb{\\u0228}rmutter entnimmt, um diesen auf eine andere Frau zu {\\u0252}bertragen oder ihn f{\\u0252}r einen nicht seiner Erhaltung dienenden Zweck zu verwenden, oder\\\n\\tab 7.\\tab es unternimmt, bei einer Frau, welche bereit ist, ihr Kind nach der Geburt Dritten auf Dauer zu {\\u0252}berlassen (Ersatzmutter), eine k{\\u0252}nstliche Befruchtung durchzuf{\\u0252}hren oder auf sie einen menschlichen Embryo zu {\\u0252}bertragen.\\\n\\pard\n\\pard\\sb100\n(2) Ebenso wird bestraft, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab k{\\u0252}nstlich bewirkt, da{\\u0223} eine menschliche Samenzelle in eine menschliche Eizelle eindringt, oder\\\n\\tab 2.\\tab eine menschliche Samenzelle in eine menschliche Eizelle k{\\u0252}nstlich verbringt,\\\n\\pard\nohne eine Schwangerschaft der Frau herbeif{\\u0252}hren zu wollen, von der die Eizelle stammt.\\\n\\pard\\sb100\n(3) Nicht bestraft werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 1, 2 und 6 die Frau, von der die Eizelle oder der Embryo stammt, sowie die Frau, auf die die Eizelle {\\u0252}bertragen wird oder der Embryo {\\u0252}bertragen werden soll, und\\\n\\tab 2.\\tab in den F{\\u0228}llen des Absatzes 1 Nr. 7 die Ersatzmutter sowie die Person, die das Kind auf Dauer bei sich aufnehmen will.\\\n\\pard\n\\pard\\sb100\n(4) In den F{\\u0228}llen des Absatzes 1 Nr. 6 und des Absatzes 2 ist der Versuch strafbar.\\\n}"
}