{
  "documentIdentifier" : "BJNR111260992BJNE010110311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Dem Ausl{\\u0228}nder wird nach der Asylantragstellung innerhalb von drei Arbeitstagen eine mit den Angaben zur Person und einem Lichtbild versehene Bescheinigung {\\u0252}ber die Aufenthaltsgestattung ausgestellt, wenn er nicht im Besitz eines Aufenthaltstitels ist. Im Falle des Absatzes 3 Satz 2 ist der Ausl{\\u0228}nder bei der Asylantragstellung aufzufordern, innerhalb der Frist nach Satz 1 bei der zust{\\u0228}ndigen Ausl{\\u0228}nderbeh{\\u0246}rde die Ausstellung der Bescheinigung zu beantragen.\\\n\\pard\n\\pard\\sb100\n(2) Die Bescheinigung ist zu befristen. Solange der Ausl{\\u0228}nder verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen, betr{\\u0228}gt die Frist l{\\u0228}ngstens drei und im {\\u0220}brigen l{\\u0228}ngstens sechs Monate.\\\n\\pard\\sb100\n(3) Zust{\\u0228}ndig f{\\u0252}r die Ausstellung der Bescheinigung ist das Bundesamt, solange der Ausl{\\u0228}nder verpflichtet ist, in einer Aufnahmeeinrichtung zu wohnen. Im {\\u0220}brigen ist die Ausl{\\u0228}nderbeh{\\u0246}rde zust{\\u0228}ndig, auf deren Bezirk die Aufenthaltsgestattung beschr{\\u0228}nkt ist oder in deren Bezirk der Ausl{\\u0228}nder Wohnung zu nehmen hat. Auflagen und {\\u0196}nderungen der r{\\u0228}umlichen Beschr{\\u0228}nkung sowie deren Anordnung ({\\u0167} 59b) k{\\u0246}nnen auch von der Beh{\\u0246}rde vermerkt werden, die sie verf{\\u0252}gt hat.\\\n\\pard\\sb100\n(4) Die Bescheinigung soll eingezogen werden, wenn die Aufenthaltsgestattung erloschen ist.\\\n\\pard\\sb100\n(5) Die Bescheinigung enth{\\u0228}lt folgende Angaben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum der Ausstellung des Ankunftsnachweises gem{\\u0228}{\\u0223} {\\u0167} 63a Absatz 1 Satz 2 Nummer 12,\\\n\\tab 2.\\tab das Datum der Asylantragstellung und\\\n\\tab 3.\\tab die AZR-Nummer.\\\n\\pard\nIm {\\u0220}brigen gilt {\\u0167} 78a Absatz 5 des Aufenthaltsgesetzes entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}