{
  "documentIdentifier" : "BJNR021210012BJNE005301116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 68) durch Rechtsverordnung mit Zustimmung des Bundesrates zur Erf{\\u0252}llung der sich aus den {\\u0167}{\\u0167} 49 bis 51 ergebenden Pflichten die n{\\u0228}heren Anforderungen an die Form, den Inhalt sowie das Verfahren zur F{\\u0252}hrung und Vorlage der Nachweise, Register und der Mitteilung bestimmter Angaben aus den Registern festzulegen sowie die nach {\\u0167} 49 Absatz 2 verpflichteten Anlagen oder Unternehmen zu bestimmen. Durch Rechtsverordnung nach Satz 1 kann auch bestimmt werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Nachweis nach {\\u0167} 50 Absatz 1 Satz 2 Nummer 1 nach Ablauf einer bestimmten Frist als best{\\u0228}tigt gilt oder eine Best{\\u0228}tigung entf{\\u0228}llt, soweit jeweils die ordnungsgem{\\u0228}{\\u0223}e Entsorgung gew{\\u0228}hrleistet bleibt,\\\n\\tab 2.\\tab auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde oder eines fr{\\u0252}heren Besitzers Belege {\\u0252}ber die Durchf{\\u0252}hrung der Entsorgung der Beh{\\u0246}rde oder dem fr{\\u0252}heren Besitzer vorzulegen sind,\\\n\\tab 3.\\tab f{\\u0252}r bestimmte Kleinmengen, die nach Art und Beschaffenheit der Abf{\\u0228}lle auch unterschiedlich festgelegt werden k{\\u0246}nnen, oder f{\\u0252}r einzelne Abfallbewirtschaftungsma{\\u0223}nahmen, Abfallarten oder Abfallgruppen bestimmte Anforderungen nicht oder abweichende Anforderungen gelten, soweit jeweils die ordnungsgem{\\u0228}{\\u0223}e Entsorgung gew{\\u0228}hrleistet bleibt,\\\n\\tab 4.\\tab die zust{\\u0228}ndige Beh{\\u0246}rde unter dem Vorbehalt des Widerrufs auf Antrag oder von Amts wegen Verpflichtete ganz oder teilweise von der F{\\u0252}hrung von Nachweisen oder Registern freistellen kann, soweit die ordnungsgem{\\u0228}{\\u0223}e Entsorgung gew{\\u0228}hrleistet bleibt,\\\n\\tab 5.\\tab die Register in Form einer sachlich und zeitlich geordneten Sammlung der vorgeschriebenen Nachweise oder der Belege, die in der Entsorgungspraxis g{\\u0228}ngig sind, gef{\\u0252}hrt werden,\\\n\\tab 6.\\tab die Nachweise und Register bis zum Ablauf bestimmter Fristen aufzubewahren sind sowie\\\n\\tab 7.\\tab bei der Bef{\\u0246}rderung von Abf{\\u0228}llen geeignete Angaben zum Zweck der {\\u0220}berwachung mitzuf{\\u0252}hren sind.\\\n\\pard\n\\pard\\sb100\n(2) Durch Rechtsverordnung nach Absatz 1 kann auch angeordnet werden, dass \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Nachweise und Register elektronisch zu f{\\u0252}hren und Dokumente in elektronischer Form gem{\\u0228}{\\u0223} {\\u0167} 3a Absatz 2 Satz 2 und 3 des Verwaltungsverfahrensgesetzes vorzulegen sind,\\\n\\tab 2.\\tab die zur Erf{\\u0252}llung der in Nummer 1 genannten Pflichten erforderlichen Voraussetzungen geschaffen und vorgehalten werden sowie\\\n\\tab 3.\\tab den zust{\\u0228}ndigen Beh{\\u0246}rden oder den beteiligten Nachweispflichtigen bestimmte Angaben zu den technischen Voraussetzungen nach Nummer 2, insbesondere die erforderlichen Empfangszug{\\u0228}nge sowie St{\\u0246}rungen der f{\\u0252}r die Kommunikation erforderlichen Einrichtungen, mitgeteilt werden.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}