{
  "documentIdentifier" : "BJNR021210012BJNE005402116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sammler, Bef{\\u0246}rderer, H{\\u0228}ndler und Makler von Abf{\\u0228}llen haben die T{\\u0228}tigkeit ihres Betriebes vor Aufnahme der T{\\u0228}tigkeit der zust{\\u0228}ndigen Beh{\\u0246}rde anzuzeigen, es sei denn, der Betrieb verf{\\u0252}gt {\\u0252}ber eine Erlaubnis nach {\\u0167} 54 Absatz 1. Die zust{\\u0228}ndige Beh{\\u0246}rde best{\\u0228}tigt dem Anzeigenden unverz{\\u0252}glich schriftlich den Eingang der Anzeige. Zust{\\u0228}ndig ist die Beh{\\u0246}rde des Landes, in dem der Anzeigende seinen Hauptsitz hat.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber eines Betriebes im Sinne des Absatzes 1 sowie die f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen m{\\u0252}ssen zuverl{\\u0228}ssig sein. Der Inhaber, soweit er f{\\u0252}r die Leitung des Betriebes verantwortlich ist, die f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen und das sonstige Personal m{\\u0252}ssen {\\u0252}ber die f{\\u0252}r ihre T{\\u0228}tigkeit notwendige Fach- und Sachkunde verf{\\u0252}gen.\\\n\\pard\\sb100\n(3) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die angezeigte T{\\u0228}tigkeit von Bedingungen abh{\\u0228}ngig machen, sie zeitlich befristen oder Auflagen f{\\u0252}r sie vorsehen, soweit dies zur Wahrung des Wohls der Allgemeinheit erforderlich ist. Sie kann Unterlagen {\\u0252}ber den Nachweis der Zuverl{\\u0228}ssigkeit und der Fach- und Sachkunde vom Anzeigenden verlangen. Sie hat die angezeigte T{\\u0228}tigkeit zu untersagen, wenn Tatsachen bekannt sind, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Inhabers oder der f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen ergeben, oder wenn die erforderliche Fach- oder Sachkunde nach Absatz 2 Satz 2 nicht nachgewiesen wurde.\\\n\\pard\\sb100\n(4) Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum {\\u0252}ber die Erf{\\u0252}llung der Anforderungen nach Absatz 2 stehen inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass die betreffenden Anforderungen oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf{\\u0252}llt sind. Gleichwertige Nachweise nach Satz 1 sind auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden.\\\n\\pard\\sb100\n(5) Hinsichtlich der {\\u0220}berpr{\\u0252}fung der erforderlichen Fach- und Sachkunde nach Absatz 2 Satz 2 eines Anzeigenden aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gilt {\\u0167} 36a Absatz 1 Satz 2, Absatz 2 und 4 Satz 4 der Gewerbeordnung entsprechend; bei vor{\\u0252}bergehender und nur gelegentlicher T{\\u0228}tigkeit eines in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassenen Dienstleistungserbringers gilt hinsichtlich der erforderlichen Fach- und Sachkunde {\\u0167} 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend.\\\n\\pard\\sb100\n(6) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 68) durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r die Anzeige und T{\\u0228}tigkeit der Sammler, Bef{\\u0246}rderer, H{\\u0228}ndler und Makler von Abf{\\u0228}llen, f{\\u0252}r Sammler und Bef{\\u0246}rderer von Abf{\\u0228}llen insbesondere unter Ber{\\u0252}cksichtigung der Besonderheiten der jeweiligen Verkehrstr{\\u0228}ger, Verkehrswege oder der jeweiligen Bef{\\u0246}rderungsart, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften zu erlassen {\\u0252}ber die Form, den Inhalt und das Verfahren zur Erstattung der Anzeige, {\\u0252}ber Anforderungen an die Zuverl{\\u0228}ssigkeit, die Fach- und Sachkunde und deren Nachweis,\\\n\\tab 2.\\tab anzuordnen, dass das Verfahren zur Erstattung der Anzeige elektronisch zu f{\\u0252}hren ist und Dokumente in elektronischer Form gem{\\u0228}{\\u0223} {\\u0167} 3a Absatz 2 Satz 2 und 3 des Verwaltungsverfahrensgesetzes vorzulegen sind,\\\n\\tab 3.\\tab bestimmte T{\\u0228}tigkeiten von der Anzeigepflicht nach Absatz 1 auszunehmen, soweit eine Anzeige aus Gr{\\u0252}nden des Wohls der Allgemeinheit nicht erforderlich ist,\\\n\\tab 4.\\tab Anforderungen an die Anzeigepflichtigen und deren T{\\u0228}tigkeit zu bestimmen, die sich aus Rechtsvorschriften der Europ{\\u0228}ischen Union ergeben, sowie\\\n\\tab 5.\\tab anzuordnen, dass bei der Bef{\\u0246}rderung von Abf{\\u0228}llen geeignete Unterlagen zum Zweck der {\\u0220}berwachung mitzuf{\\u0252}hren sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 53 Abs. 1 bis 5: Zur Anwendung vgl. {\\u0167} 72 Abs. 4 +++)\\\n}"
}