{
  "documentIdentifier" : "BJNR021210012BJNE005501000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sammler, Bef{\\u0246}rderer, H{\\u0228}ndler und Makler von gef{\\u0228}hrlichen Abf{\\u0228}llen bed{\\u0252}rfen der Erlaubnis. Die zust{\\u0228}ndige Beh{\\u0246}rde hat die Erlaubnis zu erteilen, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab keine Tatsachen bekannt sind, aus denen sich Bedenken gegen die Zuverl{\\u0228}ssigkeit des Inhabers oder der f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen ergeben, sowie\\\n\\tab 2.\\tab der Inhaber, soweit er f{\\u0252}r die Leitung des Betriebes verantwortlich ist, die f{\\u0252}r die Leitung und Beaufsichtigung des Betriebes verantwortlichen Personen und das sonstige Personal {\\u0252}ber die f{\\u0252}r ihre T{\\u0228}tigkeit notwendige Fach- und Sachkunde verf{\\u0252}gen.\\\n\\pard\nZust{\\u0228}ndig ist die Beh{\\u0246}rde des Landes, in dem der Antragsteller seinen Hauptsitz hat. Die Erlaubnis nach Satz 1 gilt f{\\u0252}r die Bundesrepublik Deutschland.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Erlaubnis mit Nebenbestimmungen versehen, soweit dies zur Wahrung des Wohls der Allgemeinheit erforderlich ist.\\\n\\pard\\sb100\n(3) Von der Erlaubnispflicht nach Absatz 1 Satz 1 ausgenommen sind \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0246}ffentlich-rechtliche Entsorgungstr{\\u0228}ger sowie\\\n\\tab 2.\\tab Entsorgungsfachbetriebe im Sinne von {\\u0167} 56, soweit sie f{\\u0252}r die erlaubnispflichtige T{\\u0228}tigkeit zertifiziert sind.\\\n\\pard\n\\pard\\sb100\n(4) Erlaubnisse aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum stehen Erlaubnissen nach Absatz 1 Satz 1 gleich, soweit sie ihnen gleichwertig sind. Bei der Pr{\\u0252}fung des Antrags auf Erlaubnis nach Absatz 1 Satz 1 stehen Nachweise aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum inl{\\u0228}ndischen Nachweisen gleich, wenn aus ihnen hervorgeht, dass der Antragsteller die betreffenden Anforderungen des Absatzes 1 Satz 2 oder die auf Grund ihrer Zielsetzung im Wesentlichen vergleichbaren Anforderungen des Ausstellungsstaates erf{\\u0252}llt. Unterlagen {\\u0252}ber die gleichwertige Erlaubnis nach Satz 1 und sonstige Nachweise nach Satz 2 sind der zust{\\u0228}ndigen Beh{\\u0246}rde vor Aufnahme der T{\\u0228}tigkeit im Original oder in Kopie vorzulegen. Eine Beglaubigung der Kopie sowie eine beglaubigte deutsche {\\u0220}bersetzung k{\\u0246}nnen verlangt werden.\\\n\\pard\\sb100\n(5) Hinsichtlich der {\\u0220}berpr{\\u0252}fung der erforderlichen Fach- und Sachkunde nach Absatz 1 Satz 2 Nummer 2 eines Antragstellers aus einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum gilt {\\u0167} 36a Absatz 1 Satz 2, Absatz 2 und 4 Satz 4 der Gewerbeordnung entsprechend; bei vor{\\u0252}bergehender und nur gelegentlicher T{\\u0228}tigkeit eines in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder in einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum niedergelassenen Dienstleistungserbringers gilt hinsichtlich der erforderlichen Fach- und Sachkunde {\\u0167} 13a Absatz 2 Satz 2 bis 5 und Absatz 3 der Gewerbeordnung entsprechend.\\\n\\pard\\sb100\n(6) Erlaubnisverfahren nach Absatz 1 und 4 k{\\u0246}nnen {\\u0252}ber eine einheitliche Stelle abgewickelt werden. {\\u0167} 42a des Verwaltungsverfahrensgesetzes findet f{\\u0252}r das Verfahren nach den Abs{\\u0228}tzen 1 und 4 Anwendung, sofern der Antragsteller Staatsangeh{\\u0246}riger eines Mitgliedstaates der Europ{\\u0228}ischen Union oder eines anderen Vertragsstaates des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist oder als juristische Person in einem dieser Staaten seinen Sitz hat.\\\n\\pard\\sb100\n(7) Die Bundesregierung wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise ({\\u0167} 68) durch Rechtsverordnung mit Zustimmung des Bundesrates f{\\u0252}r die Erlaubnispflicht und T{\\u0228}tigkeit der Sammler, Bef{\\u0246}rderer, H{\\u0228}ndler und Makler von gef{\\u0228}hrlichen Abf{\\u0228}llen, f{\\u0252}r Sammler und Bef{\\u0246}rderer von gef{\\u0228}hrlichen Abf{\\u0228}llen, insbesondere unter Ber{\\u0252}cksichtigung der Besonderheiten der jeweiligen Verkehrstr{\\u0228}ger, Verkehrswege oder Bef{\\u0246}rderungsart, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Vorschriften zu erlassen {\\u0252}ber die Antragsunterlagen, die Form, den Inhalt und das Verfahren zur Erteilung der Erlaubnis, die Anforderungen an die Zuverl{\\u0228}ssigkeit, Fach- und Sachkunde sowie deren Nachweis, die Fristen, nach denen das Vorliegen der Voraussetzungen erneut zu {\\u0252}berpr{\\u0252}fen ist,\\\n\\tab 2.\\tab anzuordnen, dass das Erlaubnisverfahren elektronisch zu f{\\u0252}hren ist und Dokumente in elektronischer Form gem{\\u0228}{\\u0223} {\\u0167} 3a Absatz 2 Satz 2 und 3 des Verwaltungsverfahrensgesetzes vorzulegen sind,\\\n\\tab 3.\\tab bestimmte T{\\u0228}tigkeiten von der Erlaubnispflicht nach Absatz 1 auszunehmen, soweit eine Erlaubnis aus Gr{\\u0252}nden des Wohls der Allgemeinheit nicht erforderlich ist,\\\n\\tab 4.\\tab Anforderungen an die Erlaubnispflichtigen und deren T{\\u0228}tigkeit zu bestimmen, die sich aus Rechtsvorschriften der Europ{\\u0228}ischen Union ergeben, sowie\\\n\\tab 5.\\tab anzuordnen, dass bei der Bef{\\u0246}rderung von Abf{\\u0228}llen geeignete Unterlagen zum Zweck der {\\u0220}berwachung mitzuf{\\u0252}hren sind.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 54 Abs. 1 bis 6: Zur Anwendung vgl. {\\u0167} 72 Abs. 4 +++)\\\n}"
}