{
  "documentIdentifier" : "BJNR021210012BJNE005701116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Entsorgungsfachbetriebe wirken an der F{\\u0246}rderung der Kreislaufwirtschaft und der Sicherstellung des Schutzes von Mensch und Umwelt bei der Erzeugung und Bewirtschaftung von Abf{\\u0228}llen nach Ma{\\u0223}gabe der hierf{\\u0252}r geltenden Rechtsvorschriften mit.\\\n\\pard\n\\pard\\sb100\n(2) Entsorgungsfachbetrieb ist ein Betrieb, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab gewerbsm{\\u0228}{\\u0223}ig, im Rahmen wirtschaftlicher Unternehmen oder {\\u0246}ffentlicher Einrichtungen Abf{\\u0228}lle sammelt, bef{\\u0246}rdert, lagert, behandelt, verwertet, beseitigt, mit diesen handelt oder makelt und\\\n\\tab 2.\\tab in Bezug auf eine oder mehrere der in Nummer 1 genannten T{\\u0228}tigkeiten durch eine technische {\\u0220}berwachungsorganisation oder eine Entsorgergemeinschaft als Entsorgungsfachbetrieb zertifiziert ist.\\\n\\pard\n\\pard\\sb100\n(3) Das Zertifikat darf nur erteilt werden, wenn der Betrieb die f{\\u0252}r die ordnungsgem{\\u0228}{\\u0223}e Wahrnehmung seiner Aufgaben erforderlichen Anforderungen an seine Organisation, seine personelle, ger{\\u0228}tetechnische und sonstige Ausstattung, seine T{\\u0228}tigkeit sowie die Zuverl{\\u0228}ssigkeit und Fach- und Sachkunde seines Personals erf{\\u0252}llt. In dem Zertifikat sind die zertifizierten T{\\u0228}tigkeiten des Betriebes, insbesondere bezogen auf seine Standorte und Anlagen sowie die Abfallarten, genau zu bezeichnen. Das Zertifikat ist zu befristen. Die G{\\u0252}ltigkeitsdauer darf einen Zeitraum von 18 Monaten nicht {\\u0252}berschreiten. Das Vorliegen der Voraussetzungen des Satzes 1 wird mindestens j{\\u0228}hrlich von der technischen {\\u0220}berwachungsorganisation oder der Entsorgergemeinschaft {\\u0252}berpr{\\u0252}ft.\\\n\\pard\\sb100\n(4) Mit Erteilung des Zertifikats ist dem Betrieb von der technischen {\\u0220}berwachungsorganisation oder Entsorgergemeinschaft die Berechtigung zum F{\\u0252}hren eines {\\u0220}berwachungszeichens zu erteilen, das die Bezeichnung {\\u8222}Entsorgungsfachbetrieb{\\u8220} in Verbindung mit dem Hinweis auf die zertifizierte T{\\u0228}tigkeit und die das {\\u0220}berwachungszeichen erteilende technische {\\u0220}berwachungsorganisation oder Entsorgergemeinschaft aufweist. Ein Betrieb darf das {\\u0220}berwachungszeichen nur f{\\u0252}hren, soweit und solange er als Entsorgungsfachbetrieb zertifiziert ist.\\\n\\pard\\sb100\n(5) Eine technische {\\u0220}berwachungsorganisation ist ein rechtsf{\\u0228}higer Zusammenschluss mehrerer Sachverst{\\u0228}ndiger, deren Sachverst{\\u0228}ndigent{\\u0228}tigkeit auf dauernde Zusammenarbeit angelegt ist. Die Erteilung des Zertifikats und der Berechtigung zum F{\\u0252}hren des {\\u0220}berwachungszeichens durch die technische {\\u0220}berwachungsorganisation erfolgt auf der Grundlage eines {\\u0220}berwachungsvertrages, der insbesondere die Anforderungen an den Betrieb und seine {\\u0220}berwachung sowie an die Erteilung und den Entzug des Zertifikats und der Berechtigung zum F{\\u0252}hren des {\\u0220}berwachungszeichens festlegt. Der {\\u0220}berwachungsvertrag bedarf der Zustimmung der zust{\\u0228}ndigen Beh{\\u0246}rde.\\\n\\pard\\sb100\n(6) Eine Entsorgergemeinschaft ist ein rechtsf{\\u0228}higer Zusammenschluss von Entsorgungsfachbetrieben im Sinne des Absatzes 2. Sie bedarf der Anerkennung der zust{\\u0228}ndigen Beh{\\u0246}rde. Die Erteilung des Zertifikats und der Berechtigung zum F{\\u0252}hren des {\\u0220}berwachungszeichens durch die Entsorgergemeinschaft erfolgt auf der Grundlage einer Satzung oder sonstigen Regelung, die insbesondere die Anforderungen an die zu zertifizierenden Betriebe und ihre {\\u0220}berwachung sowie an die Erteilung und den Entzug des Zertifikats und der Berechtigung zum F{\\u0252}hren des {\\u0220}berwachungszeichens festlegt.\\\n\\pard\\sb100\n(7) Technische {\\u0220}berwachungsorganisation und Entsorgergemeinschaft haben sich f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Betriebe Sachverst{\\u0228}ndiger zu bedienen, die die f{\\u0252}r die Durchf{\\u0252}hrung der {\\u0220}berwachung erforderliche Zuverl{\\u0228}ssigkeit, Unabh{\\u0228}ngigkeit sowie Fach- und Sachkunde besitzen.\\\n\\pard\\sb100\n(8) Entfallen die Voraussetzungen f{\\u0252}r die Erteilung des Zertifikats, hat die technische {\\u0220}berwachungsorganisation oder die Entsorgergemeinschaft dem Betrieb das von ihr erteilte Zertifikat und die Berechtigung zum F{\\u0252}hren des {\\u0220}berwachungszeichens zu entziehen sowie den Betrieb aufzufordern, das Zertifikat zur{\\u0252}ckzugeben und das {\\u0220}berwachungszeichen nicht weiterzuf{\\u0252}hren. Kommt der Betrieb dieser Aufforderung innerhalb einer von der technischen {\\u0220}berwachungsorganisation oder Entsorgergemeinschaft gesetzten Frist nicht nach, kann die zust{\\u0228}ndige Beh{\\u0246}rde dem Betrieb das erteilte Zertifikat und die Berechtigung zum F{\\u0252}hren des {\\u0220}berwachungszeichens entziehen sowie die sonstige weitere Verwendung der Bezeichnung {\\u8222}Entsorgungsfachbetrieb{\\u8220} untersagen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}