{
  "documentIdentifier" : "BJNR176200998BJNE000403123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Medizinprodukte d{\\u0252}rfen nur ihrer Zweckbestimmung entsprechend und nach den Vorschriften dieser Verordnung sowie den allgemein anerkannten Regeln der Technik betrieben und angewendet werden.\\\n\\pard\n\\pard\\sb100\n(2) Medizinprodukte d{\\u0252}rfen nur von Personen betrieben oder angewendet werden, die die daf{\\u0252}r erforderliche Ausbildung oder Kenntnis und Erfahrung besitzen.\\\n\\pard\\sb100\n(3) Eine Einweisung in die ordnungsgem{\\u0228}{\\u0223}e Handhabung des Medizinproduktes ist erforderlich. Abweichend von Satz 1 ist eine Einweisung nicht erforderlich, wenn das Medizinprodukt selbsterkl{\\u0228}rend ist oder eine Einweisung bereits in ein baugleiches Medizinprodukt erfolgt ist. Die Einweisung in die ordnungsgem{\\u0228}{\\u0223}e Handhabung aktiver nichtimplantierbarer Medizinprodukte ist in geeigneter Form zu dokumentieren.\\\n\\pard\\sb100\n(4) Miteinander verbundene Medizinprodukte sowie mit Zubeh{\\u0246}r einschlie{\\u0223}lich Software oder mit anderen Gegenst{\\u0228}nden verbundene Medizinprodukte d{\\u0252}rfen nur betrieben und angewendet werden, wenn sie zur Anwendung in dieser Kombination unter Ber{\\u0252}cksichtigung der Zweckbestimmung und der Sicherheit der Patienten, Anwender, Besch{\\u0228}ftigten oder Dritten geeignet sind.\\\n\\pard\\sb100\n(5) Der Betreiber darf nur Personen mit dem Anwenden von Medizinprodukten beauftragen, die die in Absatz 2 genannten Voraussetzungen erf{\\u0252}llen und in das anzuwendende Medizinprodukt gem{\\u0228}{\\u0223} Absatz 3 eingewiesen sind.\\\n\\pard\\sb100\n(6) Der Anwender hat sich vor dem Anwenden eines Medizinproduktes von der Funktionsf{\\u0228}higkeit und dem ordnungsgem{\\u0228}{\\u0223}en Zustand des Medizinproduktes zu {\\u0252}berzeugen und die Gebrauchsanweisung sowie die sonstigen beigef{\\u0252}gten sicherheitsbezogenen Informationen und Instandhaltungshinweise zu beachten. Satz 1 gilt entsprechend f{\\u0252}r zur Anwendung miteinander verbundene Medizinprodukte, f{\\u0252}r Zubeh{\\u0246}r einschlie{\\u0223}lich Software oder andere Gegenst{\\u0228}nde, die mit Medizinprodukten zur Anwendung verbunden sind, sowie f{\\u0252}r die jeweilige Kombination.\\\n\\pard\\sb100\n(7) Die Gebrauchsanweisung und die dem Medizinprodukt beigef{\\u0252}gten Hinweise sind so aufzubewahren, dass die f{\\u0252}r die Anwendung des Medizinproduktes erforderlichen Angaben dem Anwender jederzeit zug{\\u0228}nglich sind.\\\n\\pard\\sb100\n(8) Medizinprodukte der Anlage 2 d{\\u0252}rfen nur betrieben oder angewendet werden, wenn sie die im Leitfaden nach {\\u0167} 14 Absatz 1 Satz 2 angegebenen Fehlergrenzen einhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}