{
  "documentIdentifier" : "BJNR176200998BJNE000608118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Aufbereitung von bestimmungsgem{\\u0228}{\\u0223} keimarm oder steril zur Anwendung kommenden Medizinprodukten ist unter Ber{\\u0252}cksichtigung der Angaben des Herstellers mit geeigneten validierten Verfahren so durchzuf{\\u0252}hren, dass der Erfolg dieser Verfahren nachvollziehbar gew{\\u0228}hrleistet ist und die Sicherheit und Gesundheit von Patienten, Anwendern oder Dritten nicht gef{\\u0228}hrdet wird. Dies gilt auch f{\\u0252}r Medizinprodukte, die vor der erstmaligen Anwendung desinfiziert oder sterilisiert werden.\\\n\\pard\n\\pard\\sb100\n(2) Eine ordnungsgem{\\u0228}{\\u0223}e Aufbereitung nach Absatz 1 Satz 1 wird vermutet, wenn die gemeinsame Empfehlung der Kommission f{\\u0252}r Krankenhaushygiene und Infektionspr{\\u0228}vention am Robert Koch-Institut und des Bundesinstitutes f{\\u0252}r Arzneimittel und Medizinprodukte zu den Anforderungen an die Hygiene bei der Aufbereitung von Medizinprodukten beachtet wird. Die Fundstelle wird vom Bundesministerium f{\\u0252}r Gesundheit im Bundesanzeiger bekannt gemacht.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Aufbereitung von Medizinprodukten mit besonders hohen Anforderungen an die Aufbereitung ({\\u8222}Kritisch C{\\u8220}) gem{\\u0228}{\\u0223} der Empfehlung nach Absatz 2 ist die entsprechend dieser Empfehlung vorzunehmende Zertifizierung des Qualit{\\u0228}tsmanagementsystems durch eine von der nach dem Dritten Abschnitt des Gesetzes {\\u0252}ber Medizinprodukte zust{\\u0228}ndigen Beh{\\u0246}rde anerkannten Stelle Voraussetzung.\\\n\\pard\\sb100\n(4) Der Betreiber darf mit der Aufbereitung nur Personen, Betriebe oder Einrichtungen beauftragen, die selbst oder deren Besch{\\u0228}ftigte, die die Aufbereitung durchf{\\u0252}hren, die Voraussetzungen nach {\\u0167} 5 hinsichtlich der Aufbereitung des jeweiligen Medizinproduktes erf{\\u0252}llen. Sofern die beauftragte Person oder die Besch{\\u0228}ftigten des beauftragten Betriebs oder der beauftragten Einrichtung nicht {\\u0252}ber eine nach {\\u0167} 5 erforderliche Ausbildung verf{\\u0252}gen, kann f{\\u0252}r den Nachweis der aktuellen Kenntnis die Teilnahme an fachspezifischen Fortbildungsma{\\u0223}nahmen ber{\\u0252}cksichtigt werden. Die Validierung und Leistungsbeurteilung des Aufbereitungsprozesses muss im Auftrag des Betreibers durch qualifizierte Fachkr{\\u0228}fte, die die Voraussetzungen nach {\\u0167} 5 hinsichtlich der Validierung und Leistungsbeurteilung derartiger Prozesse erf{\\u0252}llen, erfolgen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}