{
  "documentIdentifier" : "BJNR141200011BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2011, 1416 - 1418)\\\n\\pard\n\\\n\\pard\\sb100\nHauttypen und ihre Reaktion auf die Sonne:\\\n\\\nHauttypIIIIIIIVVVIBeschreibungNat{\\u0252}rliche Hautfarbe:sehr hellhellhell bis hellbraunhellbraun, olivdunkelbraundunkelbraun bis schwarzSommersprossen\/\\\n Sonnenbrandflecken:\\\n sehr h{\\u0228}ufig\\\n h{\\u0228}ufig\\\n selten\\\n keine\\\n keine\\\n keineNat{\\u0252}rliche Haarfarbe:r{\\u0246}tlich bis r{\\u0246}tlich-blondblond bis braundunkelblond bis braundunkelbraundunkelbraun bis schwarzschwarzAugenfarbe:blau, graublau, gr{\\u0252}n, grau, braungrau, braunbraun bis dunkelbraundunkelbraundunkelbraunReaktion auf die SonneSonnenbrand:immer und schmerzhaftfast immer, schmerzhaftselten bis m{\\u0228}{\\u0223}igseltensehr seltenextrem seltenBr{\\u0228}unung:keinekaum bis\\\nm{\\u0228}{\\u0223}igfortschreitendschnell und\\\ntiefkeinekeineErythemwirksame\\\n Schwellenbestrahlung:\\\n 200 Jm-2\\\n 250 Jm-2\\\n 350 Jm-2\\\n 450 Jm-2\\\n 800 Jm-2\\\n> 1{\\u0160}000 Jm-2\\pard\\sb100\n{\\b Verfahren zur Bestimmung des Hauttyps}\\\n\\pard\\sb100\nZur Festlegung maximaler Bestrahlungszeiten ist die Kenntnis der individuellen und aktuellen UV-Empfindlichkeit der Haut erforderlich, die durch die Bestimmung des Hauttyps abgesch{\\u0228}tzt werden kann. Wichtige Kriterien sind hierf{\\u0252}r vor allem die Neigung der Haut zur Bildung eines UV-Erythems (Sonnenbrand) und zur Hautbr{\\u0228}unung bei der ersten l{\\u0228}ngeren UV-Bestrahlung der nicht vorbestrahlten Haut. Dar{\\u0252}ber hinaus k{\\u0246}nnen {\\u0228}u{\\u0223}ere Merkmale wie die Haut-, Haar- und Augenfarbe sowie die Anzahl von Sommersprossen Hinweise liefern.\\\n\\pard\\sb100\nDie folgenden 10 Fragen sind dazu geeignet, die Hauttypen I bis IV zu bestimmen. Die Hauttypen V und VI zeichnen sich durch eine wenig empfindliche braune bis dunkelbraune Haut, dunkle Augen und schwarzes Haar aus. Die Eigenschutzzeit der Haut liegt bei diesen Hauttypen bei 60 Minuten und mehr. Eine detaillierte Hauttypbestimmung f{\\u0252}r diese Hauttypen er{\\u0252}brigt sich.\\\n\\pard\\sb100\nDie folgenden Fragen sind so genau wie m{\\u0246}glich zu beantworten:\\\n\\pard\\sb100\nName: .............................................................. Alter {\\u8805} 18 Jahre: Ja ............\\\n\\\n1Welchen Farbton weist Ihre unbestrahlte Haut auf?R{\\u0246}tlich1Wei{\\u0223}lich2Leicht beige3Br{\\u0228}unlich42Hat Ihre Haut Sommersprossen?Ja, viele1Ja, einige2Ja, aber nur vereinzelt3Nein43Wie reagiert Ihre Gesichtshaut auf die Sonne?Sehr empfindlich, meist Hautspannen1Empfindlich, teilweise Hautspannen2Normal empfindlich, nur selten Hautspannen3Unempfindlich, ohne Hautspannen44Wie lange k{\\u0246}nnen Sie sich im Fr{\\u0252}hsommer in Deutschland am Mittag bei wolkenlosem Himmel in der Sonne aufhalten, ohne einen Sonnenbrand zu bekommen?Weniger als 15 Minuten1Zwischen 15 und 25 Minuten2Zwischen 25 und 40 Minuten3L{\\u0228}nger als 40 Minuten45Wie reagiert Ihre Haut auf ein l{\\u0228}ngeres Sonnenbad?Stets mit einem Sonnenbrand1Meist mit einem Sonnenbrand2Oftmals mit einem Sonnenbrand3Selten oder nie mit einem Sonnenbrand46Wie wirkt sich bei Ihnen ein Sonnenbrand aus?Kr{\\u0228}ftige R{\\u0246}tung, teilweise schmerzhaft und Bl{\\u0228}schenbildung, danach Sch{\\u0228}len der Haut1Deutliche R{\\u0246}tung, danach Sch{\\u0228}len der Haut2R{\\u0246}tung, danach manchmal Sch{\\u0228}len der Haut3Selten oder nie R{\\u0246}tung und Sch{\\u0228}len der Haut47Ist bei Ihnen nach einmaligem l{\\u0228}ngerem Sonnenbad anschlie{\\u0223}end ein Br{\\u0228}unungseffekt zu erkennen?Nie1Meist nicht2Oftmals3Meist48Wie entwickelt sich bei Ihnen die Hautbr{\\u0228}unung nach wiederholtem Sonnenbad?Kaum oder gar keine Br{\\u0228}unung1Leichte Br{\\u0228}unung nach mehreren Sonnenb{\\u0228}dern2Fortschreitende, deutlicher werdende Br{\\u0228}unung3Schnell einsetzende und tiefe Br{\\u0228}unung49Welche Angabe entspricht am ehesten Ihrer nat{\\u0252}rlichen Haarfarbe?Rot bis r{\\u0246}tlich blond1Hellblond bis blond2Dunkelblond bis braun3Dunkelbraun bis schwarz410Welche Farbe haben Ihre Augen?Hellblau, hellgrau oder hellgr{\\u0252}n1Blau, grau oder gr{\\u0252}n2Hellbraun oder dunkelgrau3Dunkelbraun4Summe ({\\u8721})Gesch{\\u0228}tzter Hauttyp\\pard\\sb100\nUnterschrift: ................................... Datum: ............................\\\n\\\n\\pard\\sb100\nErl{\\u0228}uterung:\\\n\\pard\\sb100\nDie Antworten sind wie folgt zu bewerten: Bei jeder Frage wird die der gegebenen Antwort entsprechende Punktzahl {\\u8211} diese steht hinter der Antwort {\\u8211} notiert. Dann werden die Punkte addiert und das Ergebnis wird durch 10 geteilt. Das gerundete Ergebnis gibt den Hauttyp an.\\\n\\pard\\sb100\nBeispiel:\\\n\\pard\\sb100\nWenn das Ergebnis 2,4 lautet, entspricht der ermittelte Hauttyp eher Hauttyp II (weil das Ergebnis n{\\u0228}her an 2 als an 3 ist); ist das Ergebnis 2,8, entspricht der ermittelte Hauttyp eher Hauttyp III (weil das Ergebnis n{\\u0228}her an 3 ist als an 2).\\\n\\pard\\sb100\nDabei ist zu bedenken, dass es sich hierbei nur um eine sehr grobe Einsch{\\u0228}tzung handelt, die nicht unbedingt die tats{\\u0228}chliche Hautempfindlichkeit gegen{\\u0252}ber UV-Strahlen widerspiegelt.\\\n\\pard\\sb100\nK{\\u0246}nnen eine oder mehrere Fragen nicht beantwortet werden, wird empfohlen, zur Bestimmung des Hauttyps f{\\u0252}r diese Fragen die Punktzahl 1 zu vergeben.\\\n\\\nIn Zweifelsf{\\u0228}llen soll der Nutzerin oder dem Nutzer empfohlen werden, den Hauttyp {\\u0228}rztlich bestimmen zu lassen.Es wird davon abgeraten, UV-Bestrahlungsger{\\u0228}te zu kosmetischen Zwecken und f{\\u0252}r sonstige Anwendungen au{\\u0223}erhalb der Heil- oder Zahnheilkunde zu nutzen.}"
}