{
  "documentIdentifier" : "BJNR114210001BJNE002900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wenn die Person, die den Gewahrsam hat, einwendet, verlangte Beweismittel seien f{\\u0252}r die Untersuchung nicht bedeutsam oder betr{\\u0228}fen ein in {\\u0167} 14 Abs. 1 Nr. 1 bis 4 bezeichnetes Geheimnis, so d{\\u0252}rfen die in {\\u0167} 29 Abs. 2 bestimmten Ordnungs- und Zwangsmittel und die in {\\u0167} 29 Abs. 3 Satz 1 bezeichnete Herausgabe nur dann angeordnet werden, wenn das Beweismittel keine Informationen enth{\\u0228}lt, deren Weitergabe wegen ihres streng vertraulichen Charakters f{\\u0252}r die Betroffenen unzumutbar ist, und der Untersuchungsausschuss f{\\u0252}r dieses Beweismittel den Geheimhaltungsgrad GEHEIM beschlossen hat.\\\n\\pard\n\\pard\\sb100\n(2) Die Durchsicht und die Pr{\\u0252}fung der Beweiserheblichkeit der vorgelegten Beweismittel steht dem Untersuchungsausschuss zu. Beweismittel, die sich nach einm{\\u0252}tiger Auffassung des Untersuchungsausschusses f{\\u0252}r die Untersuchung als unerheblich erweisen, sind der Person, die den Gewahrsam hatte, unverz{\\u0252}glich zur{\\u0252}ckzugeben.\\\n\\pard\\sb100\n(3) Nach Durchsicht und Pr{\\u0252}fung der in Absatz 1 bezeichneten Beweismittel kann der Untersuchungsausschuss die Aufhebung der Einstufung in den Geheimhaltungsgrad GEHEIM beschlie{\\u0223}en, soweit die Beweismittel f{\\u0252}r die Untersuchung erheblich sind. Betreffen sie ein in {\\u0167} 14 Abs. 1 Nr. 1 bis 4 bezeichnetes Geheimnis, so darf der Untersuchungsausschuss den Beschluss nach Satz 1 nur dann fassen, wenn ihre {\\u0246}ffentliche Verwendung zur Erf{\\u0252}llung des Untersuchungsauftrages unerl{\\u0228}sslich und nicht unverh{\\u0228}ltnism{\\u0228}{\\u0223}ig ist.\\\n\\pard\\sb100\n(4) Vor der Beschlussfassung nach Absatz 3 Satz 1 ist die Person, die {\\u0252}ber das Beweismittel verf{\\u0252}gungsberechtigt ist, zu h{\\u0246}ren. Widerspricht sie der Aufhebung des Geheimhaltungsgrades GEHEIM, so hat die Aufhebung zu unterbleiben, wenn nicht der Ermittlungsrichter oder die Ermittlungsrichterin des Bundesgerichtshofes auf Antrag des Untersuchungsausschusses oder eines Viertels seiner Mitglieder sie f{\\u0252}r zul{\\u0228}ssig erkl{\\u0228}rt.\\\n}"
}