{
  "documentIdentifier" : "BJNR162200018BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Tr{\\u0228}ger der praktischen Ausbildung und die Pflegeschulen haben der zust{\\u0228}ndigen Stelle bis zum 15. Juni des Festsetzungsjahres jeweils folgende Angaben mitzuteilen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die erforderlichen Angaben zur Festsetzung der Ausbildungsbudgets nach Anlage 2,\\\n\\tab 2.\\tab die Zahl der voraussichtlichen Ausbildungsverh{\\u0228}ltnisse oder voraussichtlichen Sch{\\u0252}lerzahlen im Finanzierungszeitraum,\\\n\\tab 3.\\tab bei einer Finanzierung {\\u0252}ber Pauschalbudgets die Angaben, die im Falle von {\\u0167} 4 Absatz 2 Satz 1 zur Festsetzung der Pauschalen nach den vereinbarten Differenzierungskriterien ma{\\u0223}geblich sind,\\\n\\tab 4.\\tab bei einer Finanzierung {\\u0252}ber Individualbudgets die H{\\u0246}he des vereinbarten oder von der Schiedsstelle festgesetzten Individualbudgets.\\\n\\pard\nDie Angaben nach Satz 1 Nummer 2 und 3 sind zu begr{\\u0252}nden.\\\n\\pard\\sb100\n(2) Die Tr{\\u0228}ger der praktischen Ausbildung haben jeweils mit den Angaben nach Absatz 1 zugleich die Angaben zur Berechnung der Mehrkosten der Ausbildungsverg{\\u0252}tung nach {\\u0167} 27 Absatz 2 des Pflegeberufegesetzes mitzuteilen.\\\n\\pard\\sb100\n(3) Die Tr{\\u0228}ger der praktischen Ausbildung und die Pflegeschulen teilen der zust{\\u0228}ndigen Stelle zwei Monate vor Zahlung der ersten Ausgleichszuweisung eine Aktualisierung der Angaben nach Absatz 1 Satz 1 Nummer 1 und 2 mit. Danach teilt jeder Tr{\\u0228}ger der praktischen Ausbildung und jede Pflegeschule der zust{\\u0228}ndigen Stelle eingetretene {\\u0196}nderungen hinsichtlich der Angaben nach Absatz 1 Satz 1 Nummer 1 unverz{\\u0252}glich mit. Die Pflegeschulen teilen bei der Mitteilung nach Satz 1 oder Satz 2 zus{\\u0228}tzlich mit, ob wegen der {\\u0196}nderung der Sch{\\u0252}lerzahl eine Klasse neu eingerichtet wird oder wegf{\\u0228}llt.\\\n}"
}