{
  "documentIdentifier" : "BJNR115000010BJNE000202140",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zust{\\u0228}ndigen Tr{\\u0228}ger der Grundsicherung f{\\u0252}r Arbeitsuchende erheben nach {\\u0167} 51b Absatz 1 Satz 2 des Zweiten Buches Sozialgesetzbuch f{\\u0252}r die Zwecke nach {\\u0167} 51b Absatz 3 des Zweiten Buches Sozialgesetzbuch laufend die sich bei der Durchf{\\u0252}hrung der Grundsicherung f{\\u0252}r Arbeitsuchende ergebenden Daten {\\u0252}ber: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Leistungsberechtigten nach dem Zweiten Buch Sozialgesetzbuch, einschlie{\\u0223}lich aller Mitglieder von Bedarfsgemeinschaften und die im Haushalt lebenden minderj{\\u0228}hrigen Kinder nach {\\u0167} 7 Absatz 3 Nummer 4 des Zweiten Buches Sozialgesetzbuch, die auf Grund ihres Einkommens oder Verm{\\u0246}gens nicht zur Bedarfsgemeinschaft geh{\\u0246}ren,\\\n\\tab 2.\\tab die Art und Dauer der Bedarfe, der gew{\\u0228}hrten Leistungen und Ma{\\u0223}nahmen sowie die Art der Eingliederung in den allgemeinen Arbeitsmarkt und den Arbeitsmarktstatus,\\\n\\tab 3.\\tab die Ausgaben und Einnahmen im Rahmen der Grundsicherung f{\\u0252}r Arbeitsuchende,\\\n\\tab 4.\\tab die Stellenangebote, die ihnen von den Arbeitgebern mit einem Auftrag zur Vermittlung gemeldet wurden,\\\n\\tab 5.\\tab die Widerspruchs- und Klageverfahren im Rahmen der Grundsicherung f{\\u0252}r Arbeitsuchende.\\\n\\pard\n\\pard\\sb100\n(2) Im Rahmen von Absatz 1 Nummer 1 und 2 sind zu erheben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familien- und Vornamen; Anschrift; Familienstand; Geschlecht; Geburtsdatum; Staatsangeh{\\u0246}rigkeit, bei ausl{\\u0228}ndischen Personen auch der aufenthaltsrechtliche Status, sowie der Einreisestatus; Merkmale des Migrationshintergrundes; Sozialversicherungsnummer, soweit bekannt; Stellung innerhalb der Bedarfsgemeinschaft; Zahl aller Mitglieder der Bedarfsgemeinschaft und Zusammensetzung nach Altersstruktur; {\\u0196}nderungen der Zusammensetzung der Bedarfsgemeinschaft; Zahl aller Haushaltsmitglieder; Angaben zur Erwerbsf{\\u0228}higkeit sowie Art und Umfang der Erwerbsminderung sowie Angaben zur Schwerbehinderung und zum Grad der Behinderung;\\\n\\tab 2.\\tab Datum der Antragstellung, Beginn, Ende, Art und H{\\u0246}he der Leistungen zur Eingliederung in Arbeit und Ma{\\u0223}nahmen an die einzelnen Leistungsberechtigten, der Bedarfe und Leistungen zur Sicherung des Lebensunterhaltes f{\\u0252}r jeden Leistungsberechtigten, der tats{\\u0228}chlichen und anerkannten H{\\u0246}he der Unterkunftskosten, der Heizkosten und der Neben- und Betriebskosten der Haushaltsgemeinschaft und der Bedarfsgemeinschaft sowie die Art, Gr{\\u0246}{\\u0223}e, Alter und Ausstattung der Unterkunft; Beginn, Ende und Art der Leistungen nach {\\u0167} 16a Nummer 1 bis 4 des Zweiten Buches Sozialgesetzbuch; Angaben zu Grund, Art und Umfang von Sanktionen nach den {\\u0167}{\\u0167} 31 bis 32 des Zweiten Buches Sozialgesetzbuch sowie von Leistungen nach {\\u0167} 16b des Zweiten Buches Sozialgesetzbuch und Anreizen nach {\\u0167} 11b Absatz 3 des Zweiten Buches Sozialgesetzbuch; Beendigung der Hilfe auf Grund der Einstellung der Leistungen;\\\n\\tab 3.\\tab Art und H{\\u0246}he der angerechneten Einkommen der Leistungsberechtigten;\\\n\\tab 4.\\tab f{\\u0252}r 15- bis unter 67-j{\\u0228}hrige erwerbsf{\\u0228}hige Leistungsberechtigte zus{\\u0228}tzlich zu den unter Nummer 1 und 2 genannten Merkmalen: h{\\u0246}chster Schulabschluss an allgemeinbildenden Schulen; h{\\u0246}chster Berufsbildungs- beziehungsweise Studienabschluss; weitere vermittlungsrelevante Informationen, insbesondere gesundheitliche Einschr{\\u0228}nkungen, Berufsentfremdung, Berufsr{\\u0252}ckkehrende nach {\\u0167} 20 des Dritten Buches Sozialgesetzbuch, der gew{\\u0252}nschte Ausbildungsberuf, der m{\\u0246}gliche Ausbildungsbeginn und Zeiten der Arbeitsunf{\\u0228}higkeit; Zumutbarkeit der Arbeitsaufnahme oder Gr{\\u0252}nde, die einer Zumutbarkeit entgegenstehen; Beteiligung am Erwerbsleben einschlie{\\u0223}lich Art und Umfang der Erwerbst{\\u0228}tigkeit; Arbeitsuche und Arbeitslosigkeit nach den {\\u0167}{\\u0167} 137 bis 144 des Dritten Buches Sozialgesetzbuch sowie Phasen der Nichtarbeitsuche; Angaben zur Anwendung von {\\u0167} 65 Absatz 4 des Zweiten Buches Sozialgesetzbuch; Beginn und Ende der abgeschlossenen Eingliederungsvereinbarung.\\\n\\pard\n\\pard\\sb100\n(3) Im Rahmen von Absatz 1 Nummer 3 sind Art und Sitz der zust{\\u0228}ndigen Agentur f{\\u0252}r Arbeit, des zust{\\u0228}ndigen zugelassenen kommunalen Tr{\\u0228}gers oder des zust{\\u0228}ndigen kommunalen Tr{\\u0228}gers, Einnahmen und Ausgaben nach H{\\u0246}he sowie Einnahme- und Leistungsarten, bei Leistungen zur Eingliederung in Arbeit die Bruttoausgaben nach Ma{\\u0223}nahmen aufgegliedert zu erheben.\\\n\\pard\\sb100\n(4) Im Rahmen des Absatzes 1 Satz 1 Nummer 4 sind Angaben {\\u0252}ber Betriebsnummern oder Name und Anschrift des Betriebes, die Anzahl der gemeldeten und offenen Stellen, die Art der Stellen und deren fr{\\u0252}hestm{\\u0246}glichen Besetzungstermin, die geforderte Arbeitszeit, den gew{\\u0252}nschten Beruf, den Arbeitsort sowie den Wirtschaftszweig des meldenden Betriebes und, sofern es sich um befristete Stellen handelt, die Befristungsdauer zu erheben. F{\\u0252}r Ausbildungsstellen sind dar{\\u0252}ber hinaus Angaben zur Ausbildungseignung des meldenden Betriebes und zum Ausbildungsbeginn zu erheben.\\\n\\pard\\sb100\n(5) Im Rahmen von Absatz 1 Nummer 5 sind die Zahl der erhobenen und erledigten Widerspr{\\u0252}che, aufgeteilt nach Sachgebieten, die Art der Erledigung sowie die Stattgabegr{\\u0252}nde zu erheben. Zu erheben ist auch die Zahl der erhobenen und erledigten Klagen, aufgeteilt nach Sachgebieten und der Art der Erledigung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}