{
  "documentIdentifier" : "BJNR003410960BJNE034907116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der Aufstellung von Bauleitpl{\\u0228}nen und sonstigen Satzungen nach diesem Gesetzbuch soll in der Abw{\\u0228}gung den Belangen, die sich aus der Entwicklung Berlins als Hauptstadt Deutschlands ergeben, und den Erfordernissen der Verfassungsorgane des Bundes f{\\u0252}r die Wahrnehmung ihrer Aufgabe besonders Rechnung getragen werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Belange und Erfordernisse nach Absatz 1 werden zwischen Bund und Berlin in einem Gemeinsamen Ausschuss er{\\u0246}rtert.\\\n\\pard\\sb100\n(3) Kommt es in dem Ausschuss zu keiner {\\u0220}bereinstimmung, k{\\u0246}nnen die Verfassungsorgane des Bundes ihre Erfordernisse eigenst{\\u0228}ndig feststellen; sie haben dabei eine geordnete st{\\u0228}dtebauliche Entwicklung Berlins zu ber{\\u0252}cksichtigen. Die Bauleitpl{\\u0228}ne und sonstigen Satzungen nach diesem Gesetzbuch sind so anzupassen, dass den festgestellten Erfordernissen in geeigneter Weise Rechnung getragen wird.\\\n\\pard\\sb100\n(4) Haben die Verfassungsorgane des Bundes Erfordernisse nach Absatz 3 Satz 1 festgestellt und ist zu deren Verwirklichung die Aufstellung eines Bauleitplans oder einer sonstigen Satzung nach diesem Gesetzbuch geboten, soll der Bauleitplan oder die Satzung aufgestellt werden.\\\n\\pard\\sb100\n(5) (weggefallen)\\\n\\pard\\sb100\n(6) (weggefallen)\\\n\\pard\\sb100\n(7) Die Entwicklung der Parlaments- und Regierungsbereiche in Berlin entspricht den Zielen und Zwecken einer st{\\u0228}dtebaulichen Entwicklungsma{\\u0223}nahme nach {\\u0167} 165 Absatz 2.\\\n\\pard\\sb100\n(8) Ist im Rahmen von Genehmigungs-, Zustimmungs- oder sonstigen Verfahren f{\\u0252}r Vorhaben der Verfassungsorgane des Bundes Ermessen auszu{\\u0252}ben oder sind Abw{\\u0228}gungen oder Beurteilungen vorzunehmen, sind die von den Verfassungsorganen des Bundes entsprechend Absatz 3 festgestellten Erfordernisse mit dem ihnen nach dem Grundgesetz zukommenden Gewicht zu ber{\\u0252}cksichtigen. Absatz 2 ist entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}