{
  "documentIdentifier" : "BJNR075610019BJNE001600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(Fundstelle: BGBl. I 2019, 761 - 763)\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab {\\b 1.}\\tab {\\b Allgemeine Pr{\\u0252}fbedingungen}\\\n\\tab 1.1\\tab Die Pr{\\u0252}fungen sind auf einer Fahrbahn mit ebener, trockener und griffiger Beton- oder Asphaltoberfl{\\u0228}che durchzuf{\\u0252}hren. In L{\\u0228}ngsrichtung darf die Pr{\\u0252}fstrecke keine gr{\\u0246}{\\u0223}ere Steigung als 1 % und keine gr{\\u0246}{\\u0223}ere Schr{\\u0228}gneigung als 3 % aufweisen.\\\n\\tab 1.2\\tab Die Umgebungstemperatur muss zwischen 0 {\\u0176}C und 45 {\\u0176}C liegen.\\\n\\tab 1.3\\tab Die Pr{\\u0252}fungen d{\\u0252}rfen nur stattfinden, wenn die Ergebnisse nicht vom Wind beeinflusst werden.\\\n\\tab 1.4\\tab Bei den Pr{\\u0252}fungen muss der Akkuladestand des Fahrzeugs mindestens 75 % betragen.\\\n\\tab 1.5\\tab Bei Luftreifen ist vor den Pr{\\u0252}fungen der vom Hersteller f{\\u0252}r den normalen Betrieb vorgesehene F{\\u0252}lldruck einzustellen.\\\n\\tab 1.6\\tab Die Masse des Fahrzeugs muss der Masse in fahrbereitem Zustand entsprechen.\\\n\\tab 1.7\\tab Bei den Pr{\\u0252}fungen ist ein Fahrer mit einer Masse von 70 kg bis 100 kg vorzusehen.\\\n\\tab {\\b 2.}\\tab {\\b Pr{\\u0252}fverfahren}\\\n\\tab 2.1\\tab Bauartbedingte H{\\u0246}chstgeschwindigkeit\\\n\\tab 2.1.1\\tab Zur Ermittlung der bauartbedingten H{\\u0246}chstgeschwindigkeit muss das zu pr{\\u0252}fende Fahrzeug {\\u0252}ber eine Strecke von mindestens 50 m mit maximaler Antriebsleistung gefahren werden. Dabei ist die gefahrene H{\\u0246}chstgeschwindigkeit zu ermitteln. Die Pr{\\u0252}fung ist im Anschluss in die entgegengesetzte Richtung der Strecke zu wiederholen.\\\n\\tab 2.1.2\\tab Die H{\\u0246}chstgeschwindigkeit des Fahrzeugs wird in km\/h durch eine ganze Zahl ausgedr{\\u0252}ckt, die dem arithmetischen Mittel der bei zwei aufeinanderfolgenden Pr{\\u0252}fungen in jeweils beiden Fahrtrichtungen ermittelten Geschwindigkeitswerte, die nicht mehr als 10 % voneinander abweichen d{\\u0252}rfen, am n{\\u0228}chsten kommt. Liegt das arithmetische Mittel genau in der Mitte zwischen zwei ganzen Zahlen, so wird aufgerundet.\\\n\\tab 2.1.3\\tab Die bei den Pr{\\u0252}fungen ermittelte H{\\u0246}chstgeschwindigkeit darf von der angegebenen bauartbedingten H{\\u0246}chstgeschwindigkeit nicht mehr als 10 % abweichen.\\\n\\tab 2.1.4\\tab Wenn das Elektrokleinstfahrzeug {\\u0252}ber einen eigenen Geschwindigkeitsmesser mit Anzeige verf{\\u0252}gt, so kann dieser hierbei auf seine Genauigkeit der Anzeige {\\u0252}berpr{\\u0252}ft werden. Wenn er eine Genauigkeit von maximal 10 % Toleranz nach oben und 0 % nach unten aufweist, kann dieser fahrzeugeigene Geschwindigkeitsmesser f{\\u0252}r alle weiteren Fahrtests verwendet werden, bei denen die Fahrzeuggeschwindigkeit relevant ist.\\\n\\tab 2.2\\tab Verz{\\u0246}gerung\\\n\\tab 2.2.1\\tab Das Fahrzeug wird auf der Pr{\\u0252}fstrecke mit der bauartbedingten H{\\u0246}chstgeschwindigkeit geradeaus gefahren. An einem festgelegten Punkt wird mit allen Verz{\\u0246}gerungseinrichtungen gleichzeitig schnellstm{\\u0246}glich bis zum Stillstand maximal verz{\\u0246}gert, solange dies ohne Sturzgef{\\u0228}hrdung (z. B. durch ein blockierendes Vorderrad bei Einspurfahrzeugen) m{\\u0246}glich ist. Bei Sturzgef{\\u0228}hrdung muss die aufgebrachte Bremskraft entsprechend reduziert werden, damit das Fahrzeug w{\\u0228}hrend des Bremsvorgangs sturzfrei beherrschbar bleibt.\\\n\\tab 2.2.2\\tab Der ben{\\u0246}tigte Anhalteweg wird auf zwei Nachkommastellen in Metern gemessen.\\\n\\tab 2.2.3\\tab Die Messung ist in mindestens f{\\u0252}nf aufeinanderfolgenden Pr{\\u0252}fungen zu wiederholen.\\\n\\tab 2.2.4\\tab Mit der nachfolgenden Formel wird die erreichte Durchschnittsverz{\\u0246}gerung berechnet. Die Verz{\\u0246}gerung des Fahrzeugs wird in m\/s2 durch eine Dezimalzahl mit einer Nachkommastelle ausgedr{\\u0252}ckt.a={\\u0160}Durchschnittsverz{\\u0246}gerung [m\/s2]v={\\u0160}Ausgangsgeschwindigkeit [m\/s]s={\\u0160}Anhalteweg [m]\\\n\\tab\\tab Der Wert f{\\u0252}r die jeweilige Verz{\\u0246}gerung wird auf die erste Stelle nach dem Komma gerundet.\\\n\\tab 2.2.5\\tab Zur {\\u0220}berpr{\\u0252}fung der Mindestverz{\\u0246}gerung bei Ausfall einer Bremseinrichtung wird: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab bei unabh{\\u0228}ngig voneinander bedienbaren Bremsen der obige Fahrversuch wiederholt, jedoch mit dem Unterschied, dass jeweils nur eine Bremse jeweils in mindestens drei aufeinanderfolgenden Pr{\\u0252}fungen bet{\\u0228}tigt wird;\\\n\\tab b)\\tab bei kombinierten Bremseinrichtungen je eine der Bremsen geeignet au{\\u0223}er Funktion gesetzt und der obige Fahrversuch wiederholt.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.3\\tab Fahrdynamik\\\n\\tab 2.3.1\\tab Erg{\\u0228}nzend zu Nummer 1.1 muss die Fahrbahn f{\\u0252}r die Fahrdynamikpr{\\u0252}fungen jeweils die in den nachfolgenden Pr{\\u0252}fungen beschriebenen Fahrbahnelemente aufweisen.\\\n\\tab 2.3.2\\tab In den Pr{\\u0252}fungen sind die Fahrbahnelemente jeweils mit der bauartbedingten H{\\u0246}chstgeschwindigkeit und mit einer Geschwindigkeit von 8 {\\u0177} 2 km\/h zu befahren. Zus{\\u0228}tzlich sind die Fahrbahnelemente bei den Pr{\\u0252}fungen 1 und 2 (je nur an den Auffahrstufen) und 4 (mit direktem Kontakt des in Fahrtrichtung vorderen Rades an die Auffahrstufe\/Bordsteinkante) jeweils aus dem Stillstand anzufahren.\\\n\\tab 2.3.3\\tab Das Fahrzeug muss bei jeder Pr{\\u0252}fung das jeweilige Fahrbahnelement vollst{\\u0228}ndig {\\u0252}berfahren und dabei jederzeit f{\\u0252}r den Fahrenden beherrschbar bleiben. Die vom Fahrenden gew{\\u0252}nschte Fahrtrichtung muss beibehalten werden, wobei eine maximale Abweichung zwischen der Soll- und der Ist-Trajektorie von 20 Grad zul{\\u0228}ssig ist. Selbstbalancierende Fahrzeuge m{\\u0252}ssen w{\\u0228}hrend den Pr{\\u0252}fungen die Balance einhalten und d{\\u0252}rfen insbesondere nicht pl{\\u0246}tzlich die Selbstbalancefunktion deaktivieren.\\\n\\tab 2.3.4\\tab Pr{\\u0252}fung 1 (Vertiefung)\\\n\\tab 2.3.4.1\\tab Aufbau des Fahrbahnelements:\\\n\\\n\\tab\\tab Eine Vertiefung zur Fahrebene mit den Ma{\\u0223}en von mindestens 100 cm x 100 cm x 5 cm (L x B x H) mit senkrechten W{\\u0228}nden und einer Ausfahrrampe im Winkel von 45 Grad.Bild 1: Vertiefung (rechts) mit Ausfahrrampe (links)\\\n\\tab 2.3.4.2\\tab Mit dem zu pr{\\u0252}fenden Fahrzeug ist die Vertiefung gerade {\\u0252}ber die Kante in Richtung Rampe parallel zur eingezeichneten Fahrtrichtung zu durchfahren. Bei einem mehrspurigen zu pr{\\u0252}fenden Fahrzeug ist die Versuchsfahrt zus{\\u0228}tzlich mit nur einer Spur durch die Vertiefung zu wiederholen.\\\n\\tab 2.3.5\\tab Pr{\\u0252}fung 2 (Ab- und Auffahrstufe)\\\n\\tab 2.3.5.1\\tab Aufbau des Fahrbahnelements:\\\n\\\n\\tab\\tab Eine Ab- und Auffahrstufe mit 2 cm H{\\u0246}hendifferenz zur Fahrebene (Gr{\\u0246}{\\u0223}e 100 cm x 100 cm).Bild 2: Ab- und Auffahrstufe (von rechts nach links)\\\n\\tab 2.3.5.2\\tab Mit dem zu pr{\\u0252}fenden Fahrzeug ist die Vertiefung gerade {\\u0252}ber die Kante in Richtung Auffahrstufe parallel zur eingezeichneten Fahrtrichtung zu durchfahren. Bei einem mehrspurigen zu pr{\\u0252}fenden Fahrzeug ist die Versuchsfahrt zus{\\u0228}tzlich mit nur einer Spur durch die Vertiefung zu wiederholen.\\\n\\tab 2.3.6\\tab Pr{\\u0252}fung 3 (Einseitige Absenkung)\\\n\\tab 2.3.6.1\\tab Aufbau des Fahrbahnelements:\\\n\\\n\\tab\\tab Eine Wegstrecke, auf der die Fahrebene in Fahrtrichtung linksseitig auf einer L{\\u0228}nge von 100 cm um 10 cm abf{\\u0228}llt bzw. rechtsseitig ansteigt (einseitige Absenkung bzw. Auffahrt).Bild 3: Einseitige Absenkung\\\n\\tab 2.3.6.2\\tab Mit dem zu pr{\\u0252}fenden Fahrzeug ist die einseitig abfallende Wegstrecke ab- und aufw{\\u0228}rts parallel zur eingezeichneten Fahrtrichtung zu befahren. Das Kantenprofil des Fahrbahnelements mit einer H{\\u0246}he von 10 cm muss dabei nicht {\\u0252}berfahren werden.\\\n\\tab 2.3.7\\tab Pr{\\u0252}fung 4 (Bordsteinprofil)\\\n\\tab 2.3.7.1\\tab Aufbau des Fahrbahnelements:\\\n\\\n\\tab\\tab Eine Bordsteinkante mit Profil wie in Bild 4 dargestellt und einem H{\\u0246}henunterschied zwischen Fahrbahnniveau und Bordsteinoberkante von 3 cm.Bild 4: Bordsteinprofil\\\n\\tab 2.3.7.2\\tab Mit dem zu pr{\\u0252}fenden Fahrzeug ist die Bordsteinkante aufw{\\u0228}rts unter einem Winkel von 90 Grad und unter einem Winkel von 45 Grad zu {\\u0252}berfahren.\\\n\\tab 2.4\\tab Antriebsdeaktivierung\\\n\\tab 2.4.1\\tab Das Fahrzeug wird auf der Pr{\\u0252}fstrecke mit Schrittgeschwindigkeit gefahren. Die fahrende Person steigt bei dieser Geschwindigkeit gezielt vom Fahrzeug ab und nimmt die H{\\u0228}nde von der Lenk- oder Haltestange.\\\n\\tab 2.4.2\\tab Es muss erkennbar sein, dass der Fahrzeugantrieb innerhalb von 1,0 s nach dem Absteigen automatisch deaktiviert wird und das Fahrzeug nicht motorisch betrieben weiter- oder losrollt.\\\n\\tab 2.4.3\\tab Bei selbstbalancierenden Fahrzeugen wird zus{\\u0228}tzlich folgender Test durchgef{\\u0252}hrt:\\\n\\tab 2.4.3.1\\tab Der Pr{\\u0252}fer steht neben dem Fahrzeug und schaltet das Fahrzeug in den fahrbereiten Zustand. Dann nimmt der Pr{\\u0252}fer die H{\\u0228}nde vom Fahrzeug und l{\\u0228}sst es los.\\\n\\tab 2.4.3.2\\tab Der Fahrzeugantrieb darf nicht aktiviert werden und das Fahrzeug darf nicht losfahren.\\\n\\pard\n}"
}