{
  "documentIdentifier" : "BJNR192100011BJNE002200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betrieb einer Anlage gilt als eingestellt, wenn eine oder mehrere der folgenden Bedingungen gegeben sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Genehmigung zur Emission von Treibhausgasen ist erloschen;\\\n\\tab 2.\\tab die Genehmigung zur Emission von Treibhausgasen wurde aufgehoben;\\\n\\tab 3.\\tab der Betrieb der Anlage ist aus technischer Sicht unm{\\u0246}glich;\\\n\\tab 4.\\tab die Anlage ist nicht in Betrieb, war jedoch zuvor in Betrieb, und der Betrieb kann aus technischen Gr{\\u0252}nden nicht wieder aufgenommen werden;\\\n\\tab 5.\\tab die Anlage ist nicht in Betrieb, war jedoch zuvor in Betrieb, und der Anlagenbetreiber kann nicht garantieren, dass diese Anlage ihren Betrieb innerhalb von maximal sechs Monaten nach der Betriebseinstellung wieder aufnehmen wird; die zust{\\u0228}ndige Beh{\\u0246}rde kann auf Antrag diese Frist auf bis zu 18 Monate verl{\\u0228}ngern, wenn der Anlagenbetreiber nachweisen kann, dass die Anlage den Betrieb innerhalb von sechs Monaten nicht wieder aufnehmen kann auf Grund au{\\u0223}ergew{\\u0246}hnlicher und unvorhersehbarer Umst{\\u0228}nde, die selbst bei aller geb{\\u0252}hrenden Sorgfalt nicht h{\\u0228}tten verhindert werden k{\\u0246}nnen und die au{\\u0223}erhalb der Kontrolle des Betreibers der betreffenden Anlage liegen, insbesondere auf Grund von Umst{\\u0228}nden wie Naturkatastrophen, Krieg, Kriegsdrohungen, Terroranschl{\\u0228}gen, Revolutionen, Unruhen, Sabotageakten oder Sachbesch{\\u0228}digungen.\\\n\\pard\n\\pard\\sb100\n(2) Absatz 1 Nummer 5 gilt weder f{\\u0252}r Anlagen, die in Reserve oder Bereitschaft gehalten werden, noch f{\\u0252}r Saisonanlagen, soweit die Anlage {\\u0252}ber eine Genehmigung zur Emission von Treibhausgasen sowie {\\u0252}ber alle anderen vorgeschriebenen Betriebsgenehmigungen verf{\\u0252}gt, regelm{\\u0228}{\\u0223}ig gewartet wird und es technisch m{\\u0246}glich ist, die Anlage kurzfristig in Betrieb zu nehmen, ohne dass hierzu physische {\\u0196}nderungen erforderlich sind.\\\n\\pard\\sb100\n(3) Im Fall der Betriebseinstellung nach Absatz 1 hebt die zust{\\u0228}ndige Beh{\\u0246}rde ab dem Jahr, das auf das Jahr der Betriebseinstellung folgt, die Zuteilungsentscheidung von Amts wegen auf und stellt die Ausgabe von Berechtigungen an diese Anlage ein. Die Aufhebung der Zuteilungsentscheidung steht unter der aufl{\\u0246}senden Bedingung einer Ablehnung durch die Europ{\\u0228}ische Kommission.\\\n}"
}