{
  "documentIdentifier" : "BJNR192100011BJNE002300000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Es wird davon ausgegangen, dass eine Anlage ihren Betrieb teilweise eingestellt hat, wenn ein Zuteilungselement, auf das mindestens 30 Prozent der der Anlage endg{\\u0252}ltig j{\\u0228}hrlich kostenlos zugeteilten Berechtigungen entfallen oder f{\\u0252}r das j{\\u0228}hrlich mehr als 50{\\u0160}000 Berechtigungen zugeteilt wurden, seine Aktivit{\\u0228}tsrate in einem Kalenderjahr gegen{\\u0252}ber der in der Zuteilung nach den {\\u0167}{\\u0167} 9, 18 oder 19 zugrunde gelegten Aktivit{\\u0228}tsrate (Anfangsaktivit{\\u0228}tsrate) um mindestens 50 Prozent verringert.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde hebt die Zuteilungsentscheidung von Berechtigungen an eine Anlage, die ihren Betrieb teilweise einstellt, ab dem auf die teilweise Betriebseinstellung folgenden Kalenderjahr, bei teilweiser Betriebseinstellung vor dem 1. Januar 2013 ab dem Jahr 2013, von Amts wegen auf und passt die Zuteilungsentscheidung wie folgt an: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab verringert sich die Aktivit{\\u0228}tsrate des Zuteilungselements gegen{\\u0252}ber der Anfangsaktivit{\\u0228}tsrate um 50 bis 75 Prozent, so erh{\\u0228}lt das Zuteilungselement die H{\\u0228}lfte der zugeteilten Berechtigungen;\\\n\\tab 2.\\tab verringert sich die Aktivit{\\u0228}tsrate des Zuteilungselements gegen{\\u0252}ber der Anfangsaktivit{\\u0228}tsrate um 75 bis 90 Prozent, so erh{\\u0228}lt das Zuteilungselement 25 Prozent der zugeteilten Berechtigungen;\\\n\\tab 3.\\tab verringert sich die Aktivit{\\u0228}tsrate des Zuteilungselements gegen{\\u0252}ber der Anfangsaktivit{\\u0228}tsrate um 90 Prozent oder mehr, so werden diesem Zuteilungselement keine Berechtigungen zugeteilt.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann bei Zuteilungselementen mit Produkt-Emissionswert im Rahmen der Berechnung der prozentualen Verringerung nach Satz 1 eine Verringerung der Aktivit{\\u0228}tsrate unber{\\u0252}cksichtigt lassen, soweit diese Verringerung durch eine Mehrproduktion eines vergleichbaren Produktes mit Produkt-Emissionswert in derselben Produktionslinie der Anlage kompensiert wird.\\\n\\pard\\sb100\n(3) Erreicht das Zuteilungselement nach einer Anpassung der Zuteilung nach Absatz 2 in einem der auf die teilweise Betriebseinstellung folgenden Kalenderjahre eine Aktivit{\\u0228}tsrate von {\\u0252}ber 50 Prozent der Anfangsaktivit{\\u0228}tsrate, so teilt die zust{\\u0228}ndige Beh{\\u0246}rde der betreffenden Anlage ab dem Jahr, das auf das Kalenderjahr folgt, in dem die Aktivit{\\u0228}tsrate des Zuteilungselements den Schwellenwert von 50 Prozent {\\u0252}berschritten hat, die ihr vor der Anpassung der Zuteilung nach Absatz 2 zugeteilten Berechtigungen von Amts wegen zu.\\\n\\pard\\sb100\n(4) Erreicht das Zuteilungselement nach einer Anpassung der Zuteilung nach Absatz 2 Nummer 2 oder Nummer 3 in einem der auf die teilweise Betriebseinstellung folgenden Kalenderjahre eine Aktivit{\\u0228}tsrate von {\\u0252}ber 25 Prozent der Anfangsaktivit{\\u0228}tsrate, so teilt die zust{\\u0228}ndige Beh{\\u0246}rde der betreffenden Anlage ab dem Jahr, das auf das Kalenderjahr folgt, in dem die Aktivit{\\u0228}tsrate des Zuteilungselements den Schwellenwert von 25 Prozent {\\u0252}berschritten hat, die H{\\u0228}lfte der ihr vor der Anpassung der Zuteilung nach Absatz 2 zugeteilten Berechtigungen von Amts wegen zu.\\\n\\pard\\sb100\n(5) Die Anpassungen von Zuteilungsentscheidungen nach den Abs{\\u0228}tzen 2 bis 4 stehen unter der aufl{\\u0246}senden Bedingung einer Ablehnung durch die Europ{\\u0228}ische Kommission.\\\n\\pard\\sb100\n(6) Bei Zuteilungselementen mit W{\\u0228}rme-Emissionswert bleibt bei der Bestimmung der Aktivit{\\u0228}tsraten nach den vorstehenden Abs{\\u0228}tzen unber{\\u0252}cksichtigt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die an andere Anlagen im Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes abgegebene W{\\u0228}rme und\\\n\\tab 2.\\tab die aufgenommene W{\\u0228}rme von anderen Anlagen, die nicht dem Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes unterliegen.\\\n\\pard\n}"
}