{
  "documentIdentifier" : "BJNR192100011BJNE002500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Rahmen der Antragstellung nach {\\u0167} 27 Absatz 2 Satz 1 des Treibhausgas-Emissionshandelsgesetzes kann der Anlagenbetreiber im Fall der Auswahl des Ausgleichsbetrages als gleichwertige Ma{\\u0223}nahme auf die Anrechnung des K{\\u0252}rzungsfaktors nach {\\u0167} 27 Absatz 3 Satz 2 des Treibhausgas-Emissionshandelsgesetzes verzichten; in diesem Fall sind die zus{\\u0228}tzlich erforderlichen Angaben nach den Abs{\\u0228}tzen 3 und 4 sowie {\\u0167} 25 entbehrlich.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag muss folgende Angaben enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die j{\\u0228}hrlichen Emissionen der Anlage in den Kalenderjahren 2008 bis 2010 und\\\n\\tab 2.\\tab bei Anlagen nach Anhang 1 Teil 2 Nummer 1 bis 6 des Treibhausgas-Emissionshandelsgesetzes die Feuerungsw{\\u0228}rmeleistung der Anlage.\\\n\\pard\n\\pard\\sb100\n(3) Zus{\\u0228}tzlich sind als Grundlage f{\\u0252}r den Nachweis spezifischer Emissionsminderungen folgende Angaben erforderlich: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Produktionsmenge der Anlage nach {\\u0167} 24 in der Basisperiode;\\\n\\tab 2.\\tab die durch die Produktion nach Nummer 1 verursachten Emissionen in der Basisperiode;\\\n\\tab 3.\\tab f{\\u0252}r Anlagen nach Anhang 1 Teil 2 Nummer 7 bis 29 des Treibhausgas-Emissionshandelsgesetzes die Mengen an Strom und messbarer W{\\u0228}rme, die in der Basisperiode von anderen Anlagen bezogen oder an andere Anlagen abgegeben wurden, und\\\n\\tab 4.\\tab im Fall des gemeinsamen Minderungsnachweises nach Anhang 5 Teil 1 Nummer 1 Buchstabe b des Treibhausgas-Emissionshandelsgesetzes die Bezeichnung der einbezogenen Anlagen sowie der Name f{\\u0252}r den gemeinsamen Anlagenverbund.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r Anlagen nach Anhang 1 Teil 2 Nummer 1 bis 6 des Treibhausgas-Emissionshandelsgesetzes sind die auf die Erzeugung von Strom, W{\\u0228}rme und mechanische Arbeit entfallenden Emissionen getrennt anzugeben. F{\\u0252}r die Zuordnung der Emissionen zu den in gekoppelter Produktion hergestellten Produkten Strom und W{\\u0228}rme gilt Anhang 1 Teil 3; im Fall gekoppelter Produktion von mechanischer Arbeit und W{\\u0228}rme gilt Anhang 1 Teil 3 entsprechend.\\\n\\pard\\sb100\n(5) Bei der Bestimmung von Emissionen nach den Abs{\\u0228}tzen 2 bis 4 sind die Vorgaben der Datenerhebungsverordnung 2020 zu beachten. {\\u0167} 5 Absatz 3 gilt entsprechend. Produktionsmengen sind bezogen auf die j{\\u0228}hrliche Nettomenge marktf{\\u0228}higer Produkteinheiten anzugeben, f{\\u0252}r Anlagen nach Anhang 1 Teil 2 Nummer 1 bis 6 des Treibhausgas-Emissionshandelsgesetzes in Megawattstunden und f{\\u0252}r andere Anlagen bezogen auf die Gesamtheit der unter der jeweiligen T{\\u0228}tigkeit hergestellten Produkte in Tonnen.\\\n\\pard\\sb100\n(6) Basisperiode ist der nach {\\u0167} 8 Absatz 1 gew{\\u0228}hlte Bezugszeitraum. F{\\u0252}r Anlagen, die im Jahr 2007 oder 2008 in Betrieb genommen wurden und als Bezugszeitraum nach {\\u0167} 8 Absatz 1 nicht die Jahre 2009 und 2010 gew{\\u0228}hlt haben, besteht die Basisperiode aus den zwei auf das Jahr der Inbetriebnahme folgenden Jahren.\\\n}"
}