{
  "documentIdentifier" : "BJNR192100011BJNE002600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Emissionswert der Anlage bezieht sich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Anlagen nach Anhang 1 Teil 2 Nummer 1 bis 6 des Treibhausgas-Emissionshandelsgesetzes auf die Emissionsmenge je Produkteinheit f{\\u0252}r die Produkte Strom, W{\\u0228}rme oder mechanische Arbeit, jeweils getrennt nach gekoppelter und nicht gekoppelter Produktion;\\\n\\tab 2.\\tab bei Anlagen nach Anhang 1 Teil 2 Nummer 7 bis 29 des Treibhausgas-Emissionshandelsgesetzes auf die Emissionsmenge je Produkteinheit f{\\u0252}r die Gesamtheit der unter der jeweiligen T{\\u0228}tigkeit hergestellten Produkte.\\\n\\pard\nDer Emissionswert der Anlage je Produkteinheit in der Basisperiode ergibt sich nach Ma{\\u0223}gabe der nachfolgenden Abs{\\u0228}tze aus der Division der jahresdurchschnittlichen Emissionen der Anlage in der Basisperiode durch die jahresdurchschnittliche Produktionsmenge der Anlage in der Basisperiode.\\\n\\pard\\sb100\n(2) Stellt eine Anlage nach Absatz 1 Satz 1 Nummer 1 mehrere der dort genannten Produkte her, so werden zur Bestimmung des Emissionswertes der Anlage in der Basisperiode die Emissionswerte der einzelnen Produkte entsprechend dem jahresdurchschnittlichen Anteil der dem jeweiligen Produkt zuzuordnenden Emissionsmenge an den jahresdurchschnittlichen Gesamtemissionen der Anlage in der Basisperiode gewichtet. {\\u0167} 23 Absatz 4 Satz 2 gilt entsprechend. Werden in einer unter Absatz 1 Satz 1 Nummer 2 fallenden Anlage mehrere der in Anhang 1 Teil 2 Nummer 7 bis 29 des Treibhausgas-Emissionshandelsgesetzes genannten T{\\u0228}tigkeiten durchgef{\\u0252}hrt, gilt Satz 1 entsprechend.\\\n\\pard\\sb100\n(3) Soweit eine Anlage in der Basisperiode Strom oder messbare W{\\u0228}rme von anderen Anlagen bezogen hat, sind die auf diese Mengen entfallenden Emissionen bei der Bestimmung des Emissionswertes der Anlage hinzuzurechnen. Die Emissionen, die auf den aus einer anderen Anlage bezogenen Strom entfallen, werden bestimmt, indem die jahresdurchschnittlich bezogene Strommenge mit einem Emissionswert von 0,465 Tonnen Kohlendioxid pro Megawattstunde multipliziert wird. Die auf den Bezug messbarer W{\\u0228}rme entfallenden Emissionen werden bestimmt, indem die jahresdurchschnittlich bezogene W{\\u0228}rmemenge mit einem Emissionswert von 62,3 Tonnen Kohlendioxid pro Terajoule multipliziert wird.\\\n\\pard\\sb100\n(4) Soweit eine Anlage nach Anhang 1 Teil 2 Nummer 7 bis 29 des Treibhausgas-Emissionshandelsgesetzes in der Basisperiode Strom oder messbare W{\\u0228}rme an eine andere Anlage abgegeben hat, werden die jahresdurchschnittlichen Emissionen, die der Produktion des abgegebenen Stroms oder der abgegebenen W{\\u0228}rme nach Absatz 3 Satz 2 und 3 zuzurechnen sind, bei der Bestimmung des Emissionswertes der Anlage von der Emissionsmenge abgezogen.\\\n\\pard\\sb100\n(5) Im Fall des gemeinsamen Minderungsnachweises nach Anhang 5 Teil 1 Nummer 1 Buchstabe b des Treibhausgas-Emissionshandelsgesetzes werden zur Bestimmung des Emissionswertes des Verbundes in der Basisperiode die Emissionswerte aller einbezogenen Anlagen in entsprechender Anwendung von Absatz 2 Satz 1 gewichtet.\\\n}"
}