{
  "documentIdentifier" : "BJNR308210994BJNE007305360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Sind an dem Verfahren mehrere Personen beteiligt, so kann das Deutsche Patent- und Markenamt in der Entscheidung bestimmen, da{\\u0223} die Kosten des Verfahrens einschlie{\\u0223}lich der Auslagen des Deutschen Patent- und Markenamts und der den Beteiligten erwachsenen Kosten, soweit sie zur zweckentsprechenden Wahrung der Anspr{\\u0252}che und Rechte notwendig waren, einem Beteiligten ganz oder teilweise zur Last fallen, wenn dies der Billigkeit entspricht. Die Bestimmung kann auch getroffen werden, wenn der Beteiligte die Erinnerung, die Anmeldung der Marke, den Widerspruch oder den Antrag auf Erkl{\\u0228}rung des Verfalls oder der Nichtigkeit ganz oder teilweise zur{\\u0252}cknimmt oder wenn die Eintragung der Marke wegen Verzichts oder wegen Nichtverl{\\u0228}ngerung der Schutzdauer ganz oder teilweise im Register gel{\\u0246}scht wird. Soweit eine Bestimmung {\\u0252}ber die Kosten nicht getroffen wird, tr{\\u0228}gt jeder Beteiligte die ihm erwachsenen Kosten selbst.\\\n\\pard\n\\pard\\sb100\n(2) Wenn eine Entscheidung nach Absatz 1 ergeht, setzt das Deutsche Patent- und Markenamt den Gegenstandswert fest; {\\u0167} 23 Absatz 3 Satz 2 und {\\u0167} 33 Absatz 1 des Rechtsanwaltsverg{\\u0252}tungsgesetzes gelten entsprechend. Der Beschluss {\\u0252}ber den Gegenstandswert kann mit der Entscheidung nach Absatz 1 verbunden werden.\\\n\\pard\\sb100\n(3) Das Deutsche Patent- und Markenamt kann anordnen, dass die Geb{\\u0252}hr nach dem Patentkostengesetz f{\\u0252}r die beschleunigte Pr{\\u0252}fung, f{\\u0252}r das Widerspruchs-, Verfalls- oder Nichtigkeitsverfahren ganz oder teilweise zur{\\u0252}ckgezahlt wird, wenn dies der Billigkeit entspricht.\\\n\\pard\\sb100\n(4) Der Betrag der zu erstattenden Kosten wird auf Antrag durch das Deutsche Patent- und Markenamt festgesetzt. Die Vorschriften der Zivilprozessordnung {\\u0252}ber das Kostenfestsetzungsverfahren ({\\u0167}{\\u0167} 103 bis 107) und die Zwangsvollstreckung aus Kostenfestsetzungsbeschl{\\u0252}ssen ({\\u0167}{\\u0167} 724 bis 802) sind entsprechend anzuwenden. An die Stelle der Erinnerung tritt die Beschwerde gegen den Kostenfestsetzungsbeschlu{\\u0223}. {\\u0167} 66 ist mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} die Beschwerde innerhalb von zwei Wochen einzulegen ist. Die vollstreckbare Ausfertigung wird vom Urkundsbeamten der Gesch{\\u0228}ftsstelle des Bundespatentgerichts erteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}