{
  "documentIdentifier" : "BJNR308210994BJNE007403360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen die Beschl{\\u0252}sse der Markenstellen und der Markenabteilungen, die von einem Beamten des gehobenen Dienstes oder einem vergleichbaren Angestellten erlassen worden sind, findet die Erinnerung statt. Die Erinnerung hat aufschiebende Wirkung.\\\n\\pard\n\\pard\\sb100\n(2) Die Erinnerung ist innerhalb eines Monats nach Zustellung beim Deutschen Patent- und Markenamt einzulegen.\\\n\\pard\\sb100\n(3) Erachtet der Beamte oder Angestellte, dessen Beschlu{\\u0223} angefochten wird, die Erinnerung f{\\u0252}r begr{\\u0252}ndet, so hat er ihr abzuhelfen. Dies gilt nicht, wenn dem Erinnerungsf{\\u0252}hrer ein anderer an dem Verfahren Beteiligter gegen{\\u0252}bersteht.\\\n\\pard\\sb100\n(4) {\\u0220}ber die Erinnerung entscheidet ein Mitglied des Deutschen Patent- und Markenamts durch Beschluss.\\\n\\pard\\sb100\n(5) Die Markenstelle oder die Markenabteilung kann anordnen, dass die Geb{\\u0252}hr nach dem Patentkostengesetz f{\\u0252}r die Erinnerung ganz oder teilweise zur{\\u0252}ckgezahlt wird.\\\n\\pard\\sb100\n(6) Anstelle der Erinnerung kann die Beschwerde nach {\\u0167} 66 eingelegt werden. Ist in einem Verfahren, an dem mehrere Personen beteiligt sind, gegen einen Beschluss von einem Beteiligten Erinnerung und von einem anderen Beteiligten Beschwerde eingelegt worden, so kann der Erinnerungsf{\\u0252}hrer ebenfalls Beschwerde einlegen. Wird die Beschwerde des Erinnerungsf{\\u0252}hrers nicht innerhalb eines Monats nach Zustellung der Beschwerde des anderen Beteiligten gem{\\u0228}{\\u0223} {\\u0167} 66 Abs. 4 Satz 2 eingelegt, so gilt seine Erinnerung als zur{\\u0252}ckgenommen.\\\n\\pard\\sb100\n(7) Nach Einlegung einer Beschwerde nach Absatz 6 Satz 2 oder nach {\\u0167} 66 Abs. 3 kann {\\u0252}ber eine Erinnerung nicht mehr entschieden werden. Eine gleichwohl danach erlassene Erinnerungsentscheidung ist gegenstandslos.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}