{
  "documentIdentifier" : "BJNR308210994BJNE007507360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz wird erm{\\u0228}chtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einrichtung und den Gesch{\\u0228}ftsgang sowie die Form des Verfahrens in Markenangelegenheiten zu regeln, soweit nicht durch Gesetz Bestimmungen dar{\\u0252}ber getroffen sind,\\\n\\tab 2.\\tab weitere Erfordernisse f{\\u0252}r die Anmeldung von Marken zu bestimmen,\\\n\\tab 3.\\tab die Klasseneinteilung von Waren und Dienstleistungen festzulegen,\\\n\\tab 4.\\tab n{\\u0228}here Bestimmungen f{\\u0252}r die Durchf{\\u0252}hrung der Pr{\\u0252}fungs-, Widerspruchs-, Verfalls- und Nichtigkeitsverfahren zu treffen,\\\n\\tab 5.\\tab Bestimmungen {\\u0252}ber das Register der eingetragenen Marken und gegebenenfalls gesonderte Bestimmungen {\\u0252}ber das Register f{\\u0252}r Kollektivmarken und Gew{\\u0228}hrleistungsmarken zu treffen,\\\n\\tab 6.\\tab die in das Register aufzunehmenden Angaben {\\u0252}ber eingetragene Marken sowie {\\u0252}ber Widerspruchs- und Nichtigkeitsverfahren zu regeln und Umfang sowie Art und Weise der Ver{\\u0246}ffentlichung dieser Angaben festzulegen,\\\n\\tab 7.\\tab Bestimmungen {\\u0252}ber die sonstigen in diesem Gesetz vorgesehenen Verfahren vor dem Deutschen Patent- und Markenamt zu treffen, wie insbesondere das Verfahren bei der Teilung von Anmeldungen und von Eintragungen, das Verfahren zur Erteilung von Ausk{\\u0252}nften oder Bescheinigungen, das Verfahren der Wiedereinsetzung, das Verfahren der Akteneinsicht, das Verfahren {\\u0252}ber den Schutz international registrierter Marken und das Verfahren {\\u0252}ber die Umwandlung von Unionsmarken,\\\n\\tab 8.\\tab Bestimmungen {\\u0252}ber die in das Register aufzunehmenden Angaben {\\u0252}ber Lizenzen zu treffen,\\\n\\tab 9.\\tab Bestimmungen {\\u0252}ber die Form zu treffen, in der Antr{\\u0228}ge und Eingaben in Markenangelegenheiten einzureichen sind, einschlie{\\u0223}lich der {\\u0220}bermittlung von Antr{\\u0228}gen und Eingaben durch elektronische Daten{\\u0252}bertragung,\\\n\\tab 10.\\tab Bestimmungen dar{\\u0252}ber zu treffen, in welcher Form Beschl{\\u0252}sse, Bescheide oder sonstige Mitteilungen des Deutschen Patent- und Markenamts in Markenangelegenheiten den Beteiligten zu {\\u0252}bermitteln sind, einschlie{\\u0223}lich der {\\u0220}bermittlung durch elektronische Daten{\\u0252}bertragung, soweit nicht eine bestimmte Form der {\\u0220}bermittlung gesetzlich vorgeschrieben ist,\\\n\\tab 11.\\tab Bestimmungen dar{\\u0252}ber zu treffen, in welchen F{\\u0228}llen und unter welchen Voraussetzungen Eingaben und Schriftst{\\u0252}cke in Markenangelegenheiten in anderen Sprachen als der deutschen Sprache ber{\\u0252}cksichtigt werden,\\\n\\tab 12.\\tab Beamte und Beamtinnen des gehobenen Dienstes oder vergleichbare Angestellte mit der Wahrnehmung von Angelegenheiten zu betrauen, die den Markenabteilungen obliegen und die ihrer Art nach keine besonderen rechtlichen Schwierigkeiten bieten, mit Ausnahme der Beschlu{\\u0223}fassung {\\u0252}ber die L{\\u0246}schung von Marken aufgrund Verzichts, Verfalls oder Nichtigkeit ({\\u0167} 48 Abs. 1, {\\u0167} 53), der Abgabe von Gutachten ({\\u0167} 58 Abs. 1) und der Entscheidungen, mit denen die Abgabe eines Gutachtens abgelehnt wird,\\\n\\tab 13.\\tab Beamte und Beamtinnen des mittleren Dienstes oder vergleichbare Angestellte mit der Wahrnehmung von Angelegenheiten zu betrauen, die den Markenstellen oder Markenabteilungen obliegen und die ihrer Art nach keine besonderen rechtlichen Schwierigkeiten bieten, mit Ausnahme von Entscheidungen {\\u0252}ber Anmeldungen und Widerspr{\\u0252}che,\\\n\\tab 14.\\tab die in die Ver{\\u0246}ffentlichung nach {\\u0167} 33 Abs. 3 aufzunehmenden Angaben zu regeln und Umfang sowie Art und Weise der Ver{\\u0246}ffentlichung dieser Angaben festzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz kann die Erm{\\u0228}chtigung zum Erla{\\u0223} von Rechtsverordnungen nach Absatz 1 durch Rechtsverordnung ohne Zustimmung des Bundesrates ganz oder teilweise dem Deutschen Patent- und Markenamt {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}