{
  "documentIdentifier" : "BJNR308210994BJNE007704360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Gegen die Beschl{\\u0252}sse der Markenstellen und der Markenabteilungen findet unbeschadet der Vorschrift des {\\u0167} 64 die Beschwerde an das Bundespatentgericht statt. Die Beschwerde steht den am Verfahren vor dem Deutschen Patent- und Markenamt Beteiligten zu. Die Beschwerde hat aufschiebende Wirkung.\\\n\\pard\n\\pard\\sb100\n(2) Die Beschwerde ist innerhalb eines Monats nach Zustellung des Beschlusses beim Deutschen Patent- und Markenamt schriftlich einzulegen.\\\n\\pard\\sb100\n(3) Ist {\\u0252}ber eine Erinnerung nach {\\u0167} 64 innerhalb von sechs Monaten nach ihrer Einlegung nicht entschieden worden und hat der Erinnerungsf{\\u0252}hrer nach Ablauf dieser Frist Antrag auf Entscheidung gestellt, so ist die Beschwerde abweichend von Absatz 1 Satz 1 unmittelbar gegen den Beschlu{\\u0223} der Markenstelle oder der Markenabteilung zul{\\u0228}ssig, wenn {\\u0252}ber die Erinnerung nicht innerhalb von zwei Monaten nach Zugang des Antrags entschieden worden ist. Steht dem Erinnerungsf{\\u0252}hrer in dem Erinnerungsverfahren ein anderer Beteiligter gegen{\\u0252}ber, so ist Satz 1 mit der Ma{\\u0223}gabe anzuwenden, da{\\u0223} an die Stelle der Frist von sechs Monaten nach Einlegung der Erinnerung eine Frist von zehn Monaten tritt. Hat der andere Beteiligte ebenfalls Erinnerung eingelegt, so bedarf die Beschwerde nach Satz 2 der Einwilligung des anderen Beteiligten. Die schriftliche Erkl{\\u0228}rung der Einwilligung ist der Beschwerde beizuf{\\u0252}gen. Legt der andere Beteiligte nicht innerhalb einer Frist von einem Monat nach Zustellung der Beschwerde gem{\\u0228}{\\u0223} Absatz 4 Satz 2 ebenfalls Beschwerde ein, so gilt seine Erinnerung als zur{\\u0252}ckgenommen. Der Lauf der Fristen nach den S{\\u0228}tzen 1 und 2 wird gehemmt, wenn das Verfahren ausgesetzt oder wenn einem Beteiligten auf sein Gesuch oder auf Grund zwingender Vorschriften eine Frist gew{\\u0228}hrt wird. Der noch {\\u0252}brige Teil der Fristen nach den S{\\u0228}tzen 1 und 2 beginnt nach Beendigung der Aussetzung oder nach Ablauf der gew{\\u0228}hrten Frist zu laufen. Nach Erla{\\u0223} der Erinnerungsentscheidung findet die Beschwerde nach den S{\\u0228}tzen 1 und 2 nicht mehr statt.\\\n\\pard\\sb100\n(4) Der Beschwerde und allen Schrifts{\\u0228}tzen sollen Abschriften f{\\u0252}r die {\\u0252}brigen Beteiligten beigef{\\u0252}gt werden. Die Beschwerde und alle Schrifts{\\u0228}tze, die Sachantr{\\u0228}ge oder die Erkl{\\u0228}rung der Zur{\\u0252}cknahme der Beschwerde oder eines Antrags enthalten, sind den {\\u0252}brigen Beteiligten von Amts wegen zuzustellen. Andere Schrifts{\\u0228}tze sind ihnen formlos mitzuteilen, sofern nicht die Zustellung angeordnet wird.\\\n\\pard\\sb100\n(5) Erachtet die Stelle, deren Beschlu{\\u0223} angefochten wird, die Beschwerde f{\\u0252}r begr{\\u0252}ndet, so hat sie ihr abzuhelfen. Dies gilt nicht, wenn dem Beschwerdef{\\u0252}hrer ein anderer an dem Verfahren Beteiligter gegen{\\u0252}bersteht. Die Stelle kann anordnen, da{\\u0223} die Beschwerdegeb{\\u0252}hr nach dem Patentkostengesetz zur{\\u0252}ckgezahlt wird. Wird der Beschwerde nicht nach Satz 1 abgeholfen, so ist sie vor Ablauf von einem Monat ohne sachliche Stellungnahme dem Bundespatentgericht vorzulegen. In den F{\\u0228}llen des Satzes 2 ist die Beschwerde unverz{\\u0252}glich dem Bundespatentgericht vorzulegen. In den Verfahren ohne die Beteiligung Dritter im Sinne des Satzes 2 ist ein Antrag auf Bewilligung von Verfahrenskostenhilfe f{\\u0252}r das Beschwerdeverfahren dem Bundespatentgericht unverz{\\u0252}glich zur Vorabentscheidung vorzulegen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}