{
  "documentIdentifier" : "BJNR397010002BJNE003204118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Erlaubnis zur Mitnahme von Schusswaffen oder Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis D) und sonstiger Waffen oder Munition, deren Erwerb und Besitz der Erlaubnis bed{\\u0252}rfen, in den oder durch den Geltungsbereich des Gesetzes kann erteilt werden, wenn die Voraussetzungen des {\\u0167} 4 Abs. 1 Nr. 1 bis 4 vorliegen. Die Erlaubnis kann f{\\u0252}r die Dauer von bis zu einem Jahr f{\\u0252}r einen oder f{\\u0252}r mehrere Mitnahmevorg{\\u0228}nge erteilt werden und kann mehrfach um jeweils ein Jahr verl{\\u0228}ngert werden. F{\\u0252}r Personen aus einem Drittstaat gilt bei der Mitnahme von Schusswaffen oder Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis D) durch den Geltungsbereich des Gesetzes in einen anderen Mitgliedstaat {\\u0167} 30 Abs. 2 entsprechend.\\\n\\pard\n\\pard\\sb100\n(1a) Die Erlaubnis zur Mitnahme von Schusswaffen oder Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis D) und sonstiger Waffen oder Munition, deren Erwerb und Besitz der Erlaubnis bed{\\u0252}rfen, in einen anderen Mitgliedstaat kann erteilt werden, wenn der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum Erwerb und Besitz der Waffen nach Ma{\\u0223}gabe dieses Gesetzes berechtigt ist,\\\n\\tab 2.\\tab die nach dem Recht des anderen Mitgliedstaates erforderliche vorherige Zustimmung vorliegt und\\\n\\tab 3.\\tab der sichere Transport durch den Antragsteller gew{\\u0228}hrleistet ist.\\\n\\pard\nAbsatz 1 Satz 2 gilt entsprechend.\\\n\\pard\\sb100\n(2) Eine Erlaubnis nach Absatz 1 darf Personen, die ihren gew{\\u0246}hnlichen Aufenthalt in einem anderen Mitgliedstaat haben und Schusswaffen nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis D) und die daf{\\u0252}r bestimmte Munition nach Absatz 1 mitnehmen wollen, nur erteilt werden, wenn sie Inhaber eines durch diesen Mitgliedstaat ausgestellten Europ{\\u0228}ischen Feuerwaffenpasses sind und die Waffen in den Europ{\\u0228}ischen Feuerwaffenpass eingetragen sind.\\\n\\pard\\sb100\n(3) Sofern sie den Grund der Mitnahme nachweisen k{\\u0246}nnen, Inhaber eines Europ{\\u0228}ischen Feuerwaffenpasses sind und die Waffen in den Europ{\\u0228}ischen Feuerwaffenpass eingetragen sind, bedarf es einer Erlaubnis nach Absatz 1 oder Absatz 1a nicht f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab J{\\u0228}ger, die bis zu drei Langwaffen nach Anlage 1 Abschnitt 3 der Kategorien C und D und die daf{\\u0252}r bestimmte Munition im Sinne des {\\u0167} 13 Absatz 1 Nummer 2, Absatz 5 zum Zweck der Jagd mitnehmen,\\\n\\tab 2.\\tab Sportsch{\\u0252}tzen, die bis zu sechs Schusswaffen nach Anlage 1 Abschnitt 3 der Kategorien B, C oder D und die daf{\\u0252}r bestimmte Munition zum Zweck des Schie{\\u0223}sports mitnehmen,\\\n\\tab 3.\\tab Brauchtumssch{\\u0252}tzen, die bis zu drei Einzellader- oder Repetier-Langwaffen nach Anlage 1 Abschnitt 3 der Kategorien C und D und die daf{\\u0252}r bestimmte Munition zur Teilnahme an einer Brauchtumsveranstaltung mitnehmen.\\\n\\pard\n\\pard\\sb100\n(4) Zu den in Absatz 3 Nr. 1 bis 3 beschriebenen Zwecken kann f{\\u0252}r die dort jeweils genannten Waffen und Munition Personen, die ihren gew{\\u0246}hnlichen Aufenthalt in einem Drittstaat haben, abweichend von Absatz 1 eine Erlaubnis erteilt werden, es sei denn, dass Tatsachen die Annahme rechtfertigen, dass die Voraussetzungen des {\\u0167} 4 Abs. 1 Nr. 2 nicht vorliegen.\\\n\\pard\\sb100\n(5) Einer Erlaubnis zur Mitnahme von Waffen oder Munition in den oder durch den Geltungsbereich des Gesetzes bedarf es nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r Waffen oder Munition, die durch Inhaber einer Erlaubnis zum Erwerb oder Besitz f{\\u0252}r diese Waffen oder Munition mitgenommen werden,\\\n\\tab 2.\\tab f{\\u0252}r Signalwaffen und die daf{\\u0252}r bestimmte Munition, die aus Gr{\\u0252}nden der Sicherheit an Bord von Schiffen mitgef{\\u0252}hrt werden, oder\\\n\\tab 3.\\tab f{\\u0252}r Waffen und Munition, die an Bord von Schiffen oder Luftfahrzeugen mitgef{\\u0252}hrt, w{\\u0228}hrend des Aufenthalts im Geltungsbereich dieses Gesetzes unter Verschluss gehalten, der zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rde unter Angabe des Hersteller- oder Warenzeichens, der Modellbezeichnung und, wenn die Waffen eine Herstellungsnummer haben, auch dieser, unverz{\\u0252}glich gemeldet und sp{\\u0228}testens innerhalb eines Monats wieder aus dem Geltungsbereich des Gesetzes bef{\\u0246}rdert werden.\\\n\\pard\nEin Jagdschein im Sinne von {\\u0167} 15 Absatz 1 Satz 1 des Bundesjagdgesetzes stellt keine Erlaubnis im Sinne des Satzes 1 Nummer 1 dar.\\\n\\pard\\sb100\n(6) Personen, die nach diesem Gesetz zum Besitz von Schusswaffen oder Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis D) berechtigt sind und diese Schusswaffen oder diese Munition in einen anderen Mitgliedstaat mitnehmen wollen, wird auf Antrag ein Europ{\\u0228}ischer Feuerwaffenpass ausgestellt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}