{
  "documentIdentifier" : "BJNR397010002BJNE003304118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Waffen oder Munition im Sinne des {\\u0167} 29 Abs. 1 hat derjenige, der sie aus einem Drittstaat in den oder durch den Geltungsbereich dieses Gesetzes verbringen oder mitnehmen will, bei der nach Absatz 3 zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rde beim Verbringen oder bei der Mitnahme anzumelden und auf Verlangen vorzuf{\\u0252}hren und die Berechtigung zum Verbringen oder zur Mitnahme nachzuweisen. Auf Verlangen sind diese Nachweise den {\\u0220}berwachungsbeh{\\u0246}rden zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\pard\n\\pard\\sb100\n(2) Die nach Absatz 3 zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden k{\\u0246}nnen Bef{\\u0246}rderungsmittel und -beh{\\u0228}lter sowie deren Lade- und Verpackungsmittel anhalten, um zu pr{\\u0252}fen, ob die f{\\u0252}r das Verbringen oder die Mitnahme in den, durch den oder aus dem Geltungsbereich dieses Gesetzes geltenden Bestimmungen eingehalten sind. Werden Verst{\\u0246}{\\u0223}e gegen die in Satz 1 genannten Bestimmungen festgestellt, so k{\\u0246}nnen die zust{\\u0228}ndigen {\\u0220}berwachungsbeh{\\u0246}rden, soweit erforderlich, Vor-, Familien- und gegebenenfalls Geburtsname, Geburtsdatum und -ort, Wohnort und Staatsangeh{\\u0246}rigkeit der betroffenen Personen erheben und diese Daten sowie Feststellungen zum Sachverhalt den zust{\\u0228}ndigen Beh{\\u0246}rden zum Zweck der Ahndung {\\u0252}bermitteln. F{\\u0252}r Postsendungen gilt dies nur, wenn zureichende tats{\\u0228}chliche Anhaltspunkte f{\\u0252}r eine Straftat vorliegen. Das Brief- und Postgeheimnis nach Artikel 10 des Grundgesetzes wird nach Ma{\\u0223}gabe der S{\\u0228}tze 2 und 3 eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Das Bundesministerium der Finanzen bestimmt die Zolldienststellen, das Bundesministerium des Innern bestimmt die Beh{\\u0246}rden der Bundespolizei, die bei der {\\u0220}berwachung des Verbringens und der Mitnahme von Waffen oder Munition mitwirken. Soweit der grenzpolizeiliche Einzeldienst von Kr{\\u0228}ften der L{\\u0228}nder wahrgenommen wird ({\\u0167} 2 Abs. 1 und 3 des Bundespolizeigesetzes), wirken diese bei der {\\u0220}berwachung mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}