{
  "documentIdentifier" : "BJNR397010002BJNE003403118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Waffen oder Munition d{\\u0252}rfen nur berechtigten Personen {\\u0252}berlassen werden. Die Berechtigung muss offensichtlich sein oder nachgewiesen werden. Werden sie zur gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung {\\u0252}berlassen, m{\\u0252}ssen die ordnungsgem{\\u0228}{\\u0223}e Bef{\\u0246}rderung sichergestellt und Vorkehrungen gegen ein Abhandenkommen getroffen sein. Munition darf gewerbsm{\\u0228}{\\u0223}ig nur in verschlossenen Packungen {\\u0252}berlassen werden; dies gilt nicht im Fall des {\\u0220}berlassens auf Schie{\\u0223}st{\\u0228}tten gem{\\u0228}{\\u0223} {\\u0167} 12 Abs. 2 Nr. 2 oder soweit einzelne St{\\u0252}cke von Munitionssammlern erworben werden. Wer Waffen oder Munition einem anderen lediglich zur gewerbsm{\\u0228}{\\u0223}igen Bef{\\u0246}rderung ({\\u0167} 12 Abs. 1 Nr. 2, Abs. 2 Nr. 1) an einen Dritten {\\u0252}bergibt, {\\u0252}berl{\\u0228}sst sie dem Dritten.\\\n\\pard\n\\pard\\sb100\n(2) Der Inhaber einer Erlaubnis nach {\\u0167} 21 Abs. 1 Satz 1, der einem anderen auf Grund einer Erlaubnis nach {\\u0167} 10 Abs. 1 oder einer gleichgestellten anderen Erlaubnis zum Erwerb und Besitz eine Schusswaffe {\\u0252}berl{\\u0228}sst, hat in die Waffenbesitzkarte unverz{\\u0252}glich Herstellerzeichen oder Marke und - wenn gegeben - die Herstellungsnummer der Waffe, ferner den Tag des {\\u0220}berlassens und die Bezeichnung und den Sitz des Betriebs dauerhaft einzutragen und das {\\u0220}berlassen binnen zwei Wochen der zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich oder elektronisch anzuzeigen. {\\u0220}berl{\\u0228}sst sonst jemand einem anderen eine Schusswaffe, zu deren Erwerb es einer Erlaubnis bedarf, so hat er dies binnen zwei Wochen der zust{\\u0228}ndigen Beh{\\u0246}rde schriftlich oder elektronisch anzuzeigen und ihr, sofern ihm eine Waffenbesitzkarte oder ein Europ{\\u0228}ischer Feuerwaffenpass erteilt worden ist, diese zur Berichtigung vorzulegen; dies gilt nicht in den F{\\u0228}llen des {\\u0167} 12 Absatz 1 oder beim {\\u0220}berlassen an einen Erlaubnisinhaber nach {\\u0167} 21 Absatz 1 Satz 1 zum Zweck der Verwahrung, der Reparatur oder des Kommissionsverkaufs. In der Anzeige nach den S{\\u0228}tzen 1 und 2 sind anzugeben Name, Vorname, Geburtsdatum, Geburtsort und Wohnanschrift des Erwerbers sowie Art und G{\\u0252}ltigkeitsdauer der Erwerbs- und Besitzberechtigung. Bei Nachweis der Erwerbs- und Besitzerlaubnis durch eine Waffenbesitzkarte sind dar{\\u0252}ber hinaus deren Nummer und ausstellende Beh{\\u0246}rde anzugeben. Bei {\\u0220}berlassung an einen Erlaubnisinhaber nach {\\u0167} 21 Abs. 1 Satz 1 sind in der Anzeige lediglich der Name der Firma und die Anschrift der Niederlassung anzugeben.\\\n\\pard\\sb100\n(3) Die Abs{\\u0228}tze 1 und 2 gelten nicht f{\\u0252}r denjenigen, der Schusswaffen oder Munition einem anderen, der sie au{\\u0223}erhalb des Geltungsbereichs des Gesetzes erwirbt, insbesondere im Versandwege unter eigenem Namen {\\u0252}berl{\\u0228}sst. Die Vorschriften des {\\u0167} 31 bleiben unber{\\u0252}hrt.\\\n\\pard\\sb100\n(4) Wer Personen, die ihren gew{\\u0246}hnlichen Aufenthalt in einem anderen Mitgliedstaat haben, eine Schusswaffe nach Anlage 1 Abschnitt 3 (Kategorien B und C) oder Munition f{\\u0252}r eine solche {\\u0252}berl{\\u0228}sst, hat dies unverz{\\u0252}glich dem Bundesverwaltungsamt schriftlich anzuzeigen; dies gilt nicht in den F{\\u0228}llen des {\\u0167} 12 Abs. 1 Nr. 1 und 5.\\\n\\pard\\sb100\n(5) Wer erlaubnispflichtige Feuerwaffen nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nr. 2, ausgenommen Einzellader-Langwaffen mit nur glattem Lauf oder glatten L{\\u0228}ufen, und deren wesentliche Teile, Schalld{\\u0228}mpfer und tragbare Gegenst{\\u0228}nde nach Anlage 1 Abschnitt 1 Unterabschnitt 1 Nr. 1.2.1 einem anderen, der seinen gew{\\u0246}hnlichen Aufenthalt in einem Mitgliedstaat des {\\u0220}bereinkommens vom 28. Juni 1978 {\\u0252}ber die Kontrolle des Erwerbs und Besitzes von Schusswaffen durch Einzelpersonen (BGBl. 1980 II S. 953) hat, {\\u0252}berl{\\u0228}sst, dorthin versendet oder ohne Wechsel des Besitzers endg{\\u0252}ltig dorthin verbringt, hat dies unverz{\\u0252}glich dem Bundesverwaltungsamt schriftlich anzuzeigen. Dies gilt nicht \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r das {\\u0220}berlassen und Versenden der in Satz 1 bezeichneten Gegenst{\\u0228}nde an staatliche Stellen in einem dieser Staaten und in den F{\\u0228}llen, in denen Unternehmen Schusswaffen zur Durchf{\\u0252}hrung von Kooperationsvereinbarungen zwischen Staaten oder staatlichen Stellen {\\u0252}berlassen werden, sofern durch Vorlage einer Bescheinigung von Beh{\\u0246}rden des Empfangsstaates nachgewiesen wird, dass diesen Beh{\\u0246}rden der Erwerb bekannt ist, oder\\\n\\tab 2.\\tab soweit Anzeigepflichten nach Absatz 4 oder nach {\\u0167} 31 Abs. 2 Satz 3 bestehen.\\\n\\pard\n\\pard\\sb100\n(6) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, durch Rechtsverordnung mit Zustimmung des Bundesrates zur Abwehr von Gefahren f{\\u0252}r Leben und Gesundheit von Menschen zu bestimmen, dass in den in den Abs{\\u0228}tzen 2, 4 und 5 bezeichneten Anzeigen weitere Angaben zu machen oder den Anzeigen weitere Unterlagen beizuf{\\u0252}gen sind.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}