{
  "documentIdentifier" : "BJNR397010002BJNE003500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Waffen oder Munition zum Kauf oder Tausch in Anzeigen oder Werbeschriften anbietet, hat bei den nachstehenden Waffenarten auf das Erfordernis der Erwerbsberechtigung jeweils wie folgt hinzuweisen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei erlaubnispflichtigen Schusswaffen und erlaubnispflichtiger Munition: Abgabe nur an Inhaber einer Erwerbserlaubnis,\\\n\\tab 2.\\tab bei nicht erlaubnispflichtigen Schusswaffen und nicht erlaubnispflichtiger Munition sowie sonstigen Waffen: Abgabe nur an Personen mit vollendetem 18. Lebensjahr,\\\n\\tab 3.\\tab bei verbotenen Waffen: Abgabe nur an Inhaber einer Ausnahmegenehmigung,\\\n\\pard\nsowie seinen Namen, seine Anschrift und gegebenenfalls seine eingetragene Marke bekannt zu geben. Anzeigen und Werbeschriften nach Satz 1 d{\\u0252}rfen nur ver{\\u0246}ffentlicht werden, wenn sie den Namen und die Anschrift des Anbieters sowie die von ihm je nach Waffenart mitzuteilenden Hinweise enthalten. Satz 2 gilt nicht f{\\u0252}r die Bekanntgabe der Personalien des nicht gewerblichen Anbieters, wenn dieser der Bekanntgabe widerspricht. Derjenige, der die Anzeige oder Werbeschrift ver{\\u0246}ffentlicht, ist im Fall des Satzes 3 gegen{\\u0252}ber der zust{\\u0228}ndigen Beh{\\u0246}rde verpflichtet, die Urkunden {\\u0252}ber den Gesch{\\u0228}ftsvorgang ein Jahr lang aufzubewahren und dieser auf Verlangen Einsicht zu gew{\\u0228}hren.\\\n\\pard\\sb100\n(2) D{\\u0252}rfen Schusswaffen nur mit Erlaubnis gef{\\u0252}hrt oder darf mit ihnen nur mit Erlaubnis geschossen werden, so hat der Inhaber einer Erlaubnis nach {\\u0167} 21 Abs. 1 bei ihrem {\\u0220}berlassen im Einzelhandel den Erwerber auf das Erfordernis des Waffenscheins oder der Schie{\\u0223}erlaubnis hinzuweisen. Beim {\\u0220}berlassen von Schreckschuss-, Reizstoff- oder Signalwaffen im Sinne des {\\u0167} 10 Abs. 4 Satz 4 hat der Inhaber einer Erlaubnis nach {\\u0167} 21 Abs. 1 {\\u0252}berdies auf die Strafbarkeit des F{\\u0252}hrens ohne Erlaubnis (Kleiner Waffenschein) hinzuweisen und die Erf{\\u0252}llung dieser sowie der Hinweispflicht nach Satz 1 zu protokollieren.\\\n\\pard\\sb100\n(3) Der Vertrieb und das {\\u0220}berlassen von Schusswaffen, Munition, Hieb- oder Sto{\\u0223}waffen ist verboten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab im Reisegewerbe, ausgenommen in den F{\\u0228}llen des {\\u0167} 55b Abs. 1 der Gewerbeordnung,\\\n\\tab 2.\\tab auf festgesetzten Veranstaltungen im Sinne des Titels IV der Gewerbeordnung (Messen, Ausstellungen, M{\\u0228}rkte), ausgenommen die Entgegennahme von Bestellungen auf Messen und Ausstellungen,\\\n\\tab 3.\\tab auf Volksfesten, Sch{\\u0252}tzenfesten, M{\\u0228}rkten, Sammlertreffen oder {\\u0228}hnlichen {\\u0246}ffentlichen Veranstaltungen, ausgenommen das {\\u0220}berlassen der ben{\\u0246}tigten Schusswaffen oder Munition in einer Schie{\\u0223}st{\\u0228}tte sowie von Munition, die Teil einer Sammlung ({\\u0167} 17 Abs. 1) oder f{\\u0252}r eine solche bestimmt ist.\\\n\\pard\nDie zust{\\u0228}ndige Beh{\\u0246}rde kann Ausnahmen von den Verboten f{\\u0252}r ihren Bezirk zulassen, wenn {\\u0246}ffentliche Interessen nicht entgegenstehen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 35 Abs. 1 u. 5: Zur Anwendung vgl. {\\u0167} 1 WaffV 5 +++)\\\n}"
}