{
  "documentIdentifier" : "BJNR397010002BJNE003602118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Waffen oder Munition besitzt, hat die erforderlichen Vorkehrungen zu treffen, um zu verhindern, dass diese Gegenst{\\u0228}nde abhanden kommen oder Dritte sie unbefugt an sich nehmen.\\\n\\pard\n\\pard\\sb100\n(2) (weggefallen)\\\n\\pard\\sb100\n(3) Wer erlaubnispflichtige Schusswaffen, Munition oder verbotene Waffen besitzt oder die Erteilung einer Erlaubnis zum Besitz beantragt hat, hat der zust{\\u0228}ndigen Beh{\\u0246}rde die zur sicheren Aufbewahrung getroffenen oder vorgesehenen Ma{\\u0223}nahmen nachzuweisen. Besitzer von erlaubnispflichtigen Schusswaffen, Munition oder verbotenen Waffen haben au{\\u0223}erdem der Beh{\\u0246}rde zur {\\u0220}berpr{\\u0252}fung der Pflichten aus Absatz 1 in Verbindung mit einer Rechtsverordnung nach Absatz 5 Zutritt zu den R{\\u0228}umen zu gestatten, in denen die Waffen und die Munition aufbewahrt werden. Wohnr{\\u0228}ume d{\\u0252}rfen gegen den Willen des Inhabers nur zur Verh{\\u0252}tung dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit betreten werden; das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(4) Die in einer Rechtsverordnung nach Absatz 5 festgelegten Anforderungen an die Aufbewahrung von Schusswaffen und Munition gelten nicht bei Aufrechterhaltung der bis zum 6. Juli 2017 erfolgten Nutzung von Sicherheitsbeh{\\u0228}ltnissen, die den Anforderungen des {\\u0167} 36 Absatz 2 Satz 1 zweiter Halbsatz und Satz 2 in der Fassung des Gesetzes vom 11. Oktober 2002 (BGBl. I S. 3970, 4592; 2003 I S. 1957), das zuletzt durch Artikel 6 Absatz 34 des Gesetzes vom 13. April 2017 (BGBl. I S. 872) ge{\\u0228}ndert worden ist, entsprechen oder die von der zust{\\u0228}ndigen Beh{\\u0246}rde als gleichwertig anerkannt wurden. Diese Sicherheitsbeh{\\u0228}ltnisse k{\\u0246}nnen nach Ma{\\u0223}gabe des {\\u0167} 36 Absatz 1 und 2 in der Fassung des Gesetzes vom 11. Oktober 2002 (BGBl. I S. 3970, 4592; 2003 I S. 1957), das zuletzt durch Artikel 6 Absatz 34 des Gesetzes vom 13. April 2017 (BGBl. I S. 872) ge{\\u0228}ndert worden ist, sowie des {\\u0167} 13 der Allgemeinen Waffengesetz-Verordnung vom 27. Oktober 2003 (BGBl. I S. 2123), die zuletzt durch Artikel 108 des Gesetzes vom 29. M{\\u0228}rz 2017 (BGBl. I S. 626) ge{\\u0228}ndert worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab vom bisherigen Besitzer weitergenutzt werden sowie\\\n\\tab 2.\\tab f{\\u0252}r die Dauer der gemeinschaftlichen Aufbewahrung auch von berechtigten Personen mitgenutzt werden, die mit dem bisherigen Besitzer nach Nummer 1 in h{\\u0228}uslicher Gemeinschaft leben.\\\n\\pard\nDie Berechtigung zur Nutzung nach Satz 2 Nummer 2 bleibt {\\u0252}ber den Tod des bisherigen Besitzers hinaus f{\\u0252}r eine berechtigte Person nach Satz 2 Nummer 2 bestehen, wenn sie infolge des Erbfalls Eigent{\\u0252}mer des Sicherheitsbeh{\\u0228}ltnisses wird; die berechtigte Person wird in diesem Fall nicht bisheriger Besitzer im Sinne des Satzes 2 Nummer 1. In den F{\\u0228}llen der S{\\u0228}tze 1 bis 3 finden {\\u0167} 53 Absatz 1 Nummer 19 und {\\u0167} 52a in der Fassung des Gesetzes vom 11. Oktober 2002 (BGBl. I S. 3970, 4592; 2003 I S. 1957), das zuletzt durch Artikel 6 Absatz 34 des Gesetzes vom 13. April 2017 (BGBl. I S. 872) ge{\\u0228}ndert worden ist, und {\\u0167} 34 Nummer 12 der Allgemeinen Waffengesetz-Verordnung vom 27. Oktober 2003 (BGBl. I S. 2123), die zuletzt durch Artikel 108 des Gesetzes vom 29. M{\\u0228}rz 2017 (BGBl. I S. 626) ge{\\u0228}ndert worden ist, weiterhin Anwendung.\\\n\\pard\\sb100\n(5) Das Bundesministerium des Innern wird erm{\\u0228}chtigt, nach Anh{\\u0246}rung der beteiligten Kreise durch Rechtsverordnung mit Zustimmung des Bundesrates unter Ber{\\u0252}cksichtigung des Standes der Technik, der Art und Zahl der Waffen, der Munition oder der {\\u0214}rtlichkeit die Anforderungen an die Aufbewahrung oder an die Sicherung der Waffe festzulegen. Dabei k{\\u0246}nnen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Anforderungen an technische Sicherungssysteme zur Verhinderung einer unberechtigten Wegnahme oder Nutzung von Schusswaffen,\\\n\\tab 2.\\tab die Nachr{\\u0252}stung oder der Austausch vorhandener Sicherungssysteme,\\\n\\tab 3.\\tab die Ausstattung der Schusswaffe mit mechanischen, elektronischen oder biometrischen Sicherungssystemen\\\n\\pard\nfestgelegt werden.\\\n\\pard\\sb100\n(6) Ist im Einzelfall, insbesondere wegen der Art und Zahl der aufzubewahrenden Waffen oder Munition oder wegen des Ortes der Aufbewahrung, ein h{\\u0246}herer Sicherheitsstandard erforderlich, hat die zust{\\u0228}ndige Beh{\\u0246}rde die notwendigen Erg{\\u0228}nzungen anzuordnen und zu deren Umsetzung eine angemessene Frist zu setzen.\\\n\\\nHerausgegeben im Beuth-Verlag GmbH, Berlin und K{\\u0246}ln.Verband Deutscher Maschinen- und Anlagenbau e. V.Herausgegeben im Beuth-Verlag GmbH, Berlin und K{\\u0246}ln.\\\n{\\b Fu{\\u0223}noten}\\\n}"
}