{
  "documentIdentifier" : "BJNR397010002BJNE003702118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Waffen oder Munition, deren Erwerb der Erlaubnis bedarf, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab beim Tode eines Waffenbesitzers, als Finder oder in {\\u0228}hnlicher Weise,\\\n\\tab 2.\\tab als Insolvenzverwalter, Zwangsverwalter, Gerichtsvollzieher oder in {\\u0228}hnlicher Weise\\\n\\pard\nin Besitz nimmt, hat dies der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich anzuzeigen. Die zust{\\u0228}ndige Beh{\\u0246}rde kann die Waffen und die Munition sicherstellen oder anordnen, dass sie binnen angemessener Frist unbrauchbar gemacht oder einem Berechtigten {\\u0252}berlassen werden und dies der zust{\\u0228}ndigen Beh{\\u0246}rde nachgewiesen wird. Nach fruchtlosem Ablauf der Frist kann die zust{\\u0228}ndige Beh{\\u0246}rde die Waffen oder Munition einziehen. Ein Erl{\\u0246}s aus der Verwertung steht dem nach b{\\u0252}rgerlichem Recht bisher Berechtigten zu.\\\n\\pard\\sb100\n(2) Sind jemandem Waffen oder Munition, deren Erwerb der Erlaubnis bedarf, oder Erlaubnisurkunden abhanden gekommen, so hat er dies der zust{\\u0228}ndigen Beh{\\u0246}rde unverz{\\u0252}glich anzuzeigen und, soweit noch vorhanden, die Waffenbesitzkarte und den Europ{\\u0228}ischen Feuerwaffenpass zur Berichtigung vorzulegen. Die {\\u0246}rtliche Beh{\\u0246}rde unterrichtet zum Zweck polizeilicher Ermittlungen die {\\u0246}rtliche Polizeidienststelle {\\u0252}ber das Abhandenkommen.\\\n\\pard\\sb100\n(3) Wird eine Schusswaffe, zu deren Erwerb es einer Erlaubnis bedarf, oder eine verbotene Schusswaffe nach Anlage 2 Abschnitt 1 Nr. 1.2 nach den Anforderungen der Anlage 1 Abschnitt 1 Unterabschnitt 1 Nr. 1.4 unbrauchbar gemacht oder zerst{\\u0246}rt, so hat der Besitzer dies der zust{\\u0228}ndigen Beh{\\u0246}rde binnen zwei Wochen schriftlich oder elektronisch anzuzeigen und ihr auf Verlangen den Gegenstand vorzulegen. Dabei hat er seine Personalien sowie Art, Kaliber, Herstellerzeichen oder Marke und - sofern vorhanden - die Herstellungsnummer der Schusswaffe anzugeben.\\\n\\pard\\sb100\n(4) Inhaber waffenrechtlicher Erlaubnisse und Bescheinigungen sind verpflichtet, bei ihrem Wegzug ins Ausland ihre neue Anschrift der zuletzt f{\\u0252}r sie zust{\\u0228}ndigen Waffenbeh{\\u0246}rde mitzuteilen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 37 Abs. 1: Zur Anwendung vgl. {\\u0167} 1 WaffV 5 +++)\\\n}"
}