{
  "documentIdentifier" : "BJNR397010002BJNE003804118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer eine Waffe f{\\u0252}hrt, muss folgende Dokumente mit sich f{\\u0252}hren: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seinen Personalausweis oder Pass und \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab wenn es einer Erlaubnis zum Erwerb bedarf, die Waffenbesitzkarte oder, wenn es einer Erlaubnis zum F{\\u0252}hren bedarf, den Waffenschein,\\\n\\tab b)\\tab im Fall des Verbringens einer Waffe oder von Munition im Sinne von {\\u0167} 29 Absatz 1 aus einem Drittstaat gem{\\u0228}{\\u0223} {\\u0167} 29 Absatz 1 oder {\\u0167} 30 Absatz 1 den Erlaubnisschein,\\\n\\tab c)\\tab im Fall der Mitnahme einer Waffe oder von Munition im Sinne von {\\u0167} 29 Absatz 1 aus einem Drittstaat gem{\\u0228}{\\u0223} {\\u0167} 32 Absatz 1 den Erlaubnisschein, im Fall der Mitnahme auf Grund einer Erlaubnis nach {\\u0167} 32 Absatz 4 auch den Beleg f{\\u0252}r den Grund der Mitnahme,\\\n\\tab d)\\tab im Fall des Verbringens einer Schusswaffe oder von Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis D) gem{\\u0228}{\\u0223} {\\u0167} 29 Absatz 2 oder {\\u0167} 30 Absatz 1 aus einem anderen Mitgliedstaat den Erlaubnisschein oder eine Bescheinigung, die auf diesen Erlaubnisschein Bezug nimmt,\\\n\\tab e)\\tab im Fall des Verbringens einer Schusswaffe oder von Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis D) aus dem Geltungsbereich dieses Gesetzes in einen anderen Mitgliedstaat gem{\\u0228}{\\u0223} {\\u0167} 31 den Erlaubnisschein oder eine Bescheinigung, die auf diesen Erlaubnisschein Bezug nimmt,\\\n\\tab f)\\tab im Fall der Mitnahme einer Schusswaffe oder von Munition nach Anlage 1 Abschnitt 3 (Kategorien A 1.2 bis D) \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab aus einem anderen Mitgliedstaat gem{\\u0228}{\\u0223} {\\u0167} 32 Absatz 1 und 2 den Erlaubnisschein und den Europ{\\u0228}ischen Feuerwaffenpass,\\\n\\tab bb)\\tab aus dem Geltungsbereich dieses Gesetzes gem{\\u0228}{\\u0223} {\\u0167} 32 Absatz 1a den Erlaubnisschein,\\\n\\tab cc)\\tab aus einem anderen Mitgliedstaat oder aus dem Geltungsbereich dieses Gesetzes gem{\\u0228}{\\u0223} {\\u0167} 32 Absatz 3 den Europ{\\u0228}ischen Feuerwaffenpass und einen Beleg f{\\u0252}r den Grund der Mitnahme,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab g)\\tab im Fall der vor{\\u0252}bergehenden Berechtigung zum Erwerb oder zum F{\\u0252}hren auf Grund des {\\u0167} 12 Absatz 1 Nummer 1 und 2 oder {\\u0167} 28 Absatz 4 einen Beleg, aus dem der Name des {\\u0220}berlassers und des Besitzberechtigten sowie das Datum der {\\u0220}berlassung hervorgeht, oder\\\n\\tab h)\\tab im Fall des Schie{\\u0223}ens mit einer Schie{\\u0223}erlaubnis nach {\\u0167} 10 Absatz 5 diese und\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab in den F{\\u0228}llen des {\\u0167} 13 Absatz 6 den Jagdschein.\\\n\\pard\nIn den F{\\u0228}llen des {\\u0167} 13 Absatz 3 und {\\u0167} 14 Absatz 4 Satz 2 gen{\\u0252}gt an Stelle der Waffenbesitzkarte ein schriftlicher Nachweis dar{\\u0252}ber, dass die Antragsfrist noch nicht verstrichen oder ein Antrag gestellt worden ist. Satz 1 gilt nicht in F{\\u0228}llen des {\\u0167} 12 Absatz 3 Nummer 1.\\\n\\pard\\sb100\n(2) Die nach Absatz 1 Satz 1 und 2 mitzuf{\\u0252}hrenden Dokumente sind Polizeibeamten oder sonst zur Personenkontrolle Befugten auf Verlangen zur Pr{\\u0252}fung auszuh{\\u0228}ndigen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}