{
  "documentIdentifier" : "BJNR397010002BJNE003900000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Waffenherstellung, Waffenhandel oder eine Schie{\\u0223}st{\\u0228}tte betreibt, eine Schie{\\u0223}st{\\u0228}tte benutzt oder in ihr die Aufsicht f{\\u0252}hrt, ein Bewachungsunternehmen betreibt, Veranstaltungen zur Ausbildung im Verteidigungsschie{\\u0223}en durchf{\\u0252}hrt oder sonst den Besitz {\\u0252}ber Waffen oder Munition aus{\\u0252}bt, hat der zust{\\u0228}ndigen Beh{\\u0246}rde auf Verlangen oder, sofern dieses Gesetz einen Zeitpunkt vorschreibt, zu diesem Zeitpunkt die f{\\u0252}r die Durchf{\\u0252}hrung dieses Gesetzes erforderlichen Ausk{\\u0252}nfte zu erteilen; eine entsprechende Pflicht gilt ferner f{\\u0252}r Personen, gegen{\\u0252}ber denen ein Verbot nach {\\u0167} 41 Abs. 1 oder 2 ausgesprochen wurde. Sie k{\\u0246}nnen die Auskunft auf solche Fragen verweigern, deren Beantwortung sie selbst oder einen der in {\\u0167} 383 Abs. 1 Nr. 1 bis 3 der Zivilprozessordnung bezeichneten Angeh{\\u0246}rigen der Gefahr strafrechtlicher Verfolgung oder eines Verfahrens nach dem Gesetz {\\u0252}ber Ordnungswidrigkeiten aussetzen w{\\u0252}rde. Dar{\\u0252}ber hinaus hat der Inhaber der Erlaubnis die Einhaltung von Auflagen nachzuweisen.\\\n\\pard\n\\pard\\sb100\n(2) Betreibt der Auskunftspflichtige Waffenherstellung, Waffenhandel, eine Schie{\\u0223}st{\\u0228}tte oder ein Bewachungsunternehmen, so sind die von der zust{\\u0228}ndigen Beh{\\u0246}rde mit der {\\u0220}berwachung des Betriebs beauftragten Personen berechtigt, Betriebsgrundst{\\u0252}cke und Gesch{\\u0228}ftsr{\\u0228}ume w{\\u0228}hrend der Betriebs- und Arbeitszeit zu betreten, um dort Pr{\\u0252}fungen und Besichtigungen vorzunehmen, Proben zu entnehmen und Einsicht in die gesch{\\u0228}ftlichen Unterlagen zu nehmen; zur Abwehr dringender Gefahren f{\\u0252}r die {\\u0246}ffentliche Sicherheit oder Ordnung d{\\u0252}rfen diese Arbeitsst{\\u0228}tten auch au{\\u0223}erhalb dieser Zeit sowie die Wohnr{\\u0228}ume des Auskunftspflichtigen gegen dessen Willen besichtigt werden. Das Grundrecht der Unverletzlichkeit der Wohnung (Artikel 13 des Grundgesetzes) wird insoweit eingeschr{\\u0228}nkt.\\\n\\pard\\sb100\n(3) Aus begr{\\u0252}ndetem Anlass kann die zust{\\u0228}ndige Beh{\\u0246}rde anordnen, dass der Besitzer von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Waffen oder Munition, deren Erwerb der Erlaubnis bedarf, oder\\\n\\tab 2.\\tab in Anlage 2 Abschnitt 1 bezeichneten verbotenen Waffen\\\n\\pard\nihr diese sowie Erlaubnisscheine oder Ausnahmebescheinigungen binnen angemessener, von ihr zu bestimmender Frist zur Pr{\\u0252}fung vorlegt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 39 Abs. 1: Zur Anwendung vgl. {\\u0167} 1 WaffV 5 +++)\\\n}"
}