{
  "documentIdentifier" : "BJNR107600005BJNE001101360",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Durch Landesrecht kann bestimmt werden, dass es einer abgeschlossenen Lehre im Sinne des {\\u0167} 3 Abs. 1 Satz 2 Nr. 1 und {\\u0167} 4 Absatz 3 Nummer 1 gleichsteht, wenn der Vormund oder Betreuer besondere Kenntnisse im Sinne dieser Vorschrift durch eine dem Abschluss einer Lehre vergleichbare Pr{\\u0252}fung vor einer staatlichen oder staatlich anerkannten Stelle nachgewiesen hat. Zu einer solchen Pr{\\u0252}fung darf nur zugelassen werden, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens drei Jahre lang Vormundschaften oder Betreuungen berufsm{\\u0228}{\\u0223}ig gef{\\u0252}hrt und\\\n\\tab 2.\\tab an einer Umschulung oder Fortbildung teilgenommen hat, die besondere Kenntnisse im Sinne des {\\u0167} 3 Abs. 1 Satz 2 und {\\u0167} 4 Absatz 3 vermittelt, welche nach Art und Umfang den durch eine abgeschlossene Lehre vermittelten vergleichbar sind.\\\n\\pard\n\\pard\\sb100\n(2) Durch Landesrecht kann bestimmt werden, dass es einer abgeschlossenen Ausbildung an einer Hochschule im Sinne des {\\u0167} 3 Abs. 1 Satz 2 Nr. 2 und {\\u0167} 4 Absatz 3 Nummer 2 gleichsteht, wenn der Vormund oder Betreuer Kenntnisse im Sinne dieser Vorschrift durch eine Pr{\\u0252}fung vor einer staatlichen oder staatlich anerkannten Stelle nachgewiesen hat. Zu einer solchen Pr{\\u0252}fung darf nur zugelassen werden, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens f{\\u0252}nf Jahre lang Vormundschaften oder Betreuungen berufsm{\\u0228}{\\u0223}ig gef{\\u0252}hrt und\\\n\\tab 2.\\tab an einer Umschulung oder Fortbildung teilgenommen hat, die besondere Kenntnisse im Sinne des {\\u0167} 3 Abs. 1 Satz 2 und {\\u0167} 4 Absatz 3 vermittelt, welche nach Art und Umfang den durch eine abgeschlossene Ausbildung an einer Hochschule vermittelten vergleichbar sind.\\\n\\pard\n\\pard\\sb100\n(3) Das Landesrecht kann weitergehende Zulassungsvoraussetzungen aufstellen. Es regelt das N{\\u0228}here {\\u0252}ber die an eine Umschulung oder Fortbildung im Sinne des Absatzes 1 Satz 2 Nr. 2, Absatzes 2 Satz 2 Nr. 2 zu stellenden Anforderungen, {\\u0252}ber Art und Umfang der zu erbringenden Pr{\\u0252}fungsleistungen, {\\u0252}ber das Pr{\\u0252}fungsverfahren und {\\u0252}ber die Zust{\\u0228}ndigkeiten. Das Landesrecht kann auch bestimmen, dass eine in einem anderen Land abgelegte Pr{\\u0252}fung im Sinne dieser Vorschrift anerkannt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}