{
  "documentIdentifier" : "BJNR001950896BJNE033903377",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Hat sich eine Vertragspartei vertraglich den R{\\u0252}cktritt vorbehalten oder steht ihr ein gesetzliches R{\\u0252}cktrittsrecht zu, so sind im Falle des R{\\u0252}cktritts die empfangenen Leistungen zur{\\u0252}ckzugew{\\u0228}hren und die gezogenen Nutzungen herauszugeben.\\\n\\pard\n\\pard\\sb100\n(2) Statt der R{\\u0252}ckgew{\\u0228}hr oder Herausgabe hat der Schuldner Wertersatz zu leisten, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die R{\\u0252}ckgew{\\u0228}hr oder die Herausgabe nach der Natur des Erlangten ausgeschlossen ist,\\\n\\tab 2.\\tab er den empfangenen Gegenstand verbraucht, ver{\\u0228}u{\\u0223}ert, belastet, verarbeitet oder umgestaltet hat,\\\n\\tab 3.\\tab der empfangene Gegenstand sich verschlechtert hat oder untergegangen ist; jedoch bleibt die durch die bestimmungsgem{\\u0228}{\\u0223}e Ingebrauchnahme entstandene Verschlechterung au{\\u0223}er Betracht.\\\n\\pard\nIst im Vertrag eine Gegenleistung bestimmt, ist sie bei der Berechnung des Wertersatzes zugrunde zu legen; ist Wertersatz f{\\u0252}r den Gebrauchsvorteil eines Darlehens zu leisten, kann nachgewiesen werden, dass der Wert des Gebrauchsvorteils niedriger war.\\\n\\pard\\sb100\n(3) Die Pflicht zum Wertersatz entf{\\u0228}llt, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab wenn sich der zum R{\\u0252}cktritt berechtigende Mangel erst w{\\u0228}hrend der Verarbeitung oder Umgestaltung des Gegenstandes gezeigt hat,\\\n\\tab 2.\\tab soweit der Gl{\\u0228}ubiger die Verschlechterung oder den Untergang zu vertreten hat oder der Schaden bei ihm gleichfalls eingetreten w{\\u0228}re,\\\n\\tab 3.\\tab wenn im Falle eines gesetzlichen R{\\u0252}cktrittsrechts die Verschlechterung oder der Untergang beim Berechtigten eingetreten ist, obwohl dieser diejenige Sorgfalt beobachtet hat, die er in eigenen Angelegenheiten anzuwenden pflegt.\\\n\\pard\nEine verbleibende Bereicherung ist herauszugeben.\\\n\\pard\\sb100\n(4) Der Gl{\\u0228}ubiger kann wegen Verletzung einer Pflicht aus Absatz 1 nach Ma{\\u0223}gabe der {\\u0167}{\\u0167} 280 bis 283 Schadensersatz verlangen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}