{
  "documentIdentifier" : "BJNR245200994BJNE000204116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach dem Inkrafttreten dieses Gesetzes k{\\u0246}nnen Anspr{\\u0252}che nach den in {\\u0167} 1 aufgef{\\u0252}hrten Rechtsvorschriften nicht mehr geltend gemacht werden; f{\\u0252}r die Regelung und Abwicklung der Anspr{\\u0252}che, die bis zu diesem Zeitpunkt entstanden sind, gilt folgendes: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Versorgung der fr{\\u0252}heren Angeh{\\u0246}rigen des {\\u0246}ffentlichen Dienstes und ihrer Hinterbliebenen regelt sich nach den {\\u0167}{\\u0167} 69 und 69a des Beamtenversorgungsgesetzes.\\\n\\tab 2.\\tab Die Versorgungszahlungen an fr{\\u0252}here Bedienstete j{\\u0252}discher Gemeinden oder {\\u0246}ffentlicher Einrichtungen sowie an ihre versorgungsberechtigten Hinterbliebenen regeln sich nach dem bisherigen Recht.\\\n\\tab 3.\\tab Beihilfen und Unterst{\\u0252}tzungen werden mit den Ma{\\u0223}gaben des bisherigen Rechts gew{\\u0228}hrt.\\\n\\tab 4.\\tab Versorgung nach dem Bundesversorgungsgesetz wird mit den Ma{\\u0223}gaben des bisherigen Rechts gew{\\u0228}hrt.\\\n\\tab 5.\\tab Im {\\u0252}brigen regeln sich die Rechtsverh{\\u0228}ltnisse, sonstigen Anspr{\\u0252}che, Zust{\\u0228}ndigkeiten, Zahlungspflichten und die Abwicklung der Anspr{\\u0252}che nach dem bisherigen Recht; es verbleibt bei der am Tage vor dem Inkrafttreten dieses Gesetzes bestehenden Zust{\\u0228}ndigkeit der obersten Dienstbeh{\\u0246}rde.\\\n\\pard\n\\pard\\sb100\n(2) Die Durchf{\\u0252}hrung der Nachversicherung und die Erstattung regeln sich nach dem bisherigen Recht mit der Ma{\\u0223}gabe, dass f{\\u0252}r Nachversicherungen, die nach dem 31. Dezember 2004 erfolgen, diese als in der allgemeinen Rentenversicherung durchgef{\\u0252}hrt gelten. Zur Erstattung der Verwaltungskosten f{\\u0252}r Rentenf{\\u0228}lle mit nachversicherten Zeiten werden den Tr{\\u0228}gern der gesetzlichen Rentenversicherung 1,1 vom Hundert der zu erstattenden Rentenbetr{\\u0228}ge gew{\\u0228}hrt.\\\n\\pard\\sb100\n(3) Die Zust{\\u0228}ndigkeit f{\\u0252}r die Wahrnehmung der in den Abs{\\u0228}tzen 1 und 2 genannten Aufgaben, die mit Ablauf des 31. Dezember 2007 auf die Bundesfinanzdirektionen {\\u8211} Service-Center Versorgung {\\u8211} im Gesch{\\u0228}ftsbereich des Bundesministeriums der Finanzen {\\u0252}bergegangen ist, geht mit Ablauf des 31. Dezember 2015 auf die Generalzolldirektion {\\u0252}ber.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}