{
  "documentIdentifier" : "BJNR225500001BJNE000400305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteilnehmer soll nachweisen, dass er die weinbauliche Produktion, die Kellerwirtschaft und damit verbundene Dienstleistungen, einschlie{\\u0223}lich des jeweils damit verbundenen Einsatzes von Arbeitskr{\\u0228}ften, Maschinen, Geb{\\u0228}uden und Betriebsmitteln, sowie die Vermarktung planen, durchf{\\u0252}hren und beurteilen kann. Hierbei soll er zeigen, dass er die entsprechenden Ma{\\u0223}nahmen qualit{\\u0228}tsorientiert und wirtschaftlich sowie unter Beachtung des Umweltschutzes, der Arbeitssicherheit und berufsbezogener Rechtsvorschriften durchf{\\u0252}hren kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Planung der Traubenproduktion, der Erstellung von Rebanlagen unter Einbeziehung der Rebsortenauswahl sowie der Kellerwirtschaft unter Ber{\\u0252}cksichtigung betrieblicher Erzeugungs- und Vermarktungsm{\\u0246}glichkeiten,\\\n\\tab 2.\\tab Auswahl von Kultur- und Arbeitsverfahren in der Traubenproduktion sowie der {\\u0246}nologischen Verfahren in der Kellerwirtschaft,\\\n\\tab 3.\\tab Durchf{\\u0252}hrung der Produktion; Ma{\\u0223}nahmen der Qualit{\\u0228}tssicherung,\\\n\\tab 4.\\tab sensorische Pr{\\u0252}fung und Beschreibung von Wein,\\\n\\tab 5.\\tab Pr{\\u0228}sentation und Kundenberatung; Vermarktung; Versand weinbaulicher und kellerwirtschaftlicher Erzeugnisse,\\\n\\tab 6.\\tab Organisation der Arbeit sowie des Arbeitskr{\\u0228}fte- und Maschineneinsatzes; Arbeitsschutz und Arbeitssicherheit,\\\n\\tab 7.\\tab Preiskalkulation; {\\u0246}konomische Kontrolle und Beurteilung der Produktionsverfahren in Traubenproduktion, Kellerwirtschaft und Vermarktung,\\\n\\tab 8.\\tab Ber{\\u0252}cksichtigung der Wechselbeziehungen zwischen Betrieb und Umwelt; Anwendung umweltschonender Ma{\\u0223}nahmen bei Beschaffung, Produktion, Vermarktung und Entsorgung; Bodenschutz,\\\n\\tab 9.\\tab rechtliche Bestimmungen f{\\u0252}r Produktion, Umweltschutz und Vermarktung.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einem Arbeitsprojekt nach Ma{\\u0223}gabe des Absatzes 4 und einer Weinbeschreibung nach Ma{\\u0223}gabe des Absatzes 5.\\\n\\pard\\sb100\n(4) Bei dem Arbeitsprojekt soll der Pr{\\u0252}fungsteilnehmer nachweisen, dass er, ausgehend von konkreten betrieblichen Situationen, Zusammenh{\\u0228}nge der Bereiche Traubenproduktion, Kellerwirtschaft und Vermarktung in einem komplexen Sinne erfassen, analysieren und entsprechende umsetzbare L{\\u0246}sungsvorschl{\\u0228}ge erstellen kann. Die Aufgabe f{\\u0252}r das Arbeitsprojekt soll sich auf die laufende Bewirtschaftung eines weinbaulichen Betriebes beziehen. Das Arbeitsprojekt ist schriftlich zu planen. Der Verlauf der Bearbeitung und die Ergebnisse sind zu dokumentieren und in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu erl{\\u0228}utern. Bei der Auswahl der Aufgabe sollen Vorschl{\\u0228}ge des Pr{\\u0252}fungsteilnehmers ber{\\u0252}cksichtigt werden. Stellt der Pr{\\u0252}fungsausschuss fest, dass das Arbeitsprojekt in dem Betrieb nicht durchgef{\\u0252}hrt werden kann, so hat er eine gleichwertige praktische Aufgabe in einem anderen Betrieb zu stellen. Die Dauer der Durchf{\\u0252}hrung richtet sich nach der zu Grunde liegenden Aufgabenstellung; sie darf ein Jahr nicht {\\u0252}berschreiten. Das Pr{\\u0252}fungsgespr{\\u0228}ch erstreckt sich auf den Verlauf und die Ergebnisse des Arbeitsprojekts und die daf{\\u0252}r relevanten Inhalte des Absatzes 2. Es soll je Pr{\\u0252}fungsteilnehmer nicht l{\\u0228}nger als 60 Minuten dauern.\\\n\\pard\\sb100\n(5) Der Pr{\\u0252}fungsteilnehmer soll auf der Basis der sensorischen Bewertung verschiedene Weine beschreiben und beurteilen; eventuell vorhandene M{\\u0228}ngel, Fehler, Krankheiten feststellen, m{\\u0246}gliche Ursachen daf{\\u0252}r nennen und geeignete kellerwirtschaftliche Ma{\\u0223}nahmen zu deren Beseitigung vorschlagen. Die Ergebnisse sind in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu erl{\\u0228}utern. Im Rahmen des Pr{\\u0252}fungsgespr{\\u0228}chs soll er au{\\u0223}erdem eine Auswahl der Weine kundengerecht vorstellen. F{\\u0252}r diese Pr{\\u0252}fungsleistung, einschlie{\\u0223}lich der Vorstellung der Weine, stehen bis zu 120 Minuten zur Verf{\\u0252}gung.\\\n}"
}