{
  "documentIdentifier" : "BJNR225500001BJNE000500305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Pr{\\u0252}fungsteilnehmer soll nachweisen, dass er wirtschaftliche, rechtliche und soziale Zusammenh{\\u0228}nge im Betrieb erkennen, analysieren und beurteilen sowie Entwicklungsm{\\u0246}glichkeiten aufzeigen kann.\\\n\\pard\n\\pard\\sb100\n(2) Die Pr{\\u0252}fung erstreckt sich auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nationale und internationale Rahmenbedingungen weinbaulicher Produktion und Vermarktung; Wirtschafts- und Agrarpolitik,\\\n\\tab 2.\\tab betriebliche Bedingungen der Produktion und Vermarktung,\\\n\\tab 3.\\tab Struktur und Funktion des Betriebes; Unternehmensformen; Kooperation,\\\n\\tab 4.\\tab Betriebs- und Arbeitsorganisation; Arbeitsgestaltung,\\\n\\tab 5.\\tab {\\u0246}konomische Kontrolle und Bewertung der Produktion und Vermarktung; Erfassen und Bewerten des Betriebserfolgs; Betriebsvergleich,\\\n\\tab 6.\\tab Betriebsentwicklungsplanung; Programmplanung, Investition und Finanzierung,\\\n\\tab 7.\\tab Markt und Marketing, insbesondere Angebot, Nachfrage, Preisgestaltung und Werbung; Vermarktungsformen,\\\n\\tab 8.\\tab berufsbezogene Rechtsvorschriften, insbesondere Weinrecht, Vertragsrecht, Umweltrecht, Arbeitsrecht,\\\n\\tab 9.\\tab Sozialversicherungen, Privatversicherungen und betriebliche Versicherungen,\\\n\\tab 10.\\tab Grunds{\\u0228}tze steuerlicher Buchf{\\u0252}hrung, Steuerarten, Steuerverfahren,\\\n\\tab 11.\\tab Information, Beratung, Kommunikation; elektronische Datenverarbeitung.\\\n\\pard\n\\pard\\sb100\n(3) Die Pr{\\u0252}fung besteht aus einer Projektarbeit nach Ma{\\u0223}gabe des Absatzes 4 und einer Betriebsbeurteilung nach Ma{\\u0223}gabe des Absatzes 5.\\\n\\pard\\sb100\n(4) Gegenstand der Projektarbeit soll eine komplexe betriebswirtschaftliche Aufgabe in einem weinbaulichen Betrieb sein, die f{\\u0252}r die weitere Entwicklung des Gesamtbetriebes oder eines wesentlichen Bereichs des Betriebes in betriebswirtschaftlichem Sinne von Bedeutung ist. Bei der Auswahl der Aufgabe sollen Vorschl{\\u0228}ge des Pr{\\u0252}fungsteilnehmers ber{\\u0252}cksichtigt werden. Stellt der Pr{\\u0252}fungsausschuss fest, dass die komplexe Aufgabe in dem Betrieb nicht durchgef{\\u0252}hrt werden kann, so hat er in Absprache mit dem Pr{\\u0252}fungsteilnehmer eine gleichwertige Aufgabe in einem anderen Betrieb zu stellen. Die Projektarbeit soll auf betriebswirtschaftlichen Aufzeichnungen eines Betriebes aufbauen. Diese Unterlagen sind nicht Bestandteil der Arbeit. F{\\u0252}r die Anfertigung steht ein Zeitraum von bis zu drei Monaten zur Verf{\\u0252}gung. Der Verlauf und die Ergebnisse der Projektarbeit sind zu dokumentieren und in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu pr{\\u0228}sentieren und zu erl{\\u0228}utern. Das Pr{\\u0252}fungsgespr{\\u0228}ch soll je Pr{\\u0252}fungsteilnehmer nicht l{\\u0228}nger als 30 Minuten dauern.\\\n\\pard\\sb100\n(5) Bei der Betriebsbeurteilung soll der Pr{\\u0252}fungsteilnehmer einen fremden Betrieb erfassen, analysieren und beurteilen sowie Entwicklungsm{\\u0246}glichkeiten aufzeigen. Die Ergebnisse sind schriftlich niederzulegen und in einem Pr{\\u0252}fungsgespr{\\u0228}ch zu erl{\\u0228}utern. Das Pr{\\u0252}fungsgespr{\\u0228}ch erstreckt sich auf die in Absatz 2 aufgef{\\u0252}hrten Inhalte. F{\\u0252}r die Erfassung des Betriebes sind dem Pr{\\u0252}fungsteilnehmer die erforderlichen Daten und Unterlagen zur Verf{\\u0252}gung zu stellen. Dem Pr{\\u0252}fungsteilnehmer ist Gelegenheit zu geben, den Betrieb unmittelbar kennenzulernen. Nach dem Kennenlernen des Betriebes soll die Vorbereitung auf das Pr{\\u0252}fungsgespr{\\u0228}ch je Pr{\\u0252}fungsteilnehmer nicht l{\\u0228}nger als 120 Minuten und das Pr{\\u0252}fungsgespr{\\u0228}ch selbst nicht l{\\u0228}nger als 60 Minuten dauern.\\\n}"
}