{
  "documentIdentifier" : "BJNR014890989BJNE004502320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2000, 1721\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab I.\\tab Allgemeine, anorganische und organische Chemie\\\n\\tab\\tab\\tab\\tab Grundbegriffe und -gesetze der Chemie; Atombau und Periodensystem der Elemente; chemische Bindung, zwischenmolekulare Bindungskr{\\u0228}fte, L{\\u0246}sungen und heterogene Systeme; Thermodynamik chemischer Reaktionen sowie Reaktionskinetik; chemisches Gleichgewicht; S{\\u0228}ure\/Base- und Redox-Systeme; St{\\u0246}chiometrie chemischer Reaktionen;\\\n\\tab\\tab\\tab\\tab Vorkommen, Gewinnung, Eigenschaften und Reaktivit{\\u0228}t von Elementen des Periodensystems und ihrer Verbindungen sowie deren Herstellung; allgemeine Chemie der Arzneistoffe, Hilfsstoffe und Schadstoffe; Summenformeln und Geometrie wichtiger Verbindungen; Nomenklatur;\\\n\\tab\\tab\\tab\\tab Bindungsarten und ihre theoretischen Grundlagen; Reaktionsgleichungen und -mechanismen; Grundlagen der Stereochemie; Chemie funktioneller Gruppen und Stoffklassen sowie ihre Herstellung und Eigenschaften; Summen-, Struktur- und Stereoformeln; Eigenschaften und Reaktivit{\\u0228}t von Synthetika und Naturstoffen; chemische Grundlagen von synthetischen Polymeren und Biopolymeren; Nomenklatur.\\\n\\tab II.\\tab Grundlagen der pharmazeutischen Biologie und der Humanbiologie\\\n\\tab\\tab\\tab\\tab Grundlagen der Zytologie und Histologie; Grundprinzipien und molekulare Grundlagen des Stoffwechsels und der Genetik; Merkmale, systematische Einteilung und Physiologie von Pflanzen und Mikroorganismen unter besonderer Ber{\\u0252}cksichtigung pharmazeutisch und medizinisch wichtiger Organismen; Vieren;\\\n\\tab\\tab\\tab\\tab Grundlagen der Anatomie und Morphologie von Pflanzen; {\\u0246}kologische Grundbegriffe; drogenkundliche und mikrobiologische Grundbegriffe und Techniken; wichtige Arznei- und Giftpflanzen; Stammpflanzen gebr{\\u0228}uchlicher Drogen;\\\n\\tab\\tab\\tab\\tab Makroskopischer und mikroskopischer Aufbau des menschlichen K{\\u0246}rpers, seine Organe und Gewebe; Funktion von Organen und Organsystemen unter Einschluss von Regulationsmechanismen und zellbiologischen Aspekten; Grundz{\\u0252}ge des Immunsystems; Fortpflanzungsorgane und deren Funktion, Schwangerschaft; Zusammensetzung und Umfang normaler Ern{\\u0228}hrung.\\\n\\tab III.\\tab Grundlagen der Physik, der physikalischen Chemie und der Arzneiformenlehre\\\n\\tab\\tab\\tab\\tab Grundbegriffe und Ma{\\u0223}systeme der Physik; Grundgesetze der Mechanik fester K{\\u0246}rper, Fl{\\u0252}ssigkeiten und Gase; Aggregatzust{\\u0228}nde und deren {\\u0196}nderungen; Phasensysteme; Grenzfl{\\u0228}chenerscheinungen; Grundlagen der Thermodynamik und -kinetik; Kinetik der Diffusion und Verteilung; Grundlagen der Elektrizit{\\u0228}tslehre einschlie{\\u0223}lich Elektrochemie; Grundlagen der Optik, Schwingungs- und Wellenlehre; Aufbau und Eigenschaften der Atome und Molek{\\u0252}le; Grundlagen der Radioaktivit{\\u0228}t und Isotopenanwendung; physikalische Grundlagen von Messverfahren jeweils unter Ber{\\u0252}cksichtigung der Belange der Pharmazie;\\\n\\tab\\tab\\tab\\tab Allgemeine Anforderungen an die Herstellung von Arzneimitteln; Grundoperationen; Rezepturarzneimittel; hom{\\u0246}opathische Zubereitungen.\\\n\\tab IV.\\tab Grundlagen der pharmazeutischen Analytik\\\n\\tab\\tab\\tab\\tab Die in der pharmazeutischen Analytik gebr{\\u0228}uchlichen, grundlegenden Methoden; Grundlage, Arbeitsweisen und Anwendung klassischer qualitativer und quantitativer Verfahren zur Analyse von Arzneistoffen, Hilfsstoffen und Schadstoffen (Kationen, Anionen und Neutralstoffen) einschlie{\\u0223}lich der Arzneibuch-Methoden; Analytik funktioneller Gruppen organischer Verbindungen;\\\n\\tab\\tab\\tab\\tab Instrumentelle pharmazeutische Analysenverfahren einschlie{\\u0223}lich spurenanalytischer Verfahren: Grundlagen, Arbeitsweisen und Anwendungen elektrochemischer, thermoanalytischer, radiochemischer, chromatographischer, optischer und spektroskopischer Verfahren zur qualitativen (Identifizierung und Strukturaufkl{\\u0228}rung) und quantitativen Analyse; Validierung von Analysenverfahren; Qualit{\\u0228}tssicherung.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}