{
  "documentIdentifier" : "BJNR014890989BJNE004601320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2000, 1722 - 1723\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab I.\\tab Pharmazeutische\/Medizinische Chemie\\\n\\tab\\tab\\tab\\tab Struktur, Stereochemie, gebr{\\u0228}uchliche Darstellung oder Gewinnung, Entwicklung (insbesondere rationale Arzneistoffentwicklung), Eigenschaften, Stabilit{\\u0228}t und Analytik (Identit{\\u0228}t, Reinheit, Gehalt) von synthetischen, partial-synthetischen und nat{\\u0252}rlichen Wirkstoffen, Suchtstoffen, Arzneistoffen, Hilfsstoffen und Schadstoffen sowie Bioziden und sonstigen Xenobiotika; Radiopharmaka, Synthese und Qualit{\\u0228}tskontrolle sterisch einheitlicher optisch aktiver Arzneistoffe; Bioreaktivit{\\u0228}t und Biotransformation der Wirkstoffe und Xenobiotika;\\\n\\tab\\tab\\tab\\tab Qualitative und quantitative Beziehungen zwischen Struktur und pharmakokinetischen sowie pharmakodynamischen Eigenschaften der Wirkstoffe einschlie{\\u0223}lich stereochemischer Einfl{\\u0252}sse;\\\n\\tab\\tab\\tab\\tab Chemische, physikalisch-chemische, physikalische, radiochemische und biochemische Methoden der Arzneib{\\u0252}cher und der entsprechenden harmonisierten Normen f{\\u0252}r Medizinprodukte, Struktur und Funktion wichtiger Reagenzien; andere physikalische, physikalisch-chemische, chemische, radiochemische und biochemische Methoden zur Untersuchung von Stoffen, die bei der Herstellung von Arzneimitteln verwendet werden; Anwendung und Validierung von Verfahren zur Qualit{\\u0228}tskontrolle der Wirkstoffe und Hilfsstoffe; Qualit{\\u0228}tssicherungsma{\\u0223}nahmen im analytischen Labor;\\\n\\tab\\tab\\tab\\tab Chemische Toxikologie und Umgang mit Gefahrstoffen und anderen Wirkstoffen; Umweltanalytik (Wasser, Boden, Luft); Grundlagen der Biochemie (einschlie{\\u0223}lich pharmazeutisch-chemischer Aspekte der Gen- und Biotechnologie) sowie der physiologischen, klinischen und {\\u0246}kologischen Chemie; Methoden zur Untersuchung von K{\\u0246}rperfl{\\u0252}ssigkeiten und Interpretation der Ergebnisse; Arzneimittel- und Metabolitenanalytik, auch in biologischen Materialien; pharmazeutisch-chemische Aspekte von Sera, Impfstoffen und der Immunologie;\\\n\\tab\\tab\\tab\\tab Pharmazeutisch-chemische Untersuchungen von Fertigarzneimitteln, wie Auftrennung und Isolierung von Wirk- und Hilfsstoffen sowie deren Analyse; pharmazeutisch-chemische Aspekte der Haupt-, Neben- und Wechselwirkungen und Inkompatibilit{\\u0228}ten von Fertigarzneimitteln; Nomenklatur und Terminologie der Wirk- und Hilfsstoffe, einschlie{\\u0223}lich stereochemischer Aspekte;\\\n\\tab II.\\tab Pharmazeutische Biologie\\\n\\tab\\tab\\tab\\tab Gebr{\\u0228}uchliche Arzneipflanzen, Drogen und Phytopharmaka; deren Gewinnung, Inhaltsstoffe, Wirkung, therapeutische Anwendung sowie deren pharmazeutische und klinische Beurteilung; Erkennung, Reinheits- und Qualit{\\u0228}tspr{\\u0252}fung von Drogen; analytische Verfahren zur Untersuchung und Standardisierung von pflanzlichen Ausgangsstoffen und Fertigpr{\\u0228}paraten; Isolierungsverfahren von Naturstoffen;\\\n\\tab\\tab\\tab\\tab Gebr{\\u0228}uchliche Antibiotika und biogene Zytostatika; deren Gewinnung, Wirkmechanismen und therapeutische Anwendung; Mechanismen der Resistenzentwicklung;\\\n\\tab\\tab\\tab\\tab Grundprinzipien der Biosynthese von pflanzlichen und mikrobiellen Naturstoffen;\\\n\\tab\\tab\\tab\\tab Biochemie und Klinische Chemie; Grundlagen der Immunologie; Einsatz immunologischer und enzymatischer Methoden in Analytik und Diagnostik;\\\n\\tab\\tab\\tab\\tab Herstellung, Pr{\\u0252}fung und Anwendung von Impfstoffen, Immunglobulinen und Immunsera; Blutprodukte;\\\n\\tab\\tab\\tab\\tab Molekularbiologische Arbeitstechniken, gentechnologische Verfahren zur Gewinnung von Arzneistoffen; Gentherapeutika;\\\n\\tab\\tab\\tab\\tab Arzneimittel der besonderen Therapierichtungen.\\\n\\tab III.\\tab Pharmazeutische Technologie\/Biopharmazie\\\n\\tab\\tab\\tab\\tab Entwicklung, Herstellung, Eigenschaften, Pr{\\u0252}fung und biopharmazeutische Beurteilung von Arzneiformen; moderne Arzneistoffabgabesysteme; gewebe- und organspezifische Applikationsformen, Besonderheiten von Arzneimitteln mit bio- und gentechnisch hergestellten Arzneistoffen und von Zytostatikazubereitungen; Aufbauprinzip, Zusammensetzung, Handhabung und Gebrauchseigenschaften von Fertigarzneimitteln; spezielle Dosiersysteme;\\\n\\tab\\tab\\tab\\tab Anforderungen der Arzneib{\\u0252}cher an Arzneizubereitungen; Arzneiformen des Hom{\\u0246}opathischen Arzneibuchs;\\\n\\tab\\tab\\tab\\tab Eigenschaften, Pr{\\u0252}fung und Beurteilung der zur Herstellung von Arzneimitteln notwendigen Grund- und Hilfsstoffe sowie gebr{\\u0228}uchlicher Wirkstoffe und Packmittel;\\\n\\tab\\tab\\tab\\tab Pharmazeutisch-technologische Grundoperationen, Verfahrenstechnik, Maschinen, Regelungstechnik;\\\n\\tab\\tab\\tab\\tab Biopharmazie, Applikationswege und Resorptionsorte, pharmakokinetische Grundlagen f{\\u0252}r die Entwicklung und Pr{\\u0252}fung von Arzneimitteln, Bioverf{\\u0252}gbarkeit, Bio{\\u0228}quivalenzpr{\\u0252}fung und -beurteilung, in-vitro\/in-vivo Korrelation;\\\n\\tab\\tab\\tab\\tab Qualit{\\u0228}tssicherung bei Herstellung und Pr{\\u0252}fung von Arzneimitteln einschlie{\\u0223}lich statistischer Methoden; rechtliche Grundlagen der Qualit{\\u0228}tssicherung, Validierung, Inprozess- und Endkontrollen;\\\n\\tab\\tab\\tab\\tab Stabilit{\\u0228}t und Stabilisierung von Arzneimitteln; Inkompatibilit{\\u0228}ten und Wechselwirkungen;\\\n\\tab\\tab\\tab\\tab Blutersatzmittel sowie Blut und dessen Zubereitungen, Sera und Impfstoffe;\\\n\\tab\\tab\\tab\\tab Medizinprodukte, die in den Apotheken in den Verkehr gebracht werden.\\\n\\tab IV.\\tab Pharmakologie und Toxikologie\\\n\\tab\\tab\\tab\\tab Makroskopische, mikroskopische, pathobiochemische sowie funktionelle Ver{\\u0228}nderungen an Organen und Organsystemen bei wichtigen Erkrankungen; Epidemiologie, Entstehung, Symptomatik, Verlauf, Prognose und Pr{\\u0228}vention von wichtigen Erkrankungen einschlie{\\u0223}lich solcher, die der Selbstmedikation zug{\\u0228}nglich sind; Beurteilung von klinisch-chemischen Messergebnissen; Ern{\\u0228}hrungsma{\\u0223}nahmen bei wichtigen Erkrankungen;\\\n\\tab\\tab\\tab\\tab Wirkungen von Arzneimitteln, Wirkungsmechanismus, Metabolismus, Pharmakokinetik, Nebenwirkungen, Wechselwirkungen, Kontraindikationen und Dosierung, Gefahren durch unsachgem{\\u0228}{\\u0223}e Anwendung; allgemeine Pharmakotherapie wichtiger Erkrankungen einschlie{\\u0223}lich solcher, die der Selbstmedikation zug{\\u0228}nglich sind; Toxikologie der Hilfs- und Schadstoffe; Methoden zur Ermittlung von pharmakologischen und toxikologischen Wirkungen; Klinische Pr{\\u0252}fung; biometrische Methoden.\\\n\\tab V.\\tab Klinische Pharmazie\\\n\\tab\\tab\\tab\\tab Spezielle Pharmakotherapie; Besonderheiten der Arzneimitteltherapie in Schwangerschaft und Stillzeit, P{\\u0228}diatrie, Geriatrie, bei Patienten mit eingeschr{\\u0228}nkter Organfunktion, Multimorbidit{\\u0228}t; Bedeutung von Darreichungsform und -weg f{\\u0252}r die Therapie; Dialyseverfahren; Besonderheiten bestimmter Therapieregime, insbesondere f{\\u0252}r die antiinfektive Therapie, onkologische Therapie und Supportivtherapie, die antikoagulative Therapie, Immun- und Gentherapie; Therapie von Intensivpatienten; Kriterien zur Arzneimittelbewertung;\\\n\\tab\\tab\\tab\\tab Arzneimittelanamnese; Nutzen-Risiko-Bewertung einer Arzneimitteltherapie; Beurteilung der klinischen Relevanz unerw{\\u0252}nschter Wirkungen, Wechselwirkungen und Inkompatibilit{\\u0228}ten, Beurteilung von Kombinationstherapien; Ursache der Variabilit{\\u0228}t im Erfolg einer Arzneitherapie; Therapieempfehlungen anhand konkreter Patientenf{\\u0228}lle; Therapeutisches Drug Monitoring, Umgang mit Patientenakten; Medizinprodukte zur Applikation von Arzneimitteln und zur enteralen und parenteralen Ern{\\u0228}hrung;\\\n\\tab\\tab\\tab\\tab Compliance\/Non-Compliance; Grundlagen und Methoden der Pharmazeutischen Betreuung;\\\n\\tab\\tab\\tab\\tab Bezug zwischen Pharmakodynamik und Pharmakokinetik; Populationspharmakokinetik; klinische Pharmakogenetik;\\\n\\tab\\tab\\tab\\tab Mangelern{\\u0228}hrung, Energie- und N{\\u0228}hrstoffbedarf; enterale und parenterale Ern{\\u0228}hrung;\\\n\\tab\\tab\\tab\\tab Gesundheits{\\u0246}konomie, Pharmakoepidemiologie und -{\\u0246}konomie, Pharmakovigilanz, Methoden zur Bestimmung der Lebensqualit{\\u0228}t, ethische Aspekte.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}