{
  "documentIdentifier" : "BJNR014890989BJNE004701320",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2000, 1724\\\n\\pard\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab \\tab \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab I.\\tab Pharmazeutische Praxis\\\n\\tab\\tab\\tab\\tab Grundprinzipien der Rezeptur und Defektur; Inkompatibilit{\\u0228}ten; Grundprinzipien der Entwicklung, Herstellung und Zulassung von Fertigarzneimitteln; Konformit{\\u0228}tsbewertung von Medizinprodukten;\\\n\\tab\\tab\\tab\\tab M{\\u0246}glichkeiten der Beeinflussung der Haltbarkeit von Arzneimitteln;\\\n\\tab\\tab\\tab\\tab Beschaffung, Dokumentation, Auswertung, Bewertung und Weitergabe von Informationen {\\u0252}ber Arzneimittel und Medizinprodukte;\\\n\\tab\\tab\\tab\\tab Information und Beratung von Patienten, {\\u0196}rzten und Angeh{\\u0246}rigen anderer Gesundheitsberufe {\\u0252}ber Arzneimittel und Medizinprodukte, die in den Apotheken in den Verkehr gebracht werden, insbesondere {\\u0252}ber sachgem{\\u0228}{\\u0223}e Aufbewahrung und Anwendung, Neben- und Wechselwirkungen; Gefahren des Dauergebrauchs und Missbrauchs von Arzneimitteln;\\\n\\tab\\tab\\tab\\tab Aspekte der Qualit{\\u0228}tssicherung;\\\n\\tab\\tab\\tab\\tab Angewandte Pharmakotherapie; Arzneimittelberatung und -auswahl in der Selbstmedikation; Interpretation {\\u0228}rztlicher, zahn{\\u0228}rztlicher und tier{\\u0228}rztlicher Verschreibungen sowie deren Terminologie; praktische Aspekte der pharmazeutischen Betreuung; apotheken{\\u0252}bliche Dienstleistungen;\\\n\\tab\\tab\\tab\\tab Blut und Blutprodukte;\\\n\\tab\\tab\\tab\\tab Krankenhaushygiene;\\\n\\tab\\tab\\tab\\tab {\\u0214}konomische Aspekte des Einsatzes von Arzneimitteln und Medizinprodukten;\\\n\\tab\\tab\\tab\\tab Produkte f{\\u0252}r die S{\\u0228}uglings- und Kinderern{\\u0228}hrung sowie f{\\u0252}r Ern{\\u0228}hrungsma{\\u0223}nahmen bei Erkrankungen; Nahrungserg{\\u0228}nzungsmittel; Produkte zur enteralen und parenteralen Ern{\\u0228}hrung;\\\n\\tab\\tab\\tab\\tab Produkte und Gegenst{\\u0228}nde zur K{\\u0246}rperpflege, Pflanzenschutz- und Sch{\\u0228}dlingsbek{\\u0228}mpfungsmittel;\\\n\\tab\\tab\\tab\\tab Gesundheitsf{\\u0246}rderung;\\\n\\tab\\tab\\tab\\tab Unfallverh{\\u0252}tung, Arbeitsschutz und Ma{\\u0223}nahmen der Ersten Hilfe;\\\n\\tab\\tab\\tab\\tab Betriebswirtschaftliche Grundlagen des Apothekenbetriebs, insbesondere Buchf{\\u0252}hrung, Jahresabschluss, Rentabilit{\\u0228}t, Rationalisierung, Steuern.\\\n\\tab II.\\tab Spezielle Rechtsgebiete f{\\u0252}r Apotheker\\\n\\tab\\tab\\tab\\tab {\\u0220}berblick {\\u0252}ber die Abgrenzung folgender Rechtsgebiete: Staatsrecht, Verwaltungsrecht, Strafrecht, b{\\u0252}rgerliches Recht, Handelsrecht; Unterscheidung zwischen Gesetz, Rechtsverordnung, Verwaltungsvorschrift, Satzung;\\\n\\tab\\tab\\tab\\tab Berufsrecht f{\\u0252}r Apotheker; Ausbildung und Aufgaben der anderen Berufe in Apotheken, rechtliche Grundlagen; Kammergesetze einschlie{\\u0223}lich Berufsgerichtsbarkeit;\\\n\\tab\\tab\\tab\\tab Apothekenrecht, insbesondere Gesetz {\\u0252}ber das Apothekenwesen und Apothekenbetriebsordnung; sonstige f{\\u0252}r den Apothekenbetrieb wichtige Vorschriften aus anderen Rechtsgebieten; Grundz{\\u0252}ge der Geschichte des Apothekenwesens;\\\n\\tab\\tab\\tab\\tab Arzneimittel- und Bet{\\u0228}ubungsmittelrecht, insbesondere Arzneimittelgesetz, Heilmittelwerbegesetz und Bet{\\u0228}ubungsmittelgesetz sowie dazu erlassene Rechtsverordnungen; Medizinprodukterecht; Besonderheiten des nationalen und internationalen Arzneimittelmarktes, insbesondere Feilbieten, Werbung und Preisgef{\\u0252}ge;\\\n\\tab\\tab\\tab\\tab Vorschriften {\\u0252}ber den Umgang und Verkehr mit Gefahrstoffen;\\\n\\tab\\tab\\tab\\tab Aufgaben und Organisation der Gesundheitsverwaltung bei Bund, L{\\u0228}ndern und Gemeinden sowie auf internationaler Ebene;\\\n\\tab\\tab\\tab\\tab Rechtliche Grundlagen f{\\u0252}r die betriebswirtschaftlichen Aspekte der Apothekenf{\\u0252}hrung, Sozialversicherungsrecht.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}