{
  "documentIdentifier" : "BJNR007400000BJNE002100305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer Forschungs- und Entwicklungsarbeiten {\\u0252}ber den Kernbrennstoffkreislauf ohne Anwesenheit von Kernmaterial im Sinne von Artikel 2 Abs. a Unterabs. i) oder Abs. b Unterabs. i) des Zusatzprotokolls durchf{\\u0252}hrt, hat eine allgemeine Beschreibung dieser Arbeiten mit Ortsangabe vorzulegen.\\\n\\pard\n\\pard\\sb100\n(2) Wer f{\\u0252}r eine Anlage oder f{\\u0252}r einen Ort au{\\u0223}erhalb von Anlagen als Zusatzverpflichteter verantwortlich ist, hat unter den Voraussetzungen von Artikel 2 Abs. a Unterabs. ii) des Zusatzprotokolls Informationen {\\u0252}ber die f{\\u0252}r die Sicherungsma{\\u0223}nahmen relevanten Betriebst{\\u0228}tigkeiten vorzulegen.\\\n\\pard\\sb100\n(3) Wer f{\\u0252}r einen Standort als Zusatzverpflichteter verantwortlich ist, hat gem{\\u0228}{\\u0223} Artikel 2 Abs. a Unterabs. iii) des Zusatzprotokolls eine allgemeine Beschreibung jedes Geb{\\u0228}udes am Standort einschlie{\\u0223}lich seiner Verwendung und seines Inhalts sowie einen Plan des Standorts vorzulegen.\\\n\\pard\\sb100\n(4) Wer eine der in Anhang I des Zusatzprotokolls genannten T{\\u0228}tigkeiten durchf{\\u0252}hrt, hat gem{\\u0228}{\\u0223} Artikel 2 Abs. a Unterabs. iv) des Zusatzprotokolls f{\\u0252}r jeden Ort, an dem dies geschieht, eine Beschreibung des Umfangs seiner betrieblichen T{\\u0228}tigkeiten vorzulegen.\\\n\\pard\\sb100\n(5) Wer einen in Artikel 2 Abs. a Unterabs. viii) des Zusatzprotokolls bezeichneten mittel- oder hochaktiven Abfall lagert oder den Lagerort {\\u0228}ndert oder diesen Abfall aufbereitet, hat Informationen {\\u0252}ber den Ort oder seinen Wechsel oder die weitere Aufbereitung vorzulegen.\\\n\\pard\\sb100\n(6) Wer au{\\u0223}erhalb eines Standorts T{\\u0228}tigkeiten durchf{\\u0252}hrt, die nach Ansicht der Organisation funktionsm{\\u0228}{\\u0223}ig mit den T{\\u0228}tigkeiten an diesem Standort in Verbindung stehen k{\\u0246}nnten, hat auf besonderes Ersuchen der Organisation gem{\\u0228}{\\u0223} Artikel 2 Abs. b Unterabs. ii) des Zusatzprotokolls eine allgemeine Beschreibung dieser T{\\u0228}tigkeiten einschlie{\\u0223}lich Angabe der durchf{\\u0252}hrenden Person oder Einrichtung vorzulegen.\\\n\\pard\\sb100\n(7) Soweit dies f{\\u0252}r den Zweck der Sicherungsma{\\u0223}nahmen von Belang ist, hat der Zusatzverpflichtete auf Ersuchen der Organisation gem{\\u0228}{\\u0223} Artikel 2 Abs. c des Zusatzprotokolls weitere oder kl{\\u0228}rende Ausf{\\u0252}hrungen zu seinen Informationen zu machen.\\\n}"
}