{
  "documentIdentifier" : "BJNR007400000BJNE002300305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDer Zusatzverpflichtete hat den Inspektoren der Organisation sowie begleitenden Inspektoren der Gemeinschaft Zugang zu folgenden Zwecken zu gew{\\u0228}hren, soweit nicht eine Beschr{\\u0228}nkung nach {\\u0167} 19 eingreift: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zu jeder Stelle eines Standorts gem{\\u0228}{\\u0223} Artikel 5 Abs. a Unterabs. i) des Zusatzprotokolls, um sich zu vergewissern, dass es dort kein nichtdeklariertes Kernmaterial und keine nichtdeklarierten informationspflichtigen T{\\u0228}tigkeiten gibt;\\\n\\tab 2.\\tab zu folgenden Orten gem{\\u0228}{\\u0223} Artikel 5 Abs. a Unterabs. ii) des Zusatzprotokolls, um sich zu vergewissern, dass es dort kein nichtdeklariertes Kernmaterial und keine nichtdeklarierten informationspflichtigen T{\\u0228}tigkeiten gibt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab zu Uranbergwerken und -konzentrationsanlagen;\\\n\\tab b)\\tab zu Thoriumkonzentrationsanlagen;\\\n\\tab c)\\tab zu Orten mit Ausgangsmaterial, das nach Zusammensetzung und Reinheit noch nicht f{\\u0252}r die Brennstoffherstellung oder die Isotopenanreicherung geeignet ist und das die weiteren Voraussetzungen von Artikel 2 Abs. a Unterabs. vi) des Zusatzprotokolls erf{\\u0252}llt;\\\n\\tab d)\\tab zu Orten mit in Artikel 2 Abs. a Unterabs. vii) des Zusatzprotokolls bezeichnetem Kernmaterial, das von Sicherungsma{\\u0223}nahmen befreit ist;\\\n\\tab e)\\tab zu Orten, an denen mittel- oder hochaktiver Abfall im Sinne von Artikel 2 Abs. a Unterabs. viii) des Zusatzprotokolls gelagert oder aufbereitet wird;\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 3.\\tab gem{\\u0228}{\\u0223} Artikel 5 Abs. a Unterabs. iii) des Zusatzprotokolls zu jeder stillgelegten Anlage und jedem stillgelegten Ort au{\\u0223}erhalb von Anlagen, wo {\\u0252}blicherweise Kernmaterial verwendet wurde, soweit dies f{\\u0252}r die Organisation erforderlich ist, um f{\\u0252}r Zwecke der Sicherungsma{\\u0223}nahmen die Erkl{\\u0228}rung der Kommission {\\u0252}ber die Stillegung zu best{\\u0228}tigen;\\\n\\tab 4.\\tab gem{\\u0228}{\\u0223} Artikel 5 Abs. b des Zusatzprotokolls zu Orten au{\\u0223}er den in Nr. 1 genannten, an denen die in {\\u0167} 15 Abs. 1 und 4 bezeichneten T{\\u0228}tigkeiten durchgef{\\u0252}hrt werden oder an denen sich Ausr{\\u0252}stungen oder nichtnukleare Materialien gem{\\u0228}{\\u0223} Anhang II des Zusatzprotokolls befinden, die aus einem nicht der Gemeinschaft angeh{\\u0246}rigen Staat geliefert wurden, um eine Frage bez{\\u0252}glich der Richtigkeit und Vollst{\\u0228}ndigkeit der gem{\\u0228}{\\u0223} Artikel 2 des Zusatzprotokolls gelieferten Informationen oder eine Widerspr{\\u0252}chlichkeit im Zusammenhang mit diesen Informationen zu kl{\\u0228}ren;\\\n\\tab 5.\\tab gem{\\u0228}{\\u0223} Artikel 5 Abs. c des Zusatzprotokolls zu anderen als den vorstehend genannten Orten, welche die Organisation f{\\u0252}r die Entnahme ortsspezifischer Umweltproben angibt, um eine Frage bez{\\u0252}glich der Richtigkeit und Vollst{\\u0228}ndigkeit der gem{\\u0228}{\\u0223} Artikel 2 des Zusatzprotokolls gelieferten Informationen oder eine Widerspr{\\u0252}chlichkeit im Zusammenhang mit diesen Informationen zu kl{\\u0228}ren;\\\n\\tab 6.\\tab gem{\\u0228}{\\u0223} Artikel 9 des Zusatzprotokolls auf Ersuchen der Organisation zu Orten, welche die Organisation f{\\u0252}r die Entnahme von Umweltproben in einem gr{\\u0246}{\\u0223}eren Gebiet angibt, wenn diese Entnahme und die Abmachung {\\u0252}ber die entsprechenden Verfahren vom Gouverneursrat gebilligt worden sind;\\\n\\tab 7.\\tab gem{\\u0228}{\\u0223} Artikel 8 des Zusatzprotokolls zu sonstigen Orten, an denen der Organisation durch die Bundesregierung Zugang gew{\\u0228}hrt wird oder an denen die Organisation auf Bitte der Bundesregierung eine Nachpr{\\u0252}fung vornimmt.\\\n\\pard\n}"
}