{
  "documentIdentifier" : "BJNR156110014BJNE000301124",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Erzeugerorganisationen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mindestanzahl der Erzeuger auf 15 und\\\n\\tab 2.\\tab der Mindestwert der vermarktbaren Erzeugung auf 5{\\u0160}000{\\u0160}000 Euro oder die Mindestmenge der vermarktbaren Erzeugung auf 10{\\u0160}000 Tonnen\\\n\\pard\nfestgesetzt.\\\n\\pard\\sb100\n(2) Abweichend von Absatz 1 Nummer 2 wird im Falle \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Erzeugerorganisationen, die ausschlie{\\u0223}lich Erzeugnisse vermarkten, die nach den gemeinschafts- oder unionsrechtlichen Regelungen {\\u0252}ber die {\\u0246}kologische oder biologische Produktion und Kennzeichnung erzeugt werden, und\\\n\\tab 2.\\tab von Erzeugerorganisationen, die ausschlie{\\u0223}lich Schalenfr{\\u0252}chte vermarkten,\\\n\\pard\nder Mindestwert der vermarktbaren Erzeugung auf 1{\\u0160}250{\\u0160}000 Euro festgesetzt.\\\n\\pard\\sb100\n(3) Beantragt ein Antragsteller, der sich ganz oder teilweise aus juristischen Personen oder Personengesellschaften zusammensetzt, deren Mitglieder Erzeuger sind, eine Anerkennung als Erzeugerorganisation, so wird die Anzahl der Erzeuger in diesen juristischen Personen oder Personengesellschaften der Feststellung der in Absatz 1 Nummer 1 festgelegten Mindestanzahl zugrunde gelegt. Ist ein Erzeuger an mehreren Mitgliedern des Antragstellers beteiligt, so wird er bei der Feststellung der Mindestmitgliederzahl nach Satz 1 nur einmal ber{\\u0252}cksichtigt. Satz 1 gilt nicht f{\\u0252}r einen Erzeuger, der unmittelbar selbst Mitglied des Antragstellers ist.\\\n\\pard\\sb100\n(4) Die Landesregierungen k{\\u0246}nnen, soweit dies erforderlich ist, um besonderen regionalen Gegebenheiten Rechnung tragen zu k{\\u0246}nnen, durch Rechtsverordnung \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Mindestanzahl der Erzeuger oder den Mindestwert der vermarktbaren Erzeugung h{\\u0246}her als in Absatz 1 und 2 vorgesehen, festsetzen,\\\n\\tab 2.\\tab die Mindestanzahl der Erzeuger nach Absatz 1 Nummer 1 bis auf f{\\u0252}nf Erzeuger herabsetzen,\\\n\\tab 3.\\tab den Mindestwert der vermarktbaren Erzeugung nach Absatz 1 Nummer 2 bei Erzeugerorganisationen, deren Hauptt{\\u0228}tigkeit sich auf Dauerkulturen bezieht, auf 2{\\u0160}500{\\u0160}000 Euro herabsetzen, wenn diese Erzeugerorganisationen mindestens 200 Erzeuger als Mitglied haben.\\\n\\pard\n\\pard\\sb100\n(5) Trifft ein Land Regelungen nach Absatz 4, so teilt es diese unverz{\\u0252}glich dem Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft und den anderen L{\\u0228}ndern mit.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}