{
  "documentIdentifier" : "BJNR175910019BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Hebammenstudium vermittelt die fachlichen und personalen Kompetenzen, die f{\\u0252}r die selbst{\\u0228}ndige und umfassende Hebamment{\\u0228}tigkeit im station{\\u0228}ren sowie im ambulanten Bereich erforderlich sind. Die Vermittlung erfolgt auf wissenschaftlicher Grundlage und nach wissenschaftlicher Methodik. Lebenslanges Lernen wird dabei als ein Prozess der eigenen beruflichen Biographie verstanden und die fortlaufende pers{\\u0246}nliche und fachliche Weiterentwicklung als notwendig anerkannt.\\\n\\pard\n\\pard\\sb100\n(2) Die Hebamment{\\u0228}tigkeit erfolgt entsprechend dem allgemein anerkannten Stand hebammenwissenschaftlicher, medizinischer und weiterer bezugswissenschaftlicher Erkenntnisse auf Grundlage einer Berufsethik. Die Hebamme beachtet die besonderen Belange von Menschen mit Behinderungen und chronischen Erkrankungen. Sie ber{\\u0252}cksichtigt die konkrete Lebenssituation, den sozialen, biographischen, kulturellen und religi{\\u0246}sen Hintergrund, die sexuelle Orientierung sowie die Lebensphase der zu betreuenden Frauen und Familien. Sie unterst{\\u0252}tzt deren Selbst{\\u0228}ndigkeit und achtet deren Recht auf Selbstbestimmung.\\\n\\pard\\sb100\n(3) Das Hebammenstudium soll dazu bef{\\u0228}higen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab hochkomplexe Betreuungsprozesse einschlie{\\u0223}lich Ma{\\u0223}nahmen der Pr{\\u0228}vention und Gesundheitsf{\\u0246}rderung im Bereich der Hebamment{\\u0228}tigkeit auf der Grundlage wissenschaftsbasierter und wissenschaftsorientierter Entscheidungen zu planen, zu steuern und zu gestalten,\\\n\\tab 2.\\tab sich Forschungsgebiete der Hebammenwissenschaft auf dem neuesten Stand der gesicherten Erkenntnisse erschlie{\\u0223}en und forschungsgest{\\u0252}tzte Probleml{\\u0246}sungen wie auch neue Technologien in das berufliche Handeln {\\u0252}bertragen zu k{\\u0246}nnen sowie berufsbezogene Fort- und Weiterbildungsbedarfe zu erkennen,\\\n\\tab 3.\\tab sich kritisch-reflexiv und analytisch sowohl mit theoretischem als auch praktischem Wissen auseinandersetzen und wissenschaftsbasiert innovative L{\\u0246}sungsans{\\u0228}tze zur Verbesserung im eigenen beruflichen Handlungsfeld entwickeln und implementieren zu k{\\u0246}nnen und\\\n\\tab 4.\\tab an der Entwicklung von Qualit{\\u0228}tsmanagementkonzepten, Risikomanagementkonzepten, Leitlinien und Expertenstandards mitzuwirken.\\\n\\pard\n\\pard\\sb100\n(4) Das Hebammenstudium soll dar{\\u0252}ber hinaus insbesondere dazu bef{\\u0228}higen, \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die folgenden Aufgaben selbst{\\u0228}ndig auszuf{\\u0252}hren: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab eine Schwangerschaft festzustellen,\\\n\\tab b)\\tab die physiologisch verlaufende Schwangerschaft durch Durchf{\\u0252}hrung der hierf{\\u0252}r erforderlichen Untersuchungen zu beobachten und zu {\\u0252}berwachen,\\\n\\tab c)\\tab Frauen und Familien auf die Geburt, das Wochenbett und die Elternschaft vorzubereiten sowie zur Ern{\\u0228}hrung, Pflege, Hygiene und Versorgung des Neugeborenen und des S{\\u0228}uglings anzuleiten und zu beraten,\\\n\\tab d)\\tab belastende Lebenssituationen und psychosoziale Problemlagen bei Frauen und deren Familien zu erkennen und gegebenenfalls auf erforderliche Ma{\\u0223}nahmen zur Unterst{\\u0252}tzung hinzuwirken,\\\n\\tab e)\\tab {\\u0252}ber die Untersuchungen aufzukl{\\u0228}ren, die f{\\u0252}r eine m{\\u0246}glichst fr{\\u0252}hzeitige Feststellung von Risikoschwangerschaften oder Regelwidrigkeiten und Komplikationen in der Schwangerschaft erforderlich sind,\\\n\\tab f)\\tab Anzeichen von Regelwidrigkeiten, die eine {\\u0228}rztliche Behandlung erforderlich machen, in der Schwangerschaft, bei der Geburt, w{\\u0228}hrend des Wochenbetts und w{\\u0228}hrend der Stillzeit zu erkennen und die im jeweiligen Fall angemessenen Ma{\\u0223}nahmen f{\\u0252}r eine {\\u0228}rztliche Behandlung zu ergreifen,\\\n\\tab g)\\tab Frauen und Familien bei Totgeburten und Fehlgeburten sowie bei Abbr{\\u0252}chen von Schwangerschaften nach der zw{\\u0246}lften Schwangerschaftswoche zu betreuen und zu begleiten,\\\n\\tab h)\\tab w{\\u0228}hrend der Geburt Frauen zu betreuen und das ungeborene Kind mit Hilfe geeigneter klinischer und technischer Mittel zu {\\u0252}berwachen,\\\n\\tab i)\\tab physiologisch verlaufende Geburten bei Sch{\\u0228}dellage durchzuf{\\u0252}hren,\\\n\\tab j)\\tab im Dringlichkeitsfall Stei{\\u0223}geburten durchzuf{\\u0252}hren,\\\n\\tab k)\\tab die Frau und das Neugeborene fachgerecht in die {\\u0228}rztliche Weiterbehandlung zu {\\u0252}bergeben,\\\n\\tab l)\\tab Hilfe bei {\\u0228}rztlichen Ma{\\u0223}nahmen unter Fortsetzung der Hebammenhilfe zu leisten,\\\n\\tab m)\\tab im Notfall und bei Abwesenheit einer {\\u0196}rztin oder eines Arztes die medizinisch erforderlichen Ma{\\u0223}nahmen, insbesondere die manuelle Abl{\\u0246}sung der Plazenta, an die sich gegebenenfalls eine manuelle Nachuntersuchung der Geb{\\u0228}rmutter anschlie{\\u0223}t, einzuleiten und durchzuf{\\u0252}hren sowie\\\n\\tab n)\\tab im Notfall die Wiederbelebungsma{\\u0223}nahmen bei der Frau und dem Neugeborenen durchzuf{\\u0252}hren,\\\n\\tab o)\\tab das Neugeborene und die Mutter nach der Geburt und im Wochenbett zu untersuchen, zu pflegen und deren Gesundheitszustand zu {\\u0252}berwachen,\\\n\\tab p)\\tab {\\u0252}ber Fragen der Familienplanung angemessen aufzukl{\\u0228}ren und zu beraten,\\\n\\tab q)\\tab die angewendeten Ma{\\u0223}nahmen, den Schwangerschaftsverlauf, die Geburt und das Wochenbett zu dokumentieren,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab {\\u0228}rztlich angeordnete Ma{\\u0223}nahmen eigenst{\\u0228}ndig durchzuf{\\u0252}hren, insbesondere Ma{\\u0223}nahmen der Erstversorgung von Mutter und Neugeborenem nach geburtshilflichen Eingriffen und Operationen,\\\n\\tab 3.\\tab interprofessionell mit anderen Berufsgruppen fachlich zu kommunizieren und effektiv zusammenzuarbeiten und bei der Zusammenarbeit individuelle, multidisziplin{\\u0228}re und berufs{\\u0252}bergreifende L{\\u0246}sungen vor allem f{\\u0252}r regelwidrige Schwangerschafts-, Geburts- und Wochenbettverl{\\u0228}ufe zu entwickeln und teamorientiert umzusetzen.\\\n\\pard\n}"
}