{
  "documentIdentifier" : "BJNR175910019BJNE001100000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Das Hebammenstudium darf nur absolvieren, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens einen der folgenden Abschl{\\u0252}sse nachweist: \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab den Abschluss einer mindestens zw{\\u0246}lfj{\\u0228}hrigen allgemeinen Schulausbildung oder\\\n\\tab b)\\tab den Abschluss einer erfolgreich absolvierten Berufsausbildung \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab zur Gesundheits- und Krankenpflegerin oder zum Gesundheits- und Krankenpfleger auf der Grundlage des Krankenpflegegesetzes vom 16. Juli 2003 (BGBl. I S. 1442), das zuletzt durch Artikel 12 des Gesetzes vom 15. August 2019 (BGBl. I S. 1307) ge{\\u0228}ndert worden ist,\\\n\\tab bb)\\tab zur Gesundheits- und Kinderkrankenpflegerin oder zum Gesundheits- und Kinderkrankenpfleger auf der Grundlage des Krankenpflegegesetzes vom 16. Juli 2003 (BGBl. I S. 1442), das zuletzt durch Artikel 12 des Gesetzes vom 15. August 2019 (BGBl. I S. 1307) ge{\\u0228}ndert worden ist,\\\n\\tab cc)\\tab zur Gesundheits- und Kinderkrankenpflegerin oder zum Gesundheits- und Kinderkrankenpfleger auf der Grundlage des Pflegeberufegesetzes vom 17. Juli 2017 (BGBl. I S. 2581), das zuletzt durch Artikel 16 des Gesetzes vom 15. August 2019 (BGBl. I S. 1307) ge{\\u0228}ndert worden ist,\\\n\\tab dd)\\tab zur Pflegefachfrau oder zum Pflegefachmann auf der Grundlage des Pflegeberufegesetzes vom 17. Juli 2017 (BGBl. I S. 2581), das zuletzt durch Artikel 16 des Gesetzes vom 15. August 2019 (BGBl. I S. 1307) ge{\\u0228}ndert worden ist, oder\\\n\\tab ee)\\tab zur f{\\u0252}r die allgemeine Pflege verantwortlichen Krankenschwester oder zum f{\\u0252}r die allgemeine Pflege verantwortlichen Krankenpfleger, f{\\u0252}r den der Nachweis belegt, dass die Ausbildung \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab aaa)\\tab den Mindestanforderungen des Artikels 31 in Verbindung mit dem Anhang V Nummer 5.2.1 der Richtlinie 2005\/36\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 7. September 2005 {\\u0252}ber die Anerkennung von Berufsqualifikationen (ABl. L 255 vom 30.9.2005, S. 22; L 271 vom 16.10.2007, S. 18; L 93 vom 4.4.2008, S. 28; L 33 vom 3.2.2009, S. 49; L 305 vom 24.10.2014, S. 115), die zuletzt durch den Delegierten Beschluss (EU) 2017\/2113 (ABl. L 317 vom 1.12.2017, S. 119) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung entspricht und\\\n\\tab bbb)\\tab in einem anderen Mitgliedstaat, in einem anderen Vertragsstaat oder in einem gleichgestellten Staat erworben worden ist,\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab sich nicht eines Verhaltens schuldig gemacht hat, aus dem sich die Unw{\\u0252}rdigkeit oder Unzuverl{\\u0228}ssigkeit zur Absolvierung des Hebammenstudiums ergibt,\\\n\\tab 3.\\tab nicht in gesundheitlicher Hinsicht zur Absolvierung des Hebammenstudiums ungeeignet ist und\\\n\\tab 4.\\tab {\\u0252}ber die Kenntnisse der deutschen Sprache verf{\\u0252}gt, die f{\\u0252}r das Hebammenstudium erforderlich sind.\\\n\\pard\n\\pard\\sb100\n(2) Die L{\\u0228}nder k{\\u0246}nnen den Zugang zum Hebammenstudium von weiteren Voraussetzungen abh{\\u0228}ngig machen.\\\n}"
}