{
  "documentIdentifier" : "BJNR175910019BJNE001400000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der berufspraktische Teil umfasst Praxiseins{\\u0228}tze \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in Krankenh{\\u0228}usern, die zur Versorgung nach {\\u0167} 108 des F{\\u0252}nften Buches Sozialgesetzbuch zugelassen sind, und\\\n\\tab 2.\\tab bei freiberuflichen Hebammen oder in ambulanten hebammengeleiteten Einrichtungen, welche die im Vertrag nach {\\u0167} 134a Absatz 1 des F{\\u0252}nften Buches Sozialgesetzbuch geregelten Qualit{\\u0228}tsanforderungen erf{\\u0252}llen.\\\n\\pard\nPraxiseins{\\u0228}tze nach Satz 1 Nummer 2 k{\\u0246}nnen auch in weiteren zur berufspraktischen Ausbildung von Hebammen geeigneten Einrichtungen stattfinden.\\\n\\pard\\sb100\n(2) Die Praxiseins{\\u0228}tze d{\\u0252}rfen nur in Krankenh{\\u0228}usern, bei freiberuflichen Hebammen, in ambulanten hebammengeleiteten Einrichtungen oder weiteren Einrichtungen durchgef{\\u0252}hrt werden, die sicherstellen, dass die studierende Person w{\\u0228}hrend eines Praxiseinsatzes durch eine praxisanleitende Person im Umfang von mindestens 25 Prozent der von der studierenden Person w{\\u0228}hrend eines Praxiseinsatzes zu absolvierenden Stundenanzahl angeleitet wird. Abweichend von Satz 1 k{\\u0246}nnen die L{\\u0228}nder bis zum Jahr 2030 einen geringeren Umfang f{\\u0252}r die Praxisanleitung vorsehen, jedoch nicht unter 15 Prozent der von der studierenden Person w{\\u0228}hrend eines Praxiseinsatzes zu absolvierenden Stundenanzahl. Im Fall von Rechtsverst{\\u0246}{\\u0223}en kann die zust{\\u0228}ndige Landesbeh{\\u0246}rde einem Krankenhaus, einer freiberuflichen Hebamme, einer ambulanten hebammengeleiteten Einrichtung oder einer weiteren Einrichtung die Durchf{\\u0252}hrung der Praxiseins{\\u0228}tze untersagen.\\\n\\pard\\sb100\n(3) Welche Krankenh{\\u0228}user, freiberuflichen Hebammen, ambulanten hebammengeleiteten Einrichtungen oder weiteren Einrichtungen f{\\u0252}r die Durchf{\\u0252}hrung von Praxiseins{\\u0228}tzen im Hebammenstudium geeignet sind, bestimmt sich nach den jeweiligen landesrechtlichen Regelungen.\\\n}"
}