{
  "documentIdentifier" : "BJNR215900004BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Unternehmer k{\\u0246}nnen von der zust{\\u0228}ndigen Beh{\\u0246}rde verpflichtet werden, vor konkurrierenden anderen Verpflichtungen, die nicht Vorrangvertr{\\u0228}ge sind, innerhalb einer gesetzten Frist oder in einer sonstigen bestimmten Weise \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Waren zu liefern oder zu beziehen,\\\n\\tab 2.\\tab Waren zu gewinnen, herzustellen, zu bearbeiten, zu verarbeiten oder sonst innerbetrieblich zu verwenden,\\\n\\tab 3.\\tab Werkleistungen zu erbringen,\\\n\\tab 4.\\tab ihre Produktionsmittel instand zu halten, herzustellen, zu verbringen, zu verwenden oder abzugeben.\\\n\\pard\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann auch das Unterlassen von rechtsgesch{\\u0228}ftlichen Verf{\\u0252}gungen und Handlungen nach Absatz 1 anordnen.\\\n\\pard\\sb100\n(3) Vorrangvertr{\\u0228}ge nach {\\u0167} 2 Abs. 1 sind im Range vor Verpflichtungen nach den Abs{\\u0228}tzen 1 und 2 zu erf{\\u0252}llen, es sei denn, die zust{\\u0228}ndige Beh{\\u0246}rde trifft gem{\\u0228}{\\u0223} {\\u0167} 2 Abs. 8 eine abweichende Entscheidung.\\\n\\pard\\sb100\n(4) Ergeht ein Verpflichtungsbescheid nach Absatz 1 zugunsten eines in ihm genannten Beg{\\u0252}nstigten, so gilt er als Vertragsangebot des Unternehmers. Die Annahme oder Ablehnung des Vertragsangebotes hat der Beg{\\u0252}nstigte dem Unternehmer unverz{\\u0252}glich zu erkl{\\u0228}ren. Nimmt der Beg{\\u0252}nstigte das Angebot an und gibt er zu diesem Vertrag eine Vorrangerkl{\\u0228}rung ab, so wird dieser Vertrag ein Vorrangvertrag nach {\\u0167} 2 Abs. 1.\\\n\\pard\\sb100\n(5) Bis zur Annahme oder Ablehnung des Angebotes nach Absatz 4 treffen den Unternehmer die Unterlassungspflichten nach {\\u0167} 5 Abs. 2.\\\n\\pard\\sb100\n(6) K{\\u0246}nnen sich die Vertragsparteien nicht auf ein Entgelt einigen, so wird die Warenlieferung oder Werkleistung aus einem nach Absatz 4 zustande gekommenen Vertrag zum {\\u0252}blichen Entgelt oder, in Ermangelung dessen, zum Entgelt gem{\\u0228}{\\u0223} den Vorschriften {\\u0252}ber Preise bei {\\u0246}ffentlichen Auftr{\\u0228}gen geschuldet.\\\n\\pard\\sb100\n(7) Die zust{\\u0228}ndige Beh{\\u0246}rde hat die sofortige Vollziehung der Verpflichtung im {\\u0246}ffentlichen Interesse anzuordnen.\\\n}"
}