{
  "documentIdentifier" : "BJNR005330950BJNE143903311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Zustellungen im Ausland sind als deutsche {\\u0220}bermittlungsstelle im Sinne von Artikel 2 Abs. 1 der Verordnung (EG) Nr. 1393\/2007 zust{\\u0228}ndig: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab f{\\u0252}r gerichtliche Schriftst{\\u0252}cke das die Zustellung betreibende Gericht und\\\n\\tab 2.\\tab f{\\u0252}r au{\\u0223}ergerichtliche Schriftst{\\u0252}cke dasjenige Amtsgericht, in dessen Bezirk die Person, welche die Zustellung betreibt, ihren Wohnsitz oder gew{\\u0246}hnlichen Aufenthalt hat; bei notariellen Urkunden auch dasjenige Amtsgericht, in dessen Bezirk der beurkundende Notar seinen Amtssitz hat; bei juristischen Personen tritt an die Stelle des Wohnsitzes oder des gew{\\u0246}hnlichen Aufenthalts der Sitz; die Landesregierungen k{\\u0246}nnen die Aufgaben der {\\u0220}bermittlungsstelle einem Amtsgericht f{\\u0252}r die Bezirke mehrerer Amtsgerichte durch Rechtsverordnung zuweisen.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Zustellungen in der Bundesrepublik Deutschland ist als deutsche Empfangsstelle im Sinne von Artikel 2 Abs. 2 der Verordnung (EG) Nr. 1393\/2007 die Gesch{\\u0228}ftsstelle desjenigen Amtsgerichts zust{\\u0228}ndig, in dessen Bezirk das Schriftst{\\u0252}ck zugestellt werden soll. Die Landesregierungen k{\\u0246}nnen die Aufgaben der Empfangsstelle einem Amtsgericht f{\\u0252}r die Bezirke mehrerer Amtsgerichte durch Rechtsverordnung zuweisen.\\\n\\pard\\sb100\n(3) Die Landesregierungen bestimmen durch Rechtsverordnung die Stelle, die in dem jeweiligen Land als deutsche Zentralstelle im Sinne von Artikel 3 Satz 1 der Verordnung (EG) Nr. 1393\/2007 zust{\\u0228}ndig ist. Die Aufgaben der Zentralstelle k{\\u0246}nnen in jedem Land nur einer Stelle zugewiesen werden.\\\n\\pard\\sb100\n(4) Die Landesregierungen k{\\u0246}nnen die Befugnis zum Erlass einer Rechtsverordnung nach Absatz 1 Nr. 2, Absatz 2 Satz 2 und Absatz 3 Satz 1 einer obersten Landesbeh{\\u0246}rde {\\u0252}bertragen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}