{
  "documentIdentifier" : "BJNR203700019BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Handlungsbereich {\\u8222}Entwickeln von Strategien f{\\u0252}r den E-Commerce{\\u8220} soll die zu pr{\\u0252}fende Person nachweisen, dass sie in der Lage ist, die Aktivit{\\u0228}ten im E-Commerce des Unternehmens strategisch unter Ber{\\u0252}cksichtigung unterschiedlicher Vertriebswege zu entwickeln. Hierbei sollen Auswirkungen von gesellschaftlichen, technologischen, betriebs- und volkswirtschaftlichen Entwicklungen bewertet werden und aus der Bewertung Schlussfolgerungen und Ma{\\u0223}nahmenvorschl{\\u0228}ge f{\\u0252}r die Sicherung der Wettbewerbsf{\\u0228}higkeit des Unternehmens abgeleitet werden. Rechtliche Vorschriften, Compliance-Regeln und Aspekte der Nachhaltigkeit sind zu ber{\\u0252}cksichtigen.\\\n\\pard\n\\pard\\sb100\n(2) In den Aufgabenstellungen sollen mehrere der nachfolgenden Qualifikationsinhalte verkn{\\u0252}pft werden: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ableiten von Strategien aus Unternehmenszielen,\\\n\\tab 2.\\tab Auswerten von Markt- und Zielgruppenanalysen,\\\n\\tab 3.\\tab Bewerten nationaler und internationaler Vertriebsm{\\u0228}rkte,\\\n\\tab 4.\\tab Pr{\\u0252}fen technologischer und marktgebundener Entwicklungen auf Chancen und Risiken f{\\u0252}r bestehende und neue Gesch{\\u0228}ftsmodelle,\\\n\\tab 5.\\tab Ausw{\\u0228}hlen von zielgruppengerechten Gesch{\\u0228}ftsmodellen und von daf{\\u0252}r geeigneten Vertriebswegen,\\\n\\tab 6.\\tab Entscheiden {\\u0252}ber die Sortimentsstruktur und Festlegen des Waren- oder Dienstleistungssortiments,\\\n\\tab 7.\\tab Bewerten von intern oder extern erstellten Leistungsvergleichen von technischen Systemen f{\\u0252}r den E-Commerce hinsichtlich Zweckm{\\u0228}{\\u0223}igkeit und Zukunftssicherheit,\\\n\\tab 8.\\tab Entwickeln zielgruppengerechter Marketingstrategien,\\\n\\tab 9.\\tab Festlegen von Kommunikationskan{\\u0228}len sowie von kundenorientierten Kommunikationsregeln und\\\n\\tab 10.\\tab Anwenden von Innovationsmanagement.\\\n\\pard\n}"
}