{
  "documentIdentifier" : "BJNR125410996BJNE008302308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Eine Witwenrente oder Witwerrente wird bei der ersten Wiederheirat der Berechtigten mit dem 24fachen Monatsbetrag abgefunden. In diesem Fall werden Witwenrenten und Witwerrenten an fr{\\u0252}here Ehegatten, die auf demselben Versicherungsfall beruhen, erst nach Ablauf von 24 Monaten neu festgesetzt. Bei einer Rente nach {\\u0167} 65 Abs. 2 Nr. 2 vermindert sich das 24fache des abzufindenden Monatsbetrages um die Anzahl an Kalendermonaten, f{\\u0252}r die die Rente geleistet wurde. Entsprechend vermindert sich die Anzahl an Kalendermonaten nach Satz 2.\\\n\\pard\n\\pard\\sb100\n(2) Monatsbetrag ist der Durchschnitt der f{\\u0252}r die letzten zw{\\u0246}lf Kalendermonate geleisteten Witwenrente oder Witwerrente. Bei Wiederheirat vor Ablauf des 15. Kalendermonats nach dem Tode des Versicherten ist Monatsbetrag der Durchschnittsbetrag der Witwenrente oder Witwerrente, die nach Ablauf des dritten auf den Sterbemonat folgenden Kalendermonats zu leisten war. Bei Wiederheirat vor Ablauf dieses Kalendermonats ist Monatsbetrag der Betrag der Witwenrente oder Witwerrente, der f{\\u0252}r den vierten auf den Sterbemonat folgenden Kalendermonat zu leisten w{\\u0228}re.\\\n\\pard\\sb100\n(3) Wurde bei der Wiederheirat eine Rentenabfindung gezahlt und besteht nach Aufl{\\u0246}sung oder Nichtigerkl{\\u0228}rung der erneuten Ehe Anspruch auf Witwenrente oder Witwerrente nach dem vorletzten Ehegatten, wird f{\\u0252}r jeden Kalendermonat, der auf die Zeit nach Aufl{\\u0246}sung oder Nichtigerkl{\\u0228}rung der erneuten Ehe bis zum Ablauf des 24. Kalendermonats nach Ablauf des Monats der Wiederheirat entf{\\u0228}llt, von dieser Rente ein Vierundzwanzigstel der Rentenabfindung in angemessenen Teilbetr{\\u0228}gen einbehalten. Bei versp{\\u0228}teter Antragstellung mindert sich die einzubehaltende Rentenabfindung um den Betrag, der den Berechtigten bei fr{\\u0252}hestm{\\u0246}glicher Antragstellung an Witwenrente oder Witwerrente nach dem vorletzten Ehegatten zugestanden h{\\u0228}tte.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r die Bezieher einer Witwen- und Witwerrente an fr{\\u0252}here Ehegatten.\\\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 gelten entsprechend f{\\u0252}r die Bezieher einer Witwen- oder Witwerrente an Lebenspartner.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}