{
  "documentIdentifier" : "BJNR125410996BJNE008502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Jahresarbeitsverdienst ist der Gesamtbetrag der Arbeitsentgelte ({\\u0167} 14 des Vierten Buches) und Arbeitseinkommen ({\\u0167} 15 des Vierten Buches) des Versicherten in den zw{\\u0246}lf Kalendermonaten vor dem Monat, in dem der Versicherungsfall eingetreten ist. Zum Arbeitsentgelt nach Satz 1 geh{\\u0246}rt auch das Arbeitsentgelt, auf das ein nach den zw{\\u0246}lf Kalendermonaten abgeschlossener Tarifvertrag dem Versicherten r{\\u0252}ckwirkend einen Anspruch einr{\\u0228}umt.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r Zeiten, in denen der Versicherte in dem in Absatz 1 Satz 1 genannten Zeitraum kein Arbeitsentgelt oder Arbeitseinkommen bezogen hat, wird das Arbeitsentgelt oder Arbeitseinkommen zugrunde gelegt, das seinem durchschnittlichen Arbeitsentgelt oder Arbeitseinkommen in den mit Arbeitsentgelt oder Arbeitseinkommen belegten Zeiten dieses Zeitraums entspricht. Erleidet jemand, der als Soldat auf Zeit, als Wehr- oder Zivildienstleistender oder als Entwicklungshelfer, beim besonderen Einsatz des Zivilschutzes oder bei einem Dienst nach dem Jugendfreiwilligendienstegesetz oder dem Bundesfreiwilligendienstgesetz t{\\u0228}tig wird, einen Versicherungsfall, wird als Jahresarbeitsverdienst das Arbeitsentgelt oder Arbeitseinkommen zugrunde gelegt, das er durch eine T{\\u0228}tigkeit erzielt h{\\u0228}tte, die der letzten T{\\u0228}tigkeit vor den genannten Zeiten entspricht, wenn es f{\\u0252}r ihn g{\\u0252}nstiger ist. Ereignet sich der Versicherungsfall innerhalb eines Jahres seit Beendigung einer Berufsausbildung, bleibt das w{\\u0228}hrend der Berufsausbildung erzielte Arbeitsentgelt au{\\u0223}er Betracht, wenn es f{\\u0252}r den Versicherten g{\\u0252}nstiger ist.\\\n\\pard\\sb100\n(3) Arbeitsentgelt und Ausbildungsbeihilfe nach den {\\u0167}{\\u0167} 43 und 44 des Strafvollzugsgesetzes gelten nicht als Arbeitsentgelt im Sinne der Abs{\\u0228}tze 1 und 2.\\\n\\pard\\sb100\n(4) Erleidet jemand, dem sonst Unfallf{\\u0252}rsorge nach beamtenrechtlichen Vorschriften oder Grunds{\\u0228}tzen gew{\\u0228}hrleistet ist, einen Versicherungsfall, f{\\u0252}r den ihm Unfallf{\\u0252}rsorge nicht zusteht, gilt als Jahresarbeitsverdienst der Jahresbetrag der ruhegehaltsf{\\u0228}higen Dienstbez{\\u0252}ge, die der Berechnung eines Unfallruhegehalts zugrunde zu legen w{\\u0228}ren. F{\\u0252}r Berufssoldaten gilt dies entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}