{
  "documentIdentifier" : "BJNR146600995BJNE000401123",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Unternehmer hat daf{\\u0252}r zu sorgen, da{\\u0223} als Ma{\\u0223}nahme nach {\\u0167} 2 Abs. 1 Satz 1 und 2 ein Dokument {\\u0252}ber Sicherheit und Gesundheitsschutz (Sicherheits- und Gesundheitsschutzdokument) nach Ma{\\u0223}gabe der S{\\u0228}tze 3 und 5 vor Aufnahme der Arbeit erstellt wird. Zur Erstellung des Sicherheits- und Gesundheitsschutzdokuments k{\\u0246}nnen auch andere im Betrieb vorhandene Unterlagen verwendet werden. In dem Sicherheits- und Gesundheitsschutzdokument hat der Unternehmer darzulegen, da{\\u0223} unter Ber{\\u0252}cksichtigung der in Betracht kommenden Umst{\\u0228}nde und der Beurteilung der Arbeitsbedingungen die jeweils erforderlichen Ma{\\u0223}nahmen, die der Sicherheit und dem Gesundheitsschutz der Besch{\\u0228}ftigten dienen, rechtzeitig getroffen werden. Das Sicherheits- und Gesundheitsschutzdokument mu{\\u0223} im Betrieb verf{\\u0252}gbar sein. Aus ihm mu{\\u0223} mindestens hervorgehen, da{\\u0223} \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gef{\\u0228}hrdungen, denen Besch{\\u0228}ftigte, auch besonders gef{\\u0228}hrdete Besch{\\u0228}ftigtengruppen, an den jeweiligen Arbeitsst{\\u0228}tten ausgesetzt sind, ermittelt und einer Beurteilung unterzogen worden sind und zu welchen Ergebnissen die Beurteilung von Gef{\\u0228}hrdungen gef{\\u0252}hrt hat;\\\n\\tab 2.\\tab angemessene Ma{\\u0223}nahmen in technischer, organisatorischer und personeller Hinsicht f{\\u0252}r die Sicherheit und den Gesundheitsschutz der Besch{\\u0228}ftigten getroffen werden;\\\n\\tab 3.\\tab die Arbeitsst{\\u0228}tten und die Ausr{\\u0252}stung sicher gestaltet, betrieben und instandgehalten werden;\\\n\\tab 4.\\tab die Besch{\\u0228}ftigten in geeigneter Weise {\\u0252}ber die Gefahren f{\\u0252}r Sicherheit und Gesundheit sowie die Schutzma{\\u0223}nahmen und Ma{\\u0223}nahmen zur Gefahrenverh{\\u0252}tung an den jeweiligen Arbeitsst{\\u0228}tten unterrichtet werden.\\\n\\pard\n\\pard\\sb100\n(2) Bei der Beurteilung der Gef{\\u0228}hrdungen nach Absatz 1 Satz 5 Nr. 1 sind vor allem solche zu ber{\\u0252}cksichtigen, die sich ergeben k{\\u0246}nnen durch \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Gestaltung und die Einrichtung der Arbeitsst{\\u0228}tte und des Arbeitsplatzes,\\\n\\tab 2.\\tab die Gestaltung, die Auswahl und den Einsatz von Arbeitsmitteln, insbesondere von Maschinen, Ger{\\u0228}ten und Anlagen, ferner von Arbeitsstoffen, sowie den Umgang mit Arbeitsmitteln und Arbeitsstoffen,\\\n\\tab 3.\\tab den Stand der Kenntnisse, den Umfang der Erfahrungen und die k{\\u0246}rperliche Eignung der Besch{\\u0228}ftigten.\\\n\\pard\n\\pard\\sb100\n(3) Der Unternehmer hat das Sicherheits- und Gesundheitsschutzdokument nach Absatz 1 Satz 1 in dem jeweils erforderlichen Umfang zu {\\u0252}berarbeiten, sobald \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab in den Arbeitsst{\\u0228}tten wichtige {\\u0196}nderungen, Erweiterungen oder Umgestaltungen vorgenommen werden oder\\\n\\tab 2.\\tab dies erforderlich ist, um eine Wiederholung von nach {\\u0167} 74 Abs. 3 des Bundesberggesetzes anzuzeigenden Betriebsereignissen zu vermeiden.\\\n\\pard\n\\pard\\sb100\n(4) Das Ergebnis der regelm{\\u0228}{\\u0223}igen Pr{\\u0252}fung nach {\\u0167} 2 Abs. 2 ist bei den auf der Grundlage des Sicherheits- und Gesundheitsschutzdokuments getroffenen Ma{\\u0223}nahmen schriftlich festzuhalten.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 3 Abs. 1: Zur Anwendung vgl. {\\u0167} 19 Abs. 2 OffshoreBergV +++)\\\n}"
}