{
  "documentIdentifier" : "BJNR024770988BJNE001602308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Personen, die bis zum 31. Dezember 1993 eine Rente aus der gesetzlichen Rentenversicherung beantragen und die Voraussetzungen f{\\u0252}r den Bezug der Rente, nicht jedoch die Voraussetzungen f{\\u0252}r die Versicherungspflicht nach {\\u0167} 5 Abs. 1 Nr. 11 des F{\\u0252}nften Buches Sozialgesetzbuch erf{\\u0252}llen, werden versichert, wenn sie oder die Person, aus deren Versicherung sie ihren Rentenanspruch ableiten, seit der erstmaligen Aufnahme einer Erwerbst{\\u0228}tigkeit, jedoch fr{\\u0252}hestens seit dem 1. Januar 1950, bis zur Stellung des Rentenantrags mindestens die H{\\u0228}lfte der Zeit Mitglied einer Krankenkasse oder mit einem Mitglied verheiratet und nicht mehr als nur geringf{\\u0252}gig besch{\\u0228}ftigt oder geringf{\\u0252}gig selbst{\\u0228}ndig t{\\u0228}tig waren. Erf{\\u0252}llen sie die Voraussetzungen f{\\u0252}r den Bezug einer Rente nicht, gelten sie bis zu dem Tag als Mitglieder, an dem der Rentenantrag zur{\\u0252}ckgenommen oder die Ablehnung des Rentenantrags unanfechtbar wird.\\\n\\pard\n\\pard\\sb100\n(2) Wer am 31. Dezember 1988 auf Grund des Bezugs einer Rente aus der gesetzlichen Rentenversicherung versicherungspflichtig ist oder wegen Beantragung einer Rente als Mitglied gilt, bleibt f{\\u0252}r die Dauer des Bezugs dieser Rente oder bis zu dem Tag, an dem der Rentenantrag zur{\\u0252}ckgezogen oder die Ablehnung des Antrags unanfechtbar wird, auch dann versicherungspflichtig, wenn er die Voraussetzungen f{\\u0252}r die Versicherungspflicht nach {\\u0167} 5 Abs. 1 Nr. 11 oder 12 des F{\\u0252}nften Buches Sozialgesetzbuch nicht erf{\\u0252}llt.\\\n\\pard\\sb100\n(3) F{\\u0252}r die nach Absatz 1 oder 2 Versicherten gelten die Voraussetzungen nach {\\u0167} 5 Abs. 1 Nr. 11 des F{\\u0252}nften Buches Sozialgesetzbuch als erf{\\u0252}llt, wenn die in Absatz 1 genannten Versicherungszeiten auf Grund einer Pflichtversicherung zustande gekommen sind; {\\u0167} 6 Abs. 3 Satz 1 des F{\\u0252}nften Buches Sozialgesetzbuch gilt nicht f{\\u0252}r die nach Absatz 2 Versicherten.\\\n\\pard\\sb100\n(4) Wer am 31. Dezember 1988 auf Grund des Bezugs einer Rente aus der gesetzlichen Rentenversicherung versicherungspflichtig ist, kann bis zum 30. Juni 1989 bei der Krankenkasse die Befreiung von der Versicherungspflicht als Rentner beantragen. Die Befreiung wirkt vom 1. Juli 1989 an und kann nicht widerrufen werden.\\\n\\pard\\sb100\n(5) Absatz 4 gilt f{\\u0252}r die nach {\\u0167} 2 Abs. 1 Nr. 4 des Gesetzes {\\u0252}ber die Krankenversicherung der Landwirte in der bis zum 31. Dezember 1988 geltenden Fassung versicherungspflichtigen Personen entsprechend.\\\n\\pard\\sb100\n(6) Wer am 31. Dezember 1988 als Student nach {\\u0167} 165 Abs. 1 Nr. 5 der Reichsversicherungsordnung versicherungspflichtig ist, bleibt f{\\u0252}r die Dauer des Wintersemesters 1988\/89, l{\\u0228}ngstens bis zum 31. M{\\u0228}rz 1989, auch dann versicherungspflichtig, wenn er die Voraussetzungen f{\\u0252}r die Versicherungspflicht nach {\\u0167} 5 Abs. 1 Nr. 9 des F{\\u0252}nften Buches Sozialgesetzbuch nicht erf{\\u0252}llt.\\\n\\pard\\sb100\n(7) Personen, die auf Grund des Antrages oder des Bezugs einer deutschen Rente nach den Rechtsvorschriften eines Vertragsstaates des Europ{\\u0228}ischen Wirtschaftsraums unmittelbar vor Inkrafttreten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Krankenversicherungsschutz als Rentner besitzen, der infolge der Anwendung der Verordnung (EWG) Nr. 1408\/71 des Rates vom 14. Juni 1971 zur Anwendung der Systeme der sozialen Sicherheit auf Arbeitnehmer und Selbst{\\u0228}ndige sowie deren Familien, die innerhalb der Gemeinschaft zu- und abwandern (ABl. EG Nr. L 149 S. 2) (Verordnung) entf{\\u0228}llt, gelten f{\\u0252}r die weitere Dauer des Antragsverfahrens bzw. ununterbrochenen deutschen Rentenbezugs und des weiteren ununterbrochenen Wohnsitzes in diesem Vertragsstaat als versichert im Sinne der deutschen Rechtsvorschriften {\\u0252}ber die Krankenversicherung der Rentner, soweit Krankenversicherungsschutz nach anderen Rechtsvorschriften eines Vertragsstaates des Europ{\\u0228}ischen Wirtschaftsraums nicht besteht. Auf diese Personen, die nur eine deutsche Rente beziehen und die durch Anwendung der Verordnung oder des Satzes 1 der Pflichtversicherung der deutschen Krankenversicherung unterliegen, finden die deutschen Rechtsvorschriften {\\u0252}ber die Beitragszahlung f{\\u0252}r Rentner mit der Ma{\\u0223}gabe Anwendung, da{\\u0223} ein Beitragseinbehalt nur insoweit erfolgt, als der bisherige Rentenzahlbetrag hierdurch nicht unterschritten wird.\\\n\\pard\\sb100\n(8) Absatz 7 Satz 2 gilt entsprechend f{\\u0252}r Personen, auf die beim Inkrafttreten des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum Artikel 28a der Verordnung anzuwenden ist, f{\\u0252}r die Dauer des ununterbrochenen Wohnsitzes in dem betreffenden anderen Vertragsstaat des Europ{\\u0228}ischen Wirtschaftsraums.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\nArt. 56 Abs. 3 Halbsatz 1: Nach Ma{\\u0223}gabe der Entscheidungsformel mit Art. 2 Abs. 1 des GG unvereinbar und nichtig gem. BVerfGE v. 15.3.2000 I 1300, - 1 BvL 16\/96 -,- 1 BvL 17\/96 -, - 1 BvL 18\/96 -, - 1 BvL 19\/96 -, - 1 BvL 20\/96 -, - 1 BvL 18\/97 -\\\n}"
}