{
  "documentIdentifier" : "BJNR023160987BJNE001001310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Als Entsch{\\u0228}digungen f{\\u0252}r Besuche erh{\\u0228}lt der Zahnarzt Wegegeld oder Reiseentsch{\\u0228}digung; hierdurch sind Zeitvers{\\u0228}umnisse und die durch den Besuch bedingten Mehrkosten abgegolten.\\\n\\pard\n\\pard\\sb100\n(2) Der Zahnarzt kann f{\\u0252}r jeden Besuch ein Wegegeld berechnen. Das Wegegeld betr{\\u0228}gt f{\\u0252}r einen Besuch innerhalb eines Radius um die Praxisstelle des Zahnarztes von \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bis zu zwei Kilometern 4,30 Euro, bei Nacht (zwischen 20 und 8 Uhr) 8,60 Euro,\\\n\\tab 2.\\tab mehr als zwei Kilometern bis zu f{\\u0252}nf Kilometern 8,00 Euro, bei Nacht 12,30 Euro,\\\n\\tab 3.\\tab mehr als f{\\u0252}nf Kilometern bis zu zehn Kilometern 12,30 Euro, bei Nacht 18,40 Euro,\\\n\\tab 4.\\tab mehr als zehn Kilometern bis zu 25 Kilometern 18,40 Euro, bei Nacht 30,70 Euro.\\\n\\pard\nErfolgt der Besuch von der Wohnung des Zahnarztes aus, so tritt bei der Berechnung des Radius die Wohnung des Zahnarztes an die Stelle der Praxisstelle. Werden mehrere Patienten in derselben h{\\u0228}uslichen Gemeinschaft oder in einem Heim, insbesondere in einem Alten- oder Pflegeheim besucht, darf der Zahnarzt das Wegegeld unabh{\\u0228}ngig von der Anzahl der besuchten Patienten und deren Versichertenstatus insgesamt nur einmal und nur anteilig berechnen.\\\n\\pard\\sb100\n(3) Bei Besuchen au{\\u0223}erhalb eines Radius von 25 Kilometern um die Praxisstelle des Zahnarztes tritt an die Stelle des Wegegeldes eine Reiseentsch{\\u0228}digung. Als Reiseentsch{\\u0228}digung erh{\\u0228}lt der Zahnarzt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab 0,42 Euro f{\\u0252}r jeden zur{\\u0252}ckgelegten Kilometer, wenn er einen eigenen Kraftwagen benutzt, bei Benutzung anderer Verkehrsmittel die tats{\\u0228}chlichen Aufwendungen,\\\n\\tab 2.\\tab bei Abwesenheit bis zu acht Stunden 56,00 Euro, bei Abwesenheit von mehr als acht Stunden 112,50 Euro je Tag,\\\n\\tab 3.\\tab Ersatz der Kosten f{\\u0252}r notwendige {\\u0220}bernachtungen.\\\n\\pard\nAbsatz 2 Satz 3 und 4 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}