{
  "documentIdentifier" : "BJNR023160987BJNE001202310",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Verg{\\u0252}tung wird f{\\u0228}llig, wenn dem Zahlungspflichtigen eine dieser Verordnung entsprechende Rechnung nach der Anlage 2 erteilt worden ist. K{\\u0252}nftige {\\u0196}nderungen der Anlage 2 werden durch das Bundesministerium f{\\u0252}r Gesundheit durch Bekanntmachung ver{\\u0246}ffentlicht.\\\n\\pard\n\\pard\\sb100\n(2) Die Rechnung mu{\\u0223} insbesondere enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das Datum der Erbringung der Leistung,\\\n\\tab 2.\\tab bei Geb{\\u0252}hren die Nummer und die Bezeichnung der einzelnen berechneten Leistung einschlie{\\u0223}lich einer verst{\\u0228}ndlichen Bezeichnung des behandelten Zahnes und einer in der Leistungsbeschreibung oder einer Abrechnungsbestimmung gegebenenfalls genannten Mindestdauer sowie den jeweiligen Betrag und den Steigerungssatz,\\\n\\tab 3.\\tab bei Geb{\\u0252}hren f{\\u0252}r vollstation{\\u0228}re, teilstation{\\u0228}re sowie vor- und nachstation{\\u0228}re privatzahn{\\u0228}rztliche Leistungen zus{\\u0228}tzlich den Minderungsbetrag nach {\\u0167} 7,\\\n\\tab 4.\\tab bei Entsch{\\u0228}digungen nach {\\u0167} 8 den Betrag, die Art der Entsch{\\u0228}digung und die Berechnung,\\\n\\tab 5.\\tab bei Ersatz von Auslagen nach {\\u0167} 9 Art, Umfang und Ausf{\\u0252}hrung der einzelnen Leistungen und deren Preise sowie die direkt zurechenbaren Materialien und deren Preise, insbesondere Bezeichnung, Gewicht und Tagespreis der verwendeten Legierungen,\\\n\\tab 6.\\tab bei nach dem Geb{\\u0252}hrenverzeichnis gesondert berechnungsf{\\u0228}higen Kosten Art, Menge und Preis verwendeter Materialien; die Auslagen sind dem Zahlungspflichtigen auf Verlangen n{\\u0228}her zu erl{\\u0228}utern.\\\n\\pard\n\\pard\\sb100\n(3) {\\u0220}berschreitet die berechnete Geb{\\u0252}hr nach Absatz 2 Nummer 2 das 2,3fache des Geb{\\u0252}hrensatzes, ist dies auf die einzelne Leistung bezogen f{\\u0252}r den Zahlungspflichtigen verst{\\u0228}ndlich und nachvollziehbar schriftlich zu begr{\\u0252}nden. Auf Verlangen ist die Begr{\\u0252}ndung n{\\u0228}her zu erl{\\u0228}utern. Soweit im Fall einer abweichenden Vereinbarung nach {\\u0167} 2 auch ohne die getroffene Vereinbarung ein {\\u0220}berschreiten der in Satz 1 genannten Steigerungss{\\u0228}tze gerechtfertigt gewesen w{\\u0228}re, ist das {\\u0220}berschreiten auf Verlangen des Zahlungspflichtigen schriftlich zu begr{\\u0252}nden; die S{\\u0228}tze 1 und 2 gelten entsprechend. Die Bezeichnung der Leistung nach Absatz 2 Nr. 2 kann entfallen, wenn der Rechnung eine Zusammenstellung beigef{\\u0252}gt ist, der die Bezeichnung f{\\u0252}r die abgerechnete Leistungsnummer entnommen werden kann. Bei Auslagen nach Absatz 2 Nr. 5 ist der Beleg oder ein sonstiger Nachweis beizuf{\\u0252}gen. Wurden zahntechnische Leistungen in Auftrag gegeben, ist eine den Erfordernissen des Absatzes 2 Nr. 5 entsprechende Rechnung des Dentallabors beizuf{\\u0252}gen; insoweit gen{\\u0252}gt es, in der Rechnung des Zahnarztes den Gesamtbetrag f{\\u0252}r diese Leistungen anzugeben. Leistungen, die auf Verlangen erbracht worden sind ({\\u0167} 1 Abs. 2 Satz 2 und {\\u0167} 2 Abs. 3), sind als solche zu bezeichnen.\\\n\\pard\\sb100\n(4) Wird eine Leistung nach {\\u0167} 6 Absatz 1 berechnet, ist die entsprechend bewertete Leistung f{\\u0252}r den Zahlungspflichtigen verst{\\u0228}ndlich zu beschreiben und mit dem Hinweis \"entsprechend\" sowie der Nummer und der Bezeichnung der als gleichwertig erachteten Leistung zu versehen.\\\n\\pard\\sb100\n(5) Durch Vereinbarung mit {\\u0246}ffentlich-rechtlichen Kostentr{\\u0228}gern kann eine von den Vorschriften der Abs{\\u0228}tze 1 bis 4 abweichende Regelung getroffen werden.\\\n\\pard\\sb100\n(6) Die {\\u0220}bermittlung von Daten an einen Dritten zum Zwecke der Abrechnung ist nur zul{\\u0228}ssig, wenn der Betroffene gegen{\\u0252}ber dem Zahnarzt in die {\\u0220}bermittlung der f{\\u0252}r die Abrechnung erforderlichen Daten schriftlich eingewilligt und den Zahnarzt insoweit schriftlich von seiner Schweigepflicht entbunden hat.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}