{
  "documentIdentifier" : "BJNR234200009BJNE000201308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bei der einzelfallbezogenen Bemessung des Einstiegsgeldes ist ein monatlicher Grundbetrag zu bestimmen, dem Erg{\\u0228}nzungsbetr{\\u0228}ge hinzugef{\\u0252}gt werden sollen. Der monatliche Grundbetrag ber{\\u0252}cksichtigt den f{\\u0252}r erwerbsf{\\u0228}hige Leistungsberechtigte jeweils ma{\\u0223}gebenden Regelbedarf. Die Erg{\\u0228}nzungsbetr{\\u0228}ge ber{\\u0252}cksichtigen die vorherige Dauer der Arbeitslosigkeit und die Gr{\\u0246}{\\u0223}e der Bedarfsgemeinschaft, in der die oder der erwerbsf{\\u0228}hige Leistungsberechtigte lebt.\\\n\\pard\n\\pard\\sb100\n(2) Der Grundbetrag des Einstiegsgeldes darf h{\\u0246}chstens 50 vom Hundert des f{\\u0252}r erwerbsf{\\u0228}hige Leistungsberechtigte ma{\\u0223}gebenden Regelbedarfs nach {\\u0167} 20 des Zweiten Buches Sozialgesetzbuch betragen. Bei der Bemessung kann festgelegt werden, dass sich die H{\\u0246}he des Grundbetrages innerhalb des F{\\u0246}rderzeitraums in Abh{\\u0228}ngigkeit von der F{\\u0246}rderdauer ver{\\u0228}ndert.\\\n\\pard\\sb100\n(3) Bei erwerbsf{\\u0228}higen Leistungsberechtigten, die vor Aufnahme der mit Einstiegsgeld gef{\\u0246}rderten sozialversicherungspflichtigen oder selbst{\\u0228}ndigen Erwerbst{\\u0228}tigkeit bereits zwei Jahre oder l{\\u0228}nger arbeitslos waren, soll ein Erg{\\u0228}nzungsbetrag gezahlt werden. Der Erg{\\u0228}nzungsbetrag entspricht 20 vom Hundert des Regelbedarfs zur Sicherung des Lebensunterhalts nach {\\u0167} 20 Absatz 2 Satz 1 des Zweiten Buches Sozialgesetzbuch. Bei Personen, deren Eingliederung in Arbeit wegen in ihrer Person liegender Umst{\\u0228}nde erschwert ist, soll der Erg{\\u0228}nzungsbetrag nach Satz 2 bereits nach einer vorherigen Dauer der Arbeitslosigkeit von mindestens sechs Monaten gezahlt werden. {\\u0167} 18 Absatz 2 des Dritten Buches Sozialgesetzbuch gilt f{\\u0252}r Satz 1 und Satz 3 entsprechend.\\\n\\pard\\sb100\n(4) Bei erwerbsf{\\u0228}higen Leistungsberechtigten, die mit weiteren Personen in einer Bedarfsgemeinschaft leben, soll je weiterer leistungsberechtigter Person ein Erg{\\u0228}nzungsbetrag gezahlt werden. Der Erg{\\u0228}nzungsbetrag entspricht 10 vom Hundert des Regelbedarfs zur Sicherung des Lebensunterhalts nach {\\u0167} 20 Absatz 2 Satz 1 des Zweiten Buches Sozialgesetzbuch.\\\n\\pard\\sb100\n(5) Das Einstiegsgeld f{\\u0252}r erwerbsf{\\u0228}hige Leistungsberechtigte darf bei der einzelfallbezogenen Bemessung monatlich einen Gesamtbetrag nicht {\\u0252}berschreiten, der dem Regelbedarf zur Sicherung des Lebensunterhalts nach {\\u0167} 20 Absatz 2 Satz 1 des Zweiten Buches Sozialgesetzbuch entspricht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}