{
  "documentIdentifier" : "BJNR203600018BJNE008600000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass beim Umgang mit radioaktiven Stoffen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde Gewinnung, Erzeugung, Erwerb, Abgabe und der sonstige Verbleib von radioaktiven Stoffen innerhalb eines Monats mitgeteilt werden; Art und Aktivit{\\u0228}t der Stoffe sind dabei anzugeben,\\\n\\tab 2.\\tab {\\u0252}ber Gewinnung, Erzeugung, Erwerb, Abgabe und den sonstigen Verbleib von radioaktiven Stoffen Buch gef{\\u0252}hrt wird; Art und Aktivit{\\u0228}t der Stoffe sind dabei zu verzeichnen, und\\\n\\tab 3.\\tab der zust{\\u0228}ndigen Beh{\\u0246}rde der Bestand an radioaktiven Stoffen mit Halbwertszeiten von mehr als 100 Tagen am Ende eines Kalenderjahres bis zum 31. Januar des folgenden Jahres mitgeteilt wird.\\\n\\pard\nDer Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass der Mitteilung {\\u0252}ber den Erwerb umschlossener radioaktiver Stoffe die Bescheinigung nach {\\u0167} 94 Absatz 2 beigef{\\u0252}gt wird. Satz 1 gilt nicht f{\\u0252}r T{\\u0228}tigkeiten, die nach {\\u0167} 5 Absatz 1 keiner Genehmigung bed{\\u0252}rfen.\\\n\\pard\\sb100\n(2) Die zust{\\u0228}ndige Beh{\\u0246}rde kann im Einzelfall ganz oder teilweise von der Pflicht zur Buchf{\\u0252}hrung und Mitteilung nach Absatz 1 befreien, wenn durch Art und Aktivit{\\u0228}t der radioaktiven Stoffe keine Gef{\\u0228}hrdung von Mensch und Umwelt eintreten kann. Besteht eine Befreiung von der Pflicht zur Mitteilung nach Absatz 1 Satz 1 Nummer 1, kann die zust{\\u0228}ndige Beh{\\u0246}rde im Einzelfall festlegen, dass der am Ende eines Kalenderjahres vorhandene Bestand an radioaktiven Stoffen mit Halbwertszeiten unter 100 Tagen bis zum 31. Januar des folgenden Jahres der zust{\\u0228}ndigen Beh{\\u0246}rde mitgeteilt wird.\\\n\\pard\\sb100\n(3) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die Unterlagen nach Absatz 1 Satz 1 Nummer 2 \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach Abschluss der Gewinnung oder Erzeugung oder ab dem Zeitpunkt des Erwerbs, der Abgabe oder des sonstigen Verbleibs 30 Jahre aufbewahrt und auf Verlangen der zust{\\u0228}ndigen Beh{\\u0246}rde bei dieser hinterlegt werden oder\\\n\\tab 2.\\tab unverz{\\u0252}glich einer von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmten Stelle {\\u0252}bergeben werden, wenn die T{\\u0228}tigkeit vor Ablauf der Aufbewahrungsfrist nach Nummer 1 beendet wird.\\\n\\pard\n\\pard\\sb100\n(4) Bei hochradioaktiven Strahlenquellen hat der Strahlenschutzverantwortliche zus{\\u0228}tzlich zu der Pflicht nach Absatz 1 Satz 1 daf{\\u0252}r zu sorgen, dass dem Register {\\u0252}ber hochradioaktive Strahlenquellen beim Bundesamt f{\\u0252}r Strahlenschutz in gesicherter elektronischer Form Folgendes mitgeteilt wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei Erwerb und Abgabe hochradioaktiver Strahlenquellen unverz{\\u0252}glich die Angaben entsprechend Anlage 9 sowie {\\u0196}nderungen der erfassten Angaben und\\\n\\tab 2.\\tab innerhalb eines Monats das Datum der Dichtheitspr{\\u0252}fung nach {\\u0167} 89 Absatz 2.\\\n\\pard\nDer Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die zust{\\u0228}ndige Beh{\\u0246}rde unverz{\\u0252}glich {\\u0252}ber die Mitteilung unterrichtet wird.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde pr{\\u0252}ft innerhalb eines Monats die nach Absatz 4 Satz 1 {\\u0252}bermittelten Daten auf Vollst{\\u0228}ndigkeit und {\\u0220}bereinstimmung mit der erteilten Genehmigung nach {\\u0167} 9 des Atomgesetzes oder {\\u0167} 12 Absatz 1 Nummer 3 des Strahlenschutzgesetzes. Bei positiver Feststellung kennzeichnet sie die Daten als gepr{\\u0252}ft und richtig.\\\n\\pard\\sb100\n(6) Der Strahlenschutzverantwortliche hat daf{\\u0252}r zu sorgen, dass die Messprotokolle zum Nachweis der Kontaminationsfreiheit oder Nichtaktivierung, die nach {\\u0167} 31 Absatz 5 erhoben werden, f{\\u0252}nf Jahre aufbewahrt werden. Sie sind unverz{\\u0252}glich an eine von der zust{\\u0228}ndigen Beh{\\u0246}rde bestimmte Stelle zu {\\u0252}bergeben, wenn die T{\\u0228}tigkeit vor Ablauf der Aufbewahrungsfrist beendet wird.\\\n}"
}