{
  "documentIdentifier" : "BJNR101500994BJNE016107126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Ordnungswidrig handelt, wer vors{\\u0228}tzlich oder leichtfertig \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Verpflichtung zum Abschlu{\\u0223} oder zur Aufrechterhaltung des privaten Pflegeversicherungsvertrages nach {\\u0167} 23 Abs. 1 Satz 1 und 2 oder {\\u0167} 23 Abs. 4 oder der Verpflichtung zur Aufrechterhaltung des privaten Pflegeversicherungsvertrages nach {\\u0167} 22 Abs. 1 Satz 2 nicht nachkommt,\\\n\\tab 2.\\tab entgegen {\\u0167} 50 Abs. 1 Satz 1, {\\u0167} 51 Abs. 1 Satz 1 und 2, {\\u0167} 51 Abs. 3 oder entgegen Artikel 42 Abs. 4 Satz 1 oder 2 des Pflege-Versicherungsgesetzes eine Meldung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erstattet,\\\n\\tab 3.\\tab entgegen {\\u0167} 50 Abs. 3 Satz 1 Nr. 1 eine Auskunft nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig erteilt oder entgegen {\\u0167} 50 Abs. 3 Satz 1 Nr. 2 eine {\\u0196}nderung nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig mitteilt,\\\n\\tab 4.\\tab entgegen {\\u0167} 50 Abs. 3 Satz 2 die erforderlichen Unterlagen nicht, nicht vollst{\\u0228}ndig oder nicht rechtzeitig vorlegt,\\\n\\tab 5.\\tab entgegen Artikel 42 Abs. 1 Satz 3 des Pflege-Versicherungsgesetzes den Leistungsumfang seines privaten Versicherungsvertrages nicht oder nicht rechtzeitig anpa{\\u0223}t,\\\n\\tab 6.\\tab mit der Entrichtung von sechs Monatspr{\\u0228}mien zur privaten Pflegeversicherung in Verzug ger{\\u0228}t,\\\n\\tab 7.\\tab entgegen {\\u0167} 128 Absatz 1 Satz 4 die dort genannten Daten nicht, nicht richtig, nicht vollst{\\u0228}ndig oder nicht rechtzeitig {\\u0252}bermittelt.\\\n\\pard\n\\pard\\sb100\n(2) Die Ordnungswidrigkeit kann mit einer Geldbu{\\u0223}e bis zu Zweitausendf{\\u0252}nfhundert Euro geahndet werden.\\\n\\pard\\sb100\n(3) F{\\u0252}r die von privaten Versicherungsunternehmen begangenen Ordnungswidrigkeiten nach Absatz 1 Nummer 2 und 7 ist das Bundesamt f{\\u0252}r Soziale Sicherung die Verwaltungsbeh{\\u0246}rde im Sinne des {\\u0167} 36 Abs. 1 Nr. 1 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten.\\\n\\pard\\sb100\n(4) Die f{\\u0252}r die Verfolgung und Ahndung der Ordnungswidrigkeiten nach Absatz 1 Nummer 1 und 6 zust{\\u0228}ndige Verwaltungsbeh{\\u0246}rde im Sinne des {\\u0167} 36 Absatz 1 Nummer 2 Buchstabe a oder Absatz 2 des Gesetzes {\\u0252}ber Ordnungswidrigkeiten kann die zur Ermittlung des Sachverhalts erforderlichen Ausk{\\u0252}nfte, auch elektronisch und als elektronisches Dokument, bei den nach {\\u0167} 51 Absatz 1 Satz 1 und 2 und Absatz 2 Meldepflichtigen einholen. Diese sollen bei der Ermittlung des Sachverhalts mitwirken. Sie sollen insbesondere ihnen bekannte Tatsachen und Beweismittel angeben. Eine weitergehende Pflicht, bei der Ermittlung des Sachverhalts mitzuwirken, insbesondere eine Pflicht zum pers{\\u0246}nlichen Erscheinen oder zur Aussage, besteht nur, soweit sie durch Rechtsvorschrift besonders vorgesehen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}