{
  "documentIdentifier" : "BJNR101500994BJNE016502308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Ausbildungsverg{\\u0252}tung im Sinne dieser Vorschrift umfasst die Verg{\\u0252}tung, die aufgrund von Rechtsvorschriften, Tarifvertr{\\u0228}gen, entsprechenden allgemeinen Verg{\\u0252}tungsregelungen oder aufgrund vertraglicher Vereinbarungen an Personen, die nach Bundesrecht in der Altenpflege oder nach Landesrecht in der Altenpflegehilfe ausgebildet werden, w{\\u0228}hrend der Dauer ihrer praktischen oder theoretischen Ausbildung zu zahlen ist, sowie die nach {\\u0167} 17 Abs. 1a des Altenpflegegesetzes zu erstattenden Weiterbildungskosten.\\\n\\pard\n\\pard\\sb100\n(2) Soweit eine nach diesem Gesetz zugelassene Pflegeeinrichtung nach Bundesrecht zur Ausbildung in der Altenpflege oder nach Landesrecht zur Ausbildung in der Altenpflegehilfe berechtigt oder verpflichtet ist, ist die Ausbildungsverg{\\u0252}tung der Personen, die aufgrund eines entsprechenden Ausbildungsvertrages mit der Einrichtung oder ihrem Tr{\\u0228}ger zum Zwecke der Ausbildung in der Einrichtung t{\\u0228}tig sind, w{\\u0228}hrend der Dauer des Ausbildungsverh{\\u0228}ltnisses in der Verg{\\u0252}tung der allgemeinen Pflegeleistungen ({\\u0167} 84 Abs. 1, {\\u0167} 89) ber{\\u0252}cksichtigungsf{\\u0228}hig. Betreut die Einrichtung auch Personen, die nicht pflegebed{\\u0252}rftig im Sinne dieses Buches sind, so ist in der Pflegeverg{\\u0252}tung nach Satz 1 nur der Anteil an der Gesamtsumme der Ausbildungsverg{\\u0252}tungen ber{\\u0252}cksichtigungsf{\\u0228}hig, der bei einer gleichm{\\u0228}{\\u0223}igen Verteilung der Gesamtsumme auf alle betreuten Personen auf die Pflegebed{\\u0252}rftigen im Sinne dieses Buches entf{\\u0228}llt. Soweit die Ausbildungsverg{\\u0252}tung im Pflegesatz eines zugelassenen Pflegeheimes zu ber{\\u0252}cksichtigen ist, ist der Anteil, der auf die Pflegebed{\\u0252}rftigen im Sinne dieses Buches entf{\\u0228}llt, gleichm{\\u0228}{\\u0223}ig auf alle pflegebed{\\u0252}rftigen Heimbewohner zu verteilen. Satz 1 gilt nicht, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Ausbildungsverg{\\u0252}tung oder eine entsprechende Verg{\\u0252}tung nach anderen Vorschriften aufgebracht wird oder\\\n\\tab 2.\\tab die Ausbildungsverg{\\u0252}tung durch ein landesrechtliches Umlageverfahren nach Absatz 3 finanziert wird.\\\n\\pard\nDie Ausbildungsverg{\\u0252}tung ist in der Verg{\\u0252}tungsvereinbarung {\\u0252}ber die allgemeinen Pflegeleistungen gesondert auszuweisen; die {\\u0167}{\\u0167} 84 bis 86 und 89 gelten entsprechend.\\\n\\pard\\sb100\n(3) Wird die Ausbildungsverg{\\u0252}tung ganz oder teilweise durch ein landesrechtliches Umlageverfahren finanziert, so ist die Umlage in der Verg{\\u0252}tung der allgemeinen Pflegeleistungen nur insoweit ber{\\u0252}cksichtigungsf{\\u0228}hig, als sie auf der Grundlage nachfolgender Berechnungsgrunds{\\u0228}tze ermittelt wird: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Kosten der Ausbildungsverg{\\u0252}tung werden nach einheitlichen Grunds{\\u0228}tzen gleichm{\\u0228}{\\u0223}ig auf alle zugelassenen ambulanten, teilstation{\\u0228}ren und station{\\u0228}ren Pflegeeinrichtungen und die Altenheime im Land verteilt. Bei der Bemessung und Verteilung der Umlage ist sicherzustellen, da{\\u0223} der Verteilungsma{\\u0223}stab nicht einseitig zu Lasten der zugelassenen Pflegeeinrichtungen gewichtet ist. Im {\\u0252}brigen gilt Absatz 2 Satz 2 und 3 entsprechend.\\\n\\tab 2.\\tab Die Gesamth{\\u0246}he der Umlage darf den voraussichtlichen Mittelbedarf zur Finanzierung eines angemessenen Angebots an Ausbildungspl{\\u0228}tzen nicht {\\u0252}berschreiten.\\\n\\tab 3.\\tab Aufwendungen f{\\u0252}r die Vorhaltung, Instandsetzung oder Instandhaltung von Ausbildungsst{\\u0228}tten ({\\u0167}{\\u0167} 9, 82 Abs. 2 bis 4), f{\\u0252}r deren laufende Betriebskosten (Personal- und Sachkosten) sowie f{\\u0252}r die Verwaltungskosten der nach Landesrecht f{\\u0252}r das Umlageverfahren zust{\\u0228}ndigen Stelle bleiben unber{\\u0252}cksichtigt.\\\n\\pard\n\\pard\\sb100\n(4) Die H{\\u0246}he der Umlage nach Absatz 3 sowie ihre Berechnungsfaktoren sind von der daf{\\u0252}r nach Landesrecht zust{\\u0228}ndigen Stelle den Landesverb{\\u0228}nden der Pflegekassen rechtzeitig vor Beginn der Pflegesatzverhandlungen mitzuteilen. Es gen{\\u0252}gt die Mitteilung an einen Landesverband; dieser leitet die Mitteilung unverz{\\u0252}glich an die {\\u0252}brigen Landesverb{\\u0228}nde und an die zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe weiter. Bei Meinungsverschiedenheiten zwischen den nach Satz 1 Beteiligten {\\u0252}ber die ordnungsgem{\\u0228}{\\u0223}e Bemessung und die H{\\u0246}he des von den zugelassenen Pflegeeinrichtungen zu zahlenden Anteils an der Umlage entscheidet die Schiedsstelle nach {\\u0167} 76 unter Ausschlu{\\u0223} des Rechtsweges. Die Entscheidung ist f{\\u0252}r alle Beteiligten nach Satz 1 sowie f{\\u0252}r die Parteien der Verg{\\u0252}tungsvereinbarungen nach dem Achten Kapitel verbindlich; {\\u0167} 85 Abs. 5 Satz 1 und 2, erster Halbsatz, sowie Abs. 6 gilt entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}