{
  "documentIdentifier" : "BJNR101500994BJNE016705301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Pfleges{\\u0228}tze, die Entgelte f{\\u0252}r Unterkunft und Verpflegung sowie die gesondert berechenbaren Investitionskosten (Gesamtheimentgelt) werden f{\\u0252}r den Tag der Aufnahme des Pflegebed{\\u0252}rftigen in das Pflegeheim sowie f{\\u0252}r jeden weiteren Tag des Heimaufenthalts berechnet (Berechnungstag). Die Zahlungspflicht der Heimbewohner oder ihrer Kostentr{\\u0228}ger endet mit dem Tag, an dem der Heimbewohner aus dem Heim entlassen wird oder verstirbt. Zieht ein Pflegebed{\\u0252}rftiger in ein anderes Heim um, darf nur das aufnehmende Pflegeheim ein Gesamtheimentgelt f{\\u0252}r den Verlegungstag berechnen. Von den S{\\u0228}tzen 1 bis 3 abweichende Vereinbarungen zwischen dem Pflegeheim und dem Heimbewohner oder dessen Kostentr{\\u0228}ger sind nichtig. Der Pflegeplatz ist im Fall vor{\\u0252}bergehender Abwesenheit vom Pflegeheim f{\\u0252}r einen Abwesenheitszeitraum von bis zu 42 Tagen im Kalenderjahr f{\\u0252}r den Pflegebed{\\u0252}rftigen freizuhalten. Abweichend hiervon verl{\\u0228}ngert sich der Abwesenheitszeitraum bei Krankenhausaufenthalten und bei Aufenthalten in Rehabilitationseinrichtungen f{\\u0252}r die Dauer dieser Aufenthalte. In den Rahmenvertr{\\u0228}gen nach {\\u0167} 75 sind f{\\u0252}r die nach den S{\\u0228}tzen 5 und 6 bestimmten Abwesenheitszeitr{\\u0228}ume, soweit drei Kalendertage {\\u0252}berschritten werden, Abschl{\\u0228}ge von mindestens 25 vom Hundert der Pflegeverg{\\u0252}tung, der Entgelte f{\\u0252}r Unterkunft und Verpflegung und der Zuschl{\\u0228}ge nach {\\u0167} 92b vorzusehen.\\\n\\pard\n\\pard\\sb100\n(2) Bestehen Anhaltspunkte daf{\\u0252}r, dass der pflegebed{\\u0252}rftige Heimbewohner auf Grund der Entwicklung seines Zustands einem h{\\u0246}heren Pflegegrad zuzuordnen ist, so ist er auf schriftliche Aufforderung des Heimtr{\\u0228}gers verpflichtet, bei seiner Pflegekasse die Zuordnung zu einer h{\\u0246}heren Pflegestufe zu beantragen. Die Aufforderung ist zu begr{\\u0252}nden und auch der Pflegekasse sowie bei Sozialhilfeempf{\\u0228}ngern dem zust{\\u0228}ndigen Tr{\\u0228}ger der Sozialhilfe zuzuleiten. Weigert sich der Heimbewohner, den Antrag zu stellen, kann der Heimtr{\\u0228}ger ihm oder seinem Kostentr{\\u0228}ger ab dem ersten Tag des zweiten Monats nach der Aufforderung vorl{\\u0228}ufig den Pflegesatz nach dem n{\\u0228}chsth{\\u0246}heren Pflegegrad berechnen. Werden die Voraussetzungen f{\\u0252}r einen h{\\u0246}heren Pflegegrad vom Medizinischen Dienst nicht best{\\u0228}tigt und lehnt die Pflegekasse eine H{\\u0246}herstufung deswegen ab, hat das Pflegeheim dem Pflegebed{\\u0252}rftigen den {\\u0252}berzahlten Betrag unverz{\\u0252}glich zur{\\u0252}ckzuzahlen; der R{\\u0252}ckzahlungsbetrag ist r{\\u0252}ckwirkend ab dem in Satz 3 genannten Zeitpunkt mit wenigstens 5 vom Hundert zu verzinsen.\\\n\\pard\\sb100\n(3) Die dem pflegebed{\\u0252}rftigen Heimbewohner nach den {\\u0167}{\\u0167} 41 bis 43 zustehenden Leistungsbetr{\\u0228}ge sind von seiner Pflegekasse mit befreiender Wirkung unmittelbar an das Pflegeheim zu zahlen. Ma{\\u0223}gebend f{\\u0252}r die H{\\u0246}he des zu zahlenden Leistungsbetrags ist der Leistungsbescheid der Pflegekasse, unabh{\\u0228}ngig davon, ob der Bescheid bestandskr{\\u0228}ftig ist oder nicht. Die von den Pflegekassen zu zahlenden Leistungsbetr{\\u0228}ge werden bei vollstation{\\u0228}rer Pflege ({\\u0167} 43) zum 15. eines jeden Monats f{\\u0228}llig.\\\n\\pard\\sb100\n(4) Pflegeeinrichtungen, die Leistungen im Sinne des {\\u0167} 43 erbringen, erhalten von der Pflegekasse zus{\\u0228}tzlich den Betrag von 2{\\u0160}952 Euro, wenn der Pflegebed{\\u0252}rftige nach der Durchf{\\u0252}hrung aktivierender oder rehabilitativer Ma{\\u0223}nahmen in einen niedrigeren Pflegegrad zur{\\u0252}ckgestuft wurde oder festgestellt wurde, dass er nicht mehr pflegebed{\\u0252}rftig im Sinne der {\\u0167}{\\u0167} 14 und 15 ist. Der Betrag wird entsprechend {\\u0167} 30 angepasst. Der von der Pflegekasse gezahlte Betrag ist von der Pflegeeinrichtung zur{\\u0252}ckzuzahlen, wenn der Pflegebed{\\u0252}rftige innerhalb von sechs Monaten in einen h{\\u0246}heren Pflegegrad oder wieder als pflegebed{\\u0252}rftig im Sinne der {\\u0167}{\\u0167} 14 und 15 eingestuft wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}