{
  "documentIdentifier" : "BJNR001910937BJNE018100311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnotarkammer betreibt einen zentralen elektronischen Aktenspeicher, der den Notaren die elektronische F{\\u0252}hrung ihrer nicht im Elektronischen Urkundenarchiv zu f{\\u0252}hrenden Akten und Verzeichnisse sowie die Speicherung sonstiger Daten erm{\\u0246}glicht (Elektronischer Notaraktenspeicher).\\\n\\pard\n\\pard\\sb100\n(2) Der Elektronische Notaraktenspeicher wird durch Geb{\\u0252}hren finanziert. Die Bundesnotarkammer kann Geb{\\u0252}hren erheben f{\\u0252}r die elektronische F{\\u0252}hrung von Akten und Verzeichnissen sowie die Speicherung sonstiger Daten im Elektronischen Notaraktenspeicher. Zur Zahlung der Geb{\\u0252}hren ist der Notar verpflichtet.\\\n\\pard\\sb100\n(3) Die Geb{\\u0252}hren sind so zu bemessen, dass der mit der Einrichtung, der Inbetriebnahme sowie der dauerhaften F{\\u0252}hrung und Nutzung des Elektronischen Notaraktenspeichers durchschnittlich verbundene Verwaltungsaufwand einschlie{\\u0223}lich der Personal- und Sachkosten gedeckt wird.\\\n\\pard\\sb100\n(4) Die Bundesnotarkammer bestimmt die Geb{\\u0252}hren nach Absatz 2 Satz 2 und die Art ihrer Erhebung durch eine Geb{\\u0252}hrensatzung. Die Satzung bedarf der Genehmigung durch das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz. Die H{\\u0246}he der Geb{\\u0252}hren ist regelm{\\u0228}{\\u0223}ig zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz hat durch Rechtsverordnung ohne Zustimmung des Bundesrates die n{\\u0228}heren Bestimmungen zu treffen {\\u0252}ber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Einrichtung des Elektronischen Notaraktenspeichers,\\\n\\tab 2.\\tab die F{\\u0252}hrung und den technischen Betrieb,\\\n\\tab 3.\\tab die Einzelheiten der Daten{\\u0252}bermittlung und -speicherung,\\\n\\tab 4.\\tab die Einzelheiten der Datensicherheit und\\\n\\tab 5.\\tab die Erteilung und Entziehung der technischen Verwaltungs- und Zugangsberechtigungen.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}