{
  "documentIdentifier" : "BJNR001910937BJNE018200311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnotarkammer f{\\u0252}hrt ein elektronisches Verzeichnis der Notare und Notariatsverwalter (Notarverzeichnis). Jede Notarkammer gibt die Daten zu den in ihr zusammengeschlossenen Notaren und zu den in ihrem Bezirk bestellten Notariatsverwaltern in das Notarverzeichnis ein. Die Notarkammern nehmen Eintragungen unverz{\\u0252}glich auf Grund der Benachrichtigungen durch die Landesjustizverwaltung gem{\\u0228}{\\u0223} {\\u0167} 67 Absatz 6 vor.\\\n\\pard\n\\pard\\sb100\n(2) Das Notarverzeichnis dient der Information der Beh{\\u0246}rden und Gerichte, der Rechtsuchenden und der anderen am Rechtsverkehr Beteiligten. Dar{\\u0252}ber hinaus dient es der Erf{\\u0252}llung der Aufgaben der jeweiligen Notarkammer und der Bundesnotarkammer. Die Einsicht in das Verzeichnis steht jedem unentgeltlich zu. Die Suche in dem Verzeichnis wird durch ein elektronisches Suchsystem erm{\\u0246}glicht.\\\n\\pard\\sb100\n(3) In das Notarverzeichnis sind einzutragen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die von der Landesjustizverwaltung nach {\\u0167} 67 Absatz 6 mitgeteilten Tatsachen unter Angabe des jeweils ma{\\u0223}geblichen Datums,\\\n\\tab 2.\\tab der Familienname und der oder die Vornamen sowie fr{\\u0252}here Familiennamen, die der Notar seit seiner Bestellung gef{\\u0252}hrt hat,\\\n\\tab 3.\\tab Zust{\\u0228}ndigkeiten f{\\u0252}r die Aktenverwahrung, die dem Notar nach {\\u0167} 51 Absatz 1 und 3 {\\u0252}bertragen sind,\\\n\\tab 4.\\tab der Amtssitz, die Anschrift von Gesch{\\u0228}ftsstellen sowie die Orte und Termine ausw{\\u0228}rtiger Sprechtage,\\\n\\tab 5.\\tab die Kammerzugeh{\\u0246}rigkeit,\\\n\\tab 6.\\tab die Bezeichnung des besonderen elektronischen Notarpostfachs,\\\n\\tab 7.\\tab die Telekommunikationsdaten, die der Notar mitgeteilt hat,\\\n\\tab 8.\\tab Sprachkenntnisse, soweit der Notar solche mitteilt.\\\n\\pard\nDie Eintragungen zu Satz 1 Nummer 1 bis 5 sind von der jeweiligen Notarkammer, die Eintragungen zu Satz 1 Nummer 6 bis 8 von der Bundesnotarkammer vorzunehmen. Die Eintragung von Notarvertretern kann auch unmittelbar durch die zust{\\u0228}ndige Aufsichtsbeh{\\u0246}rde erfolgen. Die Notarkammern, die Bundesnotarkammer und die Aufsichtsbeh{\\u0246}rde tragen die datenschutzrechtliche Verantwortung f{\\u0252}r die jeweils von ihnen in das Verzeichnis eingegebenen Daten.\\\n\\pard\\sb100\n(4) Absatz 3 gilt f{\\u0252}r Notariatsverwalter entsprechend.\\\n\\pard\\sb100\n(5) Ist ein Notar zu gleichzeitiger Amtsaus{\\u0252}bung neben dem Beruf des Rechtsanwalts bestellt, k{\\u0246}nnen die zu seiner Person zu erhebenden Daten auch automatisiert aus dem Gesamtverzeichnis der Bundesrechtsanwaltskammer ({\\u0167} 31 der Bundesrechtsanwaltsordnung) abgerufen werden. Das Gleiche gilt bei der Bestellung eines Rechtsanwalts zum Notarvertreter.\\\n\\pard\\sb100\n(6) Wenn die Eintragungen zur Information der in Absatz 2 Satz 1 genannten Beteiligten {\\u0252}ber die Zust{\\u0228}ndigkeit f{\\u0252}r die Verwahrung von Akten und Verzeichnissen eines Notars oder sonst zur Erf{\\u0252}llung der Aufgaben der Notarkammer oder der Bundesnotarkammer nicht mehr erforderlich sind, werden sie gel{\\u0246}scht.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}