{
  "documentIdentifier" : "BJNR001910937BJNE018400311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Bundesnotarkammer richtet zum 1. Januar 2018 f{\\u0252}r jeden in das Notarverzeichnis eingetragenen Notar ein pers{\\u0246}nliches elektronisches Postfach ein (besonderes elektronisches Notarpostfach).\\\n\\pard\n\\pard\\sb100\n(2) Die Bundesnotarkammer hat sicherzustellen, dass der Zugang zum besonderen elektronischen Notarpostfach nur durch ein sicheres Verfahren mit zwei voneinander unabh{\\u0228}ngigen Sicherungsmitteln m{\\u0246}glich ist. Die Bundesnotarkammer kann unterschiedlich ausgestaltete Zugangsberechtigungen f{\\u0252}r Notare und andere Personen vorsehen. Sie ist berechtigt, die in dem besonderen elektronischen Notarpostfach gespeicherten Nachrichten nach angemessener Zeit zu l{\\u0246}schen. Das besondere elektronische Notarpostfach soll barrierefrei ausgestaltet sein.\\\n\\pard\\sb100\n(3) Wird das Erl{\\u0246}schen des Amtes des Notars oder die vorl{\\u0228}ufige Amtsenthebung in das Notarverzeichnis eingetragen, hebt die Bundesnotarkammer die Zugangsberechtigung zum besonderen elektronischen Notarpostfach auf. Sie l{\\u0246}scht das besondere elektronische Notarpostfach, sobald es nicht mehr ben{\\u0246}tigt wird.\\\n\\pard\\sb100\n(4) Die Abs{\\u0228}tze 1 bis 3 gelten f{\\u0252}r Notariatsverwalter entsprechend.\\\n\\pard\\sb100\n(5) Das Bundesministerium der Justiz und f{\\u0252}r Verbraucherschutz regelt durch Rechtsverordnung mit Zustimmung des Bundesrates die Einzelheiten der besonderen elektronischen Notarpostf{\\u0228}cher, insbesondere Einzelheiten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihrer Einrichtung und der hierzu erforderlichen Daten{\\u0252}bermittlung,\\\n\\tab 2.\\tab ihrer technischen Ausgestaltung einschlie{\\u0223}lich ihrer Barrierefreiheit,\\\n\\tab 3.\\tab ihrer F{\\u0252}hrung,\\\n\\tab 4.\\tab der Zugangsberechtigung und der Nutzung,\\\n\\tab 5.\\tab des L{\\u0246}schens von Nachrichten und\\\n\\tab 6.\\tab ihrer L{\\u0246}schung.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}