{
  "documentIdentifier" : "BJNR208890990BJNE000800301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nDas Grundgesetz f{\\u0252}r die Bundesrepublik Deutschland wird wie folgt ge{\\u0228}ndert: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Die Pr{\\u0228}ambel wird wie folgt gefa{\\u0223}t:\\\n\\tab\\tab \"Im Bewu{\\u0223}tsein seiner Verantwortung vor Gott und den Menschen,\\\n\\tab\\tab von dem Willen beseelt, als gleichberechtigtes Glied in einem vereinten Europa dem Frieden der Welt zu dienen, hat sich das Deutsche Volk kraft seiner verfassungsgebenden Gewalt dieses Grundgesetz gegeben.\\\n\\tab\\tab Die Deutschen in den L{\\u0228}ndern Baden-W{\\u0252}rttemberg, Bayern, Berlin, Brandenburg, Bremen, Hamburg, Hessen, Mecklenburg-Vorpommern, Niedersachsen, Nordrhein-Westfalen, Rheinland-Pfalz, Saarland, Sachsen, Sachsen-Anhalt, Schleswig-Holstein und Th{\\u0252}ringen haben in freier Selbstbestimmung die Einheit und Freiheit Deutschlands vollendet. Damit gilt dieses Grundgesetz f{\\u0252}r das gesamte Deutsche Volk.\"\\\n\\tab 2.\\tab Artikel 23 wird aufgehoben.\\\n\\tab 3.\\tab Artikel 51 Abs. 2 des Grundgesetzes wird wie folgt gefa{\\u0223}t:\\\n\\tab\\tab \"(2) Jedes Land hat mindestens drei Stimmen, L{\\u0228}nder mit mehr als zwei Millionen Einwohnern haben vier, L{\\u0228}nder mit mehr als sechs Millionen Einwohnern f{\\u0252}nf, L{\\u0228}nder mit mehr als sieben Millionen Einwohnern sechs Stimmen.\"\\\n\\tab 4.\\tab Der bisherige Wortlaut des Artikels 135a wird Absatz 1. Nach Absatz 1 wird folgender Absatz angef{\\u0252}gt:\\\n\\tab\\tab \"(2) Absatz 1 findet entsprechende Anwendung auf Verbindlichkeiten der Deutschen Demokratischen Republik oder ihrer Rechtstr{\\u0228}ger sowie auf Verbindlichkeiten des Bundes oder anderer K{\\u0246}rperschaften und Anstalten des {\\u0246}ffentlichen Rechts, die mit dem {\\u0220}bergang von Verm{\\u0246}genswerten der Deutschen Demokratischen Republik auf Bund, L{\\u0228}nder und Gemeinden im Zusammenhang stehen, und auf Verbindlichkeiten, die auf Ma{\\u0223}nahmen der Deutschen Demokratischen Republik oder ihrer Rechtstr{\\u0228}ger beruhen.\"\\\n\\tab 5.\\tab In das Grundgesetz wird folgender neuer Artikel 143 eingef{\\u0252}gt:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab \\tab \"Artikel 143\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab (1) Recht in dem in Artikel 3 des Einigungsvertrags genannten Gebiet kann l{\\u0228}ngstens bis zum 31. Dezember 1992 von Bestimmungen dieses Grundgesetzes abweichen, soweit und solange infolge der unterschiedlichen Verh{\\u0228}ltnisse die v{\\u0246}llige Anpassung an die grundgesetzliche Ordnung noch nicht erreicht werden kann. Abweichungen d{\\u0252}rfen nicht gegen Artikel 19 Abs. 2 versto{\\u0223}en und m{\\u0252}ssen mit den in Artikel 79 Abs. 3 genannten Grunds{\\u0228}tzen vereinbar sein.\\\n\\tab\\tab (2) Abweichungen von den Abschnitten II, VIII, VIIIa, IX, X und XI sind l{\\u0228}ngstens bis zum 31. Dezember 1995 zul{\\u0228}ssig.\\\n\\tab\\tab (3) Unabh{\\u0228}ngig von Absatz 1 und 2 haben Artikel 41 des Einigungsvertrags und Regelungen zu seiner Durchf{\\u0252}hrung auch insoweit Bestand, als sie vorsehen, da{\\u0223} Eingriffe in das Eigentum auf dem in Artikel 3 dieses Vertrags genannten Gebiet nicht mehr r{\\u0252}ckg{\\u0228}ngig gemacht werden.\"\\\n\\tab 6.\\tab Artikel 146 wird wie folgt gefa{\\u0223}t:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab \\tab \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab \\tab \\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\tab \\tab \\\n\\pard\\tx2100\\tx2600\\li2600\\fi-2600\n\\tab \\tab \"Artikel 146\\\n\\pard\\tx1600\\tx2100\\li2100\\fi-2100\n\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab Dieses Grundgesetz, das nach Vollendung der Einheit und Freiheit Deutschlands f{\\u0252}r das gesamte deutsche Volk gilt, verliert seine G{\\u0252}ltigkeit an dem Tage, an dem eine Verfassung in Kraft tritt, die von dem deutschen Volke in freier Entscheidung beschlossen worden ist.\"\\\n\\pard\n}"
}