{
  "documentIdentifier" : "BJNR240500002BJNE005500000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\nFundstelle des Originaltextes: BGBl. I 2002, 2429\\\n\\pard\n\\pard\\sb100\n Pr{\\u0252}fungsaufgaben zum Ersten Abschnitt der {\\u0196}rztlichen Pr{\\u0252}fung betreffen das medizinische Grundlagenwissen {\\u0252}ber die K{\\u0246}rperfunktionen, insbesondere sind die naturwissenschaftlichen F{\\u0228}cher auf die medizinisch relevanten Inhalte auszurichten. Die Pr{\\u0252}fungen schlie{\\u0223}en Aspekte ein, die die Verkn{\\u0252}pfung dieses Grundlagenwissens mit klinischen Anteilen sichern, wie \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab -\\tab Methodik, Durchf{\\u0252}hrung und Ergebnisse der k{\\u0246}rperlichen Untersuchung und weiterer diagnostischer Verfahren (z. B. diagnostische Eingriffe; laborgest{\\u0252}tzte, bildgebende, elektrophysiologische und andere apparative Diagnostik; grundlegende psychodiagnostische Ans{\\u0228}tze),\\\n\\tab -\\tab therapeutische einschlie{\\u0223}lich pharmakotherapeutische Interventionen,\\\n\\tab -\\tab das Verst{\\u0228}ndnis von Krankheitsentstehung, -bew{\\u0228}ltigung und -pr{\\u0228}vention,\\\n\\tab -\\tab die Gestaltung der Arzt-Patient-Beziehung.\\\n\\tab I.\\tab Physik f{\\u0252}r Mediziner und Physiologie\\\n\\tab\\tab Zell- und Gewebephysiologie. Funktionsweisen des Herz-Kreislauf-Systems, Atmungssystems, Verdauungssystems, Ausscheidungssystems, endokrinen Systems, Fortpflanzungssystems, zentralen und peripheren Nervensystems (einschlie{\\u0223}lich der Sinne), Muskel-Skelett-Systems, Blut-Lymph-Systems und des Abwehrsystems des Menschen. Zusammenwirken der Systeme. Adaptive Mechanismen. Lebensaltersabh{\\u0228}ngige Besonderheiten. Angewandte Physiologie einschlie{\\u0223}lich Ern{\\u0228}hrungs-, Sport-, Arbeits- und Umweltphysiologie.\\\n\\tab\\tab Grundz{\\u0252}ge der mathematischen Beschreibung physikalischer Vorg{\\u0228}nge. Kenntnisse {\\u0252}ber medizinisch wichtige Sachverhalte in der Mechanik, Akustik, W{\\u0228}rmelehre, Elektrizit{\\u0228}tslehre, Optik und der Physik ionisierender Strahlung. Grundlagen der Me{\\u0223}- und Medizintechnik. Physik f{\\u0252}r Mediziner und Physiologie.\\\n\\tab II.\\tab Chemie f{\\u0252}r Mediziner und Biochemie\/Molekularbiologie\\\n\\tab\\tab Physikalisch-chemische Grundlagen des Stoffwechsels, Enzymwirkungen und deren Kinetik. Biochemie der Aminos{\\u0228}uren und Proteine, der Kohlenhydrate, der Lipide und der Nucleins{\\u0228}uren. Hormonwirkungen. Grundlagen der Molekularbiologie. Biochemische Grundlagen der Immunologie. Biochemische Aspekte der Zell- und Organphysiologie. Grundlagen der Ern{\\u0228}hrungslehre.\\\n\\tab\\tab Kenntnisse {\\u0252}ber medizinisch wichtige Elemente und deren Verbindungen, Grundz{\\u0252}ge der Thermodynamik und Kinetik chemischer Reaktionen.\\\n\\tab III.\\tab Biologie f{\\u0252}r Mediziner und Anatomie\\\n\\tab\\tab Histologie einschlie{\\u0223}lich Ultrastruktur von Zellen und Geweben. Histochemie. Makroskopische und Mikroskopische Anatomie der Kreislauforgane, der Eingeweide, des Nervensystems und der Sinnesorgane, des Bewegungsapparates, der Haut, des endokrinen Systems und des Immunsystems. Zusammenwirken der Systeme. Altersabh{\\u0228}ngige Besonderheiten. Topographische Anatomie. Grundz{\\u0252}ge der Fr{\\u0252}hentwicklung des Menschen und der Organentwicklung.\\\n\\tab\\tab Allgemeine Zytologie. Grundlagen der Humangenetik, Genetik. Grundlagen der Mikrobiologie. Grundz{\\u0252}ge der {\\u0214}kologie.\\\n\\tab IV.\\tab Grundlagen der Medizinischen Psychologie und der Medizinischen Soziologie\\\n\\tab\\tab Psychobiologische Grundlagen des Verhaltens und Erlebens. Wahrnehmung, Lernen, Emotionen, Motivation, Psychomotorik. Pers{\\u0246}nlichkeit, Entwicklung, Sozialisation. Soziales Verhalten, Einstellungen, Interaktion und Kommunikation, Rollenbeziehungen. Soziale Schichtung, Bev{\\u0246}lkerungsstruktur, Morbidit{\\u0228}tsstruktur. Strukturen des Gesundheitswesens. Grundlagen psychologischer und soziologischer Methodik.\\\n\\pard\n}"
}