{
  "documentIdentifier" : "BJNR227410015BJNE000700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Dienststelle bestellt einen Wahlvorstand, der aus drei vollj{\\u0228}hrigen Besch{\\u0228}ftigten der Dienststelle besteht, in der gew{\\u0228}hlt wird, und {\\u0252}bertr{\\u0228}gt einer dieser Personen den Vorsitz. Dem Wahlvorstand sollen mindestens zwei Frauen angeh{\\u0246}ren. Zugleich sind drei Ersatzmitglieder zu bestellen, davon sollen mindestens zwei Frauen sein. Ist ein Mitglied an der Mitwirkung im Wahlvorstand verhindert, r{\\u0252}ckt ein Ersatzmitglied nach. In welcher Reihenfolge die Ersatzmitglieder nachr{\\u0252}cken, entscheidet der Wahlvorstand. Die Mitglieder des Wahlvorstandes sind, soweit erforderlich, f{\\u0252}r die Durchf{\\u0252}hrung der Wahl von ihren dienstlichen Aufgaben freizustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die Dienststelle teilt dem Wahlvorstand Folgendes mit: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Zahl der zu bestellenden Stellvertreterinnen und\\\n\\tab 2.\\tab ob und, wenn ja, wie von der M{\\u0246}glichkeit nach {\\u0167} 5 Absatz 1 Gebrauch gemacht wird.\\\n\\pard\n\\pard\\sb100\n(3) Die Dienststelle erstellt eine Liste aller wahlberechtigten Besch{\\u0228}ftigten und stellt sie dem Wahlvorstand zur Verf{\\u0252}gung. Die Liste enth{\\u0228}lt jeweils den Familien- und Vornamen, bei Namensgleichheit auch Dienststelle, Dienstort, Organisationseinheit und Funktion. Die Dienststelle informiert den Wahlvorstand bis zum Wahltag unverz{\\u0252}glich {\\u0252}ber {\\u0196}nderungen der Liste. Die Dienststelle hat sicherzustellen, dass bis zur Ver{\\u0246}ffentlichung nur der Wahlvorstand und vom ihm benannte Hilfspersonen Einsicht in die Liste erlangen.\\\n\\pard\\sb100\n(4) Die Dienststelle unterst{\\u0252}tzt die Arbeit des Wahlvorstandes. Insbesondere stellt sie dem Wahlvorstand notwendige Unterlagen zur Verf{\\u0252}gung und erteilt erforderliche Ausk{\\u0252}nfte. F{\\u0252}r die Vorbereitung und Durchf{\\u0252}hrung der Wahl hat die Dienststelle dem Wahlvorstand die notwendige personelle, r{\\u0228}umliche und sachliche Ausstattung zur Verf{\\u0252}gung zu stellen.\\\n}"
}