{
  "documentIdentifier" : "BJNR016330985BJNE005306301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sortenzulassung gilt bis zum Ende des zehnten, bei Rebe und Obst bis zum Ende des zwanzigsten auf die Zulassung folgenden Kalenderjahres.\\\n\\pard\n\\pard\\sb100\n(2) Die Sortenzulassung wird auf Antrag des eingetragenen Z{\\u0252}chters oder, falls mehrere Z{\\u0252}chter eingetragen sind, eines dieser Z{\\u0252}chter um jeweils h{\\u0246}chstens zehn Jahre, bei Rebe und Obst um jeweils h{\\u0246}chstens zwanzig Jahre, verl{\\u0228}ngert, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Sorte noch unterscheidbar, homogen und best{\\u0228}ndig ist, oder die durch Rechtsverordnung nach {\\u0167} 30 Abs. 8 festgesetzten Voraussetzungen noch erf{\\u0252}llt sind und\\\n\\tab 2.\\tab die Anbau- und Marktbedeutung eine Verl{\\u0228}ngerung rechtfertigt, oder die Verl{\\u0228}ngerung zur Erhaltung und nachhaltigen Nutzung pflanzengenetischer Ressourcen erforderlich ist.\\\n\\pard\nDie Voraussetzung nach Nummer 2 entf{\\u0228}llt in den F{\\u0228}llen des {\\u0167} 30 Abs. 2 Nr. 3 bis 5. Der Antrag auf Verl{\\u0228}ngerung ist sp{\\u0228}testens zwei Jahre vor Ablauf der Sortenzulassung zu stellen. Satz 3 gilt nicht f{\\u0252}r Sorten, die auf Grund einer Rechtsverordnung nach {\\u0167} 30 Abs. 8 zugelassen worden sind.\\\n\\pard\\sb100\n(3) Wird {\\u0252}ber einen Antrag auf Verl{\\u0228}ngerung vor Ablauf der Sortenzulassung nicht unanfechtbar entschieden, so verl{\\u0228}ngert sich die Dauer der Sortenzulassung bis zum Eintritt der Unanfechtbarkeit der Entscheidung. Wird die Verl{\\u0228}ngerung abgelehnt, so kann das Bundessortenamt f{\\u0252}r die Anerkennung und das Inverkehrbringen von Saatgut oder Vermehrungsmaterial dieser Sorte Auslauffristen bis l{\\u0228}ngstens zum 30. Juni des dritten Jahres nach Ablauf der Zulassungsdauer festsetzen.\\\n\\pard\\sb100\n(4) Das Bundesministerium f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft wird erm{\\u0228}chtigt, soweit es zur Durchf{\\u0252}hrung von Rechtsakten der Europ{\\u0228}ischen Gemeinschaft oder der Europ{\\u0228}ischen Union erforderlich ist, durch Rechtsverordnung ohne Zustimmung des Bundesrates die Dauer der Sortenzulassung bei Rebe und Obst abweichend von den Abs{\\u0228}tzen 1 und 2 festzusetzen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}