{
  "documentIdentifier" : "BJNR016330985BJNE005910301",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Sortenzulassung kann beantragen, wer hierzu von der Sache und der Person her befugt ist.\\\n\\pard\n\\pard\\sb100\n(2) Von der Sache her ist befugt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei einer nach dem Sortenschutzgesetz oder nach der Verordnung (EG) Nr. 2100\/94 {\\u0252}ber den gemeinschaftlichen Sortenschutz in ihrer jeweils geltenden Fassung gesch{\\u0252}tzten Sorte der Sortenschutzinhaber,\\\n\\tab 2.\\tab bei einer Sorte, f{\\u0252}r die ein Sortenschutzantrag nach dem Sortenschutzgesetz oder nach der Verordnung (EG) Nr. 2100\/94 {\\u0252}ber den gemeinschaftlichen Sortenschutz in ihrer jeweils geltenden Fassung gestellt worden ist, der Antragsteller im Sortenschutzverfahren,\\\n\\tab 3.\\tab bei einer anderen Sorte, wer die Sorte nicht nur vor{\\u0252}bergehend nach den Grunds{\\u0228}tzen systematischer Erhaltungsz{\\u0252}chtung bearbeitet oder unter seiner Verantwortung bearbeiten l{\\u0228}sst.\\\n\\pard\n\\pard\\sb100\n(3) Von der Person her sind befugt: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Deutsche im Sinne des Artikels 116 Abs. 1 des Grundgesetzes sowie nat{\\u0252}rliche und juristische Personen und Personenhandelsgesellschaften mit Wohnsitz oder Sitz im Inland,\\\n\\tab 2.\\tab Angeh{\\u0246}rige eines anderen Vertragsstaates sowie nat{\\u0252}rliche und juristische Personen und Personenhandelsgesellschaften mit Wohnsitz oder Sitz in einem anderen Vertragsstaat,\\\n\\tab 3.\\tab andere nat{\\u0252}rliche und juristische Personen und Personenhandelsgesellschaften, soweit in dem Staat, dem sie angeh{\\u0246}ren oder in dem sie ihren Wohnsitz oder Sitz haben, nach einer Bekanntmachung des Bundesministeriums f{\\u0252}r Ern{\\u0228}hrung und Landwirtschaft im Bundesgesetzblatt die Gegenseitigkeit gew{\\u0228}hrleistet ist.\\\n\\pard\n\\pard\\sb100\n(4) Der Antragsteller hat die Sortenbezeichnung anzugeben. Bei einer nicht gesch{\\u0252}tzten Sorte kann er mit Zustimmung des Bundessortenamtes f{\\u0252}r das Sortenzulassungsverfahren eine vorl{\\u0228}ufige Bezeichnung angeben.\\\n\\pard\\sb100\n(4a) Der Antragsteller hat bei Sorten von Rebe, deren Pflanzgut mit dem Ziel der Anerkennung nach Klonen getrennt erzeugt werden soll, die Bezeichnung der Klone anzugeben.\\\n\\pard\\sb100\n(5) Ist die Sortenbezeichnung f{\\u0252}r Waren, die Saatgut oder Vermehrungsmaterial der Sorte umfassen, als Marke f{\\u0252}r den Antragsteller in der Zeichenrolle des Patentamts eingetragen oder zur Eintragung angemeldet, so steht ihm der Zeitrang der Anmeldung der Marke als Zeitvorrang f{\\u0252}r die Sortenbezeichnung zu. Der Zeitvorrang erlischt, wenn der Antragsteller nicht innerhalb von drei Monaten nach Angabe der Sortenbezeichnung dem Bundessortenamt eine Bescheinigung des Patentamts {\\u0252}ber die Eintragung oder Anmeldung der Marke vorlegt. Die S{\\u0228}tze 1 und 2 gelten entsprechend f{\\u0252}r Marken, die nach dem Madrider Abkommen vom 14. April 1891 {\\u0252}ber die internationale Registrierung von Marken in der jeweils geltenden Fassung international registriert worden sind und im Inland Schutz genie{\\u0223}en.\\\n\\pard\\sb100\n(6) Wer in einem Vertragsstaat weder Wohnsitz noch Niederlassung hat, kann an einem in diesem Gesetz geregelten Verfahren vor dem Bundessortenamt nur teilnehmen, wenn er einen Vertreter mit Wohnsitz oder Gesch{\\u0228}ftsraum in einem Vertragsstaat (Verfahrensvertreter) bestellt hat. Dieser ist im Verfahren vor dem Bundessortenamt und in Rechtsstreitigkeiten, die die Sortenzulassung betreffen, zur Vertretung befugt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}