{
  "documentIdentifier" : "BJNR004370909BJNE000615126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Wer auf {\\u0246}ffentlichen Stra{\\u0223}en ein Kraftfahrzeug f{\\u0252}hrt, bedarf der Erlaubnis (Fahrerlaubnis) der zust{\\u0228}ndigen Beh{\\u0246}rde (Fahrerlaubnisbeh{\\u0246}rde). Die Fahrerlaubnis wird in bestimmten Klassen erteilt. Sie ist durch eine amtliche Bescheinigung (F{\\u0252}hrerschein) nachzuweisen. Nach n{\\u0228}herer Bestimmung durch Rechtsverordnung auf Grund des {\\u0167} 6 Absatz 1 Nummer 1 Buchstabe b und x kann die G{\\u0252}ltigkeitsdauer der F{\\u0252}hrerscheine festgelegt werden.\\\n\\pard\n\\pard\\sb100\n(2) Die Fahrerlaubnis ist f{\\u0252}r die jeweilige Klasse zu erteilen, wenn der Bewerber \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab seinen ordentlichen Wohnsitz im Sinne des Artikels 12 der Richtlinie 2006\/126\/EG des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 {\\u0252}ber den F{\\u0252}hrerschein (ABl. L 403 vom 30.12.2006, S. 26) im Inland hat,\\\n\\tab 2.\\tab das erforderliche Mindestalter erreicht hat,\\\n\\tab 3.\\tab zum F{\\u0252}hren von Kraftfahrzeugen geeignet ist,\\\n\\tab 4.\\tab zum F{\\u0252}hren von Kraftfahrzeugen nach dem Fahrlehrergesetz und den auf ihm beruhenden Rechtsvorschriften ausgebildet worden ist,\\\n\\tab 5.\\tab die Bef{\\u0228}higung zum F{\\u0252}hren von Kraftfahrzeugen in einer theoretischen und praktischen Pr{\\u0252}fung nachgewiesen hat,\\\n\\tab 6.\\tab Erste Hilfe leisten kann und\\\n\\tab 7.\\tab keine in einem Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum erteilte Fahrerlaubnis dieser Klasse besitzt.\\\n\\pard\nNach n{\\u0228}herer Bestimmung durch Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 1 Nr. 1 Buchstabe g k{\\u0246}nnen als weitere Voraussetzungen der Vorbesitz anderer Klassen oder Fahrpraxis in einer anderen Klasse festgelegt werden. Die Fahrerlaubnis kann f{\\u0252}r die Klassen C und D sowie ihre Unterklassen und Anh{\\u0228}ngerklassen befristet erteilt werden. Sie ist auf Antrag zu verl{\\u0228}ngern, wenn der Bewerber zum F{\\u0252}hren von Kraftfahrzeugen geeignet ist und kein Anlass zur Annahme besteht, dass eine der aus den S{\\u0228}tzen 1 und 2 ersichtlichen sonstigen Voraussetzungen fehlt.\\\n\\pard\\sb100\n(3) Nach n{\\u0228}herer Bestimmung durch Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 1 Nr. 1 Buchstabe b und g kann f{\\u0252}r die Personenbef{\\u0246}rderung in anderen Fahrzeugen als Kraftomnibussen zus{\\u0228}tzlich zur Fahrerlaubnis nach Absatz 1 eine besondere Erlaubnis verlangt werden. Die Erlaubnis wird befristet erteilt. F{\\u0252}r die Erteilung und Verl{\\u0228}ngerung k{\\u0246}nnen dieselben Voraussetzungen bestimmt werden, die f{\\u0252}r die Fahrerlaubnis zum F{\\u0252}hren von Kraftomnibussen gelten. Au{\\u0223}erdem k{\\u0246}nnen Ortskenntnisse verlangt werden. Im {\\u0220}brigen gelten die Bestimmungen f{\\u0252}r Fahrerlaubnisse entsprechend, soweit gesetzlich nichts anderes bestimmt ist.\\\n\\pard\\sb100\n(4) Geeignet zum F{\\u0252}hren von Kraftfahrzeugen ist, wer die notwendigen k{\\u0246}rperlichen und geistigen Anforderungen erf{\\u0252}llt und nicht erheblich oder nicht wiederholt gegen verkehrsrechtliche Vorschriften oder gegen Strafgesetze versto{\\u0223}en hat. Ist der Bewerber auf Grund k{\\u0246}rperlicher oder geistiger M{\\u0228}ngel nur bedingt zum F{\\u0252}hren von Kraftfahrzeugen geeignet, so erteilt die Fahrerlaubnisbeh{\\u0246}rde die Fahrerlaubnis mit Beschr{\\u0228}nkungen oder unter Auflagen, wenn dadurch das sichere F{\\u0252}hren von Kraftfahrzeugen gew{\\u0228}hrleistet ist.\\\n\\pard\\sb100\n(5) Bef{\\u0228}higt zum F{\\u0252}hren von Kraftfahrzeugen ist, wer \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ausreichende Kenntnisse der f{\\u0252}r das F{\\u0252}hren von Kraftfahrzeugen ma{\\u0223}gebenden gesetzlichen Vorschriften hat,\\\n\\tab 2.\\tab mit den Gefahren des Stra{\\u0223}enverkehrs und den zu ihrer Abwehr erforderlichen Verhaltensweisen vertraut ist,\\\n\\tab 3.\\tab die zum sicheren F{\\u0252}hren eines Kraftfahrzeugs, gegebenenfalls mit Anh{\\u0228}nger, erforderlichen technischen Kenntnisse besitzt und zu ihrer praktischen Anwendung in der Lage ist und\\\n\\tab 4.\\tab {\\u0252}ber ausreichende Kenntnisse einer umweltbewussten und energiesparenden Fahrweise verf{\\u0252}gt und zu ihrer praktischen Anwendung in der Lage ist.\\\n\\pard\n\\pard\\sb100\n(6) Wer die Erteilung, Erweiterung, Verl{\\u0228}ngerung oder {\\u0196}nderung einer Fahrerlaubnis oder einer besonderen Erlaubnis nach Absatz 3, die Aufhebung einer Beschr{\\u0228}nkung oder Auflage oder die Ausfertigung oder {\\u0196}nderung eines F{\\u0252}hrerscheins beantragt, hat der Fahrerlaubnisbeh{\\u0246}rde nach n{\\u0228}herer Bestimmung durch Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 1 Nr. 1 Buchstabe h mitzuteilen und nachzuweisen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Familiennamen, Geburtsnamen, sonstige fr{\\u0252}here Namen, Vornamen, Ordens- oder K{\\u0252}nstlernamen, Doktorgrad, Geschlecht, Tag und Ort der Geburt, Anschrift, Staatsangeh{\\u0246}rigkeit, Art des Ausweisdokumentes und\\\n\\tab 2.\\tab das Vorliegen der Voraussetzungen nach Absatz 2 Satz 1 Nr. 1 bis 6 und Satz 2 und Absatz 3\\\n\\pard\nsowie ein Lichtbild abzugeben. Au{\\u0223}erdem hat der Antragsteller eine Erkl{\\u0228}rung dar{\\u0252}ber abzugeben, ob er bereits eine in- oder ausl{\\u0228}ndische Fahrerlaubnis der beantragten Klasse oder einen entsprechenden F{\\u0252}hrerschein besitzt.\\\n\\pard\\sb100\n(7) Die Fahrerlaubnisbeh{\\u0246}rde hat zu ermitteln, ob der Antragsteller zum F{\\u0252}hren von Kraftfahrzeugen, gegebenenfalls mit Anh{\\u0228}nger, geeignet und bef{\\u0228}higt ist und ob er bereits eine in- oder ausl{\\u0228}ndische Fahrerlaubnis oder einen entsprechenden F{\\u0252}hrerschein besitzt. Sie hat dazu Ausk{\\u0252}nfte aus dem Fahreignungsregister und dem Zentralen Fahrerlaubnisregister nach den Vorschriften dieses Gesetzes einzuholen. Sie kann au{\\u0223}erdem insbesondere entsprechende Ausk{\\u0252}nfte aus ausl{\\u0228}ndischen Registern oder von ausl{\\u0228}ndischen Stellen einholen sowie die Beibringung eines F{\\u0252}hrungszeugnisses zur Vorlage bei der Verwaltungsbeh{\\u0246}rde nach den Vorschriften des Bundeszentralregistergesetzes verlangen.\\\n\\pard\\sb100\n(8) Werden Tatsachen bekannt, die Bedenken gegen die Eignung oder Bef{\\u0228}higung des Bewerbers begr{\\u0252}nden, so kann die Fahrerlaubnisbeh{\\u0246}rde anordnen, dass der Antragsteller ein Gutachten oder Zeugnis eines Facharztes oder Amtsarztes, ein Gutachten einer amtlich anerkannten Begutachtungsstelle f{\\u0252}r Fahreignung oder eines amtlichen anerkannten Sachverst{\\u0228}ndigen oder Pr{\\u0252}fers f{\\u0252}r den Kraftfahrzeugverkehr innerhalb einer angemessenen Frist beibringt.\\\n\\pard\\sb100\n(9) Die Registerausk{\\u0252}nfte, F{\\u0252}hrungszeugnisse, Gutachten und Gesundheitszeugnisse d{\\u0252}rfen nur zur Feststellung oder {\\u0220}berpr{\\u0252}fung der Eignung oder Bef{\\u0228}higung verwendet werden. Sie sind nach sp{\\u0228}testens zehn Jahren zu vernichten, es sei denn, mit ihnen im Zusammenhang stehende Eintragungen im Fahreignungsregister oder im Zentralen Fahrerlaubnisregister sind nach den Bestimmungen f{\\u0252}r diese Register zu einem fr{\\u0252}heren oder sp{\\u0228}teren Zeitpunkt zu tilgen oder zu l{\\u0246}schen. In diesem Fall ist f{\\u0252}r die Vernichtung oder L{\\u0246}schung der fr{\\u0252}here oder sp{\\u0228}tere Zeitpunkt ma{\\u0223}geblich. Die Zehnjahresfrist nach Satz 2 beginnt mit der rechts- oder bestandskr{\\u0228}ftigen Entscheidung oder mit der R{\\u0252}cknahme des Antrags durch den Antragsteller. Die S{\\u0228}tze 1 bis 4 gelten auch f{\\u0252}r entsprechende Unterlagen, die der Antragsteller nach Absatz 6 Satz 1 Nr. 2 beibringt. Anstelle einer Vernichtung der Unterlagen ist die Verarbeitung der darin enthaltenen Daten einzuschr{\\u0228}nken, wenn die Vernichtung wegen der besonderen Art der F{\\u0252}hrung der Akten nicht oder nur mit unverh{\\u0228}ltnism{\\u0228}{\\u0223}igem Aufwand m{\\u0246}glich ist.\\\n\\pard\\sb100\n(10) Bundeswehr, Bundespolizei und Polizei k{\\u0246}nnen durch ihre Dienststellen Fahrerlaubnisse f{\\u0252}r das F{\\u0252}hren von Dienstfahrzeugen erteilen (Dienstfahrerlaubnisse). Diese Dienststellen nehmen die Aufgaben der Fahrerlaubnisbeh{\\u0246}rde wahr. F{\\u0252}r Dienstfahrerlaubnisse gelten die Bestimmungen dieses Gesetzes und der auf ihm beruhenden Rechtsvorschriften, soweit gesetzlich nichts anderes bestimmt ist. Mit Dienstfahrerlaubnissen d{\\u0252}rfen nur Dienstfahrzeuge gef{\\u0252}hrt werden.\\\n\\pard\\sb100\n(10a) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann Angeh{\\u0246}rigen der Freiwilligen Feuerwehren, der nach Landesrecht anerkannten Rettungsdienste, des Technischen Hilfswerks und sonstiger Einheiten des Katastrophenschutzes, die ihre T{\\u0228}tigkeit ehrenamtlich aus{\\u0252}ben, Fahrberechtigungen zum F{\\u0252}hren von Einsatzfahrzeugen auf {\\u0246}ffentlichen Stra{\\u0223}en bis zu einer zul{\\u0228}ssigen Gesamtmasse von 4,75 t {\\u8211} auch mit Anh{\\u0228}ngern, sofern die zul{\\u0228}ssige Gesamtmasse der Kombination 4,75 t nicht {\\u0252}bersteigt {\\u8211} erteilen. Der Bewerber um die Fahrberechtigung muss \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab mindestens seit zwei Jahren eine Fahrerlaubnis der Klasse B besitzen,\\\n\\tab 2.\\tab in das F{\\u0252}hren von Einsatzfahrzeugen bis zu einer zul{\\u0228}ssigen Gesamtmasse von 4,75 t eingewiesen worden sein und\\\n\\tab 3.\\tab in einer praktischen Pr{\\u0252}fung seine Bef{\\u0228}higung nachgewiesen haben.\\\n\\pard\nDie Fahrberechtigung gilt im gesamten Hoheitsgebiet der Bundesrepublik Deutschland zur Aufgabenerf{\\u0252}llung der in Satz 1 genannten Organisationen oder Einrichtungen. Die S{\\u0228}tze 1 bis 3 gelten entsprechend f{\\u0252}r den Erwerb der Fahrberechtigung zum F{\\u0252}hren von Einsatzfahrzeugen bis zu einer zul{\\u0228}ssigen Gesamtmasse von 7,5 t {\\u8211} auch mit Anh{\\u0228}ngern, sofern die zul{\\u0228}ssige Gesamtmasse der Kombination 7,5 t nicht {\\u0252}bersteigt.\\\n\\pard\\sb100\n(11) Nach n{\\u0228}herer Bestimmung durch Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 1 Nr. 1 Buchstabe j berechtigen auch ausl{\\u0228}ndische Fahrerlaubnisse zum F{\\u0252}hren von Kraftfahrzeugen im Inland.\\\n\\pard\\sb100\n(12) Die Polizei hat Informationen {\\u0252}ber Tatsachen, die auf nicht nur vor{\\u0252}bergehende M{\\u0228}ngel hinsichtlich der Eignung oder auf M{\\u0228}ngel hinsichtlich der Bef{\\u0228}higung einer Person zum F{\\u0252}hren von Kraftfahrzeugen schlie{\\u0223}en lassen, den Fahrerlaubnisbeh{\\u0246}rden zu {\\u0252}bermitteln, soweit dies f{\\u0252}r die {\\u0220}berpr{\\u0252}fung der Eignung oder Bef{\\u0228}higung aus der Sicht der {\\u0252}bermittelnden Stelle erforderlich ist. Soweit die mitgeteilten Informationen f{\\u0252}r die Beurteilung der Eignung oder Bef{\\u0228}higung nicht erforderlich sind, sind die Unterlagen unverz{\\u0252}glich zu vernichten.\\\n\\pard\\sb100\n(13) Stellen oder Personen, die die Eignung oder Bef{\\u0228}higung zur Teilnahme am Stra{\\u0223}enverkehr oder Ortskenntnisse zwecks Vorbereitung einer verwaltungsbeh{\\u0246}rdlichen Entscheidung beurteilen oder pr{\\u0252}fen oder die in Erster Hilfe ({\\u0167} 2 Abs. 2 Satz 1 Nr. 6) ausbilden, m{\\u0252}ssen f{\\u0252}r diese Aufgaben gesetzlich oder amtlich anerkannt oder beauftragt sein. Personen, die die Bef{\\u0228}higung zum F{\\u0252}hren von Kraftfahrzeugen nach {\\u0167} 2 Abs. 5 pr{\\u0252}fen, m{\\u0252}ssen dar{\\u0252}ber hinaus einer Technischen Pr{\\u0252}fstelle f{\\u0252}r den Kraftfahrzeugverkehr nach {\\u0167} 10 des Kraftfahrsachverst{\\u0228}ndigengesetzes angeh{\\u0246}ren. Voraussetzungen, Inhalt, Umfang und Verfahren f{\\u0252}r die Anerkennung oder Beauftragung und die Aufsicht werden - soweit nicht bereits im Kraftfahrsachverst{\\u0228}ndigengesetz oder in auf ihm beruhenden Rechtsvorschriften geregelt - durch Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 1 Nr. 1 Buchstabe k n{\\u0228}her bestimmt. Abweichend von den S{\\u0228}tzen 1 bis 3 sind Personen, die die Voraussetzungen des Absatzes 16 f{\\u0252}r die Begleitung erf{\\u0252}llen, berechtigt, die Bef{\\u0228}higung zum F{\\u0252}hren von Einsatzfahrzeugen der in Absatz 10a Satz 1 genannten Organisationen oder Einrichtungen zu pr{\\u0252}fen.\\\n\\pard\\sb100\n(14) Die Fahrerlaubnisbeh{\\u0246}rden d{\\u0252}rfen den in Absatz 13 Satz 1 genannten Stellen und Personen die Daten {\\u0252}bermitteln, die diese zur Erf{\\u0252}llung ihrer Aufgaben ben{\\u0246}tigen. Die betreffenden Stellen und Personen d{\\u0252}rfen diese Daten und nach n{\\u0228}herer Bestimmung durch Rechtsverordnung gem{\\u0228}{\\u0223} {\\u0167} 6 Abs. 1 Nr. 1 Buchstabe k die bei der Erf{\\u0252}llung ihrer Aufgaben anfallenden Daten verarbeiten.\\\n\\pard\\sb100\n(15) Wer zur Ausbildung, zur Ablegung der Pr{\\u0252}fung oder zur Begutachtung der Eignung oder Bef{\\u0228}higung ein Kraftfahrzeug auf {\\u0246}ffentlichen Stra{\\u0223}en f{\\u0252}hrt, muss dabei von einem Fahrlehrer oder einem Fahrlehreranw{\\u0228}rter im Sinne des Fahrlehrergesetzes begleitet werden. Bei den Fahrten nach Satz 1 sowie bei der Hin- und R{\\u0252}ckfahrt zu oder von einer Pr{\\u0252}fung oder einer Begutachtung gilt im Sinne dieses Gesetzes der Fahrlehrer oder der Fahrlehreranw{\\u0228}rter als F{\\u0252}hrer des Kraftfahrzeugs, wenn der Kraftfahrzeugf{\\u0252}hrer keine entsprechende Fahrerlaubnis besitzt.\\\n\\pard\\sb100\n(16) Wer zur Einweisung oder zur Ablegung der Pr{\\u0252}fung nach Absatz 10a ein entsprechendes Einsatzfahrzeug auf {\\u0246}ffentlichen Stra{\\u0223}en f{\\u0252}hrt, muss von einem Fahrlehrer im Sinne des Fahrlehrergesetzes oder abweichend von Absatz 15 Satz 1 von einem Angeh{\\u0246}rigen der in Absatz 10a Satz 1 genannten Organisationen oder Einrichtungen, der \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab das 30. Lebensjahr vollendet hat,\\\n\\tab 2.\\tab mindestens seit f{\\u0252}nf Jahren eine g{\\u0252}ltige Fahrerlaubnis der Klasse C1 besitzt und\\\n\\tab 3.\\tab zum Zeitpunkt der Einweisungs- und Pr{\\u0252}fungsfahrten im Fahreignungsregister mit nicht mehr als zwei Punkten belastet ist,\\\n\\pard\nbegleitet werden. Absatz 15 Satz 2 gilt entsprechend. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde kann {\\u0252}berpr{\\u0252}fen, ob die Voraussetzungen des Satzes 1 erf{\\u0252}llt sind; sie kann die Auskunft nach Satz 1 Nummer 3 beim Fahreignungsregister einholen. Die Fahrerlaubnis nach Satz 1 Nummer 2 ist durch einen g{\\u0252}ltigen F{\\u0252}hrerschein nachzuweisen, der w{\\u0228}hrend der Einweisungs- und Pr{\\u0252}fungsfahrten mitzuf{\\u0252}hren und zur {\\u0220}berwachung des Stra{\\u0223}enverkehrs berechtigten Personen auszuh{\\u0228}ndigen ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}