{
  "documentIdentifier" : "BJNR004370909BJNE000808305",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Schutz vor Gefahren, die von Inhabern einer Fahrerlaubnis ausgehen, die wiederholt gegen die die Sicherheit des Stra{\\u0223}enverkehrs betreffenden stra{\\u0223}enverkehrsrechtlichen oder gefahrgutbef{\\u0246}rderungsrechtlichen Vorschriften versto{\\u0223}en, hat die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde die in Absatz 5 genannten Ma{\\u0223}nahmen (Fahreignungs-Bewertungssystem) zu ergreifen. Den in Satz 1 genannten Vorschriften stehen jeweils Vorschriften gleich, die dem Schutz \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab von Ma{\\u0223}nahmen zur Rettung aus Gefahren f{\\u0252}r Leib und Leben von Menschen oder\\\n\\tab 2.\\tab zivilrechtlicher Anspr{\\u0252}che Unfallbeteiligter\\\n\\pard\ndienen. Das Fahreignungs-Bewertungssystem ist nicht anzuwenden, wenn sich die Notwendigkeit fr{\\u0252}herer oder anderer die Fahreignung betreffender Ma{\\u0223}nahmen nach den Vorschriften {\\u0252}ber die Entziehung der Fahrerlaubnis nach {\\u0167} 3 Absatz 1 oder einer auf Grund {\\u0167} 6 Absatz 1 Nummer 1 erlassenen Rechtsverordnung ergibt. Das Fahreignungs-Bewertungssystem und die Regelungen {\\u0252}ber die Fahrerlaubnis auf Probe sind nebeneinander anzuwenden.\\\n\\pard\\sb100\n(2) F{\\u0252}r die Anwendung des Fahreignungs-Bewertungssystems sind die in einer Rechtsverordnung nach {\\u0167} 6 Absatz 1 Nummer 1 Buchstabe s bezeichneten Straftaten und Ordnungswidrigkeiten ma{\\u0223}geblich. Sie werden nach Ma{\\u0223}gabe der in Satz 1 genannten Rechtsverordnung wie folgt bewertet: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Straftaten mit Bezug auf die Verkehrssicherheit oder gleichgestellte Straftaten, sofern in der Entscheidung {\\u0252}ber die Straftat die Entziehung der Fahrerlaubnis nach den {\\u0167}{\\u0167} 69 und 69b des Strafgesetzbuches oder eine Sperre nach {\\u0167} 69a Absatz 1 Satz 3 des Strafgesetzbuches angeordnet worden ist, mit drei Punkten,\\\n\\tab 2.\\tab Straftaten mit Bezug auf die Verkehrssicherheit oder gleichgestellte Straftaten, sofern sie nicht von Nummer 1 erfasst sind, und besonders verkehrssicherheitsbeeintr{\\u0228}chtigende oder gleichgestellte Ordnungswidrigkeiten jeweils mit zwei Punkten und\\\n\\tab 3.\\tab verkehrssicherheitsbeeintr{\\u0228}chtigende oder gleichgestellte Ordnungswidrigkeiten mit einem Punkt.\\\n\\pard\nPunkte ergeben sich mit der Begehung der Straftat oder Ordnungswidrigkeit, sofern sie rechtskr{\\u0228}ftig geahndet wird. Soweit in Entscheidungen {\\u0252}ber Straftaten oder Ordnungswidrigkeiten auf Tateinheit entschieden worden ist, wird nur die Zuwiderhandlung mit der h{\\u0246}chsten Punktzahl ber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(3) Wird eine Fahrerlaubnis erteilt, d{\\u0252}rfen Punkte f{\\u0252}r vor der Erteilung rechtskr{\\u0228}ftig gewordene Entscheidungen {\\u0252}ber Zuwiderhandlungen nicht mehr ber{\\u0252}cksichtigt werden. Diese Punkte werden gel{\\u0246}scht. Die S{\\u0228}tze 1 und 2 gelten auch, wenn \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Fahrerlaubnis entzogen,\\\n\\tab 2.\\tab eine Sperre nach {\\u0167} 69a Absatz 1 Satz 3 des Strafgesetzbuches angeordnet oder\\\n\\tab 3.\\tab auf die Fahrerlaubnis verzichtet\\\n\\pard\nworden ist und die Fahrerlaubnis danach neu erteilt wird. Die S{\\u0228}tze 1 und 2 gelten nicht bei \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Entziehung der Fahrerlaubnis nach {\\u0167} 2a Absatz 3,\\\n\\tab 2.\\tab Verl{\\u0228}ngerung einer Fahrerlaubnis,\\\n\\tab 3.\\tab Erteilung nach Erl{\\u0246}schen einer befristet erteilten Fahrerlaubnis,\\\n\\tab 4.\\tab Erweiterung einer Fahrerlaubnis oder\\\n\\tab 5.\\tab vereinfachter Erteilung einer Fahrerlaubnis an Inhaber einer Dienstfahrerlaubnis oder Inhaber einer ausl{\\u0228}ndischen Fahrerlaubnis.\\\n\\pard\n\\pard\\sb100\n(4) Inhaber einer Fahrerlaubnis mit einem Punktestand von einem Punkt bis zu drei Punkten sind mit der Speicherung der zugrunde liegenden Entscheidungen nach {\\u0167} 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c f{\\u0252}r die Zwecke des Fahreignungs-Bewertungssystems vorgemerkt.\\\n\\pard\\sb100\n(5) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde hat gegen{\\u0252}ber den Inhabern einer Fahrerlaubnis folgende Ma{\\u0223}nahmen stufenweise zu ergreifen, sobald sich in der Summe folgende Punktest{\\u0228}nde ergeben: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ergeben sich vier oder f{\\u0252}nf Punkte, ist der Inhaber einer Fahrerlaubnis beim Erreichen eines dieser Punktest{\\u0228}nde schriftlich zu ermahnen;\\\n\\tab 2.\\tab ergeben sich sechs oder sieben Punkte, ist der Inhaber einer Fahrerlaubnis beim Erreichen eines dieser Punktest{\\u0228}nde schriftlich zu verwarnen;\\\n\\tab 3.\\tab ergeben sich acht oder mehr Punkte, gilt der Inhaber einer Fahrerlaubnis als ungeeignet zum F{\\u0252}hren von Kraftfahrzeugen und die Fahrerlaubnis ist zu entziehen.\\\n\\pard\nDie Ermahnung nach Satz 1 Nummer 1 und die Verwarnung nach Satz 1 Nummer 2 enthalten daneben den Hinweis, dass ein Fahreignungsseminar nach {\\u0167} 4a freiwillig besucht werden kann, um das Verkehrsverhalten zu verbessern; im Fall der Verwarnung erfolgt zus{\\u0228}tzlich der Hinweis, dass hierf{\\u0252}r kein Punktabzug gew{\\u0228}hrt wird. In der Verwarnung nach Satz 1 Nummer 2 ist dar{\\u0252}ber zu unterrichten, dass bei Erreichen von acht Punkten die Fahrerlaubnis entzogen wird. Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde ist bei den Ma{\\u0223}nahmen nach Satz 1 an die rechtskr{\\u0228}ftige Entscheidung {\\u0252}ber die Straftat oder die Ordnungswidrigkeit gebunden. Sie hat f{\\u0252}r das Ergreifen der Ma{\\u0223}nahmen nach Satz 1 auf den Punktestand abzustellen, der sich zum Zeitpunkt der Begehung der letzten zur Ergreifung der Ma{\\u0223}nahme f{\\u0252}hrenden Straftat oder Ordnungswidrigkeit ergeben hat. Bei der Berechnung des Punktestandes werden Zuwiderhandlungen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab unabh{\\u0228}ngig davon ber{\\u0252}cksichtigt, ob nach deren Begehung bereits Ma{\\u0223}nahmen ergriffen worden sind,\\\n\\tab 2.\\tab nur dann ber{\\u0252}cksichtigt, wenn deren Tilgungsfrist zu dem in Satz 5 genannten Zeitpunkt noch nicht abgelaufen war.\\\n\\pard\nSp{\\u0228}tere Verringerungen des Punktestandes auf Grund von Tilgungen bleiben unber{\\u0252}cksichtigt.\\\n\\pard\\sb100\n(6) Die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde darf eine Ma{\\u0223}nahme nach Absatz 5 Satz 1 Nummer 2 oder 3 erst ergreifen, wenn die Ma{\\u0223}nahme der jeweils davor liegenden Stufe nach Absatz 5 Satz 1 Nummer 1 oder 2 bereits ergriffen worden ist. Sofern die Ma{\\u0223}nahme der davor liegenden Stufe noch nicht ergriffen worden ist, ist diese zu ergreifen. Im Fall des Satzes 2 verringert sich der Punktestand mit Wirkung vom Tag des Ausstellens der ergriffenen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Ermahnung auf f{\\u0252}nf Punkte,\\\n\\tab 2.\\tab Verwarnung auf sieben Punkte,\\\n\\pard\nwenn der Punktestand zu diesem Zeitpunkt nicht bereits durch Tilgungen oder Punktabz{\\u0252}ge niedriger ist. Punkte f{\\u0252}r Zuwiderhandlungen, die vor der Verringerung nach Satz 3 begangen worden sind und von denen die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde erst nach der Verringerung Kenntnis erh{\\u0228}lt, erh{\\u0246}hen den sich nach Satz 3 ergebenden Punktestand. Sp{\\u0228}teren Tilgungen oder Punktabz{\\u0252}gen wird der sich nach Anwendung der S{\\u0228}tze 3 und 4 ergebende Punktestand zugrunde gelegt.\\\n\\pard\\sb100\n(7) Nehmen Inhaber einer Fahrerlaubnis freiwillig an einem Fahreignungsseminar teil und legen sie hier{\\u0252}ber der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde innerhalb von zwei Wochen nach Beendigung des Seminars eine Teilnahmebescheinigung vor, wird ihnen bei einem Punktestand von ein bis f{\\u0252}nf Punkten ein Punkt abgezogen; ma{\\u0223}geblich ist der Punktestand zum Zeitpunkt der Ausstellung der Teilnahmebescheinigung. Der Besuch eines Fahreignungsseminars f{\\u0252}hrt jeweils nur einmal innerhalb von f{\\u0252}nf Jahren zu einem Punktabzug. F{\\u0252}r den zu verringernden Punktestand und die Berechnung der F{\\u0252}nfjahresfrist ist jeweils das Ausstellungsdatum der Teilnahmebescheinigung ma{\\u0223}geblich.\\\n\\pard\\sb100\n(8) Zur Vorbereitung der Ma{\\u0223}nahmen nach Absatz 5 hat das Kraftfahrt-Bundesamt bei Erreichen der jeweiligen Punktest{\\u0228}nde nach Absatz 5, auch in Verbindung mit den Abs{\\u0228}tzen 6 und 7, der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde die vorhandenen Eintragungen aus dem Fahreignungsregister zu {\\u0252}bermitteln. Unabh{\\u0228}ngig von Satz 1 hat das Kraftfahrt-Bundesamt bei jeder Entscheidung, die wegen einer Zuwiderhandlung nach \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0167} 315c Absatz 1 Nummer 1 Buchstabe a des Strafgesetzbuches,\\\n\\tab 2.\\tab den {\\u0167}{\\u0167} 316 oder 323a des Strafgesetzbuches oder\\\n\\tab 3.\\tab den {\\u0167}{\\u0167} 24a oder 24c\\\n\\pard\nergangen ist, der nach Landesrecht zust{\\u0228}ndigen Beh{\\u0246}rde die vorhandenen Eintragungen aus dem Fahreignungsregister zu {\\u0252}bermitteln.\\\n\\pard\\sb100\n(9) Widerspruch und Anfechtungsklage gegen die Entziehung nach Absatz 5 Satz 1 Nummer 3 haben keine aufschiebende Wirkung.\\\n\\pard\\sb100\n(10) Ist die Fahrerlaubnis nach Absatz 5 Satz 1 Nummer 3 entzogen worden, darf eine neue Fahrerlaubnis fr{\\u0252}hestens sechs Monate nach Wirksamkeit der Entziehung erteilt werden. Das gilt auch bei einem Verzicht auf die Fahrerlaubnis, wenn zum Zeitpunkt der Wirksamkeit des Verzichtes mindestens zwei Entscheidungen nach {\\u0167} 28 Absatz 3 Nummer 1 oder 3 Buchstabe a oder c gespeichert waren. Die Frist nach Satz 1, auch in Verbindung mit Satz 2, beginnt mit der Ablieferung des F{\\u0252}hrerscheins nach {\\u0167} 3 Absatz 2 Satz 3 in Verbindung mit dessen Satz 4. In den F{\\u0228}llen des Satzes 1, auch in Verbindung mit Satz 2, hat die nach Landesrecht zust{\\u0228}ndige Beh{\\u0246}rde unbeschadet der Erf{\\u0252}llung der sonstigen Voraussetzungen f{\\u0252}r die Erteilung der Fahrerlaubnis zum Nachweis, dass die Eignung zum F{\\u0252}hren von Kraftfahrzeugen wiederhergestellt ist, in der Regel die Beibringung eines Gutachtens einer amtlich anerkannten Begutachtungsstelle f{\\u0252}r Fahreignung anzuordnen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}