{
  "documentIdentifier" : "BJNR002430971BJNE004205311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Jeder Person, die das 14. Lebensjahr vollendet hat, wird auf Antrag ein Zeugnis {\\u0252}ber den sie betreffenden Inhalt des Registers erteilt (F{\\u0252}hrungszeugnis). Hat sie eine gesetzliche Vertretung, ist auch diese antragsberechtigt. Ist die Person gesch{\\u0228}ftsunf{\\u0228}hig, ist nur ihre gesetzliche Vertretung antragsberechtigt.\\\n\\pard\n\\pard\\sb100\n(2) Wohnt die antragstellende Person innerhalb des Geltungsbereichs dieses Gesetzes, ist der Antrag pers{\\u0246}nlich oder mit amtlich oder {\\u0246}ffentlich beglaubigter Unterschrift schriftlich bei der Meldebeh{\\u0246}rde zu stellen. Bei der Antragstellung sind die Identit{\\u0228}t und im Fall der gesetzlichen Vertretung die Vertretungsmacht nachzuweisen. Die antragstellende Person und ihre gesetzliche Vertretung k{\\u0246}nnen sich bei der Antragstellung nicht durch Bevollm{\\u0228}chtigte vertreten lassen. Die Meldebeh{\\u0246}rde nimmt die Geb{\\u0252}hr f{\\u0252}r das F{\\u0252}hrungszeugnis entgegen, beh{\\u0228}lt davon zwei F{\\u0252}nftel ein und f{\\u0252}hrt den Restbetrag an die Bundeskasse ab.\\\n\\pard\\sb100\n(3) Wohnt die antragstellende Person au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes, so kann sie den Antrag unmittelbar bei der Registerbeh{\\u0246}rde stellen. Absatz 2 Satz 2 und 3 gilt entsprechend.\\\n\\pard\\sb100\n(4) Die {\\u0220}bersendung des F{\\u0252}hrungszeugnisses ist nur an die antragstellende Person zul{\\u0228}ssig.\\\n\\pard\\sb100\n(5) Wird das F{\\u0252}hrungszeugnis zur Vorlage bei einer Beh{\\u0246}rde beantragt, so ist es der Beh{\\u0246}rde unmittelbar zu {\\u0252}bersenden. Die Beh{\\u0246}rde hat der antragstellenden Person auf Verlangen Einsicht in das F{\\u0252}hrungszeugnis zu gew{\\u0228}hren. Die antragstellende Person kann verlangen, da{\\u0223} das F{\\u0252}hrungszeugnis, wenn es Eintragungen enth{\\u0228}lt, zun{\\u0228}chst an ein von ihr benanntes Amtsgericht zur Einsichtnahme durch sie {\\u0252}bersandt wird. Die Meldebeh{\\u0246}rde hat die antragstellende Person in den F{\\u0228}llen, in denen der Antrag bei ihr gestellt wird, auf diese M{\\u0246}glichkeit hinzuweisen. Das Amtsgericht darf die Einsicht nur der antragstellenden Person pers{\\u0246}nlich gew{\\u0228}hren. Nach Einsichtnahme ist das F{\\u0252}hrungszeugnis an die Beh{\\u0246}rde weiterzuleiten oder, falls die antragstellende Person dem widerspricht, vom Amtsgericht zu vernichten.\\\n\\pard\\sb100\n(6) Wohnt die antragstellende Person au{\\u0223}erhalb des Geltungsbereichs dieses Gesetzes, so kann sie verlangen, dass das F{\\u0252}hrungszeugnis, wenn es Eintragungen enth{\\u0228}lt, zun{\\u0228}chst an eine von ihr benannte amtliche Vertretung der Bundesrepublik Deutschland zur Einsichtnahme durch sie {\\u0252}bersandt wird. Absatz 5 Satz 5 und 6 gilt f{\\u0252}r die amtliche Vertretung der Bundesrepublik Deutschland entsprechend.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}