{
  "documentIdentifier" : "BJNR002430971BJNE004413311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) In das F{\\u0252}hrungszeugnis werden die in den {\\u0167}{\\u0167} 4 bis 16 bezeichneten Eintragungen aufgenommen. Soweit in Absatz 2 Nr. 3 bis 9 hiervon Ausnahmen zugelassen werden, gelten diese nicht bei Verurteilungen wegen einer Straftat nach den {\\u0167}{\\u0167} 174 bis 180 oder 182 des Strafgesetzbuches.\\\n\\pard\n\\pard\\sb100\n(2) Nicht aufgenommen werden \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Verwarnung mit Strafvorbehalt nach {\\u0167} 59 des Strafgesetzbuchs,\\\n\\tab 2.\\tab der Schuldspruch nach {\\u0167} 27 des Jugendgerichtsgesetzes,\\\n\\tab 3.\\tab Verurteilungen, durch die auf Jugendstrafe von nicht mehr als zwei Jahren erkannt worden ist, wenn die Vollstreckung der Strafe oder eines Strafrestes gerichtlich oder im Gnadenweg zur Bew{\\u0228}hrung ausgesetzt oder nach {\\u0167} 35 des Bet{\\u0228}ubungsmittelgesetzes zur{\\u0252}ckgestellt und diese Entscheidung nicht widerrufen worden ist,\\\n\\tab 4.\\tab Verurteilungen, durch die auf Jugendstrafe erkannt worden ist, wenn der Strafmakel gerichtlich oder im Gnadenweg als beseitigt erkl{\\u0228}rt und die Beseitigung nicht widerrufen worden ist,\\\n\\tab 5.\\tab Verurteilungen, durch die auf\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Geldstrafe von nicht mehr als neunzig Tagess{\\u0228}tzen,\\\n\\tab b)\\tab Freiheitsstrafe oder Strafarrest von nicht mehr als drei Monaten\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab erkannt worden ist, wenn im Register keine weitere Strafe eingetragen ist,\\\n\\tab 6.\\tab Verurteilungen, durch die auf Freiheitsstrafe von nicht mehr als zwei Jahren erkannt worden ist, wenn die Vollstreckung der Strafe oder eines Strafrestes\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab nach {\\u0167} 35 oder {\\u0167} 36 des Bet{\\u0228}ubungsmittelgesetzes zur{\\u0252}ckgestellt oder zur Bew{\\u0228}hrung ausgesetzt oder\\\n\\tab b)\\tab nach {\\u0167} 56 oder {\\u0167} 57 des Strafgesetzbuchs zur Bew{\\u0228}hrung ausgesetzt worden ist und sich aus dem Register ergibt, da{\\u0223} der Verurteilte die Tat oder bei Gesamtstrafen alle oder den ihrer Bedeutung nach {\\u0252}berwiegenden Teil der Taten auf Grund einer Bet{\\u0228}ubungsmittelabh{\\u0228}ngigkeit begangen hat,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab\\tab diese Entscheidungen nicht widerrufen worden sind und im Register keine weitere Strafe eingetragen ist,\\\n\\tab 7.\\tab Verurteilungen, durch die neben Jugendstrafe oder Freiheitsstrafe von nicht mehr als zwei Jahren die Unterbringung in einer Entziehungsanstalt angeordnet worden ist, wenn die Vollstreckung der Strafe, des Strafrestes oder der Ma{\\u0223}regel nach {\\u0167} 35 des Bet{\\u0228}ubungsmittelgesetzes zur{\\u0252}ckgestellt worden ist und im {\\u0252}brigen die Voraussetzungen der Nummer 3 oder 6 erf{\\u0252}llt sind,\\\n\\tab 8.\\tab Verurteilungen, durch die Ma{\\u0223}regeln der Besserung und Sicherung, Nebenstrafen oder Nebenfolgen allein oder in Verbindung miteinander oder in Verbindung mit Erziehungsma{\\u0223}regeln oder Zuchtmitteln angeordnet worden sind,\\\n\\tab 9.\\tab Verurteilungen, bei denen die Wiederaufnahme des gesamten Verfahrens vermerkt ist; ist die Wiederaufnahme nur eines Teils des Verfahrens angeordnet, so ist im F{\\u0252}hrungszeugnis darauf hinzuweisen,\\\n\\tab 10.\\tab abweichende Personendaten gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 1 Nr. 1,\\\n\\tab 11.\\tab Eintragungen nach den {\\u0167}{\\u0167} 10 und 11,\\\n\\tab 12.\\tab die vorbehaltene Sicherungsverwahrung, falls von der Anordnung der Sicherungsverwahrung rechtskr{\\u0228}ftig abgesehen worden ist.\\\n\\pard\n\\pard\\sb100\n(3) In ein F{\\u0252}hrungszeugnis f{\\u0252}r Beh{\\u0246}rden ({\\u0167} 30 Abs. 5, {\\u0167} 31) sind entgegen Absatz 2 auch aufzunehmen \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Verurteilungen, durch die eine freiheitsentziehende Ma{\\u0223}regel der Besserung und Sicherung angeordnet worden ist,\\\n\\tab 2.\\tab Eintragungen nach {\\u0167} 10, wenn die Entscheidung oder der Verzicht nicht l{\\u0228}nger als zehn Jahre zur{\\u0252}ckliegt,\\\n\\tab 3.\\tab Eintragungen nach {\\u0167} 11, wenn die Entscheidung oder Verf{\\u0252}gung nicht l{\\u0228}nger als f{\\u0252}nf Jahre zur{\\u0252}ckliegt,\\\n\\tab 4.\\tab abweichende Personendaten gem{\\u0228}{\\u0223} {\\u0167} 5 Abs. 1 Nr. 1, sofern unter diesen Daten Eintragungen erfolgt sind, die in ein F{\\u0252}hrungszeugnis f{\\u0252}r Beh{\\u0246}rden aufzunehmen sind.\\\n\\pard\n\\pard\\sb100\n(4) In ein F{\\u0252}hrungszeugnis f{\\u0252}r Beh{\\u0246}rden ({\\u0167} 30 Abs. 5, {\\u0167} 31) sind ferner die in Absatz 2 Nr. 5 bis 9 bezeichneten Verurteilungen wegen Straftaten aufzunehmen, die \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab bei oder in Zusammenhang mit der Aus{\\u0252}bung eines Gewerbes oder dem Betrieb einer sonstigen wirtschaftlichen Unternehmung oder\\\n\\tab 2.\\tab bei der T{\\u0228}tigkeit in einem Gewerbe oder einer sonstigen wirtschaftlichen Unternehmung\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab von einem Vertreter oder Beauftragten im Sinne des {\\u0167} 14 des Strafgesetzbuchs oder\\\n\\tab b)\\tab von einer Person, die in einer Rechtsvorschrift ausdr{\\u0252}cklich als verantwortlich bezeichnet ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\pard\nbegangen worden sind, wenn das F{\\u0252}hrungszeugnis f{\\u0252}r die in {\\u0167} 149 Abs. 2 Satz 1 Nr. 1 der Gewerbeordnung bezeichneten Entscheidungen bestimmt ist.\\\n\\pard\\sb100\n(5) Soweit in Absatz 2 Nummer 3 bis 9 Ausnahmen f{\\u0252}r die Aufnahme von Eintragungen zugelassen werden, gelten diese nicht bei einer Verurteilung wegen einer Straftat nach den {\\u0167}{\\u0167} 171, 180a, 181a, 183 bis 184g, 184i, 184j, 201a Absatz 3, den {\\u0167}{\\u0167} 225, 232 bis 233a, 234, 235 oder {\\u0167} 236 des Strafgesetzbuchs, wenn ein erweitertes F{\\u0252}hrungszeugnis nach {\\u0167} 30a oder {\\u0167} 31 Absatz 2 erteilt wird.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}