{
  "documentIdentifier" : "BJNR002430971BJNE004712311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die Frist, nach deren Ablauf eine Verurteilung nicht mehr in das F{\\u0252}hrungszeugnis aufgenommen wird, betr{\\u0228}gt \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab drei Jahre bei \\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab Verurteilungen zu \\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab aa)\\tab Geldstrafe und\\\n\\tab bb)\\tab Freiheitsstrafe oder Strafarrest von nicht mehr als drei Monaten,\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab wenn die Voraussetzungen des {\\u0167} 32 Absatz 2 nicht vorliegen,\\\n\\tab b)\\tab Verurteilungen zu Freiheitsstrafe oder Strafarrest von mehr als drei Monaten, aber nicht mehr als einem Jahr, wenn die Vollstreckung der Strafe oder eines Strafrestes gerichtlich oder im Gnadenweg zur Bew{\\u0228}hrung ausgesetzt, diese Entscheidung nicht widerrufen worden und im Register nicht au{\\u0223}erdem Freiheitsstrafe, Strafarrest oder Jugendstrafe eingetragen ist,\\\n\\tab c)\\tab Verurteilungen zu Jugendstrafe von nicht mehr als einem Jahr, wenn die Voraussetzungen des {\\u0167} 32 Absatz 2 nicht vorliegen,\\\n\\tab d)\\tab Verurteilungen zu Jugendstrafe von mehr als zwei Jahren, wenn ein Strafrest nach Ablauf der Bew{\\u0228}hrungszeit gerichtlich oder im Gnadenweg erlassen worden ist,\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab zehn Jahre bei Verurteilungen wegen einer Straftat nach den {\\u0167}{\\u0167} 174 bis 180 oder 182 des Strafgesetzbuches zu einer Freiheitsstrafe oder Jugendstrafe von mehr als einem Jahr,\\\n\\tab 3.\\tab f{\\u0252}nf Jahre in den {\\u0252}brigen F{\\u0228}llen.\\\n\\pard\n\\pard\\sb100\n(2) Die Frist, nach deren Ablauf eine Verurteilung wegen einer Straftat nach den {\\u0167}{\\u0167} 171, 180a, 181a, 183 bis 184g, 184i, 184j, 201a Absatz 3, den {\\u0167}{\\u0167} 225, 232 bis 233a, 234, 235 oder {\\u0167} 236 des Strafgesetzbuchs zu einer Freiheitsstrafe oder Jugendstrafe von mehr als einem Jahr nicht mehr in ein erweitertes F{\\u0252}hrungszeugnis aufgenommen wird, betr{\\u0228}gt zehn Jahre.\\\n\\pard\\sb100\n(3) In den F{\\u0228}llen des Absatzes 1 Nr. 1 Buchstabe d, Nr. 2, Nr. 3 und des Absatzes 2 verl{\\u0228}ngert sich die Frist um die Dauer der Freiheitsstrafe, des Strafarrests oder der Jugendstrafe. Bei Erla{\\u0223} des Restes einer lebenslangen Freiheitsstrafe verl{\\u0228}ngert sich die Frist um den zwischen dem Tag des ersten Urteils und dem Ende der Bew{\\u0228}hrungszeit liegenden Zeitraum, mindestens jedoch um zwanzig Jahre.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}