{
  "documentIdentifier" : "BJNR013170979BJNE004000311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Nach Ablauf der Eintragungsfrist schlie{\\u0223}en die Gemeinden die Eintragungslisten ab, best{\\u0228}tigen auf den Eintragungslisten, da{\\u0223} die Eintragungsberechtigten am Tag der Eintragung eintragungsberechtigt waren und {\\u0252}bersenden die Eintragungslisten dem Kreiseintragungsleiter. Der Kreiseintragungsausschu{\\u0223} pr{\\u0252}ft die Vollst{\\u0228}ndigkeit der Eintragungen, entscheidet {\\u0252}ber deren G{\\u0252}ltigkeit und stellt das Ergebnis f{\\u0252}r den Bereich seines Kreises oder seiner kreisfreien Stadt fest.\\\n\\pard\n\\pard\\sb100\n(2) Der Kreiseintragungsleiter {\\u0252}bermittelt das Eintragungsergebnis dem Landeseintragungsleiter. Dieser stellt die Eintragungsergebnisse zusammen. Der Landeseintragungsausschu{\\u0223} ist berechtigt, rechnerische Berichtigungen an den Feststellungen der Eintragungsvorst{\\u0228}nde und Kreiseintragungsaussch{\\u0252}sse vorzunehmen. Der Landeseintragungsleiter {\\u0252}bermittelt das Eintragungsergebnis im Land dem Gesamteintragungsleiter.\\\n\\pard\\sb100\n(3) Der Gesamteintragungsausschu{\\u0223} stellt fest, wie viele Eintragungsberechtigte sich g{\\u0252}ltig eingetragen haben und ob danach das Volksbegehren zustande gekommen ist. Bei der Errechnung der zum Bundestag Wahlberechtigten nach Artikel 29 Abs. 4 des Grundgesetzes ist die Zahl der f{\\u0252}r die Wahl zum Bundestag Wahlberechtigten im Raum des zugelassenen Volksbegehrens zum Zeitpunkt des Endes der Eintragungsfrist ma{\\u0223}gebend. Der Gesamteintragungsleiter {\\u0252}bermittelt dem Bundesminister des Innern das Ergebnis der Eintragung in dem Raum des zugelassenen Volksbegehrens.\\\n\\pard\\sb100\n(4) F{\\u0252}r die Pr{\\u0252}fung des Eintragungsergebnisses und die Entscheidung {\\u0252}ber die G{\\u0252}ltigkeit des Volksbegehrens sind die Vorschriften des Wahlpr{\\u0252}fungsgesetzes entsprechend anzuwenden; abweichend von {\\u0167} 2 Abs. 2 kann den Einspruch jeder Eintragungsberechtigte, eine Gruppe von Eintragungsberechtigten sowie in amtlicher Eigenschaft jeder Landeseintragungsleiter und der Gesamteintragungsleiter einlegen. Gegen die Entscheidung des Bundestages ist die Beschwerde an das Bundesverfassungsgericht zul{\\u0228}ssig. Die Beschwerde kann ein Eintragungsberechtigter, dessen Einspruch vom Bundestag verworfen worden ist, wenn ihm mindestens einhundert Eintragungsberechtigte beitreten, ein Landeseintragungsleiter und der Gesamteintragungsleiter binnen eines Monats seit der Beschlu{\\u0223}fassung des Bundestages beim Bundesverfassungsgericht erheben.\\\n}"
}