{
  "documentIdentifier" : "BJNR167030997BJNE006002308",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab In diesem Kapitel gelten als\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab \"Topplicht\" ein wei{\\u0223}es starkes Licht, das {\\u0252}ber einen Horizontbogen von 225 Grad, und zwar von vorn bis beiderseits 22 Grad 30 Minuten hinter die Querlinie, und das nur in diesem Bogen sichtbar ist;\\\n\\tab b)\\tab \"Seitenlichter\" an Steuerbord ein gr{\\u0252}nes helles Licht und an Backbord ein rotes helles Licht, von denen jedes {\\u0252}ber einen Horizontbogen von 112 Grad 30 Minuten, das hei{\\u0223}t von vorn bis 22 Grad 30 Minuten hinter die Querlinie, und nur in diesem Bogen sichtbar ist;\\\n\\tab c)\\tab \"Hecklicht\" ein wei{\\u0223}es gew{\\u0246}hnliches Licht oder ein wei{\\u0223}es helles Licht, das {\\u0252}ber einen Horizontbogen von 135 Grad, und zwar 67 Grad 30 Minuten von hinten nach jeder Seite und nur in diesem Bogen sichtbar ist;\\\n\\tab d)\\tab \"von allen Seiten sichtbares Licht\" ein Licht, das {\\u0252}ber einen Horizontbogen von 360 Grad sichtbar ist.\\\n\\tab\\tab\\tab\\tab ... nicht darstellbares Bild 1\\\n\\tab\\tab\\tab\\tab Fundstelle: Anlageband zum BGBl. II Nr. 38 v. 16.9.1997, S. 17\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Wenn es die Sichtverh{\\u0228}ltnisse erfordern, m{\\u0252}ssen die f{\\u0252}r die Nacht vorgeschriebenen Lichter zus{\\u0228}tzlich bei Tag gesetzt werden.\\\n\\tab 3.\\tab Bei Anwendung dieses Kapitels gelten\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab ein Schubverband, dessen L{\\u0228}nge 110 m und dessen Breite 11,45 m nicht {\\u0252}berschreiten, als einzeln fahrendes Fahrzeug mit Maschinenantrieb von gleicher L{\\u0228}nge und\\\n\\tab b)\\tab ein Verband gekuppelter Fahrzeuge, dessen L{\\u0228}nge 140 m {\\u0252}berschreitet, als ein Schubverband von gleicher L{\\u0228}nge.\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 4.\\tab Die in diesem Kapitel vorgeschriebenen Bezeichnungen sind in Anlage 3 abgebildet.\\\n\\tab 5.\\tab Auf die Schleusung wartende Fahrzeuge k{\\u0246}nnen die f{\\u0252}r die Fahrt vorgeschriebenen Zeichen beibehalten.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}