{
  "documentIdentifier" : "BJNR167030997BJNE006900328",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Schubverb{\\u0228}nde in Fahrt m{\\u0252}ssen bei Nacht f{\\u0252}hren:\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab a)\\tab als Topplichter\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab I.\\tab drei Topplichter auf dem Vorschiff des Fahrzeugs oder, bei mehreren Fahrzeugen, auf dem Vorschiff des linken der Fahrzeuge an der Spitze des Verbandes.\\\n\\tab\\tab\\tab\\tab\\tab\\tab Diese Topplichter m{\\u0252}ssen in der Form eines gleichseitigen Dreiecks mit waagerechter Grundlinie in einer Ebene senkrecht zur L{\\u0228}ngsebene des Verbandes angeordnet sein.\\\n\\tab\\tab\\tab\\tab\\tab\\tab Das oberste Topplicht mu{\\u0223} mindestens 5,00 m {\\u0252}ber der Ebene der Einsenkungsmarken gesetzt werden. Die beiden unteren Topplichter m{\\u0252}ssen in einem Abstand von etwa 1,25 m voneinander und ungef{\\u0228}hr 1,10 m unter dem obersten Topplicht gesetzt werden;\\\n\\tab II.\\tab ein Topplicht auf dem Vorschiff jedes anderen Fahrzeugs, dessen ganze Breite von vorn sichtbar ist. Dieses Topplicht ist nach M{\\u0246}glichkeit 3,00 m tiefer als das oberste Topplicht nach Ziffer I hiervor zu setzen.\\\n\\tab\\tab\\tab\\tab\\tab\\tab ... nicht darstellbares Bild 11\\\n\\tab\\tab\\tab\\tab\\tab\\tab Fundstelle: Anlageband zum BGBl. II Nr. 38 v. 16.9.1997, S. 22\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\tab\\tab\\tab\\tab Die Masten dieser Topplichter m{\\u0252}ssen in der L{\\u0228}ngsebene des Fahrzeugs stehen, auf dem sie gef{\\u0252}hrt werden;\\\n\\tab b)\\tab als Seitenlichter\\\n\\tab\\tab\\tab\\tab auf dem breitesten Teil des Verbandes, h{\\u0246}chstens 1,00 m von dessen Au{\\u0223}enseiten entfernt, m{\\u0246}glichst nahe beim schiebenden Fahrzeug und mindestens 2,00 m {\\u0252}ber dem Wasserspiegel;\\\n\\tab c)\\tab als Hecklichter\\\n\\pard\\tx1100\\tx1600\\li1600\\fi-1600\n\\tab I.\\tab drei Hecklichter auf dem Hinterschiff des schiebenden Fahrzeugs in einer waagerechten Linie senkrecht zur L{\\u0228}ngsebene mit einem seitlichen Abstand von etwa 1,25 m und in ausreichender H{\\u0246}he, so da{\\u0223} sie nicht durch eines der anderen Fahrzeuge des Verbandes verdeckt werden k{\\u0246}nnen;\\\n\\tab II.\\tab ein Hecklicht auf dem Hinterschiff eines jeden anderen Fahrzeugs, dessen ganze Breite von hinten sichtbar ist. Befinden sich in dem Verband au{\\u0223}er dem schiebenden Fahrzeug mehr als zwei von hinten sichtbare Fahrzeuge, ist dieses Hecklicht nur von den beiden {\\u0228}u{\\u0223}eren Fahrzeugen zu f{\\u0252}hren.\\\n\\tab\\tab\\tab\\tab\\tab\\tab ... nicht darstellbares Bild 12\\\n\\pard\\tx600\\tx1100\\li1100\\fi-1100\n\\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 2.\\tab Schubverb{\\u0228}nde, die durch zwei schiebende Fahrzeuge nebeneinander fortbewegt werden, m{\\u0252}ssen bei Nacht Hecklichter nach Nummer 1 Buchstabe c Ziffer I auf dem steuerbordseitigen schiebenden Fahrzeug f{\\u0252}hren; das andere schiebende Fahrzeug mu{\\u0223} das Hecklicht nach Nummer 1 Buchstabe c Ziffer II f{\\u0252}hren.\\\n\\tab\\tab ... nicht darstellbares Bild 13\\\n\\tab 3.\\tab Nummer 1 gilt auch f{\\u0252}r Schubverb{\\u0228}nde, wenn sie bei Nacht geschleppt werden; jedoch m{\\u0252}ssen die drei Hecklichter nach Nummer 1 Buchstabe c Ziffer I gelb sein.\\\n\\tab\\tab ... nicht darstellbares Bild 14\\\n\\tab\\tab (Fundstelle: Anlageband zum BGBl. II Nr. 38 v. 16.9.1997, S. 23)\\\n\\tab 4.\\tab Wird ein Schubverband bei Tag geschleppt, mu{\\u0223} das schiebende Fahrzeug f{\\u0252}hren:\\\n\\tab\\tab einen gelben Ball an einer geeigneten Stelle und so hoch, da{\\u0223} er von allen Seiten sichtbar ist.\\\n\\tab\\tab ... nicht darstellbares Bild 14\\\n\\pard\n}"
}