{
  "documentIdentifier" : "BJNR249810015BJNE001101118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Voraussetzung f{\\u0252}r den Anspruch auf Zahlung des Zuschlags ist die Zulassung der KWK-Anlage durch das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle. Die Zulassung ist bei dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle zu beantragen. Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle erteilt die Zulassung, wenn die KWK-Anlage die Voraussetzungen nach {\\u0167} 6 Absatz 1 und 2 sowie im Fall des Ersatzes einer kohlebefeuerten KWK-Anlage durch eine gasbefeuerte KWK-Anlage die Voraussetzungen nach {\\u0167} 7 Absatz 2 erf{\\u0252}llt.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag auf Zulassung muss enthalten: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab Name und Anschrift des Anlagenbetreibers,\\\n\\tab 1a.\\tab sofern zutreffend, das Handelsregister, Vereinsregister oder Genossenschaftsregister, in das der Anlagenbetreiber eingetragen ist, und die entsprechende Registernummer,\\\n\\tab 1b.\\tab die Angabe, ob der Anlagenbetreiber ein Unternehmen im Sinn der Empfehlung 2003\/361\/EG der Kommission vom 6. Mai 2003 betreffend die Definition der Kleinstunternehmen sowie der kleinen und mittleren Unternehmen (ABl. L 124 vom 20.5.2003, S. 36) in der jeweils geltenden Fassung oder ein sonstiges Unternehmen ist,\\\n\\tab 1c.\\tab die Gebietseinheit der NUTS-Ebene 2, in der der Anlagenbetreiber seinen Sitz hat, nach der Verordnung (EG) Nr. 1059\/2003 des Europ{\\u0228}ischen Parlaments und des Rates vom 26. Mai 2003 {\\u0252}ber die Schaffung einer gemeinsamen Klassifikation der Gebietseinheiten f{\\u0252}r die Statistik (NUTS) (ABl. L 154 vom 21.6.2003, S. 1), die zuletzt durch die Verordnung (EU) Nr. 868\/2014 der Kommission vom 8. August 2014 (ABl. L 241 vom 13.8.2014, S. 1) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung,\\\n\\tab 1d.\\tab den Hauptwirtschaftszweig, in dem der Anlagenbetreiber t{\\u0228}tig ist, auf Ebene der NACE-Gruppe nach der Verordnung (EG) Nr. 1893\/2006 des Europ{\\u0228}ischen Parlaments und des Rates vom 20. Dezember 2006 zur Aufstellung der statistischen Systematik der Wirtschaftszweige NACE Revision 2 und zur {\\u0196}nderung der Verordnung (EWG) Nr. 3037\/90 des Rates sowie einiger Verordnungen der EG {\\u0252}ber bestimmte Bereiche der Statistik (ABl. L 393 vom 30.12.2006, S. 1) in der jeweils geltenden Fassung,\\\n\\tab 2.\\tab Angaben und Nachweise {\\u0252}ber den Zeitpunkt der Aufnahme des Dauerbetriebs sowie {\\u0252}ber die sonstigen Voraussetzungen f{\\u0252}r eine Zulassung,\\\n\\tab 3.\\tab Angaben zum Anschluss an das Netz der allgemeinen Versorgung oder, soweit erforderlich, an ein Netz im Sinne von {\\u0167} 110 Absatz 1 des Energiewirtschaftsgesetzes,\\\n\\tab 4.\\tab ein nach den allgemein anerkannten Regeln der Technik erstelltes Sachverst{\\u0228}ndigengutachten {\\u0252}ber die Eigenschaften der KWK-Anlage, die f{\\u0252}r die Feststellung des Verg{\\u0252}tungsanspruchs relevant sind,\\\n\\tab 5.\\tab ein nach den allgemein anerkannten Regeln der Technik erstelltes Sachverst{\\u0228}ndigengutachten {\\u0252}ber die elektrische KWK-Leistung, den genutzten Brennstoff, den Zeitpunkt der endg{\\u0252}ltigen Stilllegung der bestehenden KWK-Anlage sowie sonstige relevante Eigenschaften nach {\\u0167} 7 Absatz 2, soweit erforderlich, und\\\n\\tab 6.\\tab Angaben zur Erf{\\u0252}llung der Anforderungen nach {\\u0167} 9 Absatz 1 des Erneuerbare-Energien-Gesetzes, soweit es sich um Anlagen mit einer elektrischen Leistung von mehr als 100 Kilowatt handelt.\\\n\\pard\n\\pard\\sb100\n(3) Die Einhaltung der allgemein anerkannten Regeln der Technik nach Absatz 2 Nummer 4 wird vermutet, wenn das Sachverst{\\u0228}ndigengutachten \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nach den Grundlagen und Rechenmethoden der Nummern 4 bis 6 sowie 8 des Arbeitsblattes FW 308 {\\u8222}Zertifizierung von KWK-Anlagen {\\u8211} Ermittlung des KWK-Stromes{\\u8220} des Energieeffizienzverbandes f{\\u0252}r W{\\u0228}rme, K{\\u0228}lte und KWK e. V. AGFW (Bundesanzeiger vom 19. Oktober 2015, nichtamtlicher Teil, Institutionelle Ver{\\u0246}ffentlichungen) erstellt wurde und\\\n\\tab 2.\\tab die Anh{\\u0228}nge I und II der Richtlinie 2012\/27\/EU sowie die dazu erlassenen Leitlinien in der jeweils geltenden Fassung beachtet.\\\n\\pard\n\\pard\\sb100\n(4) F{\\u0252}r serienm{\\u0228}{\\u0223}ig hergestellte KWK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 2 Megawatt k{\\u0246}nnen anstelle des Gutachtens nach Absatz 3 geeignete Unterlagen des Herstellers vorgelegt werden, welche die folgenden Angaben enthalten m{\\u0252}ssen: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die thermische und die elektrische KWK-Leistung,\\\n\\tab 2.\\tab die Stromkennzahl und\\\n\\tab 3.\\tab die Brennstoffart und den Brennstoffeinsatz.\\\n\\pard\n\\pard\\sb100\n(5) Die Zulassung von KWK-Anlagen mit einer elektrischen KWK-Leistung von mehr als 300 Megawatt darf erst nach beihilferechtlicher Genehmigung durch die Europ{\\u0228}ische Kommission erteilt werden.\\\n\\pard\\sb100\n(6) Das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle kann Zulassungen f{\\u0252}r KWK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 50 Kilowatt in Form der Allgemeinverf{\\u0252}gung gem{\\u0228}{\\u0223} {\\u0167} 35 Satz 2 des Verwaltungsverfahrensgesetzes von Amts wegen erteilen. Die Allgemeinverf{\\u0252}gung nach Satz 1 kann mit Auflagen verbunden werden. F{\\u0252}r Anlagen, die durch Allgemeinverf{\\u0252}gung nach Satz 1 zugelassen werden, ist {\\u0167} 11 Absatz 3 entsprechend anzuwenden.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 10: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++) \\\n(+++ {\\u0167} 10: Zur Anwendung vgl. {\\u0167} 24 Abs. 2 KWKAusV +++) \\\n(+++ {\\u0167} 10: Zur Anwendung vgl. {\\u0167} 13 Abs. 6 +++) \\\n(+++ {\\u0167} 10 Abs. 2 Nr. 1a bis 1d: Zur Anwendung vgl. {\\u0167} 20 Abs. 1 u. {\\u0167} 24 Abs. 1 +++)\\\n}"
}