{
  "documentIdentifier" : "BJNR249810015BJNE001302118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Auf Antrag entscheidet das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle vor Inbetriebnahme von neuen KWK-Anlagen mit einer elektrischen KWK-Leistung von mehr als 50 Megawatt {\\u0252}ber die Frage der Zuschlagberechtigung durch schriftlichen oder elektronischen Vorbescheid. Die Bindungswirkung des Vorbescheides umfasst H{\\u0246}he und Dauer der Zuschlagzahlung ab Aufnahme des Dauerbetriebs der Anlage gem{\\u0228}{\\u0223} der zum Zeitpunkt der Stellung des Antrags auf den Vorbescheid geltenden Fassung dieses Gesetzes, soweit die Voraussetzungen nach {\\u0167} 6 Absatz 1 Nummer 1 bis 5 sowie im Fall des {\\u0167} 7 Absatz 2 dessen Voraussetzungen im Rahmen der Zulassung best{\\u0228}tigt werden.\\\n\\pard\n\\pard\\sb100\n(2) Der Antrag muss die nach {\\u0167} 6 Absatz 1 Nummer 1 bis 4 und {\\u0167} 10 Absatz 2 erforderlichen Angaben auf Grundlage der Planungen f{\\u0252}r die KWK-Anlage zum Zeitpunkt der Antragstellung enthalten.\\\n\\pard\\sb100\n(3) Der Antrag muss vor Baubeginn der Anlage gestellt werden.\\\n\\pard\\sb100\n(4) Der Vorbescheid erlischt, wenn der Antragsteller \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab nicht innerhalb eines Jahres nach Eintritt der Unanfechtbarkeit des Vorbescheides mit dem Bau der Anlage beginnt und\\\n\\tab 2.\\tab nicht innerhalb von drei Jahren ab Baubeginn die Anlage in Dauerbetrieb genommen hat. Die Frist zur Inbetriebnahme der Anlage kann auf Antrag bei dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle innerhalb der ab Baubeginn laufenden Frist von drei Jahren einmalig um bis zu einem Jahr verl{\\u0228}ngert werden.\\\n\\pard\n\\pard\\sb100\n(5) Die Abs{\\u0228}tze 1 bis 4 sind entsprechend anzuwenden f{\\u0252}r \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die geplante Modernisierung von KWK-Anlagen mit einer elektrischen KWK-Leistung von mehr als 50 Megawatt und\\\n\\tab 2.\\tab die geplante Nachr{\\u0252}stung von KWK-Anlagen mit einer elektrischen KWK-Leistung von mehr als 10 Megawatt.\\\n\\pard\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 2: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++) \\\n(+++ {\\u0167} 12: Zur Anwendung vgl. {\\u0167} 20 Abs. 6 +++) \\\n(+++ {\\u0167} 12: Zur Anwendung vgl. {\\u0167} 24 Abs. 6 +++)\\\n}"
}