{
  "documentIdentifier" : "BJNR249810015BJNE001503118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Netzbetreiber ist verpflichtet, die f{\\u0252}r den Nachweis des in der KWK-Anlage erzeugten und des in das Netz der allgemeinen Versorgung eingespeisten KWK-Stroms relevanten Messstellen auf Kosten des Betreibers der KWK-Anlage zu betreiben, soweit nicht eine anderweitige Vereinbarung nach Satz 2 getroffen worden ist. F{\\u0252}r den Messstellenbetrieb zur Erfassung der erzeugten und in das Netz eingespeisten Strommenge sind die Vorschriften des Messstellenbetriebsgesetzes anzuwenden. Abweichend von Satz 2 kann anstelle der Beauftragung eines Dritten nach {\\u0167} 5 Absatz 1 des Messstellenbetriebsgesetzes der Betreiber einer KWK-Anlage den Messstellenbetrieb auch selbst {\\u0252}bernehmen; f{\\u0252}r ihn gelten dann alle gesetzlichen Anforderungen, die das Messstellenbetriebsgesetz an einen Dritten als Messstellenbetreiber stellt. {\\u0167} 22 der Niederspannungsanschlussverordnung vom 1. November 2006 (BGBl. I S. 2477), die zuletzt durch Artikel 4 der Verordnung vom 3. September 2010 (BGBl. I S. 1261) ge{\\u0228}ndert worden ist, in der jeweils geltenden Fassung ist in Spannungsebenen oberhalb der Niederspannung entsprechend anzuwenden. Wer den Messstellenbetrieb nach Ma{\\u0223}gabe der S{\\u0228}tze 1 bis 4 {\\u0252}bernimmt, ist verpflichtet, die abrechnungsrelevanten Messdaten an den Netzbetreiber und an den Anlagenbetreiber zu {\\u0252}bermitteln.\\\n\\pard\n\\pard\\sb100\n(2) Zur Feststellung der abgegebenen Nutzw{\\u0228}rmemenge hat der Betreiber der KWK-Anlage oder ein von ihm beauftragter fachkundiger Dritter den Messstellenbetrieb und die Messung der aus der KWK-Anlage abgegebenen Nutzw{\\u0228}rmemenge mit einer Messeinrichtung vorzunehmen, die den eichrechtlichen Vorschriften entspricht. Betreiber von KWK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 2 Megawatt, die nicht {\\u0252}ber Vorrichtungen zur Abw{\\u0228}rmeabfuhr verf{\\u0252}gen, sind von der Pflicht zur Messung der abgegebenen Nutzw{\\u0228}rme befreit.\\\n\\pard\\sb100\n(3) Betreiber von KWK-Anlagen haben Beauftragten des Netzbetreibers und des Messstellenbetreibers auf Verlangen Zutritt zu den Messeinrichtungen zu gew{\\u0228}hren.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 14: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}