{
  "documentIdentifier" : "BJNR249810015BJNE001601118",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Betreiber einer KWK-Anlage oder ein von ihm beauftragter Dritter informiert das Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle und den Netzbetreiber w{\\u0228}hrend der Dauer der Zuschlagzahlung monatlich {\\u0252}ber die Menge des erzeugten KWK-Stroms, und zwar unter Angabe der Mengen, die nicht in das Netz der allgemeinen Versorgung eingespeist wurden. Der Betreiber einer KWK-Anlage mit einer elektrischen KWK-Leistung von bis zu 2 Megawatt, die nicht {\\u0252}ber Vorrichtungen zur Abw{\\u0228}rmeabfuhr verf{\\u0252}gt, ist von der monatlichen Mitteilungspflicht befreit.\\\n\\pard\n\\pard\\sb100\n(2) Der Betreiber einer KWK-Anlage mit einer elektrischen KWK-Leistung von mehr als 2 Megawatt oder ein von ihm beauftragter Dritter legt w{\\u0228}hrend der Dauer der Zuschlagzahlung dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle und dem Netzbetreiber jeweils bis zum 31. M{\\u0228}rz eines jeden Jahres eine nach den allgemein anerkannten Regeln der Technik erstellte Abrechnung f{\\u0252}r das vorangegangene Kalenderjahr vor mit Angaben \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum erzeugten KWK-Strom unter Angabe der Mengen, die nicht in das Netz der allgemeinen Versorgung eingespeist wurden,\\\n\\tab 2.\\tab zur Menge der KWK-Nettostromerzeugung,\\\n\\tab 2a.\\tab zur H{\\u0246}he der Zuschlagzahlung,\\\n\\tab 3.\\tab zur Menge der KWK-Nutzw{\\u0228}rmeerzeugung,\\\n\\tab 4.\\tab zu Brennstoffart und Brennstoffeinsatz,\\\n\\tab 5.\\tab zu der seit Aufnahme des Dauerbetriebs erreichten Anzahl an Vollbenutzungsstunden und in F{\\u0228}llen des {\\u0167} 13 zu der seit dem 1. Januar 2016 erreichten Anzahl Vollbenutzungsstunden,\\\n\\tab 6.\\tab in den F{\\u0228}llen des {\\u0167} 6 Absatz 3 Nummer 2 ein Nachweis {\\u0252}ber die entrichtete EEG-Umlage,\\\n\\tab 7.\\tab in den F{\\u0228}llen des {\\u0167} 6 Absatz 3 Nummer 3 ein Nachweis {\\u0252}ber den Einsatz der KWK-Anlage in einem stromkostenintensiven Unternehmen sowie dar{\\u0252}ber, dass der KWK-Strom durch das Unternehmen selbst verbraucht wird.\\\n\\pard\nDie Einhaltung der allgemein anerkannten Regeln der Technik wird vermutet, wenn die Berechnung nach den Grundlagen und Rechenmethoden der Nummern 4 bis 6 sowie 8 des Arbeitsblattes FW 308 {\\u8222}Zertifizierung von KWK-Anlagen {\\u8211} Ermittlung des KWK-Stromes{\\u8220} des Energieeffizienzverbandes f{\\u0252}r W{\\u0228}rme, K{\\u0228}lte und KWK e. V. AGFW (Bundesanzeiger vom 19. Oktober 2015, nichtamtlicher Teil, Institutionelle Ver{\\u0246}ffentlichungen) erstellt wurde.\\\n\\pard\\sb100\n(3) Der Betreiber einer KWK-Anlage mit einer elektrischen KWK-Leistung von bis zu 2 Megawatt oder ein von ihm beauftragter Dritter legt w{\\u0228}hrend der Dauer der Zuschlagzahlung dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle und dem Netzbetreiber jeweils bis zum 31. M{\\u0228}rz eines jeden Jahres Angaben vor \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zum erzeugten KWK-Strom unter Angabe der Mengen, die nicht in das Netz der allgemeinen Versorgung eingespeist wurden,\\\n\\tab 2.\\tab zur Menge der KWK-Nettostromerzeugung,\\\n\\tab 3.\\tab zur Menge der KWK-Nutzw{\\u0228}rmeerzeugung,\\\n\\tab 4.\\tab zu Brennstoffart und Brennstoffeinsatz,\\\n\\tab 5.\\tab zu der seit Aufnahme des Dauerbetriebs erreichten Anzahl an Vollbenutzungsstunden,\\\n\\tab 6.\\tab in den F{\\u0228}llen des {\\u0167} 6 Absatz 3 Nummer 2 ein Nachweis {\\u0252}ber die entrichtete EEG-Umlage,\\\n\\tab 7.\\tab in den F{\\u0228}llen des {\\u0167} 6 Absatz 3 Nummer 3 ein Nachweis {\\u0252}ber den Einsatz der KWK-Anlage in einem stromkostenintensiven Unternehmen sowie dar{\\u0252}ber, dass der KWK-Strom durch das Unternehmen selbst verbraucht wird.\\\n\\pard\n\\pard\\sb100\n(4) Wenn in einem Kalendermonat die Voraussetzungen nach {\\u0167} 7 Absatz 7 Satz 1 mindestens einmal erf{\\u0252}llt sind, legen die Betreiber von KWK-Anlagen mit der Abrechnung nach den Abs{\\u0228}tzen 2 und 3 Angaben zur Strommenge vor, die sie in dem Zeitraum erzeugt haben, in dem die Stundenkontrakte null oder negativ gewesen sind. Andernfalls verringert sich der Anspruch in diesem Kalendermonat um 5 Prozent pro Kalendertag, in dem dieser Zeitraum ganz oder teilweise liegt.\\\n\\pard\\sb100\n(5) Betreiber von KWK-Anlagen nach Absatz 3, die nicht {\\u0252}ber Vorrichtungen zur Abw{\\u0228}rmeabfuhr verf{\\u0252}gen, sind von der Pflicht zur Mitteilung der Menge der KWK-Nutzw{\\u0228}rmeerzeugung und zur Messung der abgegebenen Menge der KWK-Nutzw{\\u0228}rme befreit. Betreiber von KWK-Anlagen mit einer elektrischen KWK-Leistung von bis zu 50 Kilowatt sind gegen{\\u0252}ber dem Bundesamt f{\\u0252}r Wirtschaft und Ausfuhrkontrolle von den in Absatz 3 genannten Mitteilungspflichten befreit.\\\n\\pard\\sb100\n(6) Betreiber von KWK-Anlagen k{\\u0246}nnen monatliche Abschlagszahlungen vom Netzbetreiber vor der Vorlage der Mitteilung nach Absatz 1, der Abrechnung nach Absatz 2 oder der Angaben nach Absatz 3 verlangen, wenn die Anlage zugelassen ist oder der Antrag auf Zulassung gestellt worden ist.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n\\pard\\sb100\n(+++ {\\u0167} 15: Zur Anwendung vgl. {\\u0167} 26 Abs. 1 KWKAusV +++)\\\n}"
}