{
  "documentIdentifier" : "BJNR101500994BJNE025001126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Die zugelassenen vollstation{\\u0228}ren Pflegeeinrichtungen sind verpflichtet, ab dem 1. Oktober 2019 bis zum 31. Dezember 2020 einmal und ab dem 1. Januar 2021 halbj{\\u0228}hrlich zu einem bestimmten Stichtag indikatorenbezogene Daten zur vergleichenden Messung und Darstellung von Ergebnisqualit{\\u0228}t im vollstation{\\u0228}ren Bereich zu erheben und an die Datenauswertungsstelle nach {\\u0167} 113 Absatz 1b zu {\\u0252}bermitteln. Die indikatorenbezogenen Daten sind auf der Grundlage einer strukturierten Datenerhebung im Rahmen des internen Qualit{\\u0228}tsmanagements zu erfassen. Wenn die Datenauswertungsstelle nach {\\u0167} 113 Absatz 1b bis zum 15. September 2019 nicht eingerichtet ist, haben die Landesverb{\\u0228}nde der Pflegekassen die Erf{\\u0252}llung der Aufgaben nach {\\u0167} 113 Absatz 1b sicherzustellen.\\\n\\pard\n\\pard\\sb100\n(2) Die von den Einrichtungen gem{\\u0228}{\\u0223} Absatz 1 Satz 1 {\\u0252}bermittelten indikatorenbezogenen Daten werden entsprechend den Qualit{\\u0228}tsdarstellungsvereinbarungen nach {\\u0167} 115 Absatz 1a mit Ausnahme der zwischen dem 1. Oktober 2019 und dem 31. Dezember 2020 erstmals erhobenen und {\\u0252}bermittelten Daten ver{\\u0246}ffentlicht.\\\n\\pard\\sb100\n(3) Aus den Mitteln des Ausgleichsfonds der Pflegeversicherung wird im Jahr 2019 ein einmaliger F{\\u0246}rderbetrag in H{\\u0246}he von 1{\\u0160}000 Euro f{\\u0252}r jede zugelassene vollstation{\\u0228}re Pflegeeinrichtung bereitgestellt, um die f{\\u0252}r die Erhebung von indikatorenbezogenen Daten zur vergleichenden Messung und Darstellung von Ergebnisqualit{\\u0228}t notwendigen Schulungen in den Einrichtungen zu unterst{\\u0252}tzen. Die Modalit{\\u0228}ten der Auszahlung der F{\\u0246}rdermittel durch eine Pflegekasse werden von den Landesverb{\\u0228}nden der Pflegekassen festgelegt. Die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, beteiligen sich mit einem Anteil von 7 Prozent an den Kosten. Der jeweilige Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entf{\\u0228}llt, kann von dem Verband der privaten Krankenversicherung e.{\\u0160}V. unmittelbar an das Bundesversicherungsamt zugunsten des Ausgleichsfonds der Pflegeversicherung nach {\\u0167} 65 geleistet werden. Der Spitzenverband Bund der Pflegekassen, der Verband der privaten Krankenversicherung e.{\\u0160}V. und das Bundesversicherungsamt regeln das N{\\u0228}here {\\u0252}ber das Verfahren zur Bereitstellung der notwendigen Finanzmittel aus dem Ausgleichsfonds der Pflegeversicherung sowie zur Feststellung und Erhebung der Betr{\\u0228}ge der privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, durch Vereinbarung.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}