{
  "documentIdentifier" : "BJNR101500994BJNE025102126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Abweichend von {\\u0167} 114 Absatz 2 kann eine Pr{\\u0252}fung in einer zugelassenen vollstation{\\u0228}ren Pflegeeinrichtung ab dem 1. Juli 2021 regelm{\\u0228}{\\u0223}ig im Abstand von h{\\u0246}chstens zwei Jahren stattfinden, wenn durch die jeweilige Einrichtung ein hohes Qualit{\\u0228}tsniveau sichergestellt ist. Der Medizinische Dienst Bund legt im Benehmen mit dem Spitzenverband Bund der Pflegekassen und unter Beteiligung des Pr{\\u0252}fdienstes des Verbandes der privaten Krankenversicherung e.{\\u0160}V. in Richtlinien Kriterien zur Feststellung eines hohen Qualit{\\u0228}tsniveaus sowie Kriterien f{\\u0252}r die Veranlassung unangemeldeter Pr{\\u0252}fungen nach {\\u0167} 114a Absatz 1 Satz 3 fest. Bei der Erstellung der Richtlinien sind die Empfehlungen heranzuziehen, die in dem Abschlussbericht des wissenschaftlichen Verfahrens zur Entwicklung der Instrumente und Verfahren f{\\u0252}r Qualit{\\u0228}tspr{\\u0252}fungen nach den {\\u0167}{\\u0167} 114 bis 114b und die Qualit{\\u0228}tsdarstellung nach {\\u0167} 115 Absatz 1a in der station{\\u0228}ren Pflege {\\u8222}Darstellung der Konzeption f{\\u0252}r das neue Pr{\\u0252}fverfahren und die Qualit{\\u0228}tsdarstellung{\\u8220} in der vom Qualit{\\u0228}tsausschuss Pflege am 17. September 2018 abgenommenen Fassung zum indikatorengest{\\u0252}tzten Verfahren dargelegt wurden. Die Feststellung, ob ein hohes Qualit{\\u0228}tsniveau durch eine Einrichtung sichergestellt ist, soll von den Landesverb{\\u0228}nden der Pflegekassen auf der Grundlage der durch die Datenauswertungsstelle nach {\\u0167} 113 Absatz 1b Satz 3 {\\u0252}bermittelten Daten und der Ergebnisse der nach {\\u0167} 114 durchgef{\\u0252}hrten Qualit{\\u0228}tspr{\\u0252}fungen erfolgen. Die auf Bundesebene ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe pflegebed{\\u0252}rftiger und behinderter Menschen wirken nach Ma{\\u0223}gabe von {\\u0167} 118 an der Erstellung und {\\u0196}nderung der Richtlinien mit. Der Medizinische Dienst Bund hat die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene, die Verb{\\u0228}nde der Pflegeberufe auf Bundesebene, den Verband der privaten Krankenversicherung e.{\\u0160}V., die Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe und die kommunalen Spitzenverb{\\u0228}nde auf Bundesebene zu beteiligen. Ihnen ist unter {\\u0220}bermittlung der hierf{\\u0252}r erforderlichen Informationen innerhalb einer angemessenen Frist vor der Entscheidung Gelegenheit zur Stellungnahme zu geben; die Stellungnahmen sind in die Entscheidung einzubeziehen. Die Kriterien nach Satz 2 sind auf der Basis der empirischen Erkenntnisse der Datenauswertungsstelle nach {\\u0167} 113 Absatz 1b zur Messung und Bewertung der Qualit{\\u0228}t der Pflege in den Einrichtungen sowie des allgemein anerkannten Standes der medizinisch-pflegerischen Erkenntnisse regelm{\\u0228}{\\u0223}ig, erstmals nach zwei Jahren, zu {\\u0252}berpr{\\u0252}fen.\\\n\\pard\n\\pard\\sb100\n(2) Die Richtlinien werden erst wirksam, wenn das Bundesministerium f{\\u0252}r Gesundheit sie genehmigt. Die Genehmigung gilt als erteilt, wenn die Richtlinien nicht innerhalb eines Monats, nachdem sie dem Bundesministerium f{\\u0252}r Gesundheit vorgelegt worden sind, beanstandet werden. Beanstandungen des Bundesministeriums f{\\u0252}r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Pflegekassen berichtet dem Bundesministerium f{\\u0252}r Gesundheit zum 31. M{\\u0228}rz 2021, zum 30. September 2021 und danach j{\\u0228}hrlich {\\u0252}ber die Erfahrungen der Pflegekassen mit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Erhebung und {\\u0220}bermittlung von indikatorenbezogenen Daten zur vergleichenden Messung und Darstellung von Ergebnisqualit{\\u0228}t in vollstation{\\u0228}ren Pflegeeinrichtungen nach {\\u0167} 114b Absatz 1 und\\\n\\tab 2.\\tab Qualit{\\u0228}tspr{\\u0252}fungen, die ab dem 1. November 2019 nach {\\u0167} 114 in vollstation{\\u0228}ren Pflegeeinrichtungen durchgef{\\u0252}hrt werden.\\\n\\pard\nF{\\u0252}r die Berichterstattung zum 30. September 2021 beauftragt der Spitzenverband Bund der Pflegekassen eine unabh{\\u0228}ngige wissenschaftliche Einrichtung oder einen unabh{\\u0228}ngigen Sachverst{\\u0228}ndigen mit der Evaluation der in den Qualit{\\u0228}tsdarstellungsvereinbarungen festgelegten Bewertungssystematik f{\\u0252}r die Ergebnisse der Qualit{\\u0228}tspr{\\u0252}fungen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}