{
  "documentIdentifier" : "BJNR101500994BJNE025201126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Bis zur Einf{\\u0252}hrung des neuen Qualit{\\u0228}tssystems nach {\\u0167} 113b Absatz 4 Satz 2 Nummer 3 gelten f{\\u0252}r die Betreuungsdienste die Vorschriften des Elften Kapitels f{\\u0252}r ambulante Pflegedienste nach Ma{\\u0223}gabe der folgenden Abs{\\u0228}tze.\\\n\\pard\n\\pard\\sb100\n(2) Der Medizinische Dienst Bund beschlie{\\u0223}t im Benehmen mit dem Spitzenverband Bund der Pflegekassen und unter Beteiligung des Pr{\\u0252}fdienstes des Verbandes der privaten Krankenversicherung e. V. Richtlinien zu den Anforderungen an das Qualit{\\u0228}tsmanagement und die Qualit{\\u0228}tssicherung f{\\u0252}r ambulante Betreuungsdienste. Dabei sind die in dem Modellvorhaben zugrunde gelegten Vorgaben zu beachten. Die auf Bundesebene ma{\\u0223}geblichen Organisationen f{\\u0252}r die Wahrnehmung der Interessen und der Selbsthilfe der pflegebed{\\u0252}rftigen und behinderten Menschen wirken nach Ma{\\u0223}gabe von {\\u0167} 118 bei der Erarbeitung oder bei einer {\\u0196}nderung des Beschlusses mit.\\\n\\pard\\sb100\n(3) Der Medizinische Dienst Bund hat die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene, die Verb{\\u0228}nde der Pflegeberufe auf Bundesebene, den Verband der privaten Krankenversicherung e. V. sowie die Bundesarbeitsgemeinschaft der {\\u0252}ber{\\u0246}rtlichen Tr{\\u0228}ger der Sozialhilfe und die kommunalen Spitzenverb{\\u0228}nde auf Bundesebene bei der Erarbeitung oder bei einer {\\u0196}nderung des Beschlusses zu beteiligen. Ihnen ist innerhalb einer angemessenen Frist vor der Beschlussfassung und unter {\\u0220}bermittlung der hierf{\\u0252}r erforderlichen Informationen Gelegenheit zur Stellungnahme zu geben. Die Stellungnahmen sind in die Entscheidung {\\u0252}ber den Inhalt der Richtlinien einzubeziehen.\\\n\\pard\\sb100\n(4) Die Richtlinien sind durch das Bundesministerium f{\\u0252}r Gesundheit zu genehmigen. Beanstandungen des Bundesministeriums f{\\u0252}r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben.\\\n\\pard\\sb100\n(5) Eine Qualit{\\u0228}tsberichterstattung zu Betreuungsdiensten findet in der {\\u0220}bergangszeit bis zur Einf{\\u0252}hrung des neuen Qualit{\\u0228}tssystems nach {\\u0167} 113b Absatz 4 Satz 2 Nummer 3 nicht statt.\\\n\\pard\\sb100\n(6) Die Qualit{\\u0228}tspr{\\u0252}fungs-Richtlinien des Medizinischen Dienstes Bund sind unverz{\\u0252}glich im Anschluss an den Richtlinienbeschluss nach Absatz 2 Satz 1 entsprechend anzupassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}