{
  "documentIdentifier" : "BJNR101500994BJNE025300126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Zum Ausgleich \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der erforderlichen erstmaligen Ausstattungskosten, die den Leistungserbringern in der Festlegungs-, Erprobungs- und Einf{\\u0252}hrungsphase der Telematikinfrastruktur entstehen, sowie\\\n\\tab 2.\\tab der Kosten, die den Leistungserbringern im laufenden Betrieb der Telematikinfrastruktur entstehen,\\\n\\pard\nerhalten die ambulanten und station{\\u0228}ren Pflegeeinrichtungen ab dem 1. Juli 2020 von der Pflegeversicherung die in den Finanzierungsvereinbarungen nach {\\u0167} 291a Absatz 7 Satz 5 des F{\\u0252}nften Buches f{\\u0252}r die an der vertrags{\\u0228}rztlichen Versorgung teilnehmenden {\\u0196}rzte in der jeweils geltenden Fassung vereinbarten Erstattungen. Das Verfahren zur Erstattung der Kosten vereinbaren der Spitzenverband Bund der Pflegekassen und die Vereinigungen der Tr{\\u0228}ger der Pflegeeinrichtungen auf Bundesebene bis zum 31. M{\\u0228}rz 2020.\\\n\\pard\\sb100\n(2) Die durch die Erstattung nach Absatz 1 entstehenden Kosten, soweit die ambulanten Pflegeeinrichtungen betroffen sind, tragen die gesetzlichen Krankenkassen und die soziale Pflegeversicherung in dem Verh{\\u0228}ltnis, das dem Verh{\\u0228}ltnis zwischen den Ausgaben der Krankenkassen f{\\u0252}r die h{\\u0228}usliche Krankenpflege und den Ausgaben der sozialen Pflegeversicherung f{\\u0252}r Pflegesachleistungen im vorangegangenen Kalenderjahr entspricht. Zur Finanzierung der den Krankenkassen nach Satz 1 entstehenden Kosten erhebt der Spitzenverband Bund der Krankenkassen von den Krankenkassen eine Umlage gem{\\u0228}{\\u0223} dem Anteil der Versicherten der Krankenkassen an der Gesamtzahl der Versicherten aller Krankenkassen. Das N{\\u0228}here zum Umlageverfahren und zur Zahlung an die Pflegeversicherung bestimmt der Spitzenverband Bund der Krankenkassen.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}