{
  "documentIdentifier" : "BJNR101500994BJNE025500126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der Medizinische Dienst Bund koordiniert und f{\\u0246}rdert die Durchf{\\u0252}hrung der Aufgaben und die Zusammenarbeit der Medizinischen Dienste in pflegefachlichen und organisatorischen Fragen. Er ber{\\u0228}t den Spitzenverband Bund der Pflegekassen in allen pflegerischen Fragen.\\\n\\pard\n\\pard\\sb100\n(2) Der Medizinische Dienst Bund erl{\\u0228}sst unter Beachtung des geltenden Leistungs- und Leistungserbringungsrechts und unter fachlicher Beteiligung der Medizinischen Dienste Richtlinien \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Dienstleistungsorientierung nach {\\u0167} 18b,\\\n\\tab 2.\\tab zur Personalbedarfsermittlung mit aufgabenbezogenen Richtwerten f{\\u0252}r die Aufgaben, die ihnen nach diesem Buch {\\u0252}bertragen sind,\\\n\\tab 3.\\tab zur Beauftragung externer Gutachterinnen und Gutachter f{\\u0252}r die Aufgaben, die ihnen nach diesem Buch {\\u0252}bertragen sind,\\\n\\tab 4.\\tab zur einheitlichen statistischen Erfassung der Leistungen und Ergebnisse der T{\\u0228}tigkeit der Medizinischen Dienste sowie des hierf{\\u0252}r eingesetzten Personals f{\\u0252}r den Bereich der sozialen Pflegeversicherung,\\\n\\tab 5.\\tab {\\u0252}ber die regelm{\\u0228}{\\u0223}ige Berichterstattung der Medizinischen Dienste und des Medizinischen Dienstes Bund {\\u0252}ber ihre T{\\u0228}tigkeit und Personalausstattung f{\\u0252}r den Bereich der sozialen Pflegeversicherung,\\\n\\tab 6.\\tab {\\u0252}ber Grunds{\\u0228}tze zur Fort- und Weiterbildung f{\\u0252}r den Bereich der sozialen Pflegeversicherung.\\\n\\pard\nDie Richtlinien sind f{\\u0252}r die Medizinischen Dienste verbindlich und bed{\\u0252}rfen der Genehmigung des Bundesministeriums f{\\u0252}r Gesundheit. Beanstandungen des Bundesministeriums f{\\u0252}r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben.\\\n\\pard\\sb100\n(3) Der Medizinische Dienst Bund erl{\\u0228}sst unter Beachtung des geltenden Leistungs- und Leistungserbringungsrechts im Benehmen mit dem Spitzenverband Bund der Pflegekassen und unter fachlicher Beteiligung der Medizinischen Dienste Richtlinien \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab zur Durchf{\\u0252}hrung und Sicherstellung einer einheitlichen Begutachtung nach {\\u0167} 17 Absatz 1 sowie zur Qualit{\\u0228}tssicherung der Begutachtung,\\\n\\tab 2.\\tab zur Feststellung des Zeitanteils, f{\\u0252}r den die Pflegeversicherung bei ambulant versorgten Pflegebed{\\u0252}rftigen, die einen besonders hohen Bedarf an behandlungspflegerischen Leistungen haben und die Leistungen der h{\\u0228}uslichen Pflegehilfe nach {\\u0167} 36 und der h{\\u0228}uslichen Krankenpflege nach {\\u0167} 37 Absatz 2 des F{\\u0252}nften Buches beziehen, die h{\\u0228}lftigen Kosten zu tragen hat, nach {\\u0167} 17 Absatz 1b,\\\n\\tab 3.\\tab zu den Anforderungen an das Qualit{\\u0228}tsmanagement und die Qualit{\\u0228}tssicherung f{\\u0252}r ambulante Betreuungsdienste nach {\\u0167} 112a,\\\n\\tab 4.\\tab zur Durchf{\\u0252}hrung der Pr{\\u0252}fung der in Pflegeeinrichtungen erbrachten Leistungen und deren Qualit{\\u0228}t nach {\\u0167} 114a Absatz 7 sowie zur Qualit{\\u0228}tssicherung der Qualit{\\u0228}tspr{\\u0252}fung,\\\n\\tab 5.\\tab zur Verl{\\u0228}ngerung des Pr{\\u0252}frhythmus in vollstation{\\u0228}ren Einrichtungen im Fall guter Qualit{\\u0228}t und zur Veranlassung unangemeldeter Pr{\\u0252}fungen nach {\\u0167} 114c Absatz 1,\\\n\\tab 6.\\tab zur Zusammenarbeit der Pflegekassen mit den Medizinischen Diensten und\\\n\\tab 7.\\tab zu den von den Medizinischen Diensten zu {\\u0252}bermittelnden Berichten und Statistiken.\\\n\\pard\nDie Richtlinien werden erst wirksam, wenn das Bundesministerium f{\\u0252}r Gesundheit sie genehmigt. Beanstandungen des Bundesministeriums f{\\u0252}r Gesundheit sind innerhalb der von ihm gesetzten Frist zu beheben. Die Richtlinien nach Satz 1 Nummer 1 bis 6 sind f{\\u0252}r die Medizinischen Dienste und die Pflegekassen verbindlich. Die Richtlinie nach Satz 1 Nummer 7 ist f{\\u0252}r die Medizinischen Dienste verbindlich.\\\n}"
}