{
  "documentIdentifier" : "BJNR101500994BJNE025900126",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Im Fall einer wesentlichen Beeintr{\\u0228}chtigung der Leistungserbringung infolge des neuartigen Coronavirus SARS-CoV-2 ist der Tr{\\u0228}ger einer nach {\\u0167} 72 zugelassenen Pflegeeinrichtung verpflichtet, diese umgehend den Pflegekassen gegen{\\u0252}ber anzuzeigen. Es gen{\\u0252}gt die Anzeige an eine als Partei des Versorgungsvertrages beteiligte Pflegekasse. In Abstimmung mit den weiteren hierbei zust{\\u0228}ndigen Stellen, insbesondere den nach Landesrecht bestimmten heimrechtlichen Aufsichtsbeh{\\u0246}rden, haben die Pflegekassen zusammen mit der Pflegeeinrichtung zur Sicherstellung der pflegerischen Versorgung die erforderlichen Ma{\\u0223}nahmen und Anpassungen vorzunehmen, wobei auch von der vereinbarten Personalausstattung einschlie{\\u0223}lich deren gesetzlichen Bestimmungen nach diesem Buch abgewichen werden kann. Dabei sind zum flexiblen Einsatz des Personals in anderen Versorgungsbereichen alle bestehenden Instrumente und Mittel einschlie{\\u0223}lich des Vertragsrechts zu nutzen, bei denen zulassungsrechtliche Voraussetzungen zweckgerichtet und unb{\\u0252}rokratisch angewandt werden k{\\u0246}nnen. Dies gilt auch f{\\u0252}r den Einsatz von Besch{\\u0228}ftigten f{\\u0252}r die Leistungen der zus{\\u0228}tzlichen Betreuung nach {\\u0167} 43b in anderen Bereichen.\\\n\\pard\n\\pard\\sb100\n(2) Den zugelassenen Pflegeeinrichtungen werden die ihnen infolge des neuartigen Coronavirus SARS-CoV-2 anfallenden, au{\\u0223}erordentlichen Aufwendungen sowie Mindereinnahmen im Rahmen ihrer Leistungserbringung, die nicht anderweitig finanziert werden, erstattet. Der Anspruch auf Erstattung kann bei einer Pflegekasse regelm{\\u0228}{\\u0223}ig zum Monatsende geltend gemacht werden, die Partei des Versorgungsvertrages ist. Die Auszahlung des gesamten Erstattungsbetrages hat innerhalb von 14 Kalendertagen {\\u0252}ber eine Pflegekasse zu erfolgen. Die Auszahlung kann vorl{\\u0228}ufig erfolgen. F{\\u0252}r zugelassene Pflegeeinrichtungen, die eine vertragliche Regelung der Pflegeverg{\\u0252}tung nach den {\\u0167}{\\u0167} 85 und 89 abgeschlossen haben, findet {\\u0167} 85 Absatz 7 insoweit keine Anwendung. Dabei sind bei Unterschreitungen der vereinbarten Personalausstattung keine Verg{\\u0252}tungsk{\\u0252}rzungsverfahren nach {\\u0167} 115 Absatz 3 Satz 1 durchzuf{\\u0252}hren.\\\n\\pard\\sb100\n(3) Der Spitzenverband Bund der Pflegekassen legt im Benehmen mit den Bundesvereinigungen der Tr{\\u0228}ger station{\\u0228}rer und ambulanter Pflegeeinrichtungen unverz{\\u0252}glich das N{\\u0228}here f{\\u0252}r das Erstattungsverfahren und die erforderlichen Nachweise f{\\u0252}r seine Mitglieder fest. Dabei sind gemessen an der besonderen Herausforderung von allen Beteiligten pragmatische L{\\u0246}sungen in der Umsetzung vorzusehen. Die Festlegungen bed{\\u0252}rfen der Zustimmung des Bundesministeriums f{\\u0252}r Gesundheit. Der Spitzenverband Bund der Pflegekassen berichtet dem Bundesministerium f{\\u0252}r Gesundheit regelm{\\u0228}{\\u0223}ig {\\u0252}ber die Ausgabenentwicklung.\\\n\\pard\\sb100\n(4) Bei ambulanten Pflegeeinrichtungen tragen die gesetzlichen Krankenkassen und die Soziale Pflegeversicherung die nach Absatz 2 entstehenden Erstattungen entsprechend des Verh{\\u0228}ltnisses der Ausgaben im vorangegangenen Kalenderjahr der Krankenkassen f{\\u0252}r die h{\\u0228}usliche Krankenpflege zu den Ausgaben der sozialen Pflegeversicherung f{\\u0252}r Pflegesachleistungen; {\\u0167} 106b Absatz 2 Satz 2 und 3 gilt entsprechend. Die privaten Versicherungsunternehmen, die die private Pflege-Pflichtversicherung durchf{\\u0252}hren, beteiligen sich mit einem Anteil von 7 Prozent an den Kosten, die sich gem{\\u0228}{\\u0223} Absatz 2 ergeben. Das Bundesamt f{\\u0252}r Soziale Sicherung stellt die H{\\u0246}he des Finanzierungsanteils der privaten Versicherungsunternehmen auf Basis der viertelj{\\u0228}hrlichen Finanzstatistiken der gesetzlichen Kranken- und Pflegekassen fest. Die entsprechende Zahlung wird binnen vier Wochen f{\\u0228}llig. Der jeweilige Finanzierungsanteil, der auf die privaten Versicherungsunternehmen entf{\\u0228}llt, kann von dem Verband der privaten Krankenversicherung e.{\\u0160}V. unmittelbar an das Bundesamt f{\\u0252}r Soziale Sicherung zugunsten des Ausgleichsfonds der Pflegeversicherung nach {\\u0167} 65 geleistet werden.\\\n\\pard\\sb100\n(5) Die Pflegekassen k{\\u0246}nnen nach ihrem Ermessen zur Vermeidung von durch das neuartige Coronavirus SARS-CoV-2 im Einzelfall im h{\\u0228}uslichen Bereich verursachten pflegerischen Versorgungsengp{\\u0228}ssen, Kostenerstattung in H{\\u0246}he der ambulanten Sachleistungsbetr{\\u0228}ge ({\\u0167} 36) nach vorheriger Antragstellung gew{\\u0228}hren, wenn die Ma{\\u0223}nahmen nach Absatz 1 Satz 3 nicht ausreichend sind; dabei haben sie vorrangig Leistungserbringer zu ber{\\u0252}cksichtigen, die von Pflegefachkr{\\u0228}ften geleitet werden. Entsprechende Kostenerstattungszusagen sind jeweils auf bis zu drei Monate zu begrenzen. Der Spitzenverband Bund der Pflegekassen legt Einzelheiten dazu in Empfehlungen fest. Die Pflegekassen k{\\u0246}nnen bei Bedarf bereits vor dem Vorliegen der Empfehlungen Kostenerstattungen zusagen. Die Pflegekassen k{\\u0246}nnen aus wichtigen Gr{\\u0252}nden die Kostenerstattungszusage jederzeit widerrufen.\\\n\\pard\\sb100\n(6) Die Abs{\\u0228}tze 1 bis 5 gelten bis einschlie{\\u0223}lich 30. September 2020.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}