{
  "documentIdentifier" : "BJNR192100011BJNE001000000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r Bestandsanlagen bestimmt sich die ma{\\u0223}gebliche Aktivit{\\u0228}tsrate auf Basis der gem{\\u0228}{\\u0223} {\\u0167} 5 erhobenen Daten nach Wahl des Antragstellers einheitlich f{\\u0252}r alle Zuteilungselemente der Anlage entweder nach dem Bezugszeitraum vom 1. Januar 2005 bis einschlie{\\u0223}lich 31. Dezember 2008 oder nach dem Bezugszeitraum vom 1. Januar 2009 bis einschlie{\\u0223}lich 31. Dezember 2010.\\\n\\pard\n\\pard\\sb100\n(2) Die ma{\\u0223}gebliche Aktivit{\\u0228}tsrate ist f{\\u0252}r jedes Produkt der Anlage, f{\\u0252}r das ein Zuteilungselement im Sinne des {\\u0167} 3 Absatz 1 Nummer 1 zu bilden ist, der Medianwert aller Jahresmengen dieses Produktes in dem nach Absatz 1 gew{\\u0228}hlten Bezugszeitraum. Abweichend von Satz 1 bestimmt sich die Aktivit{\\u0228}tsrate f{\\u0252}r die in Anhang III der einheitlichen EU-Zuteilungsregeln genannten Produkte nach den dort f{\\u0252}r diese Produkte festgelegten Formeln.\\\n\\pard\\sb100\n(3) Die ma{\\u0223}gebliche Aktivit{\\u0228}tsrate f{\\u0252}r ein Zuteilungselement mit W{\\u0228}rme-Emissionswert ist der in Gigawattstunden pro Jahr angegebene Medianwert aller Jahresmengen der nach {\\u0167} 2 Nummer 30 einbezogenen W{\\u0228}rme in dem nach Absatz 1 gew{\\u0228}hlten Bezugszeitraum.\\\n\\pard\\sb100\n(4) Die ma{\\u0223}gebliche Aktivit{\\u0228}tsrate f{\\u0252}r ein Zuteilungselement mit Brennstoff-Emissionswert ist der in Gigajoule pro Jahr angegebene Medianwert aller Jahresenergiemengen der f{\\u0252}r die Zwecke nach {\\u0167} 2 Nummer 27 verbrauchten Brennstoffe als Produkt von Brennstoffmenge und unterem Heizwert in dem nach Absatz 1 gew{\\u0228}hlten Bezugszeitraum.\\\n\\pard\\sb100\n(5) Die ma{\\u0223}gebliche Aktivit{\\u0228}tsrate f{\\u0252}r ein Zuteilungselement mit Prozessemissionen ist der Medianwert der in Tonnen Kohlendioxid-{\\u0196}quivalent angegebenen Jahreswerte der nach {\\u0167} 2 Nummer 29 einbezogenen Prozessemissionen in dem nach Absatz 1 gew{\\u0228}hlten Bezugszeitraum.\\\n\\pard\\sb100\n(6) Zur Bestimmung der Medianwerte nach den Abs{\\u0228}tzen 2 bis 5 werden nur die Kalenderjahre ber{\\u0252}cksichtigt, in denen die Anlage an mindestens einem Tag in Betrieb war. Abweichend hiervon werden f{\\u0252}r die Bestimmung der Medianwerte bei Anlagen auch die Kalenderjahre ber{\\u0252}cksichtigt, in denen die Anlage w{\\u0228}hrend des Bezugszeitraums nicht an mindestens einem Tag in Betrieb war, soweit \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Anlage gelegentlich genutzt wird, insbesondere als Bereitschafts- oder Reservekapazit{\\u0228}t, oder als Anlage mit saisonalem Betrieb regelm{\\u0228}{\\u0223}ig in Betrieb ist,\\\n\\tab 2.\\tab die Anlage {\\u0252}ber eine Genehmigung zur Emission von Treibhausgasen sowie {\\u0252}ber alle anderen vorgeschriebenen Betriebsgenehmigungen verf{\\u0252}gt und regelm{\\u0228}{\\u0223}ig gewartet wird und\\\n\\tab 3.\\tab es technisch m{\\u0246}glich ist, die Anlage kurzfristig in Betrieb zu nehmen.\\\n\\pard\n\\pard\\sb100\n(7) Abweichend von den Abs{\\u0228}tzen 2 bis 5 werden die Aktivit{\\u0228}tsraten berechnet auf der Basis der installierten Anfangskapazit{\\u0228}t jedes Zuteilungselements, multipliziert mit dem gem{\\u0228}{\\u0223} {\\u0167} 17 Absatz 2 bestimmten, ma{\\u0223}geblichen Auslastungsfaktor, sofern \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Zeitraum von der Inbetriebnahme einer Anlage bis zum Ende des nach Absatz 1 gew{\\u0228}hlten Bezugszeitraums weniger als zwei volle Kalenderjahre betr{\\u0228}gt,\\\n\\tab 2.\\tab auf Grund von Absatz 6 Satz 1 die Aktivit{\\u0228}tsraten der Zuteilungselemente von weniger als zwei Kalenderjahren des Bezugszeitraums zu ber{\\u0252}cksichtigen sind oder\\\n\\tab 3.\\tab der Betrieb einer Anlage nach Anhang 1 Teil 2 Nummer 7 bis 29 des Treibhausgas-Emissionshandelsgesetzes in dem nach Absatz 1 gew{\\u0228}hlten Bezugszeitraum l{\\u0228}nger als ein Kalenderjahr unterbrochen war und die Anlage nicht als Bereitschafts- oder Reservekapazit{\\u0228}t vorgehalten oder saisonal betrieben wird.\\\n\\pard\n\\pard\\sb100\n(8) Bei wesentlichen Kapazit{\\u0228}tserweiterungen zwischen dem 1. Januar 2005 und dem 30. Juni 2011 entspricht die ma{\\u0223}gebliche Aktivit{\\u0228}tsrate des Zuteilungselements der Summe des nach den Abs{\\u0228}tzen 2 bis 5 bestimmten Medianwertes ohne die wesentliche Kapazit{\\u0228}tserweiterung und der Aktivit{\\u0228}tsrate der zus{\\u0228}tzlichen Kapazit{\\u0228}t. Die Aktivit{\\u0228}tsrate der zus{\\u0228}tzlichen Kapazit{\\u0228}t entspricht dabei der Differenz zwischen der installierten Kapazit{\\u0228}t des Zuteilungselements nach der Kapazit{\\u0228}tserweiterung und der installierten Anfangskapazit{\\u0228}t des ge{\\u0228}nderten Zuteilungselements bis zur Aufnahme des ge{\\u0228}nderten Betriebs, multipliziert mit der durchschnittlichen Kapazit{\\u0228}tsauslastung des betreffenden Zuteilungselements im Zeitraum vom 1. Januar 2005 bis zum Ende des Kalenderjahres vor Aufnahme des ge{\\u0228}nderten Betriebs. Bei wesentlichen Kapazit{\\u0228}tserweiterungen im Jahr 2005 werden diese auf Antrag des Betreibers als nicht wesentliche Kapazit{\\u0228}tserweiterungen behandelt; ansonsten ist in diesen F{\\u0228}llen f{\\u0252}r die Bestimmung der durchschnittlichen Kapazit{\\u0228}tsauslastung des betreffenden Zuteilungselements die durchschnittliche monatliche Kapazit{\\u0228}tsauslastung im Jahr 2005 bis zum Kalendermonat vor Aufnahme des ge{\\u0228}nderten Betriebs ma{\\u0223}geblich. Bei mehreren Kapazit{\\u0228}tserweiterungen ist die durchschnittliche Kapazit{\\u0228}tsauslastung des betreffenden Zuteilungselements vor der Aufnahme des Betriebs der ersten {\\u0196}nderung ma{\\u0223}geblich.\\\n\\pard\\sb100\n(9) Bei wesentlichen Kapazit{\\u0228}tsverringerungen zwischen dem 1. Januar 2005 und dem 30. Juni 2011 entspricht die ma{\\u0223}gebliche Aktivit{\\u0228}tsrate des Zuteilungselements der Differenz des gem{\\u0228}{\\u0223} den Abs{\\u0228}tzen 2 bis 5 bestimmten Medianwertes ohne die wesentliche Kapazit{\\u0228}tsverringerung und der Aktivit{\\u0228}tsrate der stillgelegten Kapazit{\\u0228}t. Die Aktivit{\\u0228}tsrate der stillgelegten Kapazit{\\u0228}t entspricht dabei der Differenz zwischen der installierten Anfangskapazit{\\u0228}t des ge{\\u0228}nderten Zuteilungselements bis zum Kalenderjahr vor Aufnahme des ge{\\u0228}nderten Betriebs und der installierten Kapazit{\\u0228}t des Zuteilungselements nach der Kapazit{\\u0228}tsverringerung, multipliziert mit der durchschnittlichen Kapazit{\\u0228}tsauslastung des betreffenden Zuteilungselements im Zeitraum vom 1. Januar 2005 bis zum Ende des Kalenderjahres vor Aufnahme des ge{\\u0228}nderten Betriebs. Bei mehreren Kapazit{\\u0228}tsverringerungen ist die durchschnittliche Kapazit{\\u0228}tsauslastung des betreffenden Zuteilungselements vor der Aufnahme des Betriebs der ersten Kapazit{\\u0228}tsverringerung ma{\\u0223}geblich. Bei wesentlichen Kapazit{\\u0228}tsverringerungen im Jahr 2005 gilt Absatz 8 Satz 3 zweiter Halbsatz entsprechend.\\\n}"
}