{
  "documentIdentifier" : "BJNR192100011BJNE001200000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Soweit messbare W{\\u0228}rme an Privathaushalte abgegeben wird und sofern der auf die Produktion dieser W{\\u0228}rme entfallende Teil der nach {\\u0167} 9 Absatz 2 Nummer 2 Buchstabe a bestimmten vorl{\\u0228}ufigen j{\\u0228}hrlichen Anzahl Berechtigungen f{\\u0252}r 2013 niedriger ist als der f{\\u0252}r den Zeitraum vom 1. Januar 2005 bis zum 31. Dezember 2008 berechnete Medianwert der j{\\u0228}hrlichen Emissionen des Zuteilungselements, die aus der Produktion messbarer W{\\u0228}rme resultieren, die an Privathaushalte abgegeben worden ist, wird auf Antrag die vorl{\\u0228}ufige j{\\u0228}hrliche Anzahl Berechtigungen f{\\u0252}r 2013 um die Differenz erh{\\u0246}ht.\\\n\\pard\n\\pard\\sb100\n(2) In jedem der Jahre 2014 bis 2020 wird die nach Absatz 1 festgestellte vorl{\\u0228}ufige j{\\u0228}hrliche Anzahl Berechtigungen so angepasst, dass sie f{\\u0252}r das betreffende Jahr einem Prozentsatz des Medianwertes der j{\\u0228}hrlichen Emissionen nach Absatz 1 entspricht. Dieser Prozentsatz betr{\\u0228}gt 90 Prozent im Jahr 2014 und verringert sich in jedem der Folgejahre um 10 Prozentpunkte. Die Anpassung nach den S{\\u0228}tzen 1 und 2 unterbleibt, sobald der auf die Produktion dieser W{\\u0228}rme entfallende Teil der nach {\\u0167} 9 Absatz 2 Nummer 2 Buchstabe a bestimmten vorl{\\u0228}ufigen j{\\u0228}hrlichen Anzahl Berechtigungen f{\\u0252}r das betreffende Jahr unterschritten w{\\u0252}rde.\\\n\\pard\\sb100\n(3) Im Antrag nach Absatz 1 hat der Antragsteller zus{\\u0228}tzlich die anteiligen Treibhausgasemissionen anzugeben, die der Produktion von messbarer W{\\u0228}rme in den Jahren 2005 bis 2008, die an Privathaushalte abgegeben worden ist, zuzurechnen sind; bei gekoppelter W{\\u0228}rmeproduktion sind die anteiligen Treibhausgasemissionen nach Ma{\\u0223}gabe von Anhang 1 Teil 3 zu ermitteln und anzugeben. Weiterhin anzugeben sind: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab der Anteil der an Privathaushalte abgegebenen W{\\u0228}rmemenge an der W{\\u0228}rmemenge, die j{\\u0228}hrlich insgesamt an Anlagen und Einrichtungen abgegeben wird, die nicht dem Anwendungsbereich des Treibhausgas-Emissionshandelsgesetzes unterliegen, jeweils gesondert f{\\u0252}r die Jahre 2005 bis 2008, oder\\\n\\tab 2.\\tab die Menge der abgegebenen W{\\u0228}rme mit einer Vorlauftemperatur von weniger als 130 Grad Celsius im Auslegungszustand.\\\n\\pard\n\\pard\\sb100\n(4) Im Fall von Absatz 3 Satz 2 Nummer 1 und der W{\\u0228}rmeabgabe an ein W{\\u0228}rmeverteilnetz hat der Antragsteller die Gesamtmenge an W{\\u0228}rme anzugeben, die der W{\\u0228}rmenetzbetreiber abgegeben hat, sowie die Menge an W{\\u0228}rme, die der W{\\u0228}rmenetzbetreiber an Privathaushalte abgegeben hat. Die Daten des W{\\u0228}rmenetzbetreibers sind zu verifizieren. F{\\u0252}r den Antragsteller bestimmt sich die an Privathaushalte abgegebene W{\\u0228}rmemenge anhand des Verh{\\u0228}ltnisses der vom W{\\u0228}rmenetzbetreiber an Privathaushalte abgegebenen W{\\u0228}rmemenge zur insgesamt von ihm abgegebenen W{\\u0228}rmemenge.\\\n\\pard\\sb100\n(5) Im Fall von Absatz 3 Satz 2 Nummer 2 und der W{\\u0228}rmeabgabe an ein W{\\u0228}rmeverteilnetz gelten 39 Prozent dieser W{\\u0228}rme als an Privathaushalte abgegeben.\\\n}"
}