{
  "documentIdentifier" : "BJNR192100011BJNE001700000",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) F{\\u0252}r jedes Zuteilungselement mit Produkt-Emissionswert, bei dem die Austauschbarkeit von Brennstoff und Strom nach Anhang I Nummer 2 der einheitlichen EU-Zuteilungsregeln ber{\\u0252}cksichtigt wird, entspricht die vorl{\\u0228}ufige j{\\u0228}hrliche Anzahl Berechtigungen nach {\\u0167} 9 Absatz 2 Nummer 1 dem mit der produktbezogenen Aktivit{\\u0228}tsrate multiplizierten Wert des ma{\\u0223}geblichen Produkt-Emissionswertes, multipliziert mit dem Quotienten aus den in Tonnen Kohlendioxid-{\\u0196}quivalent angegebenen gesamten direkten Emissionen nach Absatz 4 und der in Tonnen Kohlendioxid-{\\u0196}quivalent angegebenen Summe der direkten Emissionen und der nach Absatz 2 zu berechnenden indirekten Emissionen w{\\u0228}hrend des Bezugszeitraums.\\\n\\pard\n\\pard\\sb100\n(2) F{\\u0252}r die Berechnung nach Absatz 1 beziehen sich die ma{\\u0223}geblichen indirekten Emissionen auf den in Megawattstunden angegebenen ma{\\u0223}geblichen Stromverbrauch im Sinne der Definition der Prozesse und Emissionen der in Anhang I Nummer 2 der einheitlichen EU-Zuteilungsregeln aufgef{\\u0252}hrten Produkte f{\\u0252}r die Herstellung des betreffenden Produktes w{\\u0228}hrend des Bezugszeitraums gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 1, multipliziert mit 0,465 Tonnen Kohlendioxid pro Megawattstunde Strom und ausgedr{\\u0252}ckt als Tonnen Kohlendioxid.\\\n\\pard\\sb100\n(3) F{\\u0252}r die Berechnung nach Absatz 1 beziehen sich die Emissionen aus dem Nettow{\\u0228}rmebezug auf die f{\\u0252}r die Herstellung des betreffenden Produktes ben{\\u0246}tigte Menge an messbarer W{\\u0228}rme, die w{\\u0228}hrend des nach {\\u0167} 8 Absatz 1 gew{\\u0228}hlten Bezugszeitraums bezogen wurde, multipliziert mit dem W{\\u0228}rme-Emissionswert gem{\\u0228}{\\u0223} Anhang I Nummer 3 der einheitlichen EU-Zuteilungsregeln.\\\n\\pard\\sb100\n(4) Die direkten Emissionen beinhalten die nach Absatz 3 zu berechnenden Emissionen aus der bezogenen Nettow{\\u0228}rme w{\\u0228}hrend des nach {\\u0167} 8 Absatz 1 gew{\\u0228}hlten Bezugszeitraums. Nicht enthalten sind die Emissionen aus der Stromproduktion sowie aus messbarer W{\\u0228}rme, die {\\u0252}ber die Systemgrenzen des Zuteilungselements hinaus abgegeben wurde. Die Emissionen aus der gekoppelten Erzeugung von Strom und W{\\u0228}rme werden nach Ma{\\u0223}gabe von Anhang 1 Teil 3 aufgeteilt.\\\n}"
}