{
  "documentIdentifier" : "BJNR374900998BJNE002100311",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Der m{\\u0252}ndliche Teil der Pr{\\u0252}fung erstreckt sich unter besonderer Ber{\\u0252}cksichtigung des wissenschaftlich anerkannten psychotherapeutischen Verfahrens, das Gegenstand der vertieften Ausbildung war, auf folgende Inhalte: \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab {\\u0196}tiologie, Pathogenese und Aufrechterhaltung von St{\\u0246}rungen mit Krankheitswert nach {\\u0167} 1 Abs. 3 Satz 1 des Psychotherapeutengesetzes,\\\n\\tab 2.\\tab theoretische Grundlagen und klinisch-empirische Befunde zu wissenschaftlich anerkannten psychotherapeutischen Verfahren,\\\n\\tab 3.\\tab Kriterien der generellen und differentiellen Indikation in den wissenschaftlich anerkannten psychotherapeutischen Verfahren und Methoden einschlie{\\u0223}lich der Evaluation von Behandlungsverl{\\u0228}ufen sowie\\\n\\tab 4.\\tab Theorie und Praxis der Therapeuten-Patienten-Beziehung.\\\n\\pard\n\\pard\\sb100\n(2) In der m{\\u0252}ndlichen Pr{\\u0252}fung hat der Pr{\\u0252}fling anhand mindestens eines Falles nach {\\u0167} 7 Abs. 2 Nr. 4 nachzuweisen, da{\\u0223} er {\\u0252}ber das f{\\u0252}r die T{\\u0228}tigkeit der Psychologischen Psychotherapeuten erforderliche eingehende Wissen und K{\\u0246}nnen verf{\\u0252}gt, in der Lage ist, die w{\\u0228}hrend der Ausbildung erworbenen Kenntnisse, F{\\u0228}higkeiten und Fertigkeiten in der beruflichen Praxis anzuwenden und zu eigenst{\\u0228}ndiger wissenschaftlich begr{\\u0252}ndeter Diagnostik und psychotherapeutischer Krankenbehandlung bef{\\u0228}higt ist. Der Pr{\\u0252}fling soll insbesondere zeigen, da{\\u0223} er \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab die Technik der Anamneseerhebung und der psychodiagnostischen Untersuchungsmethoden beherrscht und ihre Resultate zu beurteilen vermag,\\\n\\tab 2.\\tab in der Lage ist, die Informationen, die zur Stellung der Diagnose erforderlich sind, zu gewinnen, ihre unterschiedliche Bedeutung und Gewichtung f{\\u0252}r die Diagnosestellung zu erkennen und im Rahmen differentialdiagnostischer {\\u0220}berlegungen unter Ber{\\u0252}cksichtigung des k{\\u0246}rperlichen Status und der sozialen Lebensbedingungen des Patienten kritisch zu verwerten,\\\n\\tab 3.\\tab in der Lage ist, {\\u0228}tiologische Zusammenh{\\u0228}nge vor dem Hintergrund seiner Kenntnisse der Psychopathologie und seines St{\\u0246}rungswissens zu erkennen,\\\n\\tab 4.\\tab in der Lage ist, die generelle und differentielle Indikation zur Psychotherapie zu stellen und dabei die Grundkenntnisse in denjenigen Verfahren, die nicht Gegenstand der vertieften Ausbildung waren, zu ber{\\u0252}cksichtigen,\\\n\\tab 5.\\tab {\\u0252}ber vertiefte Kenntnisse und eingehende Fertigkeiten in dem psychotherapeutischen Verfahren verf{\\u0252}gt, das Gegenstand der vertieften Ausbildung war,\\\n\\tab 6.\\tab in der Lage ist, die Therapeuten-Patienten-Beziehung in ihren zentralen Aspekten zu handhaben,\\\n\\tab 7.\\tab in der Lage ist, die erworbenen Grundkenntnisse in Pr{\\u0228}vention und Rehabilitation fallbezogen anzuwenden sowie\\\n\\tab 8.\\tab die allgemeinen, berufsrechtlichen und ethischen Regeln psychotherapeutischen Verhaltens kennt und anzuwenden wei{\\u0223}.\\\n\\pard\n\\pard\\sb100\n(3) Der m{\\u0252}ndliche Teil der Pr{\\u0252}fung besteht aus zwei Abschnitten. Der erste Abschnitt wird als Einzelpr{\\u0252}fung durchgef{\\u0252}hrt und soll 30 Minuten dauern, in denen der Pr{\\u0252}fungsfall nach Absatz 2 Satz 1 mit dem Pr{\\u0252}fling zu er{\\u0246}rtern ist. Der zweite Abschnitt wird als Gruppenpr{\\u0252}fung in Gruppen bis zu vier Pr{\\u0252}flingen durchgef{\\u0252}hrt und soll 120 Minuten dauern. Die Dauer der Pr{\\u0252}fung reduziert sich entsprechend der Anzahl der Pr{\\u0252}flinge. Die m{\\u0252}ndliche Pr{\\u0252}fung wird vom Vorsitzenden der Pr{\\u0252}fungskommission geleitet. Die Pr{\\u0252}fungskommission ist w{\\u0228}hrend der gesamten Dauer der m{\\u0252}ndlichen Pr{\\u0252}fung zur Anwesenheit verpflichtet. Jedes Mitglied der Pr{\\u0252}fungskommission ist berechtigt, Fragen an den Pr{\\u0252}fling zu stellen.\\\n\\pard\\sb100\n(4) Jeder Abschnitt des m{\\u0252}ndlichen Teils der Pr{\\u0252}fung ist von jedem Mitglied der Pr{\\u0252}fungskommission zu benoten. Aus den Noten der Pr{\\u0252}fer bildet der Vorsitzende der Pr{\\u0252}fungskommission im Benehmen mit den Pr{\\u0252}fern die Note f{\\u0252}r den jeweiligen Abschnitt der m{\\u0252}ndlichen Pr{\\u0252}fung sowie aus den Noten der beiden Abschnitte die Pr{\\u0252}fungsnote f{\\u0252}r den m{\\u0252}ndlichen Teil der Pr{\\u0252}fung. Der m{\\u0252}ndliche Teil der Pr{\\u0252}fung ist bestanden, wenn jeder Abschnitt mindestens mit \"ausreichend\" bewertet wird und die Pr{\\u0252}fungsnote mindestens \"ausreichend\" ist.\\\n\\pard\\sb100\n(5) Die zust{\\u0228}ndige Beh{\\u0246}rde kann zum m{\\u0252}ndlichen Teil der Pr{\\u0252}fung Beobachter entsenden. Der Vorsitzende der Pr{\\u0252}fungskommission kann auf begr{\\u0252}ndeten Antrag die Anwesenheit von Zuh{\\u0246}rern beim m{\\u0252}ndlichen Teil der Pr{\\u0252}fung gestatten. Er hat zu Beginn der Pr{\\u0252}fung alle Anwesenden auf die Schweigepflicht hinzuweisen. Bei Bekanntgabe des Pr{\\u0252}fungsergebnisses ist die Anwesenheit von Zuh{\\u0246}rern nicht gestattet.\\\n}"
}