{
  "documentIdentifier" : "BJNR374900998BJNE002503116",
  "text" : "{\\rtf1\\ansi{\\fonttbl\\f0\\fswiss Helvetica;}\\f0\n\\pard\\sb100\n(1) Antragsteller, die eine Approbation als Psychologische Psychotherapeutin oder als Psychologischer Psychotherapeut nach {\\u0167} 1 Absatz 1 Satz 1 des Psychotherapeutengesetzes beantragen und \\\n\\pard\\tx100\\tx600\\li600\\fi-600\n\\tab 1.\\tab ihre Ausbildung in einem anderen Mitgliedstaat der Europ{\\u0228}ischen Union oder einem anderen Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum abgeschlossen haben oder\\\n\\tab 2.\\tab {\\u0252}ber einen Ausbildungsnachweis als Psychologische Psychotherapeuten aus einem Staat verf{\\u0252}gen, der nicht Mitgliedstaat der Europ{\\u0228}ischen Union oder Vertragsstaat des Abkommens {\\u0252}ber den Europ{\\u0228}ischen Wirtschaftsraum ist, der aber in einem solchen Staat anerkannt wurde,\\\n\\pard\nk{\\u0246}nnen zum Ausgleich von wesentlichen Unterschieden, die von der zust{\\u0228}ndigen Beh{\\u0246}rde im Rahmen der Pr{\\u0252}fung ihres Antrags auf Erteilung der Approbation festgestellt worden sind und nicht durch Kenntnisse und F{\\u0228}higkeiten ausgeglichen werden konnten, die die Antragsteller im Rahmen ihrer Berufspraxis nachweisbar erworben haben, einen Anpassungslehrgang nach Absatz 2 absolvieren oder eine Eignungspr{\\u0252}fung nach Absatz 3 ablegen.\\\n\\pard\\sb100\n(2) Der Anpassungslehrgang dient dem Ausgleich der von der zust{\\u0228}ndigen Beh{\\u0246}rde festgestellten wesentlichen Unterschiede (Lehrgangsziel). Er wird entsprechend dem Lehrgangsziel in Form einer theoretischen Ausbildung, einer praktischen Ausbildung, einer praktischen T{\\u0228}tigkeit mit theoretischer Unterweisung, einer Selbsterfahrung oder einer Kombination der einzelnen Ausbildungsbestandteile an Einrichtungen nach {\\u0167} 6 Absatz 1 des Psychotherapeutengesetzes durchgef{\\u0252}hrt. Die theoretische Unterweisung soll durch Personen nach {\\u0167} 9 Absatz 1 erfolgen. Die zust{\\u0228}ndige Beh{\\u0246}rde legt die Dauer und die Inhalte des Anpassungslehrgangs so fest, dass das Lehrgangsziel erreicht werden kann. Die Ableistung des Anpassungslehrgangs ist durch eine Bescheinigung nach dem Muster der Anlage 5 nachzuweisen.\\\n\\pard\\sb100\n(3) Bei der Eignungspr{\\u0252}fung haben die Antragsteller nachzuweisen, dass sie {\\u0252}ber die zum Ausgleich der von der zust{\\u0228}ndigen Beh{\\u0246}rde festgestellten wesentlichen Unterschiede erforderlichen Kenntnisse und F{\\u0228}higkeiten verf{\\u0252}gen. Die Eignungspr{\\u0252}fung erstreckt sich auf eine m{\\u0252}ndliche Pr{\\u0252}fung. Der Pr{\\u0252}fling hat dabei anhand einer anonymisierten Falldarstellung, die den Anforderungen des {\\u0167} 7 Absatz 2 Nummer 4 entspricht und dem Pr{\\u0252}fling zur Einarbeitung vor der Pr{\\u0252}fung zur Verf{\\u0252}gung gestellt wird, nachzuweisen, dass er {\\u0252}ber das f{\\u0252}r die T{\\u0228}tigkeit der Psychologischen Psychotherapeuten erforderliche eingehende Wissen und K{\\u0246}nnen im Sinne des {\\u0167} 17 Absatz 2 verf{\\u0252}gt. Die zust{\\u0228}ndige Beh{\\u0246}rde w{\\u0228}hlt das Vertiefungsverfahren gem{\\u0228}{\\u0223} {\\u0167} 8 Absatz 3 Nummer 1 des Psychotherapeutengesetzes f{\\u0252}r die Falldarstellung, die Gegenstand der Pr{\\u0252}fung ist, gem{\\u0228}{\\u0223} den bei der Gleichwertigkeits{\\u0252}berpr{\\u0252}fung festgestellten wesentlichen Unterschieden aus. Die Pr{\\u0252}fung soll mindestens 30 Minuten und nicht l{\\u0228}nger als 60 Minuten dauern. Sie wird von zwei Pr{\\u0252}fern, die die Voraussetzungen nach {\\u0167} 9 Absatz 1 erf{\\u0252}llen, abgenommen und bewertet. Die Eignungspr{\\u0252}fung ist erfolgreich abgeschlossen, wenn die Pr{\\u0252}fer sie {\\u0252}bereinstimmend mit {\\u8222}bestanden{\\u8220} bewerten. Das Bestehen setzt mindestens voraus, dass die Leistung des Pr{\\u0252}flings trotz ihrer M{\\u0228}ngel noch den Anforderungen gen{\\u0252}gt. Kommen die Pr{\\u0252}fer zu einer unterschiedlichen Bewertung, entscheidet der Vorsitzende der Pr{\\u0252}fungskommission nach R{\\u0252}cksprache mit den Pr{\\u0252}fern {\\u0252}ber das Bestehen. Die Eignungspr{\\u0252}fung soll mindestens zweimal j{\\u0228}hrlich angeboten werden und darf zweimal wiederholt werden. {\\u0220}ber die bestandene Eignungspr{\\u0252}fung wird eine Bescheinigung nach dem Muster der Anlage 6 erteilt.\\\n\\\n{\\b Fu{\\u0223}noten}\\\n}"
}